{
    "71024921-f243-4a77-964f-7d4bdbc0d892": "A Demon's Heresy",
    "b734fae3-af07-480c-9d05-9bd47d1719a6": "A Demon's Loyalty",
    "f8cd5104-d6f7-4a8b-9848-7b075bc0cc1f": "A rare specimen: a turncoat demoness. A succubus who has betrayed the forces of evil, hoping to change her own vicious nature. The crusaders don't trust her — and for good reason, since even she can't fully trust herself. Will a monster who has stepped on the thorny path of redemption travel it to the end?",
    "e997589f-e8dc-424e-b78d-2b17e072a3d1": "Arueshalae's rebellion was long lived, but it ended in the most predictable way. Loyalty to one's own nature is the only loyalty to be expected from a demon. The Abyss that the succubus still nurtured in her heart called to her, and she returned to her old habits. However, the Commander seems not to care whether her nature is good or bad — she remains a powerful ally either way.",
    "714c3f08-5a9e-4418-8dad-9fbcc771a723": "Demons do not dream, but a good goddess encouraged Arueshalae to seek salvation in the world of dreams, and so the demon learned from mortals how to reach it. She has succeeded in changing her nature in some small way, but the long road to true transformation still lies ahead.",
    "09ce4c1f-58f6-41ab-8d7c-e4682c35cdad": "Returning to the Abyss is a great temptation for the demon, who is trying with all her might to break with her past. An encounter with an old acquaintance forced Arueshalae to burn her dreams and begin anew. But in her unwaking thoughts there were things that withstood the all-consuming flames. Has the succubus at last come across the key to changing her nature?",
    "00a5c402-1a1f-4852-9081-36edbbb7bc1c": "The impossible happened — Arueshalae succeeded in changing her evil nature, the demon is no longer a demon. And as the goddess portended, Arueshalae found her salvation in the world of dreams. Free after centuries of oppressive evil, she is in no doubt of the crusaders' victory — for how could her side lose a battle with the Abyss now, when she has already defeated it in her own heart?"
}