{
    "5220b231-6e7c-4d11-936b-4a1ca09e0e30": "A Contrary Soul",
    "404b7cff-b4a7-4cd5-a4ef-25294d5dd88b": "Every aristocrat is obliged to have a secret or two, but in this regard, the young Count Arendae has eclipsed all of Mendevian high society. His secret is the mysterious and incredibly dangerous entity for whom Daeran has become a living gateway to the world of Golarion. The Count has already spent ten years living in the unseen presence of his otherworldly guest, completely unable to tell a soul about it. And no matter where Daeran's gaze may turn — someone else is watching through his eyes. The Other.",
    "1e17542f-4933-4889-90ac-b04d1b7fcf29": "Falling victim to a deadly demonic plot would be enough to give anyone a grim outlook on life and on the looming threat from the Abyss. But the young count Daeran is a contrary soul. He sees the world as a grand playground and seems to turn a blind eye to the self-sacrifice of the crusaders and the horrors of war. Feasts and frivolity, banquets and banter: Daeran lives like the world is ending, and it very well might be.",
    "9d9badc1-c8d6-463d-ba90-8b6420db5bd9": "It is done! The Other has been defeated and even Mendev's inquisition has agreed to stand down and leave Count Arendae at liberty under the Commander's oversight. But is Daeran happy with this? Or does he see it as merely swapping one prison guard for another? He who has spent ten years shackled by an otherworldly entity must now learn to live again. Will he rise to the challenge or break under the strain? Only time will tell.",
    "62f28bb3-9c53-4db1-a271-54d2ced16f80": "It is done! The Other has been defeated. But this sinister otherworldly entity was but one of the obstacles between Daeran and the freedom he so desperately craves. The inquisitor Liotr became the second of these obstacles, and he ultimately gave his life for his principles. It is unlikely that Daeran will shed a tear over his loss. After living a shackled existence for so long, now the Count has the whole world spread out before him, and he will not miss his chance to enjoy every moment of this new life."
}