{
    "68c7be42-7210-4a70-89d7-62e33d2dee22": "A Child's Crusade",
    "65e4cafd-19b3-4ce5-9037-71355470a491": "A strange child of war — a witch who was burned at the stake, and yet survived. A godless saint, ready to preach love and kindness to people and demons both. A homeless orphan who has no hope, but who gives it to countless people around her. It is hard to understand what hides behind this young elven girl's eyes, and where her bare, burned feet are taking her. She wages a war of her own. Her own child crusade.",
    "bc13a098-7cd8-4f96-964d-fb7d3422d7d4": "Broken",
    "a7fbe7b8-4ca4-45b2-80cb-be7d954f69c1": "The girl went into the Abyss to preach of goodness, but the words she spoke on Golarion lived on, spreading by word of mouth and bringing those who had strayed back to the path of good. Her power turned out to be capable of compelling not only mortals to repent of their misdeeds, but demons as well — creatures thought to be made of pure evil. Who could have imagined, listening to the words of the barefoot urchin in the streets of Kenabres, that soon she would be hailed as a saint, and her words would spread all over Golarion and beyond to other planes?",
    "ffd0e962-b8b0-4394-bfd8-647bf1d51bfc": "The people laughed at the barefoot little beggar who preached to them about goodness and love in her gentle voice. The cultists should have laughed themselves silly when they heard her offering up prayers to save the demon lords. But when she was tossed onto the profane altar of Baphomet, the little preacher's tears spilled onto the stone, and the cultists dropped to their knees to repent their evil deeds. Power lies within this unassuming girl — and when it makes itself fully known, it will be no laughing matter.",
    "a1ea0194-7fc7-49bc-941f-c9957181b238": "This girl believed that goodness dwelt in every living creature, goodness capable of defeating the forces of the Abyss. Clearly, she was wrong. The little preacher's story ended in a surprising manner: her crazed belief could not withstand an encounter with reality, driving her to madness in the end.",
    "8c978c40-dfa7-4104-85f4-57b4f3545f0a": "What did the holy fool do when she found herself in the Abyss? She preached about goodness to the demons. But she didn't stop there: not satisfied with the humble folk of Alushinyrra, she set her sights on converting the city's ruler, the most terrifying of all its monsters, Nocticula herself. Foolish? Of course. Daring? No doubt. Pointless? Who can say..."
}