{
    "457991e5-9e39-44aa-862a-f8291d4c3c77": "Extinguished Flame",
    "9bc919a8-634e-4c0f-b0f2-9c2f03d71dbd": "Forever Loyal",
    "a04da65d-d6ca-480f-8061-36f201a2547b": "Galfrey's path has been full of trials. After losing her parents at a young age, she took on the burden of power and became the world's shield against the demon invasion. Her entire life has been a hopeless battle, and now it has come to an end… Life, that is, not the battle.\nFreed from the shackles of duty, having lost her throne and her faith, now Galfrey fights in the name of vengeance. Who deserves her ire more — the demons who turned her life into an endless cycle of conflict, loss, and grief? Or those in whose name she sacrificed countless lives?",
    "0df7e7dc-c425-42ca-a797-5a7deb513662": "In life, Delamere was a true and loyal priestess of Erastil, so after her death her remains were revered as holy relics. Now her remains and spirit have been befouled by necromancy, but even this has not shaken Delamere's faith. She may not be able to disobey her new {mf|master|mistress} or end her own unnatural existence, but Delamere nevertheless persists in worshiping Erastil in her decayed heart. Will her devotion and deeds performed in the war with the demons be enough to earn the mercy of the harsh Stag God?",
    "b52b5fa2-5776-45b9-8ee8-379b50aee9d1": "Knight of Undying Agony",
    "a3e571d6-d644-4f06-a957-25c53068c002": "The Queen Is Dead, Long Live the Queen",
    "84c1cc6c-f55d-4386-afdb-b15ec8ebec8d": "The commander of the Everbright Crusaders, Ciar Cobelen, has accepted a martyr's death. Possessed by a thirst for vengeance and tormented by loss, he was but a puppet under the control of the Commander, who nudged him toward revolt... A revolt that cost the lives of his brothers in arms. Ciar would have given a great deal to fall first and be spared the sight of his soldiers meeting their end.\nUndeath took Ciar as its prisoner and drove him past the point of madness, turning him into a monster overflowing with pain. His eyes are blind and do not distinguish between righteous and sinner, demon and crusader. He simply craves to unleash his hatred on the world, and it matters not whose blood he spills while he does it.",
    "88af10db-cbff-47a7-9917-2bd79824996b": "The paladin Kestoglyr was once a valiant and zealous warrior of Sarenrae, one who challenged Baphomet himself. His audacity cost him everything — his honor, his freedom, his life, his love… Today he is a grim parody of the valorous knight he once was.\nBut now, in the service of his new {mf|lord|lady}, Kestoglyr has the chance to seek vengeance against the enemies who condemned him to such an ignominious fate. As he watches their torment, perhaps the dead warrior will once again feel... something?",
    "d14db7c2-f35e-4836-9faa-334eeb14724c": "They say that treason is a poison, one where the traitor's soul is slowly burned away by shame. There is no escaping it, except into death's embrace. Staunton Vhane was denied this mercy. Magrim did not accept him, and now the former crusader is forever doomed to be tormented by his disgrace. In darkness and grief his whisper can be heard — speaking of the sins he committed, the evil deeds he enabled... They say that treason is a poison, one where the traitor's soul is slowly burned away by shame… But what will take its place when everything has been burned to ash?\nHatred.",
    "18ef10ef-a80e-4a74-b455-f314b099c272": "Treason Is a Poison"
}