{
    "1bd1a113-5ab0-46bd-9f38-a61887daae20": "After braving all the challenges, Seelah not only succeeded in restoring the stolen souls, but also gained a new, hardened core in her own soul. She has remade herself as a weapon is reforged, and now she is ready for new endeavors and service.",
    "49d83527-3617-42c8-a48c-ad73bf240704": "An unforeseen calamity has crashed down upon the crusaders — demons hiding in the jewelry of the brilliant Darek Sunhammer have stolen the souls of the jeweler's clientele. The victims include Curl and the guests at Elan's wedding. A heartwarming tale of fellowship has become a nightmare for Seelah — the paladin spends every spare moment in Drezen's infirmary with the bodies of the victims. And the questions that plague her have no easy answers — how can she restore the souls to these people, and the peace to her own heart?",
    "9806f479-0270-4425-9a72-0dc5fa759e9c": "Her victory over the cunning cultist jeweler has taken its toll on Seelah. The paladin succeeded in restoring the stolen souls to the victims, but she has now learned that noble intentions often entail a high cost to one's own soul. Fortunately, sorrow has not broken her spirit — Seelah is ready to continue the fight, to live, and to learn from her mistakes.",
    "b15b5acc-93c7-4763-8807-06ba45db84cc": "It is unusual to find so much cheer in a person with such a dark past. And strange to see a former thief and a street urchin wearing the shining armor of Iomedae's paladin. This young woman has forged her faith from the pain of her losses, and her thirst for justice and redemption. She has managed to preserve her compassion and kindness underneath her steel armor. Will this become Seelah's weakness, leading her to ultimate ruin?",
    "7142a40e-4f77-46fe-a1ee-d461fbb36d50": "Seelah's friendships lie in tatters — it appears that Curl is likely in league with the demons, while Jannah fled like a coward, deserting her fellow fighters in their moment of need. Seelah's quarrel with the knight Elan was yet another strain to endure. The redoubtable paladin fears no enemies, but discord among her friends has wounded her more deeply than she is willing to admit.",
    "e1fbc3cb-5be1-415a-b88e-2e56ecc86ee7": "Soulless",
    "9d8098ea-d558-4996-ba09-6278ae0e8dd9": "The Knight Errant",
    "9bcf4510-e5ec-4265-87bb-92a30c5b4adc": "The schemes of the shrewd cultist jeweler could not stop Seelah — she succeeded in recovering the stolen souls, and with them seems to have managed to restore peace to her own heart. The whole world lies before the valiant warrior, and nothing will change her desire to make this world just a little bit better.",
    "324d6e30-0904-4be2-9d60-bd1aec75d3c3": "Turmoil"
}