{
    "d8f7ef58-b84b-4229-a578-f417bab0bc1e": "After so long wondering about his place in the worlds of humans and demons, Woljif discovered the truth in Alushinyrra — he is nothing more than a vessel for the soul lurking within the Moon of the Abyss, waiting for its chance. Of course, Woljif could not simply accept this state of affairs. Inspired by the Commander, he refused to submit to Ygefeles and absorbed the demon's powers, deciding to build a future for himself in the Abyss.",
    "b89ffc3e-d686-45d7-a1bc-fafb95a02c8a": "After so long wondering about his place in the worlds of humans and demons, Woljif discovered the truth in Alushinyrra — he is nothing more than a vessel for the soul lurking within the Moon of the Abyss, waiting for its chance. Of course, Woljif could not simply accept this state of affairs. Inspired by the Commander, he refused to submit to Ygefeles and chose a life of freedom in the human world.",
    "ac812cbf-ffa8-4645-87e6-9179ad3bc425": "As the descendants of demons, tieflings are not the most respected or trusted of Mendev's citizens, to put it mildly. However, a few minutes in conversation with Woljif is enough to see that it isn't prejudice working against this particular tiefling — it is his puddle-deep personality, his membership of one of Mendev's biggest thief gangs, and his chronic inability to stick to anything, even his own principles. Woljif sees {name} purely as a convenient way to solve a few of his problems. At least, for now.",
    "f319a88a-543b-408d-af6d-9a2ab659adc8": "No Honor Among Thieves",
    "0f55c71a-5423-4ec0-98b0-0573f4e75b90": "Woljif cleared his name and laid the thieflings' accusations of betrayal to rest, emerging unscathed from the ordeal. However, he did in fact conceal some prize loot from his associates — the Moon of the Abyss, an amulet he claims was passed down to him from his grandfather — a demon of some sort. Such attachment to his demonic heritage is highly suspicious. Time will reveal if Woljif was right to risk everything for this trinket of dubious origin.",
    "23548fe6-4f2b-4b99-812c-077763471bc9": "Woljif fled the camp during the gargoyle attack and was found in the lair of Baphomet cultists. Luckily for Woljif, he used his newly acquired influence over the cultists and his magical powers to his own benefit. And yet, the strange changes taking place in the Worldwound seem to frighten him rather than please him."
}