{
    "556b6295-3b0f-4889-8fc4-49c88d86f342": "A Visitor From Distant Lands",
    "027f79c1-51d5-4ca3-939a-0f584137fa6d": "Answer a plea from a powerful entity and defend the space-time continuum against imminent collapse. Use your unparalleled mythic powers to do battle with truly invincible opponents. Import your character from the main campaign just before the moment of their greatest triumph — their victory over the Worldwound, or create a new character.",
    "b17a8ca5-e02a-4f38-b546-944058020fbd": "Commander Pack",
    "a394ba99-2549-4fe6-ab05-316d00085f1f": "Digital Download",
    "e06b481f-a9c9-4c9f-85ff-a12ca36d35a0": "Faces of War",
    "24bd5aec-8086-4de6-8b18-f563f5a2989a": "Inevitable Excess",
    "7f170969-d314-4426-a594-df82262a85d9": "Inevitable Excess",
    "dd5b1b7d-3559-47f3-adf7-366329a8c360": "Join the struggle against the Worldwound, the epic war between Golarion and the Abyss that has raged for more than a hundred years. Up to now, the crusader armies have barely managed to curb the overwhelming enemy forces, but not for much longer — the demon lords are preparing to strike a decisive blow. You will have to harness mythic powers, take command of the Fifth Crusade, and lead it against the demonic hordes.",
    "7041966a-9793-45e7-8851-e862a724bdac": "Love Beyond Death",
    "154f713f-fa8e-4eb6-ba1a-555c0c9fad40": "Main Story",
    "e85b7aa4-4f33-454b-823d-f6f2cde8c010": "Paint of War",
    "c12835f4-6161-477e-bf21-a6b2d613b36b": "Pre-order Bonus",
    "4e665cee-5ba6-46b2-8e45-5ee4854204d2": "Premium Digital Download",
    "69c108c2-e2e5-40a0-ab51-88b875fb6fea": "Season Pass",
    "06728520-776f-40d5-8de3-c42cd6fb24bf": "The Last Sarkorians",
    "1d3e094c-7cd4-42e3-abbd-5ab2d75582b9": "The Treasure of the Midnight Isles",
    "d5b9f999-3233-4aa7-a701-0a3b2a2e0f12": "The islands scattered across the dark Abyssal ocean hide treasures untold — and horrors unspeakable. You can explore them along with the Knight Commander, or create a new team of heroes and send them on a quest in this stand-alone rogue-lite mode. And if the treasure of the Midnight Isles doesn't fall into your hands on the first try, don't give up: the accomplishments of the perished crew can help those who come after them.",
    "1dc99b9c-3a5a-4c28-be00-e90637db1b42": "The nation of Sarkoris was destroyed by the demons, yet the last of its people are ready to fight back. Meet Ulbrig Olesk, a Sarkorian shifter capable of turning into a mighty griffon. Explore a new region, fight new enemies... And maybe even find new love!",
    "734d163d-4348-4cb2-ac07-9777e4e368e4": "Through the Ashes",
    "1c15f235-72c2-4c60-b52d-4fda468d1051": "While the future Knight Commander is fighting their historic battle for the Wardstone and the whole world, the regular people on the burning streets of Kenabres are doing their best to survive. In this additional campaign for low-level characters, you will see the war through the eyes of common city dwellers, proving that you don't need to be a mythic champion to be a hero. Lead a small group of townsfolk out of captivity to safe refuge. Who will you save? Who will you sacrifice? And what grim secrets of the Worldwound have the main campaign's heroes missed?"
}