{
    "ebb308c1-53b9-49c7-8e2e-a5c0d43a2772": "A bag with a torn strap lies on the ground.\nYou can procure some reagents for creating consumable items here.",
    "3079ce20-0f93-46f8-9a70-9212a8fa05ca": "A completely nondescript place that doesn't have its own name and has never had one.",
    "81bde1d1-e716-4c11-8939-d4afd99dcc99": "A corpse in a tattered scout's cape bearing the emblem of the Crusade was leading the undead squad. He battled on until he ran out of bolts, and desperately tried to conceal his crossbow with his own body even when the soldiers were hacking off his limbs.",
    "5dc4bc71-484a-4f4d-a65d-c3184f702067": "A corpse, wearing the robe of a worshiper of Deskari, hangs from a signpost. It's been here for a while, but the bag on its belt remains undamaged.\nYou can procure some reagents for creating consumable items here.",
    "1a60cba2-2ade-46eb-9fc7-77aed15a4885": "A crusader citadel in the middle of the Worldwound, erected when victory over the demons seemed so close. Its high walls can house an entire army. Control over this city is key to victory in the war.",
    "c1e45dc9-68c9-445a-ab2d-eb9b07601530": "A demon who reigned here worshiped neither Baphomet nor Deskari. With the help of his minions, he had built himself a little fort and used it as a base to mistreat many captured mortal slaves.",
    "9b9eb8e2-a167-4fd1-a5c7-0b8c9b7171af": "A drab and barely readable sign hangs over this cramped place with unfriendly, brusque workers. The building was always crowded with people, but none of the neighbors can recall ever coming here to have so much as a button sewn back on.",
    "eaa5b377-f3a1-4f36-926c-d55b9efd2cd6": "A few beakers rest here on a flat rock, while a rusty makeshift wire rack for a crucible lies half-buried in cold cinders. Few clues remain regarding the identity of the alchemist or their work — but they have left behind some of their materials.\nYou can procure some reagents for creating consumable items here.",
    "fdc5f0df-7129-4dee-b2f0-3c01d5c68e52": "A fortress city on the border of the Worldwound. For many years, it held the forces of the Abyss at bay, thanks to the Wardstone within and its vigilant guardian — the silver dragon Terendelev.",
    "083bc0d9-67e0-4949-8995-0cd8342b9182": "A gang of cutthroats who sold their conscience for demon gold has been destroyed. Their chief, a battle-hardened, scar-ridden mercenary laden with valuable artifacts is hanging in the noose. The trophies he received for murder will come in useful for the crusaders.",
    "109c502a-e059-4069-a31d-85db70c67f49": "A gang of demons and their henchmen, ensconced in mud swamps, has been destroyed. For many years they have lured small crusader units here and drowned them in the treacherous stagnant waters. The soldiers fish out all the drowned they can in order to bury them. Upon the corpses, they find some rather valuable trophies.",
    "956ac943-2fa7-4bea-9da4-5d71de3833a8": "A gang of demons hunting runaway slaves was not reckoning on facing the Commander's conquering forces. Among the bloody corpses, the crusaders discovered a dark god-forsaken altar fashioned from the teeth of demons' captured victims and the webs of the monstrous mechanical-spider retrievers. The soldiers clamored to burn it but the more tactically-minded officers decided not to rush into anything and passed it on to the Commander for examination.",
    "103498e0-504f-4c43-81c9-6d007a5910dc": "A gang of hunters was scouring the area around the Worldwound, grabbing everyone the hunters met and dragging them to Iz to feed the swarm of their Lord Deskari. They were carrying lots of trophies taken from their victims.",
    "d621e141-cd67-48b9-9979-14a48ad1e0ab": "A grand valley that used to be home to temples, shrines, and altars of the many gods and deities worshiped in the days of ancient Sarkoris. Nowadays, Savamelekh claims the ruins of one of these temples as his lair.",
    "45c3b4d8-63d3-482a-9fcd-83e1459eff0f": "A group of renegades, who tossed away their crusaders' oaths and bent their knees before demons, fought furiously till the very end. They knew that there would be no mercy for them. Nearby, the soldiers have found a rich gold mine packed with slaves. That's what demons used to buy the loyalty of former Iomedae's warriors — a hole in the ground, full of shiny metal.",
    "22f9fad9-5712-4a5e-bfbc-229a8fa57d23": "A group of soldiers is throwing a celebration in the Commander's honor here.",
    "82f5b6e6-482d-4956-b9e5-b3bfc4e605d0": "A group of vicious demodands was trailing through the wastelands, driving a crowd of horribly wounded slaves in front of them. They forced the poor prisoners to insult their gods and desecrate their symbols. Now their evil ceremony has been stopped, the priests are murmuring that a chapel must be built at the site of this righteous victory to glorify the crusaders' feat.",
    "8e13293f-eb68-4909-a9fb-54404c901b92": "A host of demons once guarded the horrific remains of the Tower of Yath, sculpted from demon flesh. The crusaders stormed the ruins and ended the lives of all who dwelt within. The remains of the tower resemble the decomposing carcass of a giant beast, and the warriors of the crusade are already setting up a war camp a few miles from the ruins to keep an eye on this heap of rotting meat.",
    "b7b4a33b-776a-4d09-a08e-5a3063208ebf": "A huge ridge that resembles a gravestone. It has survived the changes to the landscape caused by the Worldwound and stands before travelers today just as it stood a hundred years ago, in the times of Sarkoris.",
    "618fcc50-6c86-44cb-9d5a-51205b71d057": "A knapsack bulging with supplies hangs from the top of a pine tree. Its presence and purpose there remain mysterious.\nYou can procure some reagents for creating consumable items here.",
    "00114237-67b1-47c2-9a0a-61588487ec74": "A knight and a cultist died together here, piercing each other fatally with swords. Their remains are mangled and their weapons and armor are destroyed, but something in their bags survived the conflict.\nYou can procure some reagents for creating consumable items here.",
    "373f900a-b014-46e9-9c85-b5a99b3edb81": "A large rift tore Kenabres apart, dividing the city into two halves. Currently there is no known way of crossing it.",
    "2701f9ad-b89b-4a97-a3c7-c1d35d5c00b8": "A meadow of flowers in the middle of the Worldwound. Contrary to any suspicions, neither good nor evil magic can be sensed here. These are just flowers.",
    "2dbb3c9d-9b46-421d-acc9-f2693148fe33": "A military outpost built along the walls of the canyons that riddle the Worldwound. The army who erected it clearly believed that the place offered some safety.",
    "3efeaca6-a74a-488e-8678-d0337955c40e": "A network of caves, the type that can be found in abundance in the wastes of the Worldwound. If you stand still and listen very carefully, you can hear a woman's cheerful laughter rising from its depths. Or is it just the wind?",
    "09a7d53f-7e24-40da-95d3-ec3f9c1f90ee": "A nondescript three-story structure made of gray limestone and devoid of decoration. Built to last, it didn't collapse even when the demon lord Deskari flung the Wardstone of Kenabres against its wall. Now the invaders have turned it into their main base of operations: demons and cultists carry out their unholy rituals here and make plans for how to crush the resistance of the city's defenders.",
    "f2357fcf-bb4a-4a3f-927d-7af43b1d91f7": "A pack of plagued beasts had settled in what remained of an ancient war camp. As one crusader bard told it, the camp likely belonged to warriors who followed Aroden into battle against the demonic invasion around three hundred years ago. After clearing the camp, the crusaders collected everything of value and left.",
    "f9b73232-21ed-4c3e-836d-fd027d79312c": "A picturesque rock has become home to the Commander's allies who found the walls of Drezen and the bounds of an \"official\" crusade too cramped.",
    "b54f93f9-e005-4481-ad94-99ca5804188b": "A pile of skulls in the middle of the scrubland is a sign that conceals the entrance to the secret hideout of Baphomet's worshipers. They have been hiding here for decades, planning assaults on the crusaders, scheming, and performing blasphemous rituals. A treasury filled with the secrets of the cultists, and perhaps their masters, can be found here.",
    "2987d509-ef4b-4957-9c05-50e86e9d8b5f": "A poor prisoner who was freed in the battle asks for a word, in his hand an item wrapped in a rag. The prisoner says he was once a crusader and for decades he has hidden this item from the demons. He is overjoyed to present it to his savior.",
    "dabac5d0-e8fd-4a08-a563-e0d4745546a1": "A portal to the heart of Baphomet's realm — the Ineluctable Prison. This is the place where Asmodeus imprisoned the future demon lord, the same place that Baphomet stole when he transported the entire realm, including himself, to the Abyss.",
    "165a10e4-a9f2-473c-82df-beeef645f110": "A remote corner of the wooded wasteland, that was hardly visited by anyone even in the old days.",
    "ca272515-4162-437c-b57e-747ddc0bdf7e": "A remote site in the depths of the Worldwound where the inquisitor Liotr Hawkblade has set a ritual trap for the entity that haunts Daeran.",
    "ae9924dd-f853-4a1a-9eba-565784546b89": "A ruined settlement that used to belong to one of the clans of ancient Sarkoris — the Blackwater clan. There's not a single representative of the clan among the refugees who managed to escape from the demonic invasion. Most probably, the clan was destroyed completely.",
    "9f6a624b-ea1d-42f4-9e3f-8beec0c2c9a7": "A sleepy fishing village outside the Worldwound. A quiet place on the bank of a lazy river where nothing interesting seems to have happened since its founding day.",
    "d934b3c2-d1cc-420e-b837-608a56fa1742": "A small house in the Sarkorian wilderness, one of the thousands that remained empty after the demon invasion. The roof is leaking, the walls are crumbling, and there's no path leading to the entrance. And yet this hut seems different from the other ruins somehow. An imperceptible sense of doom emanates from it, and even demons tend to stay as far away from it as possible...",
    "7a5bca79-3194-4753-8bc6-3b8dc8e070ba": "A small village that somehow survived the demon invasion. It is surprisingly silent and peaceful, as though it lies in some remote rustic setting far from the front lines and not in the middle of the Worldwound, surrounded by monsters.",
    "18607963-635e-481a-b1c5-3ca60da7fd39": "A spacious well-furnished cellar under the hardware store serves as a hideout for thieflings in Kenabres. This is where the eldest sister Kerismei, appointed by the Family, conducts the gang's affairs by planning robberies and sharing the loot between the gang members.",
    "5e55d583-a232-4d2d-9514-3a61db6a3494": "A squad of demons fought back to the last, keeping the crusaders away from a treasure, even if it cost them their lives. The treasure finally turned out to be a small unsightly idol of an infant made of sand and mud. That hideous babe beat the air with its fists and feet, shrieking all the while. Its dark skin was inscribed with the symbols of the demon lord Jubilex, the Prince of Ooze. In the place of its sole eye, a sinister scarlet stone gleamed in its socket. Unable to destroy the wretched creature, the soldiers took it to the Commander.",
    "d5bd71de-8703-4424-99c3-e17a5a293efc": "A stench of fresh blood and ancient evil emanates from the cave under the mountain. The path that leads here is splashed with blood of the many victims that have been dragged here. At night, one can hear a hoarse voice offering blasphemous prayers to powers unknown. The very sound of the language the prayers are recited in is an insult to the skies.",
    "b3aa2ed4-030e-476f-b331-938f88b26526": "A stone bear head etched into the rock face looms over the wasteland. In times long past, Sarkorians would come here to celebrate feast days, form alliances, and pray to their ancestors. For a century now, the desecrated shrine has stood empty, like a grim memorial to the destroyed nation.",
    "aebd8989-202e-45b1-a3a7-925f94a267f3": "A well-fortified chapel that was once a stronghold of faith in the good deities and a refuge for crusader forces. After it was abandoned, the chapel fell into ruin and became a den for monsters.",
    "b0fd34cd-3a5b-4708-b862-c941315ad5bc": "After a lengthy period of gathering their forces and devising various cunning maneuvers, the armies of Elyanka Camilary and the vampire Septimus met here to destroy each other once and for all.",
    "92b2b925-fafb-40a6-a216-4d7930ba2606": "After driving away a swarm of demonic flies, the crusaders discovered the remains of an unfortunate group of Mendevian knights. Their leader had a baldric with an emblem recognized by one of the soldiers: it was the crest of the infamous fallen Knight Mallander Linds.",
    "3b94f2d8-cb94-43a8-83a1-69ffc8bb7412": "After pacifying the elementals the soldiers found the remains of a cultist sorcerer in the middle of a broken summoning circle. Despite his apparently outstanding magical power, he was unable to control the raging spirits he had brought into existence. His stiff fingers were still clenching the horrendous flail he used as a weapon.",
    "71e3ce79-bdca-4576-952d-bee9653d3fa8": "After the battle one of the soldiers noticed a half-effaced inscription on a nearby stone. What remained of the engraving led the crusaders to a secluded cave where they found a stash of miscellaneous relics that some selflessly devoted clerics had managed to rescue from fallen Drezen. They also discovered flasks of sanctified oil and boxes of reagents for rituals and sacred masses. It would appear the brave priests hid their sacred artifacts in one final attempt to save them from demonic threat.",
    "ea7599f3-a1ce-47e1-92b2-02dd5adaec74": "All of the rapacious mercenaries on their high-mettled horses turned out to be foreigners from an unknown distant land. Among the trophies, in the bag of their shrieking leader, the soldiers found an unusual ring.",
    "0e858d5b-91be-4284-a253-af7379f4e37c": "All the land around is strewn with shards of magic crystals. They were brought here in huge quantities, so the demon-worshiping spellcasters could draw power from them and summon elementals to serve them. They had no time to finish the last ritual, so a portion of the magic crystals fell into the crusaders' hands.",
    "c65abb7d-a540-4627-a90e-4414b3c1a348": "An ancient fortress and prison, where Sarkorians kept those with a talent for magic. This is the place where Areelu Vorlesh opened the initial rift, the beginning of the Worldwound. Threshold is the beating heart of the Abyss on Golarion.",
    "e6616c26-4831-4513-acad-5af86a6707a8": "An army of Baphomet's furious warriors was reduced to dust by the crusaders. Their leader couldn't believe he'd lost till the very end — even as his life was bleeding out of him, he kept staring at the unholy relic in his hands, astonished. The prisoners have said that this relic, intended to bring death to mortals, was apparently granted to him by Baphomet himself.",
    "e69a84a7-152d-466d-adfd-bede4f62ae05": "An inconspicuous spot on the road that leads west from Drezen, where the road crosses the bed of a long-dried river.",
    "cbae791d-9f19-4055-ac7e-5df81f660387": "An ordinary hut that hides a passage to a mysterious place probably located on another plane. The abandoned laboratory of Areelu Vorlesh is home to grief and dark secrets.",
    "430d8c95-938a-4048-ad3c-006185c3e77d": "An ugly structure, crudely constructed out of branches, rocks, and bones, stands here. Beneath it rest offerings to some unknown deity — or, more likely, demon.\nYou can procure some reagents for creating consumable items here.",
    "d424276e-7d6d-4987-a357-330961affdcc": "An unassuming cemetery on the outskirts of Kenabres, named after a martyr — a hero of the First and Second Crusades. It serves as the final resting place for crusaders who came from half a world away to fight demons, and for townspeople who never picked up a weapon in their lives. Despite the proximity of the Worldwound, the Wardstone has always prevented demons from setting foot here, thereby protecting this place against desecration.",
    "e034c092-8ca6-4176-b9ee-b912274cb904": "Ancient ruins that Sarkoris inherited from the unknown builders of the Earthfall times. The Sarkorians dubbed this place the Conundrum Unsolved — scattered all over the walls of the ruins are numerous pressure plates, buttons, and levers, the purpose of which one can only guess.",
    "8a325000-4834-44f7-9a79-1359507ee8d7": "Ancient ruins that Sarkoris inherited from the unknown builders of the Earthfall times. The Sarkorians dubbed this place the Core of the Riddle — scattered all over the walls of the ruins are numerous pressure plates, buttons, and levers, the purpose of which one can only guess.",
    "c2b90189-2548-42cc-89a6-ea46eb6b89b5": "Ancient ruins that Sarkoris inherited from the unknown builders of the Earthfall times. The Sarkorians dubbed this place the Final Veil — scattered all over the walls of the ruins are numerous pressure plates, buttons, and levers, the purpose of which one can only guess.",
    "e6734ea5-c9af-4f90-9aee-2e6fb2bfae48": "Ancient ruins that Sarkoris inherited from the unknown builders of the Earthfall times. The Sarkorians dubbed this place the Forgotten Secrets — scattered all over the walls of the ruins are numerous pressure plates, buttons, and levers, the purpose of which one can only guess.",
    "b2bba561-3655-4ea5-bbb2-00a683fc1643": "Ancient ruins that Sarkoris inherited from the unknown builders of the Earthfall times. The Sarkorians dubbed this place the Heart of Mystery — scattered all over the walls of the ruins are numerous pressure plates, buttons, and levers, the purpose of which one can only guess.",
    "374b647b-9afe-4ec5-8714-0ef75eaa083b": "Ancient ruins that Sarkoris inherited from the unknown builders of the Earthfall times. The Sarkorians dubbed this place the Legacy of the Ancients — scattered all over the walls of the ruins are numerous pressure plates, buttons, and levers, the purpose of which one can only guess.",
    "2eaa2fb7-1c5b-4ddc-9174-162063af3ea9": "Ancientries and Wonders is a reputable old shop whose name speaks for itself. The inside resembles a private collection for the antiquities displayed in the showcases and on the shelves are so rare that only the queen herself could possibly afford to pay the full price for them.",
    "6a35969a-1e5a-47e4-9693-45be5dfd6da8": "At the bottom of a small ravine, where gargoyles used to dump their victims, warriors find many broken bones and punctured skulls. The warriors erect a burial mound of stones over the remains, but the belongings of the dead that failed to interest the winged monsters were retrieved and sent to the army's treasury.",
    "b408fb67-2c1b-44cf-8b29-bbcce0c07c1f": "At the head of the demonic army, a powerful lilitu demon was marching. Her eyeless face was hidden behind an eerie mirror-like mask. The specular mask was shattered, but the demon had melted its shards right into her flesh. A mage, who sensed the power of this strange relic, retrieved the reflective shards and gave them to the Commander.",
    "cc34c65d-942f-4a4f-94c3-c717789c3d1a": "Back in the times of Sarkoris, local valleys were full of fanes, shrines, and temples dedicated to various gods and lesser deities. Even now, their presence can be felt amidst these ruins.",
    "f72ce437-0644-4223-b25a-8e724862a4c1": "Baphomet's demons spared no effort in breaking the stones of this solid rock. It wasn't until after the crusaders finished them off and examined the mountain that they finally realized the reason for the determination. There is a vein of mithral in these rocks — a rare and extremely valuable metal.",
    "2c058694-5f75-497b-9930-35c03767ebba": "Bastion of Justice",
    "53767f77-6a11-44ab-864e-7f0ab4e1c7ea": "Bear's Maw Shrine",
    "b1a8580b-4e5f-46ea-9579-b8871b8f0382": "Befouled Barrows",
    "c727a58b-2c24-4cb0-88de-127133f5d7c7": "Begging for mercy, one of the imprisoned demons points at an inconspicuous crack in the rock that their unit had been ordered to guard until the arrival of a pack of slaves. Examining the crack, the crusaders return to the Commander and proudly display a handful of shining dust to him. The crevice is home to an adamantine lode. This rare and precious metal will come in useful to the Mendevian army.",
    "9a328c24-8ae1-40f4-9727-e1c67017cce4": "Bloody Trail",
    "aafb5bee-9cc4-4cd1-accc-0552be466cc3": "Bones in a Pool of Mud",
    "ccbdf6c8-cb46-4be8-aafe-1c149c1b1552": "Broken Cart",
    "3fec1070-9184-4081-8851-85243697edb3": "Burned-Down Shack",
    "75159570-e7d5-4f39-a748-4060bfbd1d51": "Carcass of an Unknown Creature",
    "cff28efe-16b0-4f17-af72-d2a9570af2ba": "Chasing elementals away to their home planes, crusaders find a huge crystal filled with magical energy. It appears that it was imbued with the elemental force many years ago and convoyed to Drezen but never arrived. Its guards have perished, and the crystal itself — a powerful vessel of magical essence — has been drawing elemental spirits year after year.",
    "b819a919-40eb-4a68-b4c6-273ed5de2ed4": "City in the Wasteland",
    "92ee537b-2068-4513-8c54-25bddceea66c": "Closed Portal to Ineluctable Prison",
    "2de7d1d2-46ae-4be9-8a69-e18fb1615028": "Collapsed tents, the ragged remains of sleeping bags, and abandoned backpacks rot around a long-dead firepit with an overturned cooking pot.\nYou can procure some reagents for creating consumable items here.",
    "7799bb28-8f3d-4171-aed1-ad43abc166a1": "Count Arendae's family estate. The manor was abandoned after a tragic event claimed the lives of everyone inside in a single day.",
    "bde2e69a-44a6-44da-991a-c1ca90cef41f": "Crusaders attacked the demons at a propitious moment, when they were trying to sink a stash of cold iron ingots in the nearest sand swamp. That hoard of metal would have been deadly to the beasts of the Abyss and safely ended up in Mendevian warriors' care instead.",
    "302c5e40-3f9c-4350-be45-c3cf9cb1b8c6": "Crusaders closely examine the remains of the miners' caravan that ventured too far north in its reckless search of profit. They collected a lot of rare and expensive wares, but were never to return to their homeland.",
    "3d6ab03e-41fd-4788-ac42-27f95d8a8598": "Currantglen",
    "1a063c2d-9ff3-45ba-94c9-5834ba423376": "Dead Duelists",
    "bfe75b6f-a03d-4a91-ad99-a89e28d7ab27": "Defeating the horde of flying monsters swooping from the sky, many crusaders got thinking that the battle tactics they know are not always suited to demon confrontation. With every new battle, the army gains invaluable experience and soldiers are eager to learn for their lives depend on it.",
    "cdbb13d8-768f-4381-b951-5d6df9dffe0f": "Deskari's cultists have gathered a big pile of treasures — gold, bars of various metals, vials with ingredients, tools, and supplies. Their actions seemed to have no logic at all; they simply hoarded everything of any value to satiate the ultimately insatiable hunger of their lord.",
    "8c08fd1a-06f9-4273-919f-d3bb9c9be0b2": "Deskari's slaves fought fearlessly and relentlessly, like insects swarming around a flame without any awareness of what they were doing. When the last of the demons had fallen in battle, the crusaders could finally take in what exactly they had been fighting for. For many years these old salt mines had provided the local alchemists with their most valuable ingredients — and now they would do so again.",
    "8ae90d41-a7ce-4910-9aa1-daf7a678b446": "Despite their high standing in the city, the Tirabade family lived in a simple house far away from the wealthy neighborhoods. Most of the houses on the street are now ruined and abandoned, but this one seems intact, although the broken door makes one wonder if there's still anything of value left inside.",
    "b01e3417-68d4-485c-bda2-136cbbd99c96": "Despite their paucity of numbers, the gang of demons gave the crusaders a tough fight. In the skirmish, they resembled more a tight-knit squad than a marauding gang of raiders. An old map of Sarkoris found on a victim's body was immediately turned over to the Commander. Perhaps those demons were performing an important search or reconnaissance mission for their masters. Come what may, their mission failed.",
    "6d9ac1b4-f29b-4cac-bdcb-da32732cada1": "Dry Crossroads",
    "85c6629a-8af2-41cf-94ef-7dfc38fc2ad1": "During the First Crusade, the radiant Sarenrae performed a miracle here, granting the crusaders victory in a battle that was otherwise lost. Years later, during the Second Crusade, the knights of Mendev clashed with the army of the Abyss here once again. They fought to the bitter end, but the miracle was not repeated. The carnage was atrocious, and those who fell found no repose, rising again as undead. Now they have found peace in the flames of bonfires. The crusaders cleansed the blood and dirt from the statue of the sun goddess, lifting with trembling hands the sacred golden symbol from her chest, a relic long believed to have been lost.",
    "a3237245-3bad-444a-a5e5-9a36ccab06b5": "Even the withered grass of the Worldwound doesn't grow here. The heat bleached the rocks and made the dead trees shrivel. The only moisture to quench the thirst of this wasteland is the blood of mortals. As indicated by the scattered bones and scraps of rotting flesh, it is more than plentiful here...",
    "6dee7a66-e898-4e14-b5f3-fe9e8b210b3a": "Evidently, demons had taken a liking to the place and had been using it as a sacrificial site for quite a long time. A dagger, presumably used for killing innocents, was found plunged into the center of the ritual symbol.",
    "5404cce7-114a-4313-82e0-b5e17d832a4e": "Failed Ritual Site",
    "ef40c5be-f7d5-4893-b4e3-a9d7a351e37f": "Fallen Horse",
    "03731faa-aa6e-4a7e-a2b2-56c13a3b9a17": "Gigantic misshapen bones rise from the ground. Hardly anyone on Golarion has seen such a creature alive — which is a blessing.\nYou can procure some reagents for creating consumable items here.",
    "1b562bd5-5d1b-485b-ad19-07ce5133360d": "Gnawed bones, scraps of torn skin, and pieces of burnt flesh lie on the ground. What feasted on this prey and who the victim was remains unclear.\nYou can procure some reagents for creating consumable items here.",
    "11cbb4fe-1dc4-452c-917a-67cd6df7bd12": "Gravestone Rock",
    "15b7e53c-086c-432e-b457-2323995f46bb": "Hanged Cultist",
    "7daa7001-5034-4b4a-a53b-2593dde8a50f": "Having buried those who died from the plague, warriors search the place and find a small grave where sir Dolland Reggelore, a hero of the Second Crusade, rests in peace. They take care of the grave and clean dead bodies and dirt from a small oasis nearby — and the water instantly becomes clean, clear, and sweet. This place is much loved by spirits and gods.",
    "b4daef84-8ba2-4ec3-b5a4-2fe46a2f7292": "Having dealt with the creatures of fire that came to Golarion for reasons unknown, the soldiers discovered a strange twig amidst the ashes, still burning with unholy fire. This dangerous find was handed to the Commander with great precaution.",
    "5a4fbb70-6c86-4b3e-9dba-4fd71b743eeb": "Having dealt with the demons, the crusaders discover a Sarkorian city that was turned into a necropolis. Among the sand and bleached bones, the soldiers find some ancient treasures. The intendants are already planning vast excavations — they believe that even after months of work, they would still keep finding all kinds of valuables here.",
    "f1c1d6a2-de36-4ad7-a9a6-9dd5b055c590": "Having dealt with the undead, the soldiers start scouting the neighborhood, looking for surviving enemies. One of them attracts his comrades' attention with a shout — he's found some stones that look like the roof of a Sarkorian house. After some digging, the soldiers find ruins of an inn and the remains of a trade caravan that was carrying some valuable cargo but was never able to leave this shelter.",
    "6d6809e3-fda9-4d8e-be35-0df68186f000": "Having defeated a band of cultists who had driven the captives from Kenabres and made the ruins of Valas's Gift their temporary base, the Commander's army celebrates its first triumph. Unfortunately, the demon worshipers have killed all the citizens and gathered their belongings into a huge pile in the middle of the camp.",
    "90e99cfb-7e28-47a9-a450-b8b76043a351": "Having defeated the enemy, the crusaders scatter across the battlefield in search of trophies. The officers keep an eye on the process so that all the valuable trophies go to the treasury, and do not end up in the pockets of lucky soldiers.",
    "f3d9c630-f1aa-4feb-b852-0e72fa9b6a59": "Having driven out the monsters, the crusaders discovered that which had drawn their attention — graves. During their retreat from the Lost Chapel, its last defenders stopped here to bury their comrades whose wounds were too severe. The clerics can sense the gods' blessing on the ground where their faithful warriors were laid to rest.",
    "fb289f3d-ffe0-4b55-9720-d07d3d6cf66c": "Having dumped the plagued corpses in a heap, the crusaders pour oil on them generously and set them ablaze. The huge bonfire burns bright and strong, as all the warriors burst into triumphant cries of victory. Courage fills the souls of the crusaders.",
    "f00d214c-c598-431f-9df5-69737426b9f3": "Having ejected the demons from Eagle Rock — the former crusader outpost lost during the Fourth Crusade — warriors were dismayed to discover that the fortifications had fallen into miserable ruins under demon rule. However, in the warden's chambers, there is a cache containing valuables unnoticed by marauders.",
    "9cf41a85-e6d2-4ec1-8a68-1437b9834a20": "Having exterminated the ravener dragons and their undead slaves, the crusaders discover a huge cave full of treasures. The greed of those dragons was so insatiable that they couldn't abandon their trove even after death.",
    "bcceea90-0c98-4b2e-980d-d8c601e63e16": "Having pushed the enemy back to the strait, the crusaders came to a reluctant halt — on the bank opposite stood a large army of demons. Any attempt to cross would bring catastrophic losses. So, the officers ordered the construction of temporary fortifications on the bank. If demons try to cross the strait, they would meet with a hostile reception, to say the least.",
    "19da6338-befe-47f9-87e2-ad3790d8babb": "Having relieved the last undead from their curse, the clerics discovered an artifact emanating vile energy that had been attracting the living dead to this place. After carefully sealing their find with protective spells, the clerics brought it to the Commander.",
    "fdd6a176-f773-447e-863e-45f43cc901a2": "Having wiped out the cultists, the crusaders discover many blood-streaked golden idols. The soldiers fire up the camp forge and toss them into the flames. The heat of the forge melts the blasphemous statues down, as the fighters cheer and whistle.",
    "adbb96e5-aa85-4ffc-a0d4-f81efadb2c07": "Here, the druids of old Sarkoris, practitioners of the Green Faith, used to perform their sacred nighttime rites, dancing in the silver moonlight and offering up prayers to mother nature. Their bones can still be found in the sickly soil of the desecrated meadow, where for many decades one could only hear grunting, dying screams, and the cracking of torn flesh in place of music and laughter.",
    "009d51b0-8ee5-4c94-9f08-33fc8db20bda": "Hollow Tree",
    "152137b0-f023-4f5b-a884-823b533c67d9": "Huge clefts have been hewn into the rocky land, leaving only a high narrow passage, wide enough for a rank of only five soldiers. Demons put up a fierce defense of the cliffs above but were slaughtered, so now crusaders can take control of this advantageous defensive position.",
    "4c66e84a-3080-429e-9f56-9ab1427998ba": "In a torn tent that served as the command base of the defeated unit, the soldiers find several notes with instructions from some influential demon of the Threshold fortress. After studying them carefully, the officers drew a number of important conclusions on demons' tactics. Whether these conclusions are correct or not — that remains to be seen in the battles to come.",
    "3b91684e-53ae-482f-aac4-79af40e1bbc9": "In the times before the Worldwound, the court hearings were held in this little fortress. Now it lies in ruins, like so many others.",
    "8a8bfeb4-9a43-4b3a-95bd-6c36aeafc01f": "Inconspicuous caves, discoverable only with the help of a knowledgeable guide, or incredible luck. Inside, not far from the entrance, are the bones of over a dozen different dragons.",
    "ee13894f-ec5c-49a3-b299-89fb21068f13": "Ineluctable Prison",
    "f4f0023b-b871-476c-89fb-d7ca806253a3": "Inside this gloomy cove, an underground river runs close to the surface. Nobody knows how deep its waters flow — some say they reach the Abyss itself.",
    "193db6cc-095b-4dc0-90fc-166f7fbe1a86": "It looks like the commander of this unit must have taken part in the attack on Kenabres — what else would explain the item in his chest looted from the Tower of Estrod Museum that the crusaders found?",
    "eafb6357-c87b-494c-8e7b-9580732be37e": "It would be hard to spot the narrow passage leading under ground, even if it wasn't concealed. Before the demon invasion, sorcerers hid here, helping their brethren flee from Sarkoris to more hospitable lands. Their organization fell into obscurity long ago, but someone continues to hide the entrance from curious eyes...",
    "79ad0a9c-fd60-42cf-8606-91591239d871": "Keeper's Canyon used to be an important relay point for the river traffic between Drezen and Kenabres. Now this small but once thriving port town lies in ruins, but its sturdy harbor may still come in handy when the supply ships from Mendev arrive.",
    "55a3f520-d804-4a4d-9100-679e563850ce": "Kenabres",
    "6267fd6b-ce4b-416e-8c83-8bd5d63d3d79": "Kenabres's market square was rebuilt after Deskari's attack. Now that the front line of the war against the demons has moved to Drezen, the people of Kenabres can finally feel like ordinary provincials.",
    "a8712e88-b01e-4f39-8fc1-a70a96f9136c": "Knapsack on a Tree",
    "b04e1cd3-cedd-45d2-b642-884a8dad7827": "Little of this shack survives except a fallen roof and some charred boards, but not all of the belongings of the former resident were destroyed by the fire.\nYou can procure some reagents for creating consumable items here.",
    "2aebd9e4-2aeb-459a-9bbd-822368ec52a4": "Long ago, a necromancer settled in this remote corner of the Worldwound and made a deal with demons, promising to serve them in exchange for their protection. Undead guards kept watch on the towers of his terrifying castle, and outside its walls, a tiny settlement emerged, inhabited by intimidated slaves. Now their imprisonment is over.",
    "f416da54-9f9c-4604-8f63-dc6ce82fe006": "Looming over the surrounding landscape, this cliff is a natural fortification. A Sarkorian fortress once stood here, and the crusaders built a fort on its ruins. Sadly, the human-built edifices were also turned into ruins. For many a year, the place has been ravaged by demons.",
    "1e7ac570-0a84-45be-9fc0-f81bed9c11a3": "Lost Bag",
    "052ee68f-aeec-4d23-b9d4-f7685b2bf192": "Low rumbling comes from the mouth of the volcano. Crude drawings cover the surrounding stones, indicating that this place was once used for sacrifices to the fire in the depths. These drawings are much older than Sarkoris, but powerful demons managed to subjugate both the energy of this place and its keeper spirits.",
    "9c73bbf2-607c-4339-bcc1-33bd1f8f9db3": "Makeshift Lab",
    "ac86f7f2-57b7-48e4-9400-b85d6c545173": "Malicious mages used to live here — all kinds of outcasts, practitioners of forbidden magic, and scoundrels who knew no fear of gods and were eager to sacrifice their souls in exchange for arcane power. Now they are all dead, and with utmost care, the soldiers examine their trophies — magic labs, storages of artifacts, and occult libraries.",
    "c8a40927-8bd2-47de-b4a4-11e8aed5b7b3": "Many years ago, an influential Mendevian nobleman chose to side with demons. Along with his vicious minions, he went to the heart of the Worldwound, took one of the abandoned fortresses and pronounced himself a commander of the Sinful Crusade. Now the den of the villains has fallen, and the head of the traitor on a spike decorates the main gate of his former fortress.",
    "e33e7d68-19ac-4037-af88-bb673c460f4b": "Marked Rock",
    "9a3956b0-3e93-4dde-96ec-d6d589154d32": "Murky Grotto",
    "90b0248b-9986-4668-a14a-e8e66a3cff37": "Nobody can possibly remember who lived here before the demon invasion. All that is left of the settlement are the dilapidated husks of houses and blackened chimney pipes. It is a decent place for a stash if someone believes that hiding anything in the Worldwound is a good idea.",
    "1c359bce-954b-4a33-a937-c8b62218db76": "Northern Gates",
    "f80573ee-3bf3-4888-b167-550ff40bcb02": "Not far from one of the canyon walls in the Worldwound, among the forests, an inconspicuous camp is hidden, well-protected from the prying eyes of both demons and crusaders alike. You can only find it if you know exactly where to look.",
    "92d2aaa4-0884-4daf-945a-e86930107b4c": "Not so long ago this was the location of the portal leading to the Ineluctable Prison — the heart of Baphomet's realm. But now this is just another piece of abandoned land.",
    "f479ada8-f545-48dc-a2de-63b6d86942a3": "Old Sarkorian Mines",
    "7d0d0b21-07de-420e-8855-34992f2d69aa": "Once upon a time, an altar of a dragon god Apsu stood atop this high mountain. His noble children used to protect this place of power from demons, but the corruption of the Worldwound devoured their bodies and minds, turning them into undead monsters. However, even having lost their sanity, they never harmed the sacred altar.",
    "e6694e7b-3780-44ca-ada4-a3dfb8aa4745": "Once, a druid shrine stood here. The stone pillars are covered with inscriptions that hide the secrets of Sarkorian magic. Demon-serving sorcerers tried to decipher all that knowledge, but the crusaders stopped them from finishing their work. Having examined the shrine, the soldiers have found a little cache full of the druids' treasures.",
    "05c2db60-d962-4fa7-b252-e374860d5a50": "One of the nalfeshnees, killed by the crusaders, was clutching a huge blood-stained bag in his arms. Inside, the soldiers discovered lots of weird trinkets — broken artifacts, relics that had lost their power, and other such oddities. It seems like this demon took joy in collecting broken magical things.",
    "c788afef-7a63-4784-807a-5583a9966e09": "One of the prisoners informs the soldiers that the captured fortress was called the Castle of Desires. A cunning glabrezu tempter turned all the mortals that lived here into slaves in exchange for granting their deepest wishes. Of course, all his promises turned out to be lies and illusions.",
    "d763bad3-c750-4cbd-a655-822044ffc6f5": "One of the richest and most distinguished citizens owns this house of endless revelry. The feasts held here have become legendary, and the toils of war seemed to steer clear of this house... until the demons came knocking right on its door.",
    "f788fbc4-e9f0-488e-b315-1d396ae17d2a": "Patrolled by numerous guards, these rock-solid gates were considered impregnable until recently. This fortification is traditionally guarded by the best soldiers, as most of the danger has threatened Kenabres from the north for the last few decades.",
    "a1cb7453-660e-4951-b3f3-463e336c2e21": "Petrified Traveler",
    "b811e9f1-3034-4746-a409-2be2c4701bfa": "Pitfall",
    "98660593-f3b5-4ba5-a47d-5e9cccc2e3ef": "Place of Execution",
    "2f3ce3bd-57b8-49a1-8c52-134a9187dc07": "Primitive Altar",
    "eb95fe8b-f3c7-4c28-9d68-49d29ebafec6": "Ravaged Campsite",
    "aaab2726-a74b-498a-a0d5-503a2c3d0b9c": "Recently, a gang of demons has begun operating in this area — so impudently they don't even bother to cover the tracks to their lair anymore. In fact, they're pleased when crusader units appear — it means they don't have to go out hunting. They call themselves the Executioners, and have named their lair accordingly.",
    "7bb9daec-e90e-4c5b-b4e9-5cc0c6fc7025": "Remains of a Disgusting Feast",
    "7b01ce7a-28dc-489e-a581-5d16941d1dd6": "Retaking the Gray Garrison is a very dangerous and important task. Seek Irabeth in the Defender's Heart to discuss all the necessary preparations.",
    "ac3a45f1-a865-4fb2-8fe0-c36ed4f70da5": "Ruins of a giant tower loom over the wasteland. According to rumors, the tower used to serve as a workshop for a sorcerer who created unique curios and powerful artifacts here.",
    "296fb283-12e1-46ad-8572-98eb4d6d3c71": "Shallow Grave",
    "46230b98-0b9d-49a5-bff8-c54a26f9969a": "Shrine of the Three",
    "c9dc984d-3a60-4cea-ad28-7dd44e2acefb": "Soldiers' Party",
    "d24b52ca-1ea3-41c7-80bd-9e0449c0cf4d": "Spinner of Nightmare's Den",
    "96b1c3f1-3954-44b7-bb4f-8a4b22125e9c": "Surrounding the enemy camp was a palisade, bearing the bodies of unfortunate clerics impaled on its spikes. The soldiers removed the remains of those martyrs carefully, then buried them with honors. The crusaders' hearts are overflowing with the desire to make the enemy pay, as if gods themselves instigated the flames of rage in their souls.",
    "ef53b8ee-3b4f-4d9f-8854-923ec7003874": "The Commander's unit was awestruck at their discovery. A small army of crusaders had taken a rest stop in the middle of the Worldwound and decided to arrange a tournament. The noble knights playful frolicking, however, ended in a bloody massacre, to which they were blithely oblivious, as the warriors' eyes were entranced by the queen of the tournament — a magnificent nude succubus, who observed the crusaders with a gracious smile as they blew off each other's heads. A scarlet gemstone set in a delicate web of finest steel gleamed on her bosom. The fight was brief but very brutal. With deep sorrow, the Commander's warriors eyed the corpses of their brother-in-arms. They had fallen into a demon trap. Uttering the words of Iomedae, an officer ripped the magnificent decoration from the succubus's bosom. Even after death, her cold, beautiful lips still wore her smile of contentment.",
    "fac161c9-a66b-4846-a23f-ab0b5cbe5faa": "The Hellknights from the Extirpators' chapter arrived to the Worldwound to hunt and not to battle. These warriors were not interested in the demon armies. Instead, they were after the bizarre monsters born of this corrupted land. Few know what fate awaited these knights in the end, but they were last seen in this inconspicuous hollow...",
    "a3d3a357-f927-45f1-92f6-4ea0ba23c746": "The Mendevians built this fortress in the rock during the First Crusade and were forced to abandon it after the turning point of the war. It fell into disrepair but remained untouched until the Hellknights discovered it and set up their base inside. Its stone walls may be hard, but not as hard as the indomitable will of its protectors.",
    "c19d3761-8802-4db9-b148-21e852c5d22c": "The Shrine of the Three is as old as time itself. Within its walls, the Sarkorians praised Erastil, Gozreh, and Pulura; but rumor has it that before Sarkoris emerged this was the shrine of three other deities, whose names have since been lost to time.",
    "222ad170-fe47-46bc-9dcb-65b216ea670b": "The army of Baphomet's cultists that gained a foothold in Greengates has been defeated. Ahead of the army, scouts rush to the half-destroyed fort, looking vigilantly for ambushes and traps.",
    "1810b924-88d8-4d51-9c8b-13d568be4b63": "The balor at the head of an army has been killed, the horde of his slaves either perished or scattered. The fate of this mighty tyrant became an object lesson to all the denizens of the Worldwound in how dangerous it is to challenge the Crusade commander.",
    "8e9865d9-8cf5-4024-81bc-695f3d505097": "The bare bones of humans and animals are scattered at the entrance to this spacious cave. A putrid stench of smoke and rotten meat emanates from inside. Whoever resides here must only interrupt their gruesome feast to go hunting for more fresh meat.",
    "3ef230ab-1d90-48ac-96c8-1b56ba03c811": "The best inn in Kenabres is a sturdy building surrounded by a stone wall. The crusaders who survived the first wave of the invasion set up base here, turning the tavern into a small fortress able to withstand the attacks of demons and cultists wreaking havoc in the city.",
    "f7b4234a-06c5-4b67-b34c-4ed22b48f3ee": "The bloody carcass of a strong steed with a broken leg is covered in mangled armor. The saddlebag is intact.\nYou can procure some reagents for creating consumable items here.",
    "e4b1e9ce-c5c9-427e-a8fa-3468efdb103d": "The bones of chiefs, sages, and other esteemed residents of the old Sarkoris had lain in these gloomy barrows for centuries. Yet in their hatred of mortals, demons wouldn't let the dead rest in peace. Having desecrated their graves, they defaced the ancient bones and scattered them all over the place, soaking them in the blood of their own descendants.",
    "a6d83b9e-a8e0-4553-9760-1ac19ba9809c": "The bottom of this pit is studded with sharp stakes. Several corpses in cultist robes rot on them.\nYou can procure some reagents for creating consumable items here.",
    "5f92c77a-bdd3-4ae2-a05d-e0cd64cceeca": "The city fair with lots of attractions and live music was in full swing when the demons attacked. Now the pavement is stained red with blood and a gaping rift cuts the square in two. This is the place where the demon lord Deskari cleaved the land with his terrible scythe, marking the beginning of the demonic invasion of Mendev.",
    "326c8a56-8b3a-453d-8734-51f7b94f8dd3": "The crusader army descended upon the cultist squad at the moment they were performing a demonic ritual. The retrievers, horrendous mechanical spiders who sought out and killed the demons' enemies, came to Golarion through the passage they had opened from the Abyss. Fortunately, the ritual was interrupted at its climax. The soldiers found a magical relic that belonged to the cultists' leader.",
    "b6805e18-5137-4a44-b505-efa09ff03e0b": "The crusaders are not the only ones fighting against the Worldwound. After searching the encampment, the soldiers concluded that it was set up by a group of Mammoth Lords that consisted of the representatives of different clans. They wandered too deep into the demons' territory, got ambushed, and made a defensive stand. The demonic plague claimed them one by one.",
    "a6168c9a-aec1-46d0-92a4-dd6762dfb720": "The crusaders descended upon the enemy in the middle of ongoing negotiations. A small gang of demons was haggling fiercely with a group of strange mortals, covered in shadows, for an artifact the latter had brought. In the end, it was the Commander's soldiers who gained the treasure, but before letting out his final breath, one of the mortals promised with an evil grin that the Onyx Alliance would not forget the insult inflicted. According to him, the powerful trading alliance from the Shadow Plane ran operations across many worlds.",
    "6c506a65-489e-4fb4-bffe-b96b1e229848": "The crusaders discovered the secret lair of the cultists who fed the meat of the prisoners to a pack of evil drakes. The brood of monsters is destroyed, their eggs, covered with rot and mold, are broken.",
    "b95d1f1f-45ad-40e7-9ec5-4db34025c986": "The crusaders duly punished a group of mercenaries who had become enticed by demonic gold and turned their blades against their former allies. Those who reject the blessing of the benevolent gods and succumb to the temptation of sin deserve death — and death they got. Justice has been served and the clerics feel that the gods are satisfied with this outcome.",
    "17ad1382-1623-44ad-8e61-d863893e4789": "The crusaders encountered a group of volunteers from Ustalav, who joined the crusade around sixty years ago. Unfortunately, their leader, an influential noble, turned out to be an undercover vampire. He corrupted his army, spreading the plague of undeath among the soldiers. Before putting his unholy corpse to the torch, the crusaders stripped his body of the ancient relics of his family.",
    "f85707f7-a389-45ce-b273-a48e864334e7": "The crusaders killed the cultists who were gathering an army of wild giants to storm Drezen. Now that Drezen is safe, workers can be transferred from the urgent strengthening of the walls to other important tasks.",
    "62f9ef9e-1efd-4187-a586-5d5b896ec4bb": "The crusaders see a tiny but magnificent mountain lake filled with clear cold water. Even demons couldn't disturb its peace and were chased away by powerful water elementals. This remote site is obviously the source of Water power, blessed by spirits of the Plane of Water.",
    "d499e432-9c76-4160-bde8-b8e82b37be40": "The crusaders took over the ruins of a Sarkorian settlement and put to the sword all the demons defending it. Scouts have reported a sinister-looking lair nearby.",
    "26a8ecad-b2d9-4119-b7e5-deb686c6ca42": "The crusaders wiped out the coal mine's guards, so hundreds of prisoners finally shambled out from the shafts, barely believing their luck. The soldiers stared at the slaves in horror — seeking to deny them the possibility of escape, the demons had blinded the slaves before driving them into the impenetrable darkness of the mine.",
    "a47ecdef-6de7-4500-bd6a-9560859bbc9f": "The cultists protected their caravan of valuable supplies to the death but the crusaders prevailed. It seems that the demon worshipers plundered the treasures from nearby Sarkorian ruins.",
    "c36f995a-2e25-4ba4-8b5a-b78ecb26973b": "The cultists set their camp around a black tar swamp. Choking on poisonous vapors, without sleep or rest, the mortals kept scooping up buckets of underground oil — an alchemical ingredient that could blaze with blinding flames. Exhausted to the limit, they were unable to fight, and their wardens couldn't fend off the crusaders, either. As they were leaving the deadly swamp, the soldiers took everything valuable the cultists had amassed.",
    "f4153ce1-6210-49e2-8a02-49964bdc8eba": "The demon cultist fought to the last, using her charms to dominate and kill many soldiers. The cleric who examined her corpse found a decorated pin in her hair, one which emanated dark energies. The terrible trophy was sent to the Commander so that {mf|he|she} could decide its fate.",
    "a85d1cb6-2124-4470-9fb1-09a0e7309a9e": "The demon pack was defeated. Its leader, huge, disgustingly fat and covered with accessories from head to toe, fought fiercely till the end, protecting his riches. After the crusaders take all the trinkets off the demon's corpse and toss them in a pile, they can't help but wonder how he could even move when burdened with so much gold.",
    "e845472e-cd3e-44d3-82c8-b0a77dc914bc": "The demons fought tooth and claw till the bitter end, trying to keep control over the bridge across the deep crevice. The crusaders decided to seize this convenient strategic position.",
    "3576c05c-f330-423a-917e-e2036933c4b2": "The dretches hitched to overloaded carriages had no chance of escaping, and their masters preferred death over giving up their cargo without a fight. The wagons were full of treasures plundered in the chaos of battle for Kenabres.",
    "0d3cda90-e41f-44c7-995f-a42f5d652a99": "The earth here barely covers a headless body. The unburied bag on its back remains intact.\nYou can procure some reagents for creating consumable items here.",
    "d3a8a945-84f6-4a50-a2e6-f7a04dee343d": "The enemy that the crusaders ran into is not an ordinary horde of howling cultists and lesser demons, but a unit of deadly monsters skilled in battle. In the bitter combat that followed, crusaders discovered how dangerous an enemy can be. Now, holed up in the soldiers' tents at night, they only talk of one thing: what new tricks to deploy in order to destroy really powerful demons.",
    "4befb0a2-646d-4190-a48e-af20034d21dc": "The enemy, which threatened to strike at the rear of the crusader army, was defeated. The crusaders can approach Drezen with no need to watch for an attack from the rear.",
    "e03644ef-725f-43e5-a13e-423de991c653": "The flock of gargoyles nesting in a gloomy canyon has been destroyed. The Commander's army may now proceed freely to the south.",
    "765ffca2-9b78-4ed6-a76a-2fba2fed7f9d": "The forces of the Templars of the Ivory Labyrinth have been destroyed, and now there is no obstacle to sending scouts within the enemy territory. Their reports will make the supply lines safe from the sudden attacks.",
    "4d7253f0-5045-4453-a546-dda13c79172e": "The fortress was a sanctuary for spell-casting demonologists. The fire that started during the battle spread to the libraries filled with blasphemous knowledge. The glow of this massive fire lights up the dark expanses for miles around.",
    "f6518813-d31b-4002-906a-2088ced97885": "The gnarly trunk of this dead tree is riddled with dark holes. Something glitters inside one of them.\nYou can procure some reagents for creating consumable items here.",
    "dfe7ed4a-9534-4dc2-967f-7248b80237ff": "The ground is drenched in dragon's blood, dried but still visible. An injured dragon has been resting here recently.",
    "db22b169-6333-46c3-ba56-e5f034e43ff0": "The group of the Templars of the Ivory Labyrinth fought desperately, choosing death before imprisonment. Among the trophies, the soldiers found a lot of loot taken during raids on the cities of Mendev.",
    "e54366f8-ea65-4e15-862c-0f3fed2e5de7": "The grove had long been dry and dead. The spiders that once occupied it have been slaughtered. Monstrous web cocoons hang from the branches, containing the remains of their victims and a certain number of useful items that miraculously were not dissolved in the spider's corrosive drool.",
    "f71d6104-d80b-4647-9286-f73f565e54a3": "The indescribably huge and formidable demodand chief didn't even rise from the pile of treasures on which he was sitting to rebuff the attack. There he died, his loins sprawled over a pile of stolen goods and golden coins. The very nature of demodands, their grotesque forms, and penchant for goading others to excess doomed him to death.",
    "714a208d-f81a-47da-93fd-b68f3358a16b": "The lair of the malevolent cultist called the Spinner of Nightmares, located in the basement of one of the houses that, by some miracle, still stands in the suburbs of Iz.",
    "1372dbe8-e8f5-497c-88e7-3b4f2026e22d": "The last demonic line of defense standing in the way of the crusade fell. Lying ahead is Threshold!",
    "37f17d65-6970-47fa-a9b9-6bef92e76db1": "The last enemy fortress blocking the Commander's triumphant army's advance has fallen. The soldiers are more than happy to spend the night beneath the shelter of its fortified walls. The road to Drezen is clear!",
    "de836c21-e784-44ae-9efa-fadae12f6d93": "The lord of the minotaurs had the unholy symbol of Rovagug the Destroyer around his neck. The crusaders decided to hand the pieces of this dark relic over to the Commander.",
    "715ddb25-fdfe-4b8d-ba2b-89767c8bfc24": "The magnificent cliffs of the fallen Sarkoris have become a lair for the horrifying vescavor swarm. The soldiers have exterminated those heinous creatures, and turned their caves into an impenetrable fortress with many hideouts, unassailable tunnels, and secret passages.",
    "7c121765-b2ad-476f-a848-01140793c525": "The main city of ancient Sarkoris and the place where the clans' chiefs used to gather. Located near rich ore mines, Iz was famous for its artisan blacksmiths. Nowadays the city balances on the edge of a cliff overhanging the rift, seemingly unable to decide whether to stay on Golarion or to collapse into the Abyss.",
    "5fbaaf9e-1762-48f9-8a80-c7c03772ad6a": "The mine was once filled with the undead, but has now been cleaned. When demons got close to the mine, to save themselves, the miners blocked the entrance, hoping that help would arrive before they starved to death. Alas, help never arrived, and those trapped suffered a truly horrible fate.",
    "ecfc8f88-74f7-4dd9-af62-0d053a4c1c22": "The monsters that opposed the crusaders were truly abominable. Their bodies manifested weird mutations: extra eyes, unpaired limbs, mouths in their bellies and withered half-grown heads, helplessly dangling on their shoulders. The leader of this heinous cohort was just a pile of moving flesh, who struggled to retain its humanoid appearance. Even as it died, it continued to stir a monstrous brew in a large rotund cauldron. Shuddering with disgust, the crusaders peered inside the cauldron and managed to retrieve some of its hideous contents: chunks of bodies belonging to demons, mortals, and other unknown creatures, twitched convulsively, still alive. The soldiers did not know what to do with this vile trophy and delivered it to the Commander.",
    "e264f716-c728-4f83-b07a-9ffe83709f88": "The mortals that devoted themselves to demons hid the secret shrine of their master, Baphomet, in the shadow of a tall rock. Honest citizens and brave knights by day, they would hurry up here at night to sacrifice yet another innocent life to their lord. The sacrificial blood flowed on until the cultists brought a certain barefoot priestess to be slaughtered on the altar...",
    "597e318f-863e-466e-b5c0-3a4517f397a9": "The mountain, where the enemy camp was set up, has a great view of the surrounding lands. It is no surprise that the demons decided to claim this strategic point. Wasting no time, the soldiers started erecting a fort that would be the Commander's eye in the region.",
    "920ea117-015e-4559-b292-748c188a708d": "The name of this village has been lost to time, as well as the name of the Sarkorian clan that lived here. The husk of a long house — its decaying beams that protrude from the ground like the ribs of a stripped carcass — serve as the only reminder that this land once belonged to humans.",
    "e3d01904-7ec2-4ccf-8c37-559506ecb564": "The old mines where dwarves would mine priceless crystals are now abandoned. The group of demons that had made its lair there tried to defend their territory from the crusaders, but to no effect.",
    "9abbb4c6-7431-41d9-9657-e53ab3f738bf": "The ore mines of Sarkoris stopped operating long ago. Their old shafts are either collapsed or inhabited by creatures one would prefer not to meet.",
    "570fe8fa-9a1f-41c0-a7ab-86f92c2a6962": "The outpost at Vilareth Ford which straddles the West Sellen crossing and is of strategic importance, has been taken. The cultists are destroyed, and the commander's army is able to operate on both sides of the river.",
    "439a9a70-7fa2-4d72-9cc1-5d0c84ea1294": "The pack of sick and rabid beasts battled with unprecedented rage, driven on by a sinister old man wearing the rags of a druid. The putrid smells emanating from his body sent the crusaders into convulsions. In a stentorian voice, he declared that all living things must die for new life to rise from the ashes and perpetuate the eternal cycle. On the face of the crazed fool grew hideous toadstools. He was finally slain with a blade. With all due precautions, his creepy, crooked druid staff was handed over to the Commander.",
    "748d7632-f0ab-43cd-8b25-028ce59ac84d": "The pass where howl eternal predatory winds has been taken. In the times of Sarkoris, the shamans used to call this place the Mountain Flute and, here, summoned the spirits of the Plane of Air. The wisdom of Sarkorians pointed them to a place where the elemental energies are especially powerful.",
    "feed3a2e-6456-4040-9d0c-a8cf5558bca9": "The portal to the Rasping Rifts — the realm of the demon lord Deskari. Every day it spews out a new swarm of insects that flies directly toward Golarion, its singular purpose to devour everything that moves.",
    "556bf15f-d1fe-457b-a445-90aec12d33b4": "The reeking, blood-smeared lair of rift drakes is filled with bones intermingled with treasures. These were not valuable for the monsters, but those fiends couldn't control their greed.",
    "ae9596b2-6d78-4e11-b5e9-4b9841ab8d64": "The residents of this village were famous for their hospitality and skill as craftsmen. All the surrounding lands celebrated the berries, sweets, and wooden utensils that could be bought here. Then the demons surrounded the village and feasted for three weeks, entertaining themselves with elaborate tortures. The villagers died in pain, cursing the crusaders who never came to help them.",
    "95ded87c-4c2a-4425-973b-1530d9aa91af": "The ruins of a big city; it is not known how it came to be here, in the middle of the wasteland. Judging by old Sarkorian maps neither a settlement, nor even a tiny village, has ever been built here.",
    "fa05f1af-c128-4655-8632-415561d2327a": "The scarce possessions of the wild giants may still prove useful to the crusaders. This time the soldiers found something truly interesting among the piles of rubbish, bones, and primitive tools. A pair of impressive tusks wrapped in a scaled hide must have been some kind of a relic for these monsters.",
    "b0c44599-594d-4a2d-b132-2b9302492f80": "The scars of an explosion mar the ground here. Barely-visible magical runes surround the crater, while components of a failed ritual lie scattered nearby.\nYou can procure some reagents for creating consumable items here.",
    "7343e70e-b46e-4388-907f-79727f177217": "The secret hideout of the silver dragon Terendelev, where she managed to cure herself of corruption many years ago.",
    "6e4baca3-8aa1-476e-82ec-59016d6f3de2": "The secret lair and the lab of the Bladesmith — a master of unique weapons, many of which find their way into the arsenals of demon lords.",
    "82492695-a52a-4bc3-b1cd-d029c3533328": "The site of an old battle between the crusaders and demons is still strewn with thousands of corpses. The stench of death hangs thick in the air while the survivors lurch around the battlefield looting whatever they can. The dead, after all, won't need their trinkets and keepsakes anytime soon.",
    "ca7913bf-9310-4016-901f-d03b11e057d4": "The small Sarkorian village that was home to the Olesk clan in Ulbrig's time. More than a century has passed since then...",
    "e13f4fb8-aa60-497b-9dd0-bc2e68163f06": "The soldiers have wiped out a gang of wild and bloodthirsty Kellids, descendants of Sarkorians who bent their knees before the demons. Their chief — a vicious witch in blood-stained clothes — died clasping her most precious relic.",
    "4e5fc7f6-fcbb-444a-b830-83c669a6e855": "The sounds of battle roll over the suburbs of Iz. An army of demons came out to meet the Commander's military force with the clear intention of preventing the latter from entering the city. Perhaps, the fate of the crusade is being decided there right now.",
    "dc2636fe-069d-4eb0-aad7-c9cbf9277bdc": "The spider lair was ravaged by the crusaders. Cobweb-covered altars of Deskari were smashed with heavy sledgehammers. Amidst the stone shards, the soldiers discover several magical items that were hidden inside the altars.",
    "3bf6bc19-1343-4f82-bd47-06f2691e9540": "The surroundings of local hills are covered with bleached carcasses, gnawed to the bone — those of crusaders, animals, and demons alike. It's clear that whoever lives here never says no to a meal, no matter its contents. The stench is so overwhelming that even the most hardened veterans can't move through it without vomiting.",
    "131a06f9-d01f-4e40-b3fe-cb8cfaf90db8": "The traitors who defected to the enemy's side at Kenabres are dead. Nerosyan expresses its deepest gratitude to the Commander.",
    "b47c3f16-97ea-48fa-b8ab-e923096a85fe": "The unit that was moving toward Drezen but fell under the succubi's charms, has been defeated. Any survivors will be handed over to the priests to cleanse their souls. The dead shall be laid to rest. Only the succubi who committed this villainous act were chopped into pieces and dishonorably burned.",
    "a55bad2e-ee49-43cb-822e-7ba720089566": "The unknown ruins that currently remain seem to date back to the time of Sarkoris. It is one of the few places that has not changed since the opening of the Worldwound.",
    "c50e12dd-ea53-432f-9ec9-874a5efbc169": "The village of the mongrels that have been hiding from those living on the surface for generations. Here, in the darkness disrupted by nothing but dim firelight and the glow of cave mushrooms, the underground crusaders tell each other frightening tales of the times when their brave ancestors fought demons.",
    "12a4dd83-49ba-4773-b00f-ed7364d80a82": "These mountain caves are the shelter of the fallen dragon Sevalros, Terendelev's sworn brother. His roaring and moaning make the earth shake, and can be heard for many miles.",
    "9e57f303-cb00-4e00-844c-0639ef1d5342": "These tar swamps where so many Sarkorian trades had once operated were then occupied by mud demons. Now they are safe again, the tar can now be drawn from their depths to serve the needs of builders, alchemists, and tanners.",
    "678d2cbb-e603-43c7-a8e8-58a703d59c07": "This abandoned warehouse had a bad name long before the demons attacked. Most of the locals kept their distance from the building, as rumors abounded of someone or something howling and scratching the boarded-up doors from the inside. The previous owners of the warehouse are said to have left some valuable items in there, but no brave soul has ever ventured inside to prove it.",
    "7c8f05b7-ae48-49b1-a6aa-6cd975494696": "This alchemist's laboratory used to sell potent potions at reasonable prices. The shop's owner was always very polite and friendly, yet many customers found his watchful glare rather uncomfortable.",
    "d77b5862-458e-4b3a-956d-6389678b2677": "This camp was set up by the Houndhearts — a small order of only a dozen crusaders. Soon, the merciless rain and wind will erase all traces of the site, but for now they're still visible.",
    "ea02aeed-be7a-4d8a-a684-432bfefb3587": "This canyon cuts through the ground like an open sore. The uneven stones of its cliffs are covered with pits and outcroppings, like the cankered skin of a leper. In the depths of the crevice there are dark burrows leading somewhere deep into the earth.",
    "a5882eba-21a7-440f-aea4-0a8c0a959e20": "This cart has fallen onto its side and is missing a wheel. Inside of the cart, partially concealed by a burlap cover, something gleams.\nYou can procure some reagents for creating consumable items here.",
    "a28766bc-34a4-4191-8fa3-a635a4976dc4": "This famous library holds one of the biggest collections of books in the field of demonology. Scholars and monster hunters from all across Mendev and even other countries came here both to study the creatures of the Abyss and to figure out how to deal with them.",
    "81fab6f1-f57f-48c5-88da-cfed1cc03a1c": "This fortified tower of gray stone has long served as the city's museum, archive, and research center. Its upper floors have been completely destroyed during the demonic invasion, and a squat stump surrounded by heaps of debris is all that's left of this once dignified building.",
    "385b5623-7b7a-43de-88c7-ecc4336e9aab": "This gloomy thicket, which was once home to plentiful game, is now desolate. A terrible predator hunted almost all the living creatures to extinction and taught all who remained to live in fear. The trunks of age-long trees are covered in marks of dragon claws, and traces of a forest fire can be found here and there.",
    "7db8cd0e-df5f-4ba5-8875-a80b3d702001": "This inconspicuous grove near the border of the Worldwound is nearly untouched by the foul energies of the Abyss. The rare traveler who dares pass through here can enjoy the songs of the nightingales in the trees — only to remember too late that the last birds fled this region long ago...",
    "14f3b83e-6735-40c6-9432-78c27625e538": "This is the remote corner of the Worldwound where Mutasafen has set his secret hideout. One can only guess how cruel were the experiments conducted here, and how many unfortunate prisoners have seen this place.",
    "59928470-61be-4ba9-96b1-8811c319b0e5": "This is where the skin of the wounded Golarion burst, exposing a flow of boiling magma. The incinerating heat emanating from under the ground did not prevent demons from setting up a base here to assault Drezen time and again.",
    "9749be7c-6389-4240-8dfe-e376f502363f": "This is where, in times of yore, the Sarkorians worshiped Erastil, the patron of hunting and country life. The demon invasion left the temple without its flock, but it somehow avoided the wrath of monsters that usually ravage any trace of the worship of good gods. It stands still, empty and decrepit, waiting for the mortals to return.",
    "3a45a039-ef8a-49e0-92de-b4d60627aa43": "This manor in the city's wealthy quarter looks grand but not overly opulent. It didn't attract a lot of enemy attention during the demonic invasion — perhaps due to the fact that its guards and servants had fled right after the first attacks, and demons are usually more interested in living victims than in their empty houses.",
    "ad00f500-f163-4d4f-821c-cb944dc9fe7c": "This meadow on the bank of the river is where Elan and Kiana decided to celebrate their wedding. This picturesque spot seems quite safe.",
    "1d742981-340f-497e-a4c7-349cee04b036": "This mining settlement, built by the gold mines, wasn't ravaged by demons. A flock of corrupted dragons who allowed greed and demonic energy to taint their hearts killed all the mortals and feasted on their bodies. In the darkness of the mines, they were laying on the heaps of glinting ore until the crusaders came along and brought retribution to them.",
    "9bb29ebb-4f01-4508-affd-4f3d38e38598": "This moldy rock resembles a bald head, though it is marred by a crude rune scratched into its surface.\nYou can procure some reagents for creating consumable items here.",
    "6c81e98a-7155-42c6-9dbe-40ad77877c82": "This old Sarkorian graveyard was ravaged by a group of flesh-eating ghouls. They mangled the corpses or turned them into walking dead, but the valuable items buried in the graves proved to be of no interest to them.",
    "bb5d9062-5627-43ec-b246-ba1e90945610": "This pool of bubbling mud houses a collection of bones. Something valuable peeks out from among them.\nYou can procure some reagents for creating consumable items here.",
    "8963d9c1-eaab-4dfb-a2db-a1427cd02b9e": "This statue was once a walking person, but is now nothing but lifeless stone. While its clothes have rotted into rags, an undamaged backpack lies at the statue's feet.\nYou can procure some reagents for creating consumable items here.",
    "522d8437-0f24-49ae-a7f3-5799d53e5267": "Under the vicious demons' supervision, lots of mortal blacksmiths abducted from every corner of the world were making weapons and armor for the Abyssal armies. As a sign of gratitude for being saved, they are willing to fire up their forges again to provide the crusaders with the best equipment and armaments.",
    "09e0ac51-9adf-4819-80b6-7650132dec1e": "Unexpectedly the enemy leader's tent turns out to be shipshape and tidy. Behind glass, an Arcanamirium magical college diploma hangs on a post. In the chest, there is a ceremonial graduation robe and several magical inventions and patents, the brainchildren of the late cultist leader. One can only speculate on the tragedies that made him lead such a wretched existence.",
    "e5d7a1ed-45ba-49c2-a9e5-c647139ae433": "Until the fall of Sarkoris, many noble families of Iz floated their dead on boats down the river to Pulura's shrine that was located here. The goddess's priests blessed and burned the bodies and scattered the ashes over waterfalls. It is believed that the shrine was destroyed along with Sarkoris during the demon invasion, but some question if this is true.",
    "bc143063-77ac-4b76-a5ee-612249df88a7": "Warriors have discovered what attracted such a horde of monsters: an impressive ambulant laboratory belonging to some insane alchemist. The laboratory had been mercilessly plundered and the jars of elixirs and ingredients bore sinister holes through which the hideous creatures had consumed their contents like some exquisite nectar. Luckily, some of the alchemist's inventory survived and now belongs to the crusaders.",
    "260f9034-c357-4c5e-80de-35ff1a296e7f": "Wedding Meadow",
    "9338700e-2c86-432e-bb9e-b7a09d6d5ec2": "What first appeared to be a stone enclosure used for demonic sacrifices actually turned out to be a desecrated ancient shrine where Sarkorian druids once offered their prayers many ages past. Soon, it will once again become a bastion of peace and spiritual fortitude.",
    "1507e5af-e1fd-4fd0-a244-03813bce6e31": "While the captured demons beg for mercy, they give away extremely valuable information, revealing all the secrets and tricks of the enemy. The officers memorize every word — in the coming battles they will have a chance to test the new knowledge in practice.",
    "14457e47-de68-4f28-9369-07dc003af44c": "With a mighty blow, one of the crusaders slashed through the dragon's dull and worn scales. Along with stinky guts, the dented armor of a knight spilled from the beast's belly. Overcoming his disgust, the soldier examined the remains of an unlucky dragonslayer, and found an interesting relic.",
    "24c4b0de-5504-4674-9f4d-ade72a31ffa8": "Worldwound"
}