{
    "875f4423-9746-40d6-9a5a-bb979efe96e5": "A Brewery provides a +10 bonus to crusade morale and a +1 bonus to maximum crusade morale, and also provides a +1 bonus to attack and AC to all units. All units receive a 5% chance to perform a random action instead of the one selected in battle. Only one Brewery can be built in each fort.",
    "37d53c5d-e9b0-468e-a5f7-aebe7d555f41": "A Brewery provides a +10 bonus to crusade morale and a +1 bonus to maximum crusade morale, and also provides a +5 bonus to combat morale and DR 1/- to all units. All units receive a 5% chance to perform a random action instead of the one selected in battle. Only one Brewery can be built in each fort.",
    "2629d045-d016-487a-954f-74c66ae37384": "A Brewery provides a +10 bonus to crusade morale and a +1 bonus to maximum crusade morale. All generals gain a +2 bonus to Power and increase their Energy recovery by 1 per day. All units receive a 5% chance to perform a random action instead of the one selected in battle. Only one Brewery can be built in each fort.",
    "80d1a9d1-1875-405d-9156-133b1b5c73f5": "A Bulletin Board provides all units with a +3% bonus to the chance to act twice due to positive combat morale and a -3% bonus to the chance to skip action due to negative combat morale. Only one Bulletin Board can be built in each fort.",
    "fd234a7c-35b0-401f-817f-3fc22cbed4b8": "A Citadel increases the time of the siege of the fort by 3 days. Only one Citadel can be built in each fort.",
    "603dd7eb-fcd7-4dad-b92b-3276b2b24c4b": "A Fighting Pit provides a +1 bonus to initiative for all trainable units in {g|AdjoiningBuildings}[adjoining]{/g} buildings. Only one Fighting Pit can be built in each fort.",
    "29de0c6c-2792-40d2-bd2a-24c570e1d899": "A Garrison Archery Range increases recruitment growth for the Main Archery Range by 25%. Only one Garrison Archery Range can be built in each fort.",
    "b0e0c0ec-375f-47cf-9703-774de408bf8b": "A Garrison Hall of Champions increases recruitment growth for the Main Halls of Champions by 25%. Only one Garrison Hall of Champions can be built in each fort.",
    "9afd0471-20b1-47a5-a9cf-8b90917d1bba": "A Garrison Spellcasters' Lodge increases recruitment growth for the Main Spellcasters' Lodge by 25%. Only one Garrison Spellcasters' Lodge can be built in each fort.",
    "031ff9b4-b2c7-4920-8fe9-8c3e339143fd": "A Monument provides all units with a +5% bonus to the chance to act twice due to positive combat morale. Only one Monument can be built in each fort.",
    "a23dcdb4-acf7-4e6c-91ad-c06f8bd015bc": "A Palace increases Finance, Materials, and Energy Points by 25%. Only one Palace can be built in total.",
    "4dfafced-ccec-4005-82e0-732eb213ba9c": "A Pathfinder Society Lodge provides a +1 bonus to attack, AC, and saving throws for all mercenary units.",
    "64584a55-7a63-4e22-a960-6db2bdc7d122": "A Reliquary provides a +3 bonus to attack, AC, saving throws and initiative for all mythic units. Only one Reliquary can be built in each fort.",
    "f1b77188-e8de-48b9-a526-d9621c690a5f": "A Sanctuary increases Energy Points income by 4.",
    "08e2c042-4386-4fbc-be8e-0ec74dbc1958": "A Sanctuary increases Energy Points income by 5.",
    "acaecc34-b32f-412c-92fd-77973b3083cf": "A Shelter allows the Commander's party to rest in the fort without increasing the effect of the Abyssal corruption.",
    "b94dc081-dbfe-47d0-a96e-9bc446b8ad3e": "A Smithy provides a +1 bonus to attack for all trainable units in {g|AdjoiningBuildings}[adjoining]{/g} buildings. Only one Smithy can be built in each fort except Drezen.",
    "1b9ea0cf-6bb0-48f3-82cb-e1a9e2ca8dea": "A Spiritual Garden provides a +25 bonus to combat morale of all units and increases generals' Energy recovery by 50%. Recruitment growth for mythic units increases by 20%. Only one Spiritual Garden can be built in total.",
    "3d82996c-dc7c-4699-8065-40def709f9c2": "A Stronghold reduces the cost of recruiting mercenary units by 12.5%. Only one Stronghold can be built in total.",
    "8da63d9a-3be2-4893-867c-a50a3426fb48": "A Supply Center increases Materials Points income by 3. Only one Supply Center can be built in each fort.",
    "481a3869-e987-4bd4-baab-a5dbed9c546e": "A Supply Center increases Materials Points income by 4. Only one Supply Center can be built in each fort.",
    "9a4653e8-630f-4efa-bd52-49240682021d": "A Tavern reduces all morale effects in combat by 10%. Only one Tavern can be built in each fort.",
    "3c22064a-2a63-48cc-881a-1c9d324cb99c": "A Teleportation Circle allows the Commander's party to teleport to this fort from anywhere on the map.",
    "06d46493-bdc4-4326-b2ef-6d5da615601c": "A Warehouse increases Finance Points income by 100 if it is built next to an Inn, Materials Points income by 1 if it is built next to a Supply Center, and Energy Points income by 1 if it is built next to the Sanctuary. Only one Warehouse can be built in each fort.",
    "c37a8188-3d00-4a2c-98b8-497bbd64248e": "A Watchtower provides all allied units within the fort's area of control a +1 bonus to attack, AC, saving throws, and initiative.",
    "15edfe02-8310-4e9c-92be-4a12b9b3d4cb": "A base for experienced and attentive collectors who are able to find useful materials and forgotten valuables ​​even in the wastes of the Worldwound.",
    "ac61ceae-56e6-4931-8675-4812898764dd": "A bastion of arcane and divine arts whose denizens are focused on constantly perfecting their skills away from uninitiated laymen.",
    "c825b4ff-af5f-4b3c-bc52-ab5b427346c0": "A comfortable inn with a stable and a warehouse is a must for attracting merchants.",
    "6f90f236-25ff-45e2-ad29-c91bdd87ce59": "A crusader unit advancing north encountered a cultist band and eliminated it. The servants of the Abyss had been transporting prisoners of war to Drezen — the remains of the garrison from Vilareth Ford, which had been captured by the demons. Exhausted and wounded, the warriors adamantly refused to depart for the relative safety of Kenabres and instead asked to join the Commander's forces.",
    "7d8cb967-88ae-4178-ac85-32e725f40bf0": "A fortified storage site for trophies. Here, artifactologists examine items of value retrieved from demons. Some of these items will be evaluated and sent to the treasury of the campaign, while the most powerful items will be passed on to the best warriors of the crusade.",
    "dfea65c4-4bd4-4ca6-ae05-771c644268cd": "A magnificent cathedral, the very sight of which makes soldiers confident about their victory. Gods will not leave unnoticed an act of faith performed in their honor, consequently blessing their followers with strength and courage.",
    "0a92ecf7-ba2c-4843-8754-ceead4e52dc4": "A monument to immortalize crusaders' deeds and elevate their fighting spirit.",
    "22f660e4-22a4-4fd3-8254-9d85d7794e10": "A network of teleportation circles connects the crusade's forts, allowing forces to be transported quickly to different sections of the front.",
    "23dd6951-e1ad-45fb-88f0-109099409c66": "A place where crusaders hone their shooting skills and become proficient archers.",
    "eea3e1c0-ab64-43f4-b8bd-0ea6b3a24d77": "A place where traitors, deserters, and cowards are executed as a warning to recalcitrant soldiers who question their loyalty.",
    "8ae5d3be-cf17-4dc1-be1c-96ce43acd69a": "A skilled master craftsman makes sturdy armor here that not even demon blades can pierce.",
    "2180ee37-b222-4489-8602-e1e597eba143": "A squad of crusaders was caught in a sudden storm from the west. It lasted only a few minutes, but the unnatural lightning made up of electricity, flames, acid, and ice left several soldiers dead. The ease with which the forces of nature brutally claimed the lives of their comrades has demoralized the crusaders.",
    "a163340f-2245-4bba-8389-9b585f000de2": "A temple where priests pray to gods, receiving their blessings and guiding their congregation. Many crusaders join the Crusade in response to inspired sermons.",
    "cc12fc54-b928-4071-b988-d0a52f0648e1": "A well guarded site where wares are housed and safeguarded by a unit of supply officers and home-front workers.",
    "215afac9-f3cb-4e7c-af32-07ef37e6bfe9": "A workshop where disenfranchised slaves break their backs working under the supervision of devils. Their hard labor brings immense suffering to them but great profits to their masters.",
    "d36a9f6f-9fc4-4cbc-b011-7293b5535581": "Abyssal Summon",
    "4885d81c-b494-4a42-bdc5-9ede04d55041": "Act of Intimidation",
    "790d5470-81b8-427a-bd96-4839f8ba14c2": "Adds units to the target army with a total Value of (750×mythic rank). The unit type is chosen randomly from the units that are already present in the army.",
    "3f69a9c8-ccea-428c-9432-8ad323113988": "All generals gain a +15 bonus to Power. This effect lasts for 2 days.",
    "445afd2b-31a5-4234-9063-9cfccef5bf38": "All ongoing decrees, constructing buildings and recruit growth gain +(1×mythic rank) days to their progress.",
    "6029c7f8-deae-49ba-9da0-96046650bcde": "All units in the target army gain a +(5 + mythic rank/2) bonus on all saving throws. This effect lasts for 1 day.",
    "126a5baf-25b4-4dab-8f4b-a8e49b21acc4": "All units in the target army gain a +1 bonus to attack for every 1,000 Finance Points in the crusade treasury (maximum +10). This effect lasts for 3 days.",
    "cd87271e-94cf-4d6d-a5f7-2f59ef8e8599": "All units in the target army have a -2 penalty to attack, saving throws, ability scores and -10% penalty to maximum HP. This spell has no effect on undead creatures. This effect lasts for (1×mythic rank) days. This is a death effect.",
    "76a226ba-1aea-4e0b-8a93-5fd122cfec40": "All units in the target army receive (5d10×mythic rank) temporary hit points for the next battle. This effect lasts for 1 day.",
    "fe6cb449-c89e-4960-8456-b6399793c56f": "All units in the target army receive a -(2×mythic rank) penalty to morale. This effect lasts for 1 day.",
    "d92926e4-f0c8-4a9e-a76d-79d16ed5948f": "All units in the target army receive a -2 penalty to all ability scores, attack, AC and saving throws, and a -10% penalty to maximum HP. This effect lasts for 3 days. This is a death effect. This move can only be used once.",
    "01a4aff5-5d77-4d59-b0b7-b1c161cba8a3": "All units in the target army receive a -40 penalty to combat morale. This effect lasts for 7 days. This move can only be used once.",
    "5d6c2347-6c88-4ed1-8bd7-f7518711cccb": "All units in the target army receive a penalty forcing them to make a successful Will save (DC 10 + mythic rank) at the start of each turn or skip their turn. This effect lasts for 1 day. This is a mind-affecting effect.",
    "da420718-df43-4c3e-8bb0-f9622ff422ba": "All units in the target army receive the {g|StudiedTarget}[Studied Target]{/g} feat. This effect lasts for 7 days. This move can only be used once.",
    "aa1d8aa9-6e78-4022-94e8-8e9238def01e": "All units in the target army take (150×mythic rank) physical damage. This move can only be used once.",
    "e56b44af-8ea6-4a5a-a22f-6d24fe086971": "All units in the target army take (18d6×mythic rank) physical damage.",
    "f116da59-3a32-4302-965e-09ea4a825955": "All units in the target army take (30d8×mythic rank) magic damage.",
    "1cf0b67a-350c-4588-ab18-11d5bc0dfe62": "All units in the target army take (50×mythic rank) physical damage. This move can only be used once.",
    "e0652198-020c-4e15-9827-aedde7b2c42b": "All units in the target army take (8d10×mythic rank) magic damage. Additionally, evil creatures take +(8d10×mythic rank), demons and undead take +(8d10×mythic rank), grand tier units take +(8d12×mythic rank).",
    "c67a9655-6a28-4b50-9f75-ee9c43f327f6": "Ambush",
    "19260233-2a87-49ef-be63-b5d55c62da1f": "Amplify Resistance",
    "89c637f5-f5cd-4d51-9fb2-70468aec579f": "An Apothecary provides a +10% bonus to HP for all trainable units in {g|AdjoiningBuildings}[adjoining]{/g} buildings. Only one Apothecary can be built in each fort except Drezen.",
    "0afd866c-9e3b-4a81-8d74-4fc8aeba29ce": "An Arsenal provides a +1 bonus to AC for all trainable units in {g|AdjoiningBuildings}[adjoining]{/g} buildings. Only one Arsenal can be built in each fort except Drezen.",
    "2e9c2e6a-0a74-4631-9368-b544d7cb87ec": "An Engineers' Workshop reduces the cost of building construction by 10%. Only one Engineers' Workshop can be built in total.",
    "c56b3acd-1d93-40dc-b8f7-8ba98462600e": "An Infernal Forge increases Materials Points income by 3 and Finance Points by 100. Only one Infernal Forge can be built in each fort.",
    "d95ae11b-ee9e-4ecf-b56c-b82930fc1d79": "An Inn increases Finance Points income by 200 if there are no buildings that provide recruitment growth in the fort. Only one Inn can be built in each fort.",
    "b29514f0-97c1-4ca3-ae93-9041cda5e345": "An Inn increases Finance Points income by 275 if there are no buildings that provide recruitment growth in the fort. Only one Inn can be built in each fort.",
    "0164efcd-aa96-4b79-a085-ce14751cba76": "An ancient sacred place of Sarkoris that was cleansed of demonic corruption and once again serves as a beacon of faith for mortals.",
    "7772c31b-1032-4cb6-893b-59bc4d8b16bd": "An impregnable military base where strict sergeants train new recruits for the crusader army daily.",
    "e49d3753-5163-45fa-9f85-7ec87523f6d2": "An institution where the soldiers of fortune gather in anticipation of new contracts. Membership of the Guild isn't cheap, but it provides many privileges attracting the best mercenaries across the whole of Golarion.",
    "8fc6eebc-1c06-4b1d-9a6b-4569c70a9bea": "Animate Dead",
    "431cbe42-93fa-4ff7-810a-f19744e00a67": "Apothecary",
    "963f7943-d0d8-4fa1-a29f-4fbe81a97c3d": "Arsenal",
    "2bc3224c-7366-43da-a537-759f7f403d25": "As long as no crusader fort is under siege, the Banner of Defense is green. If any fort is under siege, the Banner of Defense turns yellow for 3 days, then red. As long as at least one crusader fort is captured by demons, the Banner of Defense remains red.",
    "2676e236-0ae5-4b32-a3ba-4a82a754c075": "Attacks of all enemy units in all armies receive a 50% miss chance. This effect lasts for 2 days.",
    "934cae60-2b3d-401d-8368-ed394ee0f7d5": "Banish",
    "446bd847-eec5-4af7-ae79-d07b6f878263": "Banishes demon and elemental units from the target army with a total Value of (500×mythic rank). The resulting experience is gained by the general with the highest level that has not already reached level 20.",
    "b19dd358-f54c-4ab9-9935-ea3f83cc549c": "Banner of Conquest",
    "9dc06817-adab-4690-933b-716efd9d5042": "Banner of Defense",
    "0aaffcdf-123f-4778-b31e-52ec6fe91bd5": "Banner of Victories",
    "2280a2e4-46ab-41f4-bd76-28ff063b79fa": "Banner of the March on Drezen",
    "583d09e1-fec1-4502-a05f-7f28a4282d4f": "Bestow Protection",
    "f6ef0bf1-f431-4537-954d-959c4cd67196": "Bestow Wrath",
    "d08af1a1-f256-46e5-98ac-7a69b8bb65d8": "Bulletin Board",
    "4b354494-bf2d-4c4e-bdfd-f98055bed1e4": "Call to Arms",
    "d078904a-b65b-4c22-8bc0-e5df22927d51": "Camp of the Mammoth Lords",
    "28f0152f-267f-4bd6-a5a3-a52f7e1a4244": "Camp on the Ferry",
    "0458c1e2-a625-44f7-b3f4-d66b66e09ce9": "Cathedral provides all units with a +15% bonus to HP, a +3 bonus to attack and AC and a +10% bonus to damage against demon units. Only one Cathedral can be built in total.",
    "2782d654-c132-40b1-bb63-47780a621466": "Cave Citadel",
    "b64586fb-3fcc-4dd1-9f5e-1a4752ed0ae9": "Citadel",
    "12fb7290-f5cf-4d3d-b36c-799ba0e43002": "Commander's party teleport to the target fort in which the Teleportation Circle is built.",
    "3e363a52-1cb1-4160-8850-e8067f6a827c": "Crusaders stumbled upon a group of ragged and exhausted scouts. They had set out on a patrol mission deep into the Worldwound, but then when Kenabres was attacked, they found themselves cut off and surrounded by demons. Surviving in such hostile conditions was not easy, but the scouts' spirits remained high and they readily joined the Commander's forces.",
    "bb721b1d-5362-4174-b25f-952f26e1d54f": "Daring Strike",
    "e22fc97f-430a-40ee-a1d1-8e010d175b43": "Death Bridge",
    "2536771d-6d21-47d5-9df1-120fad4d6a30": "Drezen Surroundings",
    "18d8a43c-8ff5-41a6-b55f-6090318e8aaa": "Drezen — capital of the Fifth Crusade and staging ground for the offensive against the Worldwound. It is crucial for the crusaders that the surrounding areas be tightly controlled.\nEnhancing the Commander's leadership prowess and the crusade's logistics and diplomacy capabilities will unlock new possibilities offered by this region.",
    "130ad4ba-169d-4586-bd03-a0c2d077aa4e": "Each capture of a demon fort in The Wastes, Petrified Library, Wounded Lands, or Winged Wood adds 20 days to the time the Banner of Conquest stays green. Reclaiming forts that were previously lost does not affect the Banner of Conquest.",
    "a8bc6d4f-039b-46fc-b73d-fe2d6618f31e": "Each capture of a demon fort in the Lands of Yath, Gray Road, Lake Lost to the Sun, or Wintersun Lands adds 30 days to the time the Banner of Conquest stays green. Reclaiming forts that were previously lost does not affect the Banner of Conquest.",
    "3121712a-58d4-47b7-bd9f-b26b1c072e44": "Each victory over a demon army adds 4 days to the time the Banner of Victories stays green.",
    "7b23004c-4d7b-455e-ae64-8060daee50b1": "Each victory over a demon army in The Wastes, Petrified Library, Wounded Lands, or Winged Wood adds 10 days to the time the Banner of Victories stays green.",
    "54cb50f9-0d7b-45ad-b67d-9573f1a1bef8": "Each victory over a demon army in the Lands of Yath, Gray Road, Lake Lost to the Sun, or Wintersun Lands adds 6 days to the time the Banner of Victories stays green.",
    "4d751c67-c459-460f-a4fe-391ed557faf3": "Each victory over a demon army on the road to Drezen adds 10 days to the time the Banner of the March on Drezen stays green.",
    "829ac4c7-c105-4c0a-97d7-db538f6f8c3c": "Energy Points income reduces by 20% for 7 days.",
    "25a23c8e-2b00-44ce-9b3c-6ab55569e92d": "Enervation",
    "ca1d76de-994b-43ad-9995-7f78db1e08a9": "Engineers' Workshop",
    "c3991ac8-f6eb-459d-82bd-24983d779447": "Fighting Pit",
    "74058490-90c5-4a7b-ad5b-239d82a9b55d": "Fighting Pit is a place where skillful and desperate warriors can display their skills. The special atmosphere around such places attracts bullies and daredevils.",
    "b1cf97e6-440c-4976-9095-204a159ad36e": "Gallows",
    "30adfa3a-0c5c-4245-a045-6891030c06bc": "Gallows decreases the chance to skip action due to negative combat morale by 3% for all units. Only one Gallows can be built in each fort.",
    "5c9228b0-6fd1-47f8-97a3-3b9f3859fa3d": "Gargoyle Canyon",
    "76049de0-3886-4212-a3bd-c664a00da213": "Garrison Archery Range",
    "afda70e8-7e2f-41f2-ab12-58394e2f3eb4": "Garrison Barracks",
    "85c85119-b2a4-481a-9975-cacfaff6f935": "Garrison Barracks increase recruitment growth for the Main Barracks by 25%. Only one Garrison Barracks can be built in each fort.",
    "726d47cc-4c97-4abf-b1b8-a229bdc418b4": "Garrison Hall of Champions",
    "2d75d218-d2c0-46c3-bb1d-9ff44f3fd1a9": "Garrison Spellcasters' Lodge",
    "702b7c04-1e70-414b-a596-4ccc13e7e2f8": "Garrison Stables",
    "3d563aad-004e-42ce-a26b-0ee2231a99a8": "Garrison Stables increase recruitment growth for the Main Stables by 25%. Only one Garrison Stables can be built in each fort.",
    "8e192ed6-0f46-4c91-b635-5963f04e75b5": "Gloomy Gorge",
    "d11aa3e0-0075-4cf7-833d-1065c7d30b40": "Gray Road",
    "a138dbef-5978-4807-bead-2a24ed731b2a": "Hall of Glory",
    "5f67ca85-1420-4b94-931c-4c33ec274ea7": "Hall of Glory reduces the cost of recruiting mercenary units by 5%. Only one Hall of Glory can be built in each fort.",
    "bc06c961-3b0b-430b-b456-8f590e6c689a": "Hamlet of Sork",
    "65577269-faca-46ce-af91-17b0b00e8416": "Here fighters hone their combat skills, and recruits undergo rigorous trials set by experienced officers.",
    "6a7cd62d-4835-4f7d-b006-c5be9b1dcbe0": "Here is where educated engineers and architects make their necessary calculations so that construction projects progress quickly and on budget.",
    "5d0daac2-f4bb-41d8-9b9e-8962716eba31": "Here officers receive their military education, studying treatises on warfare written by generals of previous eras and honing their own tactics.",
    "92c65123-f0f5-4aa0-bee9-a22b17004ff6": "In the Hall of Champions, the best warriors face off against each other in sparring matches and enjoy all the privileges befitting fighters of such high status.",
    "ded16fbb-1618-4e17-bd20-a131fb276bf7": "In the chaos-ravaged lands of Sarkoris, this magic garden looks like a wondrous place of peace and harmony. Everyone who visits this place feels an amazing calmness and a surge of energy.",
    "ee804fe9-a9e4-4518-a4b9-211ad8c06ba9": "Infernal Might",
    "8c0f6ad7-5ea4-4e2c-b66b-f83238850672": "Inn",
    "ade780dd-b484-4f0e-8744-5ccce540c615": "Keeper's Canyon",
    "1642a036-36fb-4bfa-86cd-41ef21573c93": "Lake Lost to the Sun",
    "39136d22-6233-40cb-9985-eefdf6d04c24": "Lands of Yath",
    "087edcca-79cd-451f-98aa-0f90091b194e": "Lands of Yath Watch",
    "c19d66e0-a2ba-4bd4-98a8-6be383aa25f5": "Large barracks where ordinary infantry troopers sleep, eat, train, and enjoy their unsophisticated entertainment.",
    "84d48e26-2c32-4c56-a1de-c7d2f2c214b5": "Last Barrier",
    "280ee114-2d6f-4b7b-8d05-21d8aebc08e8": "Main Archery Range",
    "f69e2f02-64a7-41e1-87a3-1eee7582de19": "Main Barracks",
    "16f1023b-31de-4f55-a318-88e70bc2f9e9": "Main Hall of Champions",
    "a188d835-058a-4e2b-a14f-3bee492bfed7": "Main Spellcasters' Lodge",
    "e63dbddb-24a3-4435-9075-607ae5702a8d": "Main Stables",
    "29210c8c-8100-4a91-939e-8f829a287da3": "Mark of Terror",
    "3b2d65a2-e62d-4022-9a2f-27ac09fedb16": "Market",
    "a5500bd9-477c-4364-b242-66a31f205c25": "Market increases Finance Points income by 20 and Materials Points income by 1. Only one Market can be built in each fort.",
    "06f3e7d8-04e6-4136-949b-278160fefb68": "Markets are the driving force of commerce and the most important source of profit for any ruler.",
    "a9837844-52c0-45e2-95b4-7097b82fd26c": "Mass Hideous Laughter",
    "060b7cb4-d612-4ed2-8746-5a6b1da600c2": "Mass Teleportation",
    "ae70cfde-446a-4aa6-8530-9b0a984cf775": "Medicines and invigorating potions prepared by the apothecary boost soldiers' energy and heal their wounds.",
    "6f4a3bb1-ae0b-4d76-ace8-38632359e75d": "Mercenary Guild",
    "1126fdac-1f22-4423-adb5-9d48cf418c1d": "Mercenary Guild increases the number of available mercenary units by 1. Only one Mercenary Guild can be built in each fort.",
    "76a1c0f8-a0f2-42b1-bd35-3afc8b3c5201": "Mighty Tempest",
    "e7c52242-5a57-4136-b325-5a100d9ca61e": "Military Academy",
    "bc1e31c2-205a-4c70-9211-4e25fba7c342": "Military Academy provides a +1 bonus to attack, AC and saving throws for all trainable units.",
    "58d549b8-8ffa-4df1-93e4-11964ca7b8a9": "Monument",
    "0cc6d0ef-d8c7-4ba4-bfa7-f9a9c43598e8": "Mountain Warden",
    "d33788aa-d90e-482a-aa70-636aecb6915e": "Moves the target army to a point on the global map that is unoccupied by enemies.",
    "aa53a4d9-c0cc-4061-8dbc-0041ff42d8b4": "Necromancer's Grave",
    "3b03c853-4c52-40c4-bc4d-54aa815ffc83": "Negative Energy Blast",
    "804fa70e-bf9b-4b80-9b82-ae594da3eece": "Officer",
    "930eac7a-0d5e-4aff-bc6b-5be08cf9cde4": "One of Sarkoris's most important rivers once flowed through the Gray Road. Now its dried-out channel is the widest and most convenient road to Iz and Threshold.\nEnhancing the Commander's leadership prowess and the crusade's logistics capabilities will unlock new possibilities offered by this region.",
    "ce7c02a6-dbce-4263-8420-6174cb7d7f2a": "Palace",
    "89cbb145-d438-4645-97ef-0255f20a158d": "Party Teleportation",
    "c639e113-26f7-43ed-a486-59eff8b59e29": "Pathfinder Society Lodge",
    "0dcec1d4-70fb-4b6e-bd2b-50285083c7cb": "Payment for the Summons",
    "88ae4814-8f5e-4921-a0b8-1668d172cad4": "Petrified Library",
    "3db8b612-c398-4052-97eb-9fabaef70e8d": "Power of Gold",
    "8192faaf-7dfd-41f3-ab59-6094d2d50411": "Protected by spells, this is the only place where weary crusaders can rest without fear of the harmful magic of the Abyss.",
    "fb1250e2-0f2a-4bb7-aa1f-125986d37613": "Reconnaissance",
    "0ec7d412-78c7-4d7b-8421-ee733a4ad7d3": "Recover the target general's Energy for 10×mythic rank points.",
    "baafffb1-c644-4866-ba96-d0e21be40942": "Reliquary",
    "1d7debb0-b8cb-46a0-b7ab-3f65e7643243": "Replenish",
    "6d33621e-ed99-4b2b-94ab-5e05fa210440": "Saboteurs' Headquarters",
    "00f46ed4-7ff1-4164-a3b5-02c402866e9f": "Saboteurs' Headquarters give all enemy units within the fort's area of control a -1 penalty to speed (to a minimum of 2), a -10 penalty to combat morale, and a -4 penalty to initiative. The effects of multiple Saboteurs' Headquarters do not stack.",
    "89a6076a-f75f-479c-9b79-a4831a1a835e": "Salvager's Post",
    "412126cb-4da2-476f-b769-89ab78f82bfb": "Salvager's Post increases Materials and Energy Points income by 1. Only one Salvager's Post can be built in each fort.",
    "05c7babe-9156-4451-8043-7f428234d4ab": "Sanctuary",
    "6726d2ce-02cc-41fd-a98d-493f286cf98e": "Scouts' Headquarters",
    "208b0bc2-97fd-43f4-a2a1-620221e8ef74": "Scouts' Headquarters provide all allied units within the fort's area of control a +1 bonus to speed, a +10 bonus to combat morale, and a +4 bonus to initiative. The effects of multiple Scouts' Headquarters do not stack.",
    "dbe5beb5-da8a-4e77-a960-d39ff5a495c7": "Shelter",
    "e57b645f-1be9-4497-866f-c90f2ff3d73d": "Shrine",
    "89335d19-995f-47b6-8c21-987c1f41019a": "Shrine increases Energy Points income by 1 and Finance Points income by 10. Only one Shrine can be built in each fort.",
    "09c68bf6-1188-47ba-8cb3-c526c8b78c2c": "Sinister Mansion",
    "3e34bf35-74bc-4227-af6a-0fc0f18e8164": "Smithy",
    "eaa2e614-7e3b-4e1c-a5c0-74a37b5a9b5c": "Soldiers came across a group of riders on fatigued horses — they were desperately fending off a demon attack after what had clearly been a long pursuit. The crusaders slew the fiends and questioned the travelers. The riders turned out to be escaped prisoners from the demons' mines outside Drezen. They had killed their cultist guards and stolen the horses. According to them, their guards knew nothing of the Commander's forces, so hopefully {mf|his|her} offensive will catch Drezen unawares.",
    "99da5351-3ec7-4642-857c-0c6bac280d80": "Song of Deceiving Thicket",
    "bf77d89c-0c31-41d4-af89-f84cd1449521": "Sorcerers' Fortress",
    "a4487077-f180-4815-b340-707587b4e50c": "Spacious stables meant to house battle horses and other mounts.",
    "118977ba-14da-43c2-9f95-a38f25f0c7b5": "Stone Maze",
    "1565c77e-89e1-476f-b391-f0ce7160e495": "Storm of Justice",
    "77875873-2930-4125-b389-68b4033b8c49": "Stronghold increases recruitment growth for trainable units by 25%. Only one Stronghold can be built in total.",
    "cfb04c88-fb37-44a7-bf25-8825e2ed8fc8": "Summon Swarm",
    "1670891e-d3c0-49a0-9601-73b76bce11e3": "Summons a random demon unit to the target army. The unit type is chosen from (2 × mythic rank) {g|Dretches}[Dretches]{/g}, (2 × mythic rank) {g|Schirs}[Schirs]{/g} or (2 × mythic rank) {g|Babaus}[Babaus]{/g}. Energy Points income reduces by 20% for 7 days.",
    "84486ef8-7c1b-4ac6-b762-2c2a99828b5c": "Summons a random undead unit of (3×mythic rank) creatures to the target army.",
    "57ac01d0-452c-4d1b-b0b1-38be4ebf91a6": "Summons to the target army 30 {g|LocustSwarm}[Locust Swarms]{/g}, 20 {g|SpiderSwarm}[Spider Swarms]{/g} and 10 {g|VescavorSwarm}[Vescavor Swarms]{/g}.",
    "447c5e21-9999-4966-a213-e99774124db8": "Supervised by knowledgeable mages, sweetwort is fermenting in big cauldrons; soon it will become a magic drink that grants wisdom to minds and strength to bodies.",
    "1f23b400-a6ea-4d63-98a6-e8aeaa3f2299": "Supervised by scrupulous clerics, sweetwort is fermenting in big cauldrons; it will soon become a divine beverage that lightens spirits and inspires minds.",
    "e9859d02-60f3-407d-8e7a-def65e2ad95b": "Supervised by seasoned veterans of booze-consumption, sweetwort is fermenting in big cauldrons; it will soon become every soldier's consolation — a beverage that fills hearts with courage and inspires a desire for adventure.",
    "a340fb23-56d3-47a5-8a53-cfeafdb6d1da": "Supply Center",
    "f63c6f8e-8243-4cdd-a4ef-e5d67a18da44": "Tavern",
    "d9dada8f-d9af-4cda-8c70-479bea1a38f6": "Teleportation Circle",
    "91b6e8e6-d2e1-4ae0-8da9-8b7f1d566841": "The Bulletin Board is the focal point of the army's social life. This is where the Commander's orders, sermons, and news from the front are posted, as well as pamphlets, advertisements, and satirical caricatures of officers who have won soldier's special \"affection\".",
    "49b722cf-482a-4a83-90b1-0ed66ce8dd2a": "The Castle of Desires",
    "94d63452-a17a-4d76-8097-58422e1e95ed": "The Commander's luxurious residence is the sign of {mf|his|her} power. With its looks, the palace seems to tell visitors of influence: \"The person who owns me is strong and respected, it is safe to strike deals and do business with {mf|him|her}.\"",
    "6331970d-fc91-4670-985e-db23b7448915": "The Hall of Strategy is where the crusade's brightest military minds share their hard-won knowledge and devise new tactical maneuvers that will help them prevail in battle.",
    "8f223118-0044-4fad-9572-ed59f63ff679": "The Lake Lost to the Sun is a mysterious place where the sun never appears in the sky. No one knows what slumbers deep in its waters, but even demons avoid venturing there except in direst need.\nEnhancing the crusade's military, logistics, and diplomacy capabilities will unlock new possibilities offered by this region.",
    "5e1dc179-2c70-4551-80c6-3e7d72a440f6": "The Lands of Yath gained their name from the living demonic Tower of Yath, which was built from a mound of vile flesh. All lands from which the tower's grim silhouette could be seen were deemed to be part of its dominion.\nEnhancing the crusade's diplomacy capabilities will unlock new possibilities offered by this region.",
    "916d4afc-4265-4133-a0b2-505cbee966bd": "The Main Archery Range allows recruitment of and provides weekly recruitment growth for {g|Archers}[Archers]{/g}, {g|Rangers}[Rangers]{/g}, {g|Bandits}[Bandits]{/g}, {g|Marksmen}[Marksmen]{/g}, {g|AxeThrowers}[Axe Hunters]{/g}, {g|Slingers}[Slingers]{/g}, and {g|Headhunters}[Headhunters]{/g} (if available). Only one Main Archery Range can be built in total.",
    "df50bea2-dc24-4bd2-baf6-a790c496ed46": "The Main Barracks allow recruitment of and provide weekly recruitment growth for {g|Conscripts}[Conscripts]{/g}, {g|Footmen}[Footmen]{/g}, {g|Spearmen}[Spearmen]{/g}, {g|Convicts}[Convicts]{/g}, {g|Houndmasters}[Houndmasters]{/g}, {g|Champions}[Champions]{/g}, and {g|ShieldBearers}[Shield Bearers]{/g} (if available). Only one Main Barracks can be built in total.",
    "b2208699-fc13-4805-8a2c-1aba4a628950": "The Main Hall of Champions allows recruitment of and provides weekly recruitment growth for {g|HardenedVeterans}[Hardened Veterans]{/g}, {g|KnightsOfOzem}[Knights of Ozem]{/g}, {g|Arcanists}[Arcanists]{/g}, {g|Dragonslayers}[Dragonslayers]{/g}, {g|Shifters}[Shifters]{/g}, {g|Bloodragers}[Bloodragers]{/g}, and {g|HonorGuards}[Honor Guards]{/g} (if available). Only one Main Hall of Champions can be built in total.",
    "e37d878a-3c5c-43eb-a89e-07a105e185fd": "The Main Spellcasters' Lodge allows recruitment of and provides weekly recruitment growth for {g|ChurchGuards}[Church Guards]{/g}, {g|Warpriests}[Warpriests]{/g}, {g|Druids}[Druids]{/g}, {g|Monks}[Monks]{/g}, {g|Assassins}[Assassins]{/g}, {g|Witches}[Witches]{/g}, and {g|Bards}[Bards]{/g} (if available). Only one Main Spellcasters' Lodge can be built in total.",
    "b63a7598-481c-4077-a982-b2f6113a85af": "The Main Stables allow recruitment of and provide weekly recruitment growth for {g|MountedScouts}[Mounted Scouts]{/g}, {g|Paladins}[Paladins]{/g}, {g|Cuirassiers}[Cuirassiers]{/g}, {g|WolfRiders}[Wolf Riders]{/g}, {g|HedgeKnights}[Hedge Knights]{/g}, {g|Raiders}[Raiders]{/g}, and {g|LightCavalry}[Light Cavalry]{/g} (if available). Only one Main Stables can be built in total.",
    "bbd05951-345b-45d1-b18f-8b68f22bc807": "The Pathfinder Society has connections all across Golarion. Friendship with them will help to attract experienced mercenaries to the crusade.",
    "b0f4537f-f2bb-4219-bc0f-0090169108f0": "The Petrified Library is a forbidden forest whose trees once held the knowledge of the druids. After the demon invasion, the trees turned to stone, and their bark became granite armor, protecting the secrets of the Green Faith from enemies.\nEnhancing the Commander's leadership prowess and the crusade's diplomacy and military capabilities will open up new opportunities offered by this region.",
    "7ca3f004-1c1a-4683-ad54-10d18690dd18": "The Scouts' Headquarters is the meeting place of attentive and cautious scouts, masters of covert surveillance. Stepping softly, they venture close to the enemy's positions and learn valuable information.",
    "853ac8e3-1df9-4cab-a243-bd44242078b1": "The Wastes",
    "8f7f29e8-cdb5-47a0-b7f9-5f2bd0430817": "The Wastes are uninhabited northern lands that stretch west to the Realm of the Mammoth Lords, who are waging their own war against the demons, albeit on a smaller scale than the Fifth Crusade.\nEnhancing the crusade's military, logistics, and diplomacy capabilities will unlock new possibilities offered by this region.",
    "7f467b41-9587-48ae-8257-bd3e1237399e": "The Winged Wood was once a great forest, but it has been corrupted by the energies of the Worldwound. Hidden among the festering trees are demon spawn and tormented dryads, almost deranged with grief.\nEnhancing the Commander's leadership prowess and the crusade's logistics and military capabilities will unlock new possibilities offered by this region.",
    "54860b2c-01dc-4d69-a501-b00e273ee65c": "The Wintersun Lands is the Sarkorian name given to this region in honor of the Wintersun clan. The old rulers of this place were famed for their hospitality, but it has been many years since any traveler ever returned from these lands.\nEnhancing the Commander's leadership prowess and the crusade's diplomacy and military capabilities will unlock new possibilities offered by this region.",
    "0216354b-6b18-4741-b04c-f0267986a50b": "The Wounded Lands are the heart of the Worldwound. Iz, the city of metalworkers, and the Threshold prison for arcane spellcasters, once stood here, but now it is infested with powerful demons.\nEnhancing the crusade's diplomacy capabilities will unlock new opportunities offered by this region.",
    "04100fdf-c2f8-4acc-b5f9-e5645dd7db80": "The advance of the crusade deeper into enemy territory lengthens supply routes and complicates logistics. The Supply Center is a citadel of scribes, clerics, and coachmen, whose job it is to see that the advancing army faces no shortages of medical supplies, ammunition, or provisions.",
    "b2c2d584-3686-4d87-80fa-93e40b483411": "The armor that will see the crusaders to victory is crafted here to the sound of ringing hammers and roaring fires.",
    "a6ca907b-b6a9-4492-8eb8-71bb927bb54d": "The course of the West Sellen river is the main transport route connecting Drezen and Mendev. As long as it remains in crusader hands, the Commander's forces can count on a steady flow of supplies and reinforcements.\nEnhancing the crusade's military, logistics, and diplomacy capabilities will unlock new possibilities offered by this region.",
    "efcfbce4-6acd-4505-93f0-9c43d56e50be": "The hospital is where clerics and healers tend wounded soldiers so that their wounds will quickly heal and they can return to duty.",
    "33d3c077-4efd-4bc9-bb22-abd0b420fd08": "The starting point for many an exciting adventure. A haven for ordinary soldiers to enjoy the pleasures of life and share tales of derring-do.",
    "a4ebdd72-8fe6-4e9d-89a6-3bb6b9aba78f": "The wise alchemist stores magic in glass vials, so that it can be unleashed on the battlefield at the decisive moment.",
    "2a44211b-7c7a-41d0-9ae5-6312297ee589": "These majestic and seemingly impenetrable walls will touch the heart of any true warrior. The formidable perfection of these fortifications speaks louder than words, conveying that serving the {mf|master|mistress} of this citadel is a great honor.",
    "c60652b0-46cd-467c-9066-c599fd3eec7d": "This is the Saboteurs' Headquarters — the meeting place of the daredevils who make suicidal raids behind the enemy lines, disrupting logistics and communications and hunting down their messengers.",
    "328fab75-371e-43ba-80d2-fcc3728596f2": "Time Manipulation",
    "e1cfac64-59d5-48af-b008-3305c3e7ccbd": "Training Grounds",
    "c429bcc3-090c-40de-82d7-328fddc5a89a": "Training Grounds provide a +10% bonus to damage for all trainable units in {g|AdjoiningBuildings}[adjoining]{/g} buildings. Only one Training Grounds can be built in each fort except Drezen.",
    "5d533d13-d0d3-4e31-a044-9438d1067e15": "Treasonhome",
    "cfece843-f0fd-4497-b4c1-1cb43798ed76": "Tyrant's Keep",
    "e47eda2f-a9ef-449f-8eca-3ea18a73681b": "Valuable trophies captured by crusaders draw glory-hunting mercenaries to the crusade. For the chance to join such an illustrious fighting force, they are willing to offer their services at a discount.",
    "0c3d509f-7f8c-4b83-a8da-8d9e198f6cc0": "Vigilant watchmen can warn the garrison about advancing enemies and give their comrades time to prepare for battle.",
    "5b7f19e4-99b0-4b7d-9841-f6c9f665c081": "Vilareth Ford's Outpost",
    "be20e740-f35b-4c10-87b6-5bff481da101": "Warehouse",
    "d16f0de9-3418-404e-8aab-bb1016b28633": "Watchtower",
    "89269a9d-fa56-4d55-81f5-75335566e987": "West Sellen",
    "164b5039-d471-47af-9164-fa360e169094": "When the enemy storms the outer walls of the fort, its defenders retreat to the citadel, where they can maintain the defense for many days more.",
    "6c0adfdd-7238-4729-8a34-ea5f89ac4b78": "Winged Wood",
    "7d5992b3-d2a6-495a-b54f-ef6b6b0a7f5f": "Wintersun Lands",
    "064b1928-bdfd-46cb-9753-0b44afb1b6fa": "Wounded Lands",
    "f586b514-94f1-4966-8bef-feb3669d0ec6": "You have been defeated in the struggle against the demons. The strategic management of the crusade will continue in automatic mode. Demon forts blocking access to the captured regions will be liberated in stages."
}