{
    "d465b482-17cf-4e24-abae-c56c8c8eeb36": "애완 아울캣을 소환합니다.\n아울캣의 야성 본능은 {g|Encyclopedia:Perception}지각{/g}과 {g|Encyclopedia:Lore_Nature}전승(자연){/g} {g|Encyclopedia:Check}판정{/g}에 +2 사기 {g|Encyclopedia:Bonus}보너스{/g}를 부여합니다.",
    "ee9914c6-69ae-4754-a8ff-2b2b99d7886e": "안녕히 계세요,\nOwlcats",
    "b6d09257-7a54-4f57-8551-48d69e264727": "이 확인란을 선택하면 게임과 관련된 업데이트 및 기타 소식을 <link=\"pp\">Owlcat Games</link>에서 수신하는데 동의하는 것입니다.",
    "de9e5add-abbd-4cd4-b4ed-8e32e38ee9ca": "축하합니다! 패스파인더의 첫 다섯 챕터를 완료하셨습니다. 의로운 자의 분노! 즐거운 시간이 되셨기를 바라며, 게임의 정식 버전에서 만나 뵙기를 기대합니다.\n- 아울캣츠",
    "6128618b-8456-48f4-84f1-df1b792c80bd": "축하합니다! 패스파인더의 첫 세 챕터를 완료하셨습니다. 의로운 자의 분노. 앞으로 더 많은 흥미진진한 모험, 흥미로운 캐릭터, 도전적인 전투, 어려운 결정이 기다리고 있습니다.\n유감스럽게도 챕터 4의 대부분의 콘텐츠는 아직 개발 중입니다. 플레이어가 만족할 만한 수준으로 게임을 완성하고 다듬을 수 있을 때까지 챕터 4의 스크린샷을 게시하거나 스트리밍을 하지 않으시면 대단히 감사하겠습니다. 저희는 모든 분들의 게임 경험이 최대한 보람되기를 바라며, 진행 중인 작품으로 인해 시청자분들의 인상이 손상되지 않도록 도와주시길 바랍니다.\"\n사과드립니다!\nOwlcat Games",
    "59183092-d928-43ca-aa7f-541e9c2b36da": "왕과 여왕 여러분!\n패스파인더를 계속 응원해 주셔서 감사합니다. 킹메이커에 보내주신 성원에 감사드립니다! 여러분이 재미있게 플레이해 주셔서 기쁘고, 이 게임을 더욱 발전시킬 수 있는 원동력이 됩니다.\n감사합니다,\nOwlcats",
    "496353f4-25cd-4262-a68b-2c629f5569f5": "아울캣 게임즈 책임자",
    "322b11cb-b52c-4931-b8ce-a4ee9e671f80": "Owlcat 게임",
    "f6b63ac1-6719-40d1-b496-20ddf8a63507": "세계 지도의 아울캣",
    "0000e6a9-7ce9-4cc5-b7f3-6ce94948cef4": "올빼미캣츠가 진심으로 감사드립니다.\n의 아낌없는 지원에 진심으로 감사드립니다!",
    "68dc99c9-1dcd-418d-b598-b75f4fa7b7d4": "본 EULA는 \"패스파인더\"와 관련하여 완전한 법적 능력을 가진 개인인 귀하와 OWLCAT GAMES LTD(이하 \"Owlcat\") 간의 계약입니다. 의로운 자의 분노\" 소프트웨어 및 모든 관련 문서, 소프트웨어를 대체하거나 보완하는 모든 업데이트 및 업그레이드, 별도의 라이선스(총칭하여 \"소프트웨어\" 및/또는 \"게임\")와 함께 배포되지 않는 모든 업데이트 및 업그레이드)(이하 \"소프트웨어\")에 관한 계약입니다. 귀하가 콘솔, 플랫폼 또는 애플리케이션 제공업체(이하 \"제3자\")를 통해 소프트웨어를 사용하는 경우(예: PlayStation, Xbox, Nintendo, Steam, GOG 등), 해당 제3자가 Owlcat Games의 통제를 벗어난 모든 활동과 제3자를 통한 소프트웨어 사용은 해당 제3자의 정책 및 계약의 적용을 받습니다.\n본 최종 사용자 라이선스 계약(이하 \"EULA\" 또는 \"계약\")의 약관에 동의하는 것은 소프트웨어를 사용하기 위한 필수 조건입니다. 개인용 컴퓨터(\"장치\")에 소프트웨어를 설치하기 전에 EULA의 이용약관을 주의 깊게 읽어보시기 바랍니다. 본 계약의 약관에 동의하지 않거나 본 계약의 약관에 따라 소프트웨어를 사용할 수 없는 경우, 소프트웨어 설치를 중단하거나 장치에서 소프트웨어를 즉시 삭제하시기 바랍니다.\n귀하가 본 계약을 체결할 완전한 법적 능력이 없는 경우, 귀하는 부모 또는 법적 보호자로부터 소프트웨어 사용 및 본 계약 체결에 대한 동의를 받을 의무가 있습니다.\n소프트웨어의 다운로드, 설치(아래 설명 참조) 및/또는 소프트웨어의 사용은 본 계약의 이용약관 및 기타 관련 문서에 대한 귀하의 완전한 동의를 의미합니다. 본 EULA를 위반하여 소프트웨어를 사용하는 경우 기소될 수 있습니다.\n또한 귀하는 소프트웨어에 적용되는 타사 플랫폼의 모든 규칙을 수락하고 준수해야 합니다. 제3자 플랫폼의 모든 규칙을 위반하는 행위 역시 본 EULA의 근본적인 위반으로 간주됩니다.\n소프트웨어와 관련된 귀하의 온라인 서비스 사용에는 별도의 이용약관이 적용될 수 있습니다. 해당 이용약관은 owlcat.games, 소프트웨어 및/또는 제3자의 기타 공식 웹사이트에서 확인할 수 있습니다.\n본 소프트웨어에는 오픈 게임 라이선스(https://owlcat.games/OGLPFWotR), 특정 라이브러리 및 제3자 소프트웨어에 따라 이용 가능한 오픈 콘텐츠가 포함되어 있음을 유의하시기 바랍니다. 오픈 콘텐츠에 대한 전체 설명 및 모든 관련 정보는 로컬에서 PDF 형식(<게임 설치 폴더>\\OGL 확인) 또는 당사 사이트(https://owlcat.games/PFWotRCRPGRD)에서 찾을 수 있습니다. 모든 해당 정보는 게임 크레딧 창 또는 로컬의 게임 설치 폴더에서도 확인할 수 있습니다.\n1. 일반 조항\n1.1. Owlcat은 본 계약을 체결하는데 필요한 모든 권리를 보유합니다. Owlcat은 본 소프트웨어에 포함된 모든 라이브러리 또는 제3자 소프트웨어를 관련 조건 및 해당 라이선스(있는 경우)에 따라 사용하며, 해당 라이선스는 해당 소유자의 웹 사이트에서 확인할 수 있음을 알려드립니다. 소프트웨어의 모든 사용은 아울캣의 계약에 따릅니다. 사용자는 소프트웨어에 포함된 저작권 고지 및/또는 상표를 변경하거나 삭제할 수 없습니다.\n1.2. 사용자는 본 소프트웨어의 공식 웹사이트에서 본 소프트웨어의 적절한 사용을 위한 최소 및 권장 장치의 시스템 요구 사항을 확인할 수 있습니다. 잠재적인 프로그래밍 변경 및 개선으로 인해 소프트웨어에 대한 최소 및 권장 시스템 장치 요구사항은 시간이 지남에 따라 변경될 수 있으며, 일부 유형의 장치에서는 소프트웨어를 사용할 수 없게 될 수 있습니다.\n2. 제한적 라이선스\n2.1. 본 EULA를 수락하는 순간부터 사용자는 본 계약에 명시된 대로 비상업적 용도로만 소프트웨어를 설치하고 사용할 수 있는 개인적이고 제한적이며 비독점적인 라이선스를 부여받습니다. Owlcat은 본 EULA에 명시적으로 명시된 권리를 제외하고는 소프트웨어 사용에 대한 어떠한 권리도 사용자에게 제공하지 않습니다.\n2.2. 사용자는 다음을 금지합니다.\n- 소프트웨어 또는 그 사본을 제3자에게 유료로 배포, 대여, 임대하는 행위;\n- 소프트웨어 또는 그 구성요소를 변경, 병합, 개조, 디컴파일, 분해, 수정, 다른 언어로 번역하거나 어떤 방식으로든 변경하는 행위;\n- 소프트웨어를 기반으로 파생 저작물을 만드는 행위;\n- 본 EULA에 명시적으로 규정되지 않은 다른 방식으로 소프트웨어를 사용하는 행위.\n2.3. 사용자는 본 EULA의 유효 기간 동안 전 세계 어디에서나 위에서 언급한 방식으로 소프트웨어를 사용할 수 있습니다.\n2.4. 본 소프트웨어는 사용자의 비상업적 용도로만 사용됩니다.\n2.5. 본 EULA에서 명시적으로 부여되지 않은 모든 권리는 유보됩니다.\n2.6. 사용자는데이터를 디컴파일, 디코딩 및 리버스 엔지니어링하거나, 데이터 보안 시스템을 우회하거나, 소프트웨어의 소프트웨어 구성 요소를 크랙하거나 크랙을 시도하는 것이 금지됩니다. (특히) 소프트웨어의 전체 또는 일부(또는 그러한 행위를 수행하는데 필요한 수단 및 자료)의 수정, 변경, 디컴파일, 디코딩, 판매 또는 배포, 프로그래밍 오류를 사용하거나 프로그램 코드를 변경하는 행위는 금지됩니다.\n2.7. 저작권 정보, 특히 저작자에 대한 언급, 저작권에 대한 법적 확인 또는 기타 메시지나 지침, 소프트웨어 또는 기타 콘텐츠의 출처나 출처에 대한 메모를 위조, 제거 또는 연결 해제하는 행위는 금지됩니다.\n2.8. 본 계약을 준수하는 조건으로, 귀하는 상업적 및 비상업적 이유로 본 소프트웨어의 게임 플레이 비디오 콘텐츠를 스트리밍, 녹화 및 게시할 수 있습니다. 의심의 여지를 없애기 위해, 귀하는 그러한 스트리밍/녹화 비디오 콘텐츠에 광고를 포함하거나 해당 스트리밍 또는 비디오 공유 웹사이트에서 허용하는 방법으로 그러한 비디오 콘텐츠로 수익을 창출할 수 있습니다.\n2.9. 본 계약의 2.6항에 명시된 조치를 취하고자 하는 경우, 당사에 문의(mod@owlcat.games)하여 승인을 받으십시오. OWLCAT은 귀하가 소프트웨어에 기여할 수 있는 기여를 높이 평가하지만, 당사는 각 요청을 검토하고 필요한 경우 단독 재량으로 요청을 수락하거나 거부할 권리를 보유한다는 점에 유의하시기 바랍니다. 승인은 (a) 귀하가 제출한 수정 사항의 판매 또는 기타 상업적 배포 또는 상업적 이용을 유발하거나 허용하지 않기로 동의하고, (b) OWLCAT에 비독점적이고 전 세계적이며 로열티가 없고 재라이선스가 가능하며 양도 가능한 사용권을 부여하는데 동의하는 경우에만 부여될 수 있다는 점에 유의하시기 바랍니다, 복제, 배포, 파생 저작물 준비, 전시, 공연 및 기타 방식으로 귀하가 수정한 부분 또는 그 일부를 현재 알려져 있거나 향후 개발될 모든 미디어를 통해 게임 내에서 이용하고, (ii) 이를 광고, 마케팅 및 홍보할 수 있는 독점적이고 전 세계적이며 양도 가능한 라이선스를 부여합니다.\n3. 데이터의 사용\n3.1. 사용자는 Owlcat Games가 사용자가 사용하는 소프트웨어에 대한 익명 정보, 사용자 장치에 설치된 하드웨어 및 소프트웨어에 대한 정보, 기타 익명의 기술 및 통계 정보를 수집, 무기한 저장 및 기타 방식으로 처리할 수 있으며, 이는 소프트웨어의 작동 문제를 식별 및 제거하고, 소프트웨어를 개선하며, 마케팅 목적으로 Owlcat Games가 필요로 하는 것임에 동의합니다. 이로써 사용자는 다음과 같이 동의합니다.\n사용자는 아울캣게임즈가 사용자의 장치에 소프트웨어 프로그램 파일을 업로드할 권리가 있으며, 이 소프트웨어 프로그램 파일은 사용자 컴퓨터의 CPU, RAM, 운영 체제, 비디오 카드, 사운드 카드, 다른 개발자의 소프트웨어 및 애플리케이션, 주변기기, 지리적 위치 및 기타 익명의 기술 및 통계 정보를 기록할 수 있음에 동의합니다. 또한 이용자는 아울캣이 게임 개발을 수행하는 하청업체 및 게임 운영에 필요한 서비스를 제공하는 공급업체에게 상기 익명 정보를 전송할 권리가 있음에 동의합니다.\n3.2. 본 EULA에 따라 수집되고 처리되는 모든 정보는 항상 본 계약에 참조로 통합된 https://owlcat.games/privacy 에서 제공되는 당사의 개인정보 보호정책에 따라 취급됩니다. 수집된 모든 정보는 완전히 익명으로 처리되며 개별 이용자를 추적할 수 없습니다.\n4. 보증 면책 조항\n관련 법률이 허용하는 최대 한도 내에서, Owlcat은 품질, 특정 목적에의 적합성 및 권리 준수에 대한 간접 보증을 포함하되 이에 국한되지 않고 소프트웨어와 관련하여 사용자에 대한 직간접적인 모든 보증을 명시적으로 포기합니다. 소프트웨어는 어떠한 성격의 추가 보증 없이 \"있는 그대로\" 제공됩니다. 사용자는 소프트웨어의 사용 또는 사용 불가능으로 인해 발생하는 모든 손해 및 손실과 관련된 모든 위험을 감수해야 합니다. Owlcat은 소프트웨어가 사용자의 요구 사항을 충족하고 소프트웨어 작동이 무결점이며 오류가 없음을 보증하지 않습니다.\n5. 책임의 제한\n관련 법률이 허용하는 최대 한도 내에서, 오울캣이나 그 라이센스 제공자 및/또는 파트너는 본 EULA와 사용자의 소프트웨어 및 오울캣이 사용자에게 제공한 기타 자료의 작동과 관련하여 발생하는 모든 손해(실제 손실, 부수적 손실, 간접 손실, 이익 손실 또는데이터 손실을 포함하되 이에 국한되지 않음)에 대해 사용자에게 어떠한 책임도 지지 않습니다.(그러한 손해가 예측 가능한지 여부에 관계없이).\n아울캣은 사용자의 개인용 컴퓨터에 소프트웨어를 설치하거나 실행할 수 없는 경우 및 소프트웨어 작동 시 발생할 수 있는 오류 및 실패에 대해 책임을 지지 않습니다. 사용자는 소프트웨어를 사용하기 위해 인터넷에 연결해야 합니다. 인터넷 연결에 대한 모든 비용은 사용자가 부담해야 합니다. 아울캣은 인터넷 연결 또는 사용자 컴퓨터에 악성 소프트웨어 설치로 인해 사용자에게 발생한 어떠한 손해에 대해서도 책임을 지지 않습니다.\n관련 법률에서 허용하는 바에 따라, 오울캣은 부모 또는 법적 보호자의 허가 없이 미성년자가 수행할 수 있는 모든 활동에 대해 어떠한 책임도 지지 않습니다. 귀하가 부모 또는 법적 보호자이고 자녀가 소프트웨어를 사용하도록 허락하는 경우, 귀하는 자녀의 서비스 사용과 관련된 약관에 동의하는 것입니다.\n6. 준거법. 관할권\n본 EULA는 잉글랜드 및 웨일즈 법률의 적용을 받습니다. 본 EULA와 관련하여 발생하는 모든 분쟁은 법원에 의지하지 않고 당사자들이 해결해야 하며, 당사자들이 법원에 의지하지 않고 합의에 이르지 못하는 경우, 아울캣 소재지의 관련 관할 법원에서 분쟁을 해결해야 합니다.\n각 사용자는 잉글랜드 및 웨일즈 법률과 거주 국가의 법률을 준수해야 합니다. 모든 사용자는 해당 규정 위반에 대한 전적인 책임과 의무가 있습니다.\n7. 기타\n7.1. 해지. 본 계약은 해지될 때까지 유효합니다. 귀하가 본 계약의 이용 약관을 준수하지 않을 경우 본 계약에 따른 귀하의 권리는 Owlcat의 통지 없이 즉시 자동으로 해지됩니다. 해지 즉시 귀하는 소프트웨어의 모든 사용을 중단하고 귀하가 소유하거나 통제하는 소프트웨어의 모든 사본을 파기해야 합니다. 계약 해지는 법률 또는 형평성에 따른 Owlcat의 다른 권리나 구제책을 제한하지 않습니다. 본 계약의 섹션 4 - 7은 어떠한 이유로든 본 계약이 해지되거나 만료된 후에도 효력을 유지합니다.\n7.2. Owlcat은 언제든지 자체 재량에 따라 귀하에게 통지하지 않고 본 EULA 또는 그 일부에 따른 권리와 의무를 제3자에게 양도 및/또는 위임할 수 있습니다. 귀하의 권리는 개인적이며 양도의 대상이 아닙니다.\n7.3. 본 계약은 사용자의 소프트웨어 사용에 관한 사용자와 Owlcat 당사자 간의 완전한 합의를 구성하며, 본 계약의 주제와 관련하여 본 계약 체결과 동시에 체결된 이전의 모든 구두 및 서면 계약 또는 본 계약에 통합된 구두 및 서면 계약을 대체합니다.\n7.4. 본 계약의 조항이 관할 법원에 의해 법률에 위배된다고 판단되는 경우, 해당 조항은 허용되는 최대 범위까지 시행되며 본 계약의 나머지 조항은 완전한 효력을 유지합니다.\n7.5. Owlcat은 https://owlcat.games/ 웹사이트에 EULA를 업데이트하거나 사용자에게 이메일로 통지(가능한 경우)함으로써 본 계약의 조건을 수정할 권리를 보유합니다. 개정된 EULA는 게시된 날짜에 효력이 발생합니다. 사용자는 웹사이트를 주기적으로 확인하여 그러한 개정에 관한 공지를 확인하는 것이 좋습니다. 소프트웨어를 계속 사용하는 것은 개정된 약관에 동의하는 것으로 간주됩니다.\n본 계약과 관련된 모든 문제에 대해서는 이메일 주소 legal@owlcat.games 으로 문의하시기 바랍니다.\n본 문서의 영어 버전만 법적 효력을 갖습니다. 본 문서를 다른 언어로 번역한 것은 사용자의 편의를 위해서만 제공됩니다.",
    "34dba35a-1912-4b63-9a1b-afe32d435a33": "본 EULA는 \"패스파인더\"와 관련하여 완전한 법적 능력을 가진 개인인 귀하와 OWLCAT GAMES LTD(이하 \"Owlcat\") 간의 계약입니다. 의로운 자의 분노\" 소프트웨어 및 모든 관련 문서, 소프트웨어를 대체하거나 보완하는 모든 업데이트 및 업그레이드, 별도의 라이선스(총칭하여 \"소프트웨어\" 및/또는 \"게임\")와 함께 배포되지 않는 모든 업데이트 및 업그레이드)(이하 \"소프트웨어\")에 관한 계약입니다. 귀하가 콘솔, 플랫폼 또는 애플리케이션 제공업체(이하 \"제3자\")를 통해 소프트웨어를 사용하는 경우, 제3자를 통한 소프트웨어 사용뿐만 아니라 Owlcat Games의 통제를 벗어난 제3자가 제공하는 모든 활동은 해당 제3자의 정책 및 계약의 적용을 받습니다.\n귀하가 소프트웨어를 사용하려면 본 최종 사용자 라이선스 계약(이하 \"EULA\" 또는 \"계약\")의 이용 약관에 동의해야 합니다. 개인용 컴퓨터(\"장치\")에 소프트웨어를 설치하기 전에 EULA의 이용약관을 주의 깊게 읽어보시기 바랍니다. 본 계약의 약관에 동의하지 않거나 본 계약의 약관에 따라 소프트웨어를 사용할 수 없는 경우, 소프트웨어 설치를 중단하거나 장치에서 소프트웨어를 즉시 삭제하시기 바랍니다.\n귀하가 본 계약을 체결할 완전한 법적 능력이 없는 경우, 귀하는 부모 또는 법적 보호자로부터 소프트웨어 사용 및 본 계약 체결에 대한 동의를 받을 의무가 있습니다.\n소프트웨어의 다운로드, 설치(아래 설명 참조) 및/또는 소프트웨어의 사용은 본 계약의 이용약관 및 기타 관련 문서에 대한 귀하의 완전한 동의를 의미합니다. 본 EULA를 위반하여 소프트웨어를 사용하는 경우 기소될 수 있습니다.\n또한 귀하는 소프트웨어에 적용되는 타사 플랫폼의 모든 규칙을 수락하고 준수해야 합니다. 제3자 플랫폼의 모든 규칙을 위반하는 행위 역시 본 EULA의 근본적인 위반으로 간주됩니다.\n소프트웨어와 관련된 귀하의 온라인 서비스 사용에는 별도의 이용약관이 적용될 수 있습니다. 해당 이용약관은 owlcat.games, 소프트웨어 및/또는 제3자의 기타 공식 웹사이트에서 확인할 수 있습니다.\n본 소프트웨어에는 오픈 게임 라이선스(https://owlcat.games/OGLPFWotR), 특정 라이브러리 및 제3자 소프트웨어에 따라 이용 가능한 공개 콘텐츠가 포함되어 있습니다. 해당 정보는 모두 게임 크레딧 창 또는 로컬의 게임 설치 폴더에서 확인할 수 있습니다.\n1. 일반 조항\n1.1. Owlcat은 본 계약을 체결하는데 필요한 모든 권리를 보유합니다. Owlcat은 본 소프트웨어에 포함된 모든 라이브러리 또는 제3자 소프트웨어를 관련 조건 및 해당 라이선스(있는 경우)에 따라 사용하며, 해당 라이선스는 해당 소유자의 웹 사이트에서 확인할 수 있음을 알려드립니다. 소프트웨어의 모든 사용은 아울캣의 계약에 따릅니다. 사용자는 소프트웨어에 포함된 저작권 고지 및/또는 상표를 변경하거나 삭제할 수 없습니다.\n1.2. 사용자는 본 소프트웨어의 공식 웹사이트에서 본 소프트웨어의 적절한 사용을 위한 최소 및 권장 장치의 시스템 요구 사항을 확인할 수 있습니다. 잠재적인 프로그래밍 변경 및 개선으로 인해 소프트웨어에 대한 최소 및 권장 시스템 장치 요구사항은 시간이 지남에 따라 변경될 수 있으며, 일부 유형의 장치에서는 소프트웨어를 사용할 수 없게 될 수 있습니다.\n2. 제한적 라이선스\n2.1. 본 EULA를 수락하는 순간부터 사용자는 본 계약에 명시된 대로 비상업적 용도로만 소프트웨어를 설치하고 사용할 수 있는 개인적이고 제한적이며 비독점적인 라이선스를 부여받습니다. Owlcat은 본 EULA에 명시적으로 명시된 권리를 제외하고는 소프트웨어 사용에 대한 어떠한 권리도 사용자에게 제공하지 않습니다.\n2.2. 사용자는 다음을 금지합니다.\n- 소프트웨어 또는 그 사본을 제3자에게 유료로 배포, 대여, 임대하는 행위;\n- 소프트웨어 또는 그 구성요소를 변경, 병합, 개조, 디컴파일, 분해, 수정, 다른 언어로 번역하거나 어떤 방식으로든 변경하는 행위;\n- 소프트웨어를 기반으로 파생 저작물을 만드는 행위;\n- 본 EULA에 명시적으로 규정되지 않은 다른 방식으로 소프트웨어를 사용하는 행위.\n2.3. 사용자는 본 EULA의 유효 기간 동안 전 세계 어디에서나 위에서 언급한 방식으로 소프트웨어를 사용할 수 있습니다.\n2.4. 본 소프트웨어는 사용자의 비상업적 용도로만 사용됩니다.\n2.5. 본 EULA에서 명시적으로 부여되지 않은 모든 권리는 유보됩니다.\n2.6. 사용자는데이터를 디컴파일, 디코딩 및 리버스 엔지니어링하거나, 데이터 보안 시스템을 우회하거나, 소프트웨어의 소프트웨어 구성 요소를 크랙하거나 크랙을 시도하는 것이 금지됩니다. (특히) 소프트웨어의 전체 또는 일부(또는 그러한 행위를 수행하는데 필요한 수단 및 자료)의 수정, 변경, 디컴파일, 디코딩, 판매 또는 배포, 프로그래밍 오류를 사용하거나 프로그램 코드를 변경하는 행위는 금지됩니다.\n2.7. 저작권 정보, 특히 저작자에 대한 언급, 저작권에 대한 법적 확인 또는 기타 메시지나 지침, 소프트웨어 또는 기타 콘텐츠의 출처나 출처에 대한 메모를 위조, 제거 또는 연결 해제하는 행위는 금지됩니다.\n2.8. 본 계약을 준수하는 조건으로, 귀하는 상업적 및 비상업적 이유로 본 소프트웨어의 게임 플레이 비디오 콘텐츠를 스트리밍, 녹화 및 게시할 수 있습니다. 의심의 여지를 없애기 위해, 귀하는 그러한 스트리밍/녹화 비디오 콘텐츠에 광고를 포함하거나 해당 스트리밍 또는 비디오 공유 웹사이트에서 허용하는 방법으로 그러한 비디오 콘텐츠로 수익을 창출할 수 있습니다.\n2.9. 본 계약의 2.6항에 명시된 조치를 취하고자 하는 경우, 당사에 문의(mod@owlcat.games)하여 승인을 받으십시오. OWLCAT은 귀하가 소프트웨어에 기여할 수 있는 기여를 높이 평가하지만, 당사는 각 요청을 검토하고 필요한 경우 단독 재량으로 요청을 수락하거나 거부할 권리를 보유한다는 점에 유의하시기 바랍니다. 승인은 (a) 귀하가 제출한 수정 사항의 판매 또는 기타 상업적 배포 또는 상업적 이용을 유발하거나 허용하지 않기로 동의하고, (b) OWLCAT에 비독점적이고 전 세계적이며 로열티가 없고 재라이선스가 가능하며 양도 가능한 사용권을 부여하는데 동의하는 경우에만 부여될 수 있다는 점에 유의하시기 바랍니다, 복제, 배포, 파생 저작물 준비, 전시, 공연 및 기타 방식으로 귀하가 수정한 부분 또는 그 일부를 현재 알려져 있거나 향후 개발될 모든 미디어를 통해 게임 내에서 이용하고, (ii) 이를 광고, 마케팅 및 홍보할 수 있는 독점적이고 전 세계적이며 양도 가능한 라이선스를 부여합니다.\n3. 데이터의 사용\n3.1. 사용자는 Owlcat Games가 사용자가 사용하는 소프트웨어에 대한 익명 정보, 사용자 장치에 설치된 하드웨어 및 소프트웨어에 대한 정보, 기타 익명의 기술 및 통계 정보를 수집, 무기한 저장 및 기타 방식으로 처리할 수 있으며, 이는 소프트웨어의 작동 문제를 식별 및 제거하고, 소프트웨어를 개선하며, 마케팅 목적으로 Owlcat Games가 필요로 하는 것임에 동의합니다. 이로써 사용자는 Owlcat Games가 사용자 장치에 소프트웨어 프로그램 파일을 업로드하여 사용자 컴퓨터의 CPU, RAM, 운영 체제, 비디오 카드, 사운드 카드, 다른 개발자의 소프트웨어 및 애플리케이션, 주변기기, 지리적 위치 및 기타 익명의 기술 및 통계 정보를 기록할 권리가 있음에 동의합니다. 또한 이용자는 아울캣이 게임 개발을 수행하는 하청업체 및 게임 운영에 필요한 서비스를 제공하는 공급업체에게 상기 익명 정보를 전송할 권리가 있음에 동의합니다.\n3.2. 본 EULA에 따라 수집되고 처리되는 모든 정보는 항상 본 계약에 참조로 통합된 https://owlcat.games/privacy 에서 제공되는 당사의 개인정보 보호정책에 따라 취급됩니다. 수집된 모든 정보는 완전히 익명으로 처리되며 개별 이용자를 추적할 수 없습니다.\n4. 보증 면책 조항\n관련 법률이 허용하는 최대 한도 내에서, Owlcat은 품질, 특정 목적에의 적합성 및 권리 준수에 대한 간접 보증을 포함하되 이에 국한되지 않고 소프트웨어와 관련하여 사용자에 대한 직간접적인 모든 보증을 명시적으로 포기합니다. 소프트웨어는 어떠한 성격의 추가 보증 없이 \"있는 그대로\" 제공됩니다. 사용자는 소프트웨어의 사용 또는 사용 불가능으로 인해 발생하는 모든 손해 및 손실과 관련된 모든 위험을 감수해야 합니다. Owlcat은 소프트웨어가 사용자의 요구 사항을 충족하고 소프트웨어 작동이 무결점이며 오류가 없음을 보증하지 않습니다.\n5. 책임의 제한\n관련 법률이 허용하는 최대 한도 내에서, 오울캣이나 그 라이센스 제공자 및/또는 파트너는 본 EULA와 사용자의 소프트웨어 및 오울캣이 사용자에게 제공한 기타 자료의 작동과 관련하여 발생하는 모든 손해(실제 손실, 부수적 손실, 간접 손실, 이익 손실 또는데이터 손실을 포함하되 이에 국한되지 않음)에 대해 사용자에게 어떠한 책임도 지지 않습니다.(그러한 손해가 예측 가능한지 여부에 관계없이).\n아울캣은 사용자의 개인용 컴퓨터에 소프트웨어를 설치하거나 실행할 수 없는 경우 및 소프트웨어 작동 시 발생할 수 있는 오류 및 실패에 대해 책임을 지지 않습니다. 사용자는 소프트웨어를 사용하기 위해 인터넷에 연결해야 합니다. 인터넷 연결에 대한 모든 비용은 사용자가 부담해야 합니다. 아울캣은 인터넷 연결 또는 사용자 컴퓨터에 악성 소프트웨어 설치로 인해 사용자에게 발생한 어떠한 손해에 대해서도 책임을 지지 않습니다.\n관련 법률에서 허용하는 바에 따라, 오울캣은 부모 또는 법적 보호자의 허가 없이 미성년자가 수행할 수 있는 모든 활동에 대해 어떠한 책임도 지지 않습니다. 귀하가 부모 또는 법적 보호자이고 자녀가 소프트웨어를 사용하도록 허락하는 경우, 귀하는 자녀의 서비스 사용과 관련된 약관에 동의하는 것으로 간주됩니다.\n6. 준거법. 관할권\n본 EULA는 잉글랜드 및 웨일즈 법률의 적용을 받습니다. 본 EULA와 관련하여 발생하는 모든 분쟁은 법원에 의지하지 않고 당사자들이 해결해야 하며, 당사자들이 법원에 의지하지 않고 합의에 이르지 못하는 경우, 아울캣 소재지의 관련 관할 법원에서 분쟁을 해결해야 합니다.\n각 사용자는 잉글랜드 및 웨일즈 법률과 거주 국가의 법률을 준수해야 합니다. 모든 사용자는 해당 규정 위반에 대한 전적인 책임과 의무가 있습니다.\n7. 기타\n7.1. 해지. 본 계약은 해지될 때까지 유효합니다. 귀하가 본 계약의 이용 약관을 준수하지 않을 경우 본 계약에 따른 귀하의 권리는 Owlcat의 통지 없이 즉시 자동으로 해지됩니다. 해지 즉시 귀하는 소프트웨어의 모든 사용을 중단하고 귀하가 소유하거나 통제하는 소프트웨어의 모든 사본을 파기해야 합니다. 계약 해지는 법률 또는 형평성에 따른 Owlcat의 다른 권리나 구제책을 제한하지 않습니다. 본 계약의 섹션 4 - 7은 어떠한 이유로든 본 계약이 해지되거나 만료된 후에도 효력을 유지합니다.\n7.2. Owlcat은 언제든지 자체 재량에 따라 귀하에게 통지하지 않고 본 EULA 또는 그 일부에 따른 권리와 의무를 제3자에게 양도 및/또는 위임할 수 있습니다. 귀하의 권리는 개인적이며 양도의 대상이 아닙니다.\n7.3. 본 계약은 사용자의 소프트웨어 사용에 관한 사용자와 Owlcat 당사자 간의 완전한 합의를 구성하며, 본 계약의 주제와 관련하여 본 계약 체결과 동시에 체결된 이전의 구두 및 서면 계약 또는 본 계약에 통합된 구두 및 서면 합의를 대체합니다.\n7.4. 본 계약의 조항이 관할 법원에 의해 법률에 위배된다고 판단되는 경우, 해당 조항은 허용되는 최대 범위까지 시행되며 본 계약의 나머지 조항은 완전한 효력을 유지합니다.\n7.5. Owlcat은 https://owlcat.games/ 웹사이트에 EULA를 업데이트하거나 사용자에게 이메일로 통지(가능한 경우)함으로써 본 계약의 조건을 개정할 권리를 보유합니다. 개정된 EULA는 게시된 날짜에 효력이 발생합니다. 사용자는 웹사이트를 주기적으로 확인하여 그러한 개정에 관한 공지를 확인하는 것이 좋습니다. 소프트웨어를 계속 사용하는 것은 개정된 약관에 동의하는 것으로 간주됩니다.\n본 계약과 관련된 모든 문제에 대해서는 이메일 주소 legal@owlcat.games 으로 문의하시기 바랍니다.\n본 문서의 영어 버전만 법적 효력을 갖습니다. 본 문서를 다른 언어로 번역한 것은 사용자의 편의를 위해서만 제공됩니다."
}