{
    "fae1bbd3-2177-447a-a890-80b437698875": "악한 본성을 극복한 데몬은 매우 드물기 때문에 대부분의 사람들은 그들의 존재조차 믿지 않습니다. 승천의 길은 길고 험난합니다. 데몬은 진정으로 덕을 이루기 전에 선과 악 사이에서 영적 탐색과 회개에 오랜 세월을 보내며 매 순간 죄의 깊은 곳으로 다시 떨어질 위험을 감수해야 합니다. 승천한 데몬은 데몬의 힘을 대부분 잃기 때문에 예전 방식으로 돌아가고 싶은 유혹에 맞서 싸우는데 도움이 되지만, 악에 대한 반란을 혐오하는 다른 데몬들의 보복에 취약해집니다.",
    "aafe8cd7-3108-4223-95fb-070b89f00f9d": "아시마르",
    "639dc54f-d60f-4129-9d7b-34e212083413": "아시마르는 조상 중에 천사나 다른 선 성향 외차원체의 피가 많이 섞여 있는 인간입니다. 아시마르가 항상 자비로운 것은 아니지만, 악한 행동보다는 친절한 행동을 하는 경향이 더 강합니다. 아시마르의 유산은 여러 세대에 걸쳐 잠복해 있다가 인간으로 보이는 두 부모의 자녀에게서 갑자기 나타날 수 있습니다. 대부분의 사회에서는 아시마르의 탄생을 좋은 징조로 해석하지만, 일부 아시마르는 종족의 명성을 이용해 끔찍한 잔인함이나 끔찍한 악행으로 다른 사람들의 기대를 잔인하게 뒤집는 경우도 있습니다.\n아시마르는 특이한 유산을 드러내는 몇 가지 사소한 신체적 특징을 제외하면 대부분 인간처럼 보입니다. 아시마르의 대표적인 특징으로는 금속처럼 빛나는 머리카락, 특이한 눈동자나 피부색, 기타 기괴한 아름다움의 흔적이 있습니다.",
    "26d4b64b-e90a-4ce0-b03c-356eba39116d": "Android",
    "4c16e8ee-e420-462b-85a5-a3cddda8d6f3": "안드로이드는 여러 면에서 인간과 표면적으로 동일하기 때문에 잘 모르는 사람은 둘을 구별하기 어려울 수 있습니다. 하지만 제대로 보면 안드로이드의 외계인 본성은 눈의 금속성 광택과 피부에 새겨진 문신과 같은 생물학적 회로를 통해 드러납니다. 안드로이드의 몸은 인간의 살과 뼈의 유연성, 모양, 밀도를 모방한 재료로 만들어졌지만 완전히 인공적입니다. 혈액과 골수 대신 윤기 나는 오일과 고분자 합금을 사용하는 이 시스템의 재료와 구성을 살펴보면 이들의 생리가 외계인이라는 것을 짐작할 수 있을 정도로 장기는 인간과 매우 흡사합니다. 안드로이드는 인간과 거의 같은 크기이며 평균적으로 키는 6피트, 몸무게는 200파운드입니다.\n켈리드 주술사들은 안드로이드가 금속 자궁에서 \"태어나고\" 전기가 통하는 탯줄에서 절단되는 위대한 대장간에 대해 이야기합니다. 누메리아 유적에서 나온 대부분의 안드로이드는 처음 낯선 세계로 나온 이후 아무런 기억도 없이 알몸으로 나오기 때문에 안드로이드조차도 그러한 이야기를 반박하거나 검증할 수 없습니다. 골리온의 태양계에 알려진 어떤 종족과도 다른 복잡한 디자인으로 인해 많은 사람들은 골리온에 추락한 외계 우주선이 먼 별계나 다른 은하계에서 온 것으로 의심하고 있습니다.\n안드로이드가 골렘이나 다른 무의미한 구조물과 구별되는 점은 안드로이드는 생명체이며 영혼을 가지고 있다는 점입니다. 마찬가지로 안드로이드는 영원히 살지는 못하지만 폭력이나 비극을 제외하고는 육체가 쇠퇴하지 않습니다. 오히려 안드로이드의 사이버네틱 정신은 약 1세기 후에 종료되고 자가 재시작되며, 오래된 영혼이 저승에서 마지막 보상을 받기 위해 떠나고 새롭고 신선한 영혼이 껍질 속으로 들어오는 동안 몇 주 동안 몸은 비어 있게 됩니다.",
    "7e4c36e0-c6ba-4914-a8a9-bcc050616123": "상승하는 서큐버스",
    "a5608deb-fbbc-426e-826d-18431dc47776": "그림자 차원에 갇힌 인간의 후손인 페츨링은 어둠과 빛이 얽힌 생명체입니다. 수 세대에 걸쳐 이 기묘한 차원과 그 주민들과 접촉하면서 페츨링은 인류와는 별개의 종족이 되었습니다. 페츨링은 자신의 기원을 인정하지만, 물질계의 조상들과 신체적 또는 문화적 유사성이 거의 없으며 인간과 비교할 때 종종 모욕을 받기도 합니다. 일부 종족은 그림자계에서 희귀한 재료를 가져오는 존재로만 여기는 인간들이 붙여준 이름인 페츨링이라는 이름에 불쾌감을 느끼기도 합니다. 대부분의 페츨링은 아클로에서 차용한 단어인 카얄로 불리는 것을 선호하는데, 이는 \"그림자족\" 또는 \"황혼의 거주자\"라는 뜻으로 대략적으로 번역됩니다. 그림자계의 정수가 주입되고 그림자계 원주민의 피와 인간의 피가 섞인 페츨링은 그림자계의 황량하고 무채색인 지형에 어울리는 특성과 능력을 발달시켰습니다. 대부분의 페츨링은 그림자 차원을 고향처럼 여기지만, 종종 물질 차원의 생물과 거래하고 거래하기도 합니다. 일부 페츨링은 두 평면의 경계가 뚜렷하지 않은 지역에서 동맹을 맺고 교역로를 구축하기 위해 물질계에 영토를 만들기도 합니다. 이러한 페츨링은 종종 평면 경계 양쪽 종족의 상인, 중개인, 안내자 역할을 합니다.",
    "7cefb3de-aca6-42b4-a4f6-9cd11fa80b86": "담피르",
    "44e0a2b8-8390-4310-8424-d88704775fb6": "드워프",
    "25fd05db-6edb-402e-9726-8a441eb7ec7e": "드워프는 금욕적이면서도 엄정한 종족으로, 산을 깎아 만든 도시에 살며 오크와 고블린 같은 야만 종족의 침략을 격퇴하기 위해 맹렬히 결심합니다. 드워프는 다른 어떤 종족보다도 음침하고 유머가 없는 대지의 장인으로 명성을 얻었습니다. 드워프의 역사는 많은 드워프의 어두운 기질을 형성했다고 할 수 있는데, 드워프는 높은 산과 땅 밑의 위험한 영역에 살면서 거인, 고블린 등 공포의 존재와 끊임없이 전쟁을 벌였기 때문입니다.\n드워프는 키가 작고 뚱뚱한 종족으로, 대부분의 인간보다 키가 한 뼘 정도 작고 넓고 아담한 몸으로 건장한 외모를 자랑합니다. 남성과 여성 드워프는 머리카락 길이에 자부심을 가지고 있으며, 남성은 종종 다양한 걸쇠와 복잡한 머리띠로 수염을 장식합니다. 수염이 없는 수컷 드워프는 광기의 확실한 징조이며, 종족에 대해 잘 아는 사람은 수염이 없는 드워프를 신뢰하지 않습니다.",
    "29050eda-b92e-4073-ac0f-436d52818332": "엘프",
    "138c51e4-1ec9-429b-ab6d-bc4a8645812e": "엘프는 오랫동안 다른 종족의 탐욕스러운 시선을 받아왔습니다. 엘프의 넉넉한 수명, 마법 친화력, 타고난 우아함은 이웃 종족의 동경과 부러움을 한 몸에 받아왔죠. 그러나 그들의 모든 특성 중에서 인간 동료들을 사로잡는 것은 그들의 아름다움뿐입니다. 두 종족이 처음 접촉한 이래로 인간은 엘프를 육체적 완벽함의 모델로 여겨왔으며, 엘프에게서 이상화된 자신의 모습을 보았습니다. 많은 엘프들은 인간 종족의 비교적 야만적인 모습에도 불구하고 짧은 인생을 살아가는 젊은 종족의 열정과 성급함에 매료되어 인간에게 매력을 느낍니다. 때때로 이러한 서로의 열광은 낭만적인 관계로 이어지기도 합니다. 인간 기준으로는 대개 단명하지만, 이런 시도는 두 종족의 후손이면서도 어느 문화도 물려받지 못한 하프엘프의 탄생으로 이어지기도 합니다. 하프엘프는 서로 번식할 수 있지만, 이러한 \"순혈\" 하프엘프조차 인간과 엘프 모두에게 이방인으로 여겨지는 경향이 있습니다.\n하프엘프는 인간보다 키가 크지만 엘프보다 키가 작습니다. 엘프 혈통의 호리호리한 체격과 우스꽝스러운 이목구비를 물려받았지만 피부색은 인간 쪽에서 결정됩니다. 하프엘프는 엘프의 뾰족한 귀를 가지고 있지만, 귀가 더 둥글고 덜 뚜렷합니다. 인간을 닮은 하프엘프의 눈은 호박색이나 보라색부터 에메랄드 그린, 진한 파란색까지 이국적인 색을 띠는 경향이 있습니다.",
    "d0769a0c-3e45-4503-b6ac-7e634e0b7e85": "가져오기",
    "bd2d1935-11b0-48e3-a03a-36ceb2f7d1d8": "대부분의 사람들에게 몽그렐은 도시 전설에 불과합니다. 이들은 1차 십자군 전쟁에 참전했던 이들의 후손으로 여겨지는데, 당시 십자군들은 세계상처의 독특한 위험에 대처한 경험이 거의 없었기 때문입니다. 이야기에 따르면, 1차 성전 당시 많은 사람들이 자신도 모르게 타락한 에너지와 악몽 같은 방사선에 노출되었습니다. 그 후 몇 년 동안 성전사들 사이에서 태어난 수많은 아이들이 끔찍하게 기형적인 모습으로 태어났습니다. 이 불행한 무고한 아이들 중 다수는 지나치게 열성적인 종교 재판관이나 동료 십자군에 의해 죽임을 당했지만, 일부 부모는 편견의 빛 아래서 아이들을 키우기 위해 지하로 도망쳤습니다.\n이 이야기가 사실이든 아니든, 몽그렐은 실제로 존재하며 도시 아래의 광대한 지하 카타콤과 동굴에 서식하고 있습니다. 괴물 같은 외모에도 불구하고 몽그렐은 대체로 근면하고 평화로운 생명체입니다. 몽그렐은 모두 똑같이 생기지 않았으며, 각 몽그렐은 보통 최소 6가지 이상의 다른 생물의 특징을 가지고 있습니다. 이 기묘한 혼합으로 인해 몽그렐은 뒤틀린 외모를 두려워하는 모든 이들에게 외면당하며 사회에서 멀어지게 됩니다. 모두에게 적으로 오해받는 잡종들은 홀로 남겨지기를 선호합니다. 비극적으로 짧은 수명은 몽글의 개체 수 증가를 제한하는데, 몽글은 35년을 넘기는 경우가 드뭅니다.",
    "e9a4f7a0-8e74-459c-a6ba-2b221c2881ee": "노움",
    "4a54aef7-32d3-4830-8363-deb1b5a7fb75": "노움은 색채가 더 밝고 야생이 더 거칠며 감정이 더 원시적인 신비한 요정의 영역으로 그 혈통을 거슬러 올라갑니다. 오래 전 알 수 없는 힘에 의해 고대 노움은 그 영역에서 쫓겨나 이 세계로 피난처를 찾아야 했지만, 그럼에도 불구하고 노움은 요정의 뿌리를 완전히 버리거나 인간 문화에 적응한 적이 없습니다. 그 결과 노움은 다른 종족에게 이질적이고 이상한 종족으로 널리 인식되고 있습니다.\n노움은 일반적인 종족 중 가장 작은 종족 중 하나로, 보통 키가 3피트가 조금 넘습니다. 노움의 머리카락은 단풍의 불타는 주황색, 봄날 숲의 신록색, 활짝 핀 야생화의 진한 빨강과 보라색과 같은 생생한 색을 띠고 있습니다. 마찬가지로 노움의 살색은 흙빛 갈색부터 꽃빛 분홍색까지 다양하며, 유전과는 거의 무관한 경우가 많습니다. 노움은 매우 다양한 얼굴 특징을 가지고 있으며, 많은 노움이 지나치게 큰 입과 눈을 가지고 있는데, 이는 개인에 따라 혼란스러울 수도 있고 놀라울 수도 있는 효과입니다.",
    "ca6f2b43-4f05-4a80-a191-94e6712578b2": "고블린",
    "c90b8fc7-ffac-41a1-92be-20a21b6e2dce": "고블린은 파괴적이고 탐욕스러운 본성을 지닌 추악한 생명체 종족으로, 거의 보편적으로 멸시를 받습니다. 약하고 겁이 많은 고블린은 파괴적이고 일회용 병력이 필요한 더 강한 생명체에게 조종당하거나 노예가 되는 경우가 많습니다. 자신의 지혜에 의존하여 생존하는 고블린은 사회의 변두리에 살며 문명화된 종족의 약한 구성원이나 쓰레기를 먹이로 삼습니다. 대부분의 다른 종족은 고블린을 퇴치가 불가능한 악성 기생충으로 간주합니다.\n고블린은 키가 겨우 3피트에 불과하며, 왜소하고 인간적인 몸체에 넓고 볼품없는 머리를 가졌습니다. 고블린은 엉겅퀴와 가시덤불이 우거진 동굴이나 다른 사람이 지었다가 버린 건물에 사는 것을 선호합니다.",
    "28b1b973-6832-4aaf-a23b-31a60b5b41cc": "하프엘프",
    "3777e434-d2c7-46c7-953e-380b67a5d303": "하프오크",
    "5775e987-5875-4e59-bbdc-aed4940dfeb0": "하프오크는 양쪽 세계에서 최악의 취급을 받습니다. 하지만 문명 사회에서 하프오크는 그다지 인정받지는 못하지만, 무술 실력을 높이 평가받는 경향이 있습니다. 하프오크는 보통 강하고 빠르게 성장해야 하며, 보호받기 위해 또는 자신의 이름을 알리기 위해 끊임없이 싸워야 합니다. 두려움, 불신, 멸시를 받으면서도 하프오크는 위대한 업적과 예상치 못한 지혜로 적들을 놀라게 하지만, 때로는 두개골 몇 개 깨뜨리는 것이 더 쉬울 때도 있습니다.\n하프오크는 남녀 모두 키가 6~7피트 정도이며, 강인한 체격에 녹색 또는 회색빛 피부를 가집니다. 송곳니는 종종 입 밖으로 튀어나올 정도로 길게 자라며, 이 \"엄니\"는 짙은 눈썹과 약간 뾰족한 귀와 결합하여 짐승같은 악명 높은 외모를 만들어 냅니다. 하프오크가 인상적일 수는 있지만 아름답다고 표현하는 사람은 거의 없습니다.",
    "961bb357-8bd5-4b28-a324-3237713ddda7": "하플링",
    "9f5a3eb6-c751-4bd8-b56e-3cfc928dfc8e": "인간",
    "ddc907bb-5206-4e48-b54a-05cc0b846c72": "인간은 뛰어난 추진력과 인내와 확장 능력을 지니고 있으며, 현재 세계를 지배하는 종족입니다. 인류의 제국과 국가는 광대하고 거대한 규모를 자랑하며, 이 사회의 시민들은 검의 힘과 주문의 힘으로 자신의 이름을 새깁니다. 인류의 가장 큰 특징은 소란스러움과 다양성이며, 인류의 문화는 야만적이지만 명예로운 부족부터 퇴폐적이고 데빌을 숭배하는 가장 국제적인 도시의 귀족 가문에 이르기까지 다양합니다. 인간의 호기심과 야망은 종종 정적인 생활 방식에 대한 선호를 이기고, 많은 사람들이 단지 할 수 있다는 이유만으로 고향을 떠나 세계의 잊혀진 수많은 구석을 탐험하거나 강력한 군대를 이끌고 이웃을 정복합니다.\n인간의 신체적 특징은 전 세계의 기후만큼이나 다양합니다. 남부 대륙의 검은 피부의 부족민부터 북쪽 땅의 창백하고 야만적인 침입자에 이르기까지 인간은 다양한 피부색, 체형, 얼굴 특징을 가지고 있습니다. 일반적으로 인간의 피부색은 적도에 가까울수록 더 어두운 색조를 띠게 됩니다.",
    "b11a0ebe-e29b-4c96-bbd6-b7c6c8e0bad8": "키츠네",
    "c1d4b662-77b6-4b59-8205-92ec29a5d28b": "여우족이라고도 불리는 키츠네는 속임수와 예술을 모두 좋아하는 것으로 유명한 벌핀 형상변환술사입니다. 키츠네는 날씬한 체격에 매혹적인 눈매를 가진 매력적인 인간의 모습과 의인화된 여우의 실제 모습 두 가지를 가지고 있습니다. 키츠네는 속임수를 좋아하지만 의리를 중시하며 진정한 동반자가 되어줍니다. 특히 수수께끼와 스토리텔링 등 예술을 즐기며, 조상의 부족에 정착해 산 자와 정령에게서 지혜를 얻습니다.",
    "22f3caee-b0ca-48ad-be94-879d6b443841": "몽그렐",
    "dbc6cef6-7926-4e94-a8f3-5752e60b575a": "낙천적이고 쾌활한 성격에 기묘한 행운을 타고났으며 강력한 방랑벽을 지닌 하플링은 작은 키를 풍부한 허세와 호기심으로 만회합니다. 흥분하고 느긋한 성격의 하플링은 평정심을 유지하고 기회를 놓치지 않으며, 다른 종족처럼 폭력적이거나 감정이 폭발하는 경향이 없습니다. 재앙의 문턱에서도 하플링은 유머 감각을 거의 잃지 않습니다. 하플링은 기회주의자입니다. 세상의 혹독함으로부터 자신을 물리적으로 방어할 수 없기에, 바람과 함께 몸을 굽혀야 할 때와 숨어야 할 때를 잘 알고 있습니다. 하지만 하플링의 호기심은 종종 현명함을 압도하여 잘못된 결정과 좁은 탈출구로 이어지기도 합니다. 호기심에 이끌려 새로운 장소와 경험을 찾아 여행을 떠나기도 하지만, 하플링은 집과 가정에 대한 감각이 강해 가정 생활의 안락함을 높이기 위해 종종 자신의 수단을 초과하여 지출하기도 합니다.\n하플링의 키는 3피트 정도로 작습니다. 맨발로 걷는 것을 선호하여 발바닥이 거칠게 굳어 있습니다. 두껍고 곱슬거리는 털이 넓고 검게 그을린 발의 윗부분을 따뜻하게 감싸고 있습니다. 피부는 진한 아몬드색이고 머리카락은 밝은 갈색을 띠는 경향이 있습니다. 하플링의 귀는 뾰족하지만 비례적으로 인간보다 크지 않습니다.",
    "77fa1651-80dd-4fc7-b04b-d8e0e2e8ef25": "오레아스",
    "72be77c2-1c54-463c-9d6d-a8320a1aa5c3": "오레아스는 어딘가에 존재하는 대지 정령, 종종 샤이탄 지니의 손길을 받은 조상을 가진 인간입니다. 금욕적이고 사색에 잠겨 있는 오레아스는 쉽게 움직이지 않는 종족이지만, 일단 행동에 박차를 가하면 거의 멈출 수 없는 존재입니다. 은둔형 종족인 탓에 대부분의 사람들에게는 미스터리로 남아 있지만, 한적한 산속 은신처에서 그들을 찾은 사람들은 조용하고 믿을 수 있으며 친구들을 보호하는 오레아스의 모습을 발견합니다.",
    "0d55182b-01d1-44e1-8011-ec7ea06fd944": "인간과 마물의 자손인 티플링은 인간보다 더 인간 같기도 하고 덜 인간 같기도 합니다. 이계의 피와 특성을 지닌 티플링은 반동적인 두려움 때문에 종종 기피와 멸시를 받습니다. 저주를 낳은 결합이 몇 세대 전에 이루어졌기 때문에 대부분의 티플링은 자신의 사악한 주군을 알지 못합니다. 저주는 오래 지속되고 끈질기며, 종종 태어날 때 나타나기도 하고 때로는 나중에 원치 않는 강력한 혜택으로 나타나기도 합니다. 사악한 외모와 저승의 기원에도 불구하고 티플링은 인간처럼 운명을 선택할 수 있는 능력을 지니고 있으며, 많은 이들이 자신의 어두운 유산을 받아들이고 사악한 힘의 편에 서지만, 다른 이들은 자신의 어두운 성향을 거부합니다. 혈통의 힘은 거의 모든 티플링을 분노와 파괴, 분노로 이끌지만, 서큐버스의 자손도 성인이 될 수 있고 구덩이 악마의 손자도 의심할 여지 없는 영웅이 될 수 있습니다.",
    "e6958c6d-4f49-41c7-8f9d-ec1d7d1b8361": "욕망의 데몬이라고도 불리는 서큐비는 데몬의 일종으로, 모두 여성이며 매혹적인 조작을 통해 인간의 영혼을 유혹하고 불행과 파괴를 불러일으키는 것으로 악명이 높습니다. 자연 상태의 서큐버스는 놀랍도록 아름답고 매혹적인 인간 여성과 닮았습니다. 하지만 서큐비는 어깨에서 뻗어 나온 박쥐 모양의 커다란 날개와 꿈틀거리는 꼬리 등 몇 가지 데몬적인 속성을 지니고 있습니다. 서큐버스는 특히 음탕하고 탐욕스러운 사악한 필멸자의 영혼으로 만들어집니다.",
    "5c77a732-7e2c-4b15-93ae-8dbd3c60f82f": "서큐버스",
    "a6ad4798-3584-40b9-9c07-5134659c7435": "인간 암컷이 낳은 뱀파이어의 반쪽짜리 자식인 담피르는 공포와 비극의 후예입니다. 인간 산모가 아이를 낳고 살아남는 경우는 거의 없기 때문에 담피르의 임신 상황은 종종 의문으로 제기되지만 거의 알려지지 않았습니다. 아이를 낳은 사람들은 종종 괴물 같은 아이를 버리고 그 문제에 대해 말하기를 거부합니다. 어떤 사람들은 인간 여성이 뱀파이어와 결합할 때 뱀파이어가 생긴다고 추측하는 반면, 다른 사람들은 임산부가 뱀파이어에게 물렸을 때 뱀파이어가 생긴다고 주장합니다. 특히 열성적인 학자 중 일부는 뱀파이어가 독특한 종족이라는 주장에 이의를 제기하며, 뱀파이어를 불경한 질병에 시달리는 인간으로 보기도 합니다. 실제로 이러한 가설은 뱀파이어가 번식 능력이 없는 것처럼 보이며, 그 자손은 필연적으로 인간(보통 언데드의 혈통을 가진 소서러)일 수밖에 없다는 점에서 더욱 힘을 얻습니다.",
    "6475b1f0-b107-4a65-9315-6401e5edbe93": "장수하는 엘프는 자연계의 자손으로, 겉으로 보기에 요정과 비슷한 점이 많지만 다른 점도 많습니다. 엘프는 사생활과 전통을 소중히 여기며 개인적, 국가적 차원에서 친구를 사귀는데 느리지만, 일단 외부인을 동지로 받아들이면 여러 세대에 걸쳐 동맹 관계를 유지할 수 있습니다. 엘프는 믿을 수 없을 정도로 긴 수명 때문인지, 아니면 더 깊고 신비로운 이유 때문인지 주변 환경에 대한 호기심 어린 애착을 가지고 있습니다. 한 지역에 오래 머무는 엘프는 주변 환경에 맞게 신체적으로 적응하며, 가장 눈에 띄는 것은 지역 환경을 반영하는 색채를 띠는 것입니다. 반면에 수명이 짧은 종족에 속하는 엘프들은 눈앞에서 동료들이 늙고 죽어가는 것을 지켜보면서 죽음에 대한 왜곡된 인식을 갖게 되고 우울해지기도 합니다.\n엘프는 일반적으로 인간보다 키가 크지만 길고 뾰족한 귀로 강조되는 우아하고 연약한 체격을 가지고 있습니다. 눈은 넓고 아몬드 모양이며 크고 선명한 색의 동공으로 가득 차 있습니다. 엘프의 의상은 자연계의 아름다움을 표현하는 경우가 많지만, 도시에 사는 엘프들은 최신 유행으로 자신을 치장하는 경향이 있습니다.",
    "69de7cdf-bb2d-4897-b0a8-0de3ef6194c5": "티플링"
}