{
    "fae1bbd3-2177-447a-a890-80b437698875": "A demon who has overcome their evil nature is such a rare occurrence that most people don't even believe in their existence. The path of ascension is long and thorny: before truly achieving virtue, a demon spends many years in spiritual search and repentance, between good and evil, every moment risking to fall back into the depths of sin. An ascending demon loses most of their demonic powers, which helps them to battle the temptation to return to their old ways, but also leaves them vulnerable to retaliation from other demons, who loathe the idea of a rebellion against evil.",
    "aafe8cd7-3108-4223-95fb-070b89f00f9d": "Aasimar",
    "639dc54f-d60f-4129-9d7b-34e212083413": "Aasimars are humans with a significant amount of celestial or other good outsider blood in their ancestry. While not always benevolent, aasimars are more inclined toward acts of kindness rather than evil. Aasimar heritage can lie dormant for generations, only to appear suddenly in the child of two apparently human parents. Most societies interpret aasimar births as good omens, though it must be acknowledged that some aasimars take advantage of the reputation of their kind, brutally subverting the expectations of others with acts of terrifying cruelty or abject venality.\nAasimars look mostly human except for some minor physical traits that reveal their unusual heritage. Typical aasimar features are hair that shines like metal, unusual eye or skin color, or other unearthly marks of beauty.",
    "7e4c36e0-c6ba-4914-a8a9-bcc050616123": "Ascending Succubus",
    "7cefb3de-aca6-42b4-a4f6-9cd11fa80b86": "Dhampir",
    "44e0a2b8-8390-4310-8424-d88704775fb6": "Dwarf",
    "25fd05db-6edb-402e-9726-8a441eb7ec7e": "Dwarves are a stoic but stern race, ensconced in cities carved from the hearts of mountains and fiercely determined to repel the depredations of savage races like orcs and goblins. More than any other race, the dwarves have acquired a reputation as dour and humorless craftsmen of the earth. It could be said that dwarven history shapes the dark disposition of many dwarves, for they reside in high mountains and dangerous realms below the earth, constantly at war with giants, goblins, and other such horrors.\nDwarves are a short and stocky race, and stand about a foot shorter than most humans, with wide, compact bodies that account for their burly appearance. Male and female dwarves pride themselves on the length of their hair, and men often decorate their beards with a variety of clasps and intricate braids. A cleanshaven male dwarf is a sure sign of madness, or worse — no one familiar with their race trusts a beardless dwarf.",
    "29050eda-b92e-4073-ac0f-436d52818332": "Elf",
    "138c51e4-1ec9-429b-ab6d-bc4a8645812e": "Elves have long drawn the covetous gazes of other races. Their generous life spans, magical affinity, and inherent grace each contribute to the admiration or bitter envy of their neighbors. Of all their traits, however, none so entrance their human associates as their beauty. Since the two races first came into contact with each other, the humans have held up elves as models of physical perfection, seeing in the fair folk idealized versions of themselves. For their part, many elves find humans attractive despite their comparatively barbaric ways, drawn to the passion and impetuosity with which members of the younger race play out their brief lives. Sometimes this mutual infatuation leads to romantic relationships. Though usually short-lived, even by human standards, these trysts commonly lead to the birth of half-elves, a race descended of two cultures yet inheritor of neither. Half-elves can breed with one another, but even these \"pureblood\" half-elves tend to be viewed as outsiders by humans and elves alike.\nHalf-elves stand taller than humans but shorter than elves. They inherit the lean build and comely features of their elven lineage, but their skin color is dictated by their human side. While half-elves retain the pointed ears of elves, theirs are more rounded and less pronounced. A half-elf 's human-like eyes tend to range a spectrum of exotic colors running from amber or violet to emerald green and deep blue.",
    "bd2d1935-11b0-48e3-a03a-36ceb2f7d1d8": "For most people, the mongrels are little more than an urban legend. They are believed to be the descendants of those who fought in the First Crusade, when the crusaders had little experience in dealing with the unique hazards the Worldwound presented. As the story goes, during the First Crusade, many unknowingly exposed themselves to fell energies and nightmarish radiations. In the years that followed, a shocking number of children born to the crusaders were hideously deformed. Many of these unfortunate innocents were put to death by overzealous inquisitors or even fellow crusaders, but some parents fled underground to raise their children outside of the light of intolerance.\nWhether or not this story is true, the mongrels are quite real, and inhabit the vast underground catacombs and caverns below the cities. Despite their monstrous appearances, mongrels are generally hardworking and peaceful creatures. No two mongrels look the same: each of them usually has characteristics from at least a half-dozen different creatures. This strange mixture enforces mongrels' place away from the society, for they are shunned by all who fear their twisted appearance. Mistaken as enemies by all, mongrels prefer to be left alone. A tragically short lifespan limits the creatures' population growth — mongrels rarely live past 35 years.",
    "e9a4f7a0-8e74-459c-a6ba-2b221c2881ee": "Gnome",
    "4a54aef7-32d3-4830-8363-deb1b5a7fb75": "Gnomes trace their lineage back to the mysterious realm of the fey, a place where colors are brighter, the wildlands wilder, and emotions more primal. Unknown forces drove the ancient gnomes from that realm long ago, forcing them to seek refuge in this world; despite this, the gnomes have never completely abandoned their fey roots or adapted to mortal culture. As a result, gnomes are widely regarded by the other races as alien and strange.\nGnomes are one of the smallest of the common races, generally standing just over 3 feet in height. Their hair tends toward vibrant colors such as the fiery orange of autumn leaves, the verdant green of forests at springtime, or the deep reds and purples of wild flowers in bloom. Similarly, their flesh tones range from earthy browns to floral pinks, frequently with little regard for heredity. Gnomes possess highly mutable facial characteristics, and many have overly large mouths and eyes, an effect which can be both disturbing and stunning, depending on the individual.",
    "ca6f2b43-4f05-4a80-a191-94e6712578b2": "Goblin",
    "c90b8fc7-ffac-41a1-92be-20a21b6e2dce": "Goblins are a race of ugly creatures with a destructive and voracious nature that makes them almost universally despised. Weak and cowardly, goblins are frequently manipulated or enslaved by stronger creatures that need destructive, disposable foot soldiers. Those goblins that rely on their own wits to survive live on the fringes of society and feed on refuse and the weaker members of more civilized races. Most other races view them as virulent parasites that have proved impossible to exterminate.\nThese creatures stand barely three feet tall, their scrawny, humanoid body dwarfed by their wide, ungainly head. Goblins prefer to dwell in caves, amid large and dense thickets of thistles and brambles, or in structures built and then abandoned by others.",
    "28b1b973-6832-4aaf-a23b-31a60b5b41cc": "Half-Elf",
    "3777e434-d2c7-46c7-953e-380b67a5d303": "Half-Orc",
    "5775e987-5875-4e59-bbdc-aed4940dfeb0": "Half-orcs get the worst of both worlds. Still, while not exactly accepted, half-orcs in civilized societies tend to be valued for their martial prowess. They are usually forced to grow up hard and fast, constantly fighting for protection or to make names for themselves. Feared, distrusted, and spat upon, half-orcs still consistently manage to surprise their detractors with great deeds and unexpected wisdom — though sometimes it's easier just to crack a few skulls.\nBoth genders of half-orc stand between 6 and 7 feet tall, with powerful builds and greenish or grayish skin. Their canines often grow long enough to protrude from their mouths, and these \"tusks,\" combined with heavy brows and slightly pointed ears, give them their notoriously bestial appearance. While half-orcs may be impressive, few ever describe them as beautiful.",
    "961bb357-8bd5-4b28-a324-3237713ddda7": "Halfling",
    "9f5a3eb6-c751-4bd8-b56e-3cfc928dfc8e": "Human",
    "ddc907bb-5206-4e48-b54a-05cc0b846c72": "Humans possess exceptional drive and a great capacity to endure and expand, and as such are currently the dominant race in the world. Their empires and nations are vast, sprawling things, and the citizens of these societies carve names for themselves with the strength of their sword arms and the power of their spells. Humanity is best characterized by its tumultuousness and diversity, and human cultures run the gamut from savage but honorable tribes to decadent, devil-worshiping noble families in the most cosmopolitan cities. Human curiosity and ambition often triumph over their predilection for a sedentary lifestyle, and many leave their homes to explore the innumerable forgotten corners of the world or lead mighty armies to conquer their neighbors, simply because they can.\nThe physical characteristics of humans are as varied as the world's climes. From the dark-skinned tribesmen of the southern continents to the pale and barbaric raiders of the northern lands, humans possess a wide variety of skin colors, body types, and facial features. Generally speaking, humans' skin color assumes a darker hue the closer to the equator they live.",
    "b11a0ebe-e29b-4c96-bbd6-b7c6c8e0bad8": "Kitsune",
    "c1d4b662-77b6-4b59-8205-92ec29a5d28b": "Kitsune, or fox folk, are vulpine shapeshifters known for their love of both trickery and art. Kitsune possess two forms: that of an attractive human of slender build with salient eyes, and their true form of an anthropomorphic fox. Despite an irrepressible penchant for deception, kitsune prize loyalty and make true companions. They delight in the arts, particularly riddles and storytelling, and settle in ancestral clans, taking their wisdom from both the living and spirits.",
    "22f3caee-b0ca-48ad-be94-879d6b443841": "Mongrel",
    "dbc6cef6-7926-4e94-a8f3-5752e60b575a": "Optimistic and cheerful by nature, blessed with uncanny luck and driven by a powerful wanderlust, halflings make up for their short stature with an abundance of bravado and curiosity. At once excitable and easy-going, halflings like to keep an even temper and a steady eye on opportunity, and are not as prone as some of the more volatile races to violent or emotional outbursts. Even in the jaws of catastrophe, a halfling almost never loses his sense of humor. Halflings are inveterate opportunists. Unable to physically defend themselves from the rigors of the world, they know when to bend with the wind and when to hide away. Yet a halfling's curiosity often overwhelms his good sense, leading to poor decisions and narrow escapes. Though their curiosity drives them to travel and seek new places and experiences, halflings possess a strong sense of house and home, often spending above their means to enhance the comforts of home life.\nHalflings rise to a humble height of 3 feet. They prefer to walk barefoot, leading to the bottoms of their feet being roughly calloused. Tufts of thick, curly hair warm the tops of their broad, tanned feet. Their skin tends toward a rich almond color and their hair toward light shades of brown. A halfling's ears are pointed, but proportionately not much larger than those of a human.",
    "77fa1651-80dd-4fc7-b04b-d8e0e2e8ef25": "Oread",
    "72be77c2-1c54-463c-9d6d-a8320a1aa5c3": "Oreads are humans whose ancestry includes the touch of an elemental being of earth somewhere along the line, often that of a shaitan genie. Stoic and contemplative, oreads are a race not easily moved, yet almost unstoppable when spurred to action. They remain a mystery to most of the world thanks to their reclusive nature, but those who seek them out in their secluded mountain hideaways find oreads to be quiet, dependable, and protective of their friends.",
    "0d55182b-01d1-44e1-8011-ec7ea06fd944": "Simultaneously more and less than mortal, tieflings are the offspring of humans and fiends. With otherworldly blood and traits to match, tieflings are often shunned and despised out of reactionary fear. Most tieflings never know their fiendish sire, as the coupling that produced their curse occurred generations earlier. The taint is long-lasting and persistent, often manifesting at birth or sometimes later in life, as a powerful, though often unwanted, boon. Despite their fiendish appearance and netherworld origins, tieflings have a human's capacity of choosing their fate, and while many embrace their dark heritage and side with fiendish powers, others reject their darker predilections. Though the power of their blood calls nearly every tiefling to fury, destruction, and wrath, even the spawn of a succubus can become a saint and the grandchild of a pit fiend an unsuspecting hero.",
    "e6958c6d-4f49-41c7-8f9d-ec1d7d1b8361": "Succubi, sometimes called the lust demons, are a type of demons, all female, infamous for tempting mortal souls and engendering misery and destruction through their seductive manipulations. In her natural form, a succubus resembles an incredibly beautiful and alluring human woman. Despite their comeliness, succubi possess several clearly demonic attributes, not the least of which are a pair of large, bat-like wings sprouting from their shoulders and sinuous, writhing tails. A succubus is formed from the souls of particularly lustful and rapacious evil mortals.",
    "5c77a732-7e2c-4b15-93ae-8dbd3c60f82f": "Succubus",
    "a6ad4798-3584-40b9-9c07-5134659c7435": "The half-living children of vampires birthed by human females, dhampirs are progenies of both horror and tragedy. The circumstances of a dhampir's conception are often called into question but scarcely understood, as few mortal mothers survive the childbirth. Those who do often abandon their monstrous children and refuse to speak of the matter. While some speculate that dhampirs result when mortal women couple with vampires, others claim that they form when a pregnant woman suffers a vampire bite. Some particularly zealous scholars even contest dhampirs' status as a unique race, instead viewing them as humans suffering from an unholy affliction. Indeed, this hypothesis is strengthened by dhampirs' seeming inability to reproduce, their offspring inevitably humans (usually sorcerers with the undead bloodline).",
    "6475b1f0-b107-4a65-9315-6401e5edbe93": "The long-lived elves are children of the natural world, similar in many superficial ways to fey creatures, yet different as well. Elves value their privacy and traditions, and while they are often slow to make friends, at both the personal and national levels, once an outsider is accepted as a comrade, such alliances can last for generations. Elves have a curious attachment to their surroundings, perhaps as a result of their incredibly long lifespans or some deeper, more mystical reason. Elves who dwell in a region for long find themselves physically adapting to match their surroundings, most noticeably taking on coloration reflecting the local environment. Those elves that spend their lives among the short-lived races, on the other hand, often develop a skewed perception of mortality and become morose, the result of watching wave after wave of companions age and die before their eyes.\nAlthough generally taller than humans, elves possess a graceful, fragile physique that is accentuated by their long, pointed ears. Their eyes are wide and almond-shaped, and filled with large, vibrantly colored pupils. While elven clothing often plays off the beauty of the natural world, those elves that live in cities tend to bedeck themselves in the latest fashion.",
    "69de7cdf-bb2d-4897-b0a8-0de3ef6194c5": "Tiefling"
}