{
    "fb88df83-337c-46f0-a03e-dc2d3720b5cb": "+3, +4, and +5 items can bypass certain types of {g|Encyclopedia:Damage_Reduction}damage reduction{/g}. Any +3 weapon automatically bypasses DR N/cold iron, and a +4 weapon bypasses N/adamantine. Any +5 weapon allows the wielder to deal full {g|Encyclopedia:Damage}damage{/g} to a creature with DR that is based on a certain {g|Encyclopedia:Alignment}alignment{/g}.",
    "51de1dc5-6653-4442-bd3f-425016153208": "<b>5-foot step</b>\nA character can move 5 feet without triggering the enemies' {g|Encyclopedia:Attack_Of_Opportunity}attacks of opportunity{/g}. A character cannot both take a 5-foot step and make a regular movement in the same {g|Encyclopedia:Combat_Round}round{/g}.\n{br}<b>Free and {g|Encyclopedia:Swift_Action}swift actions{/g}.</b>\nThese {g|Encyclopedia:CA_Types}actions{/g} are used to activate characters' {g|Encyclopedia:Special_Abilities}special abilities{/g}, such as Smite Evil, Judgment, a {g|Encyclopedia:TouchAttack}touch attack{/g} after casting a {g|Encyclopedia:Spell}spell{/g}, and many others.",
    "5eb9133f-ecc0-468d-88e9-e5d45e0d82f5": "<b>{g|Encyclopedia:Move_Action}Move action{/g}.</b>\nAs a move {g|Encyclopedia:CA_Types}action{/g}, a character can move the distance allowed by their {g|Encyclopedia:Speed}speed{/g} or drink a potion. A move action can also be used to change the character's active weapon set. During a {g|Encyclopedia:Surprise}surprise round{/g}, your characters cannot perform a move action.\n{br}<b>{g|Encyclopedia:Standard_Actions}Standard action{/g}.</b>\nA standard action is used for most combat activities, such as {g|Encyclopedia:Attack}attacks{/g}, activation of magical items or {g|Encyclopedia:Spell}spellcasting{/g}. You can also spend a standard action as a move action.\n{br}<b>Full-{g|Encyclopedia:Combat_Round}round{/g} action.</b>\nThis is a long action, which consumes both a standard and a move action of a character in this round (they still can take swift and {g|Encyclopedia:Free_Action}free actions{/g}). It can be used to move a double distance. It can also be used to make a so-called \"full attack\": if a character can make more than one attack per round, taking a {g|Encyclopedia:Full_Round_Action}full-round action{/g} allows them to make all of the attacks. Some character abilities (for example, Charge) and spells (such as summon monster) also consume a full-round action.",
    "cf4dc5ad-cf9b-48bc-9374-9791683c9a64": "<b>{g|Encyclopedia:Move_Action}Move action{/g}.</b>\nAs a move {g|Encyclopedia:CA_Types}action{/g}, a character can move the distance allowed by their {g|Encyclopedia:Speed}speed{/g} or drink a potion. A move action can also be used to change the character's active weapon set. During a {g|Encyclopedia:Surprise}surprise round{/g}, your characters cannot perform a move action.\n{br}<b>{g|Encyclopedia:Standard_Actions}Standard action{/g}.</b>\nA standard action is used for most combat activities, such as {g|Encyclopedia:Attack}attacks{/g}, activation of magical items or {g|Encyclopedia:Spell}spellcasting{/g}. You can also spend a standard action as a move action.\n{br}<b>Full-{g|Encyclopedia:Combat_Round}round{/g} action.</b>\nThis is a long action, which consumes both a standard and a move action of a character in this round (they still can take swift and {g|Encyclopedia:Free_Action}free actions{/g}). It can be used to move a double distance. It can also be used to make a so-called \"full attack\": if a character can make more than one attack per round, taking a {g|Encyclopedia:Full_Round_Action}full-round action{/g} allows them to make all of the attacks. Some character abilities (for example, Charge) and spells (such as summon monster) also consume a full-round action.",
    "c108962a-6f4a-43cf-9d07-1ab077bb0e32": "A character assigned to this position can brew potions and cook food at the same time. To cook a meal, they need to have the ingredients and know the recipe. Also, each character can cook a hearty meal, which doesn't require any recipes or ingredients. The effects of meals last 24 hours.",
    "2b451ca7-7973-454d-aee0-653e190f7b66": "A character assigned to this position can brew potions. To brew a potion, they need to know the required spell, have the Potion Brew skill learned, have all the ingredients, and attempt a Knowledge (world) check. The higher the level of the spell and chosen caster level, the longer the character will need to create a potion.\nThe process of brewing a potion involves between 1 and 5 stages, depending on the spell. If the character passes their check, then the progress of brewing the potion advances by one stage, while a failed check does not advance their brewing progress toward its completion.",
    "2480ea81-013a-43a5-80e1-d0a925419889": "A character assigned to this position can scribe scrolls. To scribe a scroll, they need to know the required spell, have the Scribe Scrolls skill learned, have all the ingredients, and attempt a Lore (religion) check for a divine spell or a Knowledge (arcana) check for an arcane spell. It takes time to scribe a scroll. The higher the level of the spell and chosen caster level, the longer the character will need to scribe a scroll.\nThe scribing of a scroll involves between 1 and 5 stages, depending on the spell. If the character passes their check, then the progress of scribing a scroll advances by one stage, while a failed check does not advance their scribing progress toward its completion.",
    "0e106488-354b-4759-a7ca-82ce2dde4c2d": "A character's {g|Encyclopedia:HP}HP{/g} can drop below zero. If the number of negative HP reaches the character's {g|Encyclopedia:Constitution}Constitution{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}, they will die.",
    "da30f4d9-0b8c-4ed1-b182-844238b75df1": "A creature immune to a type of {g|Encyclopedia:Energy_Damage}energy damage{/g} receives no {g|Encyclopedia:Damage}damage{/g} from this type of energy. You can learn this information by inspecting the creature.",
    "fff22998-fb60-4008-a38f-fb01bee199fb": "A creature is {g|Encyclopedia:Flat_Footed}flat-footed{/g} when it doesn't expect an {g|Encyclopedia:Attack}attack{/g}. In this state, it loses the {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} and becomes vulnerable to sneak attacks. During the first {g|Encyclopedia:Combat_Round}round{/g} of every combat, every creature is flat-footed until it has its turn to act according to its {g|Encyclopedia:Initiative}initiative{/g}. A creature is also treated as flat-footed when it can't see an enemy (it might happen if it's {g|ConditionBlind}blinded{/g}, or the enemy is invisible). When there are more enemies in melee than your allies, they outflank you, treating your characters as flat-footed and getting an attack bonus.",
    "1c3fb977-5631-4c47-8fce-9bd77163aa80": "A night watch gives your party an advantage in the case of a {g|Encyclopedia:Surprise}surprise{/g} {g|Encyclopedia:Attack}attack{/g} on the {g|Encyclopedia:Rest}camp{/g}. To keep watch at night, a character must make a successful {g|Encyclopedia:Perception}Perception{/g} skill check. If the {g|Encyclopedia:Skills}skill{/g} check is successful by a sufficient margin, your characters will enter combat fully equipped and awake. If the skill {g|Encyclopedia:Check}check{/g} is successful by an insufficient margin, they will only enter combat awake. If the skill check is a failure, its result will affect the number of characters who are asleep at the beginning of combat. Wenduag and Lann are best suited for this task, as their Perception skill is higher than that of the other characters.\n{br}Roles in camp also influence outcomes on the global map.",
    "7718d4b5-f4ab-4a81-aa57-0b36b6379f86": "A potion of {g|SpellsCureLightWounds}cure light wounds{/g} is a good way to {g|Encyclopedia:Healing}heal{/g} in battle.\n{br}To use it, first drag it from the inventory to a character's belt slot.",
    "4262addb-cc37-44b6-b567-f766318b3ffa": "A potion of {g|SpellsCureLightWounds}cure light wounds{/g} is a good way to {g|Encyclopedia:Healing}heal{/g} in battle.\n{br}To use it, first move it from inventory to a character's belt slot. You can do this by opening your inventory, selecting the potion, opening the context menu, and selecting \"Equip\".",
    "384e6b6e-87a2-467e-9866-dcdde2c24a8d": "A scroll is an expendable item that contains a {g|Encyclopedia:Spell}spell{/g}. To read a scroll, a character needs to have levels in a class capable of casting the spell on it, and have a high enough {g|Encyclopedia:Caster_Level}caster level{/g}. You can also attempt reading a scroll without possessing the levels in the appropriate class by making a {g|Encyclopedia:Use_Magic_Device}Use Magic Device{/g} {g|Encyclopedia:Skills}skill check{/g}.\nScrolls are a good way to be able to cast a situationally useful spell without wasting a character's daily spell slots on it.",
    "a15c46a1-9d38-4771-be3e-6c3d226e8872": "A {g|ConditionBlind}blind{/g} creature suffers from several {g|Encyclopedia:Penalty}penalties{/g}. Their {g|Encyclopedia:Armor_Class}AC{/g} drops by 2, they lose their whole {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Bonus}bonus{/g} to AC, and most {g|Encyclopedia:Skills}skills{/g} depending on {g|Encyclopedia:Strength}Strength{/g} and Dexterity, as well as {g|Encyclopedia:Perception}Perception{/g}, get a -4 penalty. Because of blindness, every {g|Encyclopedia:Attack}attack{/g} the character attempts has a 50% miss chance regardless of the {g|Encyclopedia:Dice}roll{/g} result. Blindness frequently works only for a short time, so you can just wait for it to end. Some severe cases require {g|Encyclopedia:Healing}healing{/g}.",
    "d9a27492-acc1-41af-ab3e-198388651759": "A {g|ConditionConfusion}confused{/g} creature can't think straight or act normally. It can't tell a friend from an enemy, and keeps {g|Encyclopedia:Attack}attacking{/g} the last creature that attacked it until it dies or moves out of sight. This condition rarely lasts long, and usually you can just wait until it's over.",
    "c1e1fc49-4c59-43ae-b401-474b57b5ae40": "A {g|ConditionParalyzed}paralyzed{/g} character freezes on a spot and is unable to move or act. Paralysis usually has a short duration, and you can just wait until it ends.",
    "fef0d259-6c3a-4dce-87b5-26b4c4f62a74": "A {g|Encyclopedia:Feat}feat{/g} called \"Selective Channeling\" allows you to automatically prevent such situations, and not {g|Encyclopedia:Healing}heal{/g} the enemies or {g|Encyclopedia:Damage}damage{/g} the allies with the channeled energy. It's highly recommended for all characters capable of channeling.",
    "0e8779a8-081e-4830-ba46-0e90cf373216": "A {g|Encyclopedia:Spell}spell{/g} improved with metamagic receives a special quality listed in a metamagic {g|Encyclopedia:Feat}feat{/g}'s description. It counts as a spell of a higher level than its regular version. For example, to cast a 1st-level spell improved with metamagic, you need to be able at least to cast 2nd-level spells. One spell can be improved with several different metamagic feats — in this case the increases in its level add up.\n{br}Spellcasters who prepare their spells in advance (such as wizards) apply metamagic feats during spell preparation. Spontaneous spellcasters (such as sorcerers) choose which spells to improve right before casting them.",
    "2b2aa676-a1c3-4c0e-8a27-9fb92d19e5d2": "Ability Damage",
    "cce940c8-8f1d-431b-bbfa-42f10007f02c": "Ability Drain",
    "a6bbbf07-61ce-48da-8fc6-e054c65d8dcf": "Ability drain is a more severe form of {g|Encyclopedia:AbilityDamage}ability damage{/g}. While it is in effect, the ability modifiers are reduced.",
    "55f60064-f737-499b-b4b8-ff8e067ce9ab": "Abyssal Anchors",
    "c0a1edb2-4f5d-474f-9834-3c1e0bfcc5a2": "After braving the perils of the island, you can take its bounty. You could see what exactly at the map, while charting the course to the island.",
    "4a4f898c-67f4-4752-8c42-21a51454e13e": "After capturing Drezen the crusaders raised the three Morale Banners on the city walls:\n* The Banner of Victories stays green while you defeat demon armies. Each victory over a demon Army in Lands of Yath, Gray Road, Lake Lost to the Sun, and Wintersun Lands regions adds 6 days to the time the Banner of Victories stays green.\n* The Banner of Conquest stays green while you capture demon forts. Each capture of a demon fort in Lands of Yath, Gray Road, Lake Lost to the Sun, and Wintersun Lands regions adds 30 days to the time the Banner of Conquest stays green. Reclaiming forts that were previously lost does not affect the Banner of Conquest.\n* The Banner of Defense remains green as long as none of your forts are under siege. If any of your forts is besieged, the Banner of Defense turns yellow for 3 days, then turns red. As long as any fort remains captured by the demons, this Banner remains red.\nBanners still affect the daily change of crusade morale. A red Banner decreases morale by 3 per day, a yellow or green Banner increases it by 1 per day.",
    "f8e332be-9d7b-4263-965a-e67616de13e1": "After that, use it from the action bar.\n{br}You can do it both in combat and out of it. Most potions are used this way.",
    "ebcd49b7-5b28-4cb0-9740-5ecdb635c942": "Against a swarm of enemies, use this:",
    "3862051b-11d8-4f92-ba14-e37d43f55bef": "Against such enemies, regular weapons are ineffective, or even completely useless. However, any swarm is vulnerable to {g|Encyclopedia:Attack}attacks{/g} that hit an area.\nOn {g|Encyclopedia:DC}difficulty{/g} levels below \"Core rules\" you can hit a swarm with a regular weapon, but the {g|Encyclopedia:Damage}damage{/g} it receives will be halved.",
    "8ae5082a-4ee5-4d66-9415-3a108e73881e": "Against the incorporeal enemies, use a weapon with the ghost touch special ability. You can temporarily give it to a weapon using a class ability or an expendable item. As a last resort, you can use regular magic weapons or {g|Encyclopedia:Spell}spells{/g}, but their effectiveness will be halved.",
    "85ee615e-9913-47c3-a13c-288f15c10bfb": "Alchemists, clerics, druids, magi, paladins, rangers, warpriests and wizards prepare their {g|Encyclopedia:Spell}spells{/g} for the day during {g|Encyclopedia:Rest}rest{/g}, and expend them when casting.\nTo cast these spells again, a character needs to rest.",
    "511d0921-d127-4d6d-a8be-8db2404c553e": "Alignment Changes",
    "dcb1be42-0115-4691-a292-84f80b7b6164": "Alignment and Consequences",
    "976b6804-5360-44c8-a5f2-119308138a69": "Allies' Spell Resistance",
    "b146e41e-9956-464d-a5b1-b37483cb0338": "Allies' Spell Resistance",
    "fda144dc-d674-4022-ae59-3ccf5d2998f4": "Alushinyrra Port",
    "017d545e-cc43-49d3-a94c-9e08246e6dc0": "Animal companion {t|Descriptor}, belonging to the character {t|SourceUnit}, has died.",
    "0f6a3d87-60c5-470c-93cf-040b238daf51": "Animal companions are automatically resurrected after a {g|Encyclopedia:Rest}rest{/g}.",
    "dfe5c864-33b8-42e4-9fbe-bc4fa531c8b1": "Arcane Spell Failure Chance",
    "afec172e-f120-4c6b-be96-3a2111ea771c": "Arcane {g|Encyclopedia:Spell}spellcasters{/g} face the possibility of arcane spell failure if they're wearing armor. You can look at the armor's tooltip to see how much it increases the {g|Encyclopedia:Spell_Fail_Chance}spell failure chance{/g}.\nFailure chances from armor and shield stack.\nBards and magi can wear light armor and use shields without a risk of arcane spell failure.",
    "caa78a49-c803-49f6-9547-dc7e57c24473": "Arcane {g|Encyclopedia:Spell}spellcaster{/g} classes that prepare their spells in advance, such as wizards, can learn the spells from scrolls to add them to their spellbook. It's an effective way to enrich your spell list. The scroll is then expended.",
    "5bf77251-d111-4537-9db6-8fb0e6696d05": "Armor Class",
    "cd82555b-2181-4682-b241-5cd02df78665": "Armor Penalties",
    "22c44c0c-76c9-4564-8bc7-dee6682aa3a8": "As time passes, your characters become tired and act less effectively. You can see this by the \"{g|ConditionFatigued}fatigue{/g}\" and \"{g|ConditionExhausted}exhaustion{/g}\" condition icons on their portraits. This is why they need regular {g|Encyclopedia:Rest}rest{/g}.\n{br}While resting, all characters restore a portion of their lost {g|Encyclopedia:HP}hit points{/g}. {g|Encyclopedia:Spell}Spellcasters{/g} also replenish their spells.\nRest also helps you get rid of some of the negative conditions. Resting takes at least 8 hours.",
    "c1c00fac-b54d-428c-9542-ab73ea74f2f1": "Attack",
    "63e69ab6-00bd-41b6-a39a-5adae0e35aaa": "Attack Damage",
    "5fd51408-4076-4f8c-bec4-dcb1b167f8e3": "Attack of Opportunity",
    "0950813e-6480-4cda-a1a0-890dab3f8801": "Auto Casting",
    "61f45227-7964-4ec3-9aaa-06b9311758c9": "Bardic Performance",
    "e1ea949e-910e-464e-8743-8c985cb05151": "Bardic performance is one of the most effective ways of empowering your party in combat. At 1st level, the entire party receives a +1 {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack{/g} and {g|Encyclopedia:Damage}damage rolls{/g}. Every {g|Encyclopedia:Combat_Round}round{/g}, the performance will spend a certain resource — the number of rounds of performance per day, and this limit increases along with the character's progression. Bardic performance can be enhanced through various {g|Encyclopedia:Feat}feats{/g}.",
    "367621f4-4b2a-491c-9f3d-c36be635267a": "Base Attack Bonus",
    "44f2f4dd-6c34-4453-a59e-ecc3165119bb": "Before attempting a physical {g|Encyclopedia:Skills}skill check{/g}, you might want to take your armor off, and then, after the {g|Encyclopedia:Check}check{/g} is made, put it back on. You can also give these skills to the characters whose classes don't depend on wearing armor (such as rangers or monks).",
    "c8f32c41-b2c2-441c-962c-533b751e6d7d": "Before fighting a venomous enemy, it would be wise to cast the {g|SpellsDelayPoison}Delay Poison{/g} {g|Encyclopedia:Spell}spell{/g}.\nYou can remove poison either by waiting until its effect ends, or with a spell:",
    "61cd4ff3-b512-40e1-8dfa-bb385b516055": "Blindness",
    "c54adc70-b5e1-44a9-81f7-389eda22c2e7": "Blindsight",
    "12db7d01-a555-4996-8ccd-3beb291110be": "Bonuses Don't Add Up",
    "a7d4686a-422c-4db8-bbec-bd44ae2bfae7": "Bounty",
    "fd9d12a7-9e1e-4d6f-9c87-5d8c1457366b": "Bug Report",
    "8db7ce81-ecae-4d6a-8dcd-d8bf22729980": "By hovering the cursor over a unit, item, or {g|Encyclopedia:Spell}spell{/g} and pressing Alt + b, you leave a special text on the screenshot. This will help us to better understand the bug's context and fix the bug.",
    "0af64e49-2e72-476a-b634-238e35ce71c1": "Camera",
    "95eb9ff1-fab7-417b-aad4-85b97d25f144": "Camera",
    "c91aefde-a548-41e0-a34b-714dd96b67e1": "Camp",
    "7dc72eeb-7da4-48a7-86f3-a862e1d0ceab": "Camp Relocation",
    "12704aa1-acf4-4dea-922d-0d23d999a743": "Camping",
    "f56fd7c4-c199-4e80-90ef-01fcd95cb9f9": "Casting Spells from Scrolls",
    "8f26d8f4-98f7-4a9a-bc62-1c4b2a4555d7": "Character assigned to perform the Protective Rituals performs a special ritual every 30 minutes of travel by making a {g|Encyclopedia:Lore_Religion}Lore (religion){/g} {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g}. If the check is successful, the party's movement {g|Encyclopedia:Speed}speed{/g} temporarily increases. The {g|Encyclopedia:DC}DC{/g} increases with every consecutive check. Different locations also have different skill check DC.\nCharacters assigned to Night Watch increase the party's range of vision on the global map based on their {g|Encyclopedia:Perception}Perception{/g} skill. They also make a Perception skill check which, if successful, increases the chance of meeting a traveling merchant.\nCharacter assigned to Camouflage makes a {g|Encyclopedia:Stealth}Stealth skill check{/g}. A successful check lowers the probability of a random combat encounter on the global map.\nCharacters assigned to Alchemy and Scroll Creation have a chance to find useful ingredients while traveling on the global map.",
    "33de7245-58f0-4e99-a12f-5d6bfe06dcc5": "Character {t|SourceUnit} has failed to cast the arcane {g|Encyclopedia:Spell}spell{/g} {t|SourceAbility}.",
    "1e48da80-17c0-44d5-a2c8-8edcfc3a05ca": "Character {t|SourceUnit} has prepared the {g|Encyclopedia:Spell}spell{/g} {t|SourceAbility}. It requires the material component {t|Descriptor}, which you don't possess.",
    "964d84fe-63dc-4c8b-ab8d-584f00640ea6": "Character {t|SourceUnit} has two {g|Encyclopedia:Bonus}bonuses{/g} of the same type to {t|Descriptor}. They don't add up — only the biggest bonus applies.",
    "113ca465-f372-4163-97f0-39d926428c73": "Character {t|SourceUnit} is going to prepare the {g|Encyclopedia:Healing}healing{/g} {g|Encyclopedia:Spell}spell{/g} {t|SourceAbility}, even though they already can cast it spontaneously by losing any other prepared spell.",
    "de53d82d-2fb4-4dfe-b64f-e40ae7a2c7bf": "Character {t|SourceUnit} is going to prepare the {g|Encyclopedia:Spell}spell{/g} {t|SourceAbility}, even though they already can cast it by losing any other prepared spell.",
    "01d3c72a-9676-4ce2-91b1-b860973e3e49": "Characters and Interactive Objects",
    "0da068c5-36f0-4e54-9661-bf930da6ce09": "Characters whose {g|Encyclopedia:Armor_Class}AC{/g} depends on their {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Bonus}bonus{/g}, need to raise their {g|Encyclopedia:Initiative}initiative{/g} (for example, by taking the Improved Initiative {g|Encyclopedia:Feat}feat{/g}), so they won't be defenseless at the beginning of a battle.\nYou can also try encircling enemies, holding them off in tight spaces (such as doors), or controlling their movements with {g|Encyclopedia:Spell}spells{/g} like {g|SpellsEntangle}entangle{/g}.",
    "90cd64cc-88b5-408b-9d68-202fd3823b98": "Choosing the Mythic Path",
    "f3c025ec-27e8-4832-9165-21feef20f1ef": "Click the <b>[RMB]</b> on the spot where you want to move your character, and they will start the movement.\n{br}The point you have clicked will be marked by a special symbol. If the point can't be reached, the symbol will appear on the closest accessible point.",
    "563e3ee1-471d-4411-b368-4e76f54913c3": "Click this icon to leave a location.\nTo leave, your whole party needs to be near it.\nBefore leaving the location, you'll be able to review and collect the loot you've left behind.",
    "79222729-bf25-459d-ad3f-e64c337b0a8b": "Combat",
    "93d3293c-cc74-4384-acff-640e75b19471": "Combat Log",
    "b4985621-3a84-4a9b-9835-c8924c9affa7": "Combat victories and other achievements give your character {g|Encyclopedia:XP}experience points{/g}. After accumulating a certain amount of experience, your character will gain a level.\nThis allows you to select a new class or to raise their level in a class they already have, along with other advantages, such as increased {g|Encyclopedia:HP}hit points{/g}.\nTo gain a new level, select your character, press <b>{console_bind|RightBottom}</b>, and select \"Level-Up\". Alternately, you can gain a new level by pressing <b>{console_bind|LeftBottom}</b>, selecting your character, and pressing <b>{console_bind|RightUp}</b>.",
    "e9134e0d-eaf7-4fc8-bf0b-85af28e70a54": "Combat victories and other achievements give your character {g|Encyclopedia:XP}experience points{/g}. After accumulating a certain amount of experience, your character will gain a new level.\nThis allows you to select a new class or to raise their level in a class they already have, along with other advantages, such as increased {g|Encyclopedia:HP}hit points{/g}.",
    "95293321-1b95-4e21-a492-4b63b68e7860": "Companion {t|SourceUnit} has the ability {t|SolutionAbility}. To use it:\n1. Click the companion {t|SourceUnit}'s portrait.\n2. Click the icon with the {g|Encyclopedia:Spell}spell{/g} {t|SolutionAbility} in the action bar.\n3. Click <b>[LMB]</b> the companion {t|SourceUnit}'s portrait to {g|Encyclopedia:Healing}heal{/g} her.\nHealing restores lost {g|Encyclopedia:HP}hit points{/g}.",
    "80706cff-c306-44d6-8835-7999544af8bb": "Confusion",
    "24d85af7-44a8-465d-a74c-c8d6394de228": "Congratulations! Your party has defeated a formidable foe and revealed a secret leading to your goal. This hero's journey is over — but the hunt for the treasure continues. Gather a new crew and explore previously inaccessible islands.\nThree powerful guardians stand in your way to the treasure. You have already defeated one, two still remain. A party that has defeated a guardian leaves the ship, but this opens the way for new heroes to step aboard. In addition, every victory gives the ship a useful upgrade that will make your future adventures easier.",
    "a71e3636-6869-4193-9fa8-801bbbefae00": "Construction",
    "022b9881-12ec-482d-a05b-a61392f60afd": "Containers",
    "aec8980b-4395-4cef-997a-646d2badf351": "Cooking",
    "f6edc21a-9112-4425-97cc-bb163cc3fc43": "Corruption and Nightmares",
    "9c8e4d05-daf9-4cf9-8467-fb9e44a8b167": "Crippled Condition",
    "b9f1c3eb-3d0d-4f3b-afe6-fd9c9bda47c2": "Critical Hits",
    "f6412ab2-5e13-403d-b0e8-fda53ccdacc4": "Crusade Development",
    "a617ff62-0f5f-4976-a850-7c7d2dd3631a": "Crusade Management",
    "bc644343-3c42-4ba2-bd11-f376389cddce": "Crusade Morale",
    "5dab3bf6-e9b3-473f-8785-8f459d8d0416": "Crusade Stats",
    "e05fb3b6-a48d-42f4-b2dd-b78476c84dca": "Crusade, Starting Out",
    "d4047895-bc1b-4f24-9a3a-3200a1714c92": "Damage",
    "05becfdc-2a12-4a99-bac8-c1cf91b3c9a5": "Damage Reduction",
    "d9d4326f-a9a7-4d89-8768-6b10bbd6413f": "Damage Reduction",
    "01484f3a-e985-48cb-a073-fc29d8714548": "Damage Reduction N/-",
    "c4bdd593-d380-461d-8ff9-a44e0e1580e6": "Damaging Allies",
    "7b2c0e87-b9b0-4525-9646-07f084c6b146": "Dangerous Enemies",
    "596d6612-32fa-465d-bdfd-ef006db33365": "Death and Resurrection",
    "4f6b4e36-65c5-404f-b63a-54c34b3c8049": "Death of an Animal Companion",
    "48873e71-41a2-4222-b18e-5e83c8b75906": "Decrees",
    "c03d29c7-3329-48a5-955f-6143bfb97014": "Defeating a Guardian",
    "c8ba9401-3dc6-4546-a027-6d866b4e2ba5": "Develop the {g|Encyclopedia:Knowledge_Arcana}Knowledge (arcana){/g} {g|Encyclopedia:Skills}skill{/g} to make use of identified items as soon as possible. In the worst-case scenario, you will have to wait until your next encounter with a vendor.",
    "76eddaf8-e009-48f5-8aa4-ad40b941c3bd": "Developing each of the crusade stats opens up new options that empower your armies and economy.\n* Military focuses on drilling and training units. Recruit both trainable and mercenary units to improve the rank of your Military stat.\n* Logistics focuses on economy and construction. Construct buildings to improve the rank of your Logistics stat.\n* Diplomacy focuses on establishing contacts with mercenaries and foreign nations. Enhance the significance of the crusade by earning resources of all types to improve the rank of your Diplomacy stat.\n* Leadership focuses on morale and army generals. Win battles and level up your generals to improve the rank of your Leadership stat.\nOnce the rank-up requirements for one of the crusader stats have been met, you will unlock the corresponding decree.",
    "074a0239-db49-40a6-8f21-2731884d780c": "Dialogue Options Restricted by Mythic Paths",
    "ea2c83f6-3e29-42ab-a059-d548260d810a": "Different classes increase their {g|Encyclopedia:BAB}base attack bonus{/g} at different paces. Barbarians, fighters, monks, paladins, rangers, and slayers increase their base attack bonus the quickest while wizards and sorcerers are the slowest.",
    "a1f8807e-8f8e-4c44-8049-d646013da275": "Disease is a common kind of malign condition. Most diseases only harm you once a day, but can go on almost indefinitely, until cured. You can become diseased because of an enemy's ability or a {g|Encyclopedia:Spell}spell{/g}, or, sometimes, a trap. Most diseases {g|Encyclopedia:Damage}damage{/g} your {g|Encyclopedia:Ability_Scores}ability score{/g}, so, before {g|Encyclopedia:Healing}curing{/g} the damage, make sure to get rid of the disease.",
    "a5ea36e4-8cc0-4141-9805-2b6e79da3812": "Diseases",
    "4d3d0ced-5b6b-475f-a9ab-479bcb41f5e6": "Diseases, poisons, {g|Encyclopedia:Spell}spells{/g} and some other effects {g|Encyclopedia:Damage}damage{/g} a character's {g|Encyclopedia:Ability_Scores}ability scores{/g}, but not their {g|Encyclopedia:HP}health{/g}, reducing the {g|Encyclopedia:Bonus}bonus{/g} these abilities give. Every 2 points of damage inflict a -1 {g|Encyclopedia:Penalty}penalty{/g} to all {g|Encyclopedia:Skills}skills{/g} and characteristics depending on that ability. Before trying to {g|Encyclopedia:Healing}heal{/g} this damage, get rid of its source: make sure that the disease or poison is no longer affecting the character.",
    "f5210f06-7ac2-4a76-9c49-13c22bb89e0f": "Don't equip heavy armor and shields on weak characters, or increase their {g|Encyclopedia:Strength}Strength{/g} score.",
    "7644e574-470b-481a-8a42-b8253ce38577": "Don't forget to equip new, more powerful items that you find on your characters,",
    "146811f6-267f-455a-a4c6-c798d1a70d27": "Don't use {g|Encyclopedia:Spell}spells{/g} and abilities that inflict this condition on this enemy — it would be a waste of resources.",
    "b0cddad0-9b9f-43c0-b0b4-228376ae49de": "During its turn, a unit can perform one of the following actions:\n* Move and/or use its melee attack. The range of the unit's movement depends on its speed.\n* Use a ranged attack, if one is available to the unit and there are no enemies near it.\n* Use an ability, if one is available to the unit (abilities are displayed at the bottom of the screen).\n* Take up the Total Defense, boosting its AC for one round.\n* Wait, postponing its action until the end of the round.",
    "2230e553-5e5e-4811-a743-6f633d89acea": "During the course of the game, you will have to apply your {g|Encyclopedia:Skills}skills{/g} in many different situations.\n{br}Frequently you will have to make a skill {g|Encyclopedia:Check}check{/g} during dialogue — here, for example, we are trying to help Seelah fetch Anevia from beneath the rubble. The result of such checks determines how events subsequently pan out.\n{br}Such a check is usually performed by the character with the highest bonus in the appropriate skill in the party.",
    "295cbe3e-56df-4480-9627-6be7770e324d": "During their travels, the characters need to {g|Encyclopedia:Rest}rest{/g}. While resting, they regain lost {g|Encyclopedia:HP}HP{/g}, prepare {g|Encyclopedia:Spell}spells{/g}, and remove some negative effects, such as {g|ConditionFatigued}fatigue{/g} and {g|ConditionExhausted}exhaustion{/g}. You can assign up to two characters to every position at the camp, but one character can't occupy more than one position.\nAssigned characters will make {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}checks{/g}, providing security and camouflage for the camp, creating scrolls, potions and magic soups, and combating the effect of the Worldwound to lower the growth of the Abyssal corruption,",
    "dac49568-a9e2-4059-9678-81b0715b8d0f": "During their turn, a character can take a single {g|Encyclopedia:Standard_Actions}standard action{/g}, a single {g|Encyclopedia:Move_Action}move action{/g}, a single {g|Encyclopedia:Swift_Action}swift action{/g}, and an unlimited number of {g|Encyclopedia:Free_Action}free actions{/g} (all these {g|Encyclopedia:CA_Types}actions{/g} together take 6 seconds of the \"real time\"). Most often a move action is used for movement or drinking a potion, a standard action for {g|Encyclopedia:Attack}attacks{/g}, {g|Encyclopedia:Spell}spellcasting{/g} or additional movement, and a swift action for activating special class abilities. Other combinations are also possible. There are also so-called \"full-round actions\", which consume both your standard and move actions. By default, the system chooses an optimum combination of action types to perform your command. You can change this combination using <size=120%><sprite name=RightMouseBTN></size>.\n{br}{g|Encyclopedia:Surprise}<b>Surprise round</b>{/g}\nIf you initiate combat with an opponent who is unaware of your presence, your party gets an advantage of a \"surprise round\". During this {g|Encyclopedia:Combat_Round}round{/g}, your characters can take a limited number of actions while the opponent cannot act.",
    "0134c5c5-469c-4b57-94f2-6f81fc992733": "During their turn, a character can take a single {g|Encyclopedia:Standard_Actions}standard action{/g}, a single {g|Encyclopedia:Move_Action}move action{/g}, a single {g|Encyclopedia:Swift_Action}swift action{/g}, and an unlimited number of {g|Encyclopedia:Free_Action}free actions{/g} (all these {g|Encyclopedia:CA_Types}actions{/g} together take 6 seconds of the \"real time\"). Most often a move action is used for movement or drinking a potion, a standard action for {g|Encyclopedia:Attack}attacks{/g}, {g|Encyclopedia:Spell}spellcasting{/g} or additional movement, and a swift action for activating special class abilities. Other combinations are also possible. There are also so-called \"{g|Encyclopedia:Full_Round_Action}full-round actions{/g}\", which consume both your standard and move actions. By default, the system chooses an optimum combination of action types to perform your command. You can change this combination using <b>{console_bind|Func01}</b>.\n{br}{g|Encyclopedia:Surprise}<b>Surprise round</b>{/g}\nIf you initiate combat with an opponent who is unaware of your presence, your party gets an advantage of a \"surprise round\". During this {g|Encyclopedia:Combat_Round}round{/g}, your characters can take a limited number of actions while the opponent cannot act.",
    "c203f3db-0b80-4e80-9d66-d80aa75be82f": "Each character has a limit to how much weight they can carry. This limit depends on their {g|Encyclopedia:Strength}Strength{/g}. When a character is bearing too much heavy equipment (such as armor and shields), they slow down.\nAdditionally, overloading can limit the maximum {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g}.",
    "c1206af9-97d7-4665-8e07-47487062808c": "Each character has a limit to the weight they can carry. For the shared stash, all the party members' capacities add up. When the load becomes medium, characters start moving slower. Heavy loads slow them down even more.",
    "ba722ede-564a-4130-abd2-b2a82392bc46": "Each unit has its own combat morale, the starting value of which depends on the crusade morale. Various combat effects and spells can change combat morale until the end of the battle.\nPositive combat morale grants the unit a chance to perform another action in the same turn, while units with negative combat morale have a chance to panic and lose their action or even flee.\nUndead units as well as some others do not have combat morale and thus are not affected by any effects that increase or decrease it.",
    "d91c202a-d53a-4c4a-a79a-1a0e3ee3a492": "Energy Damage Immunity",
    "614aa353-fcbd-49ab-a7d2-ba53a26ac038": "Energy Resistance",
    "2599dbb2-0822-4361-bb2d-e5682bb37d01": "Enhanced Weapons",
    "6dcbe43e-0998-4aa9-8ccc-544ac5c5a085": "Equipment",
    "1690227b-5594-4785-9534-2c5d19bc4f2a": "Every enemy has their own unique statistics and abilities. Knowing an enemy's strengths and weaknesses may be crucial to winning.\nTo enable hints about the creatures you fight, press the Inspect button on the interface bar, or the <b>[{bind|Inspect}]</b> key. This information should be useful for making tactical decisions.",
    "560c0b0f-2a61-472e-9317-792214eaba98": "Every enemy has their own unique statistics and abilities. Knowing an enemy's strengths and weaknesses may be crucial to winning.\nTo see hints about the creature you are facing, hover your cursor over the creature and press <b>{console_bind|DPadDown}</b>. This information should be useful for making tactical decisions.",
    "d7040d1f-ab2d-4921-b47c-069abc48cea6": "Every event is documented in the combat log in the bottom right corner of the screen.\nThere, you can see the results of the {g|Encyclopedia:Dice}rolls{/g} your characters and enemies make, {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}checks{/g}, and many other things.\nIf you're unhappy with the way a fight goes, check the details of the rolls — you may find some information that will help you to optimize your tactics.",
    "d7f39782-85f4-4913-9c14-b977be8e15ad": "Every event is documented in the combat log in the bottom right corner of the screen. You can open the combat log by pressing <b>{console_bind|DPadRight}</b>.\nThere, you can see the results of the {g|Encyclopedia:Dice}rolls{/g} your characters and enemies make, {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}checks{/g}, and many other things.\nIf you're unhappy with the way a fight goes, check the details of the rolls — you may find some information that will help you optimize your tactics. To sort the events in the combat log, use <b>{console_bind|LeftUp}</b> and <b>{console_bind|RightUp}</b>.",
    "54f2985b-f688-431b-bd30-37296e0636a6": "Every {g|Encyclopedia:Attack}attack{/g} during a combat entails the following calculations:\nFirst, the attacker makes an attack roll and compares the result to the target's {g|Encyclopedia:Armor_Class}AC{/g} to see if the attack was a hit or a miss.\nIf the attack hits, the attackers make a {g|Encyclopedia:Damage}damage roll{/g} to see how much damage it deals.\nAttack is an attempt to harm an enemy during combat. To make an attack roll, you roll a {g|Encyclopedia:Dice}d20{/g}, and then add various {g|Encyclopedia:Bonus}bonuses{/g} and {g|Encyclopedia:Penalty}penalties{/g}: from the equipped weapon, various abilities, active {g|Encyclopedia:Spell}spells{/g} and other factors. The sum of all these numbers make up the attack roll result that is then compared to the target's AC.\n{br}For example, in the last combat your character {t|SourceUnit} attacked the enemy {t|TargetUnit} and got {t|SourceRollPlusBonus}. Let's break down this result.\nRolling the d20 resulted in {t|SourceRoll}\n{t|SourceRollDetails}",
    "987e6236-b1e4-4aff-8d85-d4de766a0c4e": "Fatigue",
    "44192c31-c1dd-4229-80a8-65f5ecdfdc06": "Find and read a Scroll of Atonement to get your powers back!",
    "e99d5fba-0df9-4e56-adc7-f2529480e578": "Finding Your Way Around Alushinyrra",
    "34d737c6-69bf-4476-9b45-cac5aa648e28": "Finnean the Talking Weapon",
    "e27a9b7c-7989-46c1-995b-c9e365532c62": "Flat-Footed Creatures",
    "0d88b2c1-75ff-47ec-800d-584f00489525": "Formation",
    "f4eb4852-ad56-4b81-ba71-fcf5f6d20474": "From the 3rd level on, paladins become immune to diseases. Throw them against infectious enemies, and fear nothing!\nYou can {g|Encyclopedia:Healing}cure{/g} a disease with:",
    "1bb3d631-b9b9-48e8-b3db-dcf031897f22": "Gaze Attacks",
    "b6a7d02b-f67b-4190-bc19-d656ea7becfc": "Gaze {g|Encyclopedia:Attack}attack{/g} is a special type of attack, only available to rare creatures. A creature that possesses such an attack attempts to use it against all its enemies in a 30-foot radius.",
    "ed494157-64da-4a15-bdb3-95eb0f62745e": "Generals",
    "c89c5e4e-17f4-4a6e-927a-8a62e5e6c030": "Generals' Actions",
    "40d2aa2b-3fd4-457e-b1ac-8a4db8363a4c": "Generals' Stats",
    "18e41e08-a8e6-4c15-ab9d-fd1797f3bac6": "Global Map",
    "25262e01-dd35-4410-a3b9-5f408022a5ff": "Global Map",
    "c9399cb9-1d72-4d55-bb6a-ffdf18dd4e1a": "Healing Enemies",
    "d5b0d88d-6b59-4435-a267-40390115387b": "Healing in Combat",
    "725e0d17-691d-46ac-a077-d66cde884185": "Hidden Objects",
    "f3050d25-c407-4704-8959-985ecf94b647": "Hint",
    "5d308461-a254-440c-9678-7136975c85e0": "Identifying Items",
    "e541f579-89d5-4b0f-89d6-468c5c4180a8": "If there is no one in your party who can read certain scrolls, you will most likely find someone who can in a {g|Encyclopedia:Rest}camp{/g} or a city.",
    "7d114f92-9eed-4679-b463-382eb0fe0fc4": "If two of your armies stand next to each other on the global map, you can transfer units between them by clicking the button that appears next to the army's name. Upon exchanging troops, the number of movement points of each army will become equal to the lowest value among the two armies.\nClicking the \"i\" button next to the army's name on the left will take you to the army management screen. Here you can set your units' starting positions at the beginning of combat. You can split your units by holding Ctrl or Shift and moving the unit to a different slot. You can also create a new army here by clicking the button on the right.",
    "5a83344a-5c0b-450c-959d-94248bc6f650": "If two of your armies stand next to each other on the global map, you can transfer units between them by selecting an army, pressing <b>{console_bind|Func02}</b>, and then pressing <b>{console_bind|RightStickButton}</b>. Upon exchanging troops, the number of movement points of each army will become equal to the lowest value among the two armies.\nPressing <b>{console_bind|Func02}</b> and then <b>{console_bind|Func01}</b> will take you to the army management screen. Here, you can set your units' starting positions at the beginning of combat. You can split your units by pressing <b>{console_bind|LeftStickButton}</b> and moving the unit to a different slot. You can also create a new army here by holding <b>{console_bind|Func01}</b>.",
    "215ac653-398c-4c4a-8c14-035871839e21": "If you cannot seem to cast a certain {g|Encyclopedia:Spell}spell{/g} on a target, try checking its type with the Inspect feature.",
    "50e8cb4c-490a-4434-97cc-2ae818cd3bc8": "If you promptly equip your companions with more powerful weapons, various types of {g|Encyclopedia:Damage_Reduction}damage reduction{/g} will eventually cease to be a nuisance to you.",
    "72378de2-3171-49dc-9f0f-5840bba318a1": "If you want to reduce the arcane failure chance, sometimes you'll have to give up some {g|Encyclopedia:Armor_Class}AC{/g}. Take the armor {t|SolutionItem} off your character, or replace it with a lighter one.\nSome {g|Encyclopedia:Feat}feats{/g} reduce this chance — such as Arcane Armor Training.",
    "74dd6e28-76b0-4ace-8aff-7f11dae66d75": "Immunity to Conditions",
    "3ae335b6-d95a-4d32-8164-d32ce819505a": "In case you are stuck and can't find your way through the Shield Maze, try searching the pockets of the cultists called the Hand of Hosilla. There is a chance you might find hints there.",
    "468525d5-8ec7-4bd5-90d7-33fd023e8007": "In dark places, such as caves, it's hard to see anything. There are two main ways to light your path. The first is to cast the {t|SourceAbility} {g|Encyclopedia:Spell}spell{/g} on a character walking in front of the party. The second is to give one of the characters the {t|SourceItem} to carry.",
    "37758b16-2735-4807-a4c5-39b3b9e18bcf": "In most cases an {g|Encyclopedia:Attack_Of_Opportunity}attack of opportunity{/g} can be avoided. Characters leaving melee can make a {g|Encyclopedia:Mobility}Mobility{/g} {g|Encyclopedia:Skills}skill check{/g} to attempt doing it without provoking an {g|Encyclopedia:Attack}attack{/g}. {g|Encyclopedia:RangedAttack}Ranged attackers{/g} can take the Point-Blank Master {g|Encyclopedia:Feat}feat{/g} to shoot in melee without provoking attacks. {g|Encyclopedia:Spell}Spellcasters{/g}, when they cast in melee, can do it defensively.\nUnless you want to enter melee with an enemy, try to not get too close to them.",
    "1b8717a6-6f0e-4129-8fb9-36b688328765": "In safe areas, such as a {g|Encyclopedia:Rest}camp{/g} or a city, you can find a merchant who can read {g|Encyclopedia:Spell}spell{/g} scrolls. For example, you can ask such a character to read a Scroll of {g|Encyclopedia:Healing}Restoration{/g} for you to get rid of negative levels or other adverse effects. This method can be especially useful when you need to resurrect a dead character with a Scroll of {g|SpellsRaiseDead}Raise Dead{/g}.",
    "2fd65207-15a0-4e49-b549-5263d394ffaf": "In the description of a creature's {g|Encyclopedia:Regeneration}regeneration{/g} ability, it is always specified how to neutralize it — for example, with a cold iron weapon, fire, or acid. When a creature receives the {g|Encyclopedia:Damage}damage{/g} of the specified type, it loses the ability to regenerate for 1 {g|Encyclopedia:Combat_Round}round{/g}.\nYou can learn this information by inspecting the creature.",
    "bf953166-24d4-4061-8678-ff42417811ab": "In the game, combat can happen in real-time or turn-based modes. When combat begins, the game is paused. The pause is convenient to give orders to your characters.\n{br}To pause or unpause the game, press<b>{console_bind|Func01}</b>. To {g|Encyclopedia:Attack}attack{/g} an opponent, choose them with your cursor and press <b>{console_bind|Confirm}</b> or use <b>{console_bind|LeftUp}</b> <b>{console_bind|RightUp}</b>.\n{br}To switch between turn-based and real-time modes, use <b>{console_bind|DPadUp}</b>.\n{br}Your enemies are highlighted in red, and your allies in green. A stippled line connects a character to their current target.\n{br}A timer over a character's head counts down the time until the next {g|Encyclopedia:Combat_Round}round{/g} and depicts this character's current scheduled {g|Encyclopedia:CA_Types}action{/g}.",
    "10bb3ae1-ccf6-4745-bb15-86939e9e9b72": "In the port, you can rest, stock up on scrolls and potions, buy new equipment and hire new party members. When you return to port, all the Abyssal corruption from the expedition is removed.",
    "24cc43ae-d338-4d7c-875a-a23ab6576727": "In this DLC, you are limited to only one save slot.",
    "a13e5ce1-0aef-46c2-bab7-7b7582dfae5a": "In this battle, the enemy {t|TargetUnit} has {g|Encyclopedia:Damage_Reduction}damage reduction{/g} that can be overcome with a weapon made of cold iron. Camelia has just the right blade.",
    "61ac483b-42b6-45d6-9d42-5dbcc2a46830": "In this strange Abyssal realm, space itself sometimes behaves in weird, unexpected ways.\nBy turning the camera due south, north, east, or west, you can change the city itself around you, opening new paths.",
    "9171475f-067d-4a42-bab9-b7ccf417a3af": "In this strange Abyssal realm, space itself sometimes behaves in weird, unexpected ways.\nBy turning the camera due south, north, east, or west, you can move parts of the city around, even floating islands, opening new paths.",
    "73ab679d-0c1f-48f0-9db9-3d2a2adff04f": "In turn-based combat, characters act in turns. The order of turns is determined by the {g|Encyclopedia:Initiative}initiative{/g} {g|Encyclopedia:Check}check{/g} and depends on the character's corresponding {g|Encyclopedia:Ability_Scores}ability score{/g}. A character can act during their turn, and then the turn of the next character in the initiative queue starts.\n{br}<b>Initiative queue.</b>\nThe order of turns is based on the initiative check at the beginning of the combat. The higher the initiative of a character, the lower they are displayed in the queue on the screen and the earlier they act. You can delay your character's turn until a more convenient moment. To do this, use <b>{console_bind|DPadLeft}</b> to open the queue settings, select the character whose turn you want to delay, and press <b>{console_bind|Confirm}</b>. Such {g|Encyclopedia:CA_Types}actions{/g} in the initiative queue are irreversible, and the new initiative score is saved for the character until the end of the combat (however, you can still delay the character's turn again).\n{br}You can hold <b>{console_bind|LeftBottom}</b> to ignore enemies and other objects under the cursor to precisely select a perfect position to move a character.",
    "960253e7-280e-4f27-b5bb-aa5a034827a1": "In turn-based combat, characters act in turns. The order of turns is determined by the {g|Encyclopedia:Initiative}initiative{/g} {g|Encyclopedia:Check}check{/g} and depends on the character's corresponding {g|Encyclopedia:Ability_Scores}ability score{/g}. A character can take some {g|Encyclopedia:CA_Types}actions{/g} during their turn, and then the turn of the next character in the initiative queue starts.\n{br}<b>Initiative queue.</b>\nThe order of turns is based on the initiative check at the beginning of the combat. The higher the initiative of a character, the lower they are displayed in the queue on the screen and the earlier they act. You can delay your character's turn until a more convenient moment. To do this, select the character, whose turn you want to delay, in the queue. Such actions in the initiative queue are irreversible, and the new initiative score is saved for the character until the end of the combat (however, you can still delay the character's turn again).",
    "87d0e76a-594a-4d27-bbd2-b77fd7960c30": "Incorporeal Enemy",
    "799dc4b0-ab1f-4f9a-88c9-247fe9191964": "Incorporeal creatures receive halved {g|Encyclopedia:Damage}damage{/g} from magic weapons and {g|Encyclopedia:Spell}spells{/g}. Ghost touch weapons deal them full damage, and nonmagical weapons deal no damage at all.",
    "3a666b86-e0fe-4376-bb5f-34f8972d145d": "Insanity",
    "3390760f-9ca0-4594-a6ae-ae5b38894c89": "Insanity can only be removed by powerful {g|Encyclopedia:Spell}spells{/g}, such as {g|SpellsHeal}heal{/g} and {g|SpellsRestorationGreater}greater restoration{/g}.",
    "756ca44b-4a7c-405d-af1d-1b986b4b35ba": "Insanity can only be removed by powerful {g|Encyclopedia:Spell}spells{/g}, such as {g|SpellsHeal}heal{/g} and {g|SpellsRestorationGreater}greater restoration{/g}. You can use:",
    "2e19b70f-95d4-4f8b-b73f-ce4da1d247a4": "Insanity is a negative condition, similar to {g|ConditionConfusion}confusion{/g}, that has an infinite duration. An insane creature can't tell a friend from an enemy. It will {g|Encyclopedia:Attack}attack{/g} the last creature that attacked it, until it either dies, or disappears from sight.",
    "e6c77e11-78c8-4976-86d0-b3ca9df22882": "Inspection",
    "c1d3d82f-6e82-438f-8237-e91aac39c528": "Island Difficulty",
    "60205cac-4d02-42dd-9b94-8ed16cba4485": "Islands within a region vary in terms of the danger posed by the monsters and traps that wait you ashore — as well as the amount of experience you can gain for prevailing over them, and the size of the bounty in the end. This is indicated on the map by the number of skull icons next to each island: one — a regular adventure and a modest treasure, two — a serious challenge and a decent prize, three — a deadly peril and a big scoop.",
    "154f1d62-c11b-41da-abb2-91abe1aaba24": "It's hard to hit a target that is fighting in the melee. All {g|Encyclopedia:RangedAttack}ranged attacks{/g} against such a target (including ranged {g|Encyclopedia:TouchAttack}touch attacks{/g} required for many {g|Encyclopedia:Spell}spells{/g}) get a -4 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Attack}attack rolls{/g}.",
    "54da0480-d475-465e-82a7-8ca51bdd240c": "Journal",
    "5edadfe3-f493-4ac3-9105-40864a717429": "Learning Spells From Scrolls",
    "0fed79aa-3631-4d1d-9d91-719f7d873417": "Leaving a Location",
    "2e45782f-8660-431f-8cc4-f99f2c022278": "Level Advancement",
    "2db63769-73a5-4166-a084-c419820fe179": "Lighting",
    "ad318376-f037-4161-a970-59534da028fd": "Limited Saves",
    "a0ab1a5c-7383-4c27-b076-6818a1360426": "Lockpicks",
    "e02ff92a-f108-4167-b7c3-127650a0250a": "Lockpicks can help you handle harder locks. They can be found among loot or bought from a vendor. The lockpick is expended upon use and gives a {g|Encyclopedia:Bonus}bonus{/g} to the {g|Encyclopedia:Trickery}Trickery{/g} {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g} as the character attempts to pick the lock.\n{br}To be able to use lockpicks, the character must have at least one rank in the Trickery skill.\n{br}You will encounter more and more advanced lockpick types as you progress through the game.",
    "7778f71a-95f4-487f-8704-c185d1809234": "Loot",
    "8d563142-7569-49d6-ae3e-86950293051f": "Make use of {g|Encyclopedia:Cantrips_Orisons}cantrips{/g} by automatically casting them with {g|Encyclopedia:Spell}spellcasters{/g} who are ineffective at using certain weapon types. For instance, you can use cantrips instead of attacking with a crossbow.",
    "28313742-c97b-47b9-b34e-7164eee94ab5": "Making an {g|Encyclopedia:Attack}attack{/g} with a {g|Encyclopedia:Light_Weapon}one-handed{/g} or a light weapon, you can make an additional attack with a weapon in the other hand. In this case, the first attack gets a -6 {g|Encyclopedia:Penalty}penalty{/g}, and the second up to -10 to the attack roll. Additionally, the second attack only receives half the {g|Encyclopedia:Strength}Strength{/g} {g|Encyclopedia:Bonus}bonus{/g}.",
    "efbeac7b-0793-4715-bde4-8c39b727a3b7": "Many malign {g|Encyclopedia:Spell}spells{/g} allow the target to make a {g|Encyclopedia:Saving_Throw}saving throw{/g} to elude their effects (partially or completely).\nThere are 3 types of saving throws, each depends on one {g|Encyclopedia:Ability_Scores}ability score{/g} (Fortitude depends on {g|Encyclopedia:Constitution}Constitution{/g}, Reflex — on {g|Encyclopedia:Dexterity}Dexterity{/g}, and Will — on {g|Encyclopedia:Wisdom}Wisdom{/g}).\nYou can get {g|Encyclopedia:Bonus}bonuses{/g} to saving throws from equipment, spell effects and {g|Encyclopedia:Feat}feats{/g}.",
    "3bae77e7-2ee0-4308-9140-4817ebf231f7": "Map",
    "36c906ea-76cd-4e25-93de-f346c22278af": "Material Components",
    "1ac25779-de05-4f24-a0e0-ccb7d81cc345": "Material components are items necessary for casting a {g|Encyclopedia:Spell}spell{/g}. If a spell requires any such components, they would be listed in its description. These items are expended when the spell is cast.",
    "f2e9208a-0751-4955-88a4-fe709dc6185f": "Maximum Dexterity Bonus",
    "62824e3c-2ad5-48af-bd1c-69940d03234e": "Maximum {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Bonus}Bonus{/g} is the limitation on the bonus to {g|Encyclopedia:Armor_Class}AC{/g} a character receives from their Dexterity score. The limitation value depends on the type of armor. Tower shields also incur this bonus limitation.\nThis limitation does not affect other abilities that depend on Dexterity.",
    "a5cd38dc-3a10-42e2-b1de-f53c06a03f97": "Memorizing Spells",
    "01d24416-25e8-4cab-a196-8727ab20f761": "Merging and Splitting Units",
    "7e7ab9be-3835-41f0-931d-53dcb0c428f8": "Metamagic",
    "1436dff1-01ea-430e-9547-4b390475eaf7": "Most enemies try to {g|Encyclopedia:Attack}attack{/g} your most vulnerable party members.",
    "c2ee7072-fc4c-4727-b5a0-d75d198d2518": "Most enemies try to {g|Encyclopedia:Attack}attack{/g} your most vulnerable party members.\n{br}You can always use the Optimal Formation instead of adjusting your party's formation manually. This is the first formation in the list. It will align your party automatically, putting the strongest members in the front row.\n{br}Since it works automatically, while using it you can't change the party formation manually.",
    "c4ea2c25-9330-46e3-ac75-da7fb0e12643": "Most of the game's mechanics are based on the rules of the table-top RPG Pathfinder, which uses dice for determining outcomes of various {g|Encyclopedia:CA_Types}actions{/g}.\nThe most commonly used die has 20 sides (denoted in the rules as a d20) — it's the die you roll during {g|Encyclopedia:Attack}attacks{/g} and {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}checks{/g}. When you need to roll dice, the specific type of roll is denoted as XdN, where N is the number of the sides of the die you use in this case, and X is the number of the dice rolled. For example, 1d20 means the result can be from 1 to 20 (one roll of a 20-sided die), and 2d6 means from 2 to 12 (roll two 6-sided dice and add up the results).\n{br}Trying to get over the rubble, your character {t|SourceUnit} got the result {t|SourceRollPlusBonus}. This result is the sum of the dice roll, which was {t|SourceRoll}, and various modifiers, such as the {g|Encyclopedia:Mobility}Mobility{/g} skill bonus.\nThe check's {g|Encyclopedia:DC}difficulty{/g} was {t|SourceRollDC}. Since {t|SourceRollPlusBonus} is not lower than {t|SourceRollDC}, the attempt has been successful.",
    "f6846e27-9552-431b-90a0-b892f782320c": "Mounted Combat",
    "169c574c-fdc0-4d43-9dec-60f583d46543": "Movement",
    "5e89ecf1-609e-4269-b0cc-ed229351b8d5": "Mythic Hero",
    "ce848637-a7e1-45b4-ab38-0a799eedbfdb": "Mythic Spellbook",
    "1484f6d6-a73d-42a0-8646-20100f3b0453": "Need to bolster your party? Talk to Angler — this shady character knows every adventurer in the city.\nNeed supplies? Find the chaplain, he'll provide you with everything you need.",
    "cc36e009-68a3-41fb-8c71-fd8d85f43bbe": "Negative Levels",
    "4563c376-dcb1-44e0-b6f0-4d050b78140e": "Negative energy {g|Encyclopedia:Healing}heals{/g} the undead and {g|Encyclopedia:Damage}damages{/g} the living. Positive energy is the opposite: it heals the living and damages the undead. You can't use the both effects (healing and damaging) at once — when you use the Channel energy ability, you need to specify which effect you want to use.",
    "04f5d049-f827-4dfb-88d9-3af4e9d94932": "New Morale Banners",
    "bf12dab6-68ae-4ba1-8583-e40db52d762d": "New Party Members",
    "67931cc9-7fb8-43ea-ac66-6668da11a92e": "New Recipes",
    "825660c5-5487-454b-8c23-0b77b1ef8760": "New Recipes",
    "abc8afaf-d59c-460e-98a4-ea540a7326c8": "Nightmares and corruption prevent you from resting well. Corruption increases during {g|Encyclopedia:Rest}rest{/g} at different rates in different areas. When your corruption reaches 1st, 2nd, or 3rd level, various negative effects are applied. There are three corruption levels in total — the higher the level, the more difficult it becomes to fight your battles.\n{br}The character who is assigned to the Protective Rituals role performs these rituals before the party goes to sleep, which reduces the corruption gain.",
    "511cd33f-6149-470d-9789-09a55a9bb4bb": "Now that you have captured Drezen, new options for the crusade have become available to you!\nYou can now construct buildings in forts and Drezen, issue decrees, and capture and investigate new regions. Both mercenary and trainable units will appear at the Commander's headquarters in Drezen.\nThe demon armies will try to take Drezen from you. Destroy them, or else after seven days of siege, Drezen will be completely blockaded by enemy forces and you will no longer be able to command the crusade.\nTo access the crusade management menu, click the button in the bottom right corner of the screen on the global map.",
    "31bc5300-9788-465e-8f2d-a1709bd174b5": "Now that you have captured Drezen, new options for the crusade have become available to you!\nYou can now construct buildings in forts and Drezen, issue decrees, and capture and investigate new regions. Both mercenary and trainable units will appear at the Commander's headquarters in Drezen.\nThe demon armies will try to take Drezen from you. Destroy them, or else after seven days of siege, Drezen will be completely blockaded by enemy forces and you will no longer be able to command the crusade.\nTo access the crusade management menu, on the global map press <b>{console_bind|RightBottom}</b>and select \"Crusade\".",
    "8d114356-b37a-43b4-a21b-f852723868d7": "Now you need your own infrastructure to hire trainable units. To recruit infantry units, build the Main Barracks; to recruit ranged units, build the Main Shooting Range; to recruit cavalry units, build the Main Stables.\nYou still have access to mercenary units. These arrive in Drezen every week. The base stats of mercenary units are better than those of trainable units, but mercenaries require more resources and can only be recruited as a group in its entirety.\nIf you are not satisfied with the mercenaries that have arrived in a given week, you can search for new units. The number of times you can search for free per week is limited but can be increased in time.\nDepending on the mythic path that you have chosen, you will gain access to decrees that recruit special mythic units to your cause.",
    "3ae60bd8-a82d-4e68-965b-6b69f15c7755": "Now your party has several characters.\nTo select one of them, click on their portrait or use the appropriate key: <b>[{bind|SelectCharacter0}]</b> — <b>[{bind|SelectCharacter5}]</b>.\n{br}To select several characters and give them all one command, either drag a box around them while holding <b>[LMB]</b>, or click the portraits of the desired characters with <b>Shift + [LMB]</b>.\n{br}To select all your characters, press <b>{bind|SelectAllCharacters}</b>.",
    "648dcead-a3a1-4b9a-b6fc-aad53fb88b9e": "On the crusade management screen, you can:\n* Make decisions regarding current events, which are displayed at the bottom of the screen on the left.\n* Issue decrees, which can be displayed by clicking the Decrees button on the right. You can display only a fraction of the available decrees by selecting one of the filters.\n* Construct buildings in forts and in Drezen. To access the construction screen, click on Drezen or a fort on the map.",
    "7fa1b793-f68b-49ee-a416-0d3b9b2d48b6": "On the crusade management screen, you can:\n* Make decisions regarding current events, which are displayed at the bottom of the screen on the left.\n* Issue decrees, which can be displayed by selecting \"Decrees\". To view a filtered subset of available decrees, select one of the filters on the bar on the right side of the screen.\n* Construct buildings in forts and in Drezen. To access the construction screen, switch to \"Cities\", select Drezen or a fort on the map, and press <b>{console_bind|Confirm}</b>.",
    "8e0bd61e-5bea-4cbf-a125-52e3d0973776": "On the lower difficulty levels, instead of dying, a character is crippled instead. Unless you {g|Encyclopedia:Healing}cure{/g} the condition, the next time that character would actually die.",
    "6e1ebaab-04fe-49d9-855e-bb4df6060fbb": "On your journey, you're going to come across a lot of traps. Whenever any of your characters approaches a trap, they automatically make a {g|Encyclopedia:Perception}Perception{/g} {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g}. If they succeed, you will see a zone that, if entered, will activate the trap.\n{br}To attempt to disarm the trap, follow the line leading from the trap and interact with the button as you would any other interactive object. The disarm attempt will be performed by the character with the highest {g|Encyclopedia:Trickery}Trickery{/g} skill bonus, so, as with any other skill check, you should select the whole party before making the disarm attempt.\n{br}If the check is successful, the trap will be disarmed. If it fails, the trap will stay where it is, or — in case of an especially poor result — be activated. All check results can be seen in the combat log.",
    "9e53031c-0a74-40e9-8dc8-c28ba7d3a903": "Once per round, before the action of any allied unit, a general can use an ability or a spell.\nThe abilities of generals in the Fighter and Ranger classes have a limited number of uses per battle.\nThe spells of a Wizard do not have this restriction, but their use requires spending the general's Energy. Each day, generals restore 10% of their maximum Energy.",
    "642bd879-b5ea-4001-bf00-70391ee02d95": "One of these {g|Encyclopedia:Bonus}bonus{/g} sources is useless: {t|Value2} and {t|Value1}.\nYou should get rid of one of these bonus sources (for example, give an item to a different character).",
    "9c06235a-a1b2-4086-a96a-b6220c18cb9d": "Opening Locked Chests",
    "7c533c88-90ec-40dd-b358-4fab195c9a6b": "Overload",
    "326c67d9-f42a-4e7a-a3eb-cec1b6b51c67": "Overloaded Characters",
    "83db2ae9-1cdb-4965-a03e-b74c7eeaa04d": "Paralysis",
    "e044f4ad-f6ca-4d03-a427-9ba0cb75b5ce": "Party",
    "1b9bfef2-8d89-4f5d-9272-bfb323544f19": "Petrification",
    "703cb7a1-da94-4f5c-afb6-612283206be2": "Petrification is a condition that is almost completely {g|Encyclopedia:Injury_Death}death{/g}-like. A petrified character is as good as dead.",
    "fc25a783-9df1-4c21-8c53-fe8ee17acf51": "Please assign an aspect to the bug you'd like to report. For example, if a creature has an issue with its visuals, hover the cursor over it, press Alt + b, and select the \"Visual\" aspect from the menu.",
    "89838f42-7777-48ee-9253-f9bfa5d2e18b": "Poison is a malign condition that harms you every {g|Encyclopedia:Combat_Round}round{/g}, and usually works for about 6 rounds. You can get it from a venomous creature, gas clouds and some {g|Encyclopedia:Spell}spells{/g}.\nThe most common effect of poisons is {g|Encyclopedia:AbilityDamage}ability damage{/g}, so before {g|Encyclopedia:Healing}curing{/g} the {g|Encyclopedia:Damage}damage{/g} make sure you are no longer poisoned.",
    "928569a0-24c3-484a-9f07-32c9c23e4cc9": "Positions",
    "eb162e28-ea1e-4306-8613-a02b02f1bb37": "Potion Brewing",
    "e134d3db-6a8c-4b56-9d4d-18991850bc11": "Precombat Effects",
    "d5919399-0919-4946-afea-fcde8e8d09fc": "Put the characters with the highest {g|Encyclopedia:Armor_Class}AC{/g} on the front line, so they can protect the more vulnerable party members. To adjust your party's formation, use the Formation button.",
    "11718049-18c0-42fb-8cf2-880ffd4abc9e": "Recruiting Units",
    "de28263a-4528-4b53-9a5d-cc49ec1ef044": "Regeneration",
    "b2d8a946-59b0-4411-a85e-bac01843d086": "Regions",
    "42832773-1632-4aa4-908e-445e1baffe0c": "Reminder: you can rotate the camera by entering rotate mode. To do this, press <b>{console_bind|RightStickButton}</b> and use <b>{console_bind|RightStickY}</b>.",
    "030b1724-b3ee-4fc8-aafc-54de9d078363": "Reminder: you can rotate the camera by moving the mouse while holding down either the middle button, or <b>[Alt]</b>. You can also use the <b>[{bind|CameraRotateLeft}]</b> and <b>[{bind|CameraRotateRight}]</b> keys.",
    "ff2f502f-df31-4d57-8730-26aec778deea": "Removing Corruption",
    "4fabfaa9-3049-4053-ab68-3e7b263d4de2": "Resources",
    "6717dd1f-2299-4d57-a737-f8509aa6d582": "Rest",
    "05b44e17-f4a2-4f1f-841f-7ac2de0e7fe4": "Results of a Skill Check",
    "12c243c9-cba0-441e-82c3-aa81cf682cb7": "Results of a Skill Check",
    "f71ae028-c38e-4665-a263-639a681defbe": "Riding and mounted combat are available to any character that has an animal companion larger than them by one {g|Encyclopedia:Size}size{/g} category (for example, a large animal for a medium character or a medium animal for a small character). Such characters have a {g|Encyclopedia:Special_Abilities}special ability{/g} on their action bar that allows them to mount up or dismount.\n{br}Whenever a mounted character is {g|Encyclopedia:Attack}attacked{/g}, all enemy attacks are directed at their mount by default, except for special attacks intended specifically for the rider. Therefore riding improves mounted characters' survivability.\n{br}A mounted character can perform all the {g|Encyclopedia:CA_Types}actions{/g} available to those who fight on foot — attacking with melee or ranged weapons, casting {g|Encyclopedia:Spell}spells{/g}, throwing bombs, etc.\n{br}The mount will attack enemies on its own if it is close enough to reach them. Thus both the rider and their mount can perform a full-attack action against the enemy. If your character attacks from a distance and you are satisfied with their survivability, it is better to send the animal companion ahead of them into battle without mounting.",
    "cc1efbf6-bd98-43c4-8201-2243d49b4729": "Rods",
    "a4943a17-847b-4c9f-90d9-5bb621f3c78c": "Rolling Dice",
    "e92d81c4-d53d-48be-a1da-65faac553a9b": "Saving Throws",
    "b0b8bfe5-ac45-402a-b690-e1ed92edb28e": "Scribing Scrolls",
    "e60e2cb0-4673-4357-90d6-dce455b5312f": "Scrolls",
    "fae8a31e-a8a8-4c98-b6dd-909cec63ac5f": "Set up a {g|Encyclopedia:Rest}camp{/g} and have a rest. Don't forget to assign a lookout! For the worst cases, you could use the {g|SpellsRestorationLesser}lesser restoration{/g} {g|Encyclopedia:Spell}spell{/g} to make {g|ConditionExhausted}exhausted{/g} characters merely {g|ConditionFatigued}fatigued{/g} and get rid of fatigued characters' conditions. More powerful versions of this spell remove the exhausted condition directly.",
    "436ccbc6-06a1-4b5a-ae7a-06fc1711782c": "Shooting Into Melee",
    "a3040d47-5109-491a-91a5-758de3885189": "Sithhud's Soul Shards",
    "edbe88c6-e071-4a72-b9b8-4a14b78e9c1d": "Skill Checks",
    "1bd76eeb-dee7-4d7b-b58a-8311b91ffcf3": "Skill Checks in Dialogues",
    "87a174cf-2d90-4493-baef-2106ccb340c3": "Sneak Attack",
    "944d22e6-ee96-42fe-896b-d54b807ae2aa": "Sneak attack is a special power available to some classes (such as arcane trickster, assassin, rogue, slayer, vivisectionist). It allows them to deal more {g|Encyclopedia:Damage}damage{/g} to enemies when they are {g|Encyclopedia:Flat_Footed}flat-footed{/g} or outflanked. You can deal sneak attack damage with both weapons and {g|Encyclopedia:Spell}spells{/g}.\nTo deal additional sneak attack damage with a {g|Encyclopedia:RangedAttack}ranged attack{/g} or a spell, you need to be within a 30-foot range from the target. A spell can't deal sneak attack damage unless it requires a ranged {g|Encyclopedia:TouchAttack}touch attack{/g} to hit.",
    "03f50c28-8c58-4081-bc33-08592b4b2533": "Some abilities, such as energy channeling (positive or negative), affect everyone in the area of effect. Be careful, or you might {g|Encyclopedia:Healing}heal{/g} an enemy or {g|Encyclopedia:Damage}damage{/g} an ally.",
    "f9f6bb44-3aaa-4124-9e90-00930e77232e": "Some classes (such as cleric and druid) have the ability of spontaneous {g|Encyclopedia:Spell}spellcasting{/g}. For example, a druid can lose any prepared spell to cast summon nature's ally of the same level.",
    "7546c2f3-288a-4167-a52b-151bd9b902f1": "Some classes (such as cleric and druid) have the ability of spontaneous {g|Encyclopedia:Spell}spellcasting{/g}. For example, a {g|Encyclopedia:Alignment}good{/g} cleric has no need to prepare {g|Encyclopedia:Healing}healing{/g} spells: they can lose almost any spell they have prepared (except the domain spells) to cast a cure wounds spell of the same level. In the same way, an evil cleric can lose prepared spells to cast inflict wounds.",
    "2f311a95-39c4-4a69-8033-640a6268a432": "Some classes have {g|Encyclopedia:Alignment}alignment{/g} requirements that must be met in order to use their abilities and {g|Encyclopedia:Spell}spells{/g}. Once this character changes their alignment, they lose many of their capabilities. However, if they find a Scroll of Atonement and read it, they will get these capabilities back.",
    "4f111ebf-e0e9-434b-9e7e-227d52a5fa78": "Some creatures are immune to certain conditions.\n{g|Encyclopedia:Spell}Spells{/g} that inflict these conditions are useless against them.\nYou can learn this information by inspecting the enemy.",
    "904094b2-d2c3-402c-a013-fd35d4ca3753": "Some fights can seem too long if you're playing in turn-based mode. Remember that you can always switch to real-time combat with pause mode, even in the middle of a fight.\n{br}To switch between turn-based and real-time modes, use <b>[{bind|SwitchTBM}]</b>.",
    "2b6cffe0-9d4c-4dbc-83a0-873ef38b3d5e": "Some fights can seem too long if you're playing in turn-based mode. Remember that you can always switch to real-time combat with pause mode, even in the middle of a fight.\n{br}To switch between turn-based and real-time modes, use <b>{console_bind|DPadUp}</b>.",
    "67f546be-ebec-468a-9ed7-ebb1f7c828d3": "Some interactive objects aren't easy to find. When moving past such an object, each character automatically makes a {g|Encyclopedia:Perception}Perception{/g} {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g}.\nIf the check is successful, the object is found and highlighted to draw your attention to it. You can now interact with it.\n{br}Interactive objects are highlighted when your character is nearby, when you press <b>{console_bind|LeftStickButton}</b>, or you hover your cursor over the object.",
    "dfaa9f84-6181-402d-9cb7-88d2ac9d29c4": "Some interactive objects aren't easy to find. When moving past such an object, each character automatically makes a {g|Encyclopedia:Perception}Perception{/g} {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g}.\nIf the check is successful, the object is found and highlighted, to draw your attention to it. You can now interact with it.\n{br}Interactive objects are highlighted when you hover your mouse over them, or press <b>[{bind|HighlightObjects}]</b>.",
    "d3e6a6d0-a873-45fe-9b9f-97e6dc2eb681": "Some weapons and effects allow the character to make {g|Encyclopedia:Critical}critical hits{/g} with the {g|Encyclopedia:Dice}d20{/g} roll result less than 20. Such {g|Encyclopedia:Attack}attacks{/g} do not hit automatically.",
    "d1a171fd-1f0f-401a-a7c8-adf4a89f3d52": "Some {g|Encyclopedia:Spell}spellcasters{/g}, such as wizards and clerics, prepare their spells for the day during {g|Encyclopedia:Rest}rest{/g}. Pay heed to which spells they prepare. Considering there's a battle ahead with a tough enemy, memorize some spells that will be effective against it. As a character gains levels, they also gain new spell slots — don't leave them empty!",
    "c964673f-94e5-4666-92fe-d96d36b920f9": "Some {g|Encyclopedia:Spell}spells{/g} can only be cast on certain targets. For example, the {g|SpellsHoldPerson}Hold Person{/g} spell must be cast on a humanoid. However, there are many enemies that may have the appearance of a humanoid but are, in fact, otherworldly creatures or other types of creatures.",
    "9b90c499-6e82-4423-9108-49cb1cf95b02": "Some {g|Encyclopedia:Spell}spells{/g}, as well as undead enemies, can drain life and energy, inflicting negative levels. For each negative level, a creature gets -1 to their {g|Encyclopedia:Attack}attack rolls{/g}, {g|Encyclopedia:CMB}CMB{/g}, {g|Encyclopedia:CMD}CMD{/g}, {g|Encyclopedia:Saving_Throw}saving throws{/g}, {g|Encyclopedia:Skills}skills{/g} and {g|Encyclopedia:Ability_Scores}ability checks{/g}, and their maximum {g|Encyclopedia:HP}HP{/g} is reduced by 5. Temporary negative levels can be removed with a successful saving throw after a {g|Encyclopedia:Rest}rest{/g}, one at a time, but in case of a failure they become permanent. Permanent negative levels can only be removed with spells.",
    "ae870c1a-c940-4dda-9b2f-daa5b63a7ed4": "Sometimes interacting with an object requires a {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g}.\nA successful skill check may be necessary for various tasks, such as climbing over an obstacle, picking a lock on a door or a chest, disarming a trap, moving something heavy, reading an inscription in an ancient language, and many others.\nDifferent tasks require different skills. The {g|Encyclopedia:CA_Types}action{/g} will be performed by the character with the highest skill bonus.",
    "cd410b37-2861-47a1-9ad4-166f4c4addfc": "Sometimes interacting with an object requires a {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g}.\nA successful skill check may be necessary for various tasks: climbing over an obstacle, picking a lock on a door or a chest, disarming a trap, moving something heavy, reading an inscription in an ancient language, and many others.\nDifferent tasks require different skills. If you have several characters selected at the same time, the {g|Encyclopedia:CA_Types}action{/g} will be performed by the character with the highest skill bonus, so you should select the whole party before attempting a check.",
    "4e9447da-7c4d-45bd-9ad2-9158cdad75f2": "Sometimes you will meet enemies whose {g|Encyclopedia:Damage_Reduction}damage reduction{/g} cannot be overcome. All {g|Encyclopedia:Physical_Damage}physical damage{/g} they receive will be reduced.",
    "46a5de79-ec07-4ca0-9eb9-261d2adbd604": "Sometimes your character needs to make tough decisions, relying upon their conscience (or lack thereof).\nThese decisions affect their moral {g|Encyclopedia:Alignment}alignment{/g}, gradually shifting it toward Good or Evil, Law or Chaos. They can also have consequences, some of which might come soon and others in a more distant time.\nYou can see a character's alignment on their \"Character\" tab.",
    "7c4417af-2ef8-47cd-ae6a-b70cd465269a": "Special Decrees",
    "bde12e7d-2829-47f3-b3a7-c5b8755fac84": "Spell Preparation",
    "82d56138-bb8a-4170-9574-cc1c39a918ff": "Spell Resistance",
    "9a257e9d-98e4-4490-a98d-104eebdcc26f": "Spontaneous Spellcasting",
    "6aab48b1-f5f1-4067-be9b-1ed2e43a065b": "Swarm",
    "63a47991-8de8-4781-ab2b-18952a1dae8a": "Tailwinds",
    "50b157d1-fc27-427d-af19-1c4f45378215": "Target Types",
    "3ff01f11-adda-43b3-9aff-f6ebf42ad4b6": "The Monster From the Chain",
    "43d43aec-3466-41b6-b749-6d063c8e4bdf": "The Morale stat reflects the general mood of the crusaders. Positive morale increases resource income and the number of troops available for recruitment, while negative morale decreases these numbers.\nMorale changes depending on the Morale Banners. While special conditions are met, the Banner remains green and increases morale by 1 per day. If the special conditions are not met, the Banner turns yellow for 3 days, but still increases morale by 1 per day. Then the Banner turns red and decreases morale by 3 per day.\nYour army is currently carrying two Banners:\n* The Banner of Victories stays green while you defeat demon armies. Each victory over a demon Army adds 4 days to the time the Banner of Victories stays green.\n* The Banner of the March on Drezen stays green while you defeat demon armies on the road to Drezen. Each victory over a demon Army on the road to Drezen adds 10 days to the time the Banner of the March on Drezen stays green.",
    "fc50227c-e076-4473-b4ee-c09ae37f1893": "The best way to improve your chances in a fight is to prepare for it beforehand. Many of your characters' {g|Encyclopedia:Spell}spells{/g} can significantly empower your party. Some of these spells last for a while and can be used as soon as you enter an area, while others are best cast right before the battle starts or even in combat. Among such spells, there are those that will always be handy to have (such as {g|SpellsHeroism}Heroism{/g} or {g|SpellsBarkskin}Barkskin{/g}) and those that are useful in specific circumstances — like protection from various energy types, protection from poison, fear, and other negative effects.",
    "6a80a97d-13e9-4e82-b77e-c9698c5702be": "The enemy {t|TargetUnit} possesses the {g|Encyclopedia:Regeneration}regeneration{/g} ability. It's hard to kill them, as they restore a portion of lost {g|Encyclopedia:HP}HP{/g} each turn.",
    "eb1f60c8-b6b7-4570-8e4d-3ca2ded83ebe": "The game contains optional, but especially dangerous opponents or groups of enemies that only the most experienced adventurers can handle. One such opponent awaits you on the other side of this door. Carefully weigh all the risks involved before entering!",
    "bdafe4c5-0d70-4ce2-9f74-f90889a840ca": "The general's Attack and Defense are added as a bonus to the attack and AC of all units in their army.\nThe general's Power affects the effectiveness of their abilities and spells.\nInitially, an army can be composed of up to three units, but experienced generals who have the Master of Maneuver feat can lead armies made up of a larger number of units.\nWhen the battle results in a victory, the general's infirmary brings back some of the lost units. The infirmary size is limited, and thus it prioritizes restoring units of the highest value.",
    "de76a2ff-83f6-404d-be53-398b2867f4a0": "The global map is split into a number of regions. To capture a region, you must free all of the forts located in that region.\nYou can construct buildings in the forts you have freed. Forts can be upgraded, thus increasing the number of squares available for construction.",
    "3a1638f7-f5c3-421f-9ddf-780175d540d3": "The map allows you to chart the expedition's course, choosing which islands you want to visit on your way to the final goal.",
    "36f82968-a6e9-43d0-b59b-1cb04065614b": "The mythic {g|Encyclopedia:Spell}spellbook{/g} has two important features. Firstly, for the purposes of this spellbook, the {g|Encyclopedia:Caster_Level}Caster Level{/g} is always double the character's mythic rank. Secondly, the character's mythic rank serves as the base spellcasting ability. Therefore, a character of any class, even a fighter or a barbarian, can be effective at casting spells from it.\n{br}The Angel and the Lich have a unique option to merge together their class and mythic spellbooks. To be able to do this, the Angel must have cleric or oracle class levels, and the Lich must have arcanist, witch, sorcerer, or wizard class levels (if the character has levels in multiple classes, they must choose one of the eligible spellbooks for merging). When casting spells from a merged spellbook, the character adds their mythic rank to their base spellcasting ability and adds double their mythic rank to their Caster Level. This makes them an unequaled spellcaster that has access to a great variety of spells whose effects are extremely difficult to resist.",
    "0fa912ba-a269-4615-8b71-c260bf3ad9d1": "The number of a character's {g|Encyclopedia:HP}hit points{/g} can go below zero. If the number of negatives hit points becomes equal to their {g|Encyclopedia:Constitution}Constitution{/g} score, they die.",
    "738c7663-8a48-4a55-948e-139e7e52c15d": "The {g|Encyclopedia:BAB}base attack bonus{/g} is a stat that automatically increases as the character gains new class levels. This stat improves their chances of landing a hit on the enemy, and when it reaches certain thresholds (+6, +11, +16), the character gains an additional {g|Encyclopedia:Attack}attack{/g} per turn.",
    "06b16848-b794-4591-b9d8-a3dd3f2587a6": "There are difficult battles to come. Your heroes might be wounded and may have run out of {g|Encyclopedia:Spell}spells{/g}. They need rest.\nTo replenish your powers, set up a {g|Encyclopedia:Rest}camp{/g} and rest.\nSet up camp by using the {ui|Restcamp} function (hotkey <b>[{bind|OpenRestCamp}]</b>). After activating the rest function, you must select a location for the camp.\nCamps require a lot of space, so find a good location.",
    "068b1ccf-deb6-4a83-9551-ae3d4342f55d": "There are difficult battles to come. Your heroes might be wounded and may have run out of {g|Encyclopedia:Spell}spells{/g}. They need rest.\nTo replenish your powers, set up a {g|Encyclopedia:Rest}camp{/g} and rest.\nSet up camp by using the {ui|Restcamp} function — press <b>{console_bind|RightBottom}</b> and select \"Rest\". After activating the rest function, you must select a location for the camp.\nCamps require a lot of space, so find a good location.",
    "ea57eff6-1033-48d5-aa19-6351ad438b3f": "There are many {g|Encyclopedia:Spell}spells{/g} and abilities that your armor won't protect you against: to work, they need to just touch the target. This is the {g|Encyclopedia:TouchAttack}touch attack{/g}, it ignores armor and shields. A creature's {g|Encyclopedia:Touch_AC}touch AC{/g} is usually lower than their full {g|Encyclopedia:Armor_Class}AC{/g}, as it doesn't include the {g|Encyclopedia:Bonus}bonuses{/g} from the armor, natural armor, and shields.\nTouch attacks can be made both in melee and from a distance (ray).\nIn most cases, the larger a creature is, the bigger the difference between its full AC and touch AC.",
    "9cf1ebb2-d20d-4e0c-a8b1-6fccc04125e3": "This ability allows a creature to ignore the effects of such {g|Encyclopedia:Spell}spells{/g} as {g|SpellsBlur}blur{/g}, {g|SpellsDisplacement}displacement{/g}, {g|SpellsInvisibility}invisibility{/g}, {g|SpellsMirrorImage}mirror image{/g}. Remember this when you fight it.",
    "331bc237-15c8-446b-92ff-5dcfb81376ae": "This character should wear a lighter armor. {t|SourceItem} would better serve a character with a lower {g|Encyclopedia:Dexterity}Dexterity{/g} score.",
    "66ddb48e-9ec5-4cdd-8a43-7e328eed087c": "This enemy is very strong. Your chances of defeating him on your first try are slim. Thankfully, even if you lose the battle, your efforts won't be in vain. This monster doesn't replenish his HP between battles, so each of your subsequent attempts will have a better chance of success.",
    "8445d898-4933-447c-82a1-d2251f481bc3": "This is a global map of the city of Kenabres.\n{br}To move the visible part of the map, use <b>[W]</b>, <b>[A]</b>, <b>[S]</b>, <b>[D]</b>. To travel to locations you have discovered, hover your mouse cursor over the location and click <b>[LMB]</b>.\n{br}Some locations may be not available for travel for various reasons. As you explore the map and progress through the game you will discover new locations and routes.\nWhile traveling between locations you may be attacked by enemies, so be sure you have enough {g|Encyclopedia:Rest}rest{/g} — and don't let them take you by {g|Encyclopedia:Surprise}surprise{/g}!",
    "5ebb8fcd-b371-4f06-addf-fdfab01fc400": "This is a global map of the city of Kenabres.\n{br}To move the visible part of the map, use <b>{console_bind|RightStickY}</b>. To travel to a location you have discovered, hover your cursor over the location and press <b>{console_bind|Confirm}</b>.\n{br}Some locations may be not available for travel for various reasons. As you explore the map and progress through the game, you will discover new locations and routes.\nWhile traveling between locations, you may be attacked by enemies, so be sure you have enough {g|Encyclopedia:Rest}rest{/g} — and don't let them take you by {g|Encyclopedia:Surprise}surprise{/g}!",
    "88ec5158-fa5d-4811-a434-1288ecb3a51c": "This is the metamagic page. Here you will find the metamagic {g|Encyclopedia:Feat}feats{/g} that let you improve your {g|Encyclopedia:Spell}spells{/g}.",
    "e34ad273-7ae7-4c1a-bfe6-cfaaa285eff1": "This island is under the influence of a magical undertow, which makes exploration more difficult. There are numerous undertows that affect your characters, the monstrous island dwellers, and the surface of the island itself in different ways. When going ashore, pay close attention to the effects of the undertow acting upon the island, or your expedition might come to an abrupt end.",
    "a3fd8963-082c-4e7f-9c67-f4adce0d6ef6": "This new victory has brought you more Finance Points, which can be used to strengthen your army.\nTo recruit new units, click the Recruit button on the panel on the left at the bottom of the screen. Recruited units appear in Kenabres. New units will be available for recruitment at the beginning of each week.",
    "8e93646f-768f-4ca1-8c9b-823d8afcb06a": "This new victory has brought you more Finance Points, which can be used to strengthen your army.\nTo recruit new units, press <b>{console_bind|LeftBottom}</b> and select \"Recruit\". Recruited units appear in Kenabres. New units will be available for recruitment at the beginning of each week.",
    "8f5267cf-5e2d-42d7-9f23-bde99c798283": "Throughout the game, you will occasionally encounter options marked as associated with a specific mythic path. These are dialogue branches that embody the spirit of a particular manifestation of mythic powers. In the earlier stages of the game, these options must be selected in order to gain the opportunity to set out on the corresponding mythic path. Once your mythic path is set, unique alternatives inaccessible to other mythic paths will become available to you.",
    "c2b5835c-6dc3-4add-b839-f57bb09fd554": "To construct a building, select it on the panel on the right, then place it on one of the free squares. Buildings that take up more than one square will become available later on. Constructing new buildings takes resources and time.\nCanceling a construction in progress will refund its resource cost completely. Razing a constructed building will refund only a part of its resource cost.\nRank up crusade stats to gain access to new buildings.",
    "9b16ffce-8c28-48f2-91c2-7463f9099fcc": "To cure {g|Encyclopedia:AbilityDamage}ability damage{/g}, use a {g|Encyclopedia:Spell}spell{/g} (or spell scroll), such as {g|SpellsHeal}heal{/g} or {g|SpellsRestorationLesser}lesser restoration{/g}.",
    "112cb480-47ae-4d35-9079-7d644c30f2dd": "To cure {g|Encyclopedia:AbilityDamage}ability drain{/g}, use a {g|Encyclopedia:Spell}spell{/g} (or spell scroll), such as {g|SpellsHeal}heal{/g} or {g|SpellsRestoration}restoration{/g}.",
    "f7ba70e5-92ac-4f0b-ac09-5509f4e57eff": "To deal additional {g|Encyclopedia:Damage}damage{/g} to your enemies, try to outflank them in melee.",
    "8f1897c7-274d-4754-99b9-f283c16179b6": "To defeat this enemy, use physical {g|Encyclopedia:Attack}attacks{/g}, or {g|Encyclopedia:Spell}spells{/g} that deal a different kind of {g|Encyclopedia:Energy_Damage}energy damage{/g}.",
    "62bcd1eb-4cd1-44b2-84ea-76456052dbd3": "To defeat this enemy, use physical {g|Encyclopedia:Attack}attacks{/g}, or {g|Encyclopedia:Spell}spells{/g} that deal a different kind of {g|Encyclopedia:Energy_Damage}energy damage{/g}:",
    "9815d450-3c98-4a51-ba6e-937cabce09b5": "To equip an item, double click it or drag it to a suitable slot (it will be highlighted while you hold it).\nDon't forget to check your inventory and improve your character's equipment — it will make them stronger.",
    "f72ac08d-2653-4da0-99a2-536b4f8e8914": "To equip an item, hover your cursor over the item and press <b>{console_bind|Confirm}</b> or open the context menu and select \"Equip\".\nDon't forget to check your inventory and upgrade your characters' equipment — it will make them stronger.",
    "f9ebeb8b-9925-489e-a2f3-4f1e1063a678": "To fight this enemy effectively, use this:",
    "c4c94200-9250-44d4-b0fc-942398f972e2": "To fight this enemy more efficiently, try using physical {g|Encyclopedia:Attack}attacks{/g} or a {g|Encyclopedia:Spell}spell{/g} that deals {g|Encyclopedia:Damage}damage{/g} with a different type of energy.",
    "eddab4ed-3973-45e5-be86-95263875c3a5": "To fight this enemy more efficiently, try using physical {g|Encyclopedia:Attack}attacks{/g} or a {g|Encyclopedia:Spell}spell{/g} that deals {g|Encyclopedia:Damage}damage{/g} with a different type of energy:",
    "6d2db67c-192d-4021-ba1c-5157be93ad3d": "To get rid of this {g|Encyclopedia:Damage}damage{/g}, you need to {g|Encyclopedia:Rest}rest{/g} until it is completely {g|Encyclopedia:Healing}healed{/g}, or use {g|Encyclopedia:Spell}spells{/g}, such as {g|SpellsHeal}heal{/g} or {g|SpellsRestorationLesser}lesser restoration{/g}.",
    "f983c7ca-7219-4922-9fd2-5c26d261637e": "To get rid of this {g|Encyclopedia:Damage}damage{/g}, you need to {g|Encyclopedia:Rest}rest{/g} until it is completely {g|Encyclopedia:Healing}healed{/g}, or use {g|Encyclopedia:Spell}spells{/g}, such as {g|SpellsHeal}heal{/g} or {g|SpellsRestorationLesser}lesser restoration{/g}.",
    "6c3207b6-8c2c-4609-b350-e71ebbda454d": "To improve your characters' {g|Encyclopedia:Saving_Throw}saving throws{/g}, you can:\n* Increase their {g|Encyclopedia:Ability_Scores}ability scores{/g}\n* Wear protective equipment, such as Cloak of Resistance\n* Use protective {g|Encyclopedia:Spell}spells{/g}",
    "d092c5e5-a57a-4f21-b166-ceaedf45f04e": "To improve your characters' {g|Encyclopedia:Saving_Throw}saving throws{/g}, you can:\n* Increase their {g|Encyclopedia:Ability_Scores}ability scores{/g}\n* Wear protective equipment, such as Cloak of Resistance\n* Use protective {g|Encyclopedia:Spell}spells{/g}, such as:",
    "3d621da7-0687-4508-9a71-b286c249c3fa": "To increase your combat efficiency, try using this:",
    "7ef85060-d38d-4556-883b-d094a9175571": "To increase your efficiency in combat, try using this:",
    "269583f9-3cb6-4091-90f7-12a0a4a0aa2e": "To learn a {g|Encyclopedia:Spell}spell{/g} from a scroll, open the equipment screen of the character that will learn it, click RMB on the scroll, and choose \"Memorize\" from the menu.",
    "fe85c241-5d90-4233-b10a-4c4b83b6a7eb": "To learn a {g|Encyclopedia:Spell}spell{/g} from a scroll, open the equipment screen of the character that will learn it, select the scroll, open the context menu, and select \"Copy to Spellbook\".",
    "c6eb2658-a76c-4e4c-9149-a08441d70f44": "To learn the properties of a magic item, you need to identify it. Once the item is added to your inventory, the character with the highest {g|Encyclopedia:Knowledge_Arcana}Knowledge (arcana){/g} {g|Encyclopedia:Skills}skill{/g} bonus will make a Knowledge (arcana) skill {g|Encyclopedia:Check}check{/g} with a {g|Encyclopedia:DC}DC{/g} that depends on the specific item. If the check is successful, you will immediately learn every magical property the item has. If the check is failed, you can automatically identify the item at any vendor.\n{br}Upon increasing their Knowledge (arcana) skill bonus, the character will make another attempt at identifying all unidentified items in your inventory.",
    "334c1db3-5942-431e-9f94-b58d804c64aa": "To leave a location, approach the exit icon and press <b>{console_bind|Confirm}</b> or hover your cursor over the icon.\nTo leave, your entire party must be near the exit.\nBefore leaving the location, you'll be able to review and collect any loot you've found but haven't yet taken.",
    "07893f61-386d-431d-a34c-92254f9d4b20": "To let the allies' {g|Encyclopedia:Spell}spells{/g} work on this character more frequently, you should remove the effect that gives them {g|Encyclopedia:Spell_Resistance}spell resistance{/g}.",
    "9dd69210-52ab-49cc-9c4a-9a7752ee7dad": "To let the allies' {g|Encyclopedia:Spell}spells{/g} work on this character more frequently, you should remove the effect that gives them {g|Encyclopedia:Spell_Resistance}spell resistance{/g}.",
    "ff66b10f-489b-4477-b43e-6c20b64d1fed": "To let the allies' {g|Encyclopedia:Spell}spells{/g} work on this character more frequently, you should remove the effect that gives them {g|Encyclopedia:Spell_Resistance}spell resistance{/g}. To do it, open the character's screen and click RMB on that effect.",
    "7637d8ca-c270-465f-b07c-9da920dd641b": "To let the allies' {g|Encyclopedia:Spell}spells{/g} work on this character more frequently, you should remove the effect that gives them {g|Encyclopedia:Spell_Resistance}spell resistance{/g}:",
    "011df3c1-ad60-4159-9777-7f90f5e53b6a": "To make an {g|Encyclopedia:Attack}attack{/g}, your characters need weapons: some swing swords, some bite with mandibles, some burn the enemy with magic fire. The {g|Encyclopedia:Damage}damage{/g} a successful attack deals depends on the weapon itself, the result of a dice {g|Encyclopedia:Dice}roll{/g}, and various factors, such as the target's resistance or vulnerability to certain types of damage.\n{br}For example, your character {t|SourceUnit} attacked the enemy {t|TargetUnit} and dealt {t|Damage} damage. Let's break down this result:\n{t|DamageDetails}.\n{br}Combat damage reduces the target's {g|Encyclopedia:HP}hit points{/g}. When the hit point count reaches 0, a player's character faints, and an enemy dies. A character's hit point count can go below zero. A character can survive as long as the number of their negative hit points is lower than their {g|Encyclopedia:Constitution}Constitution{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. When the negative hit points reach this number, the character dies.",
    "9ada27d5-7153-4991-944a-2b497be76ba1": "To move the camera, enter move mode by pressing <b>{console_bind|RightStickButton}</b> and using <b>{console_bind|RightStickY}</b>.\n{br}To rotate the camera, enter rotate mode. You can also use rotate mode to zoom in and out by using <b>{console_bind|RightStickY}</b>.",
    "e99c1975-3a0d-434e-832c-bbf7fdad6e82": "To move the camera, use the following keys: <b>[{bind|CameraUp}], [{bind|CameraLeft}], [{bind|CameraDown}],</b> and <b>[{bind|CameraRight}]</b>.\n{br}To rotate the camera, either hold the middle mouse button, or press <b>[{bind|CameraRotateLeft}]</b> and <b>[{bind|CameraRotateRight}]</b>.",
    "626c26a8-32de-4801-ab03-ac03fc33795a": "To neutralize a creature's {g|Encyclopedia:Regeneration}regeneration{/g}, deal it some {g|Encyclopedia:Damage}damage{/g} of the specified type. If you can't do it, use the ability coup de grace on it until it dies — this is a long, but sure way to finish it off.",
    "b8c0287b-0e4d-4754-b38a-c913bd2d8838": "To neutralize this creature's {g|Encyclopedia:Regeneration}regeneration{/g}, use this:",
    "38658a63-b72f-469b-892d-e08a0fdde546": "To overcome a creature's {g|Encyclopedia:Damage_Reduction}damage reduction{/g}, you need to {g|Encyclopedia:Attack}attack{/g} it with a specific type of weapon. You can learn which one by inspecting the creature. If you don't have the appropriate kind of weapon, try attacking it with abilities that deal {g|Encyclopedia:Energy_Damage}energy damage{/g}.",
    "f63fd1e4-d041-4a98-a667-dcc775ddce88": "To overcome the enemies' {g|Encyclopedia:Spell_Resistance}spell resistance{/g}, you should give your {g|Encyclopedia:Spell}spellcaster{/g} the Spell Penetration {g|Encyclopedia:Feat}feat{/g}, or improve your spells with metamagic.\nIf an enemy's spell resistance is too high, don't waste spells on them, and {g|Encyclopedia:Attack}attack{/g} by other means.",
    "718f5e54-74b4-4155-b915-5ec23992b43d": "To reduce the {g|Encyclopedia:Penalty}penalty{/g} for fighting with two weapons, give the character the {g|Encyclopedia:Feat}feat{/g} Two-Weapon Fighting and equip a {g|Encyclopedia:Light_Weapon}light weapon{/g} (such as a dagger) in one hand. Characters without this feat should stick to fighting with just one weapon.",
    "ab5f8f9d-7931-4092-9d60-4c205baaedae": "To remove negative levels, use a {g|Encyclopedia:Spell}spell{/g} (or a spell scroll) of {g|Encyclopedia:Healing}restoration{/g}, or something more potent.",
    "ab8895dc-9567-448b-a7e0-44708532ec3c": "To remove petrification, use the {g|Encyclopedia:Spell}spell{/g} (or spell scroll) of stone to flesh, and someone who can cast (or read) it. You can also use the {g|SpellsBreakEnchantment}break enchantment{/g} spell, but it would take a {g|Encyclopedia:Caster_Level}caster level{/g} {g|Encyclopedia:Check}check{/g} to succeed.",
    "7e962ee7-4f5a-4ca9-bbd2-acdd2011085c": "To remove petrification, you can use:",
    "ee504356-dbcd-43af-b50f-5be583e3bc29": "To remove the crippled condition, you need to {g|Encyclopedia:Rest}rest{/g} in a safe place (such as the Defender's Heart or a war camp), or use the {g|SpellsRestorationGreater}greater restoration{/g} {g|Encyclopedia:Spell}spell{/g}.",
    "ca601e2d-6827-44ac-97b3-96afdd315d50": "To remove the {g|Encyclopedia:Penalty}penalty{/g} to the {g|Encyclopedia:Attack}attack roll{/g} for shooting into melee, give the character the Precise Shot {g|Encyclopedia:Feat}feat{/g} (most classes would require taking the Point-Blank Shot feat first).\nYou can also focus your {g|Encyclopedia:RangedAttack}ranged attacks{/g} on enemies who are not engaged in melee (such as {g|Encyclopedia:Spell}spellcasters{/g} and archers).",
    "01090d7a-c5ff-47b9-b325-34247ece71c6": "To resurrect a dead character, find the {g|Encyclopedia:Spell}spell{/g} (or a spell scroll) {g|SpellsBreathOfLife}breath of life{/g} (can only be used within 2 {g|Encyclopedia:Combat_Round}rounds{/g} after {g|Encyclopedia:Injury_Death}death{/g}), {g|SpellsRaiseDead}raise dead{/g} or {g|SpellsResurrection}resurrection{/g}, and use it — or go to a safe zone and find someone who can read it for you.",
    "9b93ea3c-34c5-4204-801f-9e9b8403fc13": "To use a rod, put it into a belt slot, and then activate. As long as a rod is active, all {g|Encyclopedia:Spell}spells{/g} the character casts will expend its daily uses and receive its metamagic improvements.\nMost rods have 3 daily uses that are replenished during {g|Encyclopedia:Rest}rest{/g}. In every rod's description you can see the spells of which levels it can improve.",
    "9026be9a-5714-498a-ae8c-3a8f57497fa3": "To use a scroll, drag it from the inventory to one of {t|SolutionUnit}'s belt slots. Then, on the {g|Encyclopedia:Spell}spells{/g} bar, open the belt bar and use the scroll from it. When you use a scroll, it disappears.",
    "4aec27cf-ed24-43db-98d8-ee33f557256c": "To use a scroll, drag it from the inventory to one of {t|SolutionUnit}'s belt slots. Then, on the {g|Encyclopedia:Spell}spells{/g} bar, open the context menu, select \"Usable Items\", and use the scroll. When you use a scroll, it disappears.",
    "4907adaa-459a-4f20-b659-40364dc43d96": "To use a wand, drag it from the inventory to one of {t|SolutionUnit}'s belt slots. Then, on the {g|Encyclopedia:Spell}spells{/g} bar, open the belt bar and use the wand from it.",
    "56188be5-801a-41be-abc0-5c00595140bc": "To use a wand, drag it from the inventory to one of {t|SolutionUnit}'s belt slots. Then, on the {g|Encyclopedia:Spell}spells{/g} bar, open the context menu, select \"Usable Items\", select the wand, and use it.",
    "25e3f0ad-44a6-46b7-841f-fba36050f0ad": "Touch AC",
    "491601f9-5c47-44b5-acce-d0d061da5668": "Traps",
    "a4dbe4a9-4d12-4204-9ebc-70fee5d1ac79": "Try to get rid of the items you don't need by selling them, or just throwing them out. Some vendors can sell you the magic Bag of Holding that increases the party's carrying capacity. Animal companions also increase it. As a last resort, you could throw away cumbersome and cheap items, such as non-magical armor.",
    "1ef4fa61-21b2-40db-918e-6389544bf676": "Try your best not to get caught {g|Encyclopedia:Flat_Footed}flat-footed{/g}.",
    "ee965226-8d21-4416-93f7-c7caaa6c3022": "Turn Order in Combat",
    "71fd344e-2f6e-45fd-ba83-eef61b86a5ff": "Turn-based mode",
    "5a3c3c02-2b62-44d8-8232-c29ea9728499": "Two main types of {g|Encyclopedia:Damage}damage{/g} are physical and {g|Encyclopedia:Energy_Damage}energy damage{/g}. There are many ways to deal energy damage to a creature, but the most common one is to use a {g|Encyclopedia:Spell}spell{/g}. There are several types of energy damage: fire, cold, acid, electricity, force, sonic, divine, positive and negative energy.\nSome creatures are resistant to one or more types of energy damage. The damage of this type they receive is reduced by a fixed number.\nYou can learn this information by inspecting the creature.",
    "c801bb5a-488d-429c-b0b8-191662023620": "Two main types of {g|Encyclopedia:Damage}damage{/g} are physical and {g|Encyclopedia:Energy_Damage}energy damage{/g}. Weapon {g|Encyclopedia:Attack}attacks{/g} most frequently deal {g|Encyclopedia:Physical_Damage}physical damage{/g}.\nSome creatures possess the ability called {g|Encyclopedia:Damage_Reduction}damage reduction{/g}, which lowers all physical damage the creature receives by a certain number, depending on the creature itself.\nIn the description of the ability, it's always specified how to overcome it. It could be a specific material (like cold iron or adamantine), weapon type ({g|Encyclopedia:Damage_Type}slashing{/g}, piercing, or bludgeoning), or {g|Encyclopedia:Alignment}alignment{/g} (good, evil). For example, \"DR 5/adamantine\" means that all physical damage is reduced by 5, unless it's dealt by an adamantine weapon.\nYou can learn this information by inspecting the creature.",
    "bf6119f1-3af1-48fb-b9fc-2c8fdaeb7fc0": "Two-Weapon Fighting",
    "e67cb047-5501-46b0-8437-53fb6df9b9d2": "Undead and Energy Channeling",
    "1eb20536-870b-412e-a3fc-aaa128407606": "Undertows",
    "0c8c56c0-0f74-4fa1-b3f9-62993a9fc996": "Unit Actions",
    "42fef1e7-7beb-49be-946e-07b393c2aba0": "Unit Combat Morale",
    "b3de23ac-74dc-436c-b866-3bf5626468c0": "Unit Types",
    "b9e5af90-d082-43d2-b7e7-27d2eb86c2d9": "Updating Equipment",
    "196a3b21-dc93-4185-b093-4eb9468f5629": "Use <b>{console_bind|LeftStickX}</b> to move around. Alternately, you can move in cursor mode. To enter cursor mode, press <b>{console_bind|DPadLeft}</b> and use <b>{console_bind|Confirm}</b>.",
    "aedb4e58-b0bf-4463-97a6-ca219f85866c": "Use a {g|Encyclopedia:Spell}spell{/g} (or a spell scroll) of {g|Encyclopedia:Healing}restoration{/g} to remove negative levels:",
    "714fe225-51e9-4f0e-bbea-3ff21f48fd5e": "Use bardic performance in battle to improve your chances.",
    "e7485c20-05ef-4dcb-8af4-9d83708e74a5": "Use rods to improve your {g|Encyclopedia:Spell}spells{/g} with metamagic.",
    "1838338c-a02e-4e17-b52c-9456b0cfdb69": "Use {g|Encyclopedia:Attack}attacks{/g} that hit an area, such as explosive {g|Encyclopedia:Spell}spells{/g} or alchemist's fire.",
    "89c2a3aa-b093-48d3-af8c-15c2e293b009": "Using Abilities",
    "e28e691f-3303-4af4-a01e-0cd4911210d9": "Using Potions",
    "132f3095-fef6-4b7c-9f9b-23364025499a": "Using the Channel Energy ability, you have {g|Encyclopedia:Damage}damaged{/g} an ally.",
    "1b34f846-7125-4745-896d-08e6ccff66e0": "Using the Channel Energy ability, you have {g|Encyclopedia:Healing}healed{/g} an enemy.",
    "f3549acb-31dd-46ba-b2ad-88536f0bf15f": "Vendor",
    "bfb55dfd-a1c8-4132-a7a7-7d885bce8175": "Vendors allow you to buy weapons, armor, {g|Encyclopedia:Spell}spell{/g} scrolls, potions and other things.\n{t|SourceUnit} can buy the trophies you've brought from the caves, and sell something you might need in the adventure that awaits you, for example Potions of {g|SpellsCureLightWounds}Cure Light Wounds{/g}.",
    "c785e0be-458a-45cf-af6a-0ca349dcd910": "Wand is an item that contains a certain {g|Encyclopedia:Spell}spell{/g}. To use a wand, a character needs to have levels in a class capable of casting the spell in it. One can also attempt using a wand without possessing the levels in the appropriate class by making a {g|Encyclopedia:Use_Magic_Device}Use Magic Device{/g} {g|Encyclopedia:Skills}skill check{/g}.\nA wand can have up to 50 charges of the spell. After a wand runs out of charges, it is destroyed.",
    "32b1669a-dad6-4630-9203-73b5c57d4806": "Wands",
    "f9be3d51-1714-4e0b-9af1-7de60352fc2e": "Wearing an armor can impose a {g|Encyclopedia:Penalty}penalty{/g} on some physical {g|Encyclopedia:Skills}skill checks{/g}, such as {g|Encyclopedia:Athletics}Athletics{/g}, {g|Encyclopedia:Mobility}Mobility{/g}, {g|Encyclopedia:Stealth}Stealth{/g}, {g|Encyclopedia:Trickery}Trickery{/g}. The heavier the armor, the bigger the penalty.",
    "5493dd1d-60c4-4b1e-9b9d-095e0b53a487": "When a character gains a level, they can get new {g|Encyclopedia:Feat}feats{/g}, learn new {g|Encyclopedia:Spell}spells{/g} and {g|Encyclopedia:Skills}skills{/g}, and increase {g|Encyclopedia:Ability_Scores}ability scores{/g}.\nThe exact improvements a character gets depend on their classes and the total number of their levels.",
    "3061f9a5-61ab-4814-a8ca-2688cfd2e781": "When a quest updates, you will see a notification at the top of the game's main screen.\nAll information about your quests and errands is logged in the Journal.\n{br}To open the Journal, press <b>[{bind|OpenJournal}]</b> or click <b>[LMB]</b> on the notification at the top of the screen.",
    "24429f52-f545-4878-b5a2-007630f810b9": "When a quest updates, you will see a notification at the top of the game's main screen.\nAll information about your quests and errands is logged in the Journal.\n{br}To open the Journal, press <b>{console_bind|RightBottom}</b> and select \"Journal\" or press <b>{console_bind|FuncAdditional}</b> when you see the notification appear at the top of the screen.",
    "d0d8d57e-d4b5-4089-abda-d102956abe9f": "When combat begins, the game is paused. The pause is convenient to give orders to your characters.\n{br}To pause or unpause the game, press <b>[{bind|Pause}]</b>.\nTo order your character to {g|Encyclopedia:Attack}attack{/g}, select them and click <b>[LMB]</b> on an enemy.\n{br}To switch between turn-based and real-time modes, use {ui|SwitchTBM} or key <b>[{bind|SwitchTBM}]</b>.\n{br}Your enemies are highlighted in red, and your allies in green. A stippled line connects a character to their current target.\n{br}A timer over a character's head counts down the time until the next {g|Encyclopedia:Combat_Round}round{/g} and depicts this character's current scheduled {g|Encyclopedia:CA_Types}action{/g}.",
    "a4c15661-63ac-4acb-b6ae-f4f1deb237df": "When exploring an island, you can't simply save your game whenever you like. The game saves automatically the first time you reach an Abyssal anchor, which usually takes the form of a statue.",
    "7d326a55-ac85-460f-8c56-d102718735b4": "When fighting enemies who possess gaze {g|Encyclopedia:Attack}attacks{/g}, it's good to have the {g|SpellsEcholocation}Echolocation{/g} ability, as well as the Blind Fight {g|Encyclopedia:Feat}feat{/g}. High {g|Encyclopedia:Bonus}bonuses{/g} to {g|Encyclopedia:Saving_Throw}saving throws{/g} would serve you well too. Also, whenever possible, try to keep a distance more than 30 feet away from such enemies.",
    "5dd5a5f0-5b75-4535-afcd-60bae980e191": "When fighting enemies who possess gaze {g|Encyclopedia:Attack}attacks{/g}, it's good to have the {g|SpellsEcholocation}Echolocation{/g} ability, as well as the Blind Fight {g|Encyclopedia:Feat}feat{/g}. High {g|Encyclopedia:Bonus}bonuses{/g} to {g|Encyclopedia:Saving_Throw}saving throws{/g} would serve you well too. You can use:",
    "cd01f886-2d14-4e3e-a21f-4e100df43b0f": "When you fight an enemy with a low {g|Encyclopedia:Touch_AC}touch AC{/g}, use combat {g|Encyclopedia:Spell}spells{/g}.",
    "885617cf-5c3d-474c-baf5-70774863acce": "When you fight enemies like this, use alternative ways of dealing {g|Encyclopedia:Damage}damage{/g}, such as {g|Encyclopedia:Spell}spells{/g}, or just accept the fact that your weapon will deal less damage.",
    "9c59face-ee93-487c-a36e-da1f89e94684": "When you fight enemies like this, use alternative ways of dealing {g|Encyclopedia:Damage}damage{/g}, such as {g|Encyclopedia:Spell}spells{/g}. For example:",
    "98c97ba5-3310-4d02-88f8-e58d2efaf61e": "Whenever a character makes an {g|Encyclopedia:Attack}attack roll{/g} and gets 20 on the {g|Encyclopedia:Dice}d20{/g}, the attack automatically hits no matter what the target's {g|Encyclopedia:Armor_Class}AC{/g} is. Additionally, such an attack creates a {g|Encyclopedia:Critical}critical{/g} threat that has to be confirmed by making an additional attack roll. If the result is equal or higher than the target's AC, the character successfully lands a critical hit. If not, the attack remains normal (but still hits).",
    "83162662-9518-440e-a14e-1e86d43d7f7d": "Whenever a unit performs an attack, the damage dealt is calculated as follows:\n* All soldiers in the attacking unit make a damage roll to determine the base damage.\n* The damage multiplier is determined according to the formula [(Attacking Unit's Attack + 21 — Target's AC)×0.05]. The damage multiplier cannot be less than 0.05.\n* The base damage is multiplied by the damage multiplier, resulting in the total damage dealt.",
    "ef728085-6ae0-4694-8517-89ef1c2acd4b": "You are trying to cast {t|SourceAbility} on an invalid target: {t|TargetUnit}.",
    "3df2a6c3-5fce-488e-83d0-fa396a4c4a2d": "You can always use the auto-formation function instead of adjusting your party's formation manually. This function will align your party automatically, putting the strongest members in the front row. It works automatically and doesn't allow manual changes in formation.",
    "b07fa9fa-c7f2-4c80-8c8d-af564231b26f": "You can attempt to open any locked chest by either picking the lock with the {g|Encyclopedia:Trickery}Trickery{/g} {g|Encyclopedia:Skills}skill{/g} or breaking it open with brute force.\n{br}No {g|Encyclopedia:Check}checks{/g} are required to break open a chest, but it will take some time. Some of the contents will be broken in the process and lose some of their value.\n{br}Picking the lock with Trickery is a much more profitable way of opening locked chests, as you run no risk of damaging the contents. However, it requires a successful skill check.",
    "c79fb5d9-dbfc-4b68-b07a-142f5387b6e8": "You can buy material components for {g|Encyclopedia:Spell}spells{/g} from vendors. You can, for example, visit a safe place to shop for components.",
    "b1f054d7-eac0-4b4f-9aef-690c4e82bd4b": "You can cure {g|ConditionBlind}blindness{/g} using:",
    "f827e408-72a6-4873-af81-9a5647db6330": "You can easily prevent paralysis with the {g|Encyclopedia:Spell}spell{/g} {g|SpellsFreedomOfMovement}freedom of movement{/g}.\nYou can remove paralysis with:",
    "ed4dac1d-78ea-4724-b4bd-04d9a9d9af67": "You can edit the screenshot in the Bug Report window. This allows you to mark an area or an object with an issue.",
    "608f60b2-877f-47c4-82fa-25ed05788e37": "You can fully remove corruption in safe places. You will discover these areas of respite as you progress through the game.\n{br}In some locations, you may come across various holy artifacts. Cleansing them or interacting with them will allow you to partially remove your corruption level.",
    "b4b0fafd-b75c-4940-868a-4007cdeb8f98": "You can improve the {g|Encyclopedia:Attack}attack{/g} of any of your characters by having {t|SolutionUnit} cast {t|SolutionAbility} on them.",
    "516bc88f-ee3c-4e94-9124-46804687be58": "You can improve your characters' {g|Encyclopedia:Ability_Scores}ability scores{/g} by casting {g|Encyclopedia:Spell}spells{/g} on them.",
    "77aaf90d-fdd5-4838-a789-6115a92fc2c2": "You can improve {t|TargetUnit}'s {g|Encyclopedia:Armor_Class}AC{/g} by having {t|SolutionUnit} cast {t|SolutionAbility}.",
    "2976526f-0717-4954-ae9f-9653e2cf9a5d": "You can interact with various objects, such as doors and chests, by approaching them or hovering your cursor over them and pressing <b>{console_bind|Confirm}</b>. Some special objects have an icon above them. This is also how you talk to characters.\n{br}Hold <b>{console_bind|LeftStickButton}</b> to highlight all interactive objects and show the interaction icons.",
    "05442d7c-9bdb-4716-887b-4cc03f952fe5": "You can interact with various objects, such as doors and chests, by clicking <b>[RMB]</b> on them. Some special objects have an icon above them. This is also how you talk to characters.\n{br}Hold <b>[{bind|HighlightObjects}]</b> to highlight all interactive objects and show the interaction icons.",
    "35a3ce9f-200a-4711-9011-9bb5448f1845": "You can now control armies on the global map. Winning battles against demon forces provides a number of benefits, such as:\n* Resources to help your economy.\n* Relics, which can be turned into powerful new items for your party.\n* Captured enemy fortifications that previously blocked the advance of your party and your armies. These fortifications can be rebuilt into forts for your own troops.\nEnemy armies differ in their strength, which is displayed as a number next to the army's name. By hovering over the enemy army, you can learn more about its composition and the reward it is guarding.",
    "6e58426a-4aff-4896-b133-d7855c792515": "You can now control armies on the global map. Winning battles against demon forces provides a number of benefits, such as:\n* Resources to help your economy.\n* Relics, which can be turned into powerful new items for your party.\n* Captured enemy fortifications that previously blocked the advance of your party and your armies. These fortifications can be rebuilt into forts for your own troops.\nEnemy armies differ in their strength, which is displayed as a number next to the army's name. By hovering over the enemy army, you can learn more about its composition and the reward it is guarding.",
    "86d73e77-11b6-4aa1-ad8f-ab883b1aed43": "You can only have one of your decrees issued for each of the crusade stats at any given time. Each decree has a cost and a completion time. Some decrees can only be issued once, others have a repeat time, which is displayed in the decree description window.",
    "836b0a5e-44b4-4a0a-bac8-ae2009dd64c2": "You can regain lost {g|Encyclopedia:HP}HP{/g} with {g|Encyclopedia:Spell}spells{/g}, potions and {g|Encyclopedia:Rest}resting{/g}. You can buy potions of cure wounds from vendors, or get them as trophies.",
    "90faffd8-48a1-4223-88ac-0d0c00e8550a": "You can remove poison either by waiting until its effect ends, or with a {g|Encyclopedia:Spell}spell{/g} like {g|SpellsNeutralizePoison}neutralize poison{/g} (needs a {g|Encyclopedia:Caster_Level}caster level{/g} {g|Encyclopedia:Check}check{/g} to succeed) or {g|SpellsHeal}heal{/g}.\nBefore fighting a venomous enemy, it would be wise to cast the {g|SpellsDelayPoison}Delay Poison{/g} spell.",
    "7d8f5a15-a0d6-4f48-9818-26e23e47c09d": "You can remove the {g|ConditionConfusion}confusion{/g} state with the {g|SpellsBreakEnchantment}break enchantment{/g} {g|Encyclopedia:Spell}spell{/g}, or stronger {g|SpellsRestoration}restoration{/g} spells. The {g|SpellsDispelMagic}dispel magic{/g} spell could also come handy.",
    "21c10438-8f6d-416e-9528-44d7695f3558": "You can remove the {g|ConditionConfusion}confusion{/g} state with:",
    "1632890f-2143-442a-9f21-1640e0aadc41": "You can switch between party management and army command modes by clicking the banners at the top of the screen.\nIn army command mode, you can select armies by either using the panel on the left or clicking the figures on the map.\nMuch like your party, armies use roads to move around the map. To move, an army must spend movement points, which can be restored by resting for one day.",
    "e1c9c388-5486-413b-bea9-0bb83a594771": "You can switch between party management and army command modes by pressing <b>{console_bind|FuncAdditional}</b>.\nIn army command mode, you can select armies by pressing <b>{console_bind|LeftBottom}</b>.\nMuch like your party, armies use roads to move around the map. To move, an army must spend movement points, which can be restored by resting for one day.",
    "bb2b7e1d-cb1f-4eab-902f-c776142b2d60": "You can use metamagic to improve your {g|Encyclopedia:Spell}spells{/g} — for example, increase their distance and use spells, that usually require a touch, from a distance.",
    "7f31904d-c1af-4669-be2f-1b3e5bf3551c": "You can {g|Encyclopedia:Damage}damage{/g} the enemy {t|TargetUnit} with the ability Channel energy — damage undead, possessed by your character {t|SourceUnit}.",
    "fdc82207-3dac-4fc8-b2c5-f1b8be6084e1": "You can {g|Encyclopedia:Healing}cure{/g} a character with:",
    "db273809-8ea7-40be-8c36-0030a5dc2da7": "You can {g|Encyclopedia:Healing}cure{/g} a disease with {g|Encyclopedia:Spell}spells{/g} (or spell scrolls), such as {g|SpellsRemoveDisease}remove disease{/g} or {g|SpellsHeal}heal{/g}.\nFrom the 3rd level on, paladins become immune to diseases. Throw them against infectious enemies, and fear nothing!",
    "bfa31126-d712-4c9d-8a0b-5ebc4a43ad7e": "You can {g|SpellsRemoveParalysis}remove paralysis{/g} with the remove paralysis {g|Encyclopedia:Spell}spell{/g}, or a stronger {g|Encyclopedia:Healing}restorative{/g} magic.\nYou can easily prevent paralysis with the spell {g|SpellsFreedomOfMovement}freedom of movement{/g}.",
    "f3a7a5ab-0351-4b4d-aaf2-7f70aa35edaa": "You frequently miss the enemy {t|TargetUnit}.",
    "b76b9d5c-7242-427c-a314-7c6ede94e210": "You gave two {g|Encyclopedia:Light_Weapon}one-handed{/g} weapons to the character {t|SourceUnit} who doesn't have the Two-Weapon Fighting {g|Encyclopedia:Feat}feat{/g}. Without it, they will suffer from massive {g|Encyclopedia:Penalty}penalties{/g} to {g|Encyclopedia:Attack}attack rolls{/g}.",
    "fbf15fa8-77d3-42d8-b88c-4a6fddd03339": "You group now has {t|SourceUnit} — a character capable of dealing increased {g|Encyclopedia:Damage}damage{/g} to your enemies with a sneak attack.",
    "409465de-0a70-4295-bb87-7dd5e010c4e1": "You have acquired a new piece of equipment for your main character.\nTo equip it, open the equipment screen by choosing the character, pressing <b>{console_bind|RightBottom}</b>, and selecting \"Equipment\".",
    "329f99fe-bdfa-4e61-bc4d-97f84dd2832f": "You have acquired a new piece of equipment for your main character.\nTo equip it, open the {ui|Inventory} by choosing the character and pressing <b>[{bind|OpenInventory}]</b>.",
    "f4eed9c4-2702-4496-ba8b-5c0d1e3c7ce6": "You have acquired one of the shards of Sithhud's soul, which has conferred upon you a modicum of the demon lord's power. Each shard grants you passive bonuses and a shard boon of your choice. However, the more shards you choose to bear within you, the more adverse traits you will receive and the stronger the pull of evil will be.",
    "a63462d5-458b-4d65-ac4a-303c3d10a254": "You have acquired the scroll {t|SourceItem}. {t|SolutionUnit} can learn the {g|Encyclopedia:Spell}spell{/g} from it to add it to their spellbook. It will destroy the scroll.",
    "c50bf40b-3305-49a0-8273-e5cd11c3d1fa": "You have acquired the wand {t|SourceItem}. {t|SolutionUnit} can use it.",
    "8f0cf6ca-6ebb-4309-9579-0fc4ddda3261": "You have acquired {t|SolutionItem} — a rod that can improve your {g|Encyclopedia:Spell}spells{/g} with metamagic.",
    "bea7bd5b-4249-4416-bd35-a0c908f3087e": "You have defeated your first enemy army and received a number of Finance Points. You can use these Finance Points to hire a general for your army. This can be done in the army window in the left corner of the screen.\nGenerals can use various spells and abilities in combat. Their capabilities grow as their level increases. Generals gain experience by winning battles at the head of their army.\nEach general belongs to one of three classes, which is indicated by an icon next to their portrait:\n* Fighter (sword and shield) focuses on boosting the strength of their troops.\n* Ranger (bow) weakens enemy units.\n* Wizard (fireball) utilizes a wide variety of spells in combat.\nGenerals cannot be killed. If a general's army is defeated, the general can be assigned to a new army after three days.",
    "f413a859-3988-4fdf-89c5-4d804c60c9f2": "You have defeated your first enemy army and received a number of Finance Points. You can use these Finance Points to hire a general for your army. This can be done in the army window. To open the army window, select an army, press <b>{console_bind|Func02}</b>, and then press <b>{console_bind|Func01}</b>.\nGenerals can use various spells and abilities in combat. Their capabilities grow as their level increases. Generals gain experience by winning battles at the head of their army.\nEach general belongs to one of three classes, which is indicated by an icon next to their portrait:\n* Fighter (sword and shield) focuses on boosting the strength of their troops.\n* Ranger (bow) weakens enemy units.\n* Wizard (fireball) utilizes a wide variety of spells in combat.\nGenerals cannot be killed. If a general's army is defeated, the general can be assigned to a new army after three days.",
    "61e58339-eb38-4c34-b3d5-5e314ba62fe0": "You have encountered an enemy {t|TargetUnit}, who has {g|Encyclopedia:Damage_Reduction}damage reduction{/g}.",
    "583e7b3c-95df-457a-8117-fb89e81c3191": "You have encountered the enemy {t|SourceUnit}. This enemy is incorporeal, it receives no {g|Encyclopedia:Damage}damage{/g} from nonmagical weapons.",
    "5dea98b5-e52c-4d23-8b75-419f86dcbf8c": "You have engaged a hostile swarm {t|SourceUnit}.",
    "34ddefe7-e244-4301-9e18-0edf90344b91": "You have equipped the armor {t|SourceItem} on {t|SourceUnit}. It limits their {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} to {t|Value1}. Without armor, this bonus would be ({t|Value2}).",
    "a199284b-c686-4384-b2eb-45a5a6674aae": "You have failed the {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g}, so Seelah had to remove Anevia from beneath the rubble alone. Because of this, she became {g|ConditionFatigued}fatigued{/g} and incurred a temporary {g|Encyclopedia:Penalty}penalty{/g} to some of her abilities.\nIf your skill check had been successful, there would have been no negative consequences.",
    "6132a6e4-820b-4cfc-91bd-097559b5d2ad": "You have found a new recipe — {t|SourceItem}.",
    "089693b0-6cb7-4ee1-bbea-4180f3bb06b2": "You have found a new recipe. To learn it, right-click it in your inventory and choose the \"Memorize\" option. Different recipes require different ingredients, and cooked dishes grant unique {g|Encyclopedia:Bonus}bonuses{/g}.",
    "3669b25f-ac03-4900-9a0c-1385456fbba8": "You have found a new recipe. To learn it, select it in your inventory, open the context menu, and choose the \"Copy Recipe\" option. Different recipes require different ingredients, and cooked dishes grant unique {g|Encyclopedia:Bonus}bonuses{/g}.",
    "2fb58477-4059-4bd0-a0b0-c9294fdbc7bf": "You have gained your first mythic rank as a Mythic Hero, starting a whole new track of development, independent from your class levels. Every time your mythic rank increases, you and your companions will gain new mythic abilities or mythic {g|Encyclopedia:Feat}feats{/g}. Your mythic rank will increase as the game's story progresses.",
    "5be93b59-10c3-4f9d-a818-7f7a23cbc3cd": "You have made a successful {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g} and helped Seelah pull Anevia from beneath the rubble.\nIf you had failed the check, Seelah would have had to act alone, so she would have become {g|ConditionFatigued}fatigued{/g} and incurred a temporary {g|Encyclopedia:Penalty}penalty{/g} to some of her abilities.",
    "af93e6bb-3c76-44fb-a43b-d27927d38bba": "You have met the enemy {t|TargetUnit} who possesses the ability damage reduction of the N/- type. It cannot be overcome.",
    "33cbde63-5d25-446b-9e18-f6150bec83d9": "You have met the enemy {t|TargetUnit} who possesses the {g|Encyclopedia:Damage_Reduction}damage reduction{/g} ability.",
    "b6e3889b-603b-4a91-a953-7c2fe41fc570": "You have received an item: {t|SourceItem}. It can bypass {g|Encyclopedia:Damage_Reduction}damage reduction{/g} N/adamantine or N/cold iron despite not being made from the right material.",
    "8e62a909-70de-4086-b04e-e592b2e6d1cb": "You have received an item: {t|SourceItem}. It can bypass {g|Encyclopedia:Damage_Reduction}damage reduction{/g} N/cold iron despite not being made from cold iron.",
    "ab8a4c57-3aec-4d6b-ad97-4aeaeaa6a981": "You have received an item: {t|SourceItem}. It can bypass {g|Encyclopedia:Damage_Reduction}damage reduction{/g} N/{g|Encyclopedia:Alignment}alignment{/g}, N/adamantine, or N/cold iron despite not being made from the right material or enchanted.",
    "47aecd5a-1168-4a28-a665-b8f67c88af6e": "You have received the item {t|SourceItem} that no one in your party was able to identify.",
    "e4944f78-2b35-4e86-b052-5d19fa8f9cce": "You have the item {t|SolutionItem} in your inventory, which is significantly better than the item {t|SourceItem} {t|SourceUnit} has equipped.",
    "c96492f7-c842-41b3-9993-33a7c2553062": "You have the scroll {t|SourceItem} in your possession, but none of your party can read it to cast the {g|Encyclopedia:Spell}spell{/g}.",
    "be56b363-5346-4cca-9f0d-7b2724c7e90e": "You have the scroll {t|SourceItem}. {t|SolutionUnit} can read it to {g|Encyclopedia:Healing}heal{/g} the wounded ally {t|SourceUnit}.",
    "befee0e6-feda-4aea-90c5-9608e05ccea4": "You have unlocked tailwinds. Each time you create a new character to set out in search of the treasure of the Midnight Isles, you can choose one of the available tailwinds. Each of them will give your party its own unique benefits — if you find a way to use it right!",
    "e410b9cd-6265-4102-8753-65c763436872": "You need to choose which mythic path you are going to follow. This choice will greatly affect the following events. However, no matter what your reasons for choosing one of the paths are, be it powers or aesthetic preferences, remember: there are no wrong choices.",
    "fa158c8f-b2c1-4bea-a01d-350ee10a1296": "You now have a unique companion — Finnean the talking weapon.\n{br}You can access him by pressing <b>{console_bind|RightBottom}</b> and selecting \"Finnean\". Open this window to start a dialogue with him or to change his form. He can take the shape of any weapon, and you can then give him to one of the characters in your party.\n{br}There are no limitations to changing Finnean's form. Finnean will become more powerful as his personal story progresses.",
    "da55068c-9a4d-4a6d-bcbc-c0eb5941dfb2": "You now have a unique companion — Finnean the talking weapon.\n{br}You can access him through a special button in your inventory. Click on it to start a dialogue with him or to change his form. He can take the shape of any weapon and you can then give him to one of the characters in your party.\n{br}There are no limitations to changing Finnean's form. Finnean will become more powerful as his personal story progresses.",
    "d65e0e37-bfb9-4966-a60b-f45e92d56db9": "You now have multiple characters in your party.\nTo select one of them, press <b>{console_bind|LeftBottom}</b>.\n{br}To link several characters together to give them all the same command, press <b>{console_bind|LeftBottom}</b>, select the character you want to link, and press <b>{console_bind|Func02}</b>.\n{br}To link all your characters together, hold <b>{console_bind|Func02}</b>.",
    "5b06f56f-b0ba-4bb7-83fd-46dd358e4a47": "You will find a lot of objects that contain loot: enemy corpses, boxes, barrels and many other environment elements.\n{br}To see what's inside a container, approach it and interact with it as with any other interactive object.",
    "20e91ac1-a8d9-49cc-9ecf-262a99bdda6e": "Your army has engaged in battle!\nThe enemy army is displayed on the right, and the crusader army is on the left.\nBattles are played out in turn-based mode. The turn order is displayed at the top of the screen. Units with high initiative act first. Once all units have taken their turn, a new round begins and the turn order is repeated.",
    "b4b6a4ae-c902-43c6-aff2-7e86612505a1": "Your army has engaged in battle!\nThe enemy army is displayed on the right, and the crusader army is on the left.\nBattles are played out in turn-based mode. The turn order is displayed on the left side of the screen. Units with high initiative act first. Once all units have taken their turn, a new round begins and the turn order is repeated.",
    "304c5474-16ba-4aa9-80a3-20226349a59a": "Your character {t|SourceUnit} can lose any prepared {g|Encyclopedia:Spell}spell{/g} to cast the spell {t|SourceAbility} instead of it.",
    "8f1cbda6-89d1-40de-998a-d557b5ca704c": "Your character {t|SourceUnit} has a free {g|Encyclopedia:Spell}spell{/g} slot. Before {g|Encyclopedia:Rest}resting{/g}, you should fill it.",
    "2f3634da-ac29-4018-81af-2d10356eb7cb": "Your character {t|SourceUnit} has become {g|ConditionConfusion}confused{/g}.",
    "4644ebc6-037d-49ea-9db3-1ef608a56f69": "Your character {t|SourceUnit} has been {g|ConditionParalyzed}paralyzed{/g}.",
    "57a0b6d8-a98f-4291-a9e0-a181934787f7": "Your character {t|SourceUnit} has died.",
    "e6240e0c-f244-4b11-a06d-3f4f71a124b7": "Your character {t|SourceUnit} has landed a {g|Encyclopedia:Critical}critical hit{/g}, having successfully confirmed it.",
    "94e9f104-efbe-48c0-bdeb-3ba5703e0632": "Your character {t|SourceUnit} is overloaded.",
    "3521a31a-bc2a-4e09-b2d7-1a851181b1fb": "Your character {t|SourceUnit} is wearing an armor that imposes a severe {g|Encyclopedia:Penalty}penalty{/g} on their physical {g|Encyclopedia:Skills}skill checks{/g}.",
    "fff80e82-ad70-45de-b397-5a8fe76b3704": "Your character {t|SourceUnit} shoots at enemies engaged in melee combat, which makes them miss a lot.",
    "5d7c7492-b04b-4b84-89c8-42de8ea6efb5": "Your character {t|SourceUnit} was nearly killed, and became crippled.",
    "edf1681b-fa8d-4413-b092-7898636d5f8b": "Your character {t|SourceUnit} was petrified.",
    "fe4ff47f-42b7-45e7-9b29-2f9c958ab4a9": "Your character {t|SourceUnit} was {g|ConditionBlind}blinded{/g}.",
    "fc917026-3462-47d2-9cde-188a02b45d92": "Your character {t|TargetUnit} became diseased, afflicted with the condition {t|SourceFact}.",
    "b922fee6-715d-49e9-9d6a-ed18d09bcd5b": "Your character {t|TargetUnit} has failed a {g|Encyclopedia:Saving_Throw}saving throw{/g} against the ability {t|SourceAbility}, used by the enemy {t|SourceUnit}.",
    "3be84205-d058-4334-8fd5-dbce7075f6f0": "Your character {t|TargetUnit} has gone insane.",
    "a36f0a9f-d8e5-45d2-93ea-a8e6ffb49f58": "Your character {t|TargetUnit} has received an {g|Encyclopedia:Attack_Of_Opportunity}attack of opportunity{/g} from the enemy {t|SourceUnit}.",
    "b3105c16-376a-4293-ae27-697991fbb09c": "Your character {t|TargetUnit} received severe {g|Encyclopedia:AbilityDamage}ability damage{/g}. The {g|Encyclopedia:Bonus}bonus{/g} from that ability is reduced.",
    "1cd72df1-fb19-4695-bcab-8a1435a8f689": "Your character {t|TargetUnit} received some {g|Encyclopedia:AbilityDamage}ability damage{/g}. The {g|Encyclopedia:Bonus}bonus{/g} from that ability is reduced.",
    "e7a1e8b7-275f-491f-97b5-11fe72708f51": "Your character {t|TargetUnit} was affected by a gaze {g|Encyclopedia:Attack}attack{/g} of the enemy {t|SourceUnit}.",
    "251c7130-b426-4ff7-8931-7aae51c67bba": "Your character {t|TargetUnit} was afflicted with negative levels, severely reducing their efficiency.",
    "e2f00152-535b-4427-b63a-681320ad01cc": "Your character {t|TargetUnit} was poisoned, afflicted with the condition {t|SourceFact}.",
    "80d80ddc-670e-4e75-81e4-7bef024ff7ac": "Your character {t|TargetUnit} was {g|Encyclopedia:Attack}attacked{/g} while they were {g|Encyclopedia:Flat_Footed}flat-footed{/g}.",
    "c39d7ecc-5c9c-45b0-9c98-f6cabd49d000": "Your characters currently have three activities available during their {g|Encyclopedia:Rest}rest{/g} — Protective Rituals, Camouflage, and Night Watch.\n{br}Protective rituals reduce the rate at which the corruption of the Abyss grows during rest. To conduct these protective rituals, a character must make a successful {g|Encyclopedia:Lore_Religion}Lore (religion){/g} {g|Encyclopedia:Skills}skill{/g} {g|Encyclopedia:Check}check{/g}. Locations may differ in their levels of Abyssal corruption.\n{br}Camouflage reduces the chances of your camp being discovered. To create a camouflage, a character must make a successful {g|Encyclopedia:Stealth}Stealth skill check{/g}. A successful check allows you to negate the possibility of a {g|Encyclopedia:Surprise}surprise{/g} attack completely. Camellia is best suited for this task, as her Stealth skill is higher than that of the other characters.",
    "1a1f4ec6-e4eb-435f-baea-e73d63b57093": "Your companion {t|SourceUnit} has the ability {t|SolutionAbility}. To use it:\n1. Press <b>{console_bind|LeftBottom}</b> and select the companion {t|SourceUnit}.\n2. Select {t|SolutionAbility} in the action bar and press <b>{console_bind|Confirm}</b>.\n3. Hover your cursor over your companion {t|SourceUnit} and press <b>{console_bind|Confirm}</b> to {g|Encyclopedia:Healing}heal{/g} them.\nHealing restores lost {g|Encyclopedia:HP}hit points{/g}.",
    "c304d095-42b1-4b53-a6f7-057faeecdd84": "Your enemy {t|SourceUnit} has dealt increased {g|Encyclopedia:Damage}damage{/g} to your character {t|TargetUnit} with a sneak attack.",
    "b5369640-f9e4-4d64-a7b2-45d57443ec07": "Your enemy {t|SourceUnit} has landed a {g|Encyclopedia:Critical}critical hit{/g} on the character {t|TargetUnit}, having successfully confirmed it.",
    "55b610a1-0fb3-4595-935c-6d3d6647fbe6": "Your enemy {t|TargetUnit} avoids the negative effects of your {g|Encyclopedia:Spell}spells{/g} because of their {g|Encyclopedia:Spell_Resistance}spell resistance{/g}.",
    "08fa8653-c214-49da-9c54-cd40ed44a85d": "Your enemy {t|TargetUnit} has the Blindsight ability.",
    "7e6f165a-57c0-47ff-89f5-31c03ff28eb7": "Your enemy {t|TargetUnit} is completely immune to all {g|Encyclopedia:Damage}damage{/g} with the descriptor {t|Descriptor}.",
    "5b3d695a-0ba1-4898-a44d-093f43903c26": "Your enemy {t|TargetUnit} is highly resistant to {g|Encyclopedia:Energy_Damage}energy damage{/g} with the descriptor {t|Descriptor}.",
    "49e470bf-8d63-4da1-bfa5-8c5c42398bb9": "Your enemy {t|TargetUnit} is immune to the condition {t|Descriptor}.",
    "2c325f40-2a94-40cd-8d23-a43bb80d1d53": "Your enemy {t|TargetUnit} is undead.\nYour party has the character {t|SourceUnit}, who has the ability Channel positive energy, which is very effective against the undead if you use it to {g|Encyclopedia:Damage}damage{/g} them.",
    "06c147ec-6ee7-41cc-9fa4-d47f75320b37": "Your military campaign will require three types of resources: Finance Points, Materials Points, and Energy Points.\nFinance Points are used for all of the crusade's various needs, but first and foremost, they are needed to recruit units.\nMaterials Points are used primarily for building construction.\nEnergy Points are used for the recruitment of mythic units and the completion of certain decrees.\nYou gain new resource points each day. Prevailing over demon armies in battle and constructing certain buildings increase the income of resources. You can also purchase the required resources with gold.",
    "d3436f9b-0b4a-4e39-be47-a6427ca53241": "Your military {g|Encyclopedia:Rest}camp{/g} has moved to a different location. As you progress through the story, completing one stage of the crusade after another, your camp will occasionally relocate along the road, ever closer to Drezen.",
    "8e40d7a7-6c26-4875-9c8f-a5afba8d8fa6": "Your party has {g|ConditionExhausted}exhausted{/g} members. You really need to {g|Encyclopedia:Rest}rest{/g}.",
    "8640ab2f-a642-4746-893e-79158d17c417": "Your party is overloaded with equipment and loot, and its movement is slowed.",
    "422bb5c7-098f-45f1-9232-c870867c526f": "Your progress in crusade management unlocks certain special decrees:\n* A stat rank-up decree becomes available upon meeting specific rank-up requirements.\n* A relic upgrade decree, which turns a relic into a powerful artifact for your party to use, becomes available when you obtain a suitable relic.",
    "2b309e08-d0fb-4052-a01c-fb6b1a5125c3": "{g|ConditionBlind}Blindness{/g} can be cured by such {g|Encyclopedia:Spell}spells{/g} as {g|SpellsRemoveBlindness}remove blindness{/g}, {g|SpellsHeal}heal{/g} and {g|SpellsRestorationGreater}greater restoration{/g}.",
    "34cabc32-1baa-40dc-b3d0-321e2cbe2d3e": "{g|ConditionFatigued}Fatigued{/g} characters fight way worse than if they have had a good {g|Encyclopedia:Rest}rest{/g}. Additionally, a rest restores some lost {g|Encyclopedia:HP}HP{/g}, allows {g|Encyclopedia:Spell}spellcasters{/g} to replenish their spells, and helps get rid of many negative conditions.",
    "e9bb3f5f-2694-441e-adb3-7511022e7ccb": "{g|Encyclopedia:Armor_Class}Armor Class{/g} (AC) is a statistic that designates how hard it is to {g|Encyclopedia:Damage}damage{/g} a creature, whether due to heavy armor, nimble evasiveness, protective magic, or something else.\nTo overcome AC and damage the target, you need to make an {g|Encyclopedia:Attack}attack roll{/g} and get a result equal to or greater than the target's AC. A {g|Encyclopedia:Dice}roll{/g} lower than the target's AC results in a miss.\nEvery creature's base AC is 10. This number is modified by a multitude of {g|Encyclopedia:Bonus}bonuses{/g} and {g|Encyclopedia:Penalty}penalties{/g} relating to the armor equipped, {g|Encyclopedia:Dexterity}Dexterity{/g} attribute bonuses, abilities, active {g|Encyclopedia:Spell}spells{/g}, and other factors.\n{br}For example, your enemy {t|TargetUnit} has AC equal to {t|SourceRollDC}. This result is a sum of the following factors:\n{t|SourceRollDCDetails}\n{br}To see your character's AC and attack bonus, open your {ui|Inventory} or the equipment screen. You will see these numbers on the right side of the screen. If your character already has an item equipped in the selected slot, you can press <b>{console_bind|RightStickButton}</b> to display the desired information.",
    "442c1b27-0c63-41d0-8790-c0f28253a8cd": "{g|Encyclopedia:Armor_Class}Armor Class{/g} (AC) is a statistic that designates how hard it is to {g|Encyclopedia:Damage}damage{/g} a creature, whether due to heavy armor, nimble evasiveness, protective magic, or something else. To overcome AC and damage the target, you need to make an {g|Encyclopedia:Attack}attack roll{/g} and get a result equal to or greater than the target's AC. A {g|Encyclopedia:Dice}roll{/g} lower than the target's AC results in a miss.\nEvery creature's base AC is 10. This number is modified by a multitude of {g|Encyclopedia:Bonus}bonuses{/g} and {g|Encyclopedia:Penalty}penalties{/g} relating to the armor equipped, {g|Encyclopedia:Dexterity}Dexterity{/g} attribute bonuses, abilities, active {g|Encyclopedia:Spell}spells{/g}, and other factors.\n{br}For example, your enemy {t|TargetUnit} has AC equal to {t|SourceRollDC}. This result is a sum of the following factors:\n{t|SourceRollDCDetails}\n{br}To see your character's AC and attack bonus, select this character and open your {ui|Inventory}. You will see these numbers on the left side of the screen.",
    "05ebdc8f-ff6e-4627-b099-33aadd379a7f": "{g|Encyclopedia:Attack_Of_Opportunity}Attack of opportunity{/g} is a special {g|Encyclopedia:MeleeAttack}melee attack{/g}. A character can do it during an enemy's turn if an enemy provokes it, creating an opening for a hit. Here are some {g|Encyclopedia:CA_Types}actions{/g} that provoke {g|Encyclopedia:Attack}attacks{/g} of opportunity when an enemy attempts them while standing on a square {g|Encyclopedia:Threatened_Area}threatened{/g} by you:\n* Attempt to leave melee\n* {g|Encyclopedia:RangedAttack}Ranged attack{/g}\n* Attempt to stand up from being {g|ConditionProne}prone{/g}\n* Casting a {g|Encyclopedia:Spell}spell{/g}\n* Drinking a potion\nUsually, the bigger a creature is, the larger its threatened area will be. Some weapons, such as glaives, also increase the {g|Encyclopedia:Size}size{/g} of your threatened area.",
    "6c8fedc4-9c6e-4344-8125-30a1ab2181c6": "{g|Encyclopedia:Bonus}Bonuses{/g} acquired from different sources are added to the {g|Encyclopedia:Dice}roll{/g} results. Almost every bonus has one type. In most cases, two bonuses of the same type don't add up — instead, only the biggest one is applied.\nExceptions to these rules are: dodge bonuses, racial bonuses, circumstance bonuses, and bonuses without a type.\nBonuses also don't add up when they come from the same source — for example, from two instances of the same {g|Encyclopedia:Spell}spell{/g} cast by two different spellcasters.",
    "50165731-79f7-4778-943b-200dd5c1303c": "{g|Encyclopedia:CA_Types}Actions{/g} in turn-based mode",
    "c3fbd2df-d9f1-4e97-8138-2e3389b0f759": "{g|Encyclopedia:Cantrips_Orisons}Cantrips{/g} and orisons are a special kind of {g|Encyclopedia:Spell}spell{/g} that can be cast an infinite number of times a day. Some examples of these spells are Acid Splash and Ray of Frost.\nIf you click RMB on such a spell, it will move into the Active Slot, and the character will automatically use it instead of their equipped weapon when attacking.",
    "37b745e9-9f2f-44cb-ae8e-952c739892c8": "{g|Encyclopedia:Cantrips_Orisons}Cantrips{/g} and orisons are a special kind of {g|Encyclopedia:Spell}spell{/g} that can be cast an infinite number of times a day. Some examples of these spells are Acid Splash and Ray of Frost.\nIf you select one of these spells, open the context menu, select \"Use Automatically\", and the spell will move into the Active Slot. The character will automatically use it instead of their equipped weapon when attacking.",
    "6801088e-a2c9-4e03-adf6-fbc57593883b": "{g|Encyclopedia:Damage_Reduction}Damage reduction{/g} (DR) is an ability that reduces all received {g|Encyclopedia:Damage}damage{/g} by a certain number. {g|Encyclopedia:Energy_Damage}Energy damage{/g} ignores this ability.\n{br}In the description of this ability, you'll find how it works for a specific creature (use Inspect), how much it reduces damage and what kind of weapon can overcome it. This can be a special material (like cold iron or adamantine), weapon type ({g|Encyclopedia:Damage_Type}slashing{/g}, piercing, or bludgeoning), or {g|Encyclopedia:Alignment}alignment{/g} (good, evil). For example, \"DR 5/adamantine\" means that all {g|Encyclopedia:Physical_Damage}physical damage{/g} is reduced by 5, unless it's dealt by an adamantine weapon.",
    "cf113ca1-ff6b-43a1-a2b5-3f5c1328e9ea": "{g|Encyclopedia:Healing}Healing{/g} {g|Encyclopedia:Spell}spells{/g}, such as {g|SpellsCureLightWounds}cure light wounds{/g}, are available to many classes, including bard, cleric, druid, inquisitor, oracle, paladin, shaman, and witch.",
    "a51ecef5-e500-4a46-a531-45795964edc2": "{g|Encyclopedia:Spell_Resistance}Spell resistance{/g} is a rare ability that can also be acquired through some {g|Encyclopedia:Spell}spells{/g} and equipment. If a creature you are trying to cast a spell on has spell resistance, then, to cast the spell successfully, you must make a {g|Encyclopedia:Caster_Level}caster level{/g} {g|Encyclopedia:Check}check{/g} ({g|Encyclopedia:Dice}1d20{/g} + your caster level). For the spell to work, your result must be equal or greater than the creature's spell resistance value. Spell resistance works even against the beneficial spells cast by the allies.",
    "db02850b-08ca-459c-8c87-0386c7408186": "{g|Encyclopedia:Spell_Resistance}Spell resistance{/g} is a rare ability that can also be acquired through some {g|Encyclopedia:Spell}spells{/g} and equipment. If a creature you are trying to cast a spell on has spell resistance, then, to cast the spell successfully, you must make a {g|Encyclopedia:Caster_Level}caster level{/g} {g|Encyclopedia:Check}check{/g} ({g|Encyclopedia:Dice}1d20{/g} + your caster level). For the spell to work, your result must be equal or greater than the creature's spell resistance value. Spell resistance works even against the beneficial spells cast by the allies.",
    "66e362ca-3480-4b3c-9d8e-0aa935300caf": "{g|Encyclopedia:Spell_Resistance}Spell resistance{/g} is a rare ability that can also be acquired through some {g|Encyclopedia:Spell}spells{/g} and equipment. Most demons have spell resistance. If a creature you are trying to cast a spell on has spell resistance, then, to cast the spell successfully, you must make a {g|Encyclopedia:Caster_Level}caster level{/g} {g|Encyclopedia:Check}check{/g} ({g|Encyclopedia:Dice}1d20{/g} + your caster level). For the spell to work, your result must be equal or greater than the creature's spell resistance value. Spell resistance works even against the beneficial spells cast by the allies.",
    "17f7143c-ffa0-43b3-952c-45c273e647be": "{t|SolutionUnit} in your party can use the bardic performance {t|SolutionFact} to empower the entire party.",
    "6f96f488-dcd4-4973-8b71-82e73562db31": "{t|SourceUnit} has an animal companion suitable for mounted combat — {t|TargetUnit}.",
    "ba20bef1-2615-4495-b4eb-8b41fc0ccebf": "{t|SourceUnit} has changed {g|Encyclopedia:Alignment}alignment{/g} and no longer meets the class requirements.",
    "fea8840c-5cb0-420c-b0ab-181ae94a9661": "{t|SourceUnit} has leveled up in a class, and as a result, this character's number of {g|Encyclopedia:Attack}attacks{/g} per {g|Encyclopedia:Combat_Round}round{/g} has increased.",
    "422be665-0f69-49b4-9c9c-f21860d5ba69": "{t|SourceUnit} has the {g|Encyclopedia:Cantrips_Orisons}cantrip{/g} {t|SourceAbility} that can be used indefinitely and for free.",
    "7aa5570e-f398-43f1-97c4-f5d51e3d7c4b": "{t|SourceUnit}'s {g|Encyclopedia:HP}HP{/g} has dropped below 50%. You should {g|Encyclopedia:Healing}cure{/g} their wounds.",
    "db4a522d-f181-4d01-8af9-3240c01dd478": "{t|TargetUnit} misses out on the positive effects of your {g|Encyclopedia:Spell}spells{/g} because of their {g|Encyclopedia:Spell_Resistance}spell resistance{/g}.",
    "e7abafaf-8c2f-496b-a065-7d1f0b7dd1e4": "{t|TargetUnit} misses the positive effects of your {g|Encyclopedia:Spell}spells{/g} because of their {g|Encyclopedia:Spell_Resistance}spell resistance{/g}."
}