{
    "4a8c08db-8aca-4e7b-9257-0362ab84694e": "대담한 공격",
    "01f70db4-b3ad-47b8-ae36-93b84138a236": "오해",
    "f605275a-8004-4f80-b972-9f45749c0b8c": "나인 라이프의 문제",
    "abc58f8a-4322-481e-8fb7-1e9647188161": "두려움에 대한 치료법",
    "2db1095e-1651-4b71-99fa-c1d46b0d4683": "믿음의 시험",
    "4d30d75c-8c8a-4cd6-9de6-3f96c56259bd": "과거에서 온 방문자",
    "cb05b78c-f992-4dcd-b74b-0e3c1db77aec": "압살롬의 어떤 괴짜 수집가는 이 괴상한 물건이 금고의 최고 보석이 될 것이라며 엄청난 액수의 동전을 지불했습니다.",
    "5d8e8e51-d43b-4df0-934c-25da5faaf624": "드레젠의 죄수 중 한 명에 대한 소름 끼치는 진실이 밝혀졌습니다. 그는 비밀리에 {g|Zon-Kuthon}존 쿠톤{/g}의 숭배자가 되어 모든 죄수들을 공포에 떨게 하고, 잔인한 형벌로 희생자의 생명력을 빨아들이는 마법을 배웠다는 것입니다.",
    "cc1fb636-f1b3-4916-b797-099c8d21eb83": "두 장교 간의 갈등으로 인해 데몬과의 전투에서 패배했습니다. 한 장교는 매력적인 젊은 귀족으로 병사들의 목숨을 구하려고 노력했습니다. 다른 한 명은 냉소적인 베테랑 용병으로, 승리만이 중요하다는 원칙에 따라 행동했습니다. 각 부대의 병사들은 패배의 책임을 다른 부대의 장교에게 돌립니다. 조사관들은 유죄를 인정한 당사자들을 어떻게 중재해야 할까요?",
    "ec776302-a747-4eaa-9ec1-08e5aa51c95e": "가난하고 병들고 허약한 사람들이 드레젠에 도착해 입원을 요청하고 있습니다. 그들의 삶은 고단하고, 갈 곳도 없으며, 최소한 영웅으로 죽고 싶어 합니다. 하지만 성전사들은 이 부랑자들과 함께 싸우고 싶지 않습니다.",
    "90708b62-cbb6-4f78-9570-1c454e06dcd1": "드레젠 성벽 아래에서 반세기 전의 십자군 무덤이 발견되었습니다. 그들 중 다수는 멘데브의 귀족 가문의 일원이었습니다. 경찰관들은 유골을 가족에게 돌려주어야 한다고 생각하지만 사제들은 유골을 순교자의 유물로 성전에 안치할 것을 제안하고 있습니다.",
    "446e63b4-f3eb-4d55-8b5f-d3aaade46ef4": "한 저명한 상인이 십자군의 독점 식재료 공급업체로 지정되는 대가로 드레젠에게 식재료를 공급하기로 합의했습니다. 이 거래를 통해 십자군은 필요한 자원과 새로운 영향력 있는 우군을 모두 얻었습니다.",
    "97ad9b6f-934a-4942-b911-860d5f8dad48": "베르두란 숲의 드루이드 서클이 그 부름에 응답하여 사절단을 보냈습니다. 그들은 성전사들과 함께 데몬의 오염 지역을 정화하기 시작했고, 보급로를 더욱 안전하게 만들었습니다.",
    "724a781b-a529-4713-9e40-c7f9ba6c4c42": "용융된 흉터 근처에서 벌어진 치열한 단속이 결실을 맺었습니다. 심연의 마법에 미쳐버린 저주받은 기사들은 제대로 대항할 수 있을 만큼 대규모의 파티를 구성하지 못했습니다. 성전사들의 피는 흘렀지만 사령관의 병사들은 아무도 다치지 않았습니다.",
    "469d7593-f2dd-4f80-b31e-6a1462fd5cbb": "밀라니 여신의 추종자가 비밀리에 드레젠에 도착하여 살인을 저질렀습니다. 희생자는 혁명을 피해 도망친 {g|Galt}골트{/g}의 장교였습니다. 시신 옆에서 \"모두가 대가를 치를 것이다\"라고 적힌 메모와 다른 장교 몇 명이 포함된 향후 희생자 명단이 발견되었습니다. 그들은 어떤 연루도 부인하고 있습니다.",
    "818d42cd-fe08-4856-8c2e-49efdb8f1dbb": "{g|Nethys}네서스{/g}의 추종자 무리가 성전사들을 돕기 위해 드레젠에 도착했습니다. 모두 강력한 마법사지만 한 가지 문제가 있습니다. 그들 중 장남은 겨우 열여섯 살입니다. 아이들을 전쟁에 보낼 수 있나요?",
    "8e0eef1c-1bfa-47f5-9416-62cd18b0a250": "배교한 성기사 무리가 드레젠에 도착했습니다. 그들은 악과 싸우면서 폭력과 유혈 사태에 너무 깊이 빠져들었고, 그 잔인함 때문에 아이오메데의 호의를 잃었습니다. 이제 이 전사들은 구원을 갈망하며 상처의 심장부로 길고 위험한 진격을 감행하려 합니다.",
    "86629fcb-b87e-4e8e-b2b3-ce2f8f9b7f8b": "네로시안에서 온 바드 무리가 드레젠에 도착했습니다. 그들은 십자군 전쟁에 관한 발라드 자료를 수집하고 있지만, 전투에 대해 아무것도 몰라 병사들에게 방해만 되고 있습니다.",
    "f1bfaeea-ff34-40d2-abf6-8db0e691c1f6": "한 성전사 무리가 위험한 임무를 마치고 돌아오는 길에 실종되었습니다. 사령관 참모들은 이들을 구하기로 결심하고 여러 가지 해결책을 제시했습니다.",
    "28c840a9-4866-4a89-ae4f-69744b6dbf0a": "2차 성전 중에 전사한 성전사들이 언데드로 부활하여 수십 년 동안 데몬을 사냥하고 있습니다. 죽음은 그들의 정신을 뒤틀어 놓았고, 그들은 자신들이 죽은 지 오래되었다는 사실을 깨닫지 못했습니다. 사령관의 병사들을 만나자마자 그들은 반갑게 맞이하며 십자군 대열에 합류하겠다고 제안했습니다.",
    "6777e8bb-12ef-4ce9-af3a-982cf9e7a6ef": "드레젠에 라스트월의 오젬 기사단이라는 사절단이 도착했습니다. 이들의 지부는 수 세기 동안 무시무시한 힘을 지닌 강령술 무기인 {g|Tar-Baphon}타르-바폰{/g}이 만든 불길한 유물을 수호해 왔습니다. 저주받은 유물에 씌워진 봉인의 힘은 세월이 흐르면서 약해졌고, 오젬 기사단은 봉인이 깨지면 마법의 폭발이 일어날까봐 걱정하고 있습니다. 주변의 모든 생명체는 언데드로 변하고 땅은 치명적인 에너지에 감염될 것입니다. 오젬 기사단은 이 위험한 유물을 세계상처의 땅으로 가져가 파괴할 수 있도록 허락해 달라고 요청하고 있습니다.",
    "1f3da2d4-e9c5-4d9f-98d5-3d089b813136": "드레젠에 몽그렐 무리가 도착했습니다. 지하 동굴에서는 용맹했던 사냥꾼들이 지상에서는 이성을 잃었습니다. 그들은 햇빛을 무서워하고, 탁 트인 공간에서 방향을 잃고, 낯선 적들에게 불안감을 느낍니다. 하지만 웬두아그는 지하 전사들이 적의 피를 흘리며 첫 승리를 경험하면 이런 두려움은 사라질 것이라고 확신합니다.",
    "e055abbc-cf58-4764-9eaf-7d511b0b42d2": "드레젠에 몽그렐 무리가 도착했습니다. 지하 동굴에서는 용맹했던 사냥꾼들이지만 지상에서는 이성을 잃었습니다. 그들은 햇빛을 무서워하고, 탁 트인 공간에서 방향을 잃고, 낯선 적들에게 불안감을 느낍니다. 란은 사령관에게 동료들의 불안을 이해해 달라고, 그들을 바로 사지로 내몰지 말아 달라고 부탁합니다.",
    "0ba188d0-92c6-4eac-8c38-07fa16304181": "드레젠에 도착한 몽그렐 무리가 싸움을 갈망하고 있습니다. 란은 호전적인 신병들이 전투에서 자신의 명령을 무시하고 목숨을 잃을까봐 걱정합니다.",
    "ca1347f4-0260-4859-9791-9bdbf41013b6": "드레젠에 도착한 몽그렐 무리가 싸움을 갈망하고 있습니다. 웬두아그는 사령관에게 그들의 열정을 자랑스럽게 보고하며 다음 전투의 최전선에 자신의 형제들을 배치해 달라고 요청했습니다.",
    "c874d875-0f90-4290-a272-d7d1f8105d0c": "네로시안의 관리 일행이 드레젠으로 향하고 있습니다. 그들은 십자군이 얼마나 잘 조직되었는지 점검하고 싶어 합니다. 어떤 환영을 받아야 할까요?",
    "aa42c448-4ea3-4890-acd1-9d6429ec2b15": "특이한 복장을 한 오레아스 성직자 무리가 오시리온의 사막에서 세계상처를 향해 출발합니다. 이들의 고대 마법이 성전사들이 데몬을 물리치는데 도움이 될 것입니다.",
    "8d50ba25-5d92-49a0-9480-1dcfd50dabf5": "한 무리의 병사들이 자신이 쓰러뜨린 데몬의 흔적을 따라가던 중 데몬이 은신처로 삼았던 동굴에서 보물더미를 발견했습니다. 하지만 데몬이 도둑을 두려워해 동전 하나하나에 끔찍한 저주를 걸었기 때문에 만지기에는 모두 위험해 보입니다. 전사들은 이 의심스러운 \"보물 창고\"를 어떻게 처리해야 할지 모르겠습니다.\"",
    "dc35e9a4-38d3-448c-9dc5-6239da9d90a9": "한 무리의 자원봉사자들이 드레젠에 도착했습니다 - 울펜 라이칸트로프. 그들은 성질이 너무 사나워 고향을 떠나야 했고, 달이 가득 차면 강철 쇠사슬로도 그들을 가둘 수 없었습니다. 울펜은 위대한 업적을 달성하고 영웅이 되면 짐승같은 본능을 억제할 수 있다고 믿습니다.",
    "4f8c5023-ac2e-4c36-aae3-d5e6b106fc70": "젊은 {g|Cheliax}첼리악스{/g} 귀족 무리가 데몬 사냥을 위해 세계상처에 도착했습니다. 그들은 성전사가 이 \"오락\"을 제공한다면 기꺼이 거액을 지불할 의향이 있습니다.\"",
    "446280d9-c606-4c9f-9dea-f8ef3d7cc1f8": "{g|Asmodeus}아스모데안{/g} 성직자 무리가 마법이 걸린 무기를 싣고 드레젠에 도착했습니다. 그들은 이 검들이 자신들의 신앙을 가장 독실하게 따르는 전사들에게 돌아가야 한다고 주장합니다. 성직자들은 병사들을 대상으로 위험한 시험을 계획하고 있습니다.",
    "2bd80815-7f89-43e8-ac53-36ed0cbbb6fd": "혹독한 교훈을 얻었고 기강이 회복되었습니다. 가장 저주받은 기사들은 사형에 처해졌지만, 그들의 지도자인 토마즈와 울라드는 기적적으로 체포되기 몇 시간 전에 군대를 탈출하여 정의의 심판을 피할 수 있었습니다.",
    "7eb8dc87-7a71-408d-904d-15b18d9c5387": "한 치유사가 사르코리안 식물을 조사할 수 있도록 병력과 자원을 요청하고 있습니다. 이 지역의 많은 식물이 세계상처에 의해 독화되었지만, 여전히 연구하여 약이나 전투 독으로 사용할 수 있습니다.",
    "2f807bfb-1716-4e90-9af9-b9337b49967e": "수상한 무리가 드레젠의 성문에 도착했습니다. 그들은 십자군에 합류하고 싶어합니다. 장교들은 그들 중에 도둑과 살인자가 많다는 것을 알아차렸고, 새로 온 사람들은 전쟁의 전리품에만 관심이 있는 것 같습니다. 그들을 받아들여야 할까요?",
    "28d2eca8-e528-4d56-aeb5-8e9bc234b076": "행군 중이던 대규모 부대가 매복을 당했는데, 너무 느리게 움직여 숨어 있던 적을 제때 발견하지 못했습니다. 장교들은 사령관에게 병력 이동의 전반적인 전략을 재검토해 달라고 요청합니다.",
    "a3694bd5-439a-47db-b95a-5e0662d80807": "자신을 용의 자손이라고 주장하는 수수께끼의 방랑자가 사령관에게 도움을 요청하고 있습니다. 그녀는 자신의 유산이 진정한 용으로 변신할 수 있는 능력을 부여한다고 주장합니다. 하지만 그러기 위해서는 사악한 용을 추적하여 죽이고 심장을 먹은 후 뜨거운 피로 몸을 씻어야 합니다. 이 젊은 여성에게는 보급품과 충성스러운 동료들이 필요할 것입니다.",
    "c9467e01-bfbb-483d-82f5-ae4322b78aac": "군대의 일부가 경험이 부족하고 무능하며 전우들의 발목을 잡는 무식한 병사들로 구성되어 있습니다. 한 그룹의 베테랑들이 비밀리에 청소부 팀을 결성했습니다. 그들은 이러한 \"악성\" 병사들을 찾아내 구타하고 의무실로 보냈습니다. 이러한 폭행 후 일부는 스스로를 추스르고 개선했지만 다른 일부는 탈영했습니다. 어느 쪽이든 쓸데없는 짐을 덜어낸 부대는 임무 수행 능력이 향상되고 손실도 줄었습니다.",
    "069acb17-c682-44f5-8e4d-db56015e236c": "세트의 사제가 마법이 부여된 무기를 제작하는 독특한 방법을 발명했습니다. 하지만 이 과정에는 희생이 필요합니다. 세트의 어둠으로 가득 찬 칼날마다 필멸자가 시력을 잃는 대가를 치러야 합니다. 사제는 성전을 위해 시력을 희생할 만큼 삶이 암울한 사람들을 찾기 위해 마을과 도시를 돌아다니는 설교자 그룹을 구성할 것을 제안합니다.",
    "b1f3dfcd-d2d5-4603-87ee-46fb0a44d2d2": "자겔프란츠라는 진보적인 연금술사가 전설적인 비율의 물약을 개선하기 위해 일련의 실험을 진행했지만, 뭔가 잘못되었습니다. 그의 창조물을 맛본 병사들은 원래의 모습으로 돌아갈 수 없었고 상당히 어두워졌습니다. 그러나 연금술사는 거인이 일반 병사보다 더 유용하기 때문에 아무런 해를 끼치 지 않았다고 모두에게 확신합니다. 그리고 군인에게 지능의 유용성은 애초에 논쟁의 여지가 있습니다.",
    "66d7848b-a90b-42f1-83c9-928fbae0e5b1": "마법이 부여된 무기를 제작하는 유명한 장인이 두 가지 선물을 들고 사령관에게 찾아왔습니다. 한 칼날은 오래되어 녹이 슬었고, 다른 한 칼날은 천상의 빛을 발산하며 놀라울 정도로 날카롭습니다. 장인은 사령관에게 {mf|그|그녀}에게 맞는 검을 선택해 달라고 합니다.",
    "4a4282e4-c122-45e9-8fb9-bae036768449": "멘데브 전역에서 존경받는 영웅인 유명한 장교가 사소한 범죄를 저질렀다가 붙잡혔습니다. 일부 장교들은 즉각적인 처벌을 요구하고, 다른 장교들은 십자군 전체의 평판이 손상될까봐 걱정하고 있습니다.",
    "a9e9c5fe-3e23-4468-bc5c-02c431c84c0e": "누메리아의 {g|Technic League}기술 연맹{/g} 대표자가 드레젠에 도착했습니다. 그는 합리적인 가격에 \"지원자 일괄\"을 제공하겠다고 제안했습니다. 하지만 사신의 하인은 이들이 자원자가 아니라 노예 집단이라는 사실을 몰래 폭로했습니다. 멘데브에서는 노예제도가 금지되어 있다는 사실을 알고 있던 영리한 기술자는 거짓 구실로 자신의 생필품을 팔기로 결정했습니다.",
    "b8287fa3-dee4-4b8d-9389-0b69c9cf3233": "정찰대가 세계상처에서 폭풍에 휩쓸렸습니다. 병사들의 몸에 타락한 영혼이 들어와 완전히 통제하는 끔찍한 결과를 초래했습니다. 그들을 어떻게 해야 할까요?",
    "31e26a01-fcee-4329-b8c5-c05c875d8b3a": "한 정찰대가 상처를 치료하고 불치병 환자도 살릴 수 있는 피의 샘을 발견했습니다. 치유사들은 이 피를 치료약 제조에 사용할 수 있도록 허락을 구하고 있지만, 이 샘물로 치료받은 사람들이 더욱 증오심과 무자비해졌다는 증언이 속출하고 있습니다.",
    "695ecdd1-d5eb-4509-8c77-9ee2493a24a3": "정찰대가 자신을 녹티큘라의 여사제라고 소개한 서큐버스에게 붙잡혔습니다. 그녀는 병사들을 해치지 않았고 단지 메시지를 전달해 달라고 부탁했을 뿐입니다. 데몬은 사령관에게 거래를 제안하고 있습니다. 그녀는 실험을 즐기며, 연구와 놀이를 위해 데몬과 필멸자를 보내달라고 합니다. 그녀를 어떻게 해야 할까요?",
    "a4a38a3f-9034-404d-833c-98762cd266e1": "드레젠의 한가운데 작은 틈새가 열리더니 작고 병든 노인이 기어나왔다. 기침을 심하게 하며 자신을 사르코리안 땅의 정령이라고 소개한 노인은 십자군의 고군분투에 감사를 표했습니다. 그는 십자군을 돕고 싶다며 사령관에게 선택을 제안합니다. 요새에서 멀지 않은 땅 밑에 잠들어 있는 금속 광맥을 열거나, 그 위에 무성한 숲을 조성하여 야생 사냥감이 살 수 있는 터전을 마련하는 것입니다.",
    "36ee9a39-99f6-4cdb-9632-9885050313e5": "드레젠에 십자군 연금술사를 위한 작은 학교가 문을 열었습니다. 처음에 자겔펀츠는 교장이 되는 것에 대해 불안해했지만, 네니오는 \"가르치는 일은 쉬운 일\"이라고 그를 설득했습니다. 창의적인 연금술사의 활기찬 에너지는 이제 교육적 추구에 투입되어 다소 덜 파괴적인 결과를 낳았습니다. 그는 꽤 훌륭한 교사로 판명되었고, 네니오의 백과사전에는 이전에는 아무도 생각하지 못했던 다양한 연금술 물질의 건강 효과에 대한 항목이 쏟아져 들어왔습니다.",
    "7c13f947-4252-4a70-84d1-48abe85ff49a": "한 소규모 부대가 피의 호수를 우연히 발견했습니다. 해안에서 장교는 칼날에 \"선택받은 자를 위하여\"라는 글귀가 새겨진 검을 발견했습니다. 병사들은 이것이 데몬의 속임수라고 의심합니다.",
    "50fa0fcb-6a69-43ad-bd23-1ee13a5c71a5": "군인의 생명은 분명 소중합니다. 전령은 처벌을 받았고, 병사들은 이제 사령부가 자신의 생명을 소중히 여긴다는 확신을 갖게 되었습니다.",
    "ec5ae520-420b-4d89-91a5-681d255a34eb": "갈프레이의 특별 전령이 드레젠으로 전령을 전달하던 중 우연히 보초 순찰대와 마주쳤습니다. 안타깝게도 병사들은 전령을 적으로 오인하고 수색을 시도했지만, 이는 전령의 지시에 어긋나는 일이었습니다. 보초병은 사살되었고, 전령은 드레젠에 도착해 사령관의 판단을 기다리고 있습니다.",
    "b0e12176-cbfd-4bd4-b15a-07f433580df4": "독에 대한 해박한 지식을 갖춘 정찰대와 방해꾼이 주변 땅을 수색하여 데몬에게도 해로운 수액을 가진 가장 치명적인 식물을 찾아냅니다.",
    "58bf07df-a8b8-41c1-998e-e462fabd0371": "이상한 질병이 군인들을 괴롭히고 있습니다. 피해자의 피부에서 입이 자라며 군대에서 일어나는 사건과 관련된 다양한 비밀을 속삭입니다. 치유사들은 비밀이 하나씩 밝혀질 때마다 피해자의 건강이 악화된다고 주장합니다.",
    "a93bc3fa-f788-4b39-ab9e-bd268000e180": "세계상처 깊은 곳에서 이상한 뇌운이 몰려와 드레젠 상공에서 멈췄습니다. 모두들 번개나 눈알이 쏟아질 거라고 예상했지만, 드레젠은 악몽의 물결에 휩싸인 채 훨씬 더 무서운 상황에 처하게 됩니다. 병사들은 잠을 이룰 수 없었고 비명소리에 잠에서 끌려나왔습니다. 장교들은 이런 일이 병사들을 미치게 할까봐 걱정했습니다.",
    "527d772c-c6ad-4633-86cd-0d4c4110d78c": "자신을 신중함의 달인이라고 칭하는 수상한 사기꾼이 드레젠에서 \"현명한 용기\"에 대한 강의를 개설하고 수업료를 받고 있습니다. 그는 병사들에게 전장에서 살아남는 법, 위험한 상황에서 성급한 후퇴를 피하는 법, 불공정한 싸움을 피하는 법을 가르칩니다. 그의 조언은 이성이 없는 것은 아니지만 용감하기보다는 훨씬 더 합리적입니다. 병사들이 그의 말을 듣는 것이 유용할까요?",
    "df4c2d21-facb-4094-976c-fdff1ff5bde0": "진격 중 전사한 것으로 간주되던 부대가 드레젠으로 돌아왔습니다. 심문 중에 전사들은 적에게 포위당했고, 살아남기 위해 탈영병인 척해야 했다는 사실을 인정했습니다. 그들은 데몬에게 충성을 맹세하고 그들의 어두운 의식에 참여했지만 첫 번째 기회를 얻었을 때 탈출했습니다. 모든 사람이 \"포위된 자들\"의 이야기를 믿는 것은 아닙니다.\"",
    "b9b7ff27-650f-4791-8959-76234eca3316": "사령관 {mf|그|그녀}의 머릿속에서 들리는 감정이 없는 목소리는 {mf|그|그녀}를 지구라트로 소환했다. 해골의 기둥에서 들려오는 건조하고 정중한 목소리는 {mf|그에게|그녀에게} 배반이 일어나고 있으며 {mf|그|그녀}의 서둘러 그 싹을 잘라내야 한다고 말합니다.",
    "636b477d-3e1a-4fd1-85a4-1bbbc70e7f95": "드레젠에 피비린내 나는 살인의 물결이 덮쳤습니다. 정확히 100명의 희생자가 잔인하게 처형당했습니다. 희생자들 사이에는 아무런 연관성도 없고, 범인을 지목할 만한 단서도 없으며, 범인이 희생자를 선택하는 패턴도 없습니다. 단 한 가지 공통점이 있다면 목을 베기 전에 무자비한 도살자가 희생자 한 명 한 명에게 참을 수 없는 고문을 가했다는 점입니다. 이 무질서한 폭력에는 운율이나 이유가 없는 것 같습니다.",
    "8f2095c5-a214-46e2-a453-9fd120f77be4": "걱정스러운 보좌관이 시타델에서 범죄가 발생했다고 보고합니다. 며칠 전 야간 순찰대원 이킴 클로가 경비 근무에 나타나지 않았고, 그를 찾기 위한 수색이 계속되었지만 실패로 돌아갔습니다. 그 후 클로가 드레젠을 몰래 떠나 버렸다는 소문이 돌았습니다. 그의 실종 경위에 대한 수사가 시작되었습니다.",
    "a89b8339-d073-46a6-bea0-1382777c27b3": "한 젊은 귀족이 사령관의 도움을 구하기 위해 드레젠에 도착했습니다. 그는 방탕한 아들의 장난을 묵인하는데 지친 영향력 있는 귀족인 늙은 아버지가 십자군에 합류하도록 보냈습니다. 청년이 성숙하지 못하고 전쟁에서 자신을 증명하지 못하면 불만을 품은 부모는 그를 상속받지 못할 것입니다. 불행히도 그 청년은 술주정뱅이에 방탕하고 평범한 전사로 전장에서 결코 영광을 얻지 못할 것입니다. 불쌍한 청년은 사령관에게 미리 약해질 상대와의 싸움을 고쳐서 자신을 도와달라고 부탁합니다. 승리하고 집으로 돌아간 그는 이 호의를 결코 잊지 못할 것입니다.",
    "1cf72111-b5a0-4ced-97b9-899010c8bf34": "전투 노예를 호위하는 {g|Cheliax}첼리악스{/g} 영주가 십자군에 합류하고 싶지만, 많은 성전사가 노예제를 혐오합니다. 그들은 사령관에게 노예들을 풀어주고 이방인을 추방해 달라고 요청하고 있습니다.",
    "61261642-f428-480a-9577-28471c9d60ef": "납치된 영혼",
    "d5d41e6b-4f25-4f69-ad84-85b9d3720e65": "숙련된 주문술사들이 드레젠에 도착해 일련의 복잡한 의식을 통해 불길한 구름을 쫓아낼 것입니다.",
    "42cb7d56-6a45-4c6d-a50d-1fabde59a14a": "성전사들의 분노를 두려워한 카에르 마가의 대표들은 성전에 심각한 물류 장애가 되었던 쓰레기장을 치웠습니다.",
    "310a3b83-26a6-4cd7-b433-551f1003002a": "사령관은 오랜 예지 의식 끝에 이 질병의 창시자, 데스카리를 섬기는 고위 데몬을 볼 수 있었습니다. 에온의 힘은 사악한 마법을 반사하여 사령관에게 되돌려주었습니다. 곧 데몬의 몸은 위험한 비밀을 속삭이는 입들로 뒤덮이게 될 것입니다. 이 상태는 심연의 산물들 사이에서 약간의 분쟁을 일으킬 것입니다.",
    "b056eba6-91d6-4896-bb9c-5ec7f4312821": "오랜 세월의 망각 끝에 이 영웅들의 뼈가 마침내 가족 무덤에서 안식을 찾았습니다. 멘데브의 영향력 있는 가문은 사령관의 행보에 감사를 표했습니다.",
    "cfced7e6-e460-48c3-87d0-b6f84c5cb809": "사령관은 교활한 약속으로 오젬 기사단을 함정으로 유인한 후 죽음을 명령하고 강력한 유물을 {mf|그에게|그녀에게} 가져올 것을 요구했습니다. {mf|그|그녀}는 봉인을 풀고 타르바폰의 힘의 일부를 물려받은 유물을 {mf|그|그녀}의 의지에 따라 구부렸습니다.",
    "552b7c05-cdd7-4c70-b878-fad9187be19f": "사령관은 \"포위된 자\"에 대한 사형 집행 영장에 공식적으로 서명한 후 모의 사형 집행에 나서며, 이를 통해 구출에 영원히 감사할 병사들을 받게 됩니다. 마스크 뒤에 얼굴을 숨기고 옛 이름도 버린 이 전사들은 사령관의 비밀 부대가 될 것입니다.",
    "1b4f1737-1a3c-4016-bafe-6829e618f133": "넉넉한 봉급을 받은 용병들은 훈련 부족과 뻔뻔함을 즉시 치유할 수 있었습니다. 그들은 이제 십자군 전쟁에서 자신의 자리를 차지하려는 사람들이 줄을 잇고 있다는 것을 알았기 때문에 모든 명령을 수행하기 위해 서둘러 출발했습니다.",
    "2180e144-26d3-4fa3-8f5e-859930df39ee": "사령관과 대화를 나눈 전사들은 언데드가 되면 데몬들에게 진정한 복수를 할 수 있다는 것을 깨달았습니다. 그들은 영원히 복수할 수 있도록 처형당하는데 동의했습니다.",
    "fcba5efc-8a9a-47c1-a1d3-ed924c058158": "사령관이 장교의 지휘 아래 복무할 가장 가치 있는 전사들을 뽑은 후, 그의 부대는 전군에서 최고의 부대가 되었습니다. 이 병사들은 가장 어려운 임무도 완수할 수 있습니다.",
    "1418a3cb-24a6-4190-8c2d-b18387dc6768": "모든 고양이는 십자군으로 선언되어 이제 군사 임무를 수행합니다. 붉은 고양이는 아이오메데의 사제로, 회색 고양이는 종교 재판관으로 임명되었습니다. 이상하게도 해결책은 효과가 있었습니다. 이제 고양이 순찰대가 도시를 행진하고, 고양이의 무시무시한 야옹 소리가 데몬의 변장을 무너뜨리고 있습니다. 아이오메데의 발은 의로운 자에게는 부드럽지만 심연의 산물에게는 날카롭기 때문에 마주치는 적에게는 화가 있을 것입니다!",
    "75e41a67-1589-4651-a5d1-407c3627b0d0": "전사들은 귀족들이 모든 것을 빠져나가는 것을 너무 자주 보았습니다. 하지만 사령관이 죄가 있는 장교의 높은 지위에도 불구하고 처벌을 내렸다는 사실에 병사들의 사기가 높아졌습니다.",
    "8f471bc1-accc-455f-8586-871cce4d2588": "장교들은 최근 전투에서 전리품 중 한때 사르코리안 일족의 통치자였던 화려한 홀을 발견했습니다. 그들은 이 귀중하고 권위 있는 전리품을 누가 가져가야 할지 농담 삼아 논쟁을 벌였지만, 이 농담은 곧 격렬한 경쟁으로 바뀌었습니다. 마치 명예로운 장교들이 미쳐버린 것처럼, 왕좌를 손에 넣으려는 욕망에 뇌물과 강압에 몸을 굽혔습니다. 성직자들은 전리품에 대한 저주를 느끼지 못하므로 이것은 단지 평범한 탐욕과 상처 입은 자존심의 사례인 것 같습니다.",
    "a7d38375-f093-4d53-859b-bb269fb92783": "도둑의 군대",
    "9f8003b8-178f-411a-96c1-0d737dfb8a23": "비밀의 전염병",
    "9ead62f9-1688-445e-a9dd-574e86222164": "중요한 검사",
    "2c4ab19c-b0c5-4806-84aa-d934e04fcb27": "고대 주술사가 드레젠을 찾아왔습니다. 그는 매우 늙었고, 심지어 자신이 아직 견습생이었을 때 이즈의 몰락을 직접 목격했다고 주장합니다. 그는 한 세기가 넘도록 세계상처에서 살아남아 고향 근처에 숨어 조상들에게 심연의 멍에에서 이 땅을 구해달라고 간청하고 있습니다. 성전사들이 데몬들을 밀어내는 것을 본 그는 {mf|그|그녀}에게 감사를 표하고 {mf|그|그녀}에게 선물을 바치기 위해 사령관에게 찾아갔어요. 그는 이즈의 창시자이자 초대 통치자가 끼고 있던 고대 금반지를 가져왔습니다. 늙은 주술사는 정령에게 기꺼이 그 반지에 힘을 채워달라고 부탁합니다.",
    "9f8f3a42-1d93-4e6d-822b-cf8109aeece7": "군대는 무리이고, 무리 속에서 약자는 먹잇감이 됩니다. 청소부들은 옳은 일을 했으므로 보상을 받을 자격이 있습니다. 바로 사령관의 개인용 칼부림 부대로 초대하는 것입니다.",
    "21d06510-4ed6-4ce8-9940-6bcbc3abc71a": "{g|Taldor}탈도르{/g}의 오만한 장교가 대규모 부대를 이끌고 드레젠에 도착했습니다. 그녀는 즉시 사령관의 모든 권한을 더 경험이 많은 군사 지도자인 자신에게 넘겨줄 것을 요구했습니다. 그녀를 꾸짖으려는 시도는 모두 귀에 들어오지 않았고, 그녀는 자신의 뛰어난 재능을 보여주기 위해 병력을 이끌고 습격에 나섰습니다. 당연히 그녀는 곧바로 곤경에 처했습니다.",
    "d0b83098-7eb0-4828-b881-9156311b9886": "괴짜 십자군 기사가 알에서 균열 드레이크를 몰래 부화시켜 사악한 생명체를 훈련시키려 하고 있습니다. 이 드레이크는 이미 여러 명의 하인을 죽였지만, 일부 명령을 따르기 시작했습니다. 귀족은 드레이크를 몇 마리 더 얻을 수 있도록 허락해 달라고 요청하고 있습니다.",
    "edc68f5b-d7c4-4f72-931c-a6f3bc47c390": "포효하고, 신체를 훼손하고, 고통에 미친 병사들은 잡혀서 갇혔고, 급습은 끝났습니다. 하지만 감금에는 대가가 따랐습니다. 많은 용감한 전사들이 전우들의 발톱과 칼에 쓰러져 죽었습니다. 그러나 어떤 십자군도 사령관의 결정에 불복하지 않았고, 저주가 무엇이든 간에 그들은 순교자였습니다.",
    "4a02d470-0d10-4b46-97a1-34cbf9e11159": "기이하고 어딘지 모르게 감동적인 한 사제가 청중을 찾아왔습니다. 꿈에서 그는 자신이 세계상처를 박멸하는 모습을 보았고, 그것이 징조라고 확신합니다. 성전에서 빌린 유물의 도움으로 드레젠으로 가는 고된 여정을 무사히 마칠 수 있었고, 이제 사령관에게 악과 싸우기 위해 떠나는 동안 유물을 안전하게 지켜달라고 부탁하고 있습니다.",
    "2f5aade4-fbb8-4d3f-8a50-8b505c37b924": "분노는 죄가 아니라 질병입니다. 사령관과 대화를 나눈 후, 오염된 병사들은 자신의 분노가 얼마나 어둡고 위험한지 깨달았습니다. 용의 지혜는 그들의 영혼을 온전하게 지킬 수 있는 기회입니다.",
    "be63ea13-eb3f-4e7a-b428-5268fba898ac": "드레젠에 또 다른 신병이 도착했지만 그들의 적성은 의심스럽습니다. 새로 온 이들은 부모에 의해 강제로 십자군 전쟁에 파견된 소규모 귀족 가문의 어린 자녀들입니다. 일부는 가족의 명성을 위해 그렇게했고 다른 일부는 원치 않는 자손이나 상속인을 제거하기를 원했습니다. 이 젊은 귀족들은 싸우는 방법을 모르고 원하지도 않으며 전투에서 동료를 실패시킬 수도 있습니다. 이들을 어떻게 처리해야 할까요?",
    "9f4ce410-98f0-4351-b08e-cad6dec4b464": "어떤 짐승이라도 길들일 수 있습니다. 특수 부대가 이 위험한 생명체를 포획하여 드레젠에게 전달하고, 숙련된 조련사가 채찍과 굶주림을 이용해 중노동을 가르치고, 필요한 경우 야수를 내려놓아 몸 안에 있는 마법 재료를 수집합니다.",
    "2ec51085-1bce-42b7-afb5-ca7b4f3e2b93": "어떤 군인이든 과거에 저지른 잘못은 수십 가지가 있을 텐데, 월지프는 그 모든 잘못을 찾아냈습니다. 그는 참전 용사들에게 몇 달 더 복무하는 불이익을 내렸고, 그들은 이미 자유를 맛본 후라 기꺼이 몇 달 더 복무하겠다고 응했습니다. 그리고 월지프는 이 몇 달이 몇 년이 되도록 만들었습니다.",
    "a2795de3-93c3-44db-a7ed-9ae5220b08e1": "아루샬래는 장교가 군대에 있으면 추가 희생자가 발생할 것이라고 생각합니다. 그녀는 전설적인 정찰병의 이름과 영광이 새로운 신병들을 끌어들일 멘데브로 그를 보내자고 제안합니다.",
    "122d6a0a-5586-4a3e-8abe-0fd646e1429d": "아루샬래는 십자군 복무가 도적들을 개혁할 수 있다고 확신하고, 경험이 풍부한 장교들을 배치해 도적들을 지도하도록 했습니다. 이들은 전투 훈련과 함께 도적들에게 명예와 용맹에 대해 가르칩니다.",
    "33c83ffb-7a45-48a4-bcef-db41e34d3301": "아루샬래는 드레젠에 불쌍한 영혼들을 위한 병원을 세웠습니다. 치유사들은 병자들을 돌보고, 병사들은 고마운 마음으로 보급 부대를 돕습니다.",
    "a6a20ffd-7b9c-4320-afdd-921853983a68": "아루샬래는 사제가 꿈을 잘못 해석했다고 설득할 수 있었습니다. 그의 임무는 실제로 세계상처로 가서 싸우는 것이었지만, 그는 세계상처를 닫는다는 은유를 너무 문자 그대로 읽었습니다. 그의 진정한 목적은 이 짐을 혼자 짊어지는 것이 아니라 십자군에 합류하여 치유사 역할을 함으로써 데몬에 대한 승리를 달성하는데 자신의 역할을 다하는 것이었습니다.",
    "2c58f198-3185-4a1e-81bd-3e8eefd1d3f0": "예상대로 사냥은 아무런 성과를 거두지 못했습니다. 성전사 수사관들이 아무리 유능하다고 해도 알루시니라 암살자 길드의 지도자에게는 상대가 되지 못합니다.",
    "11c1737c-7ab4-4179-98d1-5ae3978b1b2a": "사령관이 보물 더미에 {mf|그|그녀}의 손을 넣자 {mf|그|그녀}의 보물 더미에 걸린 모든 마법을 감지하고 멈추라고 명령했습니다.",
    "85c0f3be-c154-4af4-9b66-7941851bb2e0": "사령관의 군대가 진격하고 있기 때문에 도시를 복구하는 것은 의미가 없습니다. 십자군은 수리를 포기함으로써 다른 필요를 위해 사용할 수 있는 코인을 절약할 수 있었습니다.",
    "cd2e26bf-74d4-42d2-89aa-048d842952dc": "때때로 정서적 상처는 신체적 부상보다 더 위험합니다. 많은 병사들이 악몽과 불면증에 시달리는데, 이제 치유사들은 마법에 걸린 노래로 병사들의 고통을 덜어줄 수 있습니다.",
    "afad6484-a19b-4ca1-8527-337de68ff170": "짐승",
    "32d05ee0-3a97-4f23-8b51-7db7f33e1d1c": "이러한 연습 전투를 통해 병사들은 누군가의 목숨을 앗아갈 준비를 하고 첫 전투에 임하게 됩니다. 다른 사람의 피로 대가를 치른 이 경험은 신병들의 생명을 구할 것입니다.",
    "db3acb94-cf02-43d0-aa8d-7c0ad827df8f": "드래곤 되기",
    "a4779c1c-2d94-4326-945c-02c69b765094": "분노의 얼굴 뒤에 병사들은 외로움, 두려움, 정서적 고통을 숨기고 있습니다. 소시엘은 냉담한 전사들이 고통을 나누고 전우들의 지지를 받을 수 있도록 지원 그룹을 구성할 것입니다.",
    "f13db223-9d27-4207-a11f-535294e69437": "용이 된다는 것은 용의 마음을 갖는다는 뜻이니, {g|Apsu}압수{/g}의 지혜가 바로 그것입니다. 이 진리를 깨달은 젊은 여성은 새로운 길을 떠났고 자신의 모범으로 많은 사람들에게 영감을 주었습니다.",
    "07fad731-7605-4bba-9595-4614bc5366b1": "짐승같은 양육",
    "4153ae18-b3ec-44a6-be2f-8ba06d4d94e5": "선천적 권리",
    "f52d40fc-fa71-40f0-81d0-a648e8c5472e": "장교와 사병 모두 용병의 태도와 군 규정을 무시하는 태도에 대해 불평하는 경우가 많습니다. 한 무리의 뻔뻔스러운 용병들이 너무 까다롭고 엄격하다고 생각되는 장교의 지휘 아래 복무하기를 거부했습니다. 그들은 그가 교체되지 않으면 군대를 떠날 것이라고 주장합니다.",
    "d12f7a20-c957-4574-9a47-6085edf3911d": "두 장교 모두 이 싸움에 가담했으므로 둘 다 책임이 있습니다. 사령관의 공정한 판단으로 장교들의 기강이 확립되었습니다.",
    "f3e1d72e-0201-4cc6-8ce8-e17bdf815f72": "용기는 군인에게 가장 중요한 자질이며, 비겁함의 씨앗을 뿌리는 자는 드레젠에 설 자리가 없습니다. 사령관의 유언에 따라 신중함의 달인은 수치스러운 추방을 당했습니다.",
    "dab5d4f9-7846-4cda-a43d-35f675251788": "깨진 맹세",
    "4f26ab61-9f76-401c-bc45-6ee383b6f3e5": "잔해에 파묻힌 이에킴 클로의 시신이 드레젠 성벽에서 발견되었습니다. 상처의 특성상 데몬에게 당한 것이 아니라 사람이나 외모와 체격이 비슷한 누군가에게 칼에 찔린 것으로 의심할 여지가 없습니다. 시신과 주변을 조사한 결과 클로는 자의로 범죄 현장에 나타난 것으로 밝혀졌습니다. 그 후 그는 가슴에 관통상을 입어 의식을 잃은 채로 살해당했습니다. 시신을 숨기려는 시도는 부주의 해 보였습니다. 심문관은 범인이 서두르지 않았고 적절한 기술을 습득했기 때문에 의도적으로 시신을 발견하게 한 것이 틀림없다고 결론지었습니다.",
    "3986b583-94f7-4730-9640-b5f63abbf914": "비즈니스 통찰력",
    "1c7d4560-06c3-4ad5-8a29-2cf6148d62d1": "사령관은 성직자들의 뜻을 거스르고 {mf|그|그녀} 자신 무기를 배포함으로써 성전을 책임지고 있는 모든 이들에게 다시 한 번 경각심을 일깨워주었습니다.",
    "00a0dacd-8eef-421b-a7e2-b2b95fe1ad96": "거리를 확장하면 드레젠 수비대가 더 쉽게 임무를 수행할 수 있습니다.",
    "8cee588e-bb69-4863-88c8-f7f83ebb55e4": "대런은 자신의 인맥을 활용해 이 사건을 외교적 문제로 확대할 것입니다. 멘데브와의 관계를 손상시키지 않기 위해 골트는 넉넉한 보상금을 지불하고 더욱 협조적인 태도로 행동할 것입니다.",
    "d5da256e-8e94-4155-a4ac-501050552519": "밀라노의 기술을 모방하여 사령관의 신임을 받는 부하들이 십자군 지도자에게 악의를 품은 불만을 품은 장교들을 처리하고, 이 살인의 책임을 외부인에게 뒤집어씌우게 됩니다.",
    "6fff077a-1258-49ce-874a-4665b4bbe95a": "십자군은 더 저렴한 장비를 구입함으로써 더 많은 병력을 장비할 수 있는 충분한 자금을 절약했습니다.",
    "5159c63d-3ac6-4bf5-825d-74a19365831c": "병사들은 성벽을 재건하고 요새화하여 드레젠의 방어를 강화할 것입니다.",
    "d70d15fb-498f-40b4-b64c-797b38d75e07": "사령관의 강력한 손길에 의해 비명을 지르는 영혼들은 빙의된 몸에서 찢겨 나갔다. 병사들은 이 고문에서 살아남지 못했고, 영혼들은 주문 시전 대형에 갇히게 되었습니다. 마법사들은 이 무형의 존재가 완전히 사라질 때까지 의식을 치르는 동안 마법의 정수를 활용합니다.",
    "9117c4ee-702f-4a4f-acc9-cd337c465ff2": "평온한 사냥꾼",
    "b83e7d38-ab1b-4d70-a350-5a62ab669a1d": "이런 자들은 십자군의 명성을 무너뜨릴 것입니다. 사령관은 범죄자들을 거부했고, 많은 영향력 있는 귀족과 성직자들은 이 행동을 칭찬했습니다.",
    "148b032f-9a34-4abb-ac41-4c21aa9c097c": "클리너",
    "f2398c9b-c47f-498a-8631-1f5496bfb7ec": "닫기",
    "8a31fda2-75ad-4c09-bb9c-dd8a59859690": "칼라 십자군",
    "ca9f025a-83d7-4f96-b829-fbd262fff002": "수집가",
    "0f0b6a8c-f546-4fdc-bc70-f6556903f6f7": "평범한 사람들은 항상 귀족에게 복종해 왔으며, 이 계층 구조가 흔들려서는 안 됩니다. 이제 모든 사람이 자신의 위치를 알고 있으며 모두 한 지도자의 뜻에 순종할 준비가 되어 있습니다.",
    "09f3203a-2fff-403e-8c38-cd9b8a2983f1": "문화적 차이",
    "104684c1-a89f-408f-b4af-909848ca4f26": "저주받은 아이들",
    "95c6a58d-9585-48e9-ac2f-b39511d9e455": "녹은 흉터에서 사령관에게 구출된 저주받은 기사들이 금지된 행위에 연루된 것으로 밝혀졌습니다. 그들은 최근에 얻은 힘을 이용해 데몬 마법을 파헤쳤고, 세계상처와 싸우는 모든 방법이 유효하다는 핑계를 대며 관심 있는 누구에게나 자유롭게 가르쳤습니다. 많은 선량한 장교들이 그들의 행동에 분개했습니다.",
    "e304538e-e3b4-4f28-b024-30f01027f8fc": "대런은 복수를 위해 귀족을 드레젠으로 초대하지만, 도중에 수수께끼의 상황으로 죽게 됩니다. 그리고 젊은 여성의 유산은.. 그녀의 가족의 먼 친척인 대런에게 돌아갑니다.",
    "de7a75e1-95b2-455d-a5fc-a0668e9e9363": "어둠의 동맹",
    "2e6dd559-2ca5-4f8d-b89c-9263d1f17673": "죽은 영웅",
    "21fb3487-6609-4ca6-99a8-ceb1fd9787d8": "데드 맨즈 클럽",
    "0acb6883-a2de-4c48-9349-cf897d983cc7": "치명적인 유산",
    "ab372df2-038d-490f-97ba-251821eff95f": "데몬을 속이는 것은 어려운 일이며 전문가에게 맡기는 것이 가장 좋습니다. 사령관의 요원들은 적의 계획을 추적하고 데몬 장교를 제거할 최고의 스파이를 찾아야 합니다.",
    "d1e48832-f0d7-4817-90da-1665c5b376ed": "적 진지에 대한 결정적인 돌격은 데몬으로부터 우선권을 빼앗고 비용보다 더 많은 생명을 구할 수 있습니다. 장교들은 신속하고 대담한 명령을 내려야 한다는 것을 잘 알고 있습니다.",
    "ba61d92c-60e6-40a0-b082-542e07eaf2ad": "불쌍한 병사들을 고통에서 구해준 것은 자비로운 일이었고, 이 처형을 목격한 나머지 병사들은 이제 세계상처의 새로운 장난감이 되느니 차라리 전투에서 죽기를 원했습니다.",
    "bf6e4add-7a14-47a3-b3b5-655c33edd242": "데몬들이 케나브레스에서 아이들을 납치하고 몸에 빙의하여 성전사에게 가까이 다가가 단검을 휘두르고 있습니다. 경찰관들은 빙의된 자들을 마주쳤을 때 어떻게 대처해야 하는지 묻고 있습니다.",
    "3804887e-6d04-4106-ba91-4c45a22344c1": "사령관이 소환한 데몬은 다른 데몬을 염탐하는데 가장 적합한 후보이며, 전투에서도 유용하게 사용할 수 있습니다.",
    "c70f8bc4-bb0e-4f7f-bbc4-80d7710afc11": "유용한 특성에도 불구하고 피의 샘은 병사들을 겁에 질리게 했습니다. 피의 물약을 강제로 마시지 않아도 된다는 사실에 많은 병사들이 기운을 차렸습니다.",
    "17cb9a47-5071-40c3-97fe-81cd7d455ad4": "저 호수 바닥에 검보다 훨씬 더 흥미로운 저주받은 유물들이 무수히 널려 있다는 사실을 알고 계셨나요? 네니오를 제외하고는 아무도 이 흥미로운 사실을 발견하기 위해 잠수할 용기를 내지 못했을 거예요. 마법사들은 이제 이 귀중한 마법 아이템을 꺼낼 준비를 하고 있습니다.",
    "56d97032-9441-4fe9-9d5f-1c85a97ea413": "녹슨 검에 장인이 평생을 노력해 온 신성한 축복이 담겨 있다는 사실을 알고 계셨나요? 두 칼날을 녹여 하나의 검을 만들면 어떻게 될까? 네니오의 충고에 따라 사령관의 충직한 장인들은 두 개의 검을 하나로 합쳤어요. 화가 난 대장장이가 드레젠을 향해 \"저 망할 놈\"이라고 저주하며 떠났어요.\"",
    "03d970c6-c7fd-4409-851c-ab458c186237": "드레젠은 오래전에 지어졌기 때문에 현대식 요새에 비하면 한없이 낡은 건물입니다. 장교들은 요새를 재건하기를 원하며 방어를 강화할 것인지, 아니면 거리를 확장하여 병참장교들의 일을 더 쉽게 하고 보급품 배달을 더 빠르게 할 것인지에 대해 논쟁 중입니다.",
    "8b148006-fcc6-483b-a5b1-e4279fd03a60": "음료수는 마실 자격이 있는 사람에게만 지급됩니다. 전선에서 병사들의 열정은 크게 향상되었습니다. 연금술사 자겔펀츠는 이 결정을 강력히 지지하며 더욱 헌신적으로 근무에 임했습니다.",
    "2c38e063-59e0-40df-8bed-5cc2976c8dbc": "전사들을 돕고 싶었던 연금술사 자겔펀츠는 비밀리에 즉석에서 만든 \"영웅의 물약\"을 나눠주기 시작했습니다. 이 묘약을 마신 사람들은 두려움을 느끼지 않았고 한동안은 모든 것이 잘 진행되었습니다. 그러나 마지막 전투에서 위험을 가늠할 수 없었던 전사들은 용감하게 돌격하여 어리석은 죽음을 맞이했습니다. 자겔프란츠는 다시는 군대에 물약을 주는 것이 금지되었지만, 그의 많은 \"환자\"들은 익숙한 묘약을 한 모금도 마시지 않고는 전투에 나가기를 거부했습니다.",
    "4c614bf4-2427-432a-b183-ac6d62e48671": "데몬들의 기습 공격으로 인해 보급선이 일시적으로 차단되었습니다. 당연히 적들은 곧 십자군의 영토 밖으로 밀려날 것이지만, 현재의 적자 상황에서 장교들은 십자군이 국내에서 생필품을 생산할 것을 제안하고 있습니다.",
    "28e90cdf-05ff-445e-a6da-ff887d93e63d": "고대 사원 아래 지하 묘지를 탐험하던 병사들이 중상을 입은 용을 발견했습니다. 누군가 이 불쌍한 생명체를 수년간 고통스러운 고문으로 미치게 만든 것입니다. 병사들은 이 용을 어떻게 처리해야 할지 막막합니다.",
    "8bc74269-4c26-4fae-bbcd-42bc8ae893a0": "의무는 죽음보다 우선합니다. 언데드 성전사들이 제5차 성전 대열에 합류하여 이제 약간 겁에 질린 전우들과 함께 살아 있는 전우들과 나란히 악에 맞서 싸우고 있습니다.",
    "ec585042-1b1e-4bcd-86df-195832f95146": "드워프 속성",
    "b0b4aca5-fc1a-477b-85ae-7757ac829e2b": "엠버는 탈영병과 패배주의자 모두를 임무에서 해방시켜 집으로 돌려보내야 한다고 주장했습니다. 사람들은 스스로의 의지로 영웅이 되는 것이지 군인에게 불가능한 것을 요구해서는 안 됩니다. 장교들은 이 결정에 실망했고 사기가 치명적인 타격을 입을 것으로 예상했지만 정반대의 일이 일어났습니다. 엠버의 말에 영감을 받은 십자군 병사들은 겁을 주는 자들이 사라지자 새로운 힘과 다소 암울한 쾌활함으로 전투에 돌입했습니다.",
    "8e92489b-bcd4-4fa2-949f-6eafceb84f92": "엠버는 병사들과 대화를 나누며 죽음은 피할 수 없는 것이며, 무의미하고 갑작스러운 경우가 많다고 설득했습니다. 하지만 이 전사들에게도 죽음의 기회가 주어진 데는 이유가 있었습니다. 병사들은 그녀의 말에 감명을 받아 죽음을 서두르지 않기로 결심했습니다. 명예롭게 전사하고 싶다고 버티는 병사들에 대해서도 그녀는 그들을 막으려 하지 않았습니다.",
    "c34b0c2e-a09a-40f2-8fde-fbed1a1ba3b3": "엠버는 마법사들이 해를 끼칠 의도는 없다고 확신했어요. 쓰레기를 버리는 것이 나쁘다는 것을 아무도 가르쳐주지 않았기 때문이었죠. 엠버는 위험한 물건들을 포장해서 정중하게 쓴 편지와 함께 케르 마가에게 보냈어요. 다음 날, 아카니스트 서클의 본부가 작은 폭발로 흔들렸고 마법사들은 드레젠에게 다른 것은 보내지 말아 달라는 부탁과 함께 금 더미를 보냈어요.",
    "519b2833-90d8-47ff-bf2d-9c8ef3c1d031": "매혹적인 목소리",
    "674d7c1d-b618-44ba-9f79-86570787be61": "도망자가 발견되어 속눈썹으로 대열에 합류하도록 강요 당하더라도 첫 번째 전투에서 도망 치거나 동료를 배신 할 것입니다. 이런 \"동맹\"과 함께 싸우는 것보다 지원군없이 싸우는 것이 낫습니다.",
    "1557519a-b63d-42d3-a11d-d0c480585cbb": "이 괴물들을 처치하더라도 얼마 지나지 않아 더 많은 괴물들이 몰려올 것입니다. 병사들은 특정 무리를 파괴하는 대신 이러한 괴물에 맞서 싸우는 방법을 배워야 합니다. 추적자는 몇 마리의 괴물을 포획하여 드레젠으로 데려와 병사들이 괴물을 처치하는 방법을 배울 수 있도록 합니다. 야수의 모든 속임수를 알고 있는 전사들은 이들과 맞설 준비가 되어 있을 것입니다.",
    "ed366871-888e-4f28-8a0a-e84dac472122": "부랑자의 손에 쥐어져 있어도 칼은 여전히 칼입니다. 십자군에는 모든 병사가 필요합니다.",
    "df6dcb35-f5bc-4832-817b-ff78c7967d2c": "모든 외국 성전사는 해당 영토의 대표자입니다. 사령관은 그들 사이의 불화를 현명하게 이용함으로써 십자군 원정에 중요한 지원을 하는 국가들의 호의를 얻었습니다.",
    "a37bec46-7e7a-49f5-a920-ac8839971058": "작전을 위한 모든 준비가 완료되었습니다. 병사들은 최대한 많은 심연 생성물을 처치하기 위해 전투에 돌입하기 전에 마지막 명령을 기다리고 있습니다.",
    "4714a6b3-af17-4bd1-8911-c62714420352": "사형 집행자",
    "6364a8db-21dd-4a36-aa71-942720aa6779": "우스탈라프의 숙련된 심문관은 그들의 서비스에 대해 그렇게 높은 가격을 요구하지 않았지만 헛된 것이 아닙니다. 그들의 조사 결과 모든 희생자와 관련된 한 남자, 유명한 보석상이자 명예로운 주인 인 Darek Sunhammer가 밝혀졌습니다. 그들의 심문은 가능한 최악의 방식으로 끝났습니다. 보석상은 그를 체포하기 위해 파견 된 요원을 죽이고 놀라운 힘을 보여 주면서 사라졌습니다. 그의 상점을 수색하던 중 그들은 다렉 선해머가 실제로 상아 미궁의 기사단장이었으며, 평범한 장인으로 변장하고 수년 동안 십자군들 사이에서 살았다는 굴욕적인 메시지를 발견했습니다. 다렉은 편지에서 자신의 승리를 숨기지 않고 자신의 작업이 어떻게 완료되었으며 십자군은 앞으로 수년 동안 독이 든 열매를 거둘 것이라고 말했습니다. 안타깝게도 그의 흔적은 사라졌지만 그의 상점에는 버려진 보석 조각이 많이 남아 있습니다.",
    "ece22455-5b35-4d3d-a364-d9fe5db170dd": "헛된 희망은 후회만 낳습니다. 사령관은 부적의 판매를 금지하고 소문을 불식시켜 병사들의 존경을 받고 있습니다. 병사들은 사령관에게 {mf|그|그녀}의 신성한 기원이 아니라 정직함을 높이 평가합니다.",
    "2182ca05-cd65-44da-914d-3e503aa22403": "표면의 공포",
    "460d297f-89e8-453d-9f8f-21972c642732": "첫 번째 피",
    "794caac5-592c-43a1-9ce7-1d19e66e41dc": "훌륭한 목적을 위해",
    "4c29ac74-a192-4101-aca6-48c9276d648b": "금지된 관행",
    "419fbc8f-f6b1-4adb-ab83-9369080e5a13": "네 명의 유명한 영웅, 모두 패스파인더가 세계상처에 도착했습니다. 이들은 협회의 임무를 받고 이곳에 왔으며, 그 임무의 일환으로 강력한 데몬 몇 마리를 처치했습니다. 승리를 거두고 드레젠으로 돌아온 그들은 보상을 기대할 수 있는지 여부에 대해 다소 고집스럽게 물었습니다. 그들에 따르면, 지역 통치자들은 보통 그런 업적을 달성한 대가로 그들에게 돈을 지불한다고 합니다.",
    "2ef32594-99df-40dd-b0e3-d4a823c19927": "프레네미",
    "90cb57f0-09a6-4715-be7d-d37fa4be2109": "아군 사격",
    "4cdc9767-42cf-449e-a145-f2e4f0d3ca08": "이제부터 열혈 십자군 주정뱅이들은 술집 테이블 아래에서 머리가 찢어질 듯한 숙취로 깨어나지 않고, 전용 휴식 병동에서 데이지처럼 상쾌하고 새로운 하루를 맞이할 준비를 하게 될 것입니다.",
    "c37da1ff-7221-465f-b6af-92b1b0f08bbc": "이제부터 감옥 싸움은 웬두아그의 감독 하에 동등한 조건으로 진행됩니다. 승리한 죄수는 쇠사슬을 군대의 한 자리와 교환할 수 있는 권리를 얻게 됩니다.",
    "4b252f10-7d4b-4add-9485-ddba710cc252": "이제부터 여러분은 혼자입니다. 더 이상 벌레로 구성된 군대도, 도살장으로 보내진 양떼도 없습니다. 세계상처의 폭풍을 피해 피난처를 찾는 나약한 시체들로 가득한 비참한 오두막집도 더 이상 없습니다. 적을 직접 끝장내는 즐거움을 훔치는 장군도 없습니다. 더 이상 맹목적이고 나약한 조언자들의 공허한 말로 시간을 낭비할 필요도 없습니다.\n이제부터는 오직 파괴만이 존재합니다. 박멸. 박멸.\n단순히 누군가의 육체나 생명을 삼키는 것이 아니라 제5차 성전 전체를 개념과 사상으로 삼켜야 합니다.. 하지만 무엇을 위해?",
    "a2ec4a85-5117-46b5-878b-1e41f7094668": "최전선은 민간인을 위한 곳이 아닙니다. 드레젠에 머무르며 군인들의 영웅적인 업적에 대한 이야기를 쓰고 새로운 위업을 달성하도록 영감을 주면 누구도 방해하지 않을 것입니다.",
    "fb118567-abe0-4535-b1ed-d10aa0dc7281": "도망자",
    "581b1ddd-6f11-47b5-870c-5da20d20eae5": "가비지 덤프",
    "2f05d844-6a46-4821-bfb3-ede65d957a82": "자이언츠",
    "eeff3c6c-9826-41c4-81f2-90ad48f761fc": "자이언트는 중노동에 이상적인 후보입니다. 예를 들어, 웨스트 셀렌 강 바닥을 청소하는 작업에서 자이언트의 기여는 매우 중요합니다. 이러한 노력으로 케나브레스에서 보급품을 더 쉽게 배달할 수 있습니다. 연금술사 자겔펀츠는 이 결정을 강력히 지지합니다.",
    "2ca54554-2b82-4562-8b4a-7241b9cfb7df": "그레이버는 적대감의 불길을 부채질했다. 그는 사령관이 {mf|그|그녀}에게 더 쓸모 있는 자를 지원할 것이라고 양측에 알렸습니다. 이제 병사들은 라이벌을 뛰어넘으려는 열망으로 두 배의 열정으로 싸웠습니다.",
    "658dd7e1-a691-497a-8a95-86bba8ece5a5": "그레이버는 용병들과 대화를 나눴습니다. 약간의 양보를 한 후, 그는 용병들의 불만을 잠재우고 지휘관들에게 기강을 확립하고 병사들을 통제하겠다는 약속을 받아냈습니다. 이러한 협상 덕분에 사령관의 군대에서는 용병들이 정직하고 존중받는다는 소문이 아비스탄 전역에 퍼졌습니다.",
    "eec55335-9527-47f3-983a-8e0e946d827a": "그레이버는 조용하고 은밀한 행동의 달인입니다. 그는 구출 작전을 조직하고 큰 싸움 없이 탈단 부대를 함정에서 끌어낼 것입니다.",
    "b4b83092-7bc7-4852-900c-4f5b576ccf1a": "그레이버는 암살자들이 사용하는 수법을 잘 알고 있습니다. 그는 장교들에게 공격을 받았을 때 자신을 방어하는 방법을 가르칠 것이지만 훈련에는 시간이 필요합니다.",
    "95c35b08-bba7-425a-996f-020d59320159": "그레이버는 한 모험단의 모험가로서 패스파인더에게 말을 걸어 \"부업\"을 맡아달라고 설득했습니다. 상당한 보상을 받는 대신, 4인조는 데몬 영토로 대담한 습격을 감행하여 심연의 강력한 장군을 죽였습니다. 그들은 성공의 증거로 데몬의 무기를 사령관에게 가져다주었습니다.",
    "a45f65a5-4b78-4d02-88d5-cf6e23a9d3cc": "그레이버는 예전 채널을 통해 장비 배송을 조직하는데 중요한 역할을 했습니다. 대거마크의 암살자들에게 장비를 공급하는 길드들은 새로운 시장을 찾은 것에 기뻐하며 넉넉한 할인 혜택을 제공했습니다.",
    "5efc60ad-4349-4740-9633-d8841f57ffe8": "그레이버는 가장 희귀하고 치명적인 데몬을 추적하여 수집가에게 전달할 사냥꾼 그룹을 구성할 것입니다. 독점 상품일수록 더 높은 금액을 지불해야 합니다.",
    "3c033604-2af2-42fb-a631-07c9c79b7223": "용을 죽여본 경험이 있는 그레이버는 방랑자에게 기술을 가르쳐주기로 했습니다. 하지만 시간이 좀 걸릴 겁니다.",
    "c0c31cdc-89d7-4e32-83cf-c7bb10f13626": "경찰관들을 보호하기 위해 경호원 그룹이 결성되었습니다. 이들은 밤낮으로 경계를 늦추지 않고 이미 여러 차례 암살 시도를 막았습니다.",
    "0f5c7351-efac-4727-aea9-1585049f6dfd": "증오와 분노가 십자군에게 승리를 가져다줄 것입니다. 사령관이 그런 잔인한 행동을 지지한다는 사실을 깨달은 많은 병사들은 비통한 전우들에게서 힌트를 얻고 있습니다. 이 관행은 전투에서 그들의 효율성을 향상 시켰지만 군대의 질서를 혼란스럽게했습니다.",
    "55096b09-4f35-42c3-9121-cfaa973597d7": "사령관의 힘을 인정한 추방자들은 {mf|그|그녀}의 뜻에 복종하고 싶었고, {mf|그|그녀}의 군대에서 복무하기 위해 드레젠에 도착했습니다.",
    "7baf1732-1d92-48a9-ac05-242e3563cdff": "먹여 살릴 입이 많다는 것은 십자군에게 짐이 될 뿐이었죠. 사령관은 병사들을 괴롭히지 않기 위해 불쌍한 백성들에게 드레젠을 떠나라고 명령했습니다.",
    "eeddc38a-2366-4099-b94a-8ecbfb36606a": "범죄를 은폐하고 협박으로 장교를 위협한 사령관은 그를 네로시안의 참모로 전보하여 충성스러운 부하를 얻었습니다.",
    "c39a9c2f-f1ff-4fd0-a73f-b68e7aef5c54": "아루샬래와 힘을 합친 성직자들은 곧 영혼을 발견했습니다. 그는 자신이 사악한 주문술사의 하인이었고, 그 때문에 극악무도한 짓을 저질렀다고 말했습니다. 주인이 죽은 후, 영혼은 자신의 죄를 속죄하려고 노력했습니다. 성직자들은 그가 모든 악을 제거할 수 있도록 도왔고, 이에 대한 감사의 표시로 도우미는 자신의 마법의 비밀을 그들에게 공개했습니다.",
    "806ca79b-33ee-4b30-bda5-7ff0ae8b5517": "사령관의 허락을 받은 병사들은 이제 사악한 영혼의 도움을 더욱 간절히 원하게 됩니다. 많은 전사들은 오직 그 덕분에 끔찍한 상황을 극복할 수 있었다고 주장합니다.",
    "f803776c-6080-4acb-9c31-914a9ea67ac7": "심장-혈액",
    "236100cd-0b25-4e70-a7e4-89b3fd48ee2e": "사령관은 울브리그의 조언을 받아들여 지원군에서 죽은 자들을 안치하고 그들의 장비를 살아있는 병사들에게 주라고 명령했습니다. 이 결정은 나이달족의 분노를 샀지만 십자군 사령관에 대한 십자군 병사들의 믿음은 더욱 강해졌습니다.",
    "e1fc16c2-c4b0-43b5-81b3-f3da064d665e": "사령관의 말에 귀를 기울인 이방인들은 이제 모두가 공동의 목표를 추구하며 승리를 위해 싸웠기 때문에 과거의 불화에 집착하는 것이 잘못되었다는 것을 깨달았습니다.",
    "58826eaa-412e-4ce5-b443-aee8e3d24725": "사령관의 말에 귀를 기울인 병사들은 사악한 정령의 도움을 더 이상 받지 않았습니다. 이제 병사들은 오직 자신들의 힘과 지도자의 지혜에만 의지합니다.",
    "59907181-0d12-4f7a-b7c0-71b20641a4cc": "상속인",
    "6bff6b22-d820-4c5d-9518-2d38504d9a14": "병사들의 등 뒤에 숨는 것은 장교에게 어울리지 않습니다. 그는 사병들을 사심 없이 보호함으로써 다른 사람들에게 모범이 되었어야 합니다. 사령관의 이러한 비난 이후, 전장에서 장교들의 영웅적인 행동이 더 자주 일어나고 있습니다.",
    "89c5e47e-e033-49f8-adfe-31a369118e79": "병 치기",
    "743e003a-ee06-4779-b8a7-72f6ac53ae13": "용을 사냥하는 것은 확실한 죽음입니다. 사령관과 이야기를 나눈 후, 젊은 여성은 스스로 깨달았습니다. 그녀는 경험을 쌓고 무술을 연마하기 위해 십자군에 입대하기로 결심했습니다. 아마도 그녀는 여전히 꿈을 이룰 것입니다.",
    "e14ba0eb-b208-4ce3-a325-eccfcbaaca05": "나는 군단이다",
    "9da3e500-8bb3-4d79-811a-4165f7469061": "아이돌",
    "686bf2f6-3458-419e-9217-f1f56edaaeaf": "바드가 전장에 나가려면 전투에 대비하고 자신을 다루는 방법을 배워야 합니다. 시간이 지나면 이 바드들은 더 이상 짐이 되지 않고 소중한 아군이 될 것입니다.",
    "694549d5-958e-42bd-8209-241642921ca6": "이 아이들이 악과 싸우기로 결심했다면 그것은 그들의 권리였습니다. 그러나 그들은 군인 대열에 속하지 않았고 사령관은 그들을 두 팔 벌려 환영하는 자유 십자군에게 보냈습니다.",
    "eb82ded1-3e69-430f-be25-69317c317fda": "불법 상품은 값비싼 상품입니다. 월지프는 자신을 도와줄 두 사람만 빌려준다면 멘데브에서 이 노예들을 비싸게 팔 수 있을 거라고 확신합니다.",
    "4e1a178b-277d-459e-8758-c386424f7bd7": "우리 가운데서",
    "b5bf5edf-af38-4946-af49-c4e0abfabdbb": "그들의 한가운데서",
    "d6ac47c9-d193-4262-b810-c49093c16b38": "전투에서는 성급하고 무모한 사람이 가장 먼저 죽습니다. 몽그렐들은 적과 가까운 거리에서 동요하거나 성급한 행동을 취하지 않도록 대열 뒤에 서 있으라는 명령을 받았습니다.",
    "f704280e-ce2f-40fd-aff8-2b52868bbb79": "전세를 십자군에게 유리하게 돌리기 위해 마법사 중 한 명이 강력한 주문을 사용해 적을 파괴하는 동시에 적과 싸우던 십자군도 공격했습니다. 그의 행동은 정당화되어야 할까요, 아니면 동료들의 죽음에 대한 비난을 받아야 할까요?",
    "616363d9-55ca-4b0f-9903-c3bf59f66f13": "우리가 신뢰하는 커맨더에서",
    "5ae4f5c8-a0b6-431d-8fe0-f20af33548c4": "불편한 영웅",
    "28445be1-8f94-4ec9-99dd-caf14c7784b3": "무형 유령은 완벽한 스파이입니다. 유령은 사령관에 대한 불충성스러운 발언을 일삼는 잠입자와 병사를 모두 식별할 수 있습니다.",
    "aff551d8-f17a-4615-a607-592781f07722": "잔인한 처형에 겁을 먹은 몽그렐들은 어쩔 수 없이 복종하고 대열에 합류해야 했습니다. 용기를 잃은 이들은 두려움에 맞서 싸울 동기를 얻게 됩니다.",
    "81acf660-af1a-4c20-b447-c9fd874ee019": "편협함",
    "f694824c-6b45-4a5b-8bd9-e0981270aa07": "비자발적 영웅심",
    "1d58da40-62d0-45a2-a470-c91586b56d46": "아카니스트 서클 오브 카아르 마가의 일원이 세계상처를 쓰레기장으로 사용하고 있다는 사실이 밝혀졌습니다. 그들은 실패한 실험의 결과를 이곳으로 순간이동시킵니다. 공교롭게도 드레젠으로 가는 길목에 마법의 쓰레기장이 있습니다.",
    "5f131551-bfcd-4ff4-9310-a1c7128a6915": "성전사 중 한 명이 도망 중인 범죄자라는 사실이 밝혀졌습니다. 1년 전, 그 기사는 네로시안의 귀족을 살해하고 정의의 심판을 피해 도망쳤습니다. 살인자는 회개하고 죄를 속죄하기 위해 십자군에 합류했습니다. 하지만 살해당한 귀족의 딸은 복수를 원하며 범인을 체포하여 재판을 받게 해달라고 요청합니다.",
    "6698678c-120d-45bd-9be7-6d8b12afe68e": "마법 장비 없이는 데몬에 맞설 수 없습니다. 숙련된 주문 시전사가 마법사가 사용하는 가장 중요한 아이템을 드레젠 기반으로 제작할 예정입니다.",
    "9c24aa9d-8ebc-4462-b381-04e7bd8b302a": "개인 경비병의 등 뒤에 숨는 것은 장교답지 못한 행동입니다. 병사들은 장교들이 특별한 대우를 받지 않는다는 것을 알았을 때 사기가 향상되었습니다. 물론 이 정책으로 인해 일부 장교들이 암살자의 희생양이 될 수도 있지만.. 그게 전쟁입니다.",
    "d687af3f-5606-47fa-8689-649ab38f8086": "십자군이 자겔프란츠를 버린 것이 십자군에 얼마나 유익했는지 알 수 없습니다. 결과적으로 그의 실험은 분대장, 장교, 병사, 외교관, 주문 시전사 등 거의 모든 사람의 눈에 가시처럼 박혔습니다. 이 세계에서 자겔펀츠보다 더 보편적으로 해를 끼친 성전사는 없었습니다.",
    "fec02cc5-c6e4-47b1-a33f-6578b3d75a7b": "마법사들이 저주를 풀기 위해서는 많은 노력이 필요했지만 결국 성전사들은 이 사악한 마법을 풀 수 있었습니다.",
    "4b962d89-e838-4fba-9e6c-85f7f187151e": "이렇게 강력한 전사들로 군대를 강화할 수 있는 기회를 놓치는 것은 어리석은 일입니다. 연금술사 자겔펀츠는 이 결정을 강력히 지지합니다.",
    "ffd499ca-0007-4b6b-b679-99a831e26759": "장교는 무릎을 꿇고 이 높은 직책을 수락했습니다. 그는 사령관에게 감사하며 {mf|그|그녀}의 뜻을 전하기 위해 모든 것을 다할 것입니다.",
    "93524f18-499e-4f2f-9c01-ace465aebd61": "탄약 부족은 모든 군대의 골칫거리입니다. 드레젠에 플라처의 작업장을 설치하면 이 문제를 해결할 수 있습니다.",
    "f0ecb72b-bb53-4817-92bd-372e46eadd26": "란은 군대에서 최고의 추적자 중 한 명입니다. 그는 병사들이 실종된 병사들을 수색할 수 있도록 자신의 기술을 기꺼이 훈련시킵니다.",
    "8513315e-46f5-4237-8954-831e40d70ca7": "란은 납치범들을 추적하고 처단할 전사들을 선발할 의향이 있습니다. 그들이 성공하면 온 국민이 박수를 보낼 것이고 멘데비안 성직자들은 그들의 수호자를 위해 엄숙한 기도를 드릴 것입니다.",
    "b7d7e7f2-c3c9-411c-8124-7a5e0e738cf4": "란은 위저드들에게 세계상처의 척박한 땅에서 필요한 모든 아이템을 구하는 방법을 가르쳤습니다. 책을 좋아하는 위저드와 연금술사들은 문법 오류가 많았음에도 불구하고 그의 노트를 경건한 마음으로 연구했습니다.",
    "b97d11dd-3859-4966-a342-0c80bc3a514e": "암살당한 장교들은 사령관이 충성스러운 언데드로 다시 데려왔으니 삶과 죽음은 중요하지 않습니다. 이 교훈은 병사들에게 죽음을 두려워하지 말라는 교훈을 주었습니다. 이후에도 계속 복무할 수 있다면 무슨 소용이 있을까요?",
    "d4e32349-90e1-4df4-850c-9ddc53da565d": "생명은 소중한 선물입니다. 사령관과 대화를 나눈 후 병사들은 전사자의 이름으로 살아서 싸워야 할 의무가 있다는 것을 깨달았습니다. 새롭게 찾은 희망으로 전사들은 전투에 임했습니다.",
    "8dae0c1e-ee40-4796-9cb0-304a0ad96d7a": "술은 군인들이 긴장을 풀고 전쟁의 공포를 잊게 해줍니다. 악몽에 대한 치료제입니다. 대제사장은 사령관의 결정에 불만이 있을 수 있지만 전사들은 이를 지지하고, 무엇보다도 연금술사 자겔포른츠는 이를 지지합니다.",
    "7573180e-3396-4ddf-b975-39b9b4ff4d18": "거인들과 함께 사는 것은 거인들에게는 어려운 일입니다. 거인들은 혼자 살면서 세상과 공존하는 법을 천천히 배울 수 있는 곳이 필요합니다. 란은 거인들이 정착할 곳을 찾아 새로운 삶을 시작할 수 있도록 도와줄 것입니다. 거인들은 드레젠에게 자원을 공급할 수 있기 때문에 십자군은 이 협정을 통해 이득을 볼 수 있습니다. 연금술사 자겔펀츠는 이 결정을 강력히 지지합니다.",
    "cd32219f-80fe-403a-9f43-91c06b57c6b2": "시계태엽 대성당의 학자로 밝혀진 장인에게는 보철물을 만드는 것이 너무 쉬운 일입니다. 연구에 집중함으로써 그는 십자군에 더 큰 이익을 제공 할 것입니다.",
    "0941e033-c61c-4d38-8b93-8387dde2ec31": "많은 이들이 종파주의자들의 눈에 거슬리는 모습에 불만을 품지만, 그들의 존재는 절망에 빠진 다른 영혼들을 십자군 전쟁으로 끌어들입니다. 십자군에게는 모든 병사가 중요합니다.",
    "ef872a93-53e9-4eb7-99f1-92694e6ab233": "노예 무역을 용납하지 않는 많은 국가들이 사령관의 타협하지 않는 결정을 승인했습니다. 누메리아에 남겨진 노예들의 운명은 암울할 수밖에 없었습니다.",
    "8a8a0736-e9cf-42fb-93a1-4b455ca9a549": "구원받은 노예들 중 상당수는 병들고 쇠약해졌지만 사령관의 보살핌을 받으면 기력을 회복할 수 있습니다. 기력이 회복되면 일부는 자신을 돌봐준 성전사들에게 고마움을 표시하기도 합니다.",
    "063f5a5b-3db8-4f88-b819-61e0a276479a": "많은 죄수들이 사면을 대가로 스파이가 되기를 원합니다. 정찰병이 신뢰할 수 있는 포로들을 선별하면, 이들은 \"탈출\"을 준비합니다. 데몬에게 돌아간 포로들은 이교도들을 모집하여 사령관에게 탈영하도록 설득합니다.",
    "5584d477-42e4-4210-ae5e-02feb7de372a": "많은 신병들이 전설적인 정찰 장교의 지휘 아래 복무하기를 열망하며 죽음을 무릅쓰고 임무를 수행하기를 원합니다. 수십 명의 병사들이 그의 인정을 받기 위해 목숨을 잃자 다른 장교들은 사령관에게 개입을 요청합니다.",
    "637a252b-b8a6-4b35-b4a2-45d742436584": "많은 병사들이 제5차 십자군 전쟁이 시작되기 훨씬 전에 멘데비아 군대에 징집되었습니다. 이미 조국에 대한 의무를 다했으니 군복무를 면제하고 집으로 돌려보내 달라고 오랜 세월 상처와 나이의 부담으로 고통받는 저명한 참전용사들이 요청합니다. 그러나 장교들은 가장 경험이 많고 숙련된 전사들을 군에서 제대시키는 것에 대해 완강히 반대합니다.",
    "ef5c7b33-704d-422e-a86f-14aeb3e1f259": "많은 병사들이 자신의 공로를 증명하려다 죽을 것입니다. 하지만 살아남은 병사들은 더 강해질 것입니다.",
    "30700351-fc8a-4c53-b11c-6281a5fd2e96": "설득의 방법",
    "f59883bf-38e8-44d7-81cc-c6ae632efc4d": "활동 중 누락",
    "4fa5c4b3-b616-4996-ab4d-ddac1b099a94": "수도사들이 드레젠에 와서 병사들에게 악몽을 쫓아낼 수 있는 명상 기술을 가르쳐줄 것입니다.",
    "903f2be2-2797-4af5-8bad-0778e0ec758f": "대부분의 병사들은 사령관이 전우들을 살려준 것에 기뻐했습니다. 전쟁은 무자비하며 살아남기 위해서는 힘든 결정을 내려야 할 수도 있습니다. 내일 어떤 병사가 목숨을 구하기 위해 어떤 결정을 내려야 할지 누가 알겠습니까?",
    "b9fcd502-61e1-454f-9c37-04a334959487": "전쟁 포로를 살해하는 것은 불명예스러운 일입니다. 모범적인 십자군의 모습을 상기시킨 병사들은 이제 절제하는 법을 배웁니다.",
    "4b3a7d93-ec4f-4983-8fa1-72acbc293943": "신비한 독",
    "a26f45c1-91f4-4eb9-98df-01738bb1c8fc": "네니오는 드레이크 독이 데몬에게 어떤 영향을 미치는지 알아보기 위해 실험을 해보자는 아이디어를 냈습니다. 병사들은 이 제안을 달가워하지 않았지만, 네니오의 손에 가성 물질이 남긴 거대한 물집이 생긴 것을 보고는 모두 동의했습니다.",
    "c152df16-6cf0-4281-838f-811dd6f616b6": "네니오는 오젬 기사단이 고안한 이 계획은 과학적 배신이라고 주장했습니다. 황무지는 \"열악하고 흥미롭지 않은 실험 장소\"이기 때문입니다. 네니오는 데몬들에게 직접 유물을 전달하고 그 파괴의 효과를 목격자 증언으로 제공하겠다고 합니다.",
    "ed7a2c86-e4e2-405b-9cd6-2063525751ab": "네니오는 세계상처의 땅처럼 매혹적인 마법 현상을 \"정화\"한다는 생각에 반대했습니다. 사령관의 명령에 따라 이를 연구할 마법사 그룹이 모였고, 지푸라기라도 잡는 심정으로 합류하는 영광이 주어졌습니다. 네니오가 흥미진진한 실험을 진행하며 살아있는 나무에서 자라는 열매가 식용이 가능한지 여부를 확인하는 동안, 그녀의 조수들은 이 지역의 원소 왜곡에 관한 흥미로운 발견을 해냈습니다. 이러한 발견은 많은 열성적인 연구자들을 드레젠으로 끌어들였습니다.",
    "b438def5-5b4a-4e11-963e-445f8514dc70": "강령술사와 {g|Zon-Kuthon}존-쿠톤{/g} 추종자들의 땅인 나이달은 악명 높은 나라이지만, 데몬의 침공은 이들에게도 위협이 되고 있습니다. 나이달레스의 파견대가 드레젠으로 향하고 있다는 소식에 수도가 발칵 뒤집혔습니다.",
    "dd49a65c-41f4-4e52-b5f3-4dc92a286105": "악몽",
    "41eba663-2450-4631-a2a8-4f02f7ae8815": "마녀가 아무리 사악한 의식을 행하더라도 그들은 십자군의 적이 아닙니다. 그들과 거래할 수 있습니다.",
    "880efd0e-c1ad-4d3c-b9bc-5e1951f74665": "어떤 상황에서도 전사들은 자신의 목숨을 희생해서라도 어린 생명을 구하기 위해 노력할 것입니다. 병사들은 주저 없이 이 명령을 따를 것입니다.",
    "f84cc182-0105-416b-b2b3-0d6670748c59": "전투에서 어떻게 행동해야 하는지 사령관보다 더 잘 설명할 수 있는 사람은 없습니다. 용감함과 어리석음 사이, 전술적 후퇴와 도주 사이에는 경계가 있습니다. 사령관의 조언 덕분에 병사들은 이제 이 선을 명확하게 이해하게 되었습니다.",
    "dbb22f5e-6368-41c8-87f3-624f460f8832": "아무도 이 모험가들에게 보상을 약속하지 않았기 때문에 군인들은 대담한 패스파인더들을 드레젠에서 쫓아냈습니다.",
    "dc37638f-05e9-488e-a229-00794b717b09": "어떤 병사도 균열 드레이크와 함께 싸우고 싶지 않을 것입니다. 성질이 급한 이 야수는 너무 예측할 수 없습니다. 드레이크가 죽자 병사들은 기뻐했습니다.",
    "96afc8a3-5ca2-4062-9a08-2faacfa6075a": "귀족은 태어날 때부터 자신이 천한 자보다 낫다고 배워왔기 때문에 귀족은 종종 평민을 무시합니다. 이러한 태도는 그들과 평민 전사들 사이에 다툼을 일으키고, 장교들은 사령관에게 개입을 요청했습니다.",
    "915fbb54-3593-4adf-b874-1b67e87206a3": "장교 계급은 금으로 사는 것이 아니라 강철로 획득해야 합니다! 이제 진급 후보자들은 공개 결투에 참가하여 병사, 장교, 사령관에게 자신의 기량을 증명할 수 있습니다.",
    "099afdbf-3385-4374-9822-056d12c82088": "십자군 전쟁에서 모든 병사는 이전의 맹세를 잊고 지휘관 외에는 누구에게도 복종해야 합니다. 전투 당사자들이 충성과 복종을 맹세하면 사령관의 권한은 더욱 커집니다.",
    "04ed13a8-674b-4c0c-ab83-4b5a770eb433": "사령관의 명령에 따라 첼리악스은 전사들과 함께 긴 여정을 떠났습니다. 이 여정의 고난을 통해 그는 자신의 부하들을 다른 시각으로 바라보게 되었고, 자신과 같은 인간으로 보게 되었습니다. 그 후 사령관은 귀족과 대화를 나눴고, 그 대화는 그에게 노예제에 대한 증오심을 불러일으키기에 충분했습니다. 그는 병사들을 풀어주고 첼리악스로 돌아와 십자군의 진정한 친구가 되었습니다.",
    "524cce63-5f13-4d54-8c54-62cc7efdc597": "사령관의 명령에 따라 장교들은 건강한 팔과 다리가 절단되더라도 약한 병사에게 기계 부품으로 신체를 강화하도록 강요할 것입니다. 무자비한 조치이지만 \"강화된\" 병력은 훨씬 더 강해질 것입니다.",
    "4c6e6bfe-f4fb-4c87-acb4-39273d9559f2": "사령관의 명령에 따라 병사들은 불과 강철로 야수의 은신처를 제거합니다. 이렇게 하면 여행이 더 안전해지고 보급품 전달이 더 쉬워집니다.",
    "ff6421ea-5de2-427a-b2f7-f276bd47115f": "사령관의 추천으로 자겔프란츠는 압살롬에 있는 유명한 마법 학파 비전미리움으로 초대받아 연금술 학과장으로 부임했습니다. 그곳에서 인정받지 못했던 천재는 마침내 번창할 수 있었고, 한때는 실패로 여겨지던 것이 이제는 \"신비한 과학의 돌파구\"로 찬사를 받았습니다. 비전미리움은 사령관의 호의를 기억하고 드레젠에게 학교 동문으로 구성된 유명한 용병 부대의 도움을 주겠다고 제안했습니다.",
    "bcae8933-54f5-45f2-8942-683d3d613598": "현장에서",
    "d4fe8520-24a2-4c30-84c1-36f50a1ec74b": "같은 날, 같은 시간에 12 명의 필멸자가 드레젠 성채에서 의식을 잃었습니다. 피해자들 중에는 부유 한 상인의 딸, 멘데브 장군의 연인, 용감한 십자군 사령관 및 기타 완전히 다른 희생자들과 같은 예상치 못한 사람들이 있었습니다. 치유사들은 그들의 몸은 살아있지만 영혼은 납치되었다고 확신합니다. 이 사건은 조사가 필요하지만 멘데브의 심문관들은 이전에 그런 재앙을 만난 적이 없다고 고백합니다. 우방국의 전문가를 초청해 도움을 받아야 할 것 같습니다.",
    "845cd426-c2a9-4680-8eb3-ba8d34f03839": "드레젠으로 가는 길에 십자군 전쟁에서 유죄 판결을 받고 추방된 대규모 범죄자 무리가 탈출했습니다. 그들은 현재 산 속에 숨어 있지만 그곳에서 오래 버틸 것 같지는 않습니다.",
    "30d58f37-cb63-4bf7-a0d3-3852fbe3e5dd": "데몬의 침략을 피해 도망치거나 숨을 수는 없습니다. 이 병사들은 승리를 믿든 믿지 않든 전장에 나가 사령관의 명령을 수행해야 합니다.",
    "7eee1192-4371-4346-8310-9bcf11ad8605": "한 사람의 마법의 쓰레기가 다른 사람에게는 보물입니다! 병사들은 이제 묻힌 보물을 찾는 아이들처럼 쓰레기장을 자주 찾습니다. 그들이 발견한 것 중 일부는 정말 놀라운 것들이었습니다.",
    "e0dafba6-97b7-48ce-9c2a-50fc68fe3f18": "성전사 중 한 명인 드루이드가 사령관님과의 면담을 요청했습니다. 그는 몇 주 동안 드레젠 외곽을 돌아다니며 세계상처의 땅을 연구했습니다. 그는 이 지역의 자연을 괴롭힌 타락이 강하지만 막을 수 없는 것은 아니라고 말합니다. 그는 이 땅을 괴롭히는 데몬의 재앙을 억제할 강력한 주문술사를 부를 것을 제안합니다.",
    "6249f488-7902-4a66-8265-08d15583ace4": "장교 중 한 명이 약해진 포로들과 싸우고 그들을 죽이기 위해 신병들을 감옥으로 데려오고 있습니다. 그는 신병들이 첫 전투에 대비할 수 있도록 준비시키고 싶었지만, 안타깝게도 \"훈련 세션\" 중 한 병사가 사망하면서 모든 것이 드러났습니다.",
    "b5e1cce3-52d7-461e-a7e6-b86010d51790": "한 부대가 여성 머리 100개를 가진 괴물과 마주쳤습니다. 그들은 감미로운 목소리로 노래를 불렀고, 그 노래는 십자군과 데몬 모두를 잠들게 했습니다. 한 귀머거리 기사가 그 괴물을 죽였지만 죽음조차도 머리를 침묵시키지 못했습니다. 병사들은 그들 중 하나를 잘라 재갈을 물리고 드레젠에게 가져 왔습니다. 이 머리를 어떻게 해야 할까요?",
    "c438c86d-ba5f-4d5f-85f6-207b56396db4": "십자군 전쟁에는 범죄자만 자신의 의지에 반해 갇히게 되는데, 이 신병들은 무죄였습니다. 드레젠을 떠난 후 안도한 젊은 귀족들은 고향으로 돌아가지 않고 다른 나라로 가기로 결심합니다. 그곳에서 외국 지도자들의 궁정에서 그들은 사령관의 지혜에 대한 찬사를 멈추지 않았습니다.",
    "cbb3a6e3-d6d7-4f5a-87bc-bcb2ec2c1723": "다른 병사들은 전우들의 운명을 걱정하고 있었습니다. 사령관의 결정으로 그들은 용기를 얻었고 연금술사 자겔프랑츠는 가혹한 질책을 받았습니다.",
    "8cc9c545-237f-46cc-86f0-a358689e544f": "자체 제품",
    "0adf5c2e-9cdc-4ac1-8fbe-bfffac47aea3": "드레젠에 대한 데몬의 공격으로 요새 성벽 일부가 피해를 입었습니다. 무너진 돌들 사이에서 드워프 룬으로 뒤덮인 다수의 매장된 골렘이 발견되었습니다. 이 소식을 들은 드워프 부족의 일원이 사령관에게 연락해 골렘이 자신들의 것이라고 주장했습니다. 골렘을 어떻게 처리해야 할까요?",
    "8e11aae3-7724-4abe-9092-bf58623f2233": "해골의 기둥 부름",
    "d87bbc79-f422-4b2e-b299-c9c09580b886": "중독된 토양",
    "b17097bf-22b2-4581-a03a-fd8895f16791": "독극물 및 의약품",
    "e433b8b7-86b4-43b3-81a5-2007fd4de4a4": "독과 약은 시간 낭비입니다. 사령관의 유언에 따라 치유사는 척박한 사르코리안 토양에서 매혹적인 오이 품종을 재배했습니다. 이 세계상처 채소는 숙취를 치료하고 아침에 영양과 힘을 공급하는 등 정말 놀라운 효과를 발휘합니다. 병사들은 치유사의 첫 수확에 찬사를 보냅니다.",
    "295f7082-ac38-4906-9ca8-332e6b5d6858": "분말 및 물약",
    "7546bc12-53e5-4e63-bb4b-cc12efc76179": "가격 또는 품질",
    "2e1bcfd2-87e5-4bcd-be13-6b7e4176b1a7": "사제와 드루이드가 마법으로 용의 몸과 마음을 치료했습니다. 불쌍한 용은 아직 힘이 약해 싸울 수 없지만 구세주들의 친절에 보답하고 싶어 합니다. 그는 금이 십자군에게 도움이 되기를 바라며 보물의 위치를 공개했습니다.",
    "478efded-4cc9-415e-8908-067e9ae3d320": "다양한 종교의 사제들이 사령관에게 골라리온의 종말이 임박했다고 믿는 작은 종파의 추종자들을 추방해 달라고 요청하고 있습니다. 이 종말론자들은 말로 신들을 조롱하며 피할 수 없는 종말 앞에 모두 머리를 조아릴 것을 요구합니다.",
    "ecd1c1b9-9ddf-4dfa-8abd-27b13ba8ab62": "드레이크 훈련의 원칙",
    "12067d91-8609-40b7-83b6-407301137d31": "네서스의 학생",
    "52e6384d-3c5f-43ec-97e9-6dd227e00677": "계급 거래",
    "bf5fb10a-ea37-4179-95dc-85796dccb4f9": "신병과 약한 병사들은 치명적인 시련을 감당할 수 없습니다. 이 사실을 받아들이고 장교 부대에서 복무하는 것을 포기하자 병사들은 전투에서 더욱 신중해졌고, 전체적인 손실이 줄었습니다.",
    "e92713dd-1751-44e3-9016-a8429c21f4a1": "레질은 전사들에게 아이오메데의 호의를 되찾을 수 있는 다른 길을 제안했습니다. 지옥기사들 역시 여신을 숭배하며, 그들의 방식은 강력하지만 지나치게 폭력적인 이 전사들에게 훨씬 더 적합했습니다.",
    "1bce7b29-e065-4b4c-a5b5-40b4c4c41dc7": "레질은 누가 가장 왕관을 받을 자격이 있는지 결정하기 위해 지원자 간의 공정한 경쟁을 조직했습니다.",
    "503bde33-bbdf-4dfb-8bdb-c070a865f61b": "교체 부품",
    "bba9cf0c-746a-42bb-af4e-278be2c892a4": "함정에 빠진 장교를 구출하는 것은 쉬운 일이 아닙니다. 그러나 십자군은 자만심에 찬 신예가 이끄는 대규모 연합군을 버릴 수 없습니다.",
    "ea6f2114-a1a9-4e97-b7e9-b47720fac729": "상태회복",
    "c7d5e986-d172-4256-9ba2-4bba94cc97f8": "리프트 드레이크는 변덕스럽고 악의가 가득하지만, 그 힘은 부인할 수 없습니다. 기사의 실험이 언뜻 보기에 그렇게 터무니없는 것은 아닐지도 모릅니다.",
    "28474bc3-b90f-4431-a0c9-7800043553ba": "신성한 뼈",
    "1662ba5e-5d59-4ab9-8a93-70eb2e77ceea": "사르코리안 장로",
    "b7fb9b15-6db0-4860-8fc3-aabccfc450a6": "네 명의 패스파인더는 사령관에게 {mf|그|그녀}의 관대함을 벤처 대장에게 보고할 때 반드시 언급하겠다고 약속한 후 드레젠을 떠났습니다.",
    "1e680c77-d91a-4b8f-a44f-1896dd5cf4e6": "실라는 모두가 자신의 가치를 증명할 기회가 주어지는 토너먼트에서 수석 심판으로 활동했습니다. 귀족과 평민이 맞붙은 이 대회에서는 오직 힘과 기술만이 승부를 결정했습니다. 평민 전사들의 능력을 목격한 귀족들은 그들의 용맹함을 인정할 수밖에 없었습니다. 이 토너먼트는 십자군 전사들에게 유대감을 형성하는 계기가 되었습니다.",
    "2a14deef-b265-4547-b812-498c850c76fc": "실라는 위원회를 최전선으로 안내하여 애지중지하던 관료들이 군 생활의 고단함을 직접 체험하게 했습니다. 기습 공격에 휘말려 데몬들의 잔인함을 직접 목격한 조사관들은 군대에 필요한 모든 것을 공급하고 이를 성실히 수행하겠다고 맹세했습니다.",
    "c8c1f304-8dc9-4a08-94c6-f0721c9f00b8": "실라는 젊은 첼락시아인들을 환영하는 임무를 맡았습니다. 병사들의 일상을 보여주고, 십자군의 영광스러운 업적을 설명하고, 선술집에서 소란스러운 밤을 보내며 귀족들이 당장 십자군 전쟁에 참여하도록 설득했습니다.",
    "6033c579-a58e-4b56-923c-da0b89943da4": "실라는 십자군 전사들 중 가장 충성스럽고 순수한 마음을 가진 자를 선발하여 스파이를 찾아낼 것입니다. 이 전사들은 일반 병사들이 따라야 할 모범이 될 것입니다.",
    "631a56cb-bd4d-4313-8396-20adfb3a08ae": "계급 판매는 일반적인 관행입니다. 사령관은 장교 특허를 받는데 공식 수수료를 도입함으로써 십자군 성전을 위한 또 다른 수입원을 확보했습니다.",
    "2d900a39-f084-47b2-a7e9-cd6245e10e95": "판매 순위는 지루합니다. 후보자들은 자신의 근성과 솜씨, 그리고 가장 중요한 운을 증명할 수 있는 카드 테이블에서 승부를 걸어보는 것도 좋습니다. 그리고 딜러는 당연히 사령관 {mf|그|그녀} 자신이 될 것입니다! 이제부터 계급은 가장 운이 좋은 장교에게만 주어집니다.",
    "b912b144-3899-44ed-a487-6d93ae833234": "무분별한 폭력",
    "a16272e7-fd4e-40bd-b321-c0a4a82b052f": "아비스탄의 몇몇 정치인들은 세계상처의 위협이 과장된 것이며, 십자군 원정은 멘데브가 동맹국으로부터 자금을 갈취하기 위한 위장전술이라고 주장하고 있습니다. 그들은 국가들이 십자군 원정에 대한 지원을 줄이도록 독려하고 있습니다. 장교 중 한 명은 데몬이 위험한 말을 하는 자들의 입에 재갈을 물리기 위해 이웃 국가에서 일련의 공격과 납치를 조직한 것으로 보인다고 제안했습니다.",
    "2c3d1fbd-7fc3-44fd-a8b6-26cb8e50c98e": "몇몇 병사들이 독에 중독된 채 전장에서 돌아왔습니다. 연금술사들은 그들의 몸에 독특한 독이 들어 있다고 주장합니다. 사람이 죽으면 독이 파괴되기 때문에 피와 함께 독을 추출해야 합니다. 하지만 치유사들은 사령관에게 희생자들을 구할 기회를 달라고 요청합니다.",
    "5c55c56c-dcc3-449b-9742-b230ed975f4a": "이 귀족들은 이제 십자군이 되었으니 다른 귀족들과 함께 싸워야 합니다. 장교들은 이들을 혹독한 훈련을 거쳐 진정한 병사로 만들었습니다.",
    "b959c593-2700-4736-84c2-cda7702c8a43": "불길하든 아니든, 이 보철물을 통해 많은 이들이 다시 전장으로 돌아올 수 있었습니다. 사령관의 후원으로 시계태엽 대성당의 학자로 밝혀진 장인은 활동을 계속할 것입니다.",
    "604ce73d-0d19-4a80-bc19-d0db61a3ef80": "노예제는 첼락시아 문화의 일부이며, 그 어떤 것도 이 현실을 바꿀 수 없습니다. 첼락시아의 영주는 십자군이 되었고, 그의 노예들은 대의를 위해 절대적인 충성을 다해 싸울 준비가 되어 있습니다.",
    "19b1cb2c-8a62-400d-bff1-845ec7d0fd67": "노예는 최적의 병사는 아니지만 최전선에서는 노예와 같은 병사도 필요합니다.",
    "acd92589-4d7e-4efd-aeb4-fc491ec1901c": "행운의 군인",
    "88679af6-a1f4-4575-bbd1-44c1088dead2": "병사들은 종종 장교들의 자의적 판단으로 인해 고통을 겪지만 이의를 제기하거나 반발할 수 없습니다. 사령관이 일반 전사들이 장교들의 범죄를 심판할 수 있도록 허용했다는 사실에 전사들은 크게 감동했습니다.",
    "1d5ab10e-c724-480a-b842-91e7b4777fe4": "삶의 의지와 함께 전우를 잃은 병사들은 이른바 '죽은 자들의 클럽'을 설립했습니다. 이들은 드레젠을 떠나 영웅이 되어 전투에서 죽음을 맞이하고, 그 과정에서 적에게 최대한 많은 피해를 입힙니다. 안타깝게도 이러한 행동은 장교들의 계획을 망치고 부대 내 규율을 약화시킵니다.",
    "cdeaa569-621a-43be-885b-99016650b548": "어떤 것은 더 평등합니다",
    "a6e247b2-aa48-47b1-9561-741808402afb": "일부 병사들은 십자군 전쟁에 환멸을 느끼고 더 이상 승리를 믿지 않습니다. 이 불쌍한 사람들은 희망을 잃은 것이 잘못일 뿐이지만, 그들의 말은 사기를 떨어뜨리고 있습니다. 최근 드레젠에 막 도착한 신병들이 패배주의자들의 말을 듣고 탈영을 시도했습니다.",
    "75afab47-bb24-44a8-9eb9-f7a13c0c0b2e": "일부 병사들은 전장에서 큰 영광을 차지하여 일반 전사들의 숭배를 받고 있습니다. 많은 장교들은 영웅들의 인기가 사령관의 권위를 흔들지 모른다고 우려하고 있습니다.",
    "bf4a0762-864e-4948-8c4b-7fbbaee0e03b": "소시엘은 두 경찰관이 서로에게서 배울 점이 있다고 확신합니다. 그의 조언에 따라 수사관들은 두 사람을 함께 임무에 파견했습니다. 그들은 좋은 전우가 되어 돌아왔습니다. 두 사람의 부대는 그 후로도 훌륭한 성과를 거두었고, 두 위대한 지휘관의 명성에 힘입어 신병들이 몰려들었습니다.",
    "ee62b4a7-44c8-4a00-bd7e-3d1d93cc7d8c": "아비스탄에서 잘 알려지지 않은 바스테트 숭배를 기억하는 소시엘은 오시리온에게 몇 통의 편지를 보냈습니다. 고양이 여신의 여사제들은 데몬을 식별하고 고양이를 돌보기 위해 기꺼이 남아 있습니다. 신성한 의식에 대한 그들의 지식은 십자군에 유용할 것입니다.",
    "738594c2-9d40-48fc-b381-e06807918ce4": "포로들을 풀어 드레젠에게 데려다줄 특수 부대가 편성되었습니다.",
    "9f5245ef-ac78-471d-8d0b-40c8922ecc07": "속도가 곧 힘입니다. 장교들은 가능한 한 신속하게 부대를 이동하고 부상자가 부대의 속도를 늦추는 경우 부상자를 버리라는 명령을 받았습니다. 이 결정의 전술적 이점이 윤리적 논란보다 더 큽니다.",
    "7912993f-e7e5-4d75-acf6-8e64ad98bd41": "심연의 스파이들이 사령관의 계획을 알아내기 위해 드레젠에 잠입을 시도했습니다. 우연한 기회에 그들이 저지당했습니다. 장교들은 데몬들의 새로운 시도를 예상하여 보안을 강화할 것을 제안했습니다.",
    "fd57bd4b-6f99-44f4-928d-8a5d61878e82": "보관함",
    "36c547f3-0940-4d5d-9d59-7a05d137eb94": "이상한 죽음, 영혼 납치, 크고 작은 비극은 모두 세계상처에서 흔히 일어나는 일입니다. 사령관은 {mf|그|그녀} 자신이 그런 사소한 일로 정신이 팔리는 것을 용납할 수 없습니다.",
    "06a940ae-691b-4c95-a776-e45c74752b63": "규율을 전복하는 것은 금지되어 있습니다. 장교들은 잔인한 처벌로 종파주의자들을 침묵시켰고, 후자는 군대에서 사령관이 세상의 종말이 언제 어디서 일어날지 결정한다는 사실을 인정해야 했습니다.",
    "d7ec9058-9ed1-4fdb-84ac-36b25d4b9579": "그런 방법은 부도덕하고 무기는 이런 희생을 치를 가치가 없습니다. 사령관의 결정을 알게 된 병사들은 크게 고무되었습니다.",
    "d0656586-ea48-4e38-873a-4bc2ceb190bb": "그러한 재능을 약한 병사를 돕는데 낭비해서는 안됩니다. 시계 태엽 대성당의 학자로 밝혀진 장인은 잔해에서 기계 거미 (리트리버)를 복원 할 수 있습니다. 그가 그러한 위험한 임무에 동의 할 것 같지는 않지만 웬두아그는 그와 이야기 할 것이고 그녀는 매우 끈질 기게 될 것입니다.",
    "ab449abf-926d-4f68-9709-ca7d59a2ea3c": "사기꾼들은 사령관이 성자라는 소문을 퍼뜨렸고, 속은 병사들은 이제 {mf|그|그녀}의 머리카락, 잘린 손톱, 기타 \"성스러운 유물\"이 들어 있다고 주장하는 부적을 구입하고 있습니다.\"",
    "eb9771e2-970b-4fe8-ad27-313d4821d94e": "대런의 후원 덕분에 바드들은 네로시안에서 가장 영향력 있는 귀족들 앞에서 공연할 기회를 얻게 되었습니다. 당연히 이들의 발라드는 사령관의 지혜와 {mf|그|그녀}의 병사들의 영웅심을 찬양했습니다.",
    "02d1e765-1f50-4413-b2bb-3cd261913c0a": "메신저의 인맥 덕분에 나이달의 존 쿠톤의 영향력 있는 사제들이 십자군과 비밀을 공유하기로 동의했습니다.",
    "1cf930f3-bd1e-4900-a863-68c262315ed1": "아스모데인들은 사령관의 명령에 감히 이의를 제기하지 못했습니다. 권위를 존중하는 것이 그들의 신앙 신조 중 하나였기 때문입니다.",
    "da03b73f-0571-4d9d-9d65-fc7577076271": "사령관은 십자군에서 가장 뛰어난 장교에게 옥새를 수여할 것이라고 발표했습니다. 이제 후보자들은 탐나는 전리품을 받기 위해 영웅적인 업적을 달성하며 서로를 능가하기 위해 노력하고 있습니다.",
    "636eb460-0189-45ac-a117-c1f01841ea77": "사령관은 시험을 승인했지만, 결과에 영향을 미치기 위해 성직자들을 몰래 설득했습니다. {mf|그|그녀}의 지지자들은 쉽게 승리했고, 사령관에게 충성심을 보이지 않았던 기사들은 당황하여 이전에 가졌던 모든 권위를 잃었습니다.",
    "4dcfe3dc-e9ab-403d-867c-afe4d632b6e2": "사령관은 군대를 모아 검을 파괴하고 병사들에게 누구나 선택받은 자가 될 수 있다고 말했습니다. 마법에 걸린 무기가 아니라 의지와 투지만 있으면 된다고요. 이 말을 들은 병사들은 용기를 내어 리더를 따랐고, 위대한 업적을 통해 영광을 얻을 수 있었습니다.",
    "6e6ab02c-3531-4b98-b247-3112ee17e085": "사령관은 무명의 드루이드를 부르기보다 경험 많고 저명한 마법사의 값비싼 서비스를 이용하기로 결정했습니다. 압살롬의 저명한 과학자들은 드레젠 주변의 혼돈 에너지 흐름을 연구했고, 일련의 복잡한 의식을 통해 어떤 곳에서는 에너지를 증폭시키고 어떤 곳에서는 속도를 늦추는데 성공했습니다. 그 결과 드레젠 주변에 존재하는 변칙 에너지가 더욱 강해져 요새를 둘러싼 치명적인 마법의 덫이 되었습니다. 성전사들은 그들의 행방을 알고 있지만 데몬들은 불쾌하게 놀랄 것입니다.",
    "38a4e8be-da68-440c-81d2-5b06f1ff1437": "사령관은 병사들에게 다른 사람의 영웅심에 감탄하는 것은 무의미하다고 설득했습니다. 대신 모든 전사는 스스로 다른 전사가 따라야 할 모범이 되어야 합니다. 이 말에 영감을 받은 병사들은 이제 무술을 더 빨리 배우기 위해 노력합니다.",
    "f52a6e7a-bbb0-4ca4-ae0c-0ad6774627b8": "사령관은 녹슨 검이 신의 축복을 받은 것이고 장인이 평생 그 검을 뛰어넘기 위해 노력했다는 것을 분명히 알 수 있었습니다. 사령관과의 대화 끝에 장인은 옛 장인들과 경쟁할 것이 아니라 그들에게서 배우고 그들의 창조물을 개선해야 한다는 것을 깨달았습니다. 그는 자신의 지식을 바탕으로 오래된 검을 복원하고 강화한 후 사령관에게 검을 선물했습니다.",
    "3976e6f5-7c43-4240-bc7d-2b14257b8ba4": "사령관은 저주받은 홀을 집어 들고 자갈밭에 부숴 버렸습니다. 장교들은 자신들의 다툼이 지나쳤다는 것을 깨닫고 다시는 사령관의 분노를 사고 싶지 않아 극도로 순종적이고 부지런해졌습니다.",
    "1a8917a3-12fc-4ee3-9734-5c80fcf4e472": "사령관은 압살롬의 괴짜 귀족으로부터 연락을 받았습니다. 그는 개인 \"동물원\"을 위해 다양한 괴물을 수집하고 있으며, 자신의 컬렉션에 데몬 몇 마리를 추가하고 싶어 합니다. 그는 이 서비스에 대해 기꺼이 거액을 지불할 의향이 있습니다.",
    "42f89dc4-92dc-4d33-a814-e9dad334bec0": "사령관이 참전 용사들을 풀어주자 다른 병사들의 사기가 높아졌고, 병사들은 이제 평생 데몬과 싸우지 않아도 될 것이라고 믿게 되었습니다. 그러나 이제 장교들은 새로운 부대를 편성하는 대신 신병으로 새로 생긴 대열의 공백을 메워야 합니다.",
    "e2ed850a-50ad-4092-aa3d-5a4dd29640a0": "사령관은 몽그렐들을 달래는 기도를 드렸습니다. 그 기도는 아무리 사나운 전사라도 전투에서 정신을 차리는 것이 중요하다는 지휘관의 말에 귀를 기울이게 만들었습니다.",
    "e9d12689-1c29-49e0-92df-0dfa8c8dfc03": "사령관은 마법사들의 편에 섰고, 옛 사르코리안들은 복종할 수밖에 없었습니다. 이 결정에 대한 소식은 비전술사들 사이에 퍼졌고, 많은 마법사들이 십자군에 합류하기로 결정했습니다.",
    "be7f0f6a-32cb-41c5-a267-0957b65d56f4": "사령관은 병사들에게 마법의 물약, 유물, 기타 힘의 원천에 의존하는 것이 언제든 실패할 수 있으므로 얼마나 위험한 일인지 설명했습니다. 깊은 감동을 받은 전사들 중 일부는 맨손으로 적을 물리칠 수 있도록 훈련에 전념했습니다.",
    "d4b6c571-b157-4a4f-a6c7-fa6fb8ea1a56": "사령관이 {mf|그|그녀}의 형제를 치료하고 힘을 회복시켜 다시 한 번 하늘을 날아오를 수 있도록 하겠습니다.",
    "da3ba2cd-d10f-453b-9dc2-379b4c4b015b": "사령관은 의심하는 자들에게 승리가 가능하다는 것을 증명할 것입니다. 정찰대가 세계상처 황무지에서 위험한 적으로 보이는 대규모 데몬 무리를 발견했습니다. 이들에게 처절한 패배를 안겨주면 병사들의 사기가 진작될 것입니다.",
    "54629620-7d21-41a5-b592-b69ddb20203b": "사령관의 요원들은 {g|Varisia}바리시아{/g}의 자유 무역상들에게 연락해 암시장에서 비밀리에 물건을 전달받도록 했습니다.",
    "8583caca-1638-4e8c-ab45-96534bd4b628": "사령관의 요원들은 여러 나라에서 여러 차례 납치 및 습격을 감행하며 데몬이 저지른 범죄인 것처럼 위장했습니다. 집단적 공황 상태는 반대하는 사람들의 목소리를 잠재우고 더 많은 자원자를 십자군 대열로 끌어들였습니다.",
    "a21d9e7b-9733-4c24-921a-3f3227bb1e9a": "사령관의 보좌관들은 범인 추적을 포기하기로 한 {mf|그|그녀}의 결정에 의아해하지만, 불만을 크게 표출하는 것을 주저하고 있습니다. 일부 성전사들 사이에서는 이 모든 끔찍한 범죄가 사령관의 직접 명령을 받은 데몬 암살자가 저질렀다는 소문이 돌고 있습니다.",
    "43e0edb4-c38a-433a-9510-b59a9b2e9954": "일반 병사들의 삶에 대한 사령관의 관심은 군대에 영감을 불어넣었습니다. 적어도 전투에서 아군에게 맞을 걱정은 하지 않아도 됩니다.",
    "a2e21e43-e58c-411b-a4d0-e4c3c3e3d5c5": "사령관의 축복은 거짓 유물에 힘을 채워줄 것입니다. 이 선물을 받은 성전사는 새로운 희망을 발견하고 더욱 정성을 다해 신께 기도할 것입니다.",
    "392ad015-0d4a-4708-82e4-c727f2762ff3": "사령관의 선택은 장인을 기쁨으로 가득 채웠다. 이 녹슨 검은 악을 물리치기 위해 신들의 축복을 받은 것이었으니까요. 장인은 평생 더 나은 검을 만들기 위해 노력했고, 마침내 성공했습니다!",
    "c6b40328-4eb0-4f96-b712-99bbf86bbe83": "사령관의 측근들은 장교들 사이에 승진을 \"팔아먹는\" 무언의 전통이 널리 퍼져 있다고 보고했습니다. 때때로 공석인 지휘관 자리는 가장 재능 있고 훈련된 사람이 아니라 공동 금고에 관대하게 기부할 수 있는 사람에게 주어지기도 합니다.",
    "25f9417e-270c-4566-88c3-6d0f382871ad": "사령관의 결정은 몽그렐들의 사기를 북돋아 주었습니다. 전선으로 돌격하지 않아도 된다는 사실을 알게 된 지하 성전사들은 낯선 환경에 익숙해지기 시작했습니다.",
    "90213309-a723-4b84-8590-37aede988862": "사령관의 까다로운 아군 선택으로 {mf|그|그녀}의 평판이 상승했습니다. 선의 신을 숭배하는 여러 교회가 십자군 대의에 거액을 기부했습니다.",
    "e8d075e8-3f36-444c-b573-38712477bd6f": "사령관의 힘으로 병사들의 정신에 대한 상처의 영향력이 몇 배로 증가했고, 이제 병사들은 악몽에 시달리며 불안에 떨고 성질이 급한 광폭자로 변해가고 있습니다.",
    "b7d48330-f591-4b1f-b553-d1968d8c00b7": "사령관의 힘은 병사들의 꿈을 보호하고 위안을 주었습니다. 충분한 휴식을 취한 전사들은 새로운 열정으로 전투에 나섭니다.",
    "569030e3-0218-4756-b345-389172bc5e66": "사령관의 외국 정치인들에 대한 공개 연설은 소기의 효과를 거두었습니다. 회의적이었던 회담은 조용해졌고, 병사들은 자신들의 지도자가 강력한 외지인을 상대로도 {mf|그|그녀}를 지켰다는 사실에 자부심을 느꼈습니다.",
    "47a925f7-3c91-4432-8905-b5a5ff83abbb": "사령관의 격렬한 전투 외침에 몽그렐의 목구멍에서 터져 나오는 포효가 더해졌습니다. 피비린내 나는 안개가 눈을 뒤덮었고, 그들의 유일한 욕망은 오직 죽이려는 것이었습니다.",
    "e5ad0a86-6660-4e33-bf12-da92d8414564": "사령관의 부하들은 이 장교들의 배경을 꼼꼼하게 연구했습니다. 그들은 혁명가들을 대량 학살한 죄로 유죄 판결을 받았습니다. 사령관은 이들을 공개적으로 비난함으로써 밀라노의 복수를 돕고 골트와의 관계를 강화했습니다.",
    "0f301679-ee16-4ebf-ac91-e35b47a78c08": "사령관의 병사들이 죽어가는 드래곤을 끝장내고 그 시체를 드레젠으로 가져왔습니다. 연금술사들은 용의 발톱, 송곳니, 장기를 연구에 사용하고 있습니다.",
    "22137060-905d-48a1-8124-26b9b8757b3d": "사령관의 병사들이 도망자들을 발견하여 자유 십자군에게 데려다 주었습니다. 알고 보니 그들은 다른 사람들의 편견과 학대 때문에 도망치기로 결심했던 것입니다. 구출에 감사한 도망자들은 십자군을 위해 정직한 일을 하겠다고 약속했습니다.",
    "4d287eff-0662-4b01-ad60-53835bbcab3d": "사령관의 병사들은 모든 고양이를 잡아 멘데브에게 보냈고, 군대는 숨을 쉴 수 있게 되었습니다. 하지만 쥐들은 이제 정기적으로 보급품을 망치고 있습니다.",
    "d7f10223-a01d-4551-a753-2683a7b7fd97": "사령관의 병사들이 석조물을 해체하고 골렘을 추출하면 숙련된 마법사가 골렘에 생명을 불어넣을 것입니다.",
    "672b7a7e-d426-4bc7-9616-084a8a1e2f7c": "사령관의 군대는 정착지를 불태웠고, 부정한 소서러는 단 한 명도 살아남지 못했습니다. 전사들은 이제 감히 금지된 마법을 행하는 자에게는 이런 운명이 기다리고 있다는 것을 깨달았습니다.",
    "6868cee2-7fef-49d2-9bab-0ec2bbe187e1": "죽은 자들은 데몬이 설치한 교묘한 함정의 미끼 역할을 할 것입니다. 이들이 대규모 적 무리를 유인하면 이들의 희생이 성전에 큰 도움이 될 것입니다.",
    "bd293716-a070-4b35-9ae6-e54cdf0bba79": "세상의 종말",
    "6cc2a29d-c90c-413f-829f-062dcde4bd8a": "투사, 성직자, 위저드, 로그",
    "0484d438-5ad6-4d65-939c-3dcbb46945b3": "보복의 손",
    "2e5d5717-384b-451a-9b8a-811904de17ec": "도우미는 생명을 구하지만 그의 능력은 너무 사악하고 의심스러워 보입니다. 그는 십자군에게 아부하려는 데몬의 하수인일 수도 있습니다. 마법사들은 재앙이 닥치기 전에 그를 추적하여 파괴해야 합니다.",
    "4d643041-211b-4014-8df7-443373457878": "대제사장이 십자군 전쟁을 치르려면 바지가 너무 커지고 있습니다. 사령관은 그를 쓰러뜨리기 위해 병사들에게 물을 마시는 것을 금지했습니다. 이 결정에 대한 소식을 들은 케이든 카일란의 많은 사제들이 군대에 합류하고 싶다는 의사를 밝혔습니다. 연금술사 자겔포른츠는 사령관의 결정을 강력히 지지하며 물 한 잔을 건넸습니다.",
    "85200113-5d73-49e1-bf06-1d01d3208879": "희망 없는 자",
    "3e697f51-63de-498d-abd0-23e2c4fd2230": "이즈의 보석",
    "ae1ad07f-fb21-41e3-a45d-dae76e2861f7": "켈리드와 마법사들은 함께 어울리기를 꺼렸지만, 세 통의 맥주를 마신 뒤에는 절친한 친구가 되었어요. 그들은 사령관의 이름을 찬양하는 노래 몇 곡과 사르코리스에 대한 슬픈 노래 한 곡을 함께 불렀어요.",
    "f32d0c32-5dea-4ec8-afbf-4bbc998e36f5": "오젬 기사단은 사령관의 도움에 감사하고 있습니다. 유물 파괴의 영향을 최소화하기 위해서는 상당한 마법 자원이 필요하지만, 성전에서의 충성스러운 봉사로 그 비용을 기꺼이 만회할 의향이 있습니다.",
    "6653bb4b-7fa2-40b8-8164-24644f8010da": "천상의 빛이 지하 사냥꾼들의 마음을 강인하게 만들었습니다. 이제 그들은 어떤 도전에도 맞서고 어떤 적도 물리칠 준비가 되었습니다.",
    "e7b6347e-8cbf-4fdf-8b9b-171794b181fb": "나이달 장교는 사령관에게 지원군이 도착했다고 보고했습니다. 그는 부지런하고 예의 바르며 병사들은 모두 베테랑으로, 모두 최소 100년 이상의 전투 경험을 가지고 있었습니다.",
    "4c7945f6-e87a-4870-949a-27bdd049b37e": "손톱의 기사단은 오랜 세월 동안 바리시아에 안정과 문명을 구축해 왔습니다. 이들의 장인들은 야만의 땅에서 질서의 보루 역할을 하는 수많은 요새와 전초기지를 건설했습니다. 그들은 형제들을 드레젠으로 보내는데 기꺼이 동의했습니다.",
    "41b0d4ca-62d5-44dc-aa60-2055da7402d7": "패스파인더들은 자신들에게는 사회에 대한 맹세와 의무가 있다며 계속 거부했지만, 사령관은 십자군 임무의 중요성을 설득했고, 네 명의 용감한 모험가들은 십자군 성전에 합류했습니다. 이들의 다양한 기술은 결국 거의 모든 일에 유용하게 사용되었습니다.",
    "3b9e2f3b-5e82-48f9-8ed4-836f2e71a298": "빙의된 자",
    "ca7542ff-12ca-4b32-9c9b-7c4350427774": "자비의 대가",
    "9b9a8d01-632c-48b3-b557-bc61924aaf1e": "여왕의 신하들은 십자군을 죽일 권리가 있다고 생각합니까? 소시엘은 이 비극에 대해 수도의 장교들을 비난하고 메신저가 잘못된 지시를 받았다고 주장했으며 왕관이 고인의 가족에게 보상 할 것을 공개적으로 요구했습니다. 이 행위는 사령관의 권위를 강화했습니다.",
    "ba9b7764-ffcf-425f-823a-fcf066a5145f": "런어웨이",
    "86a46a38-396e-4e57-a59e-4db56a3ed25e": "사르코리안 땅은 위험한 생물과 심연에 중독된 야수들로 가득합니다. 대규모 괴물 무리가 성전사의 영토로 이동하여 드레젠 근처 어딘가에 은신처를 만들었습니다. 이들은 정찰대를 공격하고 식량 배달을 방해합니다.",
    "a3980bdc-6e3c-4d29-b8ef-7e727537e647": "불화의 홀",
    "0973d42d-b9e4-477c-a7a4-f96cbe3de819": "선택받은 자의 검",
    "32c002e7-9835-4d38-b1c1-5d84c92cb6c4": "감동받은 사람",
    "7effee6e-de22-4157-8b09-f9a6614067a1": "두 개의 칼날",
    "06a0f21b-fe62-455a-98f4-7b8e1ba6834f": "울펜족은 너무 공격적이고 통제할 수 없어 군대에 남아있을 수 없었습니다. 일반 병사들의 큰 기쁨에 사령관은 그들을 거부했고, 그들은 다른 땅에서 영웅적인 업적을 쌓기 위해 떠났습니다.",
    "9a60f329-bfa5-44eb-8e2f-a651d75d996f": "울펜은 전투의 불길 속에서 정신을 단련하고 영혼 속에 잠들어 있는 야수에게 굴레를 씌우기 위해 군대에 합류했습니다.",
    "aa24d19f-4ede-427d-b558-1e2cd2e4eb09": "울펜은 사령관의 결정에 분노하겠지만, 이를 통해 귀중한 교훈을 얻게 될 것입니다. 치유사를 돕고 전투에 뛰어들고 싶은 충동을 참음으로써 내면의 야수에 대한 끈기와 통제력을 찾을 수 있습니다. 그래야만 괴물에서 벗어나 괴물 사냥꾼이 될 수 있습니다.",
    "7ab789c3-09ab-4587-99c2-bb1249a22dc0": "원치 않는",
    "d103b85b-338c-49ae-b55f-20c734a46983": "세계상처는 죽음의 군주의 유물을 끌어들이지 않아도 충분히 치명적입니다. 성전의 병사들과 수도의 관리들은 모두 빛나는 성전의 요청을 거부한 {mf|그|그녀} 자신 사령관에게 고마워했습니다.",
    "2beb7473-2e83-4fda-b0c3-26818f27376a": "세계상처는 경박하게 놀기 좋은 곳이 아닙니다. 사령관은 첼리악스의 요청을 거절했다.",
    "6dfa9b9e-225a-4955-9730-07c7bd1578c2": "존 쿠톤의 추종자들은 신성한 군대에 속하지 않습니다. 간수가 벌을 받는 모습을 본 병사들은 사령관을 따르는 것이 옳다고 확신했습니다.",
    "bf1325e9-0bcf-44a9-a0af-fc2b7102a242": "연금술사 자겔펀츠가 또 사고를 쳤어요. 술을 너무 많이 마신 그는 \"개량된 연금술사의 불\"을 시연하던 중 실수로 보급품 수레에 불을 질렀습니다. 자겔프란츠는 분노한 분대장에게 그 자리에서 체포되었고, 장교들은 이제 성전사들에게 음주를 금지할 것을 요구합니다. 네로시안의 대제사장은 술에 취한 십자군은 십자군의 명성을 훼손하기 때문에 이 제안에 찬성합니다.",
    "25c1dcac-0cd6-4137-9e8a-85153f712954": "연금술사들은 전사들의 목숨을 담보로 독을 추출한 후 독을 사용하는 법을 배웠습니다. 다른 병사들은 전우들의 운명을 슬퍼합니다.",
    "56250809-5b1f-48c6-9524-3cc6b0225aa5": "카에르 마가의 아카니스트들은 십자군이 실수로 일으킨 피해에 대한 보상으로 마지못해 주문과 의식을 통해 십자군을 돕기로 동의했습니다.",
    "76278b16-1d04-486b-b24b-f11b2e12afcf": "귀족들은 금세 관용에 익숙해져 더욱 비열한 행위에 빠져들고 있습니다. 그들의 죄는 다른 지도자가 집권하자마자 처벌이 그들 모두를 기다리고 있기 때문에 사령관에게 의존하게 만듭니다. 그리고 그들은 그러한 후원에 대해 기꺼이 엄청난 대가를 치릅니다.",
    "fd0c0ddd-9dd4-488f-89ed-02d3d166f0b6": "군대는 사령관 이외의 우상을 가질 수 없기 때문에 장교들은 다른 사람을 미화하려는 시도를 억압하고 있습니다.",
    "91200436-1348-4343-a921-6e121404be8b": "군대는 마약을 위한 곳이 아닙니다. 사령관의 명령에 따라 군대 내 기강이 회복되었고 고집불통 병사들은 처벌을 받았습니다.",
    "60e387d1-da49-4f10-a7e3-16b85190afd2": "군대는 일부 엉뚱한 정치인의 의견에 신경 쓰지 않는 지도자를 자랑스럽게 생각합니다. 반대론자들은 십자군의 명성을 훼손할 수 있지만 사령관에 대한 병사들의 신뢰는 결코 흔들 수 없습니다.",
    "158fb500-d8e0-4e51-888f-7ec1723bb073": "장인은 사령관의 무기를 보고 깜짝 놀랐습니다. 그는 가끔 무기를 연구하고 진정한 장인 정신의 비밀을 배울 수 있는 권리를 얻는 대신 십자군에 합류하여 군대를 위한 무기를 제작하기로 동의했습니다.",
    "7cadcc4d-e65c-4b0e-8dd1-b47b07394b6f": "이 공격은 군대의 보급품을 고갈시키긴 했지만 오래가지 못했습니다. 미친 기사들은 십자군을 죽이듯 서로를 기꺼이 죽이고 있었습니다. 곧 그들 모두는 서로를 몰살시켰고, 녹은 흉터 근처에는 다시 한 번 정적이 흘렀습니다.",
    "87053e9f-df6c-47f2-8741-e9f4d01b345a": "병사들의 몸을 노예로 삼은 악령들은 살과 피로 만든 \"의복\"을 조심하지 않을 것 같지만, 어떤 전투에도 기꺼이 돌격할 것입니다. 그래도 전사에 빙의한 것은 전투에서 유용하게 쓰일 것입니다.",
    "a6d5e2f6-23a7-42a3-b292-a88c261f27c4": "최고의 치유사들은 가난한 사람들을 치료하기 위해 모든 것을 다했습니다. 그들의 노력은 결실을 맺어 전염병이 멈췄고 이제 십자군 원정은 갑작스러운 질병 발생에 더 잘 대비할 수 있게 되었습니다.",
    "e1a5a260-76bb-48d9-9cec-e53210c57084": "피의 샘은 원래 존재해서는 안 되는 심연의 부자연스러운 변칙입니다. 피의 샘을 파괴하면 땅이 조금 더 깨끗해지고 병사들도 조금 더 안심할 수 있을 것입니다.",
    "b35e650b-2105-4788-b089-a4cbc4b99119": "혈검은 장교에게 너무 위험했고 병사들 사이에 의심을 심어주었습니다. 이제 이 검은 사령관의 소유가 되어 십자군 성전에 도움이 될 것입니다.",
    "2a00ce5f-dfc2-45af-a9b8-d13e72df9109": "밝은 눈의 사제는 여행을 떠났습니다. 다시는 그에게서 소식을 듣지 못할 것 같았습니다.",
    "5f77096e-a0b0-4907-9a48-47ed2145e0a6": "고양이들은 무사하고 건강하게 보급품을 성실하게 지키고 있습니다. 반면 병사들은 꼬리가 달린 모든 그림자를 무서워하지만 경계를 늦추지 않고 데몬의 침입자를 즉시 발견합니다.",
    "62c03beb-0a34-4227-afee-af466599b4ce": "사령관에게 선물을 받은 족장들은 그들의 선택을 큰 영광으로 여겼습니다.",
    "c52d58ea-36f4-49ee-b264-927b303013d3": "아이들은 강력했지만 사령관은 그들을 전투에 투입하지 않기로 결정했습니다. 아이들은 고향에서 마법이 부여된 무기를 만들고 마법으로 전사들을 강화하는 일을 맡게 되었습니다.",
    "42375b45-e15a-4889-9fd1-4ee48e91ce0c": "청소부의 일은 더럽지만 꼭 필요한 일입니다. 덕분에 군대의 전투 효율이 높아지고 유능한 병사들이 전우의 부진으로 인해 죽는 일이 없습니다.",
    "ab9db5c8-2528-4466-9b8b-8767f899502e": "청소부들은 군사적 전우애의 유대를 깨뜨렸으며 그들의 행동은 승인되지 않았습니다. 참전 용사들을 제압함으로써 사령관은 자신을 너무 높게 생각하는 모든 전사들에게 교훈을 주었습니다.",
    "ae2fcb60-7cb5-425d-9fa7-517dcb67f4d1": "아스모데우스의 성직자들이 시험을 진행했고, 그 과정에서 많은 사람이 다쳤지만 승자는 강력한 무기를 얻었습니다. 이제 첼리악스는 성전을 더 호의적으로 바라보게 되었습니다.",
    "93372501-1e12-4909-bd17-8c1e14e6d03a": "수집가는 이미 지겨워진 동물원의 표본으로 기꺼이 돈을 지불합니다. 그들은 잘 훈련되어 있으며 전투에서 유용함을 증명할 수 있습니다.",
    "a47c95b8-b736-4ef3-932b-106cea592d4e": "수집가는 훌륭한 기교로 데몬을 묘사 한 군인에게 매료되었습니다. 그는 연기에 대한 진정한 재능이 있었음에 틀림 없습니다. 기뻐 한 구매자는 그러한 훌륭한 표본에 대해 진정한 금 더미를 지불하고 압살롬 전체에게 \"그의 새로운 친구인 사령관\"에 대해 이야기했습니다. \"데몬\"는 또한 그의 새로운 역할에 만족했습니다. 십자군은 그의 드라마틱한 재능을 전혀 알아주지 않았고 심연의 생성물로서 마침내 인정을 받았습니다.",
    "f54220aa-69b7-4c31-82fe-8cd9fb4a9f0a": "평민은 귀족과 함께 싸웠으므로 존중받을 자격이 있습니다. 사령관은 전사들을 지원함으로써 병사들에게 오직 행동만이 중요하다는 확신을 심어주고 병사들이 스스로를 증명할 수 있도록 자극을 주었습니다.",
    "5cb7e1ea-99a8-4a39-985e-a5dad9d98bc2": "자만심에 가득 찬 베테랑 병사들은 자신들의 행동에 대해 벌을 받았습니다. 이전 교관들이 올바른 접근법을 찾지 못해 실적이 저조한 병사들을 위해 란이 멘토가 되어 줍니다.",
    "4b9d9575-6f9e-4433-a1f2-cd7b66b47280": "기사 작위를 박탈당한 범인은 케나브레스 감옥에서 복역하도록 보내졌습니다. 살인범은 처벌을 받았으며 피해자의 딸은 십자군 대의에 상당한 금액을 기부했습니다.",
    "fa7262d2-7321-4434-8a35-7a321fea4ce2": "포로들에 대한 잔인한 처우는 십자군의 명예를 더럽혔습니다. 많은 병사들이 사령관의 고귀한 행동에 영감을 받았습니다.",
    "7d179618-cd5b-474b-bdef-e40bd1e603c3": "십자군은 최고의 병사들을 잃을 여유가 없었습니다. 그들은 모두 계속 복무했지만 사령관이 선의로 행동하지 않는다는 소문이 병사들 사이에 퍼졌습니다.",
    "3b4ab85a-a25f-4d89-8c55-15e04b13c235": "십자군 원정을 방해하는 세력은 많았지만, 대런의 노력으로 이제 그 수가 줄어들었습니다. 대런은 사령관에게 반기를 든 유력 귀족들에게 전쟁 전리품을 보내 그들의 탐욕을 부추겨 십자군에서 강력한 적을 제거했습니다.",
    "8130496e-c484-4a41-9a36-030bab2df219": "십자군 전쟁에는 많은 국가의 전사들이 참여했고, 때때로 그들 사이에 갈등이 발생했습니다. 전쟁 중인 니르마타스와 몰튠의 자원 봉사자들 사이에 다툼이 발생하여 칼싸움으로 확대되었습니다.",
    "aed6b635-a86e-49c2-b369-84f21f5312a7": "성전단은 데몬 사냥을 통해서만 이익을 얻을 수 있습니다. 게다가 고마워하는 첼락시아인들은 고국으로 돌아간 십자군에 대해 호평할 것이고 사령관의 권위는 높아질 것입니다.",
    "fe73ef8f-949f-4758-8bd8-eb649477c492": "성전사는 아무리 비싼 무기라도 최고의 무기를 가질 자격이 있습니다.",
    "351baee9-4568-49ee-83f0-d25fb1e5ccf2": "저주받은 기사들은 가르치는 일을 시작했고, 이 방향으로 노력을 세 배로 늘렸습니다. 새로운 힘을 얻으려는 사람들의 흐름은 줄어들지 않고 있습니다. 경건한 전사들은 이를 끔찍한 범죄로 간주하고 네로시안에게 분노에 찬 비난의 편지를 많이 보냈습니다.",
    "079465d9-83ff-4726-9a3f-1e120825da60": "숙련된 가이드 없이 무모하게 사냥을 떠난 이들은 데몬의 매복에 걸려 넘어져 불명예스러운 최후를 맞이했습니다. 여행에 필요한 모든 것을 챙겨 다니는데 익숙했던 귀족들의 재산이 십자군의 금고를 가득 채웠습니다.",
    "e561fe7d-117a-4147-8f73-b20ffc172698": "쇠락한 주술사는 긴 의식을 치르고 지휘관에게 {mf|him|her}이라는 이름을 붙인 반지를 절과 함께 건네주었다. \"사르코리스의 위대한 복수자\"",
    "be78cb4b-3a9a-4eac-b03f-85e7b3867f4d": "패배주의자들과 온유한 자들은 수치심에 십자군 전쟁에서 추방당했습니다. 굴욕적인 의식을 지켜본 병사들은 전투에서 죽는 것이 동지들의 조롱과 경멸의 시선보다 훨씬 낫다는 것을 깨달았습니다. 추방자들은 전염병처럼 절망을 안고 멘데브로 향했습니다. 그들의 말에 많은 이들이 십자군에 합류하지 않았습니다.",
    "b416d2fb-7680-4bcb-9198-003c2812d22f": "데몬이 뭔가를 꾸미고있을 수 있습니다. 그녀를 파괴하기 위해 군대를 보내는 것이 좋습니다. 병사들은 기술을 연마 할 수 있으며 서큐버스의 은신처에서 유용한 전리품을 발견 할 수도 있습니다.",
    "f4b54285-60c9-4551-89e6-34905c8f9ab0": "데몬은 사령관의 분노가 두려워 {mf|그|그녀}를 섬기기로 동의했습니다. 그녀는 황무지에서 데몬을 포획하여 마법을 걸어 드레젠으로 보낼 것입니다.",
    "95806aa8-d947-4964-9e6c-0c85f75a0ea9": "몰락한 사르코리스의 후손들은 사악한 야스의 탑이 파괴되었다는 소식에 기뻐했습니다. 죽어가는 고향을 떠나야만 했던 부족들은 마침내 복수를 했다고 생각했습니다. 옛 사르코리안 부족의 존경받는 족장 대표단이 드레젠에 와서 부족의 가장 중요하고 신성한 유물을 가져왔습니다. 놀랍게도 추장들은 이 신성한 보물 중 하나를 사령관에게 기꺼이 바치겠다고 합니다.",
    "872040d3-5e1e-4a2e-9bab-5d6e6959c247": "질병이 퍼지거나 군사 기밀이 누설되는 것을 허용할 수 없었기 때문입니다. 다행히 감염자가 죽고 나자 고통은 사라졌습니다. 병사들은 전우들을 잃은 것을 슬퍼했지만 사령관의 결정을 존중했습니다.",
    "7ffd0cff-6d34-4cbd-9e8d-47750e5c06fb": "사령관이 비추는 신성한 빛이 비참한 백성들의 몸을 감싸고 질병을 치료하고 힘을 주었습니다. 믿음으로 가득 찬 이들은 다시 태어난 듯 거룩한 군대에 합류했습니다.",
    "0c11f61a-d571-4170-bf6f-0b6ffbf25848": "네로시안의 예지가들이 실종된 병사들을 찾는데 도움을 줄 것입니다. 멘데비아 마법사들과 긴밀한 관계를 맺으면 십자군 성전이 강화될 것입니다.",
    "56c0307c-dc88-4d97-b8d8-709d365dd4fc": "용은 약하고 미쳤지만 여전히 쓸모가 있을지도 모릅니다. 용맹한 웬두아그의 지휘 아래 병사들은 창을 사용해 괴물을 수면 위로 쫓아내고 강제로 복종시킬 것입니다.",
    "78d4a9ab-19a8-4c7c-a026-4b51442f3fbb": "드레이크는 아직 어리고 경험이 부족합니다. 사령관의 가르침으로 악한 본성을 극복하고 {g|Apsu}압수{/g}의 길을 걷도록 유도할 수 있습니다. 사령관이 얼마나 많은 드레이크를 더 교육할 수 있을지 누가 알겠습니까?",
    "8796403f-2538-41cb-a5a0-7e9df3491173": "드워프들은 사령관의 공정한 결정을 받아들이고 그 보답으로 푸짐한 선물을 보냈습니다.",
    "0db9ee3d-f7e0-4659-8af3-1455ab87fbff": "사형 집행자는 무자비하고 능숙하게 일을 처리하기 때문에 그에 대한 소문이 데몬들을 공포로 몰아넣습니다. 심연의 많은 종들은 그의 이름만 들어도 흩어질 것입니다.",
    "bd0ed744-64e1-4a9c-8295-60f1560b1ec0": "젊은 귀족의 가족은 베테랑을 처벌 해준 사령관에게 감사하고 있습니다. 그렇지 않으면이 사건이 집 전체에 수치심을 가져올 수 있었을 것입니다. 감사를 표하기 위해 귀족들은 관대한 기부금을 보냈습니다.",
    "27a81774-955d-4fd2-bb65-8e50064cfb16": "병사들의 죽음에 대한 책임은 적시에 병사들을 폭발 지역 밖으로 이동시키지 못한 상급 장교에게 있습니다. 사령관이 불운한 장교를 처벌하자 다른 장교들은 부대의 속도와 기동성에 더 집중했습니다.",
    "13b8a6bc-8206-4abe-b4dc-02b12f51b23a": "자겔포른츠의 가마솥 아래에는 밤에도 불이 꺼지지 않으니 할 일이 너무 많아요! 그의 물약은 전사들이 두려움과 자신의 안전을 잊게 만듭니다. 하지만 결국 전쟁이잖아요.",
    "28e3044a-741d-4a8d-9055-066ae6f93034": "적의 후방에서 데몬의 피마저 식게 할 진정한 학살을 자행할 준비가 되어 있습니다.",
    "6e933c37-2a52-4a44-8f02-0eb7af6b61af": "옛 사르코리안들은 증오할 만한 이유가 있습니다. 사령관은 그들의 불만을 인정하고 부대에서 마법사를 제거함으로써 켈리드족의 존경을 얻었습니다. 점점 더 많은 친족이 성전 대열에 합류하고 있습니다.",
    "69610407-20ce-4412-939d-adab644a0bcb": "네 명의 모험가들은 뛰어난 장비를 갖추고 전투에 대비했지만, 병사들은 이중 공격으로 수적으로 그들을 압도했습니다. 패스파인더의 인상적인 장비는 사령관에게 넘겨졌습니다.",
    "3f7b4f89-196a-4f95-8375-77a6bc008cd4": "자유 십자군은 드레젠 근처에 마법에 걸린 초원을 가꾸어 말들이 굶주리지 않도록 할 것입니다. 말들은 마법의 풀을 뜯으며 힘을 모을 것입니다.",
    "029843d4-e9d6-4388-835c-8c80bcd245de": "해방된 노예들은 새로운 보금자리를 찾아 멘데브로 향했습니다. 병사들은 사령관의 관대함에 감명을 받았습니다.",
    "8a75c4cf-4d12-40f1-8a4c-a8650c9290de": "골렘은 마법으로 벽을 강화하기 위해 벽에 묻혔습니다. 마법사들이 반쯤 퇴색한 룬을 갱신한 후에도 드레젠의 평화는 계속 유지되었습니다.",
    "eddd3dd4-5465-46b8-af32-2af592fa373c": "십자군 대열에 합류한 이들은 성실하게 임무를 수행했습니다. 신병들은 전쟁보다 자신의 이익이 더 중요할지 모르지만, 시키는 대로 합니다.",
    "21a46e3f-deb9-4af3-ae4b-17d7be7e008d": "경비병들이 살인범을 추적하여 체포했다. 밀라니의 추종자는 공개적으로 처벌받았는데, 십자군 내에서는 사령관만이 정의를 내릴 수 있고 누구도 명령 없이는 {mf|그|그녀}의 병사에게 손가락 하나 까딱할 권리가 없기 때문입니다.",
    "8ab82c71-d502-4e5a-b507-2ce3af28cda8": "죄책감을 느낀 장교는 사령관에게 감사하며 다시는 법을 어기지 않겠다고 맹세했습니다. 그는 네로시안의 지인들과 높은 지위에 있는 사람들에게 연락해 사령관에 대한 지지를 확보했습니다.",
    "7a1f534c-4003-40c5-a859-cf1c7253dd77": "사르코리스 후손들의 비전 마법사에 대한 증오심은 끝이 없습니다. 여러 부족의 대표들은 마법사가 자신의 부대에 복무하지 못하도록 요구합니다.",
    "42f8030d-84d7-4223-a1a6-c35a92807c3c": "거만한 관료들은 군대의 상태를 꼬치꼬치 캐물으려 했지만 오히려 자신들만 바보가 되고 말았습니다. 병사들은 이 광경을 지켜보며 큰 웃음을 터뜨렸고, 무지한 관료가 아닌 사령관을 섬긴다는 자부심으로 가득 찼습니다.",
    "3400f2f4-978d-4029-a669-22c53c83c869": "울브리그는 오랫동안 잃어버린 줄로만 알았던 지식의 백과사전을 만나게 되어 기뻤습니다. 그들은 함께 성전사들이 세계상처에서 약용 식물을 찾는데 도움이 되는 실용적인 현장 가이드를 작성했습니다.",
    "51ce2746-afe4-419f-9b8d-bea10831fc61": "치유사들은 부상자들을 구할 수 있었습니다. 병사들은 전우들의 회복에 기뻐했습니다.",
    "ec8dce58-2b5a-4db3-8f0d-160bafa3cda0": "영웅들은 공평하게 존경을 받았습니다. 지휘관이 더 이상 부대가 존경하는 유일한 사람이 아니더라도, 중요한 것은 그들의 업적이 다른 전사들에게 영감을 준다는 것입니다.",
    "4d2b4703-0eab-44a1-8e20-2276d46b8137": "영웅들이 여정을 떠납니다. 이 병사들은 다른 나라를 방문하여 그들의 업적에 대한 이야기를 들려주고 십자군 전쟁에 영광을 가져옴으로써 더 많은 선행을 베풀 수 있습니다.",
    "b32b8578-6ce3-425e-b9d0-ebe043d0daa7": "선동자들은 체포되었고, 용병 부대를 지휘하는 장교들은 더욱 가혹한 처벌을 내리고 부하들의 훈련을 더욱 엄격하게 만들었습니다. 기강이 회복되고 사령관의 성질에 대한 소문이 아비스탄의 용병 길드 전체에 퍼졌습니다.",
    "7bfd24ee-f7dd-45ce-9f0d-524b40daea9a": "심문관은 지칠 줄 모르고 스파이를 찾고, 사형 집행관은 반역죄를 저지른 사람을 잔인하게 처형합니다. 병사들은 명령에 불복종하는 것을 두려워하고 충성심을 보여주기 위해 노력할 것입니다.",
    "8eb30fa5-1358-4281-9ae0-70e31058fe84": "수사는 유감스럽게도 별다른 성과를 거두지 못했습니다. 경비원들은 희생자들 사이에 아무런 연관성이 없다는 사실만 알아낼 수 있었습니다. 그들은 비밀 컬트에 속하지도 않았고 공통의 적도 없었습니다. 아아, 이것은 무슨 일이 일어 났는지 알아 내기 시작하기에도 충분하지 않습니다.",
    "38e0635e-e738-49eb-a12d-7c6e446eb8b8": "간수는 분명 강령술에 재능이 있었지만, 사령관의 지도 아래서야 잠재력을 최대한 발휘할 수 있었습니다. 이제 그는 새로운 사악한 주문과 고통을 가하는 방법을 발명하는 임무를 맡았습니다.",
    "ebd59ace-9d28-494f-8bf3-27c0758ebbb4": "교훈은 끝났지만 악의 씨앗은 이미 뿌려져 있습니다. 장교들은 수많은 전사들이 심연의 힘을 은밀히 연구하고 자신들만의 비밀 결사체를 결성하고 있다고 보고합니다.",
    "06865718-c73a-40b5-a6c3-bc858ac5a0b4": "마법사들은 비록 어리지만 인상적인 재능을 발휘하여 성전사의 대열에 합류했습니다.",
    "06ca63ea-d933-42eb-a65a-4cd0d83a72e9": "즐거운 모험가들은 자유 십자군들과 잘 어울렸고, 곧 모닥불 옆에서 새롭고 아름다운 노래가 탄생했습니다.",
    "704d1216-0982-4158-9752-8c69aad51b72": "전령은 무죄 판결을 받고 새로운 직책으로 승진했습니다. 그는 이제 장교들이 명령을 수행하는 방식을 감독하고 군대에서 철두철미한 규율을 시행합니다.",
    "d5658a06-272d-47a7-bbd7-c584c7e3466a": "전령이 므왕이 창공에 있는 친구들에게 연락하면, 신비롭고 사악한 마법을 사용하는 무시무시한 주문술사 부대가 드레젠을 향해 출발합니다.",
    "145c391a-4b5b-4c16-9e86-620f1c66ae7d": "전사에게 가장 중요한 것은 무기입니다. 드레젠에 여러 무기 제작 공방이 세워질 예정입니다.",
    "215dd919-9c12-48e7-a016-b14e024568d4": "살인자는 진격 중 \"불행한 죽음\"을 맞이했고, 그가 죽인 귀족의 딸은 사령관에게 매우 고마워했습니다. 그녀는 동전으로는 복수에 대한 감사의 표시가 너무 초라하다고 생각하여 가족의 유품을 드레젠에게 전달했습니다.",
    "86d216fc-f8a2-47c2-b845-f392a9244281": "강령술사는 범죄자에게 죽음을 부여하고 순종적인 시체로 부활시킵니다. 그러면 그들은 다시 한 번 법 앞에 깨끗해집니다.",
    "32a94dc7-9e7f-46ff-950d-0d4765bce771": "강령술사는 전사를 언데드로 키우는 특별한 의식을 수행하여 이 독을 운반하는 그릇으로 만듭니다.",
    "957be131-c26b-4944-9f0a-d259e6fb41ec": "귀족은 약해져 피를 흘리는 데몬을 쉽게 물리쳤고, 뇌물을 받은 이야기꾼들은 그의 위업 소식을 퍼뜨렸습니다. 이 젊은 귀족은 고향으로 돌아가 무엇보다도 십자군 원정에 필요한 자금을 넉넉히 제공했습니다.",
    "02212c19-0fdf-4385-a4b0-a8ad5c8611ee": "티엔-시아의 귀족 가문은 드레젠에게 아비스탄 원주민들이 한 번도 본 적 없는 이국적인 마법 유물을 선물로 보냈습니다.",
    "538dbd33-5c1b-41d3-8403-b821c4ca2429": "이 귀족은 동물 훈련에 뛰어난 재능이 있습니다. 안타깝게도 그는 균열의 드레이크를 제압하려는 시도를 포기하고 충전기를 훈련하는 것으로 전환했습니다.",
    "3900e24e-1dcd-4efa-bda2-898692cb1cd8": "장교는 자신만 탓할 수 있습니다. 사령관은 그녀를 구하러 오기를 거부했고, 병사들은 그 거만한 바보에게 명령을 받지 않게 된 것을 기뻐했습니다.",
    "ad39ba1c-a47d-492d-b2c3-9cd034499926": "장교는 유죄 판결을 받고 군대에서 추방되었지만 이 에피소드는 군인들과 멘데브 주민 모두에게 영감을 주었습니다. 그들은 사령관의 군대에서는 법이 계급과 직책보다 더 큰 힘을 가지고 있다는 것을 깨달았습니다.",
    "65f9846c-d495-482e-9fec-c120adb8357f": "그 장교는 비겁함과 권력 남용으로 계급을 박탈당했습니다. 나머지 지휘관들은 이 교훈에 주목했고, 일반 병사들은 크게 기뻐했습니다.",
    "698eb92e-471a-4bda-b0aa-159e171ce227": "장교의 행동은 정당했습니다. 사령관의 승인과 병사들의 안타까움으로 이 관행은 군대에 널리 퍼지게 되었습니다.",
    "2a186e9b-3ed5-4a27-831e-ebabd672ded7": "장교들은 무질서하고 혼란스러운 방식으로 부대를 이동하라는 명령을 받았습니다. 이제 부대는 도중에 매복이 있을 거라는 예상 없이 전속력으로 세계상처를 가로질러 달릴 수 있습니다 - 데몬들이 어디에 매복할지 모르기 때문입니다!",
    "87dc0de6-1b2f-4491-b670-eef93bcffaee": "장교들이 죄수들에게 사령관의 명령을 알렸습니다. 이제 죄수들은 사면을 받는 대가로 시력을 희생할 권리가 있습니다.",
    "7c3c3d69-e30c-40db-94bb-214120ca0766": "장교들은 병사들의 안전이 최우선이라는 것을 배웠습니다. 이제 장교들은 모든 행군을 신중하게 계획하고 가장 안전한 경로를 찾습니다.",
    "fbf7544b-993f-43a9-acde-28582c49f7c3": "장교들은 이에 걸맞은 환영식을 준비했습니다. 관료들은 푸짐한 선물과 진미에 만족해했고, 출발하면서 십자군 원정에 필요한 보급품을 지원하겠다고 약속했습니다.",
    "4f04f51d-3cd9-4e88-8f27-4d46114dcdb1": "장교들은 병사들이 자겔펀츠의 목을 조르지 않고 그의 말을 들을 수 있도록 많은 노력을 기울였다. 놀랍게도 장교들은 연금술사가 대부분의 시간 동안 구름 속에 머리를 박고 있긴 했지만 대체로 훌륭한 사람이라는 것을 깨달았습니다. 자겔펀츠의 사과는 군인들과 마법의 위험성에 대한 우호적인 토론으로 이어졌고, 바로 다음 날 많은 군인들이 \"마스터 자겔펀츠: 마법의 세계에서 살아남는 비결\"이라는 제목의 자발적인 강연을 듣기 위해 모여들었습니다.\"",
    "166a7eb7-29e9-4b66-8030-5db7d3abc092": "장교들은 규율 완화와 장교들의 독재 종식을 요구하는 성난 용병 무리의 수장이 바로 {mf|그|그녀} 자신 사령관인 것을 보고 당황했습니다. 당연히 모든 요구는 받아들여졌습니다. 사령관의 행동에 대한 소문은 순식간에 퍼져 나갔고, 모범적인 고용주를 섬기고 싶어 하는 용병들이 드레젠의 성벽 밖으로 몰려들었습니다.",
    "a9ef0f39-3fb8-402d-babf-cb5e3b16ce1f": "계급을 매수한 장교들은 뛰어난 병사는 아니지만 부유하고 귀족 출신입니다. 사령관은 불공정한 승진을 눈감아 줌으로써 강력한 동맹국의 지지를 얻었습니다.",
    "f10b6c01-7653-49a4-a5c0-5719a3781032": "장교들은 실종된 병력을 찾기 위해 추적자 그룹을 구성합니다. 실종된 부대를 데리고 드레젠으로 돌아온 후에도 길을 잃거나 포로가 된 병사들을 구출하는 일을 계속합니다.",
    "3ae352f3-ff26-41d9-ba35-2f4b49ff8b10": "장교들은 숙련된 치유사와 레인저로 구성된 분대를 구성합니다. 이들은 주변 땅을 탐험하고 치유 및 보호 물약의 재료가 될 약초를 수집합니다.",
    "743435dc-bfb5-4cbe-901d-e2d8a569ff03": "경찰관들은 어린이로 위장하는데 능숙한 하플링들로 구성된 특수 부대를 구성합니다. 그들은 스스로 붙잡힌 후 탈출하여 데몬들을 처리할 것입니다. 네로시안은 사령관의 승리에 감명을 받을 것입니다.",
    "0571534d-01fc-4b0f-8b69-86c523e1de74": "장교들은 모든 전략 경로를 계획하고 십자군이 통제하는 영토를 조사합니다. 병사들은 지도에 모든 위험 지역을 표시하여 십자군 병참에 긍정적인 영향을 미칠 수 있습니다.",
    "747b7807-8eb3-4213-a34a-6b34f44b6359": "관리들은 어떤 종류의 잘못을 찾기 위해 필사적 이었지만 아무것도 찾지 못했고 마지 못해 십자군이 전문적으로 조직되었다는 것을 인정했습니다. 그들은 당국의 지원을 늘리겠다고 약속했습니다.",
    "e250e4e5-1d56-4748-83e5-30f008f2ac52": "사제 행렬이 드레젠의 거리를 행진했습니다. 이 엄숙하고 장엄한 광경은 병사들의 믿음을 더욱 굳건히 했습니다.",
    "b4da7a3f-cd98-4b50-a090-88aa7d60686d": "분대장들은 상점을 쥐로부터 안전하게 지키기 위해 고양이를 드레젠으로 데려왔습니다. 작은 데몬들이 고양이의 모습을 하고 도시에 몰래 들어와 혼란을 일으키는 법을 배웠습니다. 병사들은 고양이 사냥을 시작할 준비가 되었지만, 분병장들은 반대했습니다.",
    "6b8a4f01-c64f-4d78-a94c-9454568390f8": "분대장들은 남은 재료의 분배를 엄격하게 통제했습니다. 이러한 상황 덕분에 마법사들은 자원을 더 아껴서 사용하게 되었고 공급 위기를 해결했습니다.",
    "d73ff455-93cb-422e-af03-29471b0745fc": "재치 있는 시계 제작자는 힌트를 얻은 후 도구와 귀중품을 드레젠에 남겨두고 도주했습니다.",
    "e30d808c-c305-412e-945a-6de8f2e04933": "풀려난 노예들은 전쟁에서 멀리 떨어진 남쪽 땅으로 가서 사령관을 찬양하고 만나는 모든 이에게 {mf|그|그녀}의 자비를 전할 것입니다.",
    "8256d1d6-95a1-4d2b-887e-f53ce7611748": "소문은 거짓이지만 사람들에게 희망을 주고 힘든 시기를 극복하는데 도움이 됩니다.",
    "2694d484-e3c7-4b1e-941e-d67d02094cf5": "정찰대가 드레젠으로 가는 길에 데몬에게 붙잡힌 압살롬의 사자를 풀어주었습니다. 이 중요한 방문객은 꽤 영향력 있는 인물로 여러 주에 연줄이 있습니다. 그는 자신을 구해준 십자군에게 보답하고 싶어 합니다.",
    "685a46b0-0322-47c8-a46f-3a5bbb822501": "정찰병의 보고에 따르면, 녹은 흉터 인근에서 광란의 전사 무리가 십자군의 보급로를 습격했다고 합니다. 그들 중 일부는 실종된 병사로 확인되었지만, 지금은 끔찍하게 일그러져 데몬처럼 보입니다. 의심할 여지 없이 이들은 사령관이 용융의 흉터에서 마주친 기사 울라드와 토마즈의 동료들입니다. 약탈 무리의 활동을 끝내야 합니다.",
    "17561485-83ad-4bef-b818-3718ffde062d": "정찰대가 도망자를 찾아 체포하여 드레젠으로 호송합니다. 그들은 운명을 피할 수 없습니다.",
    "2dbc7587-5bbd-448b-8cc5-517eaf604276": "종파 주의자들은 죽음을 두려워하지 않으며 항상 치명적인 임무를 수행 할 준비가 되어 있습니다. 장교들은 그들에게 가장 위험한 임무를 부여하며, 이것은 십자군을 돕고 다른 사제들을 만족시킵니다. 결국, 죽은 종파 주의자들은 논쟁을 시작하지 않습니다.",
    "d42c79eb-bed5-48d8-9865-d998b21fb144": "노예상은 치욕을 당하고 추방당했고, 그의 노예들은 자유를 얻었습니다. 병사들은 사령관의 결정에 감탄하지만 첼리악스와의 관계는 악화되었습니다.",
    "6669a014-7800-4dc0-9986-653b93616730": "천박한 청년은 수치심에 추방당했습니다. 그의 아버지는 사령관에게 아들의 불우한 양육에 대한 사과와 함께 사령관의 정직함에 대한 감사의 표시로 전사 한 무리를 보냈습니다.",
    "e15e9452-1875-45d1-98ca-077a00f69b2f": "병사들은 수상한 시계 제작자의 작업에 대해 우려하고 있습니다. 그는 정체불명의 불길해 보이는 보철물을 몸에 이식하여 불구가 된 전사들을 치료합니다. 군대는 이 이상한 장인을 쫓아내고 싶어 합니다.",
    "f22b1449-e973-437c-b96f-ba99e77c9738": "병사들은 이 금지령에 만족하지 않았고, 특히 연금술사 자겔 폰츠는 감히 명령에 불복종하지 않았지만 네로시안의 대제사장은 이 조치를 승인하고지지했습니다.",
    "8739f555-ce28-4b48-afc3-6992a72ac9ab": "병사들은 도움이 필요할 때 찾아와 자신을 도우미라고 소개하는 정령에 대한 이야기를 들려줍니다. 그의 도착은 피비린내나 썩은 냄새와 같은 불길한 징조를 동반하지만, 그는 전사들을 구해주고 대가를 요구하지 않습니다.",
    "8eda8fdc-6148-426f-a241-6c5b6805e907": "병사들은 {mf|그|그녀}의 사령관의 이해에 감사를 표합니다. 그들은 죽음을 맞이하기 위해 떠날 때 미소를 짓고, 데몬들은 그들이 빼앗은 생명 하나하나에 대해 값비싼 대가를 치릅니다.",
    "009a948e-0500-4a39-8786-a0c9e6074eba": "병사들은 새롭고 무시무시한 상관에게 감히 불복종하지 않습니다. 잔인한 처벌을 두려워하는 전사들은 더 빨리 배우고 더 사납게 싸웁니다.",
    "c0d456c2-f082-4f8b-a785-1daec9cc1df0": "병사들은 보물을 포기해야 하는 것이 안타까웠지만 안전이 더 중요했습니다. 저주받은 재물을 파괴하는 의식은 네로시안의 대제사장이 직접 지휘했습니다. 보물에 걸린 마법의 힘에 깊은 인상을 받은 그는 자신의 호위병들을 드레젠으로 보냈습니다. 이 숙련된 전쟁사제들은 데몬의 마법으로부터 성전사들을 보호할 것입니다.",
    "3c482728-85d0-4562-99c2-809f35ca38cf": "한 부대의 병사들이 지휘관을 처벌해달라고 요청합니다. 전투 중에 그는 부하들에게 주문을 걸어 상황에 따라 자신의 몸으로 자신을 보호하도록 했습니다. 이 \"강제적 영웅심\"는 부대원들의 분노를 샀지만, 장교는 자신의 목숨이 더 중요하기 때문에 옳은 일을 했다고 주장합니다.",
    "0113deb5-83e3-4d4e-861f-ad687c828173": "병사들은 명령이 목숨보다 더 중요하다는 것을 배웠습니다. 전령들의 업무 효율은 높아졌지만 군대는 약간 동요합니다.",
    "f41b4fe6-261d-4bc1-bd0a-cf6caef50f3c": "병사들은 항상 경계를 늦추지 말아야 합니다. 그들 중 한 명이 배신자라면 모두가 유죄입니다. 이제 장교들은 배신자가 발견되면 부대 전체를 가혹하게 처벌하고, 전사들은 스스로 적의 요원을 찾아내려고 노력합니다. 이러한 내부 고발 환경은 보안에는 도움이 되지만 병사들 간의 전우애를 약화시킵니다.",
    "0cfa70dd-85ff-47a0-9df3-26786e95855e": "병사들은 마법이 부여된 무기가 필요합니다. 가격은 비싸지만 지불할 것입니다. 설교자들의 노력은 결실을 맺을 것입니다.",
    "e7851abc-7038-4d2b-a9b0-acbc8b04c5e7": "병사들은 전투에서 매혹적인 노래를 사용하기 위해 장군 중 한 명에게 머리를 넘겼습니다. 잠자는 데몬은 반격할 수 없습니다.",
    "a5e6c54d-527e-4ff8-80a8-e9d1c4ed7da9": "병사들은 목숨을 걸고 데몬을 생포하는 일에 열광하지 않았습니다. 그들은 사령관의 거절에 감사했습니다.",
    "0bda948a-29b7-4d02-b4d7-41d8baa771f5": "첩자들이 적들이 장교들의 목숨을 노리는 일련의 시도를 준비하고 있다고 보고했습니다. 장군들은 사령관에게 예방 조치를 취하고 {mf|그|그녀}의 충성스러운 부하들을 보호해달라고 요청하고 있습니다.",
    "78822b80-e255-45c2-b8ee-bdf6fbbb02a3": "첩보원들은 현재 두 명의 고위 데몬이 서로의 목을 겨누고 있으며 그들의 세력이 혼란에 빠졌다고 보고했습니다. 지휘부는 이 내분을 이용해 대담한 기습 공격을 계획하고 있습니다. 장교들은 사령관에게 무엇을 중점적으로 공격해야 할지 결정해달라고 요청하고 있습니다.",
    "e993f21a-7dde-49a4-b640-11f81b16d2b2": "정령은 그가 끔찍한 병을 앓고 있으며, 세계상처의 숨결이 그를 중독시켰다고 설명했습니다. 그는 이 역병과 싸우는데 지쳐서 남은 힘을 십자군을 돕는데 쓰기로 동의했습니다. 노인은 남은 힘으로 땅 속의 광석 매장지를 봉인 해제하고 드문드문 숲을 되살린 후 사라졌습니다. 신선한 공기에 기뻐하며 노인의 희생에 감사한 십자군은 서둘러 광석을 찾기 위해 사냥을 떠났습니다.",
    "eaa3910d-b925-484c-b7a7-4f1e5a6eb5ec": "영혼들은 새로운 육신과 헤어지기를 원치 않았지만 십자군 성직자들은 더 강해졌습니다. 사령관의 자비로운 결정은 병사들에게 희망으로 가득 찼습니다. 그들은 가장 절망적인 상황에서도 {mf|그|그녀}의 자신들을 포기하지 않을 것이라는 믿음을 갖게 되었습니다.",
    "5489cdf2-3966-4183-aca8-0d1cc9d02fa7": "서큐버스는 성전사가 데려오는 모든 포로에게 아낌없이 대가를 지불할 것이며, 앞으로도 이 파트너십을 계속 이어가고 싶어 합니다.",
    "adf80ddf-9ded-4981-9b94-536cdf526b43": "마법 재료 공급이 데몬 방해꾼에 의해 망가졌습니다. 새로운 물자가 도착하기까지는 시간이 좀 걸릴 것이며, 마법사들은 사령관에게 갑작스러운 부족 사태를 해결할 수 있도록 도움을 요청하고 있습니다.",
    "e7a351b8-6034-4211-aec5-7c994399c702": "떼가 생계를 위해 드레젠에서 사방으로 날아가고 있습니다. 과거의 하인, 적, 아군을 구분하지 않습니다. 이제부터는.. 더 이상 그런 건 없을 겁니다. 오직 무리만 있을 뿐입니다. 지금은 포만감을 느끼지만 내일은 더 크고 무서운 존재가 될 것입니다.",
    "70291842-e5df-4f47-976d-e219a2418742": "사령관의 손에서 검이 빛났고, 장인은 이 낡은 검이 악에 맞서기 위해 신들의 축복을 받았다고 슬프게 인정했다. 장인은 평생 더 훌륭한 검을 만들기를 꿈꿔왔지만 완벽에 가까운 검을 만들지는 못했습니다. 그는 사령관에게 낡은 검을 넘겨주고 눈물을 흘리며 떠났어요.",
    "a16f8f2c-b1a1-4e07-818d-be4b2fb0e46a": "군대는 전투 준비를 마쳤으며, 드레젠으로 풍성한 전리품을 가져오는 것이 중요하다는 지시를 받았습니다.",
    "b742c5af-b655-4dd1-b8f1-1825089b2292": "군대는 데몬의 방어를 뚫을 준비가 되어 있으며, 스파이와 요원들은 이 기회를 이용해 필수 정보를 확보할 것입니다.",
    "b37a2756-58b2-49af-9896-ca74bc812f6d": "병사들은 사령관의 선택을 지지했습니다. 안도한 용은 마지막 숨을 내쉬었습니다.",
    "5153bf27-657f-471f-9656-2fde16850d23": "전리품은 너무 위험했습니다. 사령관은 이 전리품을 가져감으로써 {mf|그|그녀}의 전사들의 안전을 보장하고 무의미한 다툼을 종식시켰지만, 일부 장교들은 이 결정에 불쾌감을 드러냈습니다.",
    "aca70bd0-2a95-43b0-b00e-4d958d12bd41": "죽음에서 스스로 부활한 언데드 성전사는 강력하고 잠재력이 큰 존재입니다. 이들을 정복하고 연구하면 사령관은 이 언데드 전사들에게 {mf|그|그녀}의 자신의 힘을 불어넣어 정예 부대로 만들 수 있습니다.",
    "68d35bbe-007c-474e-b773-3504011ee44a": "지하 십자군은 다가오는 전투를 간절히 기다리며 군대의 최전선에서 적에게 돌격하여 용기를 증명할 계획입니다.",
    "317458cb-b225-427a-adba-c9d160baa2f3": "사령관 휘하의 뱀파이어들은 공급업체의 집에 침투하여 그들의 머릿속에 올바른 생각을 심어주었습니다. 아침에 그들은 십자군이 최고의 장비를 상당히 할인 된 가격으로 얻을 수 있다는 확신을 가지고 일어났습니다.",
    "a08d81e3-be7e-4aff-b8f0-d934a59c70b2": "방랑자 혼자서는 용을 상대할 수 없습니다. 하지만 믿을 수 있는 수행원의 호위를 받는다면 모험을 성공으로 이끌 수 있습니다.",
    "241b9db1-9ee6-4c3a-9ea3-15a596fc46a4": "전사들은 세계상처로 향하는 길고 험난한 행군을 시작하기로 맹세했습니다. 정신력이 약한 자는 쓰러지겠지만, 강한 자는 행동을 통해 아이오메데의 용서를 얻게 될 것입니다.",
    "3c7eb03c-40b8-4f80-846d-e9d595466512": "이 젊은 귀족은 나약하고 이중적이지만 그렇다고 해서 그를 포기할 이유는 없습니다. 제대로 된 양육만 받으면 진정한 영웅이 될 수 있습니다. 그에게 필요한 것은 기회뿐입니다.",
    "d1b593b0-f687-4eb6-84b6-bc9150b3248b": "이 젊은 방랑자는 도움에 감사하며 용의 전리품을 십자군의 금고에 기부하겠다고 약속했습니다.",
    "0c027e59-d74e-4ffd-932b-b1e4aed577d5": "그들의 전투는 끝났고, 그들의 영혼을 풀어주는 것은 사령관의 신성한 의무였습니다. 사제들은 안식의 의식을 치르면서 신들이 이 행위를 기뻐했다고 말했습니다.",
    "72750005-5376-490c-bd2a-94333f0e60fe": "십자군에는 많은 카이덴인이 있으며, 네로시안의 대제사장은 그들의 종교적 필요를 수용했습니다. 카이덴 카일리안 교회는 사령관에게 감사를 표하기 위해 선물을 보냈습니다. 연금술사 자겔포른츠는 술 한 잔으로 사령관의 결정을 강력히 지지했습니다.",
    "94ad3e6e-c2a5-40dd-ba12-7d94bbf71541": "십자군 전쟁에 쓸모없다는 이유로 전선에서 퇴역한 불구 병사들이 많이 있습니다. 이 불쌍한 병사들은 넉넉한 보상을 약속받기 위해 건강을 포기한 것처럼 시력을 포기할 것입니다.",
    "c6307cb7-cce6-4db7-bfb9-5c6e1dba98a1": "멘데비아 국민 중에는 뛰어난 사냥꾼과 추적자가 많이 있습니다. 사령관이 부르면 그들은 집을 떠나 실종된 병력을 수색할 것입니다.",
    "9580a695-b49a-4066-af34-626b0b6309ee": "십자군 대열에는 회개한 죄인들이 많이 있습니다. 그들은 두 번째 기회에 대한 약속에 마음이 움직입니다.",
    "65501e25-c1da-4fd3-b22a-ab1a65e35c1f": "네로시안의 군용 창고조차 부족할 때가 있습니다. 수도는 대량의 장비를 주문할 준비를 하고 있습니다. 재무부는 {mf|그|그녀}의 병사들의 장비에 대한 사령관의 선호도를 알고 싶어 하는데, 고품질의 고가 장비와 모든 병사에게 지급할 수 있는 저렴한 장비 중 어떤 것을 선호하는지 알고 싶다고 합니다.",
    "ccb4fe71-b48d-4cc4-8e88-1927f1a632d8": "전쟁은 잔인한 결정을 요구할 때가 있고, 불쌍한 아이들의 영혼은 이미 심연에 닿아 있습니다. 병사들은 할 수만 있다면 그들을 구하려고 노력하지만, 전우의 생명을 돌보는 것이 우선입니다.",
    "1be2124f-f676-40a0-88b7-0fa4d2265ea5": "불필요하게 목숨을 걸 필요는 없습니다. 십자군 전쟁은 전사들에게 영웅이 되어 아이오메데의 환심을 살 수 있는 많은 기회를 제공할 것입니다. 배신자들은 사령관에게 항복했지만, 계승자의 축복을 다시 한 번 받을 때만 기사 갑옷을 입겠다고 맹세했습니다.",
    "6454c289-a1c4-46ce-be19-5de6b4e4b536": "이 유골들은 수년 동안 흙 속에 버려져 쓸모없이 방치되어 있었습니다. 이제 드레젠의 타락한 수호자들이 일어나 이 요새를 영원히 지키려 합니다.",
    "54820696-d48d-439b-b5e2-5f95f9912f7c": "이 방랑자들은 전투에 적합하지 않습니다. 하지만 보급 장교들은 언제나 여분의 일손을 구할 수 있습니다.",
    "f5e112cb-e9f3-4985-9890-7a3c1858f3ad": "이 젊은 마법사들이 제대로 된 성전사가 되려면 주문 시전 능력만으로는 부족했습니다. 좋은 양육이 필요했습니다. 실라는 이 젊은 지원자들을 자신의 종자로 삼을 가장 고귀한 기사들을 직접 선발했습니다.",
    "e4f7caf0-ca59-41a7-954d-1131ec874f8f": "그들은 사형수의 대열에 속합니다. 군인들은 새로 도착한 사람들을 구금했으며, 이제 범죄자로 살았던 사람들도 마찬가지로 범죄자로 복무하게 될 것입니다.",
    "ff3c557e-8773-48a3-9bb6-28fec791fc2c": "도둑과 산적은 가장 신뢰할 수 있는 동맹은 아니지만 심연의 종들과 쉽게 관계를 발전시킬 수 있습니다. 그들은 여기저기서 자원을 훔쳐서 드레젠으로 밀반입하는데 아무런 문제가 없을 것입니다.",
    "15041318-20cd-492a-9933-d979962e4cac": "십자군 성전을 위한 추가 자금을 조달할 수 있는 좋은 기회입니다. 남은 것은 올바른 데몬을 잡아 수집가에게 전달하는 것뿐입니다.",
    "1be71af5-ed79-45f9-922b-7508e9cf70ff": "이곳은 그들이 싸웠던 곳이고, 이곳은 그들이 쉬어야 할 곳입니다. 엄숙한 군 장례식은 장병들에게 강한 인상을 남겼습니다.",
    "2e2144c6-b87e-47bc-8f9f-c54554223c96": "이 옵션은 십자군 재정 점수가 충분하지 않아 사용할 수 없습니다.",
    "a7bba739-60a4-4788-a34c-c556835c4956": "이 옵션은 십자군의 사기가 음수이므로 사용할 수 없습니다.",
    "5707beb6-c53c-47a6-9013-077047153140": "이 옵션은 몽그렐들이 방패 미로에서 천국의 빛을 보지 못했거나 천사의 길을 선택하지 않았기 때문에 사용할 수 없습니다.",
    "a5410611-4ba2-425f-b320-8df3fd1ca881": "이 옵션은 몽그렐이 방패 미로에서 데몬의 광기를 맛보지 않았거나 데몬의 길을 선택하지 않았기 때문에 사용할 수 없습니다.",
    "6855f058-ab29-46bf-ac79-a0bceb7f5246": "이 옵션은 에온의 경로를 선택하지 않았기 때문에 사용할 수 없습니다.",
    "140207a1-6c3b-4adb-86e8-ef45294544cb": "이 옵션은 천사의 길을 선택하지 않았기 때문에 사용할 수 없습니다.",
    "dbd81cd7-81a7-4fcf-b5dc-d518be66a62b": "이 옵션은 아자타의 경로를 선택하지 않았으므로 사용할 수 없습니다.",
    "ff2e1071-58b1-432d-b967-93910f2b6a43": "데몬의 길을 선택하지 않았으므로 이 옵션은 사용할 수 없습니다.",
    "25f748cb-b7b3-4ca9-82de-208754cd227d": "데빌의 길을 선택하지 않았으므로 이 옵션은 사용할 수 없습니다.",
    "e8b9ca28-1243-4e78-9006-b740eb8ac4f6": "용의 길을 선택하지 않았으므로 이 옵션을 사용할 수 없습니다.",
    "fd015e46-ba91-4118-8d52-6d6d3d902b28": "전설의 길을 선택하지 않았으므로 이 옵션을 사용할 수 없습니다.",
    "9f189ee0-8697-428f-b4fa-9c3407607416": "이 옵션은 리치 경로를 선택하지 않았으므로 사용할 수 없습니다.",
    "67172ae2-c1a9-4a2f-9330-746290783916": "이 옵션은 사기꾼의 경로를 선택하지 않았으므로 사용할 수 없습니다.",
    "9f7880e8-4a77-4ce3-9d9b-c21a074c2088": "이 옵션은 자겔프론츠를 지원하지 않으므로 사용할 수 없습니다.",
    "f2e552b7-658d-4411-97b7-11ab82b22dea": "이 옵션은 동료 중에 아루샬래가 없거나 성전사의 일에 관심을 잃었기 때문에 사용할 수 없습니다.",
    "22a8247a-875b-490f-9596-a354f357eba0": "이 옵션은 동료 중에 대런이 없으므로 사용할 수 없습니다.",
    "923e20be-fba1-41cb-ba7f-e6f300c5c29e": "이 옵션은 동료 중에 엠버가 없거나 엠버가 필멸자의 일에 관심을 잃었기 때문에 사용할 수 없습니다.",
    "b8ba30d7-2706-47a6-be3d-fa1c6b597b2a": "이 옵션은 동료 중에 그레이버가 없으므로 사용할 수 없습니다.",
    "70007c31-8bd9-4cc0-af89-fb60614736b2": "이 옵션은 동료 중에 란이 없으므로 사용할 수 없습니다.",
    "e8b7a6c6-07ee-42b0-ba2e-d868d7aaf371": "이 옵션은 동료 중에 네니오가 없으므로 사용할 수 없습니다.",
    "677007fc-b13f-4e10-a831-5a84460ba77b": "이 옵션은 동료 중에 레질 플레이어가 없으므로 사용할 수 없습니다.",
    "73837c12-5382-4413-a773-2ac9bd366eba": "이 옵션은 동료 중에 실라가 없으므로 사용할 수 없습니다.",
    "e9c556ab-0400-4216-9314-41bd4e53d052": "이 옵션은 동료 중에 소시엘이 없으므로 사용할 수 없습니다.",
    "cdf72c8e-8b5e-4814-b2ae-96a3dbdcaae7": "이 옵션은 동료 중에 울브리그가 없으므로 사용할 수 없습니다.",
    "82a15619-05ee-4b2a-ad92-63a4831e777b": "이 옵션은 동료 중에 웬두아그가 없으므로 사용할 수 없습니다.",
    "bd496003-21be-42ce-9380-93796cd87c5d": "이 옵션은 동료 중에 월지프가 없으므로 사용할 수 없습니다.",
    "3e6c76c2-ce6c-4742-b275-dd05259f8dd2": "이 옵션은 유명한 장인을 놀라게 할 수 있는 칼날을 보유하고 있지 않기 때문에 사용할 수 없습니다.",
    "0b9fad50-b768-435e-a436-702d4e1e5bf5": "외교 협의회가 아직 운영을 시작하지 않았으므로 이 옵션을 사용할 수 없습니다.",
    "092e2409-7b6f-4c46-9c52-46fae590c445": "위협",
    "495dc34a-7d20-4555-a7ef-fd85773e90fd": "배신",
    "e6474f33-e8f3-4d74-9236-bab7d3bbc41f": "배신과 탈영은 아이오메데 전사들 사이에서도 드물지 않은 사건입니다. 이에킴 클로르의 이름은 기록에서 지워졌고 멘데브에 있는 그의 친척들은 병사의 범죄를 알리는 간결한 편지를 보냈습니다.",
    "a1cc3500-2981-442f-ac07-990f166f3102": "트리플 크로스",
    "b97af659-c04a-49da-8e83-9c1007e2fbc5": "유능한 정찰병 두 명이 정찰 임무를 마치고 귀중한 전리품, 즉 데몬 군대의 움직임을 상세히 기록한 계획을 가지고 돌아왔습니다. 이 성공에 박차를 가한 장교들은 더 많은 스파이를 적진 뒤로 보내자고 제안합니다. 그러나 데몬들은 친절한 영혼을 쉽게 꿰뚫어 볼 수 있기 때문에 누가 이 부대에서 봉사해야할까요?",
    "f9dfc4e4-08ab-4400-9825-626b35d9f3d1": "울브리그는 비밀 드루이드 의식을 치르고 정령에게 제물을 바쳤고, 즉시 기분이 나아졌습니다. 정령은 치료받은 것에 대한 감사의 표시로 성전사들에게 축복을 내렸습니다.",
    "f5dd291a-e67f-4d48-a9ee-e419dee0a9e7": "울브리그는 병사들을 뒤틀린 타락의 영혼을 정화하기 위해 비밀 드루이드 의식을 거행하고 병사들의 몸을 떠나도록 설득했습니다. 병사들이 치유되었다는 소식에 성전사들은 심연의 세력에 대한 궁극적인 승리에 대한 믿음을 더욱 굳건히 했습니다.",
    "4745e93a-9c72-4410-95fc-e2e9b140153c": "엄격한 장교들의 지도 아래, 이 몽그렐들은 두려움에 맞서 단숨에 적의 등뼈를 부러뜨렸습니다. 이제 그들은 더 이상 지표면이 두렵지 않고 언제 어디서든 명령만 내리면 적을 공격할 준비가 되어 있습니다.",
    "b2029615-96ba-489e-936e-b5add6225920": "언더그라운드 어벤져스",
    "bae6d253-a470-4555-a2a3-d1b41dda72d2": "사령관의 말을 들은 사제는 자신이 교만의 죄에 빠졌을지도 모른다는 사실을 인정했습니다. 깨달음을 얻은 그는 드레젠을 떠나 사람들에게 설교하고 십자군 성전을 지원하기 위한 기부금을 모으기 위해 떠났습니다. 결국 사령관의 군대만이 심연을 물리칠 수 있습니다.",
    "a027f467-cb6f-4aa6-9bfa-b712dcd697e0": "사령관의 선택을 들은 작은 노인은 미소를 지으며 땅 속으로 녹아들었습니다. 얼마 지나지 않아 정찰병들이 드레젠 외곽에 숲이 여러 개 나타났다고 보고했습니다. 그 결과 신선한 공기가 병사들에게 힘을 주었습니다.",
    "6121c9ff-974a-4efb-b11e-c39f569c6bfe": "사령관의 선택을 들은 작은 노인은 미소를 지으며 땅 속으로 녹아들었습니다. 얼마 지나지 않아 정찰병들이 드레젠 근처에서 광석으로 가득 찬 틈을 여러 개 발견했다고 보고했습니다. 이 광석을 채굴하면 무기를 만드는데 사용할 수 있습니다.",
    "4b3f2fd1-09be-47fd-9a31-437bc1ab1155": "유능한 신학자 소시엘의 말을 들은 종파 지도자들은 성직자들과 이야기를 나누고 일정한 합의에 도달했습니다. 어느 쪽이든 세상의 종말은 다가오고 있으니 그 직전에 다툴 이유가 없으니 좀 더 신중해지자는데 동의한 것이죠.",
    "213d06ae-80b3-4b41-bd3c-6296663137a8": "레질의 보고를 받은 불의 교단은 마법의 소굴을 박멸했습니다. 세계상처에는 위험한 추방자들이 많이 남아 있어 교단에서 그들의 대표를 드레젠으로 보냈습니다.",
    "9b2bd7ec-8073-4095-a9cc-b7eb93ed6d9b": "가혹한 처벌을 받자 켈리드는 마지못해 순응했습니다. 이 소식이 알려지면서 사령관의 권한은 더욱 강화되었습니다.",
    "c70fe2dd-3167-4792-b185-a251b5769089": "드레젠의 편지를 받은 많은 귀족들은 자격이 없는 자식들을 십자군 전쟁에 참여시키기 위해 기꺼이 돈을 지불했습니다. 징집병은 드레젠을 떠나지 않는 새로운 \"연대\"로 편성되어 전선에서 아무런 문제를 일으키지 않았습니다.",
    "f52c0f4b-8c56-420b-9256-958e960b5d19": "드레젠을 찾아가 직접 복수를 하겠다는 제안을 받은 이 젊은 귀족은 사령관 본부에 도착해 잔인한 전투를 벌여 가해자를 죽였습니다. 그녀는 사령관의 강인함과 결단력에 깊은 감명을 받아 즉시 {mf|그|그녀}에게 충성을 맹세하고 전사한 기사 대신 군대에 들어갔어요.",
    "f80c0427-bdce-491e-90f0-ba873bbd2f79": "저주받은 보물을 봉인한 사령관은 병사들에게 보물의 존재를 누구에게도 알리지 말라고 명령했습니다.",
    "37300b4e-9817-452f-b8b6-ef7934f8caf5": "드레젠에 도착한 나이달 전사들은 요새에서 가장 좋은 곳에 머물 수 있을 뿐만 아니라 신선한 피와 마법 재료도 많이 받았다는 사실을 알게 되었습니다. 이 병사들을 데려온 장교는 사령관에게 감사를 표하며 상부에 보고할 때 이 사실을 강조하겠다고 약속했습니다.",
    "e49de58c-df48-4b93-91b9-f52de3284910": "업스타트",
    "0a69301d-380b-429f-b082-cdfc7574947b": "유용한 친구",
    "39089eed-045b-4d3a-a6dc-c71c85c7ed01": "샘의 피로 만든 물약을 사용한 결과 일정한 성과를 거두었습니다. 많은 병사들이 회복되어 더욱 강해졌습니다. 부상에서 회복하는 것이 더 쉬워졌고, 치유된 전사들의 내면에서 깨어난 분노는 적을 제압하는데 도움이 됩니다.",
    "b9433906-297a-4980-89eb-d201d9a1dbfc": "방랑자",
    "cd41fbc5-24cd-4b15-ae12-09d7897b0e4b": "용맹과 신중함",
    "394b97bc-58ca-4c5e-83f1-65498af56c16": "용맹과 기술은 돈으로 살 수 없습니다. 계급 판매는 금지되었으며, 부유하지 않은 지원자라도 재능이 있는 경우 장교 직책을 맡을 수 있게 되었습니다.",
    "504959fb-4c0d-47e3-b43e-d8d705f1c2d7": "바리시아인은 불화보다 거래를 선호합니다. 십자군을 넘지 않으려는 마법사들은 십자군에게 돈을 지불하는 방법을 선택했습니다.",
    "a73a41b4-cfea-482c-bfaa-558db86dc4b5": "베테랑",
    "c2361edb-2a5a-4631-a700-cb7efcc1a598": "승리는 잔인한 대가를 치릅니다. 그 마법사는 무죄 판결을 받았고, 그의 사례는 다른 마법사들에게 위험한 마법을 사용하도록 용기를 주었습니다.",
    "9dfc057c-c333-4a46-a339-09d9eb6e6c7e": "전쟁은 아이들을 위한 곳이 아닙니다. 장교들은 사령관의 결정에 감사했습니다. 그런 어린 전사들에게 명령을 내리는 것은 상상도 할 수 없었기 때문입니다.",
    "37c04258-7589-4078-a053-0edccb8fb7df": "전쟁은 군인을 잔인하게 만듭니다. 어떤 병사들은 귀와 혀를 잘라 죽은 사람의 수를 세고, 어떤 병사들은 포로들을 무자비하게 고문하며, 어떤 병사들은 전우에 대한 동정심을 잃습니다. 최근 한 부대는 전사한 전우들에 대한 복수로 포로로 잡힌 이교도들을 모두 도살하는 등 충격적인 잔인함을 보여주기도 했습니다. 많은 장교들이 이 행위에 분노하고 있습니다.",
    "37edfed6-e4da-4ab5-9948-439241418de2": "모든 동정심을 잃은 전사들은 유용하지만 나머지 군대와 함께 있을 자리는 없습니다. 장교들은 그들을 별도의 부대에 모아 분노를 풀 수 있는 자유를 줄 것입니다.",
    "72a466cc-65fd-4812-8ad9-33bf64fb3b87": "전쟁은 지도를 통해 승리합니다",
    "ec62cd68-5ad8-411c-a0fd-bd5351bb6870": "약화는 최악의 고통입니다. 웬두아그는 무력한 전사들을 직접 골라 이 이상한 피를 먹여 자살 충동에 빠지게 합니다.",
    "393ef8f8-556e-4104-910a-977fc4e00931": "웬두아그는 전사는 시련을 통해 단련된다는 것을 잘 알고 있습니다. 그녀는 병사들에게 섬뜩한 머리의 노래를 견디는 방법을 가르치고, 훈련을 거듭할수록 병사들의 강인함이 커집니다.",
    "a11cd188-d8b9-4ba4-8447-9493f1ea6e30": "웬두아그는 울펜족에게 그들의 분노는 악덕이 아니라 자랑스러워해야 할 부분이라고 설명합니다. 내면의 야수를 억누르려는 시도는 오히려 그들을 방해할 뿐입니다. 야생의 본성에 굴복해야만 힘을 얻을 수 있습니다.",
    "afcb09ad-f13e-477a-bcfa-b415e093aa35": "이 병사들이 저지른 반역이 가짜인지 진짜인지는 중요하지 않습니다. 반역자는 자비를 기대할 수 없으므로 항복하여 데몬에게 포로가 되는 것보다 전투에서 죽는 것이 낫다는 교훈을 모든 성전사가 배웠습니다.",
    "f9933177-61e2-4b52-aaa5-ba717db18561": "한 무리의 정찰대가 사르코리안 땅을 탐험하던 중 가출한 마녀와 소서러들이 금지된 의식을 행하는 숨겨진 망명자 정착촌을 우연히 발견했습니다. 고국의 범죄자들이었던 그들은 사령관의 병사들을 환영하지 않았고, 누구도 자신들의 일에 간섭하는 것을 원하지 않는다는 것을 분명히 했습니다.",
    "bc543f91-bfe7-4b5d-b752-f2742ac7e37a": "심연의 실제 스폰을 보낼 수 있는데 왜 데몬의 공격을 모방할까요? 사령관이 소환한 데몬들은 이웃 땅으로 가서 진정한 대학살을 일으켰습니다. 아비스탄 전역을 뒤덮은 히스테리의 물결은 성전사들에게 안정적인 신병과 자금의 흐름을 제공했습니다. 십자군 원정의 필요성을 의심하는 반대파는 성난 군중에게 공격을 받았습니다.",
    "bb4e42f1-7742-406b-aee0-53485475bb1d": "와일드 기사단",
    "ebb207bf-c03d-4708-a77a-0416518376aa": "마녀",
    "9147df02-00f1-4633-95b2-849aa556bc48": "사령관의 허락을 받아 엠버는 아스모데인들로부터 무기를 빼앗아 약한 병사들에게 나눠주었습니다. 이 무기는 전투에서 살아남을 확률을 높여줄 것입니다.",
    "998be8e4-3898-440d-bbe7-3da17bdf16f2": "사령관의 허락을 받아 신중함의 달인은 수업을 계속했습니다. 그의 가르침을 마음에 새긴 전사들은 무술 실력은 떨어지지만 생존력은 뛰어납니다.",
    "8eb335ae-2efe-4bd2-af81-472e18e2f86c": "사령관의 허락을 받은 이 전술은 현재 군대의 많은 장교들이 사용하고 있지만 피해자들은 넉넉한 보상을 받고 있습니다.",
    "0b217dfb-fa0d-4885-b3bc-75f6a56aa51d": "월지프는 죽은 자의 가족들에게 연락했고, 부유한 친척들은 조상을 가족 묘지에 묻을 수 있는 기회를 얻기 위해 많은 돈을 지불했습니다. 귀족들은 사령관과의 파트너십에 만족했습니다.",
    "8f87f1d6-9ad7-4577-960d-0f25729a032b": "월지프는 데몬에게 멘데브에 있는 도둑들의 은신처 중 한 곳으로 이동할 수 있는 기회를 제공했습니다. 서큐버스는 잘 숨겨진 은신처에서 실험을 할 수 있고, 도둑들은 호기심 많은 \"룸메이트\"로부터 무언가를 얻을 방법을 찾을 수 있을 것입니다. 그리고 그들은 사령관에게 감사 할 것입니다.",
    "e7131635-a4cc-4e54-a7f6-9d45adbf25d8": "월지프는 켈리드 지도자들에게 사령관을 설득하는 방법을 알려주었습니다. 야만인들은 부대에서 마법사를 제거할 수 있는 특권을 대가로 지불했습니다. 모두가 이 협상에 만족했고, 점점 더 많은 켈리드가 십자군 전쟁에 참여했습니다.",
    "e50fb00e-64ad-48ca-ba59-ade20e6dec6b": "월지프는 사령관의 이미지가 새겨진 성전사 상품과 굿즈 제작을 준비할 것입니다. 군인과 일반 멘데비안 모두 행운의 부적부터 여행용 머그잔까지 모든 상품을 구매하고 싶어 할 것입니다.",
    "0fd92715-fe66-4414-841f-6b4bc6fc2d5c": "월지프는 드워프들에게 보상을 요구할 것입니다. 결국 드워프들은 사령관에게 알리지 않고 골렘을 성벽에 보관했습니다. 클랜원들은 재산을 되찾기 위해 동전과 병사들에게 돈을 지불해야 합니다.",
    "76340052-809f-48ea-ac83-aea969bdf0c1": "데몬보다 더 나쁜",
    "e3426083-1e4f-4871-a5ce-3244c516e0b4": "부상당한 용",
    "8d9185e0-4da3-42e9-ad8d-6ba67573ebb5": "연금술사 자겔펀츠의 또 다른 실험은 또 다른 재앙으로 이어졌습니다. 그의 아늑한 실험실이 하늘 높이 날아가고 드레젠 상공에 나타난 연기가 병사들에게 끔찍한 알레르기 발작을 일으켜 군대를 일시적으로 마비시켰습니다. 분노한 성전사들은 연금술사의 변명만 늘어놓는 그를 내쫓기 전에 직접 목을 졸라 죽일 것을 요구하고 있습니다.",
    "b625560d-7190-4c26-b2a4-73ccd2375369": "도우미를 호출할 수 있습니다",
    "b1a42f49-4a29-4a04-8228-987aed0e26dd": "당신의 마음은 인간들의 시끌벅적한 번잡함, 그들을 괴롭히고 삶의 핵심을 구성하는 사소한 일들을 초월합니다. 전쟁, 군대, 요새, 조언자, 아군, 적군.. 모두 쓸모없는 시간 낭비일 뿐입니다. 이제 당신은 그 모든 것 위에 있으며, 사소한 일에 신경 쓸 필요가 없습니다. 당신은 어둡고 무서운 진실을 알고 있지만.. 그 진실을 공포로 채우는 것은 당신이 아닙니다.",
    "09c91355-a46a-45f7-af13-94559c17211b": "이제 고독하고 무적의 괴물이 된 당신의 의지는 당신의 몸을 강철로 만들어 더욱 강하고 견고하게 만듭니다. 이제 다시는 동맹이나 조언자, 하인에게 방해받지 않고 오직 당신 자신만 있을 것입니다. 그리고 모든 것을 스스로 할 수 있습니다.",
    "32fdfe4d-4216-49fc-9098-3e56520e21d8": "자겔프란츠는 최전선으로 보내져 만회할 수 있는 기회를 얻었습니다. 그는 첫 전투에서 자신의 능력을 증명했습니다. 치열한 전투가 한창일 때, 자겔펀츠의 실패한 물약으로 탄생한 거인 무리가 십자군을 도와주러 왔습니다. 그들은 다소 취한 상태였기 때문에 매우 용감했습니다. 이 무리의 우두머리에는 자겔펀츠 자신이 있었고, 두려움 없이 데몬들에게 유독 가스가 든 폭탄을 던졌습니다. 임박한 패배는 승리로 바뀌었고 연금술사는 모든 잘못을 잊은 채 드레젠으로 끌려갔습니다. 그의 재능에 대한 사령관의 믿음은 근거 없는 것이 아니었습니다.",
    "7207242e-7e51-4452-b55e-9afc334a64af": "자겔프론츠의 실패",
    "2da7c2d4-70f7-4268-bc66-b9ecb907110d": "{g|Event_10_1}[선택 효과]{/g} 메신저는 책에 따라 모든 것을 수행했습니다.",
    "8cbc5d1c-972e-43cd-a0a1-eb60aa942b26": "{g|Event_10_2}[선택 효과]{/g} 메신저가 범죄를 저질렀습니다.",
    "09e9e2d9-4a72-4cbf-bd98-84b14fde9799": "{g|Event_10_4}[선택 효과]{/g} 메신저에게 공정한 평가판 제공",
    "7331b742-2cf2-49b9-a053-bbc24083a67a": "{g|Event_10_5}[선택 효과]{/g} 전령의 상급 장교를 고발합니다.",
    "bffb625c-fb20-43aa-b7cd-c20d5083032c": "{g|Event_11_1}[선택 효과]{/g} 전 사르코리안으로 구성된 유닛에서 마법사를 제거합니다.",
    "ae7b5f03-2899-4278-bd05-8de483ce97aa": "{g|Event_11_2}[선택 효과]{/g} 마법사들을 위해 일어서세요",
    "b51856f4-ff72-438e-98ad-cfbc8b976ee8": "{g|Event_11_3}[선택 효과]{/g} 전 사르코리아인들을 복종하게 만드세요.",
    "19e8e7cb-17b8-4e55-a63d-97d090eed7c5": "{g|Event_11_4}[선택 효과]{/g} 옛 사르코리안과 마법사들을 위한 연회를 열자.",
    "471189ac-cece-4ffc-81c5-791bdec4a486": "{g|Event_11_5}[선택 효과]{/g} 전 사르코리안들에게 사령관의 지원으로 대가를 치르게 될 것이라는 힌트를 주세요.",
    "db6549b9-8e86-4c84-a068-4633434b609d": "{g|Event_12_1}[선택 효과]{/g} 두 장교 처벌",
    "51dd8f55-05e0-4e3a-8411-95ec4ea56838": "{g|Event_12_2}[선택 효과]{/g} 젊은 귀족을 처벌하세요",
    "2ad4db6a-4f0f-433c-98b0-75e5e03ff33b": "{g|Event_12_3}[선택 효과]{/g} 베테랑 용병 처벌하기",
    "58419208-02bc-4454-ab08-cce95256a326": "{g|Event_12_4}[선택 효과]{/g} 귀족의 전사가 노병을 심판하고 용병의 병사가 귀족을 심판하게 하소서.",
    "be8a7f45-39a4-4590-850e-765500b012c1": "{g|Event_12_5}[선택 효과]{/g} 두 장교를 화해시킵니다.",
    "ec651e02-22e0-4614-90fd-2f2909969a49": "{g|Event_13_1}[선택 효과]{/g} 아이들을 구하는 것이 우선입니다",
    "7c84607f-c6af-449f-bc1d-1b966df2d687": "{g|Event_13_2}[선택 효과]{/g} 병사들의 안전이 최우선입니다.",
    "96d26ec0-e2eb-43c1-9cde-0aef5f4021b3": "{g|Event_13_4}[선택 효과]{/g} 데몬들을 위한 함정 설치",
    "6a0b7696-9aca-4d71-8c53-25e1f0179f95": "{g|Event_13_5}[선택 효과]{/g} 납치범을 추적하세요",
    "e6bfcb3d-e3e3-4b59-917c-d7cefd690681": "{g|Event_14_1}[선택 효과]{/g} 드워프에게 골렘을 준다.",
    "aa4f29d8-0ab5-4c59-a8ca-95a1b427ba46": "{g|Event_14_2}[선택 효과]{/g} 골렘을 성벽 안에 가둬두세요",
    "48b026cf-ccf4-4d49-b1e6-cf3e0597affb": "{g|Event_14_3}[선택 효과]{/g} 골렘을 추출하여 전투에 사용하세요.",
    "765a40f5-5f69-40ed-a3cc-4314517c18ee": "{g|Event_14_5}[선택 효과]{/g} 드워프들에게 성벽 안에 골렘을 불법으로 보관한 대가를 치르게 한다.",
    "c971a73b-205d-4535-9c2d-1b2c83a61a96": "{g|Event_15_1}[선택 효과]{/g} 이단심문관 수 증가",
    "6b3c6dee-f795-45ba-affc-c7d6e1266e4d": "{g|Event_15_2}[선택 효과]{/g} 집단적 책임 도입",
    "ed2cb68c-d7ba-47a2-9160-bb1f3eb3f43e": "{g|Event_15_4}[선택 효과]{/g} 유령을 보내 병사 감시",
    "3a21d8e6-de27-4ed0-9c9d-ab1fbce04e3a": "{g|Event_15_5}[선택 효과]{/g} 전우를 잘 지켜줄 믿을 수 있는 병사를 선택합니다.",
    "736c2385-82db-408e-8931-1723e038a7ca": "{g|Event_16_1}[선택 효과]{/g} 귀족 편 들기",
    "90c73ea8-c2a5-49d1-a1db-9dd5f7b4172c": "{g|Event_16_2}[선택 효과]{/g} 일반 전사 지원",
    "b7dcbad6-a543-49f3-b6b1-c6f14ccbff13": "{g|Event_16_4}[선택 효과]{/g} 귀족 타락",
    "1ab9994e-cb52-4d97-a309-c993f54eeef3": "{g|Event_16_5}[선택 효과]{/g} 평민과 귀족이 토너먼트에서 경쟁하게 하기",
    "a5d90b48-4bad-4954-b335-ba262cc5e104": "{g|Event_17_1}[선택 효과]{/g} 자살 임무에 종파원 보내기",
    "c39001db-094e-4a9d-9fd3-2847cbc46f46": "{g|Event_17_2}[선택 효과]{/g} 종파 침묵시키기",
    "dd1415c5-a670-4f8f-8cb9-509dc38a1785": "{g|Event_17_3}[선택 효과]{/g} 종파의 설교를 허용합니다.",
    "7d68abbc-00d1-4fec-8553-5293b7bc8306": "{g|Event_17_5}[선택 효과]{/g} 종파를 다른 사제와 화해시키기",
    "b595ee84-3c31-4e75-8a53-525bb8e90ede": "{g|Event_18_1}[선택 효과]{/g} 거인들을 보내 힘든 육체 노동을 시키세요.",
    "14f0dde9-7160-4b02-b724-8cefc5a19be5": "{g|Event_18_2}[선택 효과]{/g} 불쌍한 희생자 치료하기",
    "6fa35edd-b8a0-4093-860c-c7d48704588c": "{g|Event_18_3}[선택 효과]{/g} 전투에서 거인을 사용하세요",
    "0de8f66a-9c58-4abf-ad22-945d65a34560": "{g|Event_18_5}[선택 효과]{/g} 거인들을 위한 별도의 정착지를 찾았습니다.",
    "a1ec4152-ce0f-4c85-9816-6fef3a97adff": "{g|Event_19_1}[선택 효과]{/g} 노예 구매 및 해방",
    "2e4c4309-6c11-4cd5-b9b5-fc51c0f82da7": "{g|Event_19_2}[선택 효과]{/g} 새 병력 수락",
    "41ffdd6f-5a35-42a2-b86f-815dd355c5fd": "{g|Event_19_3}[선택 효과]{/g} 강제로 노예 해방",
    "a32f004f-8781-4c09-9e4c-494458632c32": "{g|Event_19_4}[선택 효과]{/g} 노예 개혁",
    "ddb6d68c-fb72-4615-bddd-cc47239876af": "{g|Event_1_1}[선택 효과]{/g} 이 교육 방법 승인",
    "5aa524a8-4481-4ae2-9fad-0cae7d93d8d0": "{g|Event_1_2}[선택 효과]{/g} 포로 접촉 금지",
    "9526bb7f-d3f3-4c37-95ed-d2a94725ab92": "{g|Event_1_5}[선택 효과]{/g} 이 전투를 통해 자신의 가치를 증명한 포로를 군대에 모집합니다.",
    "1e5cc843-1825-474c-bed5-bd7ad17a2736": "{g|Event_20_1}[선택 효과]{/g} 군대 입대 수락",
    "2cebc8a4-9196-4926-a947-d748cb7ae036": "{g|Event_20_2}[선택 효과]{/g} 가정에서 일할 수 있는 기회를 제공하세요.",
    "02d493ee-2994-4c51-8e02-225b8aaed3fd": "{g|Event_20_3}[선택 효과]{/g} 멘데브에게 보내기",
    "b594d2a4-30bf-4284-9c05-1a2e6f4430f3": "{g|Event_20_4}[선택 효과]{/g} 용감한 순례자들을 축복하세요",
    "a79c3622-f22c-4081-8497-23af96685a29": "{g|Event_20_5}[선택 효과]{/g} 병원 설정",
    "3638d8c2-ccc4-4334-b23f-f55a8ff72ee6": "{g|Event_21_1}[선택 효과]{/g} Cold",
    "abcd29b4-b9aa-4c0a-b4b3-cda169b90df8": "{g|Event_21_2}[선택 효과]{/g} Lavish",
    "4248f09b-bdc9-450e-afb0-93fca1b22b4b": "{g|Event_21_3}[선택 효과]{/g} 있는 그대로 표시",
    "f74f3536-a164-4fc6-bd6e-8d18f4e98f61": "{g|Event_21_5}[선택 효과]{/g} 공무원을 최전선에 투입하세요",
    "583135dd-8289-4f55-a869-770f5ad56983": "{g|Event_22_1}[선택 효과]{/g} 설교자 그룹 구성",
    "f2df1d40-15f6-4168-876b-2bc295afd29d": "{g|Event_22_2}[선택 효과]{/g} 십자군 전쟁 중 불구가 된 병사 사용",
    "033e14d6-2daa-4124-a557-a90f019417be": "{g|Event_22_3}[선택 효과]{/g} 사제 거절하기",
    "846f4874-1500-4def-9225-3261be2f48b8": "{g|Event_22_4}[선택 효과]{/g} 사제에게 범죄자 보내기",
    "31d813e5-0822-477c-8294-544a5cb7807b": "{g|Event_23_1}[선택 효과]{/g} 이러한 성격 숭배를 억제하세요",
    "e4d73370-e4f9-4f42-b94b-327e93e541c9": "{g|Event_23_2}[선택 효과]{/g} 영웅담 장려하기",
    "0809e1a9-423f-493b-ba17-5d451aae726d": "{g|Event_23_3}[선택 효과]{/g} 영웅을 보내 여행하고 새로운 신병 유치하기",
    "1ce2b9a0-979a-49a5-9abb-3d5f47094c8a": "{g|Event_24_1}[선택 효과]{/g} 양심의 가책 없이 패배주의자 추방하기",
    "04adf895-d1e2-481c-8440-c4c589b3cfeb": "{g|Event_24_2}[선택 효과]{/g} 병사들에게 공격하라고 명령합니다.",
    "517af2cc-0260-4c10-8dfc-0eeb3f14f7cf": "{g|Event_24_4}[선택 효과]{/g} 패배주의자들에게 희망의 빛을 밝혀주세요.",
    "afb5821d-bff4-4c5c-b6fe-d5b8f1bea15d": "{g|Event_24_5}[선택 효과]{/g} 불쌍한 슬롭들을 아무런 처벌 없이 집으로 돌려보내세요.",
    "d85a7eb4-1a15-4bd7-8362-428758645dfb": "{g|Event_25_1}[선택 효과]{/g} 바드를 본부에 두세요",
    "fae358fe-c125-45d6-ae56-be7348b41138": "{g|Event_25_2}[선택 효과]{/g} 바드를 훈련시켜 전선으로 보내세요.",
    "cbf4bdd1-d6ca-4658-91e4-023605d45562": "{g|Event_25_4}[선택 효과]{/g} 자유 십자군 진영에 바드를 수용하세요.",
    "99a40cca-bba6-493e-97d7-b98c7a96f698": "{g|Event_25_5}[선택 효과]{/g} 바드에게 후원금 제공",
    "9bc48a52-fae6-4038-acd0-fa1fd8ca4324": "{g|Event_26_1}[선택 효과]{/g} 젊은 귀족을 도와주세요",
    "a328cf10-af90-4e99-9184-1cc447b59866": "{g|Event_26_2}[선택 효과]{/g} 부정행위자 비난하기",
    "2d1a4742-975e-49d9-8ea3-be1a45d8ab9f": "{g|Event_26_4}[선택 효과]{/g} 청소년 훈육하기",
    "9459a1d5-dd7a-406f-9ba0-228a2fff964d": "{g|Event_27_1}[선택 효과]{/g} 므왕이 창공에서 지원을 선택하세요.",
    "0b8fe480-4285-4f15-8799-ce3e08afc3f4": "{g|Event_27_2}[선택 효과]{/g} {g|Osirion}오시리온{/g}에서 도움 받기",
    "043c98f8-4ef1-4edd-bc37-e24e22abf433": "{g|Event_27_3}[선택 효과]{/g} 티엔-시아의 지원 요청",
    "b44d739b-e840-4d91-8d15-c545499eeeca": "{g|Event_27_4}[선택 효과]{/g} {g|Nidal}나이달{/g}에서 친구 찾기",
    "5ad76189-b251-4c8c-97d6-266768843207": "{g|Event_28_1}[선택 효과]{/g} 해방 금지",
    "01bd0cfa-27bc-43d4-9cb5-3c8600aaee08": "{g|Event_28_2}[선택 효과]{/g} 병사들이 긴장을 풀도록 허용",
    "2c1e7be2-cce1-4466-8ac7-8b3ae5465ef4": "{g|Event_28_3}[선택 효과]{/g} 공로자에게 음료 제공",
    "5dab8b80-6bf7-417e-a27a-9bc7d8da9ccf": "{g|Event_28_4}[선택 효과]{/g} 십자군에게 물을 마시는 것을 금지하세요!",
    "67fc575d-7ba3-4a23-b385-84cda51f0070": "{g|Event_28_5}[선택 효과]{/g} 금지령이 {g|Cayden Cailean}케이든 케일런{/g}의 신앙을 침해할 것이라고 주장합니다.",
    "3505d4f1-8de8-4e12-a69b-e5d0e063ceff": "{g|Event_29_1}[선택 효과]{/g} 병사들이 이전의 맹세를 포기하게 합니다.",
    "897ea695-5567-4e1b-9017-52975ae87b29": "{g|Event_29_2}[선택 효과]{/g} 싸움을 이용해 개인적인 이익 추구하기",
    "2f2dd3bd-fb42-413d-9b8a-2a43d69b4515": "{g|Event_29_3}[선택 효과]{/g} 다투는 당사자 화해하기",
    "cc516d04-c8f9-4ee9-bdda-85caea4941b9": "{g|Event_29_5}[선택 효과]{/g} 적들이 경쟁하게 만들기",
    "89b58e1b-28f2-4f44-abdc-f8e3b62ba867": "{g|Event_2_1}[선택 효과]{/g} 동의하고 사제를 죽음으로 내버려둡니다.",
    "d0a22113-0deb-40ce-ae0b-6001d6b5c40d": "{g|Event_2_2}[선택 효과]{/g} 사제에게 그의 노력이 실패할 것이라고 설득하세요.",
    "f69aa48c-9772-49e3-ab4e-c2199593d261": "{g|Event_2_5}[선택 효과]{/g} 사제가 군대에 입대하도록 설득하기",
    "642ce7d1-23a8-43de-ae73-8dd6b839a940": "{g|Event_30_1}[선택 효과]{/g} 노예를 교수형에 처하세요",
    "9138f930-c4fc-49a3-b08e-37ecbe20b6c9": "{g|Event_30_2}[선택 효과]{/g} 가난한 사람들을 사서 자유롭게 하세요",
    "4a3f0570-6c75-4af9-9d4e-7eca63ddc160": "{g|Event_30_3}[선택 효과]{/g} 노예를 사서 군대에서 복무하게 합니다.",
    "f2e7f7d5-4255-4282-87b8-9614010955c8": "{g|Event_30_4}[선택 효과]{/g} 불쌍한 수액을 사서 돌보기",
    "c7196e94-8557-45a1-a58c-5a77c3365720": "{g|Event_30_5}[선택 효과]{/g} 노예를 구입하여 비밀리에 재판매하기",
    "7abfd458-0700-4e69-abe4-eff3504d2632": "{g|Event_31_1}[선택 효과]{/g} 눈 냉기",
    "5e08026f-719d-47ab-bd10-da1fbea01a71": "{g|Event_31_2}[선택 효과]{/g} 청소부 처벌하기",
    "b5ae7a37-af2f-46b8-9b88-e56a40bdd8ea": "{g|Event_31_4}[선택 효과]{/g} 클리너 올리기",
    "dd48d6d1-891b-4244-b2fa-dd8968220a01": "{g|Event_31_5}[선택 효과]{/g} 청소부들을 벌하고 란이 학습 부진아들의 멘토가 되게 하세요.",
    "7c017c3a-e6ac-4ecd-a4c9-f79c36daa54b": "{g|Event_32_1}[선택 효과]{/g} 이 악의적 행위 금지",
    "e4d2f866-8d4d-4957-ba52-d07cd00afd78": "{g|Event_32_2}[선택 효과]{/g} 등급 거래를 방해하지 마세요",
    "f405e20c-9cf4-4555-b984-4e2c68138f6b": "{g|Event_32_3}[선택 효과]{/g} 이 사용자 지정 승인",
    "8cab1fa4-0e8f-4b8d-97d1-ede503fd57ef": "{g|Event_32_4}[선택 효과]{/g} 계급을 위한 카드 놀이",
    "37c7916f-9310-440e-a46c-ebdc6d435e4e": "{g|Event_32_5}[선택 효과]{/g} 순위 싸움",
    "599eb245-afb9-4d13-afc7-099e8ed03bc1": "{g|Event_33_1}[선택 효과]{/g} 저렴한 장비",
    "dd0984d1-cf65-4539-8c94-2b243087cbd2": "{g|Event_33_2}[선택 효과]{/g} 고품질 장비",
    "bdc4e083-d86b-4f96-8c85-3cfeb43a7c3e": "{g|Event_33_4}[선택 효과]{/g} 하인을 보내 공급업체의 결정에 \"영향력\" 행사하기",
    "c68c4d23-2e41-40eb-af70-0cb037b3d1f3": "{g|Event_33_5}[선택 효과]{/g} 그레이버를 통해 장비 구매",
    "f435cf55-9c00-4c78-a71b-369af90bcdd4": "{g|Event_34_1}[선택 효과]{/g} 캡처",
    "62437891-5b82-4a48-93c9-8a3f164c6453": "{g|Event_34_2}[선택 효과]{/g} 그대로 둡니다.",
    "a3e1bcf6-48c5-41dd-9994-1650b64edcc4": "{g|Event_34_4}[선택 효과]{/g} 가출 청소년 돕기",
    "cf48c1bf-662f-4d9a-a4c6-4b2c187561d3": "{g|Event_35_1}[선택 효과]{/g} 베테랑 유지",
    "91569a6f-e954-46f7-8a17-feb13bd9068f": "{g|Event_35_2}[선택 효과]{/g} 참전 용사들을 보내주세요",
    "3d4b81c5-87b9-4abb-84bd-e72b28842541": "{g|Event_35_5}[선택 효과]{/g} 경미한 위반에 따른 군 복무 연장 제도 확립",
    "5caf5de4-35b3-4593-8289-fb3e9135b020": "{g|Event_36_1}[선택 효과]{/g} 쓰러진 자를 눕혀 쉬게 하기",
    "92b13b6a-530b-49e6-a6da-b374cc8b4cb6": "{g|Event_36_2}[선택 효과]{/g} 군대 입대 수락",
    "cca2c068-8cc2-4778-b6f5-4042bf96f7e8": "{g|Event_36_4}[선택 효과]{/g} 개인 연구를 위해 쓰러진 자를 데려가세요",
    "1627e405-4764-40c1-b21c-b4b439eeb57a": "{g|Event_37_1}[선택 효과]{/g} 아이들을 전투에 투입",
    "39ea2848-c5f0-44b9-b988-603cc6a8cbd9": "{g|Event_37_2}[선택 효과]{/g} 아이들에게 가정에서 일하도록 배정하기",
    "d74c18aa-0e0f-4b11-af68-ef547133fd97": "{g|Event_37_3}[선택 효과]{/g} 아이들 보내기",
    "b7cfd6ac-f15b-4280-80d1-e6a25d0ffd72": "{g|Event_37_4}[선택 효과]{/g} 아이들을 자유 십자군에게 맡기세요.",
    "9a37d2a1-97a4-4003-9c86-af8b2049a9d0": "{g|Event_37_5}[선택 효과]{/g} 아이들을 후작으로 모집합니다.",
    "2363f66b-ebaa-43ea-8d7f-69d4926a7f91": "{g|Event_38_1}[선택 효과]{/g} 훈련 및 성질 다스리기",
    "a36edb01-6daf-418b-92a8-588361079bea": "{g|Event_38_2}[선택 효과]{/g} 가족으로부터 지불금 수금",
    "471515e4-5414-480d-82dc-2a1199d27faa": "{g|Event_38_3}[선택 효과]{/g} 집으로 돌려보내기",
    "fb45ab23-5460-4751-a977-7b72a88d555e": "{g|Event_39_1}[선택 효과]{/g} 사냥 준비",
    "2625d940-90a8-4657-bf48-3a1b2bb7a174": "{g|Event_39_2}[선택 효과]{/g} 그들을 죽이고 소지품을 가져가게 합니다.",
    "4a30dc32-824d-4af1-a77b-a94ee901eac2": "{g|Event_39_3}[선택 효과]{/g} 거절",
    "8243350c-bfe9-40c8-975c-3d17ce22da81": "{g|Event_39_5}[선택 효과]{/g} 성전사가 되도록 설득하세요.",
    "e6dcc557-d74a-44ef-9dbf-6729eb4739a7": "{g|Event_3_1}[선택 효과]{/g} 금속 침전물 선택",
    "6d5268e2-b501-4d8e-a57e-e06052a4c83e": "{g|Event_3_2}[선택 효과]{/g} 포리스트 선택",
    "49151033-f371-4e5d-99f5-b1092553a42d": "{g|Event_3_3}[선택 효과]{/g} 영혼이 할 수 있는 모든 것을 돕도록 설득하세요.",
    "fa076e7f-0752-41b3-8b8c-9e0bbb92032a": "{g|Event_40_1}[선택 효과]{/g} 네로시안에게 보물을 보내서 파괴하도록 한다.",
    "52f540f9-3b65-4fb5-af0d-23f5d2076caa": "{g|Event_40_2}[선택 효과]{/g} 저주 제거",
    "f722d188-2db1-4d53-ba8d-5b9467c0a5c6": "{g|Event_40_3}[선택 효과]{/g} 동굴 입구 축소",
    "82439d17-fdba-4b4d-9c1d-3e0441ee231d": "{g|Event_40_4}[선택 효과]{/g} 저주 해제",
    "70d1df67-42b2-46c4-a438-9f85a04458db": "{g|Event_40_5}[선택 효과]{/g} 성전의 적에게 보물 선물하기",
    "622408b4-1d3e-4d42-a6e0-1aa169068b9c": "{g|Event_41_1}[선택 효과]{/g} 길들인 괴물을 보상으로 받습니다.",
    "290d2fde-25c0-459b-98ed-2874d5d18f01": "{g|Event_41_2}[선택 효과]{/g} 금을 지불로 받기",
    "6ef90818-90b0-4768-8e32-a2bb3e0b4455": "{g|Event_41_3}[선택 효과]{/g} 요청 거부",
    "7b165008-2a66-4543-b150-2ef76539b6e3": "{g|Event_41_4}[선택 효과]{/g} 데몬으로 변장한 십자군 중 한 명을 보내세요.",
    "6a860021-04a4-4e65-90ea-8e64c4b4208c": "{g|Event_41_5}[선택 효과]{/g} 이국적인 데몬을 잡는데 중점을 둔 특수 부대를 구성합니다.",
    "cc00c3dc-1d67-439f-b2cd-567b23cd0ff3": "{g|Event_42_1}[선택 효과]{/g} 드루이드에게 일을 맡기세요",
    "108824b4-9f46-4970-94df-1d6d8488a140": "{g|Event_42_2}[선택 효과]{/g} 비싸지만 뛰어난 마법사의 서비스를 선택하세요.",
    "342395c2-bece-47eb-938f-44450f4dfae9": "{g|Event_42_5}[선택 효과]{/g} 뒤틀린 땅 조사하기",
    "ef9a5e70-90ec-4cc7-8969-52e5b35ed9d3": "{g|Event_43_1}[선택 효과]{/g} 권한 부여",
    "5ed6342d-c7d6-42aa-9188-c667a6fd1516": "{g|Event_43_2}[선택 효과]{/g} 계획 금지",
    "00142dcf-36d5-4b72-92a8-043cf3eb582c": "{g|Event_43_4}[선택 효과]{/g} 아티팩트를 강제로 가져가세요",
    "b8de0aab-63bc-464f-a05f-6e0b2fc72b33": "{g|Event_43_5}[선택 효과]{/g} 데몬에게 유물을 전달하세요.",
    "324f2c54-918d-404c-a095-116a9bf069a6": "{g|Event_44_1}[선택 효과]{/g} 도움 거부",
    "6ef3870e-8483-4697-ba1a-9f381fe443ce": "{g|Event_44_2}[선택 효과]{/g} 군대에 남아 복무하게 하세요",
    "01f46aeb-e178-40b2-a645-d6bc39756e61": "{g|Event_44_4}[선택 효과]{/g} 나이달과의 관계 개선",
    "b29c7110-6b69-4684-98e5-3f8590798b93": "{g|Event_44_5}[선택 효과]{/g} 나이달 언데드를 쉬게 하세요",
    "46d76cf6-b866-4a73-a818-40177f2ceaa6": "{g|Event_45_1}[선택 효과]{/g} 상환의 기회 제공",
    "3afef9c2-e7fd-49ff-b908-7b190ef95fcf": "{g|Event_45_2}[선택 효과]{/g} 군대에 남아 복무하게 하기",
    "5817fa0d-fc4f-4d0b-bf5f-94643520550d": "{g|Event_45_5}[선택 효과]{/g} 지옥기사로 안내하세요",
    "b8ec517e-6d64-4d23-83dc-9cfb483622cb": "{g|Event_46_1}[선택 효과]{/g} 시계 제작자 추방",
    "6c0ebcd5-5867-4c17-a430-e8db0d2d4795": "{g|Event_46_2}[선택 효과]{/g} 시계 제작자를 보호하세요",
    "5ab285bf-a1d0-4f91-afb8-76a8bec7822d": "{g|Event_46_3}[선택 효과]{/g} 장인 승급",
    "88b0e99c-d431-49f8-971e-02dae611daeb": "{g|Event_46_4}[선택 효과]{/g} 부대가 다음 메커니즘으로 스스로를 강화하도록 의무화합니다.",
    "3f8cf347-b0b7-4788-8b2c-162cf430fec2": "{g|Event_46_5}[선택 효과]{/g} 장인에게 기계식 리트리버 수리를 주문하세요.",
    "8c6a7f1a-d5c2-4161-b43e-1aa33187f2c7": "{g|Event_47_1}[선택 효과]{/g} 방랑자 지원",
    "b0532d05-eaae-4947-82a9-734026b4585c": "{g|Event_47_2}[선택 효과]{/g} 처녀를 설득하세요",
    "9548bcab-6003-4527-bf1b-c7234cef5468": "{g|Event_47_3}[선택 효과]{/g} 방랑자와 함께 가치 있는 기사 보내기",
    "7e37c645-8a70-4e85-bd8c-b35e8da22f78": "{g|Event_47_4}[선택 효과]{/g} 젊은 여자를 제자로 삼아 용의 길로 인도하세요.",
    "8286eeda-1a70-4e43-a0ed-849bb8d9bf11": "{g|Event_47_5}[선택 효과]{/g} 방랑자에게 드래곤슬레이어의 기술을 가르치세요.",
    "1be8f70f-71f2-4dac-b8bb-5df4d051a886": "{g|Event_48_1}[선택 효과]{/g} 녹슨 검 선택",
    "d35e7029-4b8d-4ce6-abeb-e328b44850af": "{g|Event_48_2}[선택 효과]{/g} 빛나는 검 선택",
    "5ceb6ae2-2ad8-437e-b92b-70446983e58a": "{g|Event_48_3}[선택 효과]{/g} 두 장인의 작품을 능가하는 광채를 드러내세요.",
    "7647dc55-ce8b-4de3-9c04-2ea9771e0a6a": "{g|Event_48_4}[선택 효과]{/g} 칼날의 본질을 인식합니다.",
    "cf35900e-a398-45d0-b411-54e6b393f7b0": "{g|Event_48_5}[선택 효과]{/g} 장인의 항의에도 불구하고 두 검을 네니오에게 주자.",
    "1b7dffe8-7ade-4d8c-9bea-4b8dd09669c7": "{g|Event_49_1}[선택 효과]{/g} 간수 처벌하기",
    "016300e0-8fa0-4b5c-8e7b-d052eb51e5af": "{g|Event_49_2}[선택 효과]{/g} 간수 격려하기",
    "251389f9-3d66-43f5-996f-291e5337e64b": "{g|Event_49_4}[선택 효과]{/g} 간수를 개인 견습생으로 삼기",
    "af95662d-874e-438f-8dfa-5cb50fce23f0": "{g|Event_49_5}[선택 효과]{/g} 간수를 장교 군단으로 이동시킵니다.",
    "b942908a-aa1a-4b37-be70-471e20ebaffe": "{g|Event_4_1}[선택 효과]{/g} 범죄 기사 체험하기",
    "c840ca02-3e6a-403e-b8dd-1dd87ed8cb89": "{g|Event_4_2}[선택 효과]{/g} 회개한 기사 보호",
    "53b9bc4e-7b2e-47c9-a2d7-c09c659c0123": "{g|Event_4_3}[선택 효과]{/g} 복수심에 불타는 귀족에게 살인자의 목을 주다",
    "2ad0f3ff-1c0c-4158-9493-83b173759936": "{g|Event_4_4}[선택 효과]{/g} 결투를 통해 갈등을 해결하자고 제안합니다.",
    "4633d943-60cd-40fb-a194-22409f2e3b2e": "{g|Event_4_5}[선택 효과]{/g} 복수심에 불타는 귀족을 처치하고 그녀의 보물을 얻으세요.",
    "563c1d95-ad5d-454c-8ddb-a612def0256c": "{g|Event_50_1}[선택 효과]{/g} 그들의 삶을 끝내다",
    "b9eea06b-8107-4905-afea-88f7d1c1360a": "{g|Event_50_2}[선택 효과]{/g} 엑소시즘 수행",
    "d09d7d7a-a35e-46b3-8738-2cf370ba7c8c": "{g|Event_50_3}[선택 효과]{/g} 전투에서 사용",
    "3529426f-68ce-431e-815e-ada0ca6b2283": "{g|Event_50_4}[선택 효과]{/g} 정령 가두기",
    "cf598a88-dbf8-4d10-8a22-bb001227110c": "{g|Event_50_5}[선택 효과]{/g} 타락한 영혼 정화",
    "726bb547-974d-4dbb-85d1-b5f3b52b71ec": "{g|Event_51_1}[선택 효과]{/g} 클럽 금지",
    "53b337be-21c9-4236-9587-5fa5afa74e02": "{g|Event_51_2}[선택 효과]{/g} 클럽 격려하기",
    "32c4a6d7-34cf-4484-b435-374b004e3fb0": "{g|Event_51_3}[선택 효과]{/g} 데몬에게 덫에 걸린 죽은 자를 사용하세요.",
    "7256079d-d013-433c-ab90-e90f2167f084": "{g|Event_51_4}[선택 효과]{/g} 죽은 자들을 설득하여 언데드 어벤져스가 되게 하세요.",
    "74bc0075-ebed-47b2-a8f1-607ecf737775": "{g|Event_51_5}[선택 효과]{/g} 엠버가 전사들에게 말을 걸게 하자",
    "4d0bacd0-22f0-4f4f-b9c2-23691cd5bc19": "{g|Event_52_1}[선택 효과]{/g} 정령 사냥",
    "6bf61e9a-4269-4a40-978a-b0d4305e7e69": "{g|Event_52_2}[선택 효과]{/g} 병사들에게 정령의 도움을 받지 말라고 설득하세요.",
    "8fd04f89-90b0-49cd-8fb3-7021553bb46a": "{g|Event_52_3}[선택 효과]{/g} 병사들에게 정령의 도움을 받아들이도록 격려하세요.",
    "b271cec2-50e0-4ae3-add0-fd993b99a1b5": "{g|Event_52_5}[선택 효과]{/g} 아루샬래를 보내 정령 찾기",
    "40963b1e-d995-4336-836c-38886c93b583": "{g|Event_53_1}[선택 효과]{/g} 서큐버스에게 죄수 이송을 승인합니다.",
    "c5771a4d-ff3d-4c00-a4ab-d3f56e089653": "{g|Event_53_2}[선택 효과]{/g} 서큐버스를 쫓아 병력 보내기",
    "2e34f68e-6c61-4d0b-bac5-e83a9a0f1a49": "{g|Event_53_4}[선택 효과]{/g} 서큐버스 정복",
    "99c5150c-9443-4dff-8c50-69dd4513183f": "{g|Event_53_5}[선택 효과]{/g} 도둑들에게 서큐버스를 소개합니다.",
    "827009bd-2983-4fd6-ba06-c97c81796dec": "{g|Event_54_1}[선택 효과]{/g} 이 짐승들의 둥지를 찾아서 제거하세요.",
    "3e0a0f2d-002c-4e70-a9a8-216afc3acb16": "{g|Event_54_2}[선택 효과]{/g} 병사들에게 야수를 다루는 법을 가르치세요.",
    "ba3e486e-deba-4960-b96f-ca36b4b454b2": "{g|Event_54_4}[선택 효과]{/g} 짐승을 잡아 길들이기",
    "b4c1c01f-c014-44db-bc38-db911116df19": "{g|Event_55_1}[선택 효과]{/g} 자경단원 돕기",
    "7df5be06-e045-4265-a576-0ef56ffaedc0": "{g|Event_55_2}[선택 효과]{/g} 살인범 잡기",
    "a7bb1a57-d11c-4a1e-9729-9fc08817a072": "{g|Event_55_4}[선택 효과]{/g} 불만을 품은 자를 죽이고 밀라노 시민에게 책임을 돌리세요.",
    "c6520758-deaf-4ef0-b286-21b5cd0fc774": "{g|Event_55_5}[선택 효과]{/g} 골트를 고발하고 보상을 요구하세요",
    "e8fc2e4f-2e2d-4641-9946-77c6304074bf": "{g|Event_56_1}[선택 효과]{/g} 치유사에게 모두를 구하라고 명령하세요.",
    "a4d42505-b032-4911-8195-b88487dffa78": "{g|Event_56_2}[선택 효과]{/g} 병자를 죽이고 비밀이 퍼지는 것을 막습니다.",
    "ff16157d-fdf2-48ee-9ce0-cbe3ee08b6fe": "{g|Event_56_4}[선택 효과]{/g} 마법의 질병을 만든 자에게 대항",
    "2d0ff137-343d-45b5-a57d-dfbd0b165fa8": "{g|Event_57_1}[선택 효과]{/g} 판매",
    "9f4661b9-e107-4b85-a2a7-4f499b8a0f6a": "{g|Event_57_2}[선택 효과]{/g} 데몬에게 사용하세요",
    "794756eb-2abe-46ad-9c8a-790b7794a007": "{g|Event_57_3}[선택 효과]{/g} 치유에 사용",
    "48f93b80-1a1c-478c-bfe2-f5689d324a8b": "{g|Event_57_4}[선택 효과]{/g} 병사들을 위한 휴식 병동을 설치하고 그 안에 머리를 걸어두세요.",
    "c50bc859-9c4c-48c7-8c6c-38fdea60c9e4": "{g|Event_57_5}[선택 효과]{/g} 병사들에게 마법에 저항하도록 가르치세요.",
    "1290613b-b6a7-4ab6-aae7-962cbb866644": "{g|Event_58_1}[선택 효과]{/g} 독 추출",
    "42665d6f-83b6-47f1-a252-7819a09f6066": "{g|Event_58_2}[선택 효과]{/g} 병사 치료하기",
    "362f067c-6491-4c20-b74d-4005cae3d39e": "{g|Event_58_4}[선택 효과]{/g} 전사들을 독 언데드로 변신시킵니다.",
    "38427a04-e568-4a16-9403-d53a8b01e466": "{g|Event_59_1}[선택 효과]{/g} 연습 허용",
    "9bbe3c9f-722b-44a1-b080-48fbae314685": "{g|Event_59_2}[선택 효과]{/g} 요청 거부",
    "083b47ed-01e8-4d3c-a396-f108da3c7a83": "{g|Event_59_4}[선택 효과]{/g} 성직자를 보내 변칙을 파괴합니다.",
    "e54ff022-19e7-4933-8126-15bd8356df2a": "{g|Event_59_5}[선택 효과]{/g} 약한 전사에게 피를 마시게 합니다",
    "825cb45b-6435-4bf1-b1f4-34ef89daa10d": "{g|Event_5_1}[선택 효과]{/g} 정착지 파괴",
    "cfe3feb2-3452-4066-9dda-e41ccf596205": "{g|Event_5_2}[선택 효과]{/g} 정산소와 거래 설정",
    "306bc63d-ece8-43be-b937-064dd843f47f": "{g|Event_5_4}[선택 효과]{/g} 마녀를 강제로 봉사하게 합니다.",
    "af849b94-b43b-414e-a368-e002e36fa8b7": "{g|Event_5_5}[선택 효과]{/g} 장작의 질서에 알리기",
    "0ad9b43d-4c37-4f8e-8de7-b88418a1e8a4": "{g|Event_60_1}[선택 효과]{/g} 후보자에게 달걀을 던지는 것을 금지합니다.",
    "eac30c36-4066-4e18-b4e6-53f9040cbca8": "{g|Event_60_2}[선택 효과]{/g} 경찰관의 행동 장려",
    "5cbee94e-69b8-445c-9ddd-72d3b47bf8d6": "{g|Event_60_3}[선택 효과]{/g} 최고의 전사를 장교 부대에 배치합니다.",
    "9f0c7360-1d47-400d-908b-ce56ef5ad523": "{g|Event_60_4}[선택 효과]{/g} 병사들에게 우상을 갖지 않도록 설득하세요.",
    "d822d276-c0d6-4963-98af-6cfe1fc4992e": "{g|Event_60_5}[선택 효과]{/g} 장교를 보내 멘데브에서 신병을 찾도록 한다.",
    "aa89b472-9cf1-49d0-9287-511dc90f4b1a": "{g|Event_60_5}[선택 효과]{/g} 요청 허용",
    "8e7691dc-31d8-4181-a71b-33719545a0b0": "{g|Event_61_2}[선택 효과]{/g} 드레이크를 죽이고 기사를 처벌하세요.",
    "922025dc-a945-46e4-8c69-c3ad42c9dc9a": "{g|Event_61_3}[선택 효과]{/g} 기사에게 좀 더 평화로운 훈련을 하도록 설득하세요.",
    "f0b2a608-154d-4a92-89be-d2a7a259f0aa": "{g|Event_61_4}[선택 효과]{/g} 드레이크 개혁",
    "804698c7-b47f-4176-83f7-9a1fe9d21d8b": "{g|Event_61_5}[선택 효과]{/g} 드레이크를 사슬에 묶어두고 독을 사용하세요.",
    "3aa97ca8-96cd-466c-80b3-daf6f1cbe26a": "{g|Event_62_1}[선택 효과]{/g} 수색대 구성",
    "a24b1b59-c9fb-4dbd-b3a2-403d010e887d": "{g|Event_62_2}[선택 효과]{/g} 대규모 구조 작전 조직하기",
    "37235b97-f0cc-4878-9f43-53a528e81432": "{g|Event_62_3}[선택 효과]{/g} 예지가 고용하기",
    "75e8a7da-921a-47bb-8354-8f2f3328d8ac": "{g|Event_62_4}[선택 효과]{/g} 사람들 중에서 숙련된 트래커 찾기",
    "777069fa-022e-4c71-8235-cd2fdc3fc35f": "{g|Event_62_5}[선택 효과]{/g} 새 트래커 훈련하기",
    "f12b8b8e-60cb-4dc2-9a92-46178462b0e4": "{g|Event_63_1}[선택 효과]{/g} 용의 고통 끝내기",
    "4bf331be-0cc4-4371-a029-3a0d3316f369": "{g|Event_63_2}[선택 효과]{/g} 용을 처치하고 연금술사에게 장기를 주세요.",
    "6d1a2076-c7d3-4db6-833e-9b7d989a38b8": "{g|Event_63_3}[선택 효과]{/g} 드래곤에게 치유사 보내기",
    "7d6d378e-ced6-4ef1-ac1e-a1b963fa79d0": "{g|Event_63_4}[선택 효과]{/g} 다른 용족의 몸과 마음을 모두 치료합니다.",
    "ab2bb203-63e7-4cbf-bbff-ede607c36e4a": "{g|Event_63_5}[선택 효과]{/g} 어떤 수단을 써서라도 드래곤을 제압하고 적에게 공격하세요.",
    "29f6f656-1d0a-4c9a-a008-577b6decaec0": "{g|Event_64_1}[선택 효과]{/g} 전투 중과 전투 사이에 장교를 보호하세요.",
    "a71e1bcb-de80-48f8-9a87-10fc5df66ae4": "{g|Event_64_2}[선택 효과]{/g} 장교에게 일반 병사와 동일한 생활 조건을 제공합니다.",
    "3d5b6439-f96c-44f1-ac34-6b2211941bb7": "{g|Event_64_4}[선택 효과]{/g} 사령술로 죽은 장교를 되살리십시오.",
    "8332c523-ac75-4d9f-ba50-07673e16a4c5": "{g|Event_64_5}[선택 효과]{/g} 장교들에게 암살자 퇴치 방법 교육하기",
    "458681bc-56ba-4c5e-9eb7-1cd1cffc0796": "{g|Event_65_1}[선택 효과]{/g} 적에게 주는 최대 피해",
    "9c73ac0a-3f92-4efe-88d7-f178355f12d1": "{g|Event_65_2}[선택 효과]{/g} 정보 수집",
    "f8c8d410-6a71-4a01-abc0-d349c21c793b": "{g|Event_65_3}[선택 효과]{/g} 전리품 탈취",
    "6c606e3c-2db7-4ba4-a76d-b8ad26219bde": "{g|Event_65_4}[선택 효과]{/g} 포로와 노예 구하기",
    "b1085dd9-7390-48c2-80e9-e52cf65e46e5": "{g|Event_65_5}[선택 효과]{/g} 적 위협",
    "0c9284b6-a113-49e7-9a14-86740078e571": "{g|Event_66_1}[선택 효과]{/g} 장교에게서 검을 빼앗아 개인적으로 사용하세요.",
    "4a10366c-470a-4ba0-a2b0-78e08a2fe061": "{g|Event_66_2}[선택 효과]{/g} 장교에게 더 높은 권력을 부여한 다음, 그를 승진시킵니다.",
    "636a080f-2c9b-451a-a6a2-43694741fb57": "{g|Event_66_4}[선택 효과]{/g} 병사들에게 전사를 영웅으로 만드는 것은 무기가 아니라고 설명합니다.",
    "d71e3b69-5b12-4071-9ba8-05f96c354eab": "{g|Event_66_5}[선택 효과]{/g} 네니오가 호수를 연구하도록 허용",
    "1ad51ee1-36cf-4f47-90a7-6451a0e97031": "{g|Event_67_1}[선택 효과]{/g} 무기 생산 시작",
    "c2e56c0d-94a5-4021-b9d1-801e3dec7787": "{g|Event_67_2}[선택 효과]{/g} 탄약 생산 시작",
    "6c6b9993-ee5d-430a-8e09-b6d5dca102d9": "{g|Event_67_3}[선택 효과]{/g} 마법이 부여된 아이템 생산 시작",
    "3a1764b1-8434-405e-9bfb-73a19ff97771": "{g|Event_67_4}[선택 효과]{/g} 말들을 위한 마법의 초원을 가꾸기",
    "5f1ce630-140b-41e5-bc29-5f8e22734f8a": "{g|Event_68_1}[선택 효과]{/g} 멘데브에게 유골을 돌려줍니다.",
    "6fc4fd47-1130-4ec7-97ea-e195ddd985e8": "{g|Event_68_2}[선택 효과]{/g} 유물을 사원에 배치하기",
    "6d102949-2fb1-4834-8b1c-79265010cbad": "{g|Event_68_3}[선택 효과]{/g} 드레젠에 명예롭게 묻어주세요.",
    "1a6b1b88-d8e3-42e1-9f4b-3d8593dca136": "{g|Event_68_4}[선택 효과]{/g} 성전사를 언데드로 키우기",
    "89a86a9c-8c9e-4ce4-a7d5-3a492f4c0310": "{g|Event_68_5}[선택 효과]{/g} 유가족에게 유골을 구매할 수 있는 기회 제공",
    "cd5c28a9-edfa-4918-b686-4975ab2c4787": "{g|Event_69_1}[선택 효과]{/g} 마법사를 초대하여 악몽을 몰아내세요.",
    "f4c2a7d1-1b4c-4ea3-bc68-75b678e662e4": "{g|Event_69_2}[선택 효과]{/g} 병사들에게 잠들기 전에 명상하도록 가르치기",
    "02dd35fd-04c6-40de-bf83-873120ddeb40": "{g|Event_69_4}[선택 효과]{/g} 악몽을 더 악화시키다",
    "1fb025b7-13a3-47d2-880a-f891252c7d43": "{g|Event_69_5}[선택 효과]{/g} 병사들의 꿈을 지켜주세요",
    "94029951-7e99-4baf-aa96-3d195df51380": "{g|Event_6_1}[선택 효과]{/g} 사기꾼 처벌하기",
    "84f7764a-d43d-4d32-b55c-cd4b091ab436": "{g|Event_6_2}[선택 효과]{/g} 사기꾼은 그냥 놔두세요",
    "23ccb234-063b-462b-8097-dfc5038da893": "{g|Event_6_4}[선택 효과]{/g} 가짜 참을 진짜 힘으로 채우기",
    "c9779c66-4514-419a-b51d-ad685faff2ef": "{g|Event_6_5}[선택 효과]{/g} 사령관의 이미지가 새겨진 참과 십자군 테마 상품을 제작합니다.",
    "b727e455-b6d5-4e12-a146-38a9237e943b": "{g|Event_70_1}[선택 효과]{/g} 믿음의 시험을 허락하세요",
    "f5402008-2159-448e-b332-464745c3e259": "{g|Event_70_2}[선택 효과]{/g} 무기를 탈취하여 최고의 병사에게 나눠주세요.",
    "fbdad35e-4e47-4035-988e-2e772ca5dd42": "{g|Event_70_3}[선택 효과]{/g} 무기를 압수하여 개인 용도로 보관하세요.",
    "296c9ab6-f33f-48f7-8440-56d65fbb9bd5": "{g|Event_70_4}[선택 효과]{/g} 테스트 리깅",
    "513b5d11-1568-4af8-9fd1-6a5e48916765": "{g|Event_70_5}[선택 효과]{/g} 가장 약한 자에게 무기를 나눠주세요.",
    "0fac8559-25c3-4c6a-ad67-97587d830145": "{g|Event_71_1}[선택 효과]{/g} 덤프 제거 요청",
    "7fdf7e03-6988-4a65-b177-0d1cca5321c5": "{g|Event_71_2}[선택 효과]{/g} 카에르 마가에게 보상 요청하기",
    "acbb4bd2-17f7-4049-8c29-7ad68cc7295a": "{g|Event_71_3}[선택 효과]{/g} 마법사에게 자신이 입힌 피해를 회복하도록 의무화합니다.",
    "946b8ddb-ae19-466c-9846-c3f47fa99b5e": "{g|Event_71_4}[선택 효과]{/g} 덤프에서 철저히 뒤적거립니다.",
    "fca75679-be9c-426e-9c26-de4c72f63219": "{g|Event_71_5}[선택 효과]{/g} 쓰레기를 마법사에게 돌려보냅니다.",
    "352ad718-e6c1-4ccd-b970-f37ef15fa376": "{g|Event_72_1}[선택 효과]{/g} 그를 비난하다",
    "13b6a1f8-878c-44db-8340-86dd1e197a4d": "{g|Event_72_2}[선택 효과]{/g} 무죄 선고",
    "6f1949e8-08d1-4bf0-a6ff-469a36d4c100": "{g|Event_72_4}[선택 효과]{/g} 진짜 범인 찾기",
    "1df8c584-8b94-4b2b-aaaa-96caba1bd254": "{g|Event_73_1}[선택 효과]{/g} 수락",
    "05e1988d-ad67-47f7-9f69-c600f4d0c8f8": "{g|Event_73_2}[선택 효과]{/g} 거부",
    "46aa1db4-882a-486b-9130-3727478f6578": "{g|Event_73_4}[선택 효과]{/g} 후방에 치유사의 조력자로 배치합니다.",
    "2b851c8d-79d1-47da-aa05-19a29a68124b": "{g|Event_73_5}[선택 효과]{/g} 울펜의 피 속에 있는 분노를 깨우세요.",
    "ea30c019-3372-4e5c-b290-176c5b28a710": "{g|Event_74_1}[선택 효과]{/g} 냉담자를 별도의 유닛에 격리합니다.",
    "abd87646-9365-4cbc-9a47-2e1efd47cd7c": "{g|Event_74_2}[선택 효과]{/g} 군인의 잔인성 장려",
    "3736e93c-93d6-4073-be64-e4701993c101": "{g|Event_74_3}[선택 효과]{/g} 병사들을 군법회의에 보내세요.",
    "52fbafdd-f11c-44c1-92c7-dc2316200be3": "{g|Event_74_4}[선택 효과]{/g} 비통한 자의 분노를 진정시키다",
    "40a2475c-9678-41ac-8eba-17dd7607e8e2": "{g|Event_74_5}[선택 효과]{/g} 냉담한 사람들을 위한 지원 그룹 구성",
    "93dc0ead-a1ae-4184-8933-e972a5a07473": "{g|Event_75_1}[선택 효과]{/g} 수업 허용",
    "49a17ba4-a78d-4055-ac1b-88b806574238": "{g|Event_75_2}[선택 효과]{/g} 수업 금지",
    "4f883720-464e-464f-91c8-4761ef929806": "{g|Event_75_4}[선택 효과]{/g} 병사 훈련 통제",
    "425fceac-49d1-4918-9471-961ecf8e8f90": "{g|Event_76_1}[선택 효과]{/g} 약 찾기",
    "2bd3a5b1-3d35-4966-a1b3-f96a10f72447": "{g|Event_76_2}[선택 효과]{/g} 독극물 찾기",
    "eac0b6fe-e1f5-4169-95c2-bb226aeab4c8": "{g|Event_76_4}[선택 효과]{/g} 흥미로운 것을 키우라고 명령하세요.",
    "3804eddf-6bcd-4a96-afa4-8c61f4b414ca": "{g|Event_76_5}[선택 효과]{/g} 울브리그가 자신의 경험을 공유하도록 허용",
    "e1761943-9104-4621-ab58-b0053a0beba1": "{g|Event_77_1}[선택 효과]{/g} 홀을 가져가세요",
    "6fc33983-b132-4299-afcb-2c8717e6f273": "{g|Event_77_2}[선택 효과]{/g} 홀 파괴",
    "c43de969-ebb1-40d5-8eff-ae7ee487968a": "{g|Event_77_3}[선택 효과]{/g} 가장 가치 있는 자에게 홀을 주겠다고 약속하세요.",
    "b3f4c993-50b3-45ad-869d-53b3284ceb1b": "{g|Event_77_5}[선택 효과]{/g} 장교들이 홀을 차지하기 위해 전투를 벌이도록 허용합니다.",
    "fed60f9e-1789-4f60-81ab-a7a681efe0b1": "{g|Event_78_1}[선택 효과]{/g} 계획에 동의",
    "8e5e4611-1483-4bc3-957a-6f10a7c95e94": "{g|Event_78_2}[선택 효과]{/g} 공개 주소를 만들고 그대로 두세요.",
    "708dffd6-6c31-4e55-8765-fa3a17eaec38": "{g|Event_78_3}[선택 효과]{/g} 정치인 무시하기",
    "c4d2fa49-9d43-453f-ba7a-dec5035f9663": "{g|Event_78_4}[선택 효과]{/g} 개인 데몬을 보내 혼돈을 뿌리다",
    "80cc5e0b-af5d-4ad2-99a9-2258f5d5dae0": "{g|Event_79_1}[선택 효과]{/g} 병사 체포",
    "408d2949-2064-4181-9c03-313b3fc57b42": "{g|Event_79_2}[선택 효과]{/g} 병사들을 믿으세요",
    "1fc944fa-b3c0-4672-b163-f705483f782c": "{g|Event_79_4}[선택 효과]{/g} 비밀 작전에 병사 사용",
    "476220a0-2112-4298-9a5d-c8146de60377": "{g|Event_7_1}[선택 효과]{/g} 수락",
    "bf3f606d-621a-4751-92e0-21d2c9089c75": "{g|Event_7_2}[선택 효과]{/g} 보내기",
    "4515a96c-29cb-42fb-8861-38887d6608f8": "{g|Event_7_3}[선택 효과]{/g} 체포",
    "1392541a-25c8-485f-ad37-5e01d69b87dc": "{g|Event_7_4}[선택 효과]{/g} 범죄자를 언데드로 키우기",
    "ba9b1906-7159-454a-ad5d-de665fc12d78": "{g|Event_7_5}[선택 효과]{/g} 수락하고 돌보기",
    "116bb251-f14b-4f52-b1fe-67ee61c63908": "{g|Event_80_1}[선택 효과]{/g} 클램프 다운",
    "b906739e-b890-4be2-a909-ffc472b72f6b": "{g|Event_80_2}[선택 효과]{/g} 더 넉넉한 급여 지급",
    "b7218b56-d797-4ffc-8492-950f6dee5dd2": "{g|Event_80_4}[선택 효과]{/g} 용병들을 이끌고 장교들의 폭정에 맞서 싸우세요!",
    "63e129ca-612e-4ea3-8884-171896646726": "{g|Event_80_5}[선택 효과]{/g} 협상을 위해 그레이버 보내기",
    "f4ee4d08-db87-44a9-873c-047420bc0273": "{g|Event_81_1}[선택 효과]{/g} 장교 사망 선언",
    "a9ceec2d-6b82-4bb6-9942-7271db39d08a": "{g|Event_81_2}[선택 효과]{/g} 경찰관 구하기",
    "8942d940-e9a6-4528-99bf-dda57ef76e82": "{g|Event_81_5}[선택 효과]{/g} 그레이버에게 도움 요청하기",
    "834842d0-cbdf-4c12-9934-58536e28a494": "{g|Event_82_1}[선택 효과]{/g} 암시장에서 재료 구매",
    "36874079-4407-442f-89c8-c9ea6b78b324": "{g|Event_82_2}[선택 효과]{/g} 독점 공급업체 찾기",
    "1058c0bc-6b4c-4191-a337-c5e5e060d26e": "{g|Event_82_3}[선택 효과]{/g} 지출 삭감 시행",
    "7d0f9f80-108f-45dc-a03f-7ebc6b1876b9": "{g|Event_82_5}[선택 효과]{/g} 외부 도움 없이 재료 제공",
    "d22082d2-8976-4efd-8a4f-9c9044205e05": "{g|Event_83_1}[선택 효과]{/g} 전과자",
    "3cff5351-eaa5-4833-9275-045d85aef241": "{g|Event_83_2}[선택 효과]{/g} 전문 스파이",
    "f9c5aa22-89af-4c26-8b4a-b495bb843294": "{g|Event_83_3}[선택 효과]{/g} 배신자 컬트",
    "425f5f24-ef31-40c3-b8bb-9d442c122ff6": "{g|Event_83_4}[선택 효과]{/g} 소환된 데몬",
    "b1352b10-6f84-4fde-8741-65d26b328131": "{g|Event_84_1}[선택 효과]{/g} 공개적으로 사용해보기",
    "f5ff9e91-39cf-44d1-ba21-5ef885e3a91d": "{g|Event_84_2}[선택 효과]{/g} 범죄 은폐",
    "502f5b49-0265-4ab4-a228-0a6d614ce577": "{g|Event_84_4}[선택 효과]{/g} 장교 사용",
    "8cbf8f4a-2e75-4c65-9dc2-4805ac60246f": "{g|Event_85_1}[선택 효과]{/g} 천천히 조심스럽게 이동",
    "0e129ddc-0caa-45d0-907a-dd431e237aa4": "{g|Event_85_2}[선택 효과]{/g} 번개처럼 빠른 속도로 결정적으로 이동",
    "153779d1-e34f-4b71-8ba1-e75daea8292b": "{g|Event_85_4}[선택 효과]{/g} 예측할 수 없는 움직임",
    "12da1d83-49cc-447b-99c1-72e6d79eb098": "{g|Event_85_5}[선택 효과]{/g} 부상자를 버리고 최대한 빨리 이동합니다.",
    "2e0665d7-0fe3-48dd-a4b2-8e854ca09cf9": "{g|Event_86_1}[선택 효과]{/g} 보상",
    "85138a2b-1918-47c0-8e62-8b97a543f2fb": "{g|Event_86_2}[선택 효과]{/g} 뻔뻔한 사중주단에게 보상 거부하기",
    "fba00f78-cd2d-49ef-aab0-da173bedbc7c": "{g|Event_86_3}[선택 효과]{/g} 처치하고 시체 약탈",
    "a6c4c818-266f-4b09-90b4-2a9eb3512927": "{g|Event_86_4}[선택 효과]{/g} 십자군 성전에 참여하도록 설득하세요.",
    "7c50664d-1f58-433d-a2d0-9fa26bf64d06": "{g|Event_86_5}[선택 효과]{/g} 고용하기",
    "bb4f6594-cba1-4367-92cc-4d2994a1bfa3": "{g|Event_87_1}[선택 효과]{/g} 이러한 전술 승인",
    "b37a8b69-0db8-49ca-86c3-9e7599239010": "{g|Event_87_2}[선택 효과]{/g} 향후 모든 \"비자발적 영웅\"에게 보상 지급",
    "3e10592f-47c5-4c1a-876a-707b6e92bf20": "{g|Event_87_3}[선택 효과]{/g} 장교 처벌",
    "0ce5a85d-3904-40ef-97de-385e24308655": "{g|Event_87_4}[선택 효과]{/g} 장교들이 용기 있는 행동을 하도록 격려하세요.",
    "15bbc6d8-37fb-4570-ba2b-2e5d3c871f23": "{g|Event_88_1}[선택 효과]{/g} 물약 금지",
    "d130fdd5-23c8-4255-926b-0c329236de20": "{g|Event_88_2}[선택 효과]{/g} 물약 허용",
    "a4b19f45-7009-452f-a1ad-0c1bc0412aac": "{g|Event_88_4}[선택 효과]{/g} 병사들에게 물약에 의존하지 말라고 가르치세요.",
    "d62de84d-53bb-4e9c-a914-f127c1b9f144": "{g|Event_89_1}[선택 효과]{/g} 연금술사와 병사들을 화해시키세요.",
    "fb7d9122-69c0-4f23-b4d2-0bd0c475ed5e": "{g|Event_89_2}[선택 효과]{/g} 연금술사 제거하기",
    "20a75041-ab01-4d1e-9e0a-52e0cf46409d": "{g|Event_89_3}[선택 효과]{/g} 연금술사에게 구원의 기회를 주세요.",
    "eb570fd4-7463-4656-91f9-bf6816c42090": "{g|Event_89_4}[선택 효과]{/g} 연금술사가 제자리를 찾도록 도와주세요.",
    "4b495b5b-0bc8-4dbe-8b91-10bba581b422": "{g|Event_89_5}[선택 효과]{/g} 연금술 학파 시작하기",
    "4060861a-ad41-4273-8613-17029ed72bf9": "{g|Event_8_1}[선택 효과]{/g} 고양이를 내버려두고 경계를 강화하세요.",
    "5b5d4282-49e5-4ae4-939c-bc77dd4207ac": "{g|Event_8_2}[선택 효과]{/g} 고양이 없애기",
    "35236127-a8bb-4985-aa4a-3133cb386f85": "{g|Event_8_4}[선택 효과]{/g} 고양이를 서비스로 유도하기",
    "e8a55d44-ce8e-481a-8901-1c39472d5c32": "{g|Event_8_5}[선택 효과]{/g} 바스테트 교단에게 도움 요청",
    "67332532-0f12-4777-88b6-eb583f59eeef": "{g|Event_9_1}[선택 효과]{/g} 거리 확장",
    "2a691b19-a7f7-4b74-9fb6-f9d1595c399a": "{g|Event_9_2}[선택 효과]{/g} 방어 강화",
    "bf6ef693-62c5-4f3f-afd4-1c34740ca937": "{g|Event_9_3}[선택 효과]{/g} 리노베이션에 비용 지출하지 않기",
    "a1585ad5-fa0c-431e-9011-54cabcc89cb4": "{g|Event_9_5}[선택 효과]{/g} 손톱의 기사단에서 건축가 초대하기",
    "49bfa031-cb9d-450f-996b-0d95605258c7": "{g|Event_AbductedSouls_1}[선택 효과]{/g} 우스탈라프 레피드슈타트 대학의 숙련된 조사자 참여",
    "39535685-c0db-48ad-8e03-a6dfecd4a4a2": "{g|Event_AbductedSouls_2}[선택 효과]{/g} 직접 인시던트 조사하기",
    "d50c808c-4115-4552-a391-b6f9f9ecf6b2": "{g|Event_ForbiddenPractices_1}[선택 효과]{/g} 데몬 마법 교육 허용",
    "ba055fc1-bb6a-4b90-8ad9-d40766019fd1": "{g|Event_ForbiddenPractices_2}[선택 효과]{/g} 데몬 마법 교육 금지",
    "db7bc60c-044e-4404-9911-a35acfada47c": "{g|Event_ForbiddenPractices_3}[선택 효과]{/g} 저주받은 기사들을 처형하세요",
    "eb17710c-7188-41a8-91e5-b9cb6171763b": "{g|Event_IHaveEatenCrusade_1}[선택 효과]{/g} 더 큰 힘을 위해!",
    "f64a3c5a-3dc3-428e-ae92-8f3fcaf277d6": "{g|Event_IHaveEatenCrusade_3}[선택 효과]{/g} 승천을 위하여!",
    "c9abbafe-c28b-4e53-adc1-a83934a319c2": "{g|Event_SomebodyIsKilled_1}[선택 효과]{/g} 사라짐 조사",
    "6ad54aa2-a1bc-4932-bd70-c52e063a8d3a": "{g|Event_SomebodyIsKilled_2}[선택 효과]{/g} 무시",
    "6e13d0bc-689b-4067-b4e5-177fb1529f0a": "{g|Event_VictimsOfYozz_1}[선택 효과]{/g} 가해자 찾기 시작하기",
    "096c10f8-282f-4446-8915-9e42c431fe7f": "{g|Event_VictimsOfYozz_2}[선택 효과]{/g} 범죄를 눈감고 수사 중단하기",
    "72905ddc-7f70-4fc7-b497-067bf14b1057": "{g|Event_WildKnights_1}[선택 효과]{/g} 레이드를 수행하여 저주받은 자를 모두 처치하세요.",
    "5a2faadc-ad52-43d2-b768-8d64dfe6bbb8": "{g|Event_WildKnights_2}[선택 효과]{/g} 저주받은 자를 잡되, 죽이지는 마세요.",
    "83583b3e-0304-4d0b-96c3-8a96d3114278": "{g|Event_WildKnights_3}[선택 효과]{/g} 소규모 습격으로 전투원의 주의를 분산시키지 마세요.",
    "1af2b24d-e297-422e-a124-a7d0747d91e6": "{g|FearOfTheSurface_Angel}[선택 효과]{/g} 천국의 빛으로 영감을 불어넣으세요",
    "72412717-fc1f-44f7-997a-8c2d9c9a6cd7": "{g|FearOfTheSurface_Demon}[선택 효과]{/g} 겁쟁이 두어 명을 죽여 본보기로 삼으세요.",
    "cf88dc28-afd6-4f67-a0fd-d8343f92d375": "{g|FearOfTheSurface_Fighters}[선택 효과]{/g} 지상에서 싸우는 방법 훈련하기",
    "79aa316c-1239-40fd-9667-dc5cb1d2eb44": "{g|FearOfTheSurface_Shooters}[선택 효과]{/g} 더 안전한 군대 후방에 배치합니다.",
    "02ad3675-82a0-4d75-a649-e294a5570e5c": "{g|ForWeAreMany}[선택 효과]{/g} 무리의 영광을 위하여!",
    "21aa7960-dd20-497e-affa-6afca031ac6f": "{g|IzHeritage_1_event}[선택 효과]{/g} 사르코리안 땅의 영혼을 불러내다",
    "cb72f756-0372-489e-ab91-eb8fbf417083": "{g|IzHeritage_2_event}[선택 효과]{/g} 사르코리안 하늘의 영혼을 불러내다",
    "f3bf2af8-1db5-49cb-9b09-6291431f9152": "{g|IzHeritage_3_event}[선택 효과]{/g} 조상들의 영혼을 부르기",
    "7ba69326-106b-46d6-a1bf-e53c7e6f7ec4": "{g|IzHeritage_4_event}[선택 효과]{/g} 야생 짐승의 영혼을 불러내다",
    "8fad9283-40fd-42a2-ae56-c3f9b65d1822": "{g|IzHeritage_5_event}[선택 효과]{/g} 원소의 정령에게 부름",
    "d3bcd76e-fb25-4197-accf-f271fd7741d8": "{g|Nothing}[선택 효과]{/g} 무시",
    "cb9943b7-cb19-4d5b-9917-9498dd90e0c9": "{g|UndergroundAvengers_Angel}[선택 효과]{/g} 기도로 그들을 달래세요",
    "f859bafa-892a-4444-ae71-ebb606e6ac2d": "{g|UndergroundAvengers_Demon}[선택 효과]{/g} 피의 욕망을 더욱 자극하세요",
    "a8841e96-05d7-4e12-93e5-37cb4e5e8b63": "{g|UndergroundAvengers_Fighters}[선택 효과]{/g} 앞줄에 배치",
    "06612333-98f3-498b-baa4-8ed632835326": "{g|UndergroundAvengers_Shooters}[선택 효과]{/g} 고삐를 잡고 후방에 배치합니다.",
    "8bef170a-ab3e-4696-8428-53eee3aec9bd": "{g|WesternAllies_Artefact_AmuletOfNatureArmor}[선택 효과]{/g} 최연소 추장의 선물 받기",
    "73bbe343-6082-4090-ba28-e2a3b219833a": "{g|WesternAllies_Artefact_BeltPlusSix}[선택 효과]{/g} 최강의 족장의 선물을 받아보세요",
    "ce5efe2f-9229-47ea-b949-bf1650c00fe0": "{g|WesternAllies_Artefact_CloakOfResistance}[선택 효과]{/g} 가장 신중한 추장의 선물을 받아보세요.",
    "2fd328d6-d2d6-4466-97f6-98411a6f8d42": "{g|WesternAllies_Artefact_HatPlusThreeStats}[선택 효과]{/g} 가장 교활한 추장의 선물을 받아보세요",
    "7b719328-14a8-41c2-8581-7a21ca6f7302": "{g|WesternAllies_Artefact_RingOfProtection}[선택 효과]{/g} 최고령 추장의 선물 받기"
}