{
    "1dd535d5-9917-4003-b301-27f128b66191": "\"'And now, Commander,' the traitor said, all traitor like, 'I expect you to die!'\"",
    "72230321-916c-48a7-961b-bc90703e5a11": "\"...I know this is their sacred forest. They prayed in the Meadow of the Spirits...\"",
    "fd782a2b-f927-4297-8d6e-8402046bd7f4": "\"...Of course it's dangerous. That's why we offer...\"",
    "7585d046-55c8-440e-a746-9f412eb2a50b": "\"...and then he died, and no one knows...\"",
    "006fd321-4fc2-4612-ad84-aae630705385": "\"...and then that traitor chained the Commander to the torture rack, turned on the Ray of Slow Death, and laughed.\"",
    "b8722ad9-e5d5-431e-9cef-09140fc84fec": "\"...everything was collected, carried away and buried in that cave...\"",
    "fca8e5c2-c206-4ff7-8fb2-ad5e136818d3": "\"...human, female, with a clear affinity for arcane magic. Objective: to fuse a mortal soul with the essence of the Abyss.\"",
    "761ecdb3-9596-428a-8dfa-e8a2cf53347c": "\"...looks like a lie. Like a story for kids...\"",
    "ac11f561-24b7-4bad-8087-48ba02bb4dca": "\"...one old Kellid told this my brothers and me on his deathbed, and then he died, and no one knows but us...\"",
    "b0851326-f4e4-42cd-8123-def514070666": "\"...shamanic relics, you say? A big treasure? It sounds like a lie…\"",
    "97bed17c-30b4-48ef-8f57-a234fc93667f": "\"...that's why we suggest you come with us. We'll split the treasure equally...\"",
    "c3138ead-dff9-4d53-a6d3-52f081b56935": "\"...the scouts say a bear lives in those forests, a terrible one. And there must be magic guards in the cave...\"",
    "44a52131-599d-4220-94a8-b50f1b038275": "\"...they danced there, savages, and worshiped the trees...\"",
    "2982abc2-0cc9-4ef7-8814-ad9b0c29bf9c": "\"...they weren't fools. When it got hot, they collected everything...\"",
    "932e6171-eaf3-47a4-b73c-5874933b7183": "\"A double ration? Out of my way! This one's mine!\"",
    "b3fd6516-3306-40ac-9319-8c0d756ee573": "\"A fascinating phenomenon. It's a pity the specimen flew away before I could take any measurements.\"",
    "ddff980e-0cb9-447f-8e41-755870692250": "\"A friend told me Queen Galfrey has the best horse in Mendev. Maybe even the best in the world.\"",
    "cc29b7a9-b72d-4dc5-b525-ce8012632661": "\"A little more, they're shaking!\"",
    "ee91944b-066d-4f3a-987b-13480a8319a9": "\"A mortal gnat snaps its jaws at the lord of locusts.\"",
    "e6922cc7-dc1b-4cdd-979a-35aaf9f90361": "\"A new batch of living hearts for my rituals is finally here! Very good. My lord Deskari, I offer this sacrifice to you!\"",
    "15adfd4d-0e29-48de-97b5-fc0ecbf49f39": "\"A person can be in possession of the greatest treasure, and never understand its worth. A person can live the happiest days of their life, and not know that one day it will come to an end.\"",
    "8b5d206c-6a88-47af-b64e-eb9dbfa676d0": "\"A swift execution... But I wasn't finished with this angel! There were so many games I wanted to play with him!\"",
    "247b04b9-160a-436e-8544-218cd4627b85": "\"A thousand gold pieces? I know a good deal when I see one!\"",
    "184b3b14-0633-448c-b1c8-0de73ab84868": "\"A young gold dragon — who isn't even a real dragon — has united all of us in one place... Nothing like this has ever happened before!\"",
    "d1faacd5-9e82-4019-82ad-fd57d39e24d6": "\"Aaaaaah!\"",
    "d4366e65-8138-41fa-a2e8-d6efa5d08501": "\"Abadar preserve us mortals who stand in the way of chaos!\"",
    "7eba65cc-c829-439a-8797-9a611532c35e": "\"Abharb, uhurravak zarkh, Hepzamirahkh, Shamirakh.\"",
    "078c84cf-13bf-4fd9-99da-94fc736afc65": "\"Abyssal lord, you thought you lured us into a trap? It is you who is trapped! And today, here, among the ruins of Iz, you will pay for Sarkoris!\"",
    "1b28f7ab-54ff-4245-8595-6c5c4c86cfe6": "\"Abyssal minions, you should have killed me right away instead of tormenting me in captivity. You will pay for leaving me alive!\"",
    "205c7cac-f24b-466b-9de3-8ca65b492d09": "\"After this cursed chapel, Drezen can't surprise us with anything...\"",
    "f7abab7c-807a-490f-a3c7-987ce9611478": "\"Ah! It burns! Loathsome light!\"",
    "239b5d93-73ab-41b4-ba01-a43be920704e": "\"Ah, fine, forget the 'oops.' We avoided certain death by a hair's breadth! Well, the way ahead is clear now.\"",
    "ad678e10-eb6c-4048-9a75-b1c2ffc1b976": "\"Ah, the angel who wandered into the Abyss and couldn't find his way back to Heaven. I've heard about you. My daughter could not break your spirit... But I will rip out your heart!\"",
    "7991b6c1-ed2d-4e7a-b52b-a73a9875f679": "\"Ah, there you are, my disappointing student! Now you shall pay for your failure!\"",
    "97736794-bfc2-4bdf-bc61-60dc36485329": "\"Aim for her throat and belly — fewer scales there!\"",
    "d6a176ab-ffa1-474f-9d9d-fd6c93b78e89": "\"All right, mortal scum. I need a personal servant. Which one of you will be the most loyal and obedient?\"",
    "747b31e9-2d13-49a8-86ae-9ce460660174": "\"All right. First I'll burn the mortals. Then I'll break your neck. And then I'll find the key-keepers and rip their stupid heads off!\"",
    "33a2f253-929e-4092-9870-8b85f5559515": "\"All you have to do is die in the name of Baphomet. Have faith, you can do it!\"",
    "d3a30d1d-f5e1-4769-bf91-d3d955d79690": "\"Allow me to present this fine specimen. An extraordinarily belligerent, destructive, and vicious slave. He killed seven hunters before his capture.\"",
    "d99d3489-9846-49cd-9945-937eefc2dd56": "\"Alushinyrra is a demon city! Go back to your own planes, outsiders!\"",
    "a5baeaee-956f-4d9c-a966-16d0609a5340": "\"Am I seeing double, or have you brought a twin to help you out?\"",
    "1cfb966a-88fb-43ea-9180-617357d1846a": "\"Am I... the last?\"",
    "feb6605a-0c21-4068-b6cf-f5b793129743": "\"An outsized amount of spite wrapped up in a tiny, ugly package! It's Smugmug's Wild Gang of Mephits!\"",
    "33381cc3-0883-4c2e-8deb-ad29c2c2998f": "\"And I am glad to introduce the one who will lead the attack on the forces of the Abyss.\"",
    "176bb58e-9599-473f-835f-bdeab0f68e61": "\"And I'm not? Shut up already!\"",
    "33b7b25f-a1f0-4c3d-9dbb-0cc3d94d4732": "\"And for those of you who don't surrender this instant, I will show you how I acquired my second title.\"",
    "e162f25a-5180-4419-9939-f1be2996da53": "\"And here I am, fighting demons yet again. Will this ever end...\"",
    "9d0a960a-e101-42b7-a0c2-e477766032fe": "\"And here's the unwelcome intruder!\"",
    "07181ec0-c098-4698-9b49-dd5f9f0f1310": "\"And make it as painful as possible. I want her to scream and weep when Pharasma resurrects her...\"",
    "0f4fca1c-febe-4087-9335-2f02782160ec": "\"And now it's time to rest. Everyone is dismissed!\"",
    "705cdad0-5abe-4aaf-aaee-d3536e336875": "\"And now, the moment you've all been waiting for, the event that will have everyone on the edge of their seats! Welcome to the arena, the invincible champion, Gelderfang!\"",
    "ccd91728-12cb-4687-9275-70af3f243fde": "\"And on our right we have a remarkable view of the picturesque mushroom farms!\"",
    "4ca29da0-2be3-41ae-af60-f5af59d8026d": "\"And once again, the victory goes to the one and only {name}, our dangerous and deadly champion!\"",
    "2f0ba1cf-0e5b-4002-a678-150060d171e0": "\"And the third one? Where is the third one?\"",
    "a6317447-5192-44cf-b89e-aa113184bfdd": "\"And then you're everywhere!\"",
    "d9b83710-f403-4e7d-b51b-7357e73c780c": "\"And then?\"",
    "b19223a4-f609-4a87-9da5-5502ee7f1d33": "\"And those who beg for mercy will be flayed and hanged next to their pathetic holy rag!\"",
    "64856845-d31b-4aab-9d64-3bcc0a33e2b5": "\"And who will stand against {mf|him|her}? Well, they may be small, but they are far from harmless! If you underestimate them, they'll bite your family jewels off!\"",
    "8eba41dc-6fdb-4d28-a19b-3a573dd1ceec": "\"And yet it was he, my brother and lover, who helped me orchestrate your downfall. Darkness and oblivion await you, and nothing you can say will change my mind.\"",
    "b5aed567-e04b-4fa2-b5ec-a7052ecb5434": "\"And you were the one who told me to marry a potter, a potter...\"",
    "0a87c74d-acd8-47df-9467-5384462d339d": "\"And you, fool, do not triumph prematurely. Your sister is powerful, but you are nothing more than her pathetic henchman. She will defeat you, no matter what trickery you have devised.\"",
    "2871f139-fb68-4277-a086-e42f35c92ee3": "\"Anemora, our lord's priestess, is about to turn all the treasures we've been keeping in the Temple of Stone Manuscripts to dust!\"",
    "ab19c5f8-20e3-4ada-bc1f-7a7fffed6f42": "\"Anemora, our lord's priestess, will soon rip out your queen's heart and gorge on it!\"",
    "1fffd86d-3167-4c51-aec7-ced3b000d77b": "\"Another witch! Seize her!\"",
    "8c4e7dbe-e4c1-4329-8ce2-629902393f07": "\"Ar-Mikheth is dead! Vengeance for the master!\"",
    "266e4c0a-3098-480a-aa78-bdbc856e4683": "\"Are these really cultists? Damn it, I don't want to watch the undead kill innocent people!\"",
    "58b113d9-d7ce-4caf-b743-30a278a7d623": "\"Are they praying? Or... Oh, no!\"",
    "c5711525-7c9c-4998-9175-34fa1c70e43f": "\"Are you going to escape without even trying to reclaim your equipment? You should get your weapon while my enchantments cover you — or say goodbye to it forever.\"",
    "4327e497-5999-4750-bd5a-ea90417b8bd8": "\"Are you in such a hurry to die, beast? Well, I'm more than happy to oblige.\"",
    "f55540ef-8ac1-4e1a-9ab1-ffbb9804077c": "\"Are you just going to run away every time you see me, Arvang? I couldn't find out anything about your family, it's like they just vanished into thin air, but...\"",
    "a63b8b63-26a8-48c2-8dd1-6818e674c412": "\"Are you mocking me? Do you think I'm funny? Well, then, come here and we'll laugh together!\"",
    "25c3be8f-5ee8-45de-afca-711c8c9d1206": "\"Are you trembling, you maggots? Good, good!\"",
    "9344d084-f595-4c1c-b14b-8228a5a2b425": "\"Areelu Vorlesh here, in Kenabres! I do not fancy meeting her in battle.\"",
    "6ac4383a-f909-4935-8d86-7d444320eb6a": "\"Areelu Vorlesh must be destroyed at all costs. Her existence will be terminated by any means necessary.\"",
    "1d2ca9e3-58c8-4f91-a97f-639ced97fc92": "\"Arena! I'll be back! I always come back! This is not the end!\"",
    "47b84d2f-26f2-4dc5-a1bb-0eb2d2c921eb": "\"Arena, welcome your ruler! I have come here to give you a gift — this poor creature's death! I will make it exquisite!\"",
    "c88e2486-7cb1-48c4-8ac0-fab033de866e": "\"Argh, you reek of that holier-than-thou goodness! Disgusting!\"",
    "30a32578-14e0-4e21-a63d-50c7fe3b98a6": "\"Arvang! Ha! You looked over at me when I called you, so that must be your name! If your family is on the run, and you don't want to reveal yourself, don't worry. I won't tell anyone that I saw you here.\"",
    "576b89bc-69e1-41e1-b6b3-d8d9fb51b3e4": "\"As I live and breathe, that was the Architect of the Worldwound! The vilest witch of them all!\"",
    "433bd6de-0415-4d02-b9ae-cc9059034427": "\"As a result of this exposure, the demon was reborn as a dretch — a unique event in demonology. The reborn demon also acquired serious malformations, which did not respond to standard treatment methods.\"",
    "7450aa9a-2a7a-4cb4-8518-7ceac90a008c": "\"As a reward, Xanthir the Plagued One is going to turn him into a Bookworm That Walks! Ha ha ha!\"",
    "96cec1e2-73bb-42b5-b2c7-8c425a404a86": "\"As if you had a choice, demon. You don't get a say in whether you live or die. It is not your decision to make.\"",
    "fbfa877c-6d35-4af3-ab39-eb8de1f2d229": "\"As you know, my dear addressee, given the scope of the planes, time is a relative concept, and in the Abyss, it can be even more unreliable. Therefore, I do not allow myself the vain hope that my message will reach you in time.\"",
    "30c82aab-73fb-4353-ac57-3329a3f6a301": "\"As you wish, {name}. We will do what you think is necessary.\"",
    "f9b90ea3-e964-4b9d-9dca-34381e2989f3": "\"At last, a worthy foe! This will be a glorious battle! Kill and die, and may our demise be the quill that inscribes our names in history!\"",
    "6300a6da-217c-4139-a568-bc99b5e4ba05": "\"Atselm is just toying with her victim! She takes her time before a kill. How violent... and erotic!\"",
    "44f4ddd3-2a71-4cec-ba79-e5d86c3fdc96": "\"Atselm! Atselm! Atselm! Kill this insolent Golarian! Gut {mf|him|her}! Make {mf|him|her} suffer!\"",
    "2db94ae5-7649-40d9-af17-8fe574929ba0": "\"Attack! Tear down these walls and kill everyone inside!\"",
    "e65e5413-5e8f-4829-af0d-055f3ea57d16": "\"Attention! It's time to introduce two newcomers! They may be unknown and untested, but I assure you, they're formidable and full of promise!\"",
    "cc6b5ffe-4f1a-4d9d-a841-d3f24e879ea3": "\"Aw, come on! I just poured myself a drink!\"",
    "bfa32dee-223c-488c-bce3-30818f759ef4": "\"Bam! Right in the jaw, ha ha ha!\"",
    "af369e39-b198-45c9-bfb7-49498a6bbabc": "\"Be careful, don't fall into a trap!\"",
    "c3db4709-cd5b-48ac-a27f-a22e1f1ea1b1": "\"Be on your way. Our conversation is not meant for your ears, stranger.\"",
    "a12ffd48-40ea-4677-8eb7-b10ca03c2170": "\"Be quiet and watch. This is the best part.\"",
    "a041874e-46ac-494f-8128-a61429720a5d": "\"Beasts... monsters in human guise... reveal your true nature! This is the sweet, wholesome flesh of a righteous aasimar!\"",
    "af607529-21bc-4a80-8d36-e7f96c30f0e6": "\"Beats me!\"",
    "7f662a18-2369-4101-bc13-85c3c509ec23": "\"Begone, wretches! You couldn't conquer a gaggle of mortals in a hundred years, and you think you're a match for Shamira the Ardent Dream?\"",
    "d9ed055f-5d22-4818-abb2-5f96da439451": "\"Behold the power. Behold the greatness. Tremble before Baphomet.\"",
    "26f27c4a-e871-40ab-bbf8-e9a305e7c465": "\"Behold the truth. Open yourself to knowledge. Reveal yourself.\"",
    "f60fb0b6-09bc-4498-b939-c4f5665a08a8": "\"Behold, Iomedae — behold the death I sow.\"",
    "2444d134-52b4-4193-a5f1-a1234e13424d": "\"Behold, crusader gods, behold, Iomedae, you poor Impostor. Your city will fall to me. Your followers will feed my hunger.\"",
    "4c23d02c-0363-412f-8ed6-2639e1442390": "\"Blood... I'm thirsty...\"",
    "e6ffabad-de51-4c92-8a50-dc3834a02478": "\"Bloody mages! We should have chopped off their heads when we had the chance!\"",
    "303e1bd8-6583-4ef7-b8f6-67847940a091": "\"Both the wonder and the tragedy of mortality lie in the fact that there is a certain moment after which the process is final and irreversible. The essence that departs the judgment of the Lady of Graves is no longer what it was in life, and we, as scientists, must account for this in the system of knowledge we are constructing.\"",
    "edabf07c-f5d6-497d-81f9-db49971e6868": "\"Bow down before the {mf|master|mistress}!\"",
    "022d620c-2a5a-4b7e-8cfa-ac86a9babf90": "\"Brave hero! Come to my aid! I beg you!\"",
    "e22f18cd-dc13-41e3-be2b-ed7818ba78d6": "\"Bring us their heads!\"",
    "280ccc7a-9db2-4fa4-af69-09c830302da8": "\"Brother! In your memory, I will wear your face as a mask!\"",
    "a2b5d2c5-d794-4c8a-846c-e3d9caf44f0d": "\"Burn in flames, love one another, or kill each other. I don't care... Nothing makes any sense... Nothing matters...\"",
    "2fadc0f4-cc3f-4afe-975b-8bcd5fb5325c": "\"But I think you lack discipline and restraint. This is why they are afraid and don't want to listen to you.\"",
    "42e00091-8337-4207-ae66-de198f9eabcc": "\"But I, your master Savamelekh, can make you better, stronger. I can satisfy your hunger, starvelings of the dark... Submit to me!\"",
    "f5f8f653-f76f-45c9-8451-5c04c182e177": "\"But one day, I will sneak out without you noticing and do everything my way!\"",
    "1cbdae7f-0e21-4e6a-8dc3-5f71d7e39bd7": "\"But what's this? It seems like the Mephit Slayer's fans have decided to help {mf|him|her} in the fight!\"",
    "ef6e1e13-ae44-4a70-9735-5d67a62a1ce8": "\"But you agree that an undead lord is free of vices that mortals have, don't you?\"",
    "c6eb383a-b2ef-4c8c-bcd2-e2b253d537fa": "\"But you can get through if you have the key. Here, take it!\"",
    "1d4b2de1-7650-4412-8d0d-43327976090e": "\"But you let me learn things. Try things. I... oh, thank you, Mom.\"",
    "2a4310f6-1643-47f9-9761-8a118fe5de89": "\"By the light and sword!\"",
    "d62deb73-0059-45b6-b55c-45dba11fcee2": "\"Can I have one?\"",
    "f7c6f1dc-6769-46b8-a6c8-1809e39c8cc9": "\"Can you see the door here? I can!\"",
    "f0b9b93d-2046-4e47-bac2-b94a84f9dbcd": "\"Careful, it's a trap! It's a part of the Garrison's defense system. The demons were unable to disarm it. Let's see if I can do it.\"",
    "1ac087a7-8cd1-4e88-b53b-aa3e7a423093": "\"Careful. There are demons about. They killed half our patrol.\"",
    "e8ec2056-648e-4a1d-b29e-9d3cf0a11da3": "\"Cease your spellcasting, {mf|sorcerer|witch}! You will be brought to Threshold to stand trial.\"",
    "b82b148a-4246-45d1-a7fd-1e2d9f7da453": "\"Champion! Fear not the dark fiend, for we are by your side!\"",
    "a41ff1e2-26fb-4c6b-be3d-1da653654870": "\"Check your bets! The victory goes to the newcomer from Golarion! It looks like the heart of a real demon beats within {mf|his|her} chest!\"",
    "e13f8464-c08a-4036-8248-9e3155770a6f": "\"Ciar always knew you were treacherous! He saw the corruption in your heart! Let us root out the traitors from among our ranks!\"",
    "6256e46e-53d5-40ce-9ba1-26eb25e67531": "\"Clever mortals... I can't reach you from inside this circle. Oh, but you forgot something! There's nothing keeping me in here! Nothing at all!\"",
    "eb296806-5b59-4036-84ea-7e35e9f46fab": "\"Closer... closer...\"",
    "03543287-a26f-4210-bf18-dc4b413f493a": "\"Clouds may veil the stars, but nothing can hide the light in someone's soul. And I see this light in you!\"",
    "13a61701-ceeb-47ce-8226-a70f5b8e3c5e": "\"Cluck cluck cluck! Cluck cluck cluck! Cluck cluck Areelu cluck!\"",
    "ba91ba2c-bd9f-42e9-b101-fc9ee214891b": "\"Cluck cluck cluck? Cluck cluck mortal slime cluck?!\"",
    "19f13b0f-7747-4fd4-b405-d49c12e5ec67": "\"Combat skill test initiated.\"",
    "fe4d7b25-d3f4-40a2-9dc4-fac2e07e2983": "\"Combat unit, your service to the aeon has been assessed as effective. Your success will be noted.\"",
    "5eca0b7d-b2e1-4da3-99a2-5089542e5ebf": "\"Come closer, {name}, and show us the angel's sword.\"",
    "083783a1-ce5c-449e-9089-e2035d6f5c9c": "\"Come on, leave these losers! The crusades are over, soon the demons will rule the whole world!\"",
    "80a3f01a-6f7e-4827-aebb-75ece16bb7b6": "\"Come out and fight me! Show your evil faces! Your reign in the bowels of Drezen is over — I swear by the light and my sword!\"",
    "e39f1447-7abb-4d5d-b2ef-84cba1944154": "\"Come this way. With me you won't be alone!\"",
    "870953b2-9a5d-482a-91b3-64c487c1649d": "\"Command us, {mf|master|mistress}!\"",
    "fc3558e5-3511-4e80-bb91-c9adc9a1ceb1": "\"Commander! For the Commander! Agh...\"",
    "acb7ccee-2cb7-4bb3-b928-808575228a5a": "\"Commander, are these demons bothering you? May I remove them?\"",
    "74b63e6a-b2ad-402d-ad95-e3c5e5cc384e": "\"Commander, we've helped here as best we could! But we can't go any farther. Please take over from here!\"",
    "c3d1332e-6ed2-49b0-ba05-153ba08f35d5": "\"Commander.\"",
    "09cbedfe-94d7-4ff4-b272-7e41c088cbe0": "\"Consider it done, mistress!\"",
    "194e2408-787f-4a0d-afde-e465408dbb13": "\"Cowardly traitor! I swear on the sword of Iomedae, you will answer for your betrayal.\"",
    "f951235e-c7a6-4736-a9b5-bb7ae0ab76b1": "\"Cowards! Take one step back, and we'll finish you ourselves!\"",
    "0f3a539b-83b5-4cdd-9343-6a0da66574b7": "\"Crusaders? We killed you once already! You want some more?\"",
    "1c07f432-d93c-4839-bc2b-7f162e35233c": "\"Crush these freaks!\"",
    "19460747-4453-465e-b2f4-9c903149d5b0": "\"Curse you! Mortal scum, you have struck ice into my heart. I will devour your souls to loosen its freezing grip!\"",
    "d5e18741-921b-4673-b22a-84c4191d5d41": "\"D-Don't! Get your paws off! Arghhh!\"",
    "f304c8d7-3884-4a6a-a48f-9e83c08b80a6": "\"Damn it! Forgive us, mistress! Please don't kill us! Have mercy!\"",
    "d1c13e38-517e-4a34-8294-ded91edb47c9": "\"Damn it! The dagger was supposed to kill him on the spot!\"",
    "fd33838b-d636-4469-ae6c-6bf6df926a1f": "\"Damn, he's big! But I'll still put a hundred on the Commander!\"",
    "ad608b00-f355-4952-9833-5305f6076ced": "\"Damned jesters! They've enchanted their rag with some nefarious spell! Those gnats would mock me? Mock Khorramzadeh? I will make them suffer!\"",
    "4c83e8c1-baba-4887-ab23-90c1c4995040": "\"Darkness and malevolent rage hide behind many masks, but I see them for what they are. I see them in you!\"",
    "163e532e-e688-4575-83c7-86e321ba6a19": "\"Darr, wake up! The Lady of the Sun won't have things like this in Wintersun!\"",
    "9d58b42b-1208-41a2-8601-63f38845b39d": "\"Day 16, Abadius, 4662. Experiment: Transformation. Subject: young male, half-fiend. Objective: to study the properties of hybrid souls.\"",
    "ce0ade55-0c12-402f-9149-2b76efb4f66c": "\"Day 16, Arodus, 4715. Experiment: Transformation. Subject… let's skip that. Objective: to embed the essence of a Nahyndrian crystal in the soul of the subject.\"",
    "902f2232-d081-47f0-b2dc-0113574a0d75": "\"Day 20, Pharast, 4606. Experiment: The Suture. Subject: former derakni subjected to extreme exposure when passing through the Worldwound.\"",
    "16a2caad-4015-4878-b837-6eea85dbcde5": "\"Day 28, Calistril, 4606. Experiment: Transformation. Subject: Areelu Vorlesh, m...\"",
    "fac8995a-bfcd-4616-8454-9c593d076061": "\"Day 4, Pharast, 4632. Experiment: Wounded Demons. Subject: a lilitu and several lesser demons maimed in battle with crusaders.\"",
    "714bfd88-1167-4dba-b3bd-32c7949405ed": "\"Day whatever. Experiment: Finally! That's right. At last I can try something serious.\"",
    "9e916d58-1ca1-44d6-b805-24fd39c20e6a": "\"Day whatever. Experiment: I'm in Mom's lab, messing around with reagents.\"",
    "47eadd43-6b85-4ff4-a1d9-0a82ebd57cf0": "\"Dear lady, you've been standing here for a long time. Would you like to help?\"",
    "7dcd90d2-d846-4f39-941a-1a3b92fe5e67": "\"Demons always make the worst guards.\"",
    "722f4fdb-7eb5-4e20-b6fa-72af148940da": "\"Demons! Protect your mistress!\"",
    "1927c213-a0d4-47cf-82e9-b3843e8745dd": "\"Demons! The demons are attacking!\"",
    "162d0e62-4bd0-4ea1-840a-1929a3d862d4": "\"Demons! The most devoted servant of radiant Iomedae is addressing you!\"",
    "9e062fb2-599c-4819-b625-f37445afef4c": "\"Depends how hard you throw them at the walls!\"",
    "300b68b9-c1f5-42bf-b9d3-87308b4fdde4": "\"Desired result: to preserve the specific abilities of the donor subjects in the final fused entity. The idea is promising and may influence my other research.\"",
    "f3f323ad-b3d1-49ed-90dc-2860beb57ed3": "\"Desired result: to see the same results that were previously achieved on full-fledged demons.\"",
    "0e20a093-22b5-400e-bb8b-e3f5d35fc63c": "\"Deskari, Lord of Locusts! Leave. My. City!\"",
    "92bea632-51ee-45e5-a5be-bdde0de70020": "\"Despair and our faith in the Inheritor lead us into battle! We do not fear death! {name} fought you, and we will do our part!\"",
    "1af97839-7c21-484f-9c4b-86c3ffabf333": "\"Despite my cunning schemes, and despite the extensive experience of {mf|his|her} rivals, the victory belongs to... the Mephit Slayer!\"",
    "d96ff50c-6db1-4e15-b96d-dfaa340fbc74": "\"Despite the fact that this list is quite extensive, my conclusion is that all such recorded cases are the rarest exceptions to the rule, and with the absolute majority of souls, an occurrence such as this cannot happen.\"",
    "242093a8-8356-4d53-85ae-47a7e6a0456d": "\"Did you expect me to fall for this stupid plan of yours? You fool! I'll kill you first, and deal with Gelderfang later!\"",
    "5d5f3346-f60d-4976-bc02-d90f0c02fb65": "\"Did you forget something here, mortal? Be on your way! This is where I, death's reaper, come to hunt.\"",
    "1ca6ecd2-ea6e-4e5d-bc42-4532239fb3ca": "\"Did you hear the lilitu? Let's finish this mortal!\"",
    "cd3b47de-aa83-4cb8-b0d8-ff0c8d8d4507": "\"Did you just call me 'human'? That's odd. Whatever, I'll get to the bottom of this!\"",
    "25089d21-c7ad-4c20-a443-01c9fe4e68c5": "\"Die, cursed demon!\"",
    "2cc257f2-b6e5-4099-98f7-b7e0d2d045d4": "\"Dig faster! You're here to work! The mistress didn't buy you at the Fleshmarkets so you could sit around and eat free gruel!\"",
    "12c1671a-594c-44ce-88c9-79fc0b1e8320": "\"Do I need to shake the money out of you? I'm tired of waiting!\"",
    "69984a91-8cfe-4ed7-9340-6dcf90b81e8f": "\"Do you know what kind of a nest this is? A griffon's nest, abandoned a hundred years ago. The eggs are gone, only the shells remain.\"",
    "7a5ffaa6-f5f4-4556-9dce-046c7a783fb7": "\"Do you think I need your permission? Hey, you, bonebags! Stand up and kill!\"",
    "b7d23064-fc92-40a2-9026-dfcab9ca4e11": "\"Do you think you can withstand the might of a demon lord? Look at me! You, too, will soon become a slave of the Abyss!\"",
    "2cd6fd5d-41ec-4eb2-a8c2-f5e506b3a2da": "\"Does it even matter to you if the Wound is closed? Don't you have your own worries, like watching over the gold in your caves and all that?\"",
    "6e7cb85d-d705-4f03-b83c-e42c51354e44": "\"Don't be afraid of us. We are undead knights who have come to fight demons.\"",
    "7df714d1-861e-494f-be56-029140406487": "\"Don't be afraid, everyone! We've fought ones bigger than this!\"",
    "ab220173-f87d-468c-8cbc-af56585cc570": "\"Don't buy if you don't like it. Or maybe you're short on bottle corks?\"",
    "8d6e2a97-d35a-4751-9885-05828098db03": "\"Don't fall back! Hold the line!\"",
    "97e72d7c-ff7e-4f96-9683-855039295634": "\"Don't fear that I might lose your trail! Even if I can't see you, I can clearly smell the curse I've shared with you!\"",
    "f065a441-83fb-4ab9-b2f4-eb01fd3ec7ef": "\"Don't get in the Commander's way! We'll only hold {mf|him|her} back!\"",
    "b2e3b7df-e4d9-4799-a14c-728a558f7d4c": "\"Don't hit me, don't! One of them went to the dungeons. Another decided to hide in the temple...\"",
    "b9e27a7f-ae94-4227-a930-f4f4c09b5815": "\"Don't let the dragon get off the ground! She'll set everything on fire!\"",
    "356e37fa-f63a-4545-af65-9bb01b9f160c": "\"Don't look around, you won't see me even if you try. But I am your friend.\"",
    "d32ca905-02ce-40cf-9508-9c74d2f7f816": "\"Don't relax just yet! The battle isn't over!\"",
    "1e4d3000-6d75-4a05-bfb4-b6d9dcd9b67b": "\"Don't tell anyone, but I've got that book banned by the Mendevian censors...\"",
    "a83816df-c6aa-4351-ac30-af7acad91898": "\"Don't worry! Iomedae won't punish you. We're your new masters. We're the ones in charge now. So grab the knife, and stab him!\"",
    "92d9ea93-0cdc-495e-9ace-fc59c683de4b": "\"Don't you get bored of living in the mountains for hundred of years? Nothing ever happens up there.\"",
    "3effada6-9de6-4a3a-a9ef-d61b183af76b": "\"Don't you go spreading false rumors! Lady Aponavicius is too strong, she couldn't have died! She'll be back, and she'll make that upstart Svendack pay!\"",
    "261136b0-d2f5-4a40-a65f-836782eee991": "\"Drezen is near. The final battle comes!\"",
    "e17925b2-e1ff-4dce-a3a7-87e3356b19df": "\"Drezen will be free!\"",
    "b2848667-d83b-4886-9db0-544c0ac5768a": "\"Eat, 'underground crusaders'! Eat the flesh of the crusader from above! Find your true strength!\"",
    "4ffdd5b1-6017-436e-9189-d702e99fb64f": "\"Eh! Strong ones! It's fine, they'll budge!\"",
    "e7cf365d-d93e-4294-9875-cfb3c2b84b11": "\"Enemies at the entrance! Stop them, or your bones will decorate my master's labyrinth!\"",
    "611dad4e-d846-4168-949e-caabfed1fb2d": "\"Enemies in my home! I won't let you past the threshold!\"",
    "abdb0b21-b610-4206-8200-c480c3089755": "\"Enjoy yourselves while you are alive, mortals! Eat, drink, have fun! For we will all die! Thus speaks Urgathoa!\"",
    "9aaa9d13-cc9d-4f56-8d55-07a3477ec66c": "\"Enough! My mistress will punish you personally if I am not strong enough to do it myself! Lady of Graves, your servant calls to you!\"",
    "de5b3476-b323-45f5-a681-d182417bd635": "\"Enough, Raldo! If you want to know my secret — here it is. I come from a family of gold dragons. We used to live in Nerosyan... but no one knew that we were dragons. Yes, we used to be friends... so what? Can you accept that I'm not human? I doubt it!\"",
    "16ffa4f1-7c99-4e59-b6a1-7db9886aedaa": "\"Error. There is no need to show concern for this individual.\"",
    "5c759ca5-2af7-40c3-801e-b258b42da721": "\"Even you, creations of chaos, will burn in the dark flames of Dahak!\"",
    "66277a13-f347-479f-8c86-f8e28f7db875": "\"Everyone to me! Rally to me! We must leave the island immediately!\"",
    "7734f3bb-bd1b-4662-a865-dc968729d975": "\"Everyone, return to your orders' camps!\"",
    "f6564e10-f699-4c69-9489-dfbbc15a3720": "\"Exactly. Forcibly raising mortals, screaming in horror, as undead!\"",
    "bb608ad5-0ab0-4449-9ee4-7c3d741b5f28": "\"Excellent shot, sister! Another demon lord at your feet! Well, songbird, I think you have sung your last.\"",
    "5cfd13f2-cdf2-438a-8df4-038f8ef836b2": "\"Excuse me, how do I get to everywhere?\"",
    "b61687d4-1f8e-49b7-b4f8-bdce3f68c19b": "\"Expected result: the essence will coalesce with the subject's soul, which will ready itself for total Transformation, triggering the concomitant powers.\"",
    "16044f46-5a65-4117-9c1a-32513a572be9": "\"Fall, Abyssal spawn! You are sin! We are retribution!\"",
    "cff2f665-7930-483b-85d9-2f21a3c55814": "\"Faster, you worms! I want to see those flagstones shining!\"",
    "37690251-86dd-401c-8291-31785e46d713": "\"Faxon, you idiot, go back to Baphomet, he must be missing his lapdog! Everyone here will be following my orders! I'm in charge!\"",
    "749cca11-1434-4157-ba3c-5171cfa80515": "\"Fear me, demons! I am the testament to your futility. I have been brought back from the dead, but even in death, I fight for Golarion!\"",
    "e493caf5-b2f0-4390-859f-fb82ee911f8d": "\"Fear the halfling, Abyss spawn!\"",
    "b20a8255-4d8c-4395-b6f5-c3ed9c00dc3e": "\"Feathered beasts! I'll choke all of you! Get your talons off me!\"",
    "cd7d8ae2-302d-4b3d-9c45-fed1eb0a207b": "\"Fight bravely, my warriors! The spirits of our ancestors are watching!\"",
    "9a2050e9-8edf-43a5-99ba-8d692b87dd0a": "\"Fight valiantly! We've come here all the way from Kenabres! We fought a hundred battles to see this day! Forward!\"",
    "7dcd5ad6-15f7-4ff6-8591-83fe4be135fd": "\"Fighting mephits? Is that the best they can do? Are Golarians really that pathetic?\"",
    "f885b52e-62a0-4903-b024-ae4319e5e1e0": "\"Filthy scoundrels! We'll show you what Golarians can do!\"",
    "7f27d0e7-dc5e-428a-b190-3cf85052da74": "\"Finally, a crusade! It's high time we destroyed all the demonic abominations!\"",
    "6814de9c-c38e-4b0e-9e68-4a3ce855bef5": "\"Finally, we're on the offensive! I'm so tired of hiding in a hole!\"",
    "fac83543-2fa0-405c-be1d-2ef037e39a0e": "\"Find the full-blooded. Kill the full-blooded.\"",
    "ca9fa13b-1b07-4cd9-bc52-e0ac91fd19c8": "\"First Irabeth, now another upstart commander... Our Queen sure does like them wet behind the ears!\"",
    "8cc08260-2f01-4dfd-ad5f-0e53afe01673": "\"First, we'll find your weapon. Don't try to attack the guards. Rely on my magic, it will protect you better than a blade.\"",
    "fd64ea30-64ff-409c-8877-9e5e0952b57f": "\"Five.\"",
    "15075fc6-9a7f-4e0a-9b00-1db7fb5c0fef": "\"Foolish demons. By laying claim to all of Golarion, you challenged the authority of Hell. So here I am, to foil your plans.\"",
    "b3af87b2-3b8b-4218-99ce-167011d2c4c9": "\"For Cheliax and the Thrice-Damned House of Thrune!\"",
    "0ae56284-944a-412e-817e-5a276e05fe3e": "\"For Drezen, and for every fallen crusader!\"",
    "34d7b561-99d2-4d47-905e-610776e728c6": "\"For Iomedae!\"",
    "4fa4cc87-e4a1-4574-a481-12145fe0b3df": "\"For Mendev! For Golarion!\"",
    "399fe868-bf0d-4a59-8bfb-cc060e4206a6": "\"For Prelate Hulrun!\"",
    "c15a204e-f688-4196-a0c7-03b98b0b6a2d": "\"For an entire century we've been protecting mortalkind from you, accursed demons!\"",
    "b8045403-e362-4834-862a-7bd77d44e013": "\"For every tear that was shed in Sarkoris. Now you will pay for everything you have done!\"",
    "5f959285-011d-4b51-9579-224f0761a212": "\"For just a thousand gold coins, I will show you the best and worst Alushinyrra has to offer! Look, I even have a certificate of untouchability signed by Our Lady in Shadow herself!\"",
    "cf2ab469-ccb3-4aa5-b323-d5d9da2287f5": "\"For the Commander! For {mf|his|her} Court! For the free crusaders! Kill the beasts!\"",
    "ae91b889-a015-4757-aae8-5b82e4fda4d7": "\"For the Pallid Princess! Crush them!\"",
    "6b0dd5ae-fbfa-4a56-b123-0eaf2693828b": "\"For the blood that was shed in Sarkoris! Now you will pay for everything you have done!\"",
    "c5a45f3e-d111-43b2-9b7f-9f9b92d5fca3": "\"For the last time, where is the money?\"",
    "95a49e45-c1bd-4b5e-ae61-f585426b235d": "\"For your mercy and your martial prowess, I'll grant you the ashen death. A death to be gifted with respect and love!\"",
    "37041a1a-260e-411b-aa00-bef182753c12": "\"Forge onward to your enemy, Champion, and have no fear. The warriors of Heaven will keep the monsters from your back!\"",
    "8622277c-c0ff-46bc-b140-be73ba5b76ea": "\"Forgive me... Forgive me... I'm so sorry...\"",
    "ff1fe150-7c4b-4073-9c55-3b233d32e4c4": "\"Free crusaders! Our drum got stuck in the last gully, so we're fighting without an accompaniment for now!\"",
    "bb597f40-d70b-46b6-9183-04f50239b7e7": "\"Free, at last, we're free...\"",
    "464cc153-4372-44c6-967e-9713ff30e271": "\"Get back. You're frightening me. I don't think you'll... enjoy what happens next.\"",
    "28854a07-5548-42fe-b2ae-4d05e16ae77e": "\"Get in! Bullseye!\"",
    "834d0723-64bd-42f6-bc67-2261d90cdf26": "\"Get it together, idiots! No more looting! You're all to sit tight here and wait for the order to attack the Defender's Heart!\"",
    "bfdd83c8-ed53-41d6-9bb1-679a94bc4284": "\"Get off the barricade, you nitwits!\"",
    "688d1b5c-12f4-40da-b8c0-f6f49495d911": "\"Get out of our world, demons! Shoo!\"",
    "8056515e-4952-43fe-8f4c-aad8525be295": "\"Get out! The Commander will find out about this, and then you'll be in trouble!\"",
    "0dc8f281-afce-42cf-8b22-40a6af5a0786": "\"Get your hands off him, you filthy spawn!\"",
    "c1367123-40d6-43e5-a0e7-de67f3bfc96f": "\"Get your hands off that! It's mine!\"",
    "62c2aa7c-6c84-430c-bd6d-2d914a9b2a78": "\"Giant moths ate my fur coat today! The king commands it, and they obey!\"",
    "df17baa6-6c44-4587-ac81-6a91f91fe877": "\"Give a warm welcome to the champion! Let's hear it for the strong, the tireless, the one-and-only, Gelderfang! We all adore him!\"",
    "60b6afd8-062c-415e-9441-ac6919eaf136": "\"Give me!\"",
    "6b1f9d45-8a1f-42fb-9916-80d8bb88fa4c": "\"Glory to Urgathoa!\"",
    "61de6b61-a161-496f-9f35-131c280f4975": "\"Golarian, when you've flayed us, sew our skins together into a coat. We'd like to stay together forever.\"",
    "e38ebb32-0b41-4a35-a732-5304b898bda3": "\"Golems are more expensive than people. To build a golem you need spells, materials, workshops... But people make new people for free. Golems are works of art, and we're expendable material at best.\"",
    "8bb4fa9a-2670-4f75-beee-c51da67610ec": "\"Good riddance, I say! He should have known better than to try and woo Malessa!\"",
    "83c37b6e-c812-4e60-95e6-030e7ecd2e6c": "\"Good. Patch up the wounded\".",
    "ef4576aa-905b-46af-ac65-c13940959321": "\"Greetings, Commander! We've been busy taking down demons, but we left a couple for you! They're over there! Good luck!\"",
    "a2ea2a72-e257-4876-8c1e-a0f50b730a80": "\"Ha ha ha, a fine trick! Keep it up and I might invite you to join our club.\"",
    "652808c7-a01c-40a5-945b-33a9fe20c2ae": "\"Ha! Look! A gold tooth!\"",
    "0f85ebc4-d30f-46fa-ad87-ca3aae3c5a5c": "\"Ha! Some kid's trying to intimidate us!\"",
    "e6936cb6-8a6d-44ea-ae09-4d09075e2e14": "\"Ha! We'll be the ones to close the Worldwound, that vile chaos-born rift! This will bring us more honors than you could ever imagine!\"",
    "b456d16b-2209-438f-8c8d-2758400cc312": "\"Ha! You idiot, you think I'll make your death any easier than your life? No, the only way I kill slaves is by working them into the ground!\"",
    "7a8d5cba-2a9e-49e9-b245-143f786113ca": "\"Ha, I'll make a pair of shoes out of you, you soft and spineless outsider!\"",
    "23bf3d8f-0fbb-4a88-ba78-d5ae4f92c0b7": "\"Had enough, worm? I'm in charge here! Kilas is the strongest! No looting! Only slaughter! We're going to sit here and wait for the command to attack! The Defender's Heart will fall!\"",
    "1a339f8b-a234-4987-b82d-ba2b25c8064a": "\"Hahaha! Oh, this is too funny! Hilarious!\"",
    "4e056fec-d56c-412f-bd92-2fc973bed94b": "\"Hahaha! The Mephit Slayer! What a great title!\"",
    "9bf8c4b3-652c-44bf-811a-36fbb1fcffae": "\"Hahahaha! They should have just matched {mf|him|her} up against a herd of swine!\"",
    "1c2bc603-2426-49a8-9266-95c8a1840ae0": "\"Hail! Permission to temporarily retreat and regroup!\"",
    "3c18f89f-301e-4640-923c-12499cf3b3f4": "\"Happy to serve, Commander!\"",
    "89df59fc-ec51-4f03-97e1-9f09367e1cdb": "\"Harab hakh nigur, Gelderfang!\"",
    "3c2c16f4-58e4-433d-8286-63eb5ed51c93": "\"Have a look at my face. In a few minutes, you will look worse.\"",
    "8e8987ab-eedd-4d72-9b7a-eb02bf02c110": "\"Have you decided to play my game? Good.\"",
    "fe05d0e1-5a1f-4b85-9bf0-5da87caed97d": "\"Have you heard about the fresh arrival? The mistress ordered a careful watch be set on {mf|him|her}, but {mf|he|she} escaped.\"",
    "c03c9e0c-33aa-4725-ae6f-19ba7928a823": "\"Have you heard about the newbie? They say {mf|he|she}'s dangerous!\"",
    "7ee34333-77c3-48c7-a6dd-f8d6af208317": "\"He is wise, reserved, fair, doesn't worry about dying or leaving an inheritance!\"",
    "a7d35925-bc5c-4a94-b957-123f5dd5a3e5": "\"He said it's so fast and furious that she rides around Nerosyan, leaping from one roof to another, never touching the streets!\"",
    "0a516eb8-6dc8-49ad-83d6-a11097804076": "\"He was a good druid, deeply spiritual, may he rest in peace. Always was good with nature, even grew a tree out of his head.\"",
    "cd45c4cc-5079-4d6d-8df3-f54d81a85aa8": "\"He... conducted a summoning ritual! What have you done, fool?! Whom did you summon?\"",
    "0f59d2bb-043e-43d3-a167-ab1cae5f985d": "\"Hear me... Take heed! The hordes of the Abyss march on Kenabres.\"",
    "c931bba5-4471-4e91-9812-ff6ac1790db7": "\"Heaven, I am coming home! Farewell, Commander!\"",
    "c00639fd-0fbd-4cc3-897a-e6d244b5381f": "\"Hellknights, not a step back!\"",
    "e7e32dac-ba35-4cab-bb7d-4887f8a50c95": "\"Hello there, visitor.\"",
    "f5045557-6260-42be-a32f-c998ba93befa": "\"Hello, and may you have clear skies!\"",
    "5d6f8ec4-d88d-47aa-85f2-1720ab835089": "\"Hello, surface world, here I come! Aren't you happy to see me again?\"",
    "4e90cf14-353c-439d-a705-7c235c1615a4": "\"Hello, {mf|sir|ma'am}! You're a guest of the Lady of the Sun, right?\"",
    "84a6757f-3937-4894-bddb-9e4da3b087d0": "\"Help! I'm in trouble! Oh, who will save me? A great reward awaits the hero who rescues me!\"",
    "13bb0289-5b2c-438f-b815-efcf07a1beca": "\"Hepzamirah is looking to buy some slaves. The best slaves. It's for an important job.\"",
    "38946073-92a8-42ca-a4d4-5db8983ccf56": "\"Hepzamirah! I will tell you everything! Everything! Let me go!\"",
    "23eb0000-a7e6-4fd0-89cd-f38038e9d31a": "\"Hepzamirah, what do you want with these puny creatures? They're small fry, fit only to be cannon fodder for the crusaders! I would suggest...\"",
    "09959c57-71e3-4c0c-b127-ceeb9e70c2d5": "\"Here comes the fodder. Go and feast, but then clean up after yourselves so the guards don't find the bones.\"",
    "481985a2-8f7d-4dc8-a3c9-c2daf2be225a": "\"Here goes nothing! All hail Baphomet!\"",
    "795a6c34-e2c1-4bc8-aa0c-1a859c7e1f3f": "\"Here goes!\"",
    "7466077d-ef79-42b0-bd88-a8389b5b5655": "\"Here you are... huddled together like a herd of animals... pitiful monsters, not human or demon. Even tieflings are less defective than you!\"",
    "a9b516a1-de5a-4ecf-a500-0a38d25d054e": "\"Here you'll find everything you've ever dreamt of, my dear friend from another plane!\"",
    "72f8c62b-8a3b-45b3-a016-a3786b3aaa71": "\"Here's another one for you, distinguished guests: how many mortals would it take to paint this manor?\"",
    "ad3d7546-3e0b-4148-822a-43a75dac8d6a": "\"Here's what I think: it doesn't matter what's under the saddle. The only thing that matters is who's holding the reins!\"",
    "a115b1ad-d283-463e-a8cf-9206849411be": "\"Hey! Help us! What are you doing over there?\"",
    "907a575e-69e4-4313-8baa-0cabb5e9b1a6": "\"Hey, Deskarite scum, get ready! We've come to poison the cockroaches!\"",
    "eb5581ee-a7e7-4ddd-a66b-9f9b6ecd1ad4": "\"Hey, I heard about you! They say you're good in a fight. How about we find out? Or is eviscerating weaklings really the best you can do?\"",
    "671f8665-c1db-4fb0-8a21-8da18e647f42": "\"Hey, I know you! So, you're one of these... cultists?\"",
    "62dc54ec-f4c7-44c8-8c81-9e03a9e0e99f": "\"Hey, chief, aren't you worried Svendack will skin ye alive? Ye were one of the old warden's favorites and all.\"",
    "d59277ff-e458-4013-9403-6de94f04ff53": "\"Hey, friend, where're you going?\"",
    "7f32412d-bd43-4999-a32e-2428b6949b83": "\"Hey, riffraff! Anyone wants to pick a fight with me and my {mf|master|mistress}?\"",
    "5519e04c-06c5-451a-a8ff-ee6f212e64eb": "\"Hey, that's my escaped slave over there! Or maybe it's not. Eh, who cares? Grab {mf|him|her}, I could use a new thrall either way!\"",
    "f91a7177-c468-42f5-8c9b-6b9cabc95639": "\"Hey, thrall! Enough slacking and eavesdropping!\"",
    "09e23922-8508-4af0-ad42-7dab54deb492": "\"Hey, uplanders! Come and see my wares!\"",
    "84a1b276-05d2-4ed9-b297-7342dd930662": "\"Hey, wake up! The bull is roasted — we're just waiting on you.\"",
    "88f40ffb-a822-4c87-a453-d864aaf6f43f": "\"Hey, who dragged all these barrels in here?\"",
    "cb899dba-be1f-4c37-90ed-b1db4c5ab2a8": "\"Hey, who knows! Maybe someday, {mf|he|she}'ll get a chance to fight against a member of the Nahyndrian League... Once they start accepting mephits into their ranks!\"",
    "765f2a7f-caa7-4cd6-8fad-772fd0f51509": "\"Hey, who's making that noise?\"",
    "8eb7212b-d065-4371-bfa2-701083b63328": "\"Hey, who's there? Damn it, we haven't finished our research yet.\"",
    "e93c09d5-be89-4881-9e6f-3febb7d1a7b9": "\"Hey, why are you teasing me? I'll get you for this!\"",
    "340af69d-e727-4963-8bf0-011eed357d18": "\"Hey, you scum! I will spare anyone who helps me kill this mortal!\"",
    "54ae2678-a1dd-4525-b70f-bc5c38ace6a2": "\"Hm... Well, if he is so powerful, then I won't bother giving you a knife. I'm sure he can help you win the fight.\"",
    "bc2c582f-069f-4e77-ab43-68fda9dc4f2a": "\"Hmmm...\"",
    "d0a09c71-227d-4423-8409-2a21216e6769": "\"Hold her tight. The mistress said this slave is more dangerous than the others.\"",
    "90b383d3-b966-4df7-88cf-17d15d8efbea": "\"Hold off the intruder! Let {mf|his|her} bones join the myriad others!\"",
    "7b02affe-b22e-49e7-a4c5-600d29913732": "\"Hold on! We'll get out of here!\"",
    "1552975d-3947-4ea7-93bb-70c2c2a4b2e7": "\"Hold on, I still need to rehearse my role!\"",
    "52c6c5a6-145e-4be1-8094-8760df88eaa6": "\"Hold your tongue, demon. I am Galfrey of Mendev, the Queen and leader of the holy crusades. I have come here with my warriors to purge the land you have corrupted!\"",
    "455cfdc3-e69e-4109-887e-e5aa510c2020": "\"Hooray for the Queen!\"",
    "92a3253a-ede1-4be0-b9cf-bc41197e5f92": "\"Hooray! Hooray!\"",
    "20e248aa-42ab-45a8-9c95-c338d1151eb6": "\"Hosilla.\"",
    "1186a4ea-bd89-4cd6-b0f2-0a173532394f": "\"Houndhearts know no fear...\"",
    "da565184-b2cf-4870-a9af-56dd4e8f3563": "\"How about a warm-up! Look at all these mephits scurrying around! I think it's time for {mf|his|her} signature move! Let's hear it for the Mephit Slayer!\"",
    "b281ec44-bc53-4180-aed0-5a7072755ee7": "\"How can we hope to compete with that heroic feat — chewing a whole wad of documents! Ha ha ha!\"",
    "b50ae5d7-39ec-4267-8897-393e44d81b0b": "\"How curious... This barrier is within my realm, but I cannot pass through!\"",
    "05fe5df3-8563-4029-8b91-46abb6832146": "\"How dare you steal from the dead knights of Sarkoris? Return my whip or you will know my wrath!\"",
    "1edf9de0-3080-40a9-b33f-72f96655d8d8": "\"How dare you tell me what I can and cannot do? {name}, I will give you the honor of ending this foolish spirit's existence.\"",
    "1ed7b765-fb55-4e56-89f9-2af2cb8ec2a5": "\"How dare you... say that... to the trusted servant of Areelu Vorlesh...\"",
    "3f56108e-01e2-4dba-a0bd-e6f52e742bb1": "\"How did they do that? Their light is so bright!\"",
    "e54d05db-adee-45cd-adcd-f7c4a3d50cea": "\"How did we miss such a crowd of cultists in Kenabres?\"",
    "e185c806-5e84-4002-822e-8f4adc188303": "\"How exciting, who will emerge victorious? My bet is on the Golarian.\"",
    "8e5efa81-838d-41fa-b3f2-32f6d0fd6f2d": "\"How long can we wait?\"",
    "77d41f97-6d5b-4905-8af7-b0112da6aa8e": "\"How many of us who served back in Kenabres are still left?\"",
    "f1c92cfb-68be-4196-8613-65fbc6a0cac7": "\"How's it going, pal? Want to join? Your lot will all be dead soon, but we'll be alive!\"",
    "8cb6b9f6-7b6f-41b2-be70-3b147cc2d7ca": "\"How? You can't just snap your fingers and make half the citadel's population disappear!\"",
    "69a82bcb-0e82-4105-b55c-b6fb6364d2ba": "\"However, it does not matter now. I learned that you are leading your army to the final battle that will end your war, and hastened here. I realized that I must help you. My friend.\"",
    "c6c938d2-d73b-4826-ac02-469cd2a10dba": "\"Hurhurhur, vrrrraks, burgh.\"",
    "c85ecbee-a17b-4877-b62f-588d02320180": "\"Hurrah to the Knight Commander!\"",
    "ebdf6222-1e71-41c3-8712-74d0b4cc338b": "\"Hurry. I will tell you where to go.\"",
    "ce10cfa8-8565-4b2b-8aaa-4c7f1c99887f": "\"Hurry. My spell will hide you from the eyes of the guards, but not for long.\"",
    "33d10747-a245-43a5-898b-13fbc8b6ccab": "\"Hush-a-bye baby... Drift off to sleep... When you're big and strong... You'll make demons weep...\"",
    "f5ff61e1-455b-498c-b8f1-ac823ad3425b": "\"I am Ruksa! I will rule this place! Kneel before me, you pathetic maggots!\"",
    "6ba8af32-a87a-4a4f-b265-f3239e3f20d2": "\"I am responsible for the safety of the temple. Allow me to do my duty, Eliandra.\"",
    "be25a167-7415-4765-9f1b-779a086eeed9": "\"I am sure that the Battlebliss arena will be able to entertain you, my dear Hepzamirah.\"",
    "81aa8a19-f19f-414b-abe0-899ba93f47e4": "\"I am the answer, but what is the question?\"",
    "f8604eb4-fd1c-470e-8263-e3b24a4716e0": "\"I am the flame! Let the dark withdraw, for I am coming!\"",
    "3368ed56-29f2-4f82-a918-d9595fce2a46": "\"I am the swarm. And you are food for the swarm!\"",
    "83d8eaa3-a12e-43e5-ab73-a03a7cb6d4bd": "\"I beg you, don't let her set the tower on fire! I must learn more about this place, and study the books that are inside!\"",
    "170a7337-3cca-4522-bb54-ada8e756fc90": "\"I beg you, kind {mf|sir|lady}, give me a moment of your time!\"",
    "3153b119-148e-42ea-850f-d8999eba9b90": "\"I bet it's all Nocticula's doing. There's a reason why we're at war with her now.\"",
    "4505299a-c429-4ee6-a3fc-53e76ef6853d": "\"I can't believe I'm going to see the sky again! What time is it, I wonder? Morning? Afternoon? Evening?\"",
    "6f3d234f-7316-4224-bcd9-be8b931ffcd6": "\"I can't believe it! Have you heard? Markyll murdered the cleric!\"",
    "81ed2570-c23d-4ff9-b94b-6fcebdd4c2a8": "\"I can't believe my eyes! It looks like Atselm's nickname will soon be changing from 'Thrice-Killed' to 'Fourth-Time-Unlucky'!\"",
    "a53c60fa-fe56-4229-b63c-1e714a8bc71c": "\"I can't do any more. I don't even care if that bitch kills me...\"",
    "1991a7ef-0031-4c6d-8e3c-a9e8b66d1581": "\"I can't spend a moment longer near these hooks!\"",
    "834b3a28-46bc-4084-91ea-da02015e80ab": "\"I can't take it anymore! My hands are falling off! Let me rest, you ugly mug!\"",
    "968368bb-c48d-4b4e-95e0-5286fe6fcccf": "\"I couldn't let the enemy get its hands on the orders of the great Xanthir the Plagued One! I acted like a hero back at the Tower of Estrod!\"",
    "1d0314cc-710a-4468-993f-36edd50b1362": "\"I deceived them too. And now I will die. I'll become a worm in the Abyss, I deserve nothing more.\"",
    "e4a579cf-3221-49b0-a465-3834d4b5e093": "\"I destroyed you once, pathetic mortals, and I'll destroy you again!\"",
    "5697d4cb-101f-48e0-be25-8c0e8676c809": "\"I didn't buy you so you could tell me, 'we can't!' If you don't stop complaining, I'll rip your tongues out!\"",
    "2b54b113-cefc-4965-ba52-e168114d37da": "\"I do not make assessments. I complete tasks. My task is to fight for the Commander.\"",
    "f0dc881f-78e0-49c1-89e0-b38163a38a59": "\"I do not understand. Does not every unit here possess the goal of fighting for the Commander?\"",
    "c0a30ac6-3854-4482-890d-b27d4dd2f883": "\"I don't have any. All the key-keepers... they ran away! Drezen's about to fall — so they decided to hide!\"",
    "bd5ef1a4-0bbd-4de6-a0a4-c5e69336917f": "\"I don't know what you're talking about, I've never seen you before.\"",
    "d91058f9-19cd-45a1-8f93-c00505261848": "\"I don't know! He said he was going to get drunk, and... Aaah! The mortals are coming! They're here!\"",
    "52452b26-eb8e-4798-8867-604e73ad5225": "\"I don't know, and I don't want to know. You'd be better off asking how many catfish we'll catch this season. Now that's a real question, and a good one too. As for all that demon stuff, who cares?\"",
    "b534be16-56cc-4a87-a667-e037cea63cda": "\"I don't need menials to agree with me. Absolute obedience is enough.\"",
    "9ed7863a-5edf-449d-932f-37d299142d74": "\"I don't need to silence the bell — I'm going to destroy it! But you won't be alive long enough to witness its destruction!\"",
    "87015574-7396-4738-8125-c9aadd3fcc04": "\"I doubt this will be any fun, but... fine, I'll kill a couple of these whelps.\"",
    "24c9c200-3de9-493f-97b3-26408726100c": "\"I feel a sense of impending doom! An assassin, ready to drive a blade between my shoulder blades. Tell me, cunning one, which one of my enemies wishes to attack me?\"",
    "6ae60a87-65f7-4d3e-8425-d3ef341c20d8": "\"I feel hunger. But do not be afraid, full-blooded. I am not a wild animal out to hunt you!\"",
    "41f2065b-f3d7-4f43-a18f-c401d946e285": "\"I hate waiting around for orders. I want to fly! I need to spread my wings! Why can't I fly out over the wasteland?\"",
    "53a50456-fa87-4dbb-8bac-e575e2c384d8": "\"I hear the echo of a familiar voice, I feel the warmth of my kindred flame... My {mf|brother|sister}, we will help you!\"",
    "135cd9a4-d161-489f-a27b-dc0a7660c2e7": "\"I hear the echo of menacing footsteps. I feel the heat of ancient, cursed rage. Old enemy, you will not escape so easily!\"",
    "42dc3c9e-a01d-4f9e-b376-aaa054b78832": "\"I heard that rumor! Project 'Demonic Grim,' right? But what exactly is it?\"",
    "c19a1d15-d6ae-4975-9eae-942308b7785a": "\"I heard the master got a nasty wound!\"",
    "a9f45830-fb27-4a30-b7d9-d74c1e497006": "\"I hope that beast doesn't bring what's left of the building down on our heads.\"",
    "f37a4daf-8f10-4845-84a1-c5dbe3c364d6": "\"I hope the ritual works...\"",
    "2836bd68-c811-45e0-b4fd-fa8b689cdea0": "\"I hope to see you in Drezen. I have a personal request that I would rather not discuss here.\"",
    "3ab2e274-f998-4475-939d-3fd903dae410": "\"I knew I shouldn't have come in person!\"",
    "01f50f8a-5013-437f-a06f-ad617c093fc0": "\"I know I'm not mistaken. You don't want to admit it for some reason, but it's the truth.\"",
    "50f2eadc-1e24-4e62-961f-dfc09baa5cbc": "\"I know there cannot be two commanders in a crusader army.\"",
    "4f6a334b-0865-41d5-9057-5a8ddea8464d": "\"I lost my loyalty to her a long time ago! For you, my lady, I'm willing to break any oaths!\"",
    "59dfc143-6c05-4cb7-9a5a-2760c56ab546": "\"I love a drink, me! Especially when the city's footing the bill!\"",
    "07d992be-26c9-4ce1-ac54-eccc2c57f2a6": "\"I love to play with my food. Even if it's armed with stupid, steel toothpicks!\"",
    "ec716ea7-e2c6-47e0-b47a-2c01d5868a85": "\"I made this recording for the sole purpose of telling you that when I return I shall be very, very angry.\"",
    "12f04784-6b93-45f4-ad05-dc4a7d421584": "\"I never thought I'd thank a devil, but if not for that contract of yours, I'd be worm food! Now I feel I can fight the demons on equal terms!\"",
    "9df0fa0d-6db1-4a12-ac50-f9e994cf08bb": "\"I possess a far more developed consciousness. Perhaps even more developed than yours, human.\"",
    "63ae5d83-7eb6-4dd8-9d23-e7fe4441bbcb": "\"I prefer sleeping on soft fleece and leftover sheepskins.\"",
    "9f506d38-1ca0-4623-813f-30f8c5136148": "\"I regret having to kill you. But I must listen to my mother.\"",
    "9f4af0c6-9470-4d86-b136-39f973ed44bf": "\"I regret that we must ask our guests to leave the Ten Thousand Delights temporarily. Very soon, our doors will be open to you once again.\"",
    "10f24916-af9f-4e1a-acc8-afbed7e52fc4": "\"I remember everything you taught me, Lady Miammir! I won't let you down!\"",
    "b35a3215-c0aa-4ee2-b5d0-ae0753308ba5": "\"I remember this exhibit, it was donated to the museum twenty-two... no, twenty-one years ago.\"",
    "4814a0b6-bb7b-4212-ac2c-463bc01ee152": "\"I saw these mortals first! The trophies are mine!\"",
    "58e787bc-43ac-480e-afd1-7d11c6edf799": "\"I say, there are too many freeloaders in the citadel. The Commander should get rid of at least half, or else we'll soon have nothing to eat.\"",
    "29ba1b88-5ef6-4c0b-a35d-6b0b04d53531": "\"I see the wisdom of your words, murderer. I would kill anyone who tried to claim me. I would shed blood if someone tried to make my songs their own.\"",
    "0a626a76-b3a3-4c97-b731-0860de8763d3": "\"I seek to achieve optimal effectiveness.\"",
    "dfa5e211-25cb-406c-a4ae-cea235aeee80": "\"I sense something...\"",
    "4d29eb6d-a458-4eb6-ae1b-480af89c6e9f": "\"I sense uninvited guests. Surely a demon spy! Kill {mf|him|her}! Servants, seize {mf|him|her}!\"",
    "7b4d9e8a-463d-48ef-994f-b291bd0bfd2c": "\"I still have things to do in Kenabres, but you must leave. Go to the old laboratory. I have a special task for you.\"",
    "dc9d0312-40a3-4e7f-85c3-674027f7842f": "\"I suppose you can address me by that title. But most people call me Urgathoa, the Pallid Princess.\"",
    "43eebcdd-1be0-4aa5-a124-b70e44fcc3b6": "\"I sure could use a drop of shadowblood right about now. Just a teeny-tiny, itsy-bitsy little drop.\"",
    "610a5826-4489-444a-8d5b-09608a07ef9d": "\"I think I dropped something...\"",
    "0b2450c7-ede4-405c-90e1-0c8362456830": "\"I think all my hair has turned gray...\"",
    "63a48a18-7b8b-48af-8654-ae1bd827cddd": "\"I think this mortal will fetch a good price at the Fleshmarkets. Let's bind {mf|him|her} up and take {mf|him|her} to the slave traders before {mf|he|she} makes a fuss.\"",
    "617632e6-1728-4b26-9bfe-fd955a12cb05": "\"I told you the Whispering Way never forgives. Now it is time for revenge... Sweet, sweet revenge!\"",
    "eb3a6cb6-0eab-445d-b034-716eedf9fa57": "\"I told you {mf|he|she} would be here! If we kill {mf|him|her}, Hepzamirah will give us a reward!\"",
    "9a9e97f4-980d-4e3a-941d-774227e28bf5": "\"I used to be a guard to Shamira herself! When did I lose it all? Bloody shadow demons, they took everything from me.\"",
    "2289291f-a3ba-4ffe-b30a-668625e7ecb0": "\"I used to pray to that fool too. But what's the point? Things got so much better after I renounced her!\"",
    "037e0ce4-a171-4cf1-ab2a-d85e88b5fdf9": "\"I used to think you should stay away from devils... but seeing how fiercely they fight, I find my hand reaching for my sword. With this lot on our side, victory will be ours!\"",
    "3d6eba9b-6bd1-457a-aa00-4fd3255d04be": "\"I want a real one!\"",
    "02b9bc7f-e6e4-4267-b36d-fd7c851ea8ff": "\"I was discreet... Brought him to a nice and cozy backstreet, where no one could hear his screams.\"",
    "535f9ab3-0ce6-43a5-8b3f-4bc5ae4089d1": "\"I will bring her to power, and your death will be the foundation upon which we build our throne.\"",
    "a96049be-28cb-4fb8-acaf-67fb5b349aa2": "\"I will call upon every dragon I know. The time has come for us to take part in this Crusade, and you shall lead us forth. I have faith in you, my child.\"",
    "7293679e-5951-48ed-9ff7-21210867dc29": "\"I will not fall so easily! I am stronger than the other demon lords you have killed! If you try to fight me, you will face defeat!\"",
    "058da71b-9e74-4156-8fb7-ee89c3c689fb": "\"I will not fear evil, for you are with me, Iomedae!\"",
    "00d2d2ba-130f-4b80-98d6-e6d253c4ceaa": "\"I will not tolerate Material Plane filth disgracing us with its presence!\"",
    "bf249ea8-9a37-4865-b52d-967ec3613171": "\"I won't leave it like this... Do you hear me? I promise! I promise...\"",
    "4258a665-5d95-4404-8089-7986430deedf": "\"I won't make it easy for you!\"",
    "00c0222a-09ec-47b6-8333-2f01d39ae2df": "\"I'd recognize bones like these anywhere — it was a griffon, no, more than one. Oh, what have these vermin done to you...\"",
    "6a336970-e9b9-4385-b2be-4a3bd30cf528": "\"I'll bite your nose off, you Golarian scum! I am the wild and terrible Smugmug! Tremble before me!\"",
    "3141415d-3d13-4107-af01-0e1e8d2e199b": "\"I'll cut off your wings, put you in chains, and teach you obedience!\"",
    "a93b79e8-95aa-4239-ab51-da69428ae67b": "\"I'll cut out your eyes faster than you can blink.\"",
    "998baac2-93d9-4eab-a8c1-ab28403663a8": "\"I'll find you, {name}! Thank you for giving the sky back to me!\"",
    "54156f53-1cc2-4b6d-805e-8c2aa17e3413": "\"I'll meet you at my guild, mortal. I think I owe you something, don't I?\"",
    "8f98fa4d-5793-4275-8335-3eb4987560ba": "\"I'll offer you the same deal as all the other prisoners. There are six of you, and we only have two positions available in our entourage.\"",
    "e4928daa-8276-4742-a89b-c2137d353b90": "\"I'll start teaching you transmutation soon. It shouldn't take you long to master it... only about ten years of dedicated study.\"",
    "094fcf62-26c6-45b2-a537-0091d841752d": "\"I'm done with this one for now. Come on, transform.\"",
    "b55c01f3-bb35-4a17-95d5-d0190919b82d": "\"I'm going to charge double overtime for this.\"",
    "15f85cb5-6930-4a7e-880a-831199f29bc1": "\"I'm here to help.\"",
    "86849bec-46c4-41c7-8277-a74259f81fec": "\"I'm hundreds of years older than you, girl. Have some respect.\"",
    "8a92ece6-ad2d-4125-93e3-5d0733146d1a": "\"I'm just trying to lighten the mood a little, Wendu.\"",
    "f4910fc5-ddcd-4a57-84d2-b34d64b887ee": "\"I'm just worried, {name}. You've been acting strangely of late, and your orders... are cause for some concern.\"",
    "1450db1a-c437-4c75-9c49-a96b8f2fcd57": "\"I'm not Arvang. I'm not in hiding, and no one is chasing me. If you don't go away, human, I'll make you leave.\"",
    "816a7c2e-7ae2-4459-bbd4-55163925bb5c": "\"I'm not speaking for all the people of Geb, just for the ones who share my opinion.\"",
    "18e2c36b-e1f7-4e68-9d59-5852be10d7df": "\"I'm sorry for pressuring you like I did, but I had no choice!\"",
    "bca705c9-6c08-48c1-a258-391c8272682c": "\"I'm stronger — I'm taking everything. You don't like it, try and take it off me.\"",
    "fd408a04-fa68-4011-b2f5-772e964b9857": "\"I'm tired of waiting around! I'll kill you where you stand, Golarian!\"",
    "755971f0-a95e-4127-b2d0-1043bcff1c67": "\"I'm too young to die!\"",
    "d838fd0a-41af-4bd9-a2d2-905e78b25a54": "\"I've been waiting for this day since the Third Crusade! Finally!\"",
    "e488ca67-a58c-492b-a12e-7df901733209": "\"I've killed a hundred enemies! Choose me, my lady! Or I'll fall on my sword!\"",
    "cd06d68c-656c-453e-85f6-78c65e571d44": "\"I've never beat up this many otherworldly visitors at once. I guess this will be a new personal record!\"",
    "47e25825-d807-4f36-91d8-386e11c7f67d": "\"I've never seen a creature like that before. It will not be an easy kill.\"",
    "a0839229-ca1f-40e0-a4bc-09b145fdd647": "\"I, Halaseliax, a gold dragon, swear loyalty to you, gold dragon {name}! I will fight by your side, and give you counsel!\"",
    "6a4beb10-0dd0-4aa2-be36-1ca7a91e1528": "\"I, Nidalynn, a silver dragon, swear loyalty to you, gold dragon {name}! I will fight by your side and protect you!\"",
    "8da1fa3a-7bfa-4198-9d7b-97be3f4ec4fd": "\"I, Orgomandias, a gold dragon, swear loyalty to you, gold dragon {name}! I will fight by your side, and offer you words of wisdom!\"",
    "3c73160d-b273-4db5-98fc-c5984139b460": "\"I, Queen Galfrey of Mendev, declare this day the first day of the Fifth Crusade.\"",
    "504689c9-5faa-438a-b28c-44ddfee00574": "\"I, Tyvanadis, a copper dragon, swear loyalty to you, gold dragon {name}! I will fight by your side, and your enemies will never have the last laugh!\"",
    "da3cc123-12ae-4618-8300-ef526ead6e4a": "\"I... I can't anymore...\"",
    "a1e0bf45-4209-4f57-a314-5f938b19f2ba": "\"I... I'm bleeding...\"",
    "1049f4f5-c1eb-40fa-bc16-16a2e86808f2": "\"I... Uh... I can't...\"",
    "20b8d550-fb70-4056-a07f-b8409709545c": "\"Idiots! How could you let {mf|him|her} get away! {mf|He|She}'s escaped! Block the exits! There is only one way out of here — the gates!\"",
    "0204b0d4-3929-4a4e-88bc-24319ea52c51": "\"Idiots! They'll devour you!\"",
    "2ab4a955-c69c-4d66-abd0-0e9546673a2e": "\"If I could get up there, I'd kill 'em all! D'you think I'm scared? I'm not s-scared, n-not even a little bit!\"",
    "546f68b4-aa71-48f9-b1a2-7f880f7df5f5": "\"If a couple of severed heads will ensure my survival under the new regime, I'm ready to kill anyone!\"",
    "a4e2b5b2-2f6e-44d1-8b0f-39414604acf3": "\"If my eyes did not deceive me, we just saw the most hated person in all Mendev — Areelu Vorlesh herself!\"",
    "70fcd1f4-cacf-4203-ae42-aaab2dd15300": "\"If something happens, it'll happen there, not here. Things stay quiet around here, thanks to the river, and that's how it should be!\"",
    "261ef350-d0d4-4add-90b9-d5209136bad8": "\"If this spawn doesn't wake up after your blow, the mistress will gut you...\"",
    "80a879a3-7df7-4977-9e46-6c3a50fe6e7c": "\"If this were a fair fight, it would have been boring. But Irmangaleth will never allow boredom in his arena!\"",
    "cfe9d72b-9a09-4a11-aa41-f5b3bae5e947": "\"If you're the Worldwound, then we're the World-bandage, heh heh!\"",
    "142bf4c9-f6c9-44d7-9c33-c7654e53d783": "\"If your master failed to beat you into submission, we will, mortal thrall!\"",
    "41ab706c-4214-483e-8da1-53a3098f8e70": "\"In that case, perhaps my lady would be interested in this batch of creatures recently captured in the Lower City. They are all strong and quite stupid.\"",
    "3819ee3d-00e9-4b89-8c96-0e013e6a7731": "\"In the creaking of stone branches, I heard the voices of dead Sarkorians. And they said, 'Let all demons perish!'\"",
    "240bcb30-bb13-4ec8-94e1-e1f2459a1cea": "\"In the name of Iomedae! What was THAT?\"",
    "2a957708-4e89-4a3f-9695-7b862401d341": "\"In the name of Iomedae, I say to you fiends: flee, for you will find no mercy here!\"",
    "b486c6b1-3ce3-4cc1-a3e2-8ed077b2f350": "\"In this battle, I expect only one thing from you — show no mercy!\"",
    "d7e0c5d6-6c41-4e0f-b745-ebf04aa26536": "\"Including the usual locations of her caches and passwords. I think I just found one such cache.\"",
    "ecc65a96-dd1e-4dba-bf5f-30d868a8667e": "\"Incredible! But how did {mf|he|she} escape?\"",
    "4f1be69e-c9bc-4f4a-9973-d2cc7619d38e": "\"Inheritor... Do not leave me here in the darkness... Deliver me from evil...\"",
    "0aee6002-a1c7-4d02-8837-d9122dfc0126": "\"Initiate combat skill test.\"",
    "4cc22ffc-fe07-4003-a12e-69dd286f4fe4": "\"Into the Abyss with all crusaders and the Defender's Heart! Kilas, the city is ours already! Now it's time to enjoy the spoils! Split up into groups, quickly! I'll tell you where to go and what to bring back...\"",
    "1aa090ae-be0d-4121-8bad-6ce17a3456f2": "\"Introducing a contestant without a name, an anonymous seeker of glory! Facing off against the champion! {Name}! Gelderfang's Slayer! Give it up for our two fighters!\"",
    "925998b1-fa18-457b-b441-f425b87e3ebd": "\"Intruders! The ziggurat has been breached! To arms!\"",
    "70295a69-3aaa-4add-b100-3bec40017dce": "\"Irabeth, your words sound an awful lot like treason. Are you sure you don't want to take them back?\"",
    "0c2df807-441d-44b0-ba1e-768c49c96629": "\"Is it prudent to leave Hell for such a long time? What if I lose my position?\"",
    "af7190d7-a658-4043-830c-9bdb4b5a179e": "\"Is it true that dragons sleep in caves on top of treasure piles?\"",
    "21c189d5-20bd-4a7a-9517-cc9dc46a7d46": "\"Is someone here? Show yourself, or I'll find you!\"",
    "216b483d-f91f-4b1d-bc3b-fdd1dd424f79": "\"Is that {mf|him|her} next to Irabeth? The hero who saved Kenabres?\"",
    "d01fe08f-924d-4fd5-81c5-1f6cdc2f212a": "\"Is there somebody else th—?\"",
    "e77966bd-7987-47cb-a0bc-70ad70ee0744": "\"Is {mf|he|she} really going to fight against mephits? So pathetic!\"",
    "c7a1dde8-8fc0-4a9c-96b4-3219c7d5e06e": "\"It had nothing to do with Malessa. Markyll has lost his mind. He's been moping around for days, mumbling about the river and the island... \"",
    "b1dc9602-0bbc-440a-8e19-c5e0a6659a15": "\"It has to. There's no room for error.\"",
    "05abb9a3-ae34-451c-8949-0afecd94d9f4": "\"It hurts so much!\"",
    "dbe1429a-a568-4261-97c6-f954da59ef73": "\"It hurts! I'll tear you up! Kill you! Die! Let everything burn! Rrrrrgh!\"",
    "82483b36-8279-40f7-b7a7-75b641e06844": "\"It hurts...\"",
    "b9641fc6-1d1b-4df3-b1c9-49569d25e727": "\"It looks like the champion is eager to shed some blood! He doesn't want to wait any longer! Give a huge welcome to the invincible Gelderfang!\"",
    "1221bd59-2239-4bd5-a50c-56a766be18d0": "\"It matters very little to me whether or not the Wound is closed. But I will do anything to alleviate the suffering of living beings.\"",
    "d6ebb8fb-e1de-4a2e-bf80-06e5f1b798a3": "\"It seems the undead may solve our problem for us.\"",
    "6a093369-eec7-4883-b67b-d9dbee587c3c": "\"It was here, in Threshold, that you launched an attack against Sarkoris. And it is here, in Threshold, that you will answer for all the evil you have done.\"",
    "2e3bb3fd-dd45-4579-8973-341d82d963e6": "\"It worked! Praise Iomedae!\"",
    "c0e2cea7-c788-423e-a60b-71c1df934826": "\"It's a good thing your species is so robust. We'll be able to draw this torture out for months.\"",
    "dcfae67c-8c03-4468-beb0-87bc4d377b82": "\"It's a qlippoth! The devourers are here! Run!\"",
    "a1d8fc6e-e491-43a4-a087-f3c6b29057dc": "\"It's about to go boom!\"",
    "fde6a049-171e-4e4e-b510-f5fded51e94a": "\"It's an honor!\"",
    "0c5a7cdf-2605-412f-b7ae-b4aed11c9ae2": "\"It's frightening to leave Kenabres... But attacking is the best way to defend it!\"",
    "982b8ae1-8733-4ff3-a988-0114f1211b87": "\"It's hard but we have to be tough. When she was human, Saint Iomedae suffered even worse!\"",
    "371ecf77-d700-4a7e-b12a-0dc618d34368": "\"It's harder to spit when you don't have a head, isn't it?\"",
    "4d4c6c0e-0a85-4202-85c1-1d95bac4fbe1": "\"It's horrible. I wonder what will happen to him now?\"",
    "5f482988-e70f-4469-9cb5-f0b0d4c26398": "\"It's like she's in charge now, and Yozz is at her beck and call!\"",
    "3727cddf-6db4-4877-831f-90fba1cf6e5d": "\"It's nothing... I can get out of anything, and I'll escape this too!\"",
    "777c009f-98d3-4b86-ab6e-bb4682d5c906": "\"It's over, mortals! Your feeble resistance is at an end!\"",
    "29736e69-9686-4509-a1fc-32aa5780ac1c": "\"It's straight ahead, then back. Once you're at the crossroads — stop there and spin around on the spot.\"",
    "4c3fc357-db4a-4a27-a856-e205a1d9606c": "\"It's the last bastion of the crusader resistance. We'll flatten them and claim our victory!\"",
    "2944cd23-9e1a-42ff-aca5-68270947c363": "\"It's the same commander who gutted Xanthir the Plagued One!\"",
    "192f1c7f-d72d-4e5d-84e5-15c2d89b730d": "\"It's time for a glorious fight! This ambitious Golarian wants to fight the champion of the Battlebliss himself, the deadly Gelderfang!\"",
    "c7021bb6-d28a-4a53-a1d0-a13af3afb625": "\"It's your lucky day — you're about to die at the hand of the finest assassin in Alushinyrra.\"",
    "97fcdc5b-1e1e-45c4-8623-3171b67a286b": "\"Iz, the deceased capital of a deceased homeland. Today, you will witness light strike down darkness!\"",
    "ff726c78-abc1-44d2-90c7-a2a85b1e44c6": "\"Just a bit more, they're about to fall!\"",
    "f2c3e558-4398-4e4a-ac5e-30c88f2613f6": "\"Just listen to us, and you'll be fine, my friend.\"",
    "9164870a-aedb-458e-9227-540f43b10bd0": "\"Just look at that... an angel with a wing of the Abyss. I want to have her... I want to taste her!\"",
    "85ccb2e6-d36a-4eba-8bd7-f4871517ee43": "\"Keep your eyes open! There's another trap right there!\"",
    "cd25e4c5-d05b-4e43-a4c7-fb787a2d07be": "\"Keep your feeble hands to yourself, you foolish spirit, or the Steward of the Skein will never be seen in the Boneyard again.\"",
    "ab434186-7886-4108-9e28-23b28665bb25": "\"Kenabres burns... The city that should never have fallen. Fate shows no mercy.\"",
    "ea27369d-53c7-4a26-9ec5-bf8222b3950f": "\"Khorramzadeh! I will give you the chance to avenge your death! Rise!\"",
    "c112ec19-c442-41f5-851f-6f30cd2c8f1d": "\"Kill me! Please! I can't take it anymore!\"",
    "32992758-a699-46df-8623-fc4d790e46a0": "\"Kill the arsonists!\"",
    "bd350eda-76b0-4e12-9f3c-797cfc166fed": "\"Kill the demonsss... Clear the fortresss...\"",
    "34953b53-0d85-4b49-8ee7-8b67c0a0aee6": "\"Kill the leeches!\"",
    "3af107ce-696c-4764-a135-ac80d665428f": "\"Kill {mf|him|her}! I'll pay you double! Triple!\"",
    "53cc6319-deb8-46ae-b526-d841fa0f68da": "\"Kneel, larvae. I am Socothbenoth, the Silken Sin, Demon Lord of Perversion.\"",
    "9a342b7b-1c9d-4e4d-aa45-ed82ccc45559": "\"Knock me down with a feather, that was the great demonic queenship Areelu herself!\"",
    "26540937-70fe-4d24-9c31-57a9a62a5fb5": "\"Knowing Sull, the preparations will take the best part of a day. Let's go take a look in the Maze ourselves and see what's what.\"",
    "e116e935-2f16-4370-82e2-8792107f158f": "\"Lead us! We are ready to pillage and slaughter!\"",
    "6113a55d-dcd2-409f-a801-eca745ba3d40": "\"Leave this domain, demons. The souls of its mortals belong to Hell!\"",
    "aaa54352-3ed0-4d14-8347-55cf8db0ea01": "\"Left! Aim further to the left!\"",
    "44b39bfc-3612-4ce6-b5ac-b0162d84a639": "\"Less talk. If the mistress hears you, you'll be propping yourself up against the bars from the inside.\"",
    "7dfb88ed-c7c7-4ba1-8f67-9ee5f8886296": "\"Let me out! I'm suffocating!\"",
    "ca0bf848-3c48-43e7-98f9-3d1e289d9718": "\"Let me tend to your wounds, brave warrior. You say you were guarding Drezen when the demons came?\"",
    "049b1f2c-724d-49e9-861b-de22d559de34": "\"Let me through! I have an urgent message for Sir Vhane!\"",
    "7c21315d-fc5f-45f6-80e1-fe8636fe190c": "\"Let the feast begin.\"",
    "e4b9de4d-849d-4a6a-9ad8-9f9c7480375b": "\"Let them come! It's been long since any brave fools challenged me, the mighty Khorramzadeh! I will tear them to shreds along with their Commander!\"",
    "3753f762-70ae-481e-b8b1-257710c7d691": "\"Let us make a deal, then. My sister and I will — hey! Begone, mortal, how dare you listen in on our conversation!\"",
    "56c13270-1188-4504-b29f-baf0815bd4f1": "\"Let's draw some wings on this ram-lizard. You want him to fly, don't you?\"",
    "33be5032-c5df-4a8e-bb25-f36570046fbb": "\"Let's get back to the village as soon as we can — this accursed cave makes me feel sick!\"",
    "bc4e601d-afba-49c7-9f9e-4fec02b9aa01": "\"Let's purge this keep!\"",
    "63c173cf-5464-4328-9669-209aeb87ffe2": "\"Let's show these demons Hell!\"",
    "d8d61720-14ac-4b7a-96e7-12c88d520ecc": "\"Let's take down this Golarian upstart, and get our gold! Let's go!\"",
    "7a37e4fd-140a-4ce7-a832-7c9b5d5d64b3": "\"Let's trade. I'll give you six bottle corks for your cape.\"",
    "99c529e0-77c2-43d3-b21b-c9e24c5a8cff": "\"Let's try to get as close we can to the dragon without making any noise. Then we'll take it by surprise.\"",
    "f72f38e4-64e3-4fb3-8ed3-132dc1b36d5f": "\"Lie down. Die.\"",
    "a0eee348-a0fe-49de-a6bc-ba59d228c19c": "\"Light... I haven't seen the sun for an eternity...\"",
    "321491a6-d54b-4a8c-a1c1-edf31bbde7e3": "\"Listening to you, you regret becoming an undead. Are you ashamed, boy?\"",
    "0d47e826-bbf7-495d-a6d9-339f9392ee38": "\"Little hooman, we'll make a toothy demon out of you. You will be a good soldier!\"",
    "50baf069-4d5f-4a76-aacf-6ec4f85c2370": "\"Living in Alushinyrra sucks if you can't fly or move around using magic.\"",
    "cdcdb814-ad28-4cb6-a2fe-fe30b733753a": "\"Location secured! Temporary camp set up!\"",
    "d92e0743-43bc-4339-b71c-97c0418d0d0d": "\"Look at them, Suture. They're rejoicing like children. The storm is coming, and none of them sees it.\"",
    "89c45309-831e-4b70-b7e6-674b726af3f8": "\"Look at this outsider! Strutting around in all {mf|his|her} fancy clothes! I think someone needs to teach {mf|him|her} a lesson!\"",
    "fb34deb0-1b6a-4e77-ab0a-bb2c4f13670c": "\"Look who's strolling down our street. Don't you know there's a road toll here, precious? Pay up!\"",
    "368b1712-2e95-48a2-89b1-3d186cffa0a8": "\"Look! A lizard from Elysium! It's just begging to have its wings plucked and its tail torn off!\"",
    "72d61402-622d-4980-b1ec-d45d5308e4a9": "\"Look, Terendelev's here herself!\"",
    "da06643e-280c-4e99-9f5b-2eb98d58af4b": "\"Look, another mortal! You can't swing a dead cat without hitting one of 'Alushinyrra's guests' nowadays.\"",
    "70430d0d-4635-4066-86c3-c9434df0e08e": "\"Look, it's the Commander!\"",
    "c13bbd4e-2658-4106-a8d8-9a8009762ae8": "\"Look, that {mf|man|lady} is telling the monsters what to do! Why do they obey {mf|him|her}?\"",
    "0b277377-51fa-4fbf-b6ef-919575956fd0": "\"Look, there's something interesting here!\"",
    "881583f7-09df-47ff-8f53-c324466d1259": "\"Looking for a fight, Faxon? Well, you've got one!\"",
    "c0395b6a-1edd-442f-9df6-66baef8c7ce0": "\"Looks like Chivarro's throne stands empty, and we are supposed to choose a new leader.\"",
    "e387b247-b12c-4b55-9714-bf928bfc0405": "\"Looks like solidarity has prevailed, and the Golarians have decided to team up! What a twist!\"",
    "6d7904e4-d98c-4c0d-a821-820f37919c0e": "\"Looks like this is it, the end... All illusions are dispelled... Tell Dad... I love him.\"",
    "65b6cffc-e3d0-4891-9317-cf492a8936ea": "\"Looks like you overdid it, my daughter. Your torture drove the angel mad.\"",
    "01e109e4-17a7-45cd-8dcc-0dcec4fc9b65": "\"Lord Baphomet has sent me to bring him your head. You won't escape the Ivory Hunter!\"",
    "0b0a1cd5-ca33-4207-9aa4-98698800aa1a": "\"Make sure to tell your friends about me. They won't regret it. You'll see.\"",
    "a93da728-18da-4ed2-8480-f21c8408244c": "\"Make this insolent mortal suffer, my lord, and punish this rebellious angel who refuses to bow before you!\"",
    "8618a85f-0f50-4f92-9a7f-73ad731d4fe2": "\"Make way! Coming through! Fetch a healer, quick!\"",
    "69986a71-acf8-4f38-8fce-2a045c0a0b1f": "\"Marglh! Zakkahar!\"",
    "3fd3d6a5-3c0a-49ea-836c-dd3e51131c30": "\"Master Sarzaksys is delighted to behold Lady Hepzamirah and Lady Shamira. It is a great honor for him. How may he assist you?\"",
    "21efdf6b-d8d4-40b4-aaaf-67451ef96a0c": "\"Master Sarzaksys will pay a thousand gold coins for the head of the insolent creature who dared to insult him!\"",
    "2d099479-a0e4-4f71-b3f6-19b99adc1cfc": "\"Master Sarzaksys wishes you to shut your mouth, you puny whelp. No matter how pathetic you are, you'll work as hard as anyone when driven by the lash.\"",
    "d87129bf-1b1c-4a0f-9b91-c58f6caad72b": "\"May death take you, you despicable beast! Light will prevail!\"",
    "f85e82e2-4f43-4c28-a530-5318b17c35c5": "\"Me again.\"",
    "5226993a-3053-48ab-82f4-6220635cc146": "\"Me! Pick me! I'll serve you well!\"",
    "53199605-d9d2-4d44-b681-d2587f76fa5c": "\"Meet the duo who makes all twins terrifying! Today, they are going to dress themselves in the height of Golarian fashion! The Flayer Twins!\"",
    "470c2f49-acd2-492d-801c-6b7912b79be9": "\"Merchants, travelers, demonologists... Every kind of filth!\"",
    "a1cc1921-8b34-47f7-bea8-5baa2ecaf746": "\"Minion, be filled with my power and kill the interloper. And I will let you take {mf|his|her} heart, as I took yours.\"",
    "0363ab46-16da-4e46-8fd0-eeea6a7ce891": "\"Mmm... I'm quite experienced in these kind of... activities, so it takes a lot to surprise me... But you clearly have what it takes!\"",
    "37d5f9e7-ac80-4d34-8b2f-b19e0bf57872": "\"Mom! Dad! Help! Monsters in the village!\"",
    "8f4a54ee-b468-49a2-9135-7d98c1ac5747": "\"Mom, I know you're watching. You would never leave me in danger, would you?\"",
    "a77d3ae3-52d8-4017-b86a-2597c422bbd4": "\"Months? No, have mercy! Aaargh!\"",
    "437503c7-2cf0-4113-9c36-5ca31d358130": "\"Morning food and midnight drink! All because of our great king!\"",
    "541ef560-e0e8-4b87-83f9-7eba86d57e14": "\"Mortal flesh is easily damaged. Yet you still go into battle. This is inefficient. Why do you not make golems to fight in your stead?\"",
    "414413da-42ca-441e-bacd-aac720e6f278": "\"Mortal, your kind should kneel in our presence!\"",
    "4183dd3d-e605-47b9-936b-ad1d4eb5696a": "\"Mortals for sale, mortals of the highest quality! Former crusaders! A fine selection of cultists! Affordable prices!\"",
    "302a088d-9351-41a0-b2e9-a3d0bf252c0b": "\"Mortals... It will be fun. It will be tasty\".",
    "015050aa-f8c9-496e-9143-e3159a56faab": "\"Murderer! Desecrator! Monster! You killed us — but we have returned.\"",
    "93a15629-da1d-4861-b594-50c9081d4195": "\"My eyes are everywhere, but they don't see your enemies. No one would dare to attack you, Windrunner.\"",
    "97950611-c1b0-4308-a9bd-105edeaa462b": "\"My friend, you know we don't make idle threats. If we say we're gonna do it, we're gonna do it.\"",
    "721769d3-d232-485c-a158-7865ee14c9ae": "\"My head... Malessa, are you all right? Let's get out of here, hurry!\"",
    "28d6a0e4-8cde-4c2d-afb7-23ee46a92004": "\"My husband killed all these monsters! Every single one!\"",
    "5e774071-5948-4ec3-bfb4-a5ebbb43ade7": "\"My individual classification is Twelve-Nebula-Anomaly. This is my first visit to Golarion.\"",
    "65ea608b-9c1a-41cc-8f55-c470f52f38fb": "\"My lady Iomedae, hear my final words!\"",
    "e20b397e-bd05-49a1-b1f0-a97f13160e7e": "\"My lady will not be pleased! I think she'll want to intervene!\"",
    "6c35b564-3fde-4438-8a59-77183e8103aa": "\"My lady... Don't leave me... Don't leave me...\"",
    "ce9b4013-2f2b-4599-b1ec-662add98a1fb": "\"My little birds! Protect me from this vermin! They've come to enslave you once again!\"",
    "b7c51a6f-1459-40a0-a927-ffc47b805f7e": "\"My lord will punish you!\"",
    "3fb2a7cb-af88-47a2-a80d-b603a12406ff": "\"My lord'sss ordersss... Mussst... protect... you...\"",
    "6737fb31-3213-4b87-86bb-8f50daae8a4d": "\"My master, Baphomet, Lord of Beasts, commands me to stop you.\"",
    "11fc5403-4280-4739-8ef2-869955e37ae7": "\"My notebook's gone missing. I had it this morning, and all I found was the chewed-up cover lying next to Paper-muncher's bedroll.\"",
    "f359bcdd-7c2d-42f8-acf6-672d08b69943": "\"My queen, I shall save you from this beast!\"",
    "c48d8a9c-2181-489e-b89b-31be31d2b980": "\"My tooth... My face... Damn beasts...\"",
    "696976e1-ebc9-451d-bbba-376c9255ef3a": "\"Nice loot you've got there. Rat's Tail will pay a generous price for it!\"",
    "6a56de37-e5ec-4cbd-91c0-c0a3e00447a5": "\"No more tricks, Echo. Today, you will meet your end.\"",
    "2174d506-b058-4a50-b6bc-7948327ebb31": "\"No need to explain. I don't even want to know what's going on here.\"",
    "88d9467b-0ebd-4877-b0fa-5bbb70492b4f": "\"No one can defeat Gelderfang, especially not a soft and squishy mortal. This isn't entertainment. It's just boring.\"",
    "6200de53-1ac7-490d-af92-ee484d7d52a1": "\"No one touches the treasures of the Enigma and lives. Your avarice is your undoing!\"",
    "08a1c28d-5d55-45fa-b830-8033356a291f": "\"No shame nor conscience. You break into another person's home and you sprawl out like it's your own!\"",
    "fa2a197d-276d-4e94-bdbc-8c8d888a76a8": "\"No way! The Commander has fake teeth?\"",
    "27da8598-5c60-403f-8cb2-dcba77416b09": "\"No! Don't touch me!\"",
    "67159767-be47-4353-9a16-64af9f242e0a": "\"No! Mine! Mine!\"",
    "190a6a79-8905-42f0-9b2a-8e5d50ac89ca": "\"No! Our final confrontation will come, but not today, not here!\"",
    "24235eed-2e0e-48f4-ad61-4703ea5b1b9c": "\"No! Please, I don't want to! It's just... He's my comrade! My brother-in-arms!\"",
    "04108fde-c983-4702-8f8f-4b4a4e6c7cbf": "\"No! Spare me! Please!\"",
    "a83416e1-8395-455f-872b-a51982025b17": "\"No! We are the descendants of crusaders! Trusting a demon would be a betrayal of their memory!\"",
    "e60c2f68-6663-4d47-99dd-7df4bea38b0e": "\"No! You are not allowed!\"",
    "6568df1e-20f7-4085-a695-1c2081dd46b3": "\"No, I can feel it... The evil thoughts and greedy looks behind my back... Someone wishes me dead.\"",
    "dbee0340-e87d-4bb4-9124-1683188dfbef": "\"No, I can tell that you used to be a priest. I want someone else.\"",
    "8f523374-e52a-486b-a95d-65e733e69950": "\"No, Sweet-voiced Windrunner! I am here to propose an alliance.\"",
    "289b7710-1541-4f40-8b1d-a329482a2208": "\"No, master! I'll try harder!\"",
    "64f8eb1f-9e57-4762-b5cf-a74b7b152203": "\"No... We're doomed. They're just playing with us!\"",
    "d008ab18-880e-4baa-bcd1-5f50c98eb9de": "\"Nobody's givin' any alms! Nobody 'cept misers ever passes by, they never give, only take!\"",
    "261c47c1-a433-4c84-acc7-47ce6e4ef403": "\"Nobody's running! Draw your weapons and fight, you cowards, or I'll cut you down myself!\"",
    "cd591a23-1415-4ce4-a894-00a90af6a8ae": "\"Normally, I have to hunt my prey. But this time, my prey has walked straight into my lair! Hands off my treasure!\"",
    "b3ca28ec-0bdf-43ae-9f50-9ed4140f2728": "\"Not so funny now, is it? You were much braver with a mug in your hand!\"",
    "03e00482-eacc-4184-9e58-e06b7418f240": "\"Note: Areelu Vorlesh's achievements must be catalogued and studied. Destroying the results of scientific progress is irrational.\"",
    "3270c53a-efe2-4b07-9c58-92a0cdd2c40a": "\"Nothing... Commander Tirabade. Happy to serve!\"",
    "9935966c-e408-4e60-87cf-38f14c08aa1f": "\"Now get the second one over here.\"",
    "390f1eb9-d8e6-481b-8a03-dc9270f09773": "\"Now it's the demons' turn to suffer!\"",
    "3201053d-7d8e-4e10-91b5-7d2b6b9b2876": "\"Now it's time for a serious fight! {mf|He|She} has slain the mephit! {mf|He|She} flayed the Flayer Twins!\"",
    "d3e57679-3ece-416b-8f5d-f35c1456d016": "\"Now it's time for us to take a stand — against all the evil you will do if left unchecked.\"",
    "f94e6230-72dd-45ad-8e98-0800edcdbd00": "\"Now it's time for you to pay — for all the evil you've caused since the moment of your creation!\"",
    "d4602043-80f2-4397-9463-f1e8de69dd7f": "\"Now it's your turn, you lowlife scum. You have disappointed me. How dare you summon me here? How dare you use forbidden knowledge?\"",
    "2d4c5d67-5e4b-45ca-bb91-d3079a652eed": "\"Now please, give a warm welcome... Lamashtu's burp, who's that? Zeklex! Ah, never mind! Give a warm welcome to the Mephit Slayer's friends!\"",
    "c7518a77-0284-4bf6-8d57-958b0b071aa6": "\"Now that was a good show! Some idiot from Golarion chasing mephits around the arena! I laughed so hard, I cried!\"",
    "d654f5e8-bb21-4f6d-87d0-426fa4fd3525": "\"Now we will be together forever. Farewell, Sarkoris!\"",
    "c96291d2-bcd2-408e-a933-c0403a29413f": "\"Now {mf|he|she} wants a place in the Nahyndrian League! This is {name}! The Mephit Slayer!\"",
    "0ddd2e67-58bf-42b9-a262-917a13d5cea5": "\"Objective: to assess the threat to other demons, to stabilize passage through the Worldwound. The survival of the subject... is also desirable. For the purposes of further observation.\"",
    "81e81097-13ae-46ac-afac-7447cfd6c71f": "\"Oh mighty Savamelekh! Your faithful servant invokes you now!\"",
    "fc365948-0941-4541-9817-b68113663d69": "\"Oh no no no!\"",
    "e0b4aa89-3ba4-41bf-bcf9-ea360780373a": "\"Oh no — I won't surrender to you just like that. Try and find me!\"",
    "949647e4-dfe9-42f8-9f55-13a6dc553846": "\"Oh no! There are too many of them!\"",
    "b478777a-1e4f-4f4f-bf86-b45ef6ad5c50": "\"Oh no! You again! Let me go! Out of my way!\"",
    "0df3fe63-8db4-4d12-8129-0a1158a9a707": "\"Oh no, Suture. We'll leave such frolics to Deskari's little gnats. We are here for something else... something I have greatly anticipated for a long, long time.\"",
    "dc8f63f3-6035-45cd-976e-bf5be13b2061": "\"Oh no, stupid Suture, he forgot, he clean forgot...\"",
    "b2390fe2-b360-403f-bd7e-5a8c997eddf6": "\"Oh! I recently heard a story about a merchant whose cart was set on fire and then pitched off the top of a hill. Wanna hear it?\"",
    "af39c90f-82ee-4d23-beaa-659738f46cac": "\"Oh, hello there!\"",
    "7feead12-c369-4a80-9e16-2033e7145037": "\"Oh, just wait till your mama gets back, you little menace. I'm a neighborly woman, but you sure are restless little thing!\"",
    "ca67a36c-1f34-4e8e-a313-f7719e809d7a": "\"Oh, my Lourry! What happened to you!\"",
    "2686cde1-c7a8-44b9-9829-cb3b0720bf92": "\"Oh, no! Everything is burning! The books are burning! It's all lost!\"",
    "1e903005-95da-47c7-b0b2-5eacdf6f2ab3": "\"Oh, the rain is gone, and the fields are green! And we owe it all to our dearest king!\"",
    "7799241e-46d5-40db-8ae1-936251fa7af1": "\"Oh, they're cracking!\"",
    "c51e2cee-aa1c-4a8c-b83d-1c85f6d54afc": "\"Oh, yes! In my true form, I need to eat several sheep to satisfy my hunger. As a human, all it takes is one chicken!\"",
    "5d98df7f-9298-4f3c-9872-f912cefebe35": "\"Oh, yes! One day, they decided to get under a gladiator's skin... So they killed one, flayed him, and wore his skin as a suit!\"",
    "9cb22c84-3bcd-498e-a9f0-cec3c63499ee": "\"Ollaeekh haar... Ollaeekh haar geedes... Ollaeekh!\"",
    "124e1300-dee0-4031-990f-9a53f27d0980": "\"On our left, as you can see, is a river...\"",
    "19e56541-cfb6-400d-a046-b039fdef83b1": "\"One more sloppy job like this, and the Guild will wave you goodbye!\"",
    "32fac263-29bf-410c-91b6-d726fb023ce7": "\"One of the Mephit Slayer's fans dealt Gelderfang a treacherous blow! How will that affect the champion's powers?\"",
    "6fda9cf0-b613-4428-aaf6-28b991994b0b": "\"Only a real cur would cut off a griffon's head and shove it in a jar like a pickled turnip.\"",
    "43219600-2a85-4d49-a4ae-6cb388e1cbc1": "\"Onward, wild children. Let the demonsh get their comeuppansh for the woesh of your ancestorsh!\"",
    "a9280539-fecc-4b27-bb3b-033fc226cdbf": "\"Ooh! These demons have so many shinies! The dragon knows who will get them all!\"",
    "45e4a4ab-32d7-496d-a610-cef7099e1f7b": "\"Ooh! What about at a hundred paces — can you do it?\"",
    "b7f5be90-9a6e-4b3e-b3c6-8c60b4b4ae6a": "\"Oops!\"",
    "f81370dc-e0d5-4971-851d-e707934863f8": "\"Open this damned door! Please, somebody open the door!\"",
    "a5aba5d8-9f7a-4b07-9bf2-df28398064ea": "\"Or was it Heaven? Maybe it was that angel prisoner who struck our lord?\"",
    "183d32b0-0985-4146-b9f2-c63da7056fdd": "\"Orengofta will smash them all!\"",
    "f9497177-8281-4381-8db6-4d18893c74c9": "\"Ouch!\"",
    "759e1055-d421-44d7-b2f6-3d5aaaaa4856": "\"Our assassins won't work for less. Go hire a couple thugs in the Lower City if your pockets are empty!\"",
    "6c3caf91-180a-4c20-be2e-d167fe2c9f01": "\"Our brothers and sisters are devouring the camp of your crusader minions at this very moment!\"",
    "4a048ded-1c4f-46d4-a832-a7f46a310c90": "\"Our master will be pleased. We'll regain our former power and glory, and those pathetic self-proclaimed gods will fall!\"",
    "4ccd0ff9-af4f-4a58-9874-7bc7b320044e": "\"Our plan has reached its final phase. Our agents are everywhere, our allies wait for the signal to attack. Soon Alushinyrra will drown in the blood of demons.\"",
    "7101a7a6-763e-4fe5-a493-abf02c45c299": "\"Our visitors from the surface have never seen a mongrel village before. Maybe we should tell them a little about life down here, eh, Wendu?\"",
    "a6fb67fe-0d76-4cf6-80f0-e10147fad560": "\"Ow ow ow, my ribs!\"",
    "3b28a75e-f35b-4fc8-af67-5108d12392bd": "\"Pathetic? How dare you call me pathetic? Drink poison, you bitch!\"",
    "db609b1a-3e28-41df-af55-d9eadaf1a601": "\"Peace at last... Thank you... Champion.\"",
    "27a59322-d86b-4348-9aec-96025999a17a": "\"People live well in Cheliax. Why shouldn't we? Strength, power, and order — that's how we'll win!\"",
    "19342aa3-46de-4bc6-99c6-825dfb0c2ea8": "\"Perhaps if I kill you and bathe in your hot blood, it'll warm me up?\"",
    "fd5a21f3-0af1-484a-a1e0-c2a7a5d18deb": "\"Perhaps you are surprised that we met so soon. In my wanderings, I received an answer to the question of who I am. But I do not know what to do with this truth.\"",
    "e5261078-6f17-429d-9bdc-149e19fe6ca6": "\"Phr phr!\"",
    "88bdf1b9-5b8d-4f97-849d-b289444b6082": "\"Please don't! Why?\"",
    "28eab0d3-8dfe-4a2e-8999-b4f69189ce4a": "\"Please, act like I'm not here. I just like to watch people... work.\"",
    "7c5c9208-19b7-4328-bdee-1872e0d9e615": "\"Please, don't do this! Don't listen to the demons!\"",
    "513f1f78-7b0e-4c8f-ba54-901e206df141": "\"Please, have mercy. We can't do any more!\"",
    "fdcb1a4d-df07-46a3-a6ae-5b648c49566a": "\"Please, my righteous companions. Now is not the time for dissension.\"",
    "abb9d0e5-e904-4f7f-acd8-0b24d6b484f0": "\"Please, talk to Irabeth as soon as you can! Help us defend the tavern!\"",
    "4149b9ee-c7c9-41c8-9b76-c4b1c8dc604c": "\"Poor sods, they had so much hope in that commander of theirs! I bet {mf|he|she} was eaten by rats long ago!\"",
    "d1d7034a-6514-4ba4-abc7-19eb745f683a": "\"Praise Iomedae! We're saved!\"",
    "01df15a9-bf74-4935-8fc9-95988d0aa0a6": "\"Praise Iomedae!\"",
    "b1f326c4-599e-4aed-b343-9da34332b80b": "\"Predicted result: the formation of a full-fledged half-demon on the basis of a mortal being. Potential risks: unknown.\"",
    "63605e4f-d594-4e14-975a-e227f227ad7b": "\"Pride, because despite demonic treachery, our heroes repelled the attack and saved the city.\"",
    "b9b627af-aaff-4869-b133-b81ff377dcea": "\"Queen or not... you think I have a clue what you humans call each other? Crush them, you scum! Or Darrazand will have you for dinner!\"",
    "1859fa93-c9a7-41a7-9faa-8a9d3b9a94db": "\"Questions, questions... What is to be done with vanquished foes? What is to be done with treacherous friends? I know the answers to these, and to many more questions.\"",
    "f7de94bb-454e-45dc-baf6-b18b52c73d94": "\"Quick, run!\"",
    "9e228bfc-c84d-43fd-b8ef-484857afe469": "\"Really? The one where Baphomet and his vile family backstab each other, indulge in debauchery, and do other outrageous things?\"",
    "a96272da-6e50-45ef-a419-3f5c87882797": "\"Release me immediately, you hideous creature! Use your brain, what kind of worker would I make? I'm a demon of sloth, damn it!\"",
    "07dd8586-9800-4dac-b7b5-3bb88ddc6659": "\"Remember how many years we've been friends. Should we really let religion come between us?\"",
    "3433426b-82ce-4b36-b132-cb5316787c84": "\"Remember the names of our fallen friends! Today, we fight for them!\"",
    "52951858-ee8f-4a51-9849-fd07e2356161": "\"Renounce her or we'll devour you!\"",
    "4d926ec2-3e88-4768-848d-1b5e8d7f7bbc": "\"Resistance is futile. You cannot prevail. Capitulate.\"",
    "233a3b67-7100-4352-b795-69ebc3b35c13": "\"Rhoumgr bahr! Toddan khtar! Gorum lagkh!\"",
    "af72d148-1a30-436c-b132-1a695be926b9": "\"Right, all just strutting around, gawking... One of them approached me the other day and asked, 'I'm sorry, I'm lost. Can you please show me the way back to the Middle City?'\"",
    "261134f2-b43d-4f33-b464-7d89c8ed26e5": "\"Right. He used to say that was how nature sent him all the clever thoughts in his head. He was a very smart fellow.\"",
    "04d01634-1ccf-44b0-839d-2c48ed58596a": "\"Righteousness by obedience!\"",
    "949fb3c4-01da-436c-8a01-1de486404db1": "\"Rise up, sands of the Enigma! Rise up and serve!\"",
    "949e50c0-b54e-4b85-81c0-d76768ab2542": "\"Rise, warriors.\"",
    "855d114f-1128-4e12-b927-63a4de08f09a": "\"Run for your life! Head for the Nexus! We'll hide from this horrible Golarian in Alushinyrra!\"",
    "e1c61748-3907-46ad-937e-9c47dd2b423d": "\"Run, before you become one of us...\"",
    "c2328f1d-d53a-457d-82f2-d1fb551a0f0d": "\"Sarenrae, have mercy on us! We may have failed you, but we ask you to save us!\"",
    "ff0df225-9d3d-48c5-81e5-7a78965021b3": "\"Satisfactory. Proceed.\"",
    "a51324f8-1d69-493b-83ae-67f66ba9b3b7": "\"Scram, you freaks! I don't care about your squabbling, Alushinyrra is not the place for you to tear one another to shreds!\"",
    "732d4397-9baa-4c52-9616-72c95ab37198": "\"See this bunch of twigs? It used to be a griffon's nest... But all that's left now are bones and broken eggshells.\"",
    "93d9e972-c516-4a01-962d-7654ae42189b": "\"Servants of the Abyss, you entered the house of memory with evil in your souls. Soon YOU will be but a memory!\"",
    "daa030f3-7f9a-45cb-961c-f69b10f850a3": "\"Shall we add to their festivities, my lady? How about a little lightning to burn their flesh...\"",
    "9b8b140f-9fab-43f9-b984-b8d49f593241": "\"Shamira is dead, long live {name}!\"",
    "66af69a7-cd29-4c94-870f-ff7496ff7b49": "\"Shamira knows that there's been a massacre here! She wants to find out who's been naughty!\"",
    "ab7129f1-5da1-4821-b5e0-19374985ef09": "\"She's wrong. There is another exit — a secret tunnel. I will show it to you.\"",
    "b94f5347-2793-4c61-9972-4af9ff333eae": "\"Shiny! Pretty!\"",
    "cda5b116-dcfc-4d31-82b0-11b9c5947b0d": "\"Show him, Commander! We know you can do it!\"",
    "96928054-e8fd-40aa-8edb-a206a6aa5635": "\"Show your power, oh lord! Let our enemies tremble in terror!\"",
    "4055207e-ceca-4554-bd0f-71a1f279b289": "\"Shut up, scum! I will take a tooth for every missing coin from every one of you! And once you run out of teeth, I'll move on to eyes and fingers!\"",
    "5f1cacf7-1eac-461b-a4dc-fa74eac239f1": "\"Shut up, scum!\"",
    "4af489cc-5233-430c-a5aa-bb5b7fb4e397": "\"Shut up, the both of you! This place belongs to Our Lady in Shadow, not Baphomet or Deskari! And she won't tolerate ruckus or bloodshed in the streets!\"",
    "ab706839-de62-414f-a063-631c52b2b1a3": "\"Shut your mouth, meatball. Your breath stinks. I don't need gladiators or bodyguards. I'm looking for a pack of strong demons, ones who are not very bright and can obey orders.\"",
    "6c4a31ba-0058-4ece-b367-ad1958934c67": "\"Shut your mouth. We've got to get out of here.\"",
    "b24d0b17-9f52-4d45-8961-269f3e2b2837": "\"Silly hats! Who wants a silly hat?\"",
    "8b316c2d-30e2-4e52-83c7-8f1c5a6aba07": "\"Sister! In your memory, I will wear your face as a mask!\"",
    "238c2a3b-c368-452b-a0ae-90b95cf7cb74": "\"Six's not enough. Give me twelve.\"",
    "405b1235-bff1-4c8e-bb5e-2f9694d5647c": "\"Slaughter the demons!\"",
    "f5be1e8b-9011-4fa7-84af-121d6ab57f8d": "\"Sleep, unholy demon mine, close your eyes in rest divine...\"",
    "db7a2c32-dedd-4e41-aedc-9fa090bd246b": "\"Smugmug, bite {mf|his|her} {mf|balls|boobs} off! My money's on the mephit!\"",
    "af434411-5a15-41e2-85ef-35860eebb464": "\"So long, Xanthir! Remember, if you die, I will become Lady Areelu's apprentice! I'm sure that will inspire you to fight bravely!\"",
    "b2514d0d-8838-4035-b99b-65866f8b2f25": "\"So many plans and hopes have gone up in smoke along with this city. And so many are still yet to burn... Soon...\"",
    "ca34701b-c0ae-4d98-a27b-cc7a5118ad16": "\"So sweet it is to kill!\"",
    "d53b8bf5-8d60-4523-ac83-a2efe9f61212": "\"So this is what a crusade is like... It looked very different from Mendev...\"",
    "b2da9d3f-ba1e-42b5-8c6a-0db15668764e": "\"So what are you waiting for? Climb up there and gut them! Oh, now you're shaking? Then shut your trap before they hear you and come down and rip out your tongue.\"",
    "88e29f64-d3ca-467a-80bc-881988da4abd": "\"So what is the difference between golems and inevitables? You both look the same to me.\"",
    "0331007b-e70b-48fe-a568-820fc930c35b": "\"So what's it like on Axis? It's probably better than this gods-forsaken Worldwound!\"",
    "23930ccb-5dbe-477e-98be-3e7e5262940c": "\"So who will {mf|he|she} fight today? I'll give you a hint! They'll get under your skin!\"",
    "f75312ce-bb14-4689-b9ee-97217c1b4221": "\"So you're the mortal who's the talk of the town? Eager to join the Alushinyrran nobility, are you?\"",
    "a3fc4823-73bc-4d79-8146-f0bf28e5601c": "\"So you're... Well, I'll be damned! But I don't care if you're a dragon. You're still the same Arvang... Well, almost the same. You're a bit taller now!\"",
    "1b6c02d7-8a9f-4448-af73-d8c8d0e60d26": "\"So, the rumors were true. You're really here... the Hand of the Inheritor.\"",
    "a5cdf203-7a6d-420d-b8fa-975a63bc89ef": "\"So, who'll be served up first at the great Orengofta's table?\"",
    "182cde1f-6c85-412d-9268-0b34b3282a86": "\"Sock him one! Oof!\"",
    "482c0a0c-9735-4512-ae77-f64a75cc7ee4": "\"Somebody help me!\"",
    "32e7e6a7-0ba3-4938-ba17-1c1f0691f3ec": "\"Somebody please help me! They're trying to kill me!\"",
    "92470cc8-91fc-4e1b-a999-8eeaf69c22da": "\"Someday, you'll realize that you were wrong. Your brother is greedy and jealous. He will envy your strength, and stab you in the back, just like you did to me.\"",
    "2671d78b-b2cb-4231-8aad-b91b186c823e": "\"Sorrow, because we weep for our brothers and sisters who perished in Kenabres.\"",
    "8cab9aa5-50dd-46d2-9610-0e5176bcfe23": "\"Sound the alarm! We've been discovered!\"",
    "1329dd76-d9e3-47dc-88c1-6acab47aefba": "\"Spare my companions, they didn't do anything. They believed we were looking for shelter in Drezen.\"",
    "ac03b42a-8e52-477c-8343-5b55bb32c09b": "\"Spoiling my fun, mortal? You'll regret that!\"",
    "d4c89548-6da2-4184-b5b9-49e640cf7b00": "\"Stab him. Stab him for the glory of your new dark masters. Or do you want to take his place on the altar?\"",
    "704476a5-813b-42e8-a8dd-32bc62395a71": "\"Stake them! Burn the bloodsuckers! Rip out their cold rotten hearts!\"",
    "36ed3d57-85be-4126-aed0-72fb1d4ad2a2": "\"Stand back. We are the guardians of this place. We are the will of the Shadowspawn {mf|Lord|Lady}.\"",
    "305fb5fb-1e90-4276-b1c8-a469bc87a158": "\"Stop staring! Run, save yourselves!\"",
    "ddd35f1b-b0cc-4db7-827c-3105a3846a1d": "\"Stop the invaders! They must not get inside the fane!\"",
    "1be10052-74fe-4bae-bf10-30ce21fa89b9": "\"Stop whining. You lived as a coward — at least die with some honor!\"",
    "cd1a6f17-b963-4f1b-aa43-701afdc43cc1": "\"Stop, you can't come in here! I was ordered to rig everything in here...\"",
    "6ae4ec00-e2d8-403e-9421-5e1d188d0d1c": "\"Stupid and delicious! I'll feast well today!\"",
    "11801b28-1851-4ad9-bb14-38a2ae671e47": "\"Such a delightful gathering! But it doesn't look like we've been invited here for a tea party. What a shame!\"",
    "dae9358d-f199-436f-b55d-af9621c054a3": "\"Such a wonderful light... May it be a beacon to guide us!\"",
    "dbd903c6-2af5-472b-aba1-a7ed21bdb713": "\"Surely you weren't expecting to catch me off guard, my dear? Now, let's see how you like my surprises.\"",
    "b871e84f-6f48-45ca-b8eb-2382f41f886c": "\"Surrender. Voluntary modernization is less painful than the alternative.\"",
    "c4c77e09-0fd1-4728-a6b4-4bf8e7abf16a": "\"Suture, bring me one more crystal. I believe I'm... almost there.\"",
    "cd081643-1c26-4f19-a6e1-000d23466a62": "\"T= ab2! AHAHAHAHA! T= ab2! T= ab2! HA! HA! HA! T = ab2!\"",
    "ea4fcc8e-5d4a-4454-b22e-3506204e846c": "\"Take that!\"",
    "0184cf1f-3040-4653-bdf9-479961d37ea0": "\"Take that, bughead!\"",
    "beacd04c-b034-479b-adca-de032b4ba18a": "\"Take them to Shamira. She'll decide what to do with them.\"",
    "95eb391b-9d48-42ed-af4f-b2c261a2b62e": "\"Terendelev will help for sure! There's nothing to worry about now!\"",
    "294f9903-a77d-45be-a506-20e275d7e77e": "\"Terendelev, your former protector and now our slave, will never know peace!\"",
    "ded38fd7-4c67-4a97-b023-47bf1df9e545": "\"Thank you... Commander...\"",
    "db1baf9c-84c3-4364-83e5-00c7f684f7b1": "\"That Horzalah bitch is ruining everything! She keeps nagging all of us to death!\"",
    "0a13c426-ea12-460b-aefa-7d91f73795e1": "\"That Jernaugh's a really good lad. Too bad he's always got his head in the clouds.\"",
    "1751c6cf-02a8-4948-bb0e-13f6b0c8a2de": "\"That feeble gnat is not even a demon! We obeyed Aponavicius, but we'll never bow to her!\"",
    "5a3976ed-05ab-459a-87d2-503fb6def713": "\"That is a very dangerous and destructive way of thinking. Revenge only leads to disappointment and misery. We are not here for revenge. We are here to make sure other dragons do not share Terendelev's fate.\"",
    "9aae962b-f0c0-4834-b539-9bab3b2695ab": "\"That was before I found the key to it and took a few valuables for myself, ha. Take a look inside, you might find something you can use.\"",
    "f3436586-bbdd-4393-8fb6-17a4ae7a9503": "\"That was educational. Perhaps too educational. I must take my leave!\"",
    "4ea511e4-eb22-4743-9d9f-20840f3609da": "\"That was... the great Areelu Vorlesh herself! Where did she go? Can we follow her? I need to ask just two... no, five... no — twenty-three questions!\"",
    "c0f58853-0a8b-4198-8c2a-1d15200cb40a": "\"That witch gives me the creeps.\"",
    "8d29084d-3e70-411c-a34c-d6a3b49e91ed": "\"That woman is strong. I want to fight her! Prove that I am stronger!\"",
    "b06d6a8f-b77c-4ba1-ba66-cd617b15bb93": "\"That woman... she looks so strange!\"",
    "80cb5d75-bd6d-4016-a15b-bee18694b3fd": "\"That would be me.\"",
    "4bd5101a-0db9-4619-84e8-ff802f24cb1e": "\"That's for sure. Never stops babbling about nature and harmony... A real city boy, that's what he is — doesn't know the first thing about what it's really like to live in nature.\"",
    "f64a3aad-470c-45da-9955-b1e192cec65a": "\"That's highway robbery! How can anyone's lousy life be worth this much gold?!\"",
    "87f7de75-8c12-4ac1-a785-965e9c5ed1f5": "\"That's neatly done! Reminds me of that time quasit guards confiscated all my shivs, and I had to stab my target with a letter opener!\"",
    "d4b48872-7ce0-4e24-8fbf-018bd13245c9": "\"That's some heady dope and no mistake! I feel like I could rip the head off of anyone! Hey, you, outsider, how 'bout I rip your head off?\"",
    "a555a04e-07e8-4f72-8564-2a8da53f866f": "\"That's what I say. He's not lazy, that's the important thing, and he isn't afraid to work. The rest will come in time.\"",
    "7db0910b-d65b-4863-ab16-4029e909e3d2": "\"That's you.\"",
    "d87d480d-6f05-4986-85a9-f0c13cadc7a3": "\"That's {mf|him|her}! Don't let {mf|him|her} near me!\"",
    "e5e94993-798f-4140-af1f-3af35421506e": "\"The Abyss is for demons!\"",
    "b1cda968-af76-46e1-8dc9-b56c7839130b": "\"The Flayer Twins are a duo no longer! It's time to think of a new nickname!\"",
    "6a97bb17-63d8-4a17-afaa-cab716a7d2ef": "\"The Hand of the Inheritor... here? Damn it all. You'll answer for this... some other time!\"",
    "78dc2223-2177-47b9-8a0c-ec816d1f2a8c": "\"The Nahyndrian League proudly presents its fighter. You all know her. You obsess over her. And you all fear her!\"",
    "4b13fc78-561e-4b88-8221-0e02dbfb9bfd": "\"The Queen gave us an order, and we can't let her down!\"",
    "5859b2ac-4b18-4a50-8e8c-c8cbef7b9c9a": "\"The Queen is coming! The Queen!\"",
    "c841848c-1be6-4d5b-b03d-7af305ec042a": "\"The Wardstone is their target. They must not be allowed to capture it. The consequences... will be... disastrous...\"",
    "00b1a4bb-0f51-4069-845f-2a8ee6a63974": "\"The ashen death comes for you, my benefactor!\"",
    "4e97297f-c986-434b-98dc-c425b14a8f1d": "\"The celestial power is in our hands! The light is with us!\"",
    "630047fa-3edb-4e7b-b650-3e83cc849cf2": "\"The champion is not looking his best! Could it be that he spent last night in bed with some charming succubi? He must have worn himself out!\"",
    "fea00dd0-c018-4fe9-9a2e-7952f72b8463": "\"The circle is almost ready. I think I just need to place the vial with the summoning formula here. Let's see what happens... This is going to be fun!\"",
    "12279925-bd41-4e36-ba78-f733efc4aaeb": "\"The city has fallen at last. How glorious: now I can stop pretending to be a shopkeeper and spend all my time on my true passion — reanimating the dead!\"",
    "f16c08e0-1057-4126-a81b-fb6707274cbc": "\"The day we've been waiting for hash arrived! Let ush prove that we don't call ourshelvesh crushadersh for nothing!\"",
    "ac978236-3953-48f2-b066-9b0c5f0ba3f7": "\"The death of the subject is extremely likely. I will continue to monitor the experiment for as long as I can.\"",
    "ae1f3b27-1733-42db-9c7b-717cf392aeec": "\"The demon is dead. We are avenged. Thank you, stranger!\"",
    "d8a2de4b-f956-44ba-88e2-084f192d8ed4": "\"The demons have reached the dungeons! We must hurry!\"",
    "22acc7e2-b443-4212-aa3a-7c8de181b955": "\"The demons will pay for everything they've done.\"",
    "49c0a1c9-fda1-4204-b661-072a5bc94d25": "\"The effectiveness of this solution is questionable. The inevitables must fight the enemies of Axis. This individual does not consider the coefficient of their utility in Drezen satisfactory.\"",
    "ee96fcc9-b3e0-42a9-834e-69be402c57b1": "\"The ending of this story lies before us. It is time to turn the last page.\"",
    "e0f2b1b8-1c30-4b16-9422-19041c1a0712": "\"The enemy is here! We must warn Hepzamirah!\"",
    "589058ca-f784-4a0f-8795-e91c24e89d4c": "\"The fane is under attack! And with no warning again!\"",
    "62770115-6b39-480b-974c-9ce0f8a26901": "\"The flesh of a true believer is especially delicious... What a pity they have become so rare, even among the crusaders!\"",
    "2fb5347e-4ed3-488c-a2aa-ef4982fbd4e6": "\"The fusing of body parts of different life forms has been done many times before and is of no interest to me. The focus of this experiment is the fusing of souls.\"",
    "2bd4b56c-a159-4189-a348-1cdc376a46a6": "\"The hero of Kenabres, Knight Commander of the Fifth Crusade — your leader, from now unto victory or death!\"",
    "0bf150e7-7a3a-43c2-b7be-f628e65ea207": "\"The hour of reaping comes!\"",
    "76ae9125-0ec5-4b04-8508-d5ce64c49cba": "\"The human body is a real treasure trove of invaluable ingredients. It is an alchemical laboratory all by itself, so to speak, ready for further research. Allow me to demonstrate some of the more impressive effects on you...\"",
    "2d4628e1-dadb-43c0-8c6d-a9e2bea9058b": "\"The individual before me has been neglecting the tasks required to maintain its biological functions for several 24-hour periods now.\"",
    "799ecf86-0968-4871-86ee-d3bae67166da": "\"The individual before me has made a mistake in its calculation. The effectiveness of this solution is calculated using the following formula...\"",
    "cb542ec9-7a27-4c75-8c8c-615e3c41fdb1": "\"The knights of Geb are with you, Commander! Our hearts may be dead, but they still know honor!\"",
    "744be0ea-1600-4c60-bc0c-af99d88eee90": "\"The laboratory! I hate that foul place! But I dare not disobey you, my lady.\"",
    "8e090914-f729-4d06-8006-de9eb2340d47": "\"The leader of the crusade is one of Areelu Vorlesh's profane creations. {mf|His|Her} power comes from the blood of fallen demon lords. There is no hope for any of us!\"",
    "25242027-f227-4a2a-9d8d-4ca90c296276": "\"The leader of the crusade is one of Areelu Vorlesh's profane creations. {mf|His|Her} power comes from the blood of fallen demon lords. Yet {mf|he|she} is our only hope!\"",
    "c9725763-47e0-402e-ad53-47c94a29158b": "\"The living, give way to warriors of Death. Our swords thirst for the blood of demons and criminals.\"",
    "914d248b-d07a-4116-9983-ac478453f443": "\"The mind of the individual before me has been irreversibly damaged due to circumstances outside of its control. The individual will be provided with necessary assistance.\"",
    "54b458c8-0d69-4fe2-b187-c5eb12b4057c": "\"The mirror neurons of this individual state the individual in front of it is experiencing physiological distress. Error?\"",
    "f591707b-8c5f-48be-9f09-69507813f5f4": "\"The other tribesh haven't turned up yet. We're going to wait for them. Jusht another while longer.\"",
    "57cc6b26-9b3d-4da7-be3d-a4ae62ca9e59": "\"The outsiders have made themselves at home in our city! Let's have a public execution to show them their place!\"",
    "bf501917-517f-4008-a1aa-56df45b53dd1": "\"The prey has fallen right into my lap! If I kill you, my name will be on everyone's lips!\"",
    "80b66ce5-4c69-4ef1-9860-4326f128c2fc": "\"The provided value falls within the recommended range. The individual is hereby granted permission to remain in Drezen.\"",
    "8b0c6a42-18d7-47f5-9f11-cea5ea9be4e5": "\"The spawn of the Abyss will remain to roam free in your world!\"",
    "aa458a8a-5612-421d-ae4c-1645117d0953": "\"The surface! Finally! I missed the fresh air so much.\"",
    "24beed4b-424d-46ad-b8f7-f405a7c29419": "\"The swarm laughs at the branded wannabe. The swarm recognizes only Deskari as the true demon sovereign.\"",
    "221ef7f5-ba50-444c-8a94-87a2023dab57": "\"The time has come for some serious bloodshed! Give a warm welcome to our best fighters, seasoned and merciless! And behold, the gruesome skills of our contestant!\"",
    "eef08f08-4361-4bcb-9cc0-1fc778701f15": "\"The time has come to pay for all the evil you've committed, Echo. I'm delighted that I've lived long enough to witness this moment.\"",
    "22269e42-2658-4b6f-9d4c-db1184186f86": "\"The time has come to put my plan into action.\"",
    "f5250d04-6f4e-4e35-90c4-752976cc332e": "\"The tribesh are gathering. Shoon, shoon we will attack!\"",
    "eb1a97b2-c202-4054-8783-c3171cd4c956": "\"The way you cling to the remains of mortal life is disgusting! You've been given eternity!\"",
    "a7732501-f942-489a-a68c-4f84fdf83ce1": "\"The way your prison chef cooks goat meat, mmm... It's something.\"",
    "dd919b49-6761-4ae4-83eb-2697ae83c7f1": "\"The winner of this fight will be granted membership in the Nahyndrian League, and the other will die. Or, in the case of Atselm, not die. We will have to find out! Fighters, commence battle!\"",
    "b9371a4c-158a-45f0-82ef-352c7a1b8c40": "\"Then fight. But even if you do not wish to fight, you must still learn to accept death with dignity. Even we dragons cannot escape its grasp forever.\"",
    "59491e33-da60-4e88-a224-85e8d1c7165e": "\"Then go join your snake, knucklehead!\"",
    "4a8eb410-3609-421a-9ceb-9b034f45dc99": "\"There are fighters here that Her Majesty brought from the capital.\"",
    "d9a8d8f2-6151-42a8-be67-87041aae5821": "\"There you are! I'm going to spill some of your blood now!\"",
    "ceba71de-870c-4643-9aa8-ceb0ba1b67ea": "\"There you are, Kilas. You won't escape this time.\"",
    "edc235e4-72fb-45ac-a75e-62fd97131ef3": "\"There's a hidden door here!\"",
    "992f4f12-e3a0-432a-8007-e726bdff84e7": "\"There's a whole squad of undead guarding the door. Maybe we should look for another entrance?\"",
    "764b5df4-abf9-451c-b72b-672e4d004eec": "\"There's always someone screeching or moaning up there, you dolt. It's much safer and quieter here on the ground.\"",
    "702ca57d-d772-4da5-a7d8-00b9f11a42ea": "\"There, the troop review is finished. I'll give you some time to look around the camp, and then I shall expect your presence at headquarters.\"",
    "b747e618-ca69-42d3-aee6-a8f893e256a2": "\"These are the knights of Kenabres. All that's left of the orders that were billeted in the city.\"",
    "42f72bf6-5eab-4ce3-ba77-dea72844878c": "\"These creatures are so beautiful! But why are they fighting? Can't we resolve this peacefully?\"",
    "bacd2e7c-ead1-43b1-a930-b3ecbac573e1": "\"These mortals are under my protection. You lay a hand on them — you die.\"",
    "5363ea9d-b1a8-4f2f-8efb-3d645a0fbd7d": "\"They say it's giant metal golems, each taller than the citadel. They'll squish that giant bug Deskari in no time!\"",
    "4bd9f284-f50e-422f-8391-787a0de3b54f": "\"They say that Deskari cut off Terendelev's head with a single swing of his scythe! I don't want that to happen to me!\"",
    "05828219-5049-4635-aef9-f9401959eec3": "\"They say the demons in the Wound are on the move again. Something's about to happen... \"",
    "cddfff9c-3ca5-4d2a-b40a-9113546cf991": "\"They seem fine to me. Finish the preparations, then send them to the Harem of Ardent Dreams. And be quick about it!\"",
    "82e9bccc-1285-4fda-add5-ee7df67991b4": "\"They were scarcely more than children... How could I let them die?\"",
    "0cdb2842-b5a1-4fc5-a23a-546a0f44f49f": "\"They'll trade an entire army of souls for this oddity at the Flesh Markets!\"",
    "78738793-5809-4a7f-8ed3-83ab141d2f5a": "\"They're coming! They're getting closer, with the Commander {mf|himself|herself} marching at the head!\"",
    "11132e48-8c16-44ef-babf-c88c88bb3b69": "\"They're doing this here? Right now? Ah, to be young again... Back in my day...\"",
    "b0c601fe-8f4d-4d83-9189-f0d9897bed57": "\"This army is more fun than the crusaders. Come on, friend, renounce her, come to us! All our friends are already here!\"",
    "748fa36e-4830-4ad0-9fb5-4012720f0391": "\"This camp is under the protection of Our Lady in Shadow! Begone, you filth!\"",
    "68ee8f8e-9b6b-4d04-91e6-83aec9c2a8e6": "\"This can't be happening! The Nahyndrian League's fighter is down! The fearsome Atselm has fallen! Long live the newest member of the Nahyndrian League!\"",
    "2fb6ff63-7cd0-450a-8b9d-7d0a8f370461": "\"This cowardly insect has disrespected our lord and master Baphomet!\"",
    "193c344a-82b1-4524-9255-8dd5dee9519c": "\"This cultist has summoned someone here! We must be prepared to fight whoever responded to his call!\"",
    "4f1643cc-77d6-4266-9998-68cb5f32d19e": "\"This definitely wasn't part of today's agenda.\"",
    "21350913-ce80-4069-ba61-0945ebc6cf23": "\"This door is locked with a magical seal. Let me dispel the enchantment.\"",
    "da7bebe1-bbd2-435e-aa22-57f5f002b474": "\"This door's got a strong lock on it. You'll break every lockpick you have and it still won't budge. Believe me, I've tried.\"",
    "2b5bbc0e-1b77-4e1d-b187-4fbd2c154333": "\"This fighter is a nobody from nowhere. But if {mf|he|she} survives, you'll all worship the ground {mf|he|she} walks on!\"",
    "ac1247c3-6bbb-4729-888a-83087252b6d1": "\"This final hour is upon us, brothers and sisters! Let us not disgrace the name of our leader! Let us die with honor!\"",
    "305a043f-ffda-4d2d-85bb-bb51e9c3e381": "\"This human form certainly has its advantages!\"",
    "437860f0-e95b-4b08-af6c-7bad49dcfe0b": "\"This individual believes itself capable of deriving the formula that, once implemented, will separate Golarion from the Worldwound\".",
    "bb10ded3-db2c-4a45-9e08-23905b2daa69": "\"This individual does not believe its intellectual capability to be lower than that of Areelu Vorlesh.\"",
    "8e11677f-52ca-46d8-8443-9449c7ab13ec": "\"This individual doubts the possibility of such calculations.\"",
    "e19d69a4-272e-498f-b534-3a19b3b2566c": "\"This individual fully controls its biological needs. It devotes its time to research the Golarion and the Abyss separation formula.\"",
    "7322dda4-8a18-4bdc-ada5-be5459a77732": "\"This individual is authorized to conduct research on the level of discomfort axiomites experience in the location colloquially known as the \"Worldwound\". Rate your condition on a scale from one to ten, where ten is equal to unbearable suffering.\"",
    "f809634d-78b6-456c-a56b-0e4ff0cbd3f7": "\"This individual is classified as Ten-Negative Space. How does Twelve-Nebula-Anomaly rate Golarion?\"",
    "76c9e18d-413d-4e98-b341-162e161dbe5e": "\"This individual is unknown. The individual may state their classification.\"",
    "17232029-41ea-442c-910f-e7f2fce18119": "\"This individual's mind does not perceive the connection between these two formulas.\"",
    "96e2aad8-e608-452f-9b4a-19108f117535": "\"This is for Kenabres!\"",
    "7eb6b01b-fd72-4a31-a76e-aca621c5abe3": "\"This is not the kind of wasteland you are used to, young dragon. It only brings death, so do not fly into it needlessly.\"",
    "6d7d0775-4dff-40f8-bcb8-0fc281980aff": "\"This is our arena! Taste the bliss of battle!\"",
    "bf7577eb-ee49-4890-a936-293363df7ba6": "\"This is so very fair, reserved, and wise!\"",
    "8b0a20f3-ca4d-4411-a547-eacfc7584fa3": "\"This is the end of your blasphemous magic. I won't let you harm the living or the dead anymore.\"",
    "e68c2244-3fa3-432c-976b-b67d43c24814": "\"This is the field hospital. Alas, the clerics of Kenabres suffered especially heavy losses, so we're in desperate need of healers.\"",
    "52b5fa23-1c88-4627-b12e-da904fc4de83": "\"This is useless! We're done for!\"",
    "f72a50af-a16c-46a0-8df1-121689c34237": "\"This maggot will fall after a single swing of my scythe! No aeon is powerful enough to stop me.\"",
    "10521746-53af-421b-9a10-799ae32bffce": "\"This nefarious cult has ensnared the land in its venomous tentacles. We must sever the tentacles, and drive the cult from this place!\"",
    "41ff6b6e-bdea-4984-b058-cf520ff1d225": "\"Thomaz, what have they done to you? You monsters! Beasts!\"",
    "d3f73398-7dce-4585-a39a-cbbb72396591": "\"Those flies again! Aaaah!\"",
    "40d3e0a0-6434-4294-ad56-0ca61e7271b8": "\"Those freaks are whispering up there on the roof after driving us away. I wish I could spill their blood!\"",
    "7d6514f8-20f6-4ed1-bfdf-e4dea188d94a": "\"Time to wake up, mortal.\"",
    "2ec6018f-ef8e-4cd6-9a4d-86bdf6b6e8cc": "\"To arms! The Godclaw will crush the enemy!\"",
    "6270f566-dee9-4dff-a533-b1b2a5e56681": "\"To battle! Fight for the {mf|lord|lady} of death!\"",
    "dc9f9177-a498-468b-b30a-0940b376e820": "\"Today is a day of sorrow, and pride.\"",
    "5166880e-ea11-4bab-ad58-d03e3e6f60bd": "\"Today, I can see more plainly than ever that I almost joined the losing side. Thank you, mentor, for warning me in time.\"",
    "a059e815-664a-4d0c-97b9-14b463bb412f": "\"Today, the Mephit Slayer will fight Gelderfang himself!\"",
    "338901fe-fbad-448e-a9cd-95ec7e4cd378": "\"Today, we have the dubious honor of welcoming to the arena... {name} of Golarion! Let's see what moniker {mf|he|she} earns for {mf|himself|herself}, if {mf|he|she} lives that long!\"",
    "da93c256-15cc-4c17-b904-b1a814e5a11e": "\"Too bad they're only recruits... But that's all right, we'll bring them up to speed!\"",
    "bc3d94eb-c464-4a32-bdaa-dbe03913c5df": "\"Traitor... How dare you? We swore to protect each other, and you! You betrayed me! You ambushed me! You shot me down, and wounded me! You conspired together with your brother? Damn you both!\"",
    "4a6f8168-22d9-4957-97a6-a307ea8fa279": "\"Trapped! Trapped! You are caught in our lord's trap, mortal!\"",
    "4c75ce33-4a54-4b2f-a4ec-8b0e842a681d": "\"Tremble, slaves of the false idol! The true swarm comes!\"",
    "3cd8fe8c-0b41-4902-8be0-9abf7ee8ce61": "\"True enough. But mark my words, after he lives by the river for a year or two, and learns some fishery, the river will wash all that crap out of his head.\"",
    "ee0ddf9f-46bf-4bf3-a4a1-9f68e28fb32d": "\"Twelve? That's absurd!\"",
    "c467f9f9-5e7a-46ce-a0ad-5ec3e3393bd5": "\"Twenty years! Will my wife and son even recognize me? Are they still alive?\"",
    "3b8f8020-dbe3-4c1e-8c6d-70bf791cbeca": "\"Ugh! This simply will not do. I'm not even wearing makeup.\"",
    "50fba792-dbee-4eab-a333-97e8d9ecb0bd": "\"Ugh... I guess we made it...\"",
    "00a2af39-4704-43e0-a22e-4b115e40f8e3": "\"Understanding our goal gives us an advantage in battle. Not all human combat units possess this ability.\"",
    "a8f50e9c-7288-4d53-a84c-fff12e8e7b48": "\"Unsatisfactory. The level of chaos exceeds the levels acceptable in Axis. The situation must be, and will be, corrected.\"",
    "65e82bdd-4ce9-4546-af6a-93f0f5a00a82": "\"Uorgh! Hagh tha kvar!\"",
    "f203827b-b2c8-44fd-8ae5-ff65b723f009": "\"Ur! Urrkaur!\"",
    "d71cf1de-d5bf-45b7-b34f-b10530a4ddad": "\"Urgathoa orders us to throw off our fetters and enjoy ourselves! Don't you in Geb respect her will?\"",
    "0d8fe724-4d97-4603-b2de-79fc7e9ba0fd": "\"Urgathoa! You will not stand in the way of Pharasma's wrath!\"",
    "39d8f4a0-dc98-4b1b-af6b-ef952e7ca7e5": "\"Valor of Heaven, guide our blades!\"",
    "a161ef96-e917-48eb-9603-71ba3f8cc855": "\"Varkh taburh glekh.\"",
    "24e46f70-60bf-4a36-88f5-9aeed0503618": "\"Very funny. You're not going to shut up now, even if ask you to, right?\"",
    "76db909e-8b5d-45e0-8a3b-b12a12d15758": "\"Vile demons. Dumb, countless, took all the power! Had there been more of us, we would have strangled you by now!\"",
    "e839eff1-ad12-4382-b1fd-b8915f878646": "\"Wait here. You don't need to talk to that idiot steward. I'll go get the master of the arena.\"",
    "2d659b04-e4bb-4c3b-bee9-ec88f1f7fea8": "\"Wait! Looks like they're waiting for us.\"",
    "0bc5fbc5-29d2-4a9c-ac56-c9479baa5037": "\"Wait, I know you! You're Arvang! We used to be neighbors in Nerosyan. We were childhood friends, remember? And then you moved somewhere...\"",
    "5d63df04-1ee7-44db-86db-f3cab5a0a375": "\"Wait, that's Yozz! He's the leader of the Assassins' Guild! Quick, let's get out of here!\"",
    "33f049f4-1327-477b-9371-d0a71122190b": "\"Wait, you need to arm yourself! Look in the chest. Before the festival, Hulrun put all the weapons he confiscated in there. Your stuff should be in there too, if it survived the fall.\"",
    "902987b8-ba56-4d4a-b3a7-3098b51ea867": "\"Wake this worm up. Quickly!\"",
    "b56b72c8-06f1-4dac-a200-a6d0c8a07881": "\"Was that a griffon? I thought they were long extinct in these parts.\"",
    "aef61ae3-d111-4782-bcde-fb76d1d37251": "\"Was that display in honor of my visit? I'm flattered.\"",
    "5f690ec0-0d4a-4483-a89e-8235b60de9a5": "\"Watch out for those huge teeth! Don't let 'em catch you!\"",
    "99ce6be3-7411-4460-993a-c763f6e846a5": "\"Watch your step, there's a trap there!\"",
    "c157f2c9-a62c-4862-8c96-f29473df5421": "\"Water, please... Just a drop of water...\"",
    "72da2e8a-48c9-48e5-91dd-54652bccbaef": "\"We almost became... like them...\"",
    "4ccc5ee3-b132-43ca-b2f8-9add85313ca4": "\"We are avenged...\"",
    "8ded8a4c-e6e1-428c-9640-321b573ae347": "\"We are few, but the gods are with us. The prayers of good people around the world are with us!\"",
    "2eaf9e71-46cc-42ef-8c02-329fc1d76fe5": "\"We are overpowering them, Commander! Victory will be ours!\"",
    "0e0fbf4d-b13f-475a-9b97-0713f51f1371": "\"We are sleepless guards. We can't be bribed or threatened or distracted. We march toward death and are glad of it.\"",
    "2d7e2b87-14b7-40c1-afbd-82ae2e668aea": "\"We are the warriors of the Wardstone who have been set free! And we are here to honor the debt to our liberator!\"",
    "3b66f573-e71f-4c7b-a0a2-c07a2fe319e9": "\"We are the warriors of the night. While you sleep, we guard you from the terrors of the Worldwound.\"",
    "f3707ec0-eb9c-4d55-a15a-181be80bdbf0": "\"We can catch a break here — but don't let your guard down! The siege is not over!\"",
    "d7e1de0c-1302-400d-93d4-8f6802f57add": "\"We can do it ourselves! I'm sure we'll get a reward! Let's kill the slaves before they revolt. We don't want them to join forces with the intruder!\"",
    "a6cc14a7-e3a6-4f50-a99f-abd83a6e2c22": "\"We can sense your presence! You have broken the law of the Abyss! You have disturbed a departed soul that was meant to sleep! Punishment! We are your punishment!\"",
    "1cd0b993-5bd6-4cfd-ba73-74ff4cf80b36": "\"We can't defeat them! Run!\"",
    "a3da6b04-6ec1-4de1-86d8-93d1e67d1c37": "\"We have Abyss barriers in this place. Demons can cross them, but others can't. Clever.\"",
    "8d8dc6c0-f34d-4164-af86-fd510b624c64": "\"We have a spy among us! Kill her!\"",
    "d55d7e7c-12e7-49e2-b68f-185038506bd5": "\"We have a winner! All hail our glorious fighter! {mf|He|She} emerges triumphant in this dangerous, violent conflict! {mf|He|She} decorated the arena with mephit guts! Give it up for {name}, the Mephit Slayer!\"",
    "bd177238-02ce-46eb-8783-ceab736a023e": "\"We have much in common. We both possess the powers of seduction, and both of us are seen as coveted prizes to be won. The other demon lords wish to control us, to make us their victims.\"",
    "5c92f09d-e416-467c-8347-36d176f5acd0": "\"We just don't want to turn into deadly bloodthirsty monsters.\"",
    "53c725af-8f26-46bb-a05a-71c69cdcdc97": "\"We love you, Mephit Slayer! Make this League scum bleed!\"",
    "3c40ff69-cb14-4e19-8971-cebf61331d85": "\"We must put an end to the madness of the Whispering Way!\"",
    "f6d21e80-90b0-46c8-b3f0-70a762e6bb41": "\"We must strike swiftly and suddenly. There is no time to wait for Galfrey's reinforcements. The army marches to Iz tonight!\"",
    "ae7cf299-ef3f-43e9-9cd7-63f5debd7cad": "\"We need to crawl through this crack in the doorway — and then we're in. Trust me, I've done this plenty of times.\"",
    "8108d2e5-2c56-4666-ab1f-2065d4be3c77": "\"We need to tend to our wounds...\"",
    "c019a80f-579a-4f25-84b0-6872c4e1337e": "\"We should search the body. Oof! Judging by the stench, it's been here for weeks!\"",
    "05d5e800-b53f-4987-a82d-30bfd18824b7": "\"We took back Kenabres, we'll take back Drezen too!\"",
    "670b7cb0-9c0b-4095-a6a8-245c72ab42a7": "\"We will abide by our agreement, {name}!\"",
    "5fae704d-d254-4c79-bf4a-2d9cc861b039": "\"We will face your enemy together. We look out for each other, remember?\"",
    "33b68be4-6538-483f-a28c-94f1ab1e0e68": "\"We will have our vengeance. For ourselves. For the Neverrun and the Tamers. For Sarkoris!\"",
    "0a9a4699-e39d-45c6-9407-3985c9180db9": "\"We will purge this land of your corruption, demons! Much like the Commander purged my spirit!\"",
    "4d2548dd-85fc-4990-867d-df7f365e47b5": "\"We will soon know which of these two titans will emerge victorious! Fighters, commence battle!\"",
    "ff2b85a6-09cc-4942-b132-b68dbc3140c8": "\"We will stand shoulder to shoulder with you against evil!\"",
    "dd77b814-1876-4756-84b8-66544d8c5f3b": "\"We won't submit to you, you dirty Deskarite! Keep out of this, Kilas, or I'll curse all your extremities to wither and drop off! Everyone, listen to me! What we're going to do is...\"",
    "e55a7b16-031c-46d1-a56a-eed7ea902e03": "\"We'll be good slaves! We're obedient and skilled! Take us and keep us!\"",
    "14663026-e8f2-4d30-81ed-353bab460b0f": "\"We'll do another ritual... With the blasphemer's heart as the sacrifice!\"",
    "e19f9ff2-c5ec-4faa-b14e-bb5c85bc6871": "\"We'll give you knives, and you can decide among yourselves who will become our servants. Any objections?\"",
    "484a9d12-7d33-4bd3-85e5-ac33d7196aec": "\"We'll have our vengeance for the massacre in Kenabres!\"",
    "af3052c1-f6af-48c6-8879-e1e07d685ec9": "\"We'll kill you before your friends get around to rescuing you!\"",
    "81243697-f40b-441b-8f50-ff06831ae5a9": "\"We'll make this quick. Hit Gelderfang, don't touch the Golarian. Hey, Mephit Slayer! We're your fans!\"",
    "f12bae62-715a-42e4-9da7-28bef0165324": "\"We'll put this place in order!\"",
    "d136d39b-e3c0-4d8a-82e5-86b6656760cb": "\"We'll repair you. We'll fix you.\"",
    "6b8e333c-b9e1-43cb-86a4-27d59aee4ab3": "\"We'll rule Drezen! Orengofta is our king!\"",
    "5cc63f41-73e0-47f5-aa75-47f232d581e5": "\"We'll see which contestants survive, and which ones decorate the arena with their dead bodies! Fighters, commence battle!\"",
    "d4d5b48a-370f-467c-aee1-14261d29bcd9": "\"We'll teach them to fear Iomedae!\"",
    "fb6ffbe1-def9-4011-84d0-3b709f706e6b": "\"We'll tear them to pieces! А fight with the champion? Screw that! Whoever kills the Golarian gets a double ration for dinner!\"",
    "1966c8cc-ee83-4e6f-8e75-b3631ff12fbf": "\"We'll track you down, intruder! You can travel across the planes, but you cannot hide from us! We will find you! No one defies the will of the Abyss!\"",
    "152579df-81d3-445f-9971-493b51cfbc41": "\"We'll win. We'll live to see the dawn.\"",
    "10268f0f-56cd-448b-b8c1-6794f84b72e5": "\"We're almost at the village. Perhaps you can stop playing the clown, at least in front of Sull — things are hard for him right now.\"",
    "628cf380-5530-4ba0-bf70-698d2c334196": "\"We're finished! Dead!\"",
    "09817535-6dab-422f-b03b-a351188dc7ca": "\"We're free! Oh, ancestors! We are coming to you!\"",
    "6975cfdb-46b7-4cfb-acf3-f05dabc01146": "\"We're here to kill and die! We are fierce and furious, the unloved children of the arena!\"",
    "ab0c19c0-f2fe-4018-869a-6409496b24aa": "\"We're in a basement! It looks like the Gray Garrison.\"",
    "7112bfaf-8870-46be-b3b9-7a4948b2f03e": "\"We're in this together, right? If we're going to die, we might as well go down fighting. Let's take as many demons as we can with us!\"",
    "97e5a9be-4056-4b00-a4b5-1a6ec216c9cc": "\"We're over here! Help! Take us away from this awful place!\"",
    "fe9627c9-2012-4535-9e7c-74c74b54506a": "\"We're winning! Praise Iomedae!\"",
    "b0d5b1c6-9b5f-413d-a38d-ab617500a234": "\"We've been betrayed! We knew something was wrong with them!\"",
    "d9cae9e9-2eea-4f76-9b02-3b4df00b1607": "\"We've been waiting for you, Gelderfang! Come here! This will be a glorious fight!\"",
    "ccb178d0-fa9b-4d11-b5d7-ef0154e6e386": "\"We've enjoyed her hundreds of victories in the arena! And three times, we've enjoyed her defeat and painful death! But every time, she has come back from the dead! An artist of suffering! Atselm Thrice-Killed!\"",
    "f4af2bcd-4158-473c-b1db-f437ba83a7dc": "\"We've got you now...\"",
    "adffd3a3-fa47-4cbf-89af-4c0a53f1b36d": "\"We've undergone such terrors already, and we haven't even reached Drezen...\"",
    "24eb9abc-d174-49a9-bc10-072ff0abd2a1": "\"Weapons at the ready! Some foul beast is flying this way!\"",
    "594b08c8-3fbb-40ce-ae19-48590e29bb02": "\"Weapons, drugs, pleasures of the flesh, slaves, magical items and mysteries, forbidden vices and sensational rumors!\"",
    "a56c195c-19b6-40c6-8cf3-838e6784c005": "\"Welcome to eternity, student!\"",
    "0d71a3dd-8762-46c0-bc00-3f3d7ecb53f1": "\"Welcome, Chief Khara.\"",
    "c99a0585-40b4-46d6-9682-3dcaa084edea": "\"Well, are we going?\"",
    "41913e81-87a3-420e-b2ab-51154b8d02e7": "\"Well, at least he doesn't pester us with tales about his horned god. Sermons are the last thing we need here.\"",
    "6b981ab2-a5ae-47b1-b3d6-300f4c92d939": "\"Well, let's get to it!\"",
    "5c736617-4d11-480e-9fc1-3073eda72619": "\"Well, so I did.. haha... show him...\"",
    "cfa9ef3a-7fd6-49dc-83dd-7e0de08ebbdb": "\"Well, well! What a sweet little bird! We're gonna eat you up!\"",
    "b8191b99-7ee1-40fb-9ce6-09f1d5e98947": "\"Well, well. It seems that someone has been meddling with my projector without permission AGAIN. How many times have I told you not to do that, hmm?\"",
    "00a82965-e2ec-4b69-a92e-f5a04192bffe": "\"Well, what do we have here? Look at all this carnage!\"",
    "72f8e175-4e12-4810-84d4-cbf77a17391a": "\"Well, what do you expect? He's a firstborn. The Icy Rill has allowed him to live, but it took his sanity instead.\"",
    "153842d5-c073-4145-a143-c0af5f721008": "\"Well... All right... It might be harder than it seemed...\"",
    "30978b45-d3a5-42a2-abe7-eeadbc80e3b1": "\"Well? Who is the next 'descendant of crusaders' who values old legends more than their life?\"",
    "7723d614-a3fd-46cd-ab62-008dceb2c67d": "\"What a beast!\"",
    "45971022-37a8-43c1-836b-acfa94db2786": "\"What a curious power you have, my dear. A shame I don't have time to study it further. Farewell, Golarion awaits me.\"",
    "95525670-e2fb-47bb-95d8-3c2e6f71baba": "\"What a heavy blow to Alushinyrra's fashion scene, but what a magnificent fight!\"",
    "9502bdd6-20ac-4b24-84a0-e5e70fd22630": "\"What a mess... Everything will have to be cleaned up and laid out according to the inventory list.\"",
    "4a3230e3-68fd-4798-a62b-67933a0c9b3c": "\"What am I doing in this war? Maybe I should have stayed at home?\"",
    "6d994db8-ecad-4796-9de7-d447386e9d45": "\"What are you eating back there? It sounds so tasty — I can hear you smacking your lips! I want some too!\"",
    "1572e53a-3e73-477a-8a95-88e3c7ab6b2f": "\"What are you humming for, you scum? Open the passage and let me in! Right now! Where are your keys?\"",
    "3d021985-129f-42aa-99de-7d7c309483e2": "\"What did it say?\"",
    "e14ffea5-f3a0-4fa0-9b21-2b41960065e6": "\"What did you say, sir?\"",
    "b936008d-5d8b-4829-99a3-ae1b7490a2df": "\"What do you say — another round?\"",
    "43d477c4-e706-48f2-b971-d9008fb89de7": "\"What funny little faces you have when you're afraid. How deliciously pathetic you all are...\"",
    "7c0cc9c9-88a5-4843-a70d-ee49af546ba3": "\"What have they done to me? My face... it's still human, isn't it?\"",
    "6ac41a12-5c82-4ad1-9cf8-f54d6715bc52": "\"What have you done, ruffian?\"",
    "8cd6db29-3ce7-4dc4-a071-159eee5e64fa": "\"What horror... I can barely catch my breath... Thank you for saving our lives!\"",
    "04ff232e-2cb9-4aca-a5e4-e3f7d89446ec": "\"What in the... Ah, Commander! This is another one of your jokes, huh?\"",
    "a949fff0-5ba9-4a8c-886c-23c1339ee4d5": "\"What is going on? What is this darkness that has enveloped us? Is that you, Lady of Graves?\"",
    "35b759bf-edae-402e-93d1-5fd63105515b": "\"What is he doing? Hitting the poor flower girl!\"",
    "6897eda0-9f88-411c-90a0-3ed1642ca802": "\"What is it? Do your eyes trick you? Then punish them! Take a knife and with it, prick your right eye first, then your left!\"",
    "98713b8d-983b-47d3-b169-fe67ec5845b3": "\"What is this new trick, Impostor? Whom have you sent to restrain me?\"",
    "6726aae3-4bdf-4bd0-a5ce-458095ca8285": "\"What is this ugly thing? A sorceress, I'll bet!\"",
    "2e2c9eb4-948a-4e98-b6e5-143f4fe82a4b": "\"What is this? The gladiators won't touch the Mephit Slayer! They are going to fight on {mf|his|her} side against the champion!\"",
    "166ebc94-6463-4912-9086-bd6c32a0083d": "\"What makes the world go round and round? Our king's orders and his great crown!\"",
    "4c295641-5b23-4ff5-8309-6a956a1a1076": "\"What the demon is going on here?\"",
    "5ef6318d-dd72-4d61-b805-32f6930069c8": "\"What the demons did to Terendelev is unforgivable! She must be avenged!\"",
    "28841de7-7c2c-4967-8830-95803fe155a8": "\"What the... Damn you!\"",
    "1625d1d9-faa9-4260-a1b9-05c16eb894aa": "\"What troublesome prey! You're hardly worth it. I'll kill you another time, when you have a little more meat on your bones.\"",
    "0e318ebe-743e-4f6b-b7bc-3618c344a9b6": "\"What was our leader thinking? We are no crusaders!\"",
    "551d38f9-92f9-40bf-bcd4-b60be6bba6dd": "\"What will happen when you face someone who is stronger than you? What will you do when they come to take away your freedom, and silence your songs? Who will you turn to then?\"",
    "b2806a88-fa0b-42f3-b5a6-ea1a44d34e42": "\"What's happening... Why can't I teleport... Why?!\"",
    "2e0cfaf3-9d30-4873-ae22-9aa9225e9292": "\"What's taking you so long? This is the third time I've had to repaint my hooves and you're still learning your lines!\"",
    "fe996bb4-952f-4ada-85ed-fdc1c6a745a5": "\"What's that noise?\"",
    "be5e9985-980c-4496-aa2f-df411f646f2d": "\"What's this? An incursion?\"",
    "d3191d25-8f28-414f-b6ef-46bf03bfcc94": "\"What? How could mortals be beating us back?\"",
    "8b856300-af06-4895-bd18-711193c918f4": "\"What? The Lady in Shadow? I spit on her!\"",
    "111549af-789a-4dba-a136-d2bc889b757e": "\"What? What is this light inside of me? I feel... power! Begone, wretched spawn!\"",
    "fa502672-c9b2-4ffd-b4c5-40c1bd381150": "\"Whatever darkness you bring into our world, our light will not wane!\"",
    "090846bb-82c4-4eec-b010-9ddf05983a0a": "\"When planting a seedling, give it soil, space, and moisture. Nothing can grow in cramped captivity.\"",
    "23f8636c-6a24-4ac5-ade2-4fe18a8f33f5": "\"When the demons aren't off fighting their enemies, they're here slaughtering their allies!\"",
    "7f853843-3d4e-4b8b-8b68-0c856f1096d3": "\"Where are the crusaders coming from? Minagho said it'd take them a year to break the barrier!\"",
    "59058c1e-6153-4392-af90-3e1ef05e7961": "\"Where are they? Tell me, you weasel, or I'll break your neck!\"",
    "f142da76-8c5d-4e28-ac03-ed1fa84a5d15": "\"Where did {mf|he|she} go?! A prisoner has escaped! There's been an escape!\"",
    "c47965d1-c7c4-4627-9025-56d53c188b4c": "\"Where has that polite young fellow got to? He was going to get a box for the exhibits and then come back here.\"",
    "e1853f89-cbda-4189-b6a0-9f236104de0a": "\"Where has {mf|he|she} gone?\"",
    "1c3fd06a-afe6-4311-b953-2e652a463714": "\"Where'd my notes go? Paper-muncher, you haven't seen them, have you? Come on, spit it out!\"",
    "27060066-95c1-444f-b9dd-6dd75c45880e": "\"Where's the exit?!\"",
    "8dffe093-86e9-4cd5-be40-3410390a5945": "\"Who are you? What do you want?\"",
    "9e65eccf-19c8-4f2f-8226-3ea3e4e8bd2e": "\"Who are you? Who are you?! Why are you tormenting me?\"",
    "1fd540fb-3d7f-41a0-ba5f-fe8756bd3912": "\"Who are you? You're no guard and no servant of Baphomet. I can't see you, but I can smell this is so. And I can smell that you're strong, very strong.\"",
    "07a13fa4-4be6-4f49-978d-667780ed2288": "\"Who dares stand against me? I recognize this power.\"",
    "79edff07-067d-4637-96f2-c5767283d547": "\"Who wants to try themselves against a halfling? Come on! Step up!\"",
    "38db7a29-6dd2-4fb7-a686-bc566b4f9950": "\"Who will bring an end to this contestant's string of victories? Behold, the fighters from the Nahyndrian League! Give it up for Atselm, and Rrrrrrruksa!\"",
    "12908d26-8944-4204-9d25-f9ae55e22d22": "\"Who's a good boy?\"",
    "b779e3b7-ae97-4bdd-8a68-f27271a4c32b": "\"Who's a silly little goofball?\"",
    "1fd8b507-ad10-4c60-819f-f1ed385f8dd0": "\"Who's a sweetie-pie?\"",
    "f3e77469-8e0e-4fe9-9749-46d96a64cabb": "\"Who's there? A monster! Stay away from the child, you beast!\"",
    "b57841ba-c0be-4d24-9775-b1bd24e0b530": "\"Who's there? An intruder? Look, it's fresh meat! Whoever kills {mf|him|her} gets a double ration of gruel!\"",
    "954d3401-92f1-4a71-b5ad-1316afaea853": "\"Who's there? One of the Queen's lapdogs?\"",
    "2f0aa9f0-6109-438f-a8da-5d8bb6676d9f": "\"Who? Me? No, I definitely would not.\"",
    "5b0030bf-3740-45c8-a9a3-d939a5823194": "\"Whoever you are, I thank you for my freedom. Please, accept my humble gift.\"",
    "f0482966-51da-4121-af95-29a5a91c5c9a": "\"Why are we here? No one can escape from the Labyrinth. All the cages could be left open, and not a single soul would be able to slip away.\"",
    "15571f0e-3db3-4686-adaa-9f3e14ca1992": "\"Why are you all worked up? It's just a couple extra corpses!\"",
    "66ff31d8-676f-4899-954f-ad79519e2f7e": "\"Why are you here? You have already taken the lives of Nahyndri and the other demon lords — do you wish to add me to your list of victims?\"",
    "4d1929ef-45ec-42d0-999b-50da1d34ba76": "\"Why do we need these pathetic cultists? Mortals can't fight. They're only good for eating!\"",
    "e888e430-6d0d-47a0-8477-b31abc32e96e": "\"Why does that beautiful lady walk with monsters? They will eat her up!\"",
    "d990d4cd-7c65-41bc-a515-8e582944c2a7": "\"Why is it so cold here? I want to go home, to the Plane of Fire! Without any flames around, I feel so cranky I want to kill someone.\"",
    "d03416e1-398e-49d5-8f19-6c6915a5badf": "\"Why should I make an alliance with you, murderer?\"",
    "73577bba-6afa-43da-9693-9021f7970cdd": "\"Why should the Commander worry about mortal servants? If {mf|he|she} runs out of them — {mf|he|she} will just conquer some more.\"",
    "28b81276-2472-4f33-8a7f-d1847011075b": "\"Why won't you just accept your fate and become my dinner? I'll eat you all soon enough!\"",
    "c80b6d66-a1a2-4ede-b17e-0d3771fd2c76": "\"Why's it so cold? Why do my teeth ache? Please, give me another hit of something!\"",
    "0dfbb83f-59e7-4cd7-8363-592c980580a1": "\"Why... why... It hurts so much...\"",
    "aa5b67fa-06a9-4180-90d4-4ead2ad56bb7": "\"Willodus says hello. Sweet dreams, demon.\"",
    "b34ac142-2441-4e93-b7d4-3750958511ea": "\"Wish I could climb that roof and see the city from above at least once! The view must be so pretty!\"",
    "fc6364b6-4ff8-4db7-a01c-eedf03c876f9": "\"Withered bones. We cannot eat those! We want blood!\"",
    "97e2d0be-6c40-434f-9d69-b6ec6b5533bf": "\"Without the crusades, we would not survive for long. We're not fighting because we enjoy it — we're defending that which is precious to us.\"",
    "1010980c-d149-4bbc-b366-499f89b5ea49": "\"Woah! Did you all see that? It was just standin' there, still as a... uh... statue, and then it just up and flew away!\"",
    "0e4ec68d-a6f4-4e8e-8ad2-ad70992a7f35": "\"Wonderful! This is the perfect time to give you my gift! Know that I do this out of love and gratitude!\"",
    "8e39bd39-b54c-4836-8b4b-e561c6f7a8e7": "\"Word on the street is that soon we'll have some Azlanti artifacts on our side.\"",
    "1d92ead2-fa31-4d84-9dc8-6ef897b1343e": "\"Work harder, or I'll make a punching bag out of you. Other newbies will practice their skills on you!\"",
    "aee9022c-8ccc-493e-a0c1-84331cf66eec": "\"Wouldn't you want to know? Well, I can tell you. {mf|He|She} used a tiny lockpick disguised as a fake tooth!\"",
    "7addb14f-4d4e-4326-b643-2f5898d041d8": "\"Wow! A big cat with wings!\"",
    "acd7ae70-c18a-4208-9e43-0dd67c38cacb": "\"Wow! Looks like the Mephit Slayer has made some new friends in the arena!\"",
    "edfd89ca-5608-49d4-b32f-957d0a8922e8": "\"Xorges! Rip this mortal apart! Baphomet will pay me handsomely for {mf|his|her} head!\"",
    "0857889e-0522-4090-a1a3-c3bac42dd3a6": "\"Yakleth, Kanayya, Ravukh! Ravukh! Ravukh!\"",
    "d1dc4536-752e-4739-a126-09e0089b7481": "\"Ye're an idiot, chief. Should've sworn yer loyalty to the elf right away... like we did.\"",
    "9e9062d4-1f55-4955-affe-2766b4d7cc53": "\"Yeah, Yozz is keeping an eye on {mf|him|her}. Could be a new member soon. And {mf|he|she}'ll get all the best contracts. Bloody hell!\"",
    "82c79015-5204-40bf-b2d9-065c6f4e8fc1": "\"Yeah, fancy pants! Time to hand over your coin pouch and empty your pockets!\"",
    "bb140ee2-f8b2-41a5-a6bd-efe5a41123b4": "\"Yes! The Mephit Slayer! You're the best!\"",
    "1cd589ea-cad0-43e1-bc0b-9eb08d9f8cd2": "\"Yes, I killed Nahyndri. He wanted to make me his prized slave. You rebuke me for his death, but would you desire such a fate? Would you wish to be subjugated to his will?\"",
    "11445d51-0293-4711-8142-d7a1589a402b": "\"Yes, a couple of my friends were killed not too far from here. The demons tore them to pieces... just for fun!\"",
    "71c7aadf-e42f-4a0c-95fd-620cba26150d": "\"Yes, just give me a moment...\"",
    "2610a0b7-5a0f-4817-92ec-3ef45506c03f": "\"Yes, mistress.\"",
    "89297525-bf9b-41d8-a804-2ffaf5a837ee": "\"Yes, the Icy Rill will keep us safe. She won't allow any harm to come to us. Still, what do you think is happening? With the demons, I mean?\"",
    "e29ea8f6-3800-4263-ac0a-e0eaac7de10c": "\"Yes, we will form an alliance. You, cunning one, will bring me the whispers of my enemies, and I will offer you my protection. I will hide you in the shadow of my wings.\"",
    "891e2cac-9980-40fa-a2d1-f74c63dd9aa0": "\"Yes, yes, 'The Game of Owns'! Don't be so loud, or I won't let you borrow it.\"",
    "6d71b0fb-e1d7-4dfc-ae2e-897239934fb9": "\"Yet it is happening now... and we get to see it firsthand! This event will go down in history, and we are here to witness it!\"",
    "9234b93b-5708-4000-8db4-96f0247de263": "\"You again! Hands off my treasure!\"",
    "96fac423-2423-4ff3-9948-4cfeb67fefbc": "\"You are a disgrace! You distort the philosophy of death, {name}! We've come to put an end to your undead tyranny!\"",
    "b55ef530-02a9-4b9f-9d4e-6bfe5a20c8be": "\"You are all so strong and brave. Which one of you should I reward with my affection? I just can't decide...\"",
    "b3cc2dec-0c40-4e9e-97e9-7c1ce2945c6c": "\"You are free. Run for your life, and I will show you the way out.\"",
    "ae279541-603f-42e9-a48d-8808f509af9e": "\"You are strong, but here, in my realm, my power knows no bounds! I would have only to will your victory into nothingness and it would be done.\"",
    "9f4466db-4a79-4c01-8155-1d91113f3e8c": "\"You are strong... You may even be stronger than I am. But you are nothing before the might of Pharasma!\"",
    "c51404bd-a5c7-4a9b-80b1-52bd8a419b05": "\"You are unworthy of your power, demons. We will take it and find a much better use for it.\"",
    "d6de26ba-188a-4743-b656-d1593699a5b2": "\"You call that a punch? Here, lemme show you how it's done!\"",
    "8a9d4b1d-e97f-4799-a9cc-04e6e4e82c1c": "\"You call yourself crusaders? Fight to the death!\"",
    "32cfd592-90c0-4e1a-90f7-5ba92ec87c14": "\"You came after all...\"",
    "69437091-abbf-48d3-bce7-715d9e0de0bd": "\"You came here to destroy the instrument of my will? You wish to bring harm to my most valuable servant? You are bold, thrall of Pharasma. Bold... but foolish!\"",
    "649fdebf-ecd4-480f-b0e7-b3deb7eeafc0": "\"You came just in time!\"",
    "194455fd-a06e-4615-bd10-29e093047718": "\"You came, little humans? And you brought your celestial friends with you? Maybe you'd like to bow before the shrines of Deskari, Baphomet, and Nocticula, Our Lady in Shadow?\"",
    "c1d1e520-6e8b-4edf-bb0a-05a3b83b9a4d": "\"You can't keep the alarm bell silenced forever, Hevelathimas. When it rings, the fury of the metallic dragons will descend upon you! They'll protect the sacred child!\"",
    "fcff3098-f37c-4331-a81c-5e18f8b1c168": "\"You defeated him! Follow me, the temple is very near!\"",
    "b862ee62-b25c-4a3c-b7c2-508e8a248473": "\"You demons thought you killed Sarkoris? But today, Sarkoris has come for your heads!\"",
    "89133c14-7295-47ef-9fd8-d709ab2389c4": "\"You destroyed my country, lord of the Abyss, but I will not let you destroy anything else.\"",
    "ac7e75c6-4920-45f5-b4f9-eca9616c52b8": "\"You didn't expect to insult an Alushinyrra noblewoman and die a quick death, did you?\"",
    "c935c7de-5d26-46a7-91a9-8f2bc40104c4": "\"You do understand that if you don't give us what we want, there will be others. See, right now, we're protecting you. But if we're gone, they'll pay you a visit, and then what are you going to do?\"",
    "49f37183-1e57-4c0f-ad63-b78ff044c54a": "\"You don't want to work, is that it? You don't want to? How about now? Changed your mind yet?\"",
    "0844bb6b-96a9-4e4a-bdbb-69a7ee309b63": "\"You had no cause to harm a poor old woman, no cause at all! Gyronna sees all, she knows all — and she never forgives!\"",
    "b8da4133-3d62-497f-b889-a21c53150156": "\"You heard the Queen. Dismissed!\"",
    "9b8ed584-0631-4b46-9c46-be76a65c652b": "\"You humans are baffling. We have sunrises and sunsets... and those are important events! After all, are there ever two identical days?\"",
    "2e00e16f-8799-4059-b579-e74c798e7603": "\"You little runt! You and Willodus will regret this! I'll find you and shove your entrails down your throat!\"",
    "ce5b24f0-18ff-4dfc-b604-455432fef03d": "\"You must not have many friends then... and I bet you're not very popular with the other dragons either, are you?\"",
    "6303bd90-ceb2-49e8-8b65-80ca9377a716": "\"You offer me your friendship, warm-blooded creature? Among all of the bipeds, only elves deserve my friendship. The lifespans of the other races are far too short to merit my attention.\"",
    "e79f7c72-9ff7-461b-bb2e-0b2990ea3093": "\"You overpowered me seven times. You are worthy of carrying my whip. I will not trouble you again!\"",
    "b04ccca9-bb02-41bd-9376-3b719b051a77": "\"You pathetic lowlifes, don't you recognize me? I am Chivarro, madam of the Ten Thousand Delights!\"",
    "5ae99c16-e8a5-4b00-bcde-9cada3374f29": "\"You pursue us still, damned creatures! Know that we will not run, as we have nowhere else to run!\"",
    "acdb5ca0-0db1-487a-bb44-f266ddde6567": "\"You said it!\"",
    "892cf513-3496-49ed-813d-8d0c9fa67464": "\"You saved us from being imprisoned in the corrupted Wardstone, and we have come to repay you! Our vigil has not ended yet!\"",
    "1038ca91-c2c7-48a0-a33b-9a41537c07a6": "\"You see, Suture? 'Shouldn't' has no place here. I've waited for a very long time, but now the hour has come to turn my ideas into reality.\"",
    "f499d72f-b367-4228-b6f6-3def7ccc9980": "\"You see, Yozz, {mf|he|she} talked to everyone, even Gelderfang and Ruksa, and {mf|he|she}'s still alive!\"",
    "ebecaf9d-0fb9-4b24-96fe-80dfc109962d": "\"You servants of the Abyss who have not yet lost all reason — run! Throw down your weapons and save yourselves, I won't give chase.\"",
    "43b2fbef-711a-4c17-bbc0-18ebb3c7af98": "\"You should be afraid, demon lord. Today, you will face an opponent whose strength is equal to your own!\"",
    "19c6d1a1-5458-4883-bfc0-8183bc2945d7": "\"You should have listened to your tiresome Hellknight instead of my tall tales, Commander!\"",
    "2c0bdf79-5289-4d99-a711-d0b8de57d34d": "\"You should not have come here. I, Areelu Vorlesh, the one you called the Betrayer, have nothing to offer you but death.\"",
    "78581520-7c7c-432d-bb4a-41e8da8c224d": "\"You shouldn't speak ill of the dead! Besides, he didn't deserve to die. A black eye is one thing, but murder? That's going too far!\"",
    "a327fffa-a526-4699-a4d2-aa8d5069c169": "\"You struck me down once, but now I'll get my revenge!\"",
    "3aca4934-0dec-4ae3-bdba-6d7e004d40e8": "\"You think I'm here to save you? No, I'm here to inflict punishment.\"",
    "fb61afd0-1dfa-4b56-bf41-429bef25ce58": "\"You were told to come up with a hundred coins by tonight. Where are they, beggar?\"",
    "f9979db4-73cb-4b32-b8e7-5063c80afda6": "\"You will lose everything! Everything!\"",
    "d5406942-3da6-42b8-9add-d2b0e54cc402": "\"You will pay for this! My father will punish you for your insolence!\"",
    "f770617d-ae67-4cd5-be6f-0be56d21b6f9": "\"You! Because of you, I lost everything, and now I have to deal with this scum! Now, I shall settle the score!\"",
    "e08bbff6-903f-4997-a9c0-a23fd165d5fe": "\"You're a clever one, my dear! I suppose this is where I bid you farewell, I'm taking my chambers and leaving for Golarion.\"",
    "894edc49-8b00-464e-9094-83817549b993": "\"You're good with riddles. But that isn't going to help you!\"",
    "41df30e0-6b44-4d3f-84a4-b9d1a0d8da8d": "\"You're here! I can smell you!\"",
    "0cfef97e-395f-41a3-8076-fe504124c648": "\"You're not welcome here. Go back to the Lower Planes!\"",
    "94a1ff67-f569-4bad-b672-3a01a2059dbc": "\"You're way too easy to deceive, mortals!\"",
    "4a916633-e6f0-4d2e-9c0a-84226716a2ef": "\"You've got some nerve! If a guard caught you, they would have torn your head off. Nocticula banned messing with the guests.\"",
    "ae32e9b1-7840-42c0-944b-449042d1bf20": "\"You've picked a terrible place for a night's rest, outsider. Now we'll gut ye and help ourselves to yer things.\"",
    "07399940-c991-4207-94d0-41922c338be6": "\"You've ruined my clothes! This suit used to be... The skin of a respectable demon.\"",
    "172f914b-d602-4d29-8f42-2a5d1d779874": "\"You? But you were a paladin not so long ago. Didn't you swear an oath of loyalty to another lady? That displeases me.\"",
    "4fae2218-1d1f-492f-928c-812bd957c905": "\"Your attempts to interfere with Lord Baphomet's plans serve no purpose! We will find you wherever you go!\"",
    "133ffa86-cbbd-49cf-b5e9-09e1eedd6731": "\"Your bones will join the myriad others... Sic 'em!\"",
    "3e41a930-dc18-46be-a02b-4eac4543180e": "\"Your brother is just like all the rest of them... You will regret your betrayal... Why... Why does this wound hurt so much? Why do your black bolts cause so much pain?\"",
    "39fd0d86-fe37-4bb3-a3c4-d5a6d668645a": "\"Your confrontation with Vellexia came at a most inconvenient time! Now I need a new patron! This place is no longer safe, so I'll have to move quickly.\"",
    "366fe90b-c71c-43ea-be7b-6916dab4d3ac": "\"Your defeat is certain. You will be overpowered. Lay down your weapons, and your lives will be spared.\"",
    "bd01ab2f-91d7-4379-8df4-dcb0b1c9190e": "\"Your final question was about the possibility of a complete awakening of the memories of a mortal life within a soul that has already passed through Pharasma's judgment. I will send you the research on all the cases of which I am aware where such an awakening took place.\"",
    "b0e4155b-be0a-4577-ad66-5cf1fd3c9335": "\"Your hands are falling off? Here, let me rip them off! Get to work, you scum!\"",
    "5b8a0315-9639-4741-9e63-93a094fcae9c": "\"Your lives are so fleeting. What's the point of wasting them on wars and battles?\"",
    "a62799e6-99f1-42dd-839c-8f10979487f2": "\"Your might and our cunning will bring us to... What's this? Get lost, mortal insect!\"",
    "228804c6-4d12-4372-bba6-2c4f604d4c01": "\"Your mistress Aponavicius is dead and gone! Svendack is the warden now!\"",
    "5af0d103-5934-4145-9950-c091660b6db5": "\"Your promises of death do not frighten us, worthless demons. We long for the embrace of the Pallid Princess.\"",
    "3c3b8b86-847f-40de-8afd-76ac6b4a9266": "\"Yours? Well, watch me... Wait, someone's here! Run!\"",
    "2a9553be-ada0-46f6-a683-12cc55b8c006": "\"m = 2.1 + 5 lgD! L = YT14^412b2!\"",
    "1a152e9c-f5bf-4aeb-8eb0-4070bb361df5": "\"{Name} is with us! For the Commander!\"",
    "18077bed-5041-4b5d-a7b0-41c32eddbad8": "\"{mf|He|She} couldn't sneak out of {mf|his|her} chambers past me.\"",
    "6ef3f5af-1af1-4ffc-b22a-e812bd240880": "\"{mf|He|She} won't get away. No one can escape the Ivory Labyrinth.\"",
    "37278f6a-2b60-4f19-a78c-4f8ccb52b32f": "\"{mf|He|She}'s back! Now we're sure to hold Drezen!\"",
    "244d0f62-9a3a-4ce8-b06d-2fe4c4db2f18": "\"{mf|He|She}'s defeated a formidable enemy — Smugmug the mephit! But {mf|he|she} wants more! Please welcome, the heartless executioner from Golarion — {name}, the Mephit Slayer!\"",
    "c6221e38-58dd-401c-aa36-7dba4fc5fcfd": "\"{mf|Master|Mistress}! Save us! We're dying here!\"",
    "4d2a0da5-30ee-45df-b720-82cee5dc8bfe": "\"{mf|Son!|Daughter!}\"",
    "26189dd0-c6b2-4347-9945-54c052357f52": "\"{name}, look here! While I was Minagho's husk, I learned some of her habits.\"",
    "f7076f80-2b9c-40e0-81a3-51acde2b5238": "\"{name}, we are here! We're going to fight for the city. Don't worry about us. We can take care of ourselves!\"",
    "2bed904f-64e8-4a82-a0ca-e4b2d1bbcc63": "\"…But I left my sword in the guard's neck! So I strangled him with the whip he used on the slaves!\"",
    "eb606771-fca7-428c-bc45-56acad35c4da": "\"…or something worse. It is dangerous to go there...\"",
    "997e4f20-d173-42fb-897c-2504493c146d": "*After saying something in its language, the ghost bows to you and disappears*",
    "e29f6b94-f33e-46bc-8a9f-a96932e1bd2d": "*Indecipherable ranting*",
    "32cc58d0-c8de-4975-9153-c1125cc87969": "A furrow in the ground that looks like a wound. Heat from strange, undying coals spills out of the opening.",
    "20db3eed-cf78-4f6e-a9de-c7704581e7e6": "Foulsnout",
    "8f41f443-16f1-45f2-8eb6-dcf271b2d08c": "Is your mind playing tricks, or are the statue's eyes really following you?",
    "01f82cac-7d2e-435a-b1cc-3e54dc554344": "The ghost beckons you and moves toward the burial site where you first encountered it.",
    "b4328823-9c36-45d2-bb59-1d416d392b75": "The statue of the Lady in Shadow seems to look directly at you. Her smile is arch, and slightly intrigued.",
    "0061b708-1983-4964-a0cc-2e8057d485f6": "When you find yourself next to a strange wound-like furrow in the ground, you feel a chill come over you.",
    "475f1244-ac66-4ad2-bf6a-21b8f45bcfa5": "While moving the cart off the road, you cut yourself on a nail sticking out of the wood.",
    "793bcad8-cdc2-4e19-a1e8-7cf9c1713479": "You move the cart off to the side. The way is clear!",
    "2286cd55-fe03-43f2-a5fa-15a205ce1012": "You stare into the swirling haze, and you feel the icy breath of the cosmos on your skin. Then the distortion vanishes. The aeons have examined your soul and found it to be imperfect. You will not be allowed to change Sarkoris's past."
}