{
    "1dd535d5-9917-4003-b301-27f128b66191": "\"'And now, Commander,' the traitor said, all traitor like, 'I expect you to die!'\"",
    "72230321-916c-48a7-961b-bc90703e5a11": "\"...I know this is their sacred forest. They prayed in the Meadow of the Spirits...\"",
    "fd782a2b-f927-4297-8d6e-8402046bd7f4": "\"...Of course it's dangerous. That's why we offer...\"",
    "41dfe63b-01d2-4cb0-b6d1-966bc534a1e9": "\"...and even in death, I have lured you into my trap. Greed is a sure path to the grave!\"",
    "7585d046-55c8-440e-a746-9f412eb2a50b": "\"...and then he died, and no one knows...\"",
    "006fd321-4fc2-4612-ad84-aae630705385": "\"...and then that traitor chained the Commander to the torture rack, turned on the Ray of Slow Death, and laughed.\"",
    "b8722ad9-e5d5-431e-9cef-09140fc84fec": "\"...everything was collected, carried away and buried in that cave...\"",
    "fca8e5c2-c206-4ff7-8fb2-ad5e136818d3": "\"...human, female, with a clear affinity for arcane magic. Objective: to fuse a mortal soul with the essence of the Abyss.\"",
    "761ecdb3-9596-428a-8dfa-e8a2cf53347c": "\"...looks like a lie. Like a story for kids...\"",
    "ac11f561-24b7-4bad-8087-48ba02bb4dca": "\"...one old Kellid told this my brothers and me on his deathbed, and then he died, and no one knows but us...\"",
    "b0851326-f4e4-42cd-8123-def514070666": "\"...shamanic relics, you say? A big treasure? It sounds like a lie…\"",
    "97bed17c-30b4-48ef-8f57-a234fc93667f": "\"...that's why we suggest you come with us. We'll split the treasure equally...\"",
    "c3138ead-dff9-4d53-a6d3-52f081b56935": "\"...the scouts say a bear lives in those forests, a terrible one. And there must be magic guards in the cave...\"",
    "44a52131-599d-4220-94a8-b50f1b038275": "\"...they danced there, savages, and worshiped the trees...\"",
    "2982abc2-0cc9-4ef7-8814-ad9b0c29bf9c": "\"...they weren't fools. When it got hot, they collected everything...\"",
    "511b1c4c-8433-4d8c-bee0-0760a79d1309": "\"...to possess you. To own you!\"",
    "480c38f3-7c52-4d25-b1be-e1f6a4853ddf": "\"A beer elemental! Where did such a delightful creature come from?\"",
    "94c78e76-01ab-452c-83ad-4f3357fd14c4": "\"A brilliant idea. However, do we have a suitable poison?\"",
    "16ba18ab-676b-4ff4-903d-f4b191a219a5": "\"A bulette attacked us, jumped straight up from underground. Everyone else died. Let us pass or we'll join them.\"",
    "71f80898-038d-4ccf-9b81-296338aac319": "\"A curse on the Gwerm family!\"",
    "932e6171-eaf3-47a4-b73c-5874933b7183": "\"A double ration? Out of my way! This one's mine!\"",
    "b3fd6516-3306-40ac-9319-8c0d756ee573": "\"A fascinating phenomenon. It's a pity the specimen flew away before I could take any measurements.\"",
    "ddff980e-0cb9-447f-8e41-755870692250": "\"A friend told me Queen Galfrey has the best horse in Mendev. Maybe even the best in the world.\"",
    "b2c35e48-8ebb-4c38-9a90-22939bfe3ade": "\"A golden toad? At least this hunk of metal will be worth its weight in coins.\"",
    "f1ed8c68-f1c2-48d2-a740-53359662943f": "\"A good observation spot. Let's take a look around and try to see what's up ahead.\"",
    "22bf5ac1-dfe2-4d3c-8e93-013e0d0d281d": "\"A healing bench, huh. You just have a little rest right there and get up all nice and refreshed? I wouldn't mind getting one for myself.\"",
    "cc29b7a9-b72d-4dc5-b525-ce8012632661": "\"A little more, they're shaking!\"",
    "ee91944b-066d-4f3a-987b-13480a8319a9": "\"A mortal gnat snaps its jaws at the lord of locusts.\"",
    "e6922cc7-dc1b-4cdd-979a-35aaf9f90361": "\"A new batch of living hearts for my rituals is finally here! Very good. My lord Deskari, I offer this sacrifice to you!\"",
    "15adfd4d-0e29-48de-97b5-fc0ecbf49f39": "\"A person can be in possession of the greatest treasure, and never understand its worth. A person can live the happiest days of their life, and not know that one day it will come to an end.\"",
    "dc68b70a-34e1-4b53-8d7c-955616c9c983": "\"A short reprieve, and then back to fighting. Don't get too comfy — we've got a lot of traitors to kill today!\"",
    "8b5d206c-6a88-47af-b64e-eb9dbfa676d0": "\"A swift execution... But I wasn't finished with this angel! There were so many games I wanted to play with him!\"",
    "247b04b9-160a-436e-8544-218cd4627b85": "\"A thousand gold pieces? I know a good deal when I see one!\"",
    "184b3b14-0633-448c-b1c8-0de73ab84868": "\"A young gold dragon — who isn't even a real dragon — has united all of us in one place... Nothing like this has ever happened before!\"",
    "f18266f6-6af6-4f1e-b210-3b44ad423fa0": "\"A-a-argh! Hot-hot-hot! It looks so nice, but it burns!\"",
    "2f896508-a2bd-4d10-9b3c-64b483f5343e": "\"Aaaaaaaaugh!\"",
    "d1faacd5-9e82-4019-82ad-fd57d39e24d6": "\"Aaaaaah!\"",
    "9c70f447-aba4-4cd6-a1da-926628557087": "\"Aaah, Arueshalae my dear! Are you there? And you brought friends? Good, good, all the more for me!\"",
    "4b746bd4-61fd-4051-ae2d-5991f0f6ae61": "\"Aaahhh! B-black magic! Sorcerers' tricks! Cerenna s-save me!\"",
    "d4366e65-8138-41fa-a2e8-d6efa5d08501": "\"Abadar preserve us mortals who stand in the way of chaos!\"",
    "7eba65cc-c829-439a-8797-9a611532c35e": "\"Abharb, uhurravak zarkh, Hepzamirahkh, Shamirakh.\"",
    "078c84cf-13bf-4fd9-99da-94fc736afc65": "\"Abyssal lord, you thought you lured us into a trap? It is you who is trapped! And today, here, among the ruins of Iz, you will pay for Sarkoris!\"",
    "1b28f7ab-54ff-4245-8595-6c5c4c86cfe6": "\"Abyssal minions, you should have killed me right away instead of tormenting me in captivity. You will pay for leaving me alive!\"",
    "c75dd520-be08-46c5-9e10-a63c1dddcbd8": "\"Accept this melody as a tribute to your memory!\"",
    "c4790e80-50d1-4658-86e6-c7deaef617ed": "\"Accept this sacrifice, Baphomet!\"",
    "db8e7fff-a8db-4d45-a2a2-f91eb3f9b9c2": "\"Accept, then, my poison! Let's see if you survive its sting!\"",
    "0981f510-6b8e-474f-9815-301cb76f1e66": "\"Aethylia, you're here! You're doing well with that new body of yours.\"",
    "b528f166-fd50-4d65-a23b-115261a07371": "\"After me. Quietly!\"",
    "f7abab7c-807a-490f-a3c7-987ce9611478": "\"Ah! It burns! Loathsome light!\"",
    "239b5d93-73ab-41b4-ba01-a43be920704e": "\"Ah, fine, forget the 'oops.' We avoided certain death by a hair's breadth! Well, the way ahead is clear now.\"",
    "1c203a88-3377-4472-b859-22b46a415f75": "\"Ah, it seems we have visitors. Crusaders! Crush them!\"",
    "ad678e10-eb6c-4048-9a75-b1c2ffc1b976": "\"Ah, the angel who wandered into the Abyss and couldn't find his way back to Heaven. I've heard about you. My daughter could not break your spirit... But I will rip out your heart!\"",
    "7991b6c1-ed2d-4e7a-b52b-a73a9875f679": "\"Ah, there you are, my disappointing student! Now you shall pay for your failure!\"",
    "97736794-bfc2-4bdf-bc61-60dc36485329": "\"Aim for her throat and belly — fewer scales there!\"",
    "ace97938-ec53-48a9-b391-ae1559d2394d": "\"Alert! Golem coding breached. The error must be eradicated.\"",
    "f37b68ce-c79f-47d9-8aa1-834f4d1cacc7": "\"Alert! The axiom is in doubt. The error must be eliminated.\"",
    "11ba12af-26d4-4e31-863f-c73756de09f9": "\"Alert! The roots of the equation are now fractional! The error must be eliminated.\"",
    "1d99277e-9ab0-46f7-842d-9d6400e6627f": "\"All of you are wonderful. Everyone in this city is wonderful and kind!\"",
    "d6a176ab-ffa1-474f-9d9d-fd6c93b78e89": "\"All right, mortal scum. I need a personal servant. Which one of you will be the most loyal and obedient?\"",
    "747b31e9-2d13-49a8-86ae-9ce460660174": "\"All right. First I'll burn the mortals. Then I'll break your neck. And then I'll find the key-keepers and rip their stupid heads off!\"",
    "33a2f253-929e-4092-9870-8b85f5559515": "\"All you have to do is die in the name of Baphomet. Have faith, you can do it!\"",
    "d3a30d1d-f5e1-4769-bf91-d3d955d79690": "\"Allow me to present this fine specimen. An extraordinarily belligerent, destructive, and vicious slave. He killed seven hunters before his capture.\"",
    "e9d93332-d72a-44dd-bcab-c35cd2aa25f3": "\"Almost there. See that roof waaay over there? That's the tavern.\"",
    "749612bc-7139-4125-b54d-d737d39bb832": "\"Although now it will take a long while for the magic to recharge, before the bench can be used again.\"",
    "d99d3489-9846-49cd-9945-937eefc2dd56": "\"Alushinyrra is a demon city! Go back to your own planes, outsiders!\"",
    "a5baeaee-956f-4d9c-a966-16d0609a5340": "\"Am I seeing double, or have you brought a twin to help you out?\"",
    "1cfb966a-88fb-43ea-9180-617357d1846a": "\"Am I... the last?\"",
    "201c7267-df0c-49ae-a1dd-58917cd80a6d": "\"Ambrose dambrose, doom and gloom! Let me make a badaboom!\"",
    "debfb58f-686b-4a35-b578-a09c560ae635": "\"An outsider! Kill him!\"",
    "feb6605a-0c21-4068-b6cf-f5b793129743": "\"An outsized amount of spite wrapped up in a tiny, ugly package! It's Smugmug's Wild Gang of Mephits!\"",
    "9651f984-719a-4cc3-86c4-221e917a2898": "\"An uncanny place — just like our goal.\"",
    "33381cc3-0883-4c2e-8deb-ad29c2c2998f": "\"And I am glad to introduce the one who will lead the attack on the forces of the Abyss.\"",
    "c0596628-8ebf-40cd-8820-5e1481d17403": "\"And I trusted you!\"",
    "176bb58e-9599-473f-835f-bdeab0f68e61": "\"And I'm not? Shut up already!\"",
    "12e8f239-5490-4bd7-8c64-99e56966e9c3": "\"And Seelah, paladin of Iomedae, the Commander's companion and someone I have the honor of calling a friend. Seelah, would you say a few words?\"",
    "33b7b25f-a1f0-4c3d-9dbb-0cc3d94d4732": "\"And for those of you who don't surrender this instant, I will show you how I acquired my second title.\"",
    "e162f25a-5180-4419-9939-f1be2996da53": "\"And here I am, fighting demons yet again. Will this ever end...\"",
    "67c677bf-9890-4641-ba98-3ce679d1785c": "\"And here's the reinforcements! Are we late?\"",
    "9d0a960a-e101-42b7-a0c2-e477766032fe": "\"And here's the unwelcome intruder!\"",
    "07181ec0-c098-4698-9b49-dd5f9f0f1310": "\"And make it as painful as possible. I want her to scream and weep when Pharasma resurrects her...\"",
    "0f4fca1c-febe-4087-9335-2f02782160ec": "\"And now it's time to rest. Everyone is dismissed!\"",
    "705cdad0-5abe-4aaf-aaee-d3536e336875": "\"And now, the moment you've all been waiting for, the event that will have everyone on the edge of their seats! Welcome to the arena, the invincible champion, Gelderfang!\"",
    "8786f02e-4375-45a6-8218-47a66e2b2386": "\"And of course you didn't hear me say 'legend.'\"",
    "ccd91728-12cb-4687-9275-70af3f243fde": "\"And on our right we have a remarkable view of the picturesque mushroom farms!\"",
    "c25a3715-1994-4c04-83e5-5a9f21d1fa50": "\"And once again, the time for your communion has come! Those who have not yet professed their sinful nature will do so now! And those who have accepted their sin will grow stronger!\"",
    "4ca29da0-2be3-41ae-af60-f5af59d8026d": "\"And once again, the victory goes to the one and only {name}, our dangerous and deadly champion!\"",
    "49bc11d6-9d20-47d2-8502-499150ca9555": "\"And so, the carnage begins! I think they'll manage without me...\"",
    "2f0ba1cf-0e5b-4002-a678-150060d171e0": "\"And the third one? Where is the third one?\"",
    "a6317447-5192-44cf-b89e-aa113184bfdd": "\"And then you're everywhere!\"",
    "d9b83710-f403-4e7d-b51b-7357e73c780c": "\"And then?\"",
    "b19223a4-f609-4a87-9da5-5502ee7f1d33": "\"And those who beg for mercy will be flayed and hanged next to their pathetic holy rag!\"",
    "c837ff80-a7bb-41a9-ace0-adc04f9ab6b5": "\"And what will they say about you in legends? Lann, who went to the crusade with his mommy?\"",
    "6aaa7577-9af4-43c0-b113-15fea89ad3e0": "\"And who are you?\"",
    "64856845-d31b-4aab-9d64-3bcc0a33e2b5": "\"And who will stand against {mf|him|her}? Well, they may be small, but they are far from harmless! If you underestimate them, they'll bite your family jewels off!\"",
    "0dbdec3b-c0d4-4d0d-8e36-7981e4fc30f0": "\"And why is there hardtack in the barrels that are supposed to be filled with corned beef? I demand answers!\"",
    "8eba41dc-6fdb-4d28-a19b-3a573dd1ceec": "\"And yet it was he, my brother and lover, who helped me orchestrate your downfall. Darkness and oblivion await you, and nothing you can say will change my mind.\"",
    "b5aed567-e04b-4fa2-b5ec-a7052ecb5434": "\"And you were the one who told me to marry a potter, a potter...\"",
    "0a87c74d-acd8-47df-9467-5384462d339d": "\"And you, fool, do not triumph prematurely. Your sister is powerful, but you are nothing more than her pathetic henchman. She will defeat you, no matter what trickery you have devised.\"",
    "2871f139-fb68-4277-a086-e42f35c92ee3": "\"Anemora, our lord's priestess, is about to turn all the treasures we've been keeping in the Temple of Stone Manuscripts to dust!\"",
    "ab19c5f8-20e3-4ada-bc1f-7a7fffed6f42": "\"Anemora, our lord's priestess, will soon rip out your queen's heart and gorge on it!\"",
    "5bd7cb7c-bfa7-45a6-b20c-256a8d25fbc2": "\"Another murder? What's that commander playing at? Oh, it's you.\"",
    "1fffd86d-3167-4c51-aec7-ced3b000d77b": "\"Another witch! Seize her!\"",
    "e59a8a4e-d7e1-485f-a91f-b9bf97909dc7": "\"Any tale may subtly move the hearts and minds of those who hear it. So which story should I tell you? The choice is not simple!\"",
    "2792aad6-8c18-40fe-9855-0b3e57018824": "\"Anyone who puts out to sea without preparation won't be coming back again.\"",
    "1822d17e-d218-4be5-a75e-cc8377534373": "\"Approach, if your intentions are peaceful.\"",
    "8c4e7dbe-e4c1-4329-8ce2-629902393f07": "\"Ar-Mikheth is dead! Vengeance for the master!\"",
    "266e4c0a-3098-480a-aa78-bdbc856e4683": "\"Are these really cultists? Damn it, I don't want to watch the undead kill innocent people!\"",
    "58b113d9-d7ce-4caf-b743-30a278a7d623": "\"Are they praying? Or... Oh, no!\"",
    "9c2feb64-b60f-405f-854b-94fb44b7d365": "\"Are they... praying for Baphomet's salvation? Have they gone insane? Or... Or have I been the insane one all this time?\"",
    "93e2483d-22aa-447a-9ded-a4e31fee7688": "\"Are you cold? I'll ask for more blankets for you.\"",
    "c5711525-7c9c-4998-9175-34fa1c70e43f": "\"Are you going to escape without even trying to reclaim your equipment? You should get your weapon while my enchantments cover you — or say goodbye to it forever.\"",
    "4327e497-5999-4750-bd5a-ea90417b8bd8": "\"Are you in such a hurry to die, beast? Well, I'm more than happy to oblige.\"",
    "f55540ef-8ac1-4e1a-9ab1-ffbb9804077c": "\"Are you just going to run away every time you see me, Arvang? I couldn't find out anything about your family, it's like they just vanished into thin air, but...\"",
    "a63b8b63-26a8-48c2-8dd1-6818e674c412": "\"Are you mocking me? Do you think I'm funny? Well, then, come here and we'll laugh together!\"",
    "25c3be8f-5ee8-45de-afca-711c8c9d1206": "\"Are you trembling, you maggots? Good, good!\"",
    "40a3b414-2530-431d-bafe-8641753203c7": "\"Are you two mad? Whatever possessed you to steal the gem golem from the Tower of Estrod museum? Explain yourselves!\"",
    "9344d084-f595-4c1c-b14b-8228a5a2b425": "\"Areelu Vorlesh here, in Kenabres! I do not fancy meeting her in battle.\"",
    "6ac4383a-f909-4935-8d86-7d444320eb6a": "\"Areelu Vorlesh must be destroyed at all costs. Her existence will be terminated by any means necessary.\"",
    "1d2ca9e3-58c8-4f91-a97f-639ced97fc92": "\"Arena! I'll be back! I always come back! This is not the end!\"",
    "47b84d2f-26f2-4dc5-a1bb-0eb2d2c921eb": "\"Arena, welcome your ruler! I have come here to give you a gift — this poor creature's death! I will make it exquisite!\"",
    "c88e2486-7cb1-48c4-8ac0-fab033de866e": "\"Argh, you reek of that holier-than-thou goodness! Disgusting!\"",
    "7130e156-ae30-4afe-9816-b26e72ce0425": "\"Arrr, Captain Lann!\"",
    "823d4357-9ae1-4adf-91b3-053c966be4f4": "\"Arueshalae... My venomous butterfly...\"",
    "30a32578-14e0-4e21-a63d-50c7fe3b98a6": "\"Arvang! Ha! You looked over at me when I called you, so that must be your name! If your family is on the run, and you don't want to reveal yourself, don't worry. I won't tell anyone that I saw you here.\"",
    "576b89bc-69e1-41e1-b6b3-d8d9fb51b3e4": "\"As I live and breathe, that was the Architect of the Worldwound! The vilest witch of them all!\"",
    "433bd6de-0415-4d02-b9ae-cc9059034427": "\"As a result of this exposure, the demon was reborn as a dretch — a unique event in demonology. The reborn demon also acquired serious malformations, which did not respond to standard treatment methods.\"",
    "7450aa9a-2a7a-4cb4-8518-7ceac90a008c": "\"As a reward, Xanthir the Plagued One is going to turn him into a Bookworm That Walks! Ha ha ha!\"",
    "96cec1e2-73bb-42b5-b2c7-8c425a404a86": "\"As if you had a choice, demon. You don't get a say in whether you live or die. It is not your decision to make.\"",
    "fbfa877c-6d35-4af3-ab39-eb8de1f2d229": "\"As you know, my dear addressee, given the scope of the planes, time is a relative concept, and in the Abyss, it can be even more unreliable. Therefore, I do not allow myself the vain hope that my message will reach you in time.\"",
    "30c82aab-73fb-4353-ac57-3329a3f6a301": "\"As you wish, {name}. We will do what you think is necessary.\"",
    "f9b90ea3-e964-4b9d-9dca-34381e2989f3": "\"At last, a worthy foe! This will be a glorious battle! Kill and die, and may our demise be the quill that inscribes our names in history!\"",
    "9a038bf7-2556-4eb2-8a35-c71bb7b34052": "\"At last, reinforcements! We barely withstood the attack!\"",
    "6300a6da-217c-4139-a568-bc99b5e4ba05": "\"Atselm is just toying with her victim! She takes her time before a kill. How violent... and erotic!\"",
    "44f4ddd3-2a71-4cec-ba79-e5d86c3fdc96": "\"Atselm! Atselm! Atselm! Kill this insolent Golarian! Gut {mf|him|her}! Make {mf|him|her} suffer!\"",
    "2db94ae5-7649-40d9-af17-8fe574929ba0": "\"Attack! Tear down these walls and kill everyone inside!\"",
    "e65e5413-5e8f-4829-af0d-055f3ea57d16": "\"Attention! It's time to introduce two newcomers! They may be unknown and untested, but I assure you, they're formidable and full of promise!\"",
    "cc6b5ffe-4f1a-4d9d-a841-d3f24e879ea3": "\"Aw, come on! I just poured myself a drink!\"",
    "4d19ef45-0972-4e12-8044-743061dc765c": "\"Away with you, monsters! Away!\"",
    "92ae87e3-c09c-4e60-9cba-d021bf0ed2dc": "\"Aye aye, Captain Lann!\"",
    "c9ed44b0-8589-47ed-9125-32e567dcc739": "\"Bad enough the demons are slaughtering us, now there's no peace even inside Drezen.\"",
    "75e02b2e-dc05-4669-a35d-1aa237e3c7a2": "\"Bad, bad beast! Eat this!\"",
    "21a29caa-0a26-4750-9e8e-0aabffd5bf76": "\"Bah, I'll get back on my own! But don't even think of coming to my hospital after they make mincemeat out of you!\"",
    "dea53e05-aab5-416e-a20a-3a7d89337cda": "\"Bam! I did it! Did I do it good, pop?\"",
    "bfa32dee-223c-488c-bce3-30818f759ef4": "\"Bam! Right in the jaw, ha ha ha!\"",
    "f5f97560-49fb-4b69-a68d-bbb01a53e640": "\"Baphomet demands blood. Spare no one! Traitors and faithful alike will be sacrificed to our lord!\"",
    "e2c3159d-54f0-48be-ae87-aaf27c5aa68d": "\"Baphomet! Give us strength!\"",
    "97f61ee3-89d6-4402-8d1e-b44ff2564546": "\"Baphomet! Poor, old Baphomet! Do you really hear us? Then I beg you — stop making these good people hurt others.\"",
    "24539694-308b-4907-819d-106d863560a4": "\"Baphomet, hear our words! We mean no harm to you or these good people. Enough of war, let us pray together for peace.\"",
    "a2017c69-b813-4814-9abe-72274fada365": "\"Be careful! There's something fishy about this.\"",
    "af369e39-b198-45c9-bfb7-49498a6bbabc": "\"Be careful, don't fall into a trap!\"",
    "5fdea2a3-f848-429b-96c3-afa370e533a8": "\"Be on your guard: the Worldwound is a stone's throw away. There could be demons here. We'll make a brief stop and then move on.\"",
    "c3db4709-cd5b-48ac-a27f-a22e1f1ea1b1": "\"Be on your way. Our conversation is not meant for your ears, stranger.\"",
    "a12ffd48-40ea-4677-8eb7-b10ca03c2170": "\"Be quiet and watch. This is the best part.\"",
    "a041874e-46ac-494f-8128-a61429720a5d": "\"Beasts... monsters in human guise... reveal your true nature! This is the sweet, wholesome flesh of a righteous aasimar!\"",
    "af607529-21bc-4a80-8d36-e7f96c30f0e6": "\"Beats me!\"",
    "16194b43-ee9b-44e4-92be-0edc6f720484": "\"Beautiful stranger, rrrrrgh! What an unexpected and sudden — rrrrgh! — meeting!\"",
    "fb4090b8-b384-47d6-9a48-ba2b60f0e537": "\"Before killing you, I'd like to express my thanks — your death will make me filthy rich!\"",
    "8dd17c14-b7a8-4704-afd8-649ed1ffbd78": "\"Before you set sail, come and see me.\"",
    "a1f59d8d-14ee-4883-a2cd-5fb3554e394a": "\"Begone, foul creatures! Back to the Abyss!\"",
    "7f662a18-2369-4101-bc13-85c3c509ec23": "\"Begone, wretches! You couldn't conquer a gaggle of mortals in a hundred years, and you think you're a match for Shamira the Ardent Dream?\"",
    "face9d38-04c1-47a6-973e-3bd2900645f4": "\"Behold the Dawnflower's shining light! Let the Healing Flame burn away the darkness in these dead hearts!\"",
    "d9ed055f-5d22-4818-abb2-5f96da439451": "\"Behold the power. Behold the greatness. Tremble before Baphomet.\"",
    "26f27c4a-e871-40ab-bbf8-e9a305e7c465": "\"Behold the truth. Open yourself to knowledge. Reveal yourself.\"",
    "f60fb0b6-09bc-4498-b939-c4f5665a08a8": "\"Behold, Iomedae — behold the death I sow.\"",
    "2444d134-52b4-4193-a5f1-a1234e13424d": "\"Behold, crusader gods, behold, Iomedae, you poor Impostor. Your city will fall to me. Your followers will feed my hunger.\"",
    "a213fcde-20fd-49b8-ab71-f3559ec4f542": "\"Blind fools! You thought you could push me around? You thought I'd be your servant?\"",
    "4c23d02c-0363-412f-8ed6-2639e1442390": "\"Blood... I'm thirsty...\"",
    "e6ffabad-de51-4c92-8a50-dc3834a02478": "\"Bloody mages! We should have chopped off their heads when we had the chance!\"",
    "303e1bd8-6583-4ef7-b8f6-67847940a091": "\"Both the wonder and the tragedy of mortality lie in the fact that there is a certain moment after which the process is final and irreversible. The essence that departs the judgment of the Lady of Graves is no longer what it was in life, and we, as scientists, must account for this in the system of knowledge we are constructing.\"",
    "edabf07c-f5d6-497d-81f9-db49971e6868": "\"Bow down before the {mf|master|mistress}!\"",
    "022d620c-2a5a-4b7e-8cfa-ac86a9babf90": "\"Brave hero! Come to my aid! I beg you!\"",
    "aa6951cb-115b-413d-a081-67f03de2263a": "\"Breaking a mystery bottle with a cleaver was these goblins' last brilliant idea.\"",
    "e22f18cd-dc13-41e3-be2b-ed7818ba78d6": "\"Bring us their heads!\"",
    "280ccc7a-9db2-4fa4-af69-09c830302da8": "\"Brother! In your memory, I will wear your face as a mask!\"",
    "993b0019-df23-440b-8219-d614830377de": "\"Brother, is it going to be much longer? It feels like my whole body's asleep!\"",
    "a101d2bd-3866-407b-9e0f-8f86ec34207a": "\"Brothers, sisters! Stop! It's me, Lann!\"",
    "a2b5d2c5-d794-4c8a-846c-e3d9caf44f0d": "\"Burn in flames, love one another, or kill each other. I don't care... Nothing makes any sense... Nothing matters...\"",
    "2fadc0f4-cc3f-4afe-975b-8bcd5fb5325c": "\"But I think you lack discipline and restraint. This is why they are afraid and don't want to listen to you.\"",
    "42e00091-8337-4207-ae66-de198f9eabcc": "\"But I, your master Savamelekh, can make you better, stronger. I can satisfy your hunger, starvelings of the dark... Submit to me!\"",
    "0ce72e65-a8fd-46eb-9c5a-09905262c319": "\"But just a moment — once I reach the heart, we shall see a veritable fountain! I'm not opposed to getting a little wet today. How about you?\"",
    "f5f8f653-f76f-45c9-8451-5c04c182e177": "\"But one day, I will sneak out without you noticing and do everything my way!\"",
    "d3f18ddb-9cb9-4a8c-b178-c38bfc499feb": "\"But this won't help you. Lord Baphomet will take what is his!\"",
    "fc178f60-e0a9-4697-a8fa-6ba437fd4cfb": "\"But what was happening? Who am I talking to? I can't remember... The time has come for me to drift back into the Dreamer's warm embrace and once again plunge into the stories of others…\"",
    "1cbdae7f-0e21-4e6a-8dc3-5f71d7e39bd7": "\"But what's this? It seems like the Mephit Slayer's fans have decided to help {mf|him|her} in the fight!\"",
    "ef6e1e13-ae44-4a70-9735-5d67a62a1ce8": "\"But you agree that an undead lord is free of vices that mortals have, don't you?\"",
    "c6eb383a-b2ef-4c8c-bcd2-e2b253d537fa": "\"But you can get through if you have the key. Here, take it!\"",
    "1d4b2de1-7650-4412-8d0d-43327976090e": "\"But you let me learn things. Try things. I... oh, thank you, Mom.\"",
    "c0e20953-4765-4130-9571-c47607b73d0b": "\"But... How? You filthy little swine!\"",
    "4f85c317-aaa8-452f-ad05-cdf8b25e8dfd": "\"Buuze said we shouldn't hit you, but he's not here!\"",
    "2a4310f6-1643-47f9-9761-8a118fe5de89": "\"By the light and sword!\"",
    "d62deb73-0059-45b6-b55c-45dba11fcee2": "\"Can I have one?\"",
    "9d9ac789-bf31-44e1-aed4-03fbe72dbb93": "\"Can you hear it? What is it, a concert in the middle of the woods? Sounds like drums.\"",
    "f7c6f1dc-6769-46b8-a6c8-1809e39c8cc9": "\"Can you see the door here? I can!\"",
    "262c7453-04dd-43e7-aff5-a7e7fb96ee72": "\"Captain Xue! Are you here? We've come to help you!\"",
    "a749e166-9574-4b52-95f5-f558fe412bb3": "\"Captain Xue... I've never met anyone braver. May the goddess welcome him into her heavenly host!\"",
    "f0b9b93d-2046-4e47-bac2-b94a84f9dbcd": "\"Careful, it's a trap! It's a part of the Garrison's defense system. The demons were unable to disarm it. Let's see if I can do it.\"",
    "1ac087a7-8cd1-4e88-b53b-aa3e7a423093": "\"Careful. There are demons about. They killed half our patrol.\"",
    "63baba86-30f8-4a54-84b8-d8e195dc06d7": "\"Careful. There's a giant patrol ahead.\"",
    "8959d473-c1bd-477a-a7a7-3c13ccf15de0": "\"Catch your breath, lads! Reinforcements are here!\"",
    "e8ec2056-648e-4a1d-b29e-9d3cf0a11da3": "\"Cease your spellcasting, {mf|sorcerer|witch}! You will be brought to Threshold to stand trial.\"",
    "5c6853f9-af90-4ea7-b74a-a577753426a9": "\"Cerenna heard my prayers and brought you to us! We can use all the help we can get right now, we just—\"",
    "b82b148a-4246-45d1-a7fd-1e2d9f7da453": "\"Champion! Fear not the dark fiend, for we are by your side!\"",
    "a41ff1e2-26fb-4c6b-be3d-1da653654870": "\"Check your bets! The victory goes to the newcomer from Golarion! It looks like the heart of a real demon beats within {mf|his|her} chest!\"",
    "e13f8464-c08a-4036-8248-9e3155770a6f": "\"Ciar always knew you were treacherous! He saw the corruption in your heart! Let us root out the traitors from among our ranks!\"",
    "04dd969e-77f6-4045-830c-d48dd9086af4": "\"Ciar, you said you were going to send me with the scouts...\"",
    "6256e46e-53d5-40ce-9ba1-26eb25e67531": "\"Clever mortals... I can't reach you from inside this circle. Oh, but you forgot something! There's nothing keeping me in here! Nothing at all!\"",
    "274f8c39-0a4a-4de9-bb54-e631543bf417": "\"Closer... Come closer...\"",
    "eb296806-5b59-4036-84ea-7e35e9f46fab": "\"Closer... closer...\"",
    "4de2a63f-089c-4aa7-8e62-1505039296a3": "\"Clouds... You know, I haven't seen them since I was a kid. I almost forgot what they looked like.\"",
    "13a61701-ceeb-47ce-8226-a70f5b8e3c5e": "\"Cluck cluck cluck! Cluck cluck cluck! Cluck cluck Areelu cluck!\"",
    "ba91ba2c-bd9f-42e9-b101-fc9ee214891b": "\"Cluck cluck cluck? Cluck cluck mortal slime cluck?!\"",
    "19f13b0f-7747-4fd4-b405-d49c12e5ec67": "\"Combat skill test initiated.\"",
    "fe4d7b25-d3f4-40a2-9dc4-fac2e07e2983": "\"Combat unit, your service to the aeon has been assessed as effective. Your success will be noted.\"",
    "5eca0b7d-b2e1-4da3-99a2-5089542e5ebf": "\"Come closer, {name}, and show us the angel's sword.\"",
    "7c838d29-8d6f-494e-80db-dfe14bc7e188": "\"Come on! Pull the lever!\"",
    "a0302e41-0b1e-47db-8053-870cc3f61f74": "\"Come on! Which book should we burn next?\"",
    "0a30b60e-dd1e-48db-85a3-816ceed01cd5": "\"Come on, come on! Slaughter the demons!\"",
    "9c34d621-04d7-402a-b499-bc5bfa5a8917": "\"Come on, get up, they're getting close! We need to ru—\"",
    "083783a1-ce5c-449e-9089-e2035d6f5c9c": "\"Come on, leave these losers! The crusades are over, soon the demons will rule the whole world!\"",
    "12e8c9db-bb9a-4a64-974a-6a5677060264": "\"Come on, put down your little toy!\"",
    "80a3f01a-6f7e-4827-aebb-75ece16bb7b6": "\"Come out and fight me! Show your evil faces! Your reign in the bowels of Drezen is over — I swear by the light and my sword!\"",
    "4abb9101-2a39-403c-9dfd-f6623d46110c": "\"Come out of there, you sniveling cowards! We'll gut you in the name of Baphomet!\"",
    "0bd4c18a-e386-47ff-8972-ca51adce70e9": "\"Come over here, landwalker, we need to talk.\"",
    "e39f1447-7abb-4d5d-b2ef-84cba1944154": "\"Come this way. With me you won't be alone!\"",
    "d9c406c0-564f-4804-af17-c5f81881ad82": "\"Come to me and drink my blood. And for this, you will give me your lives.\"",
    "2647dbbe-426e-4280-b592-fd7e40853a14": "\"Come, pack! Now all of you are mine!\"",
    "870953b2-9a5d-482a-91b3-64c487c1649d": "\"Command us, {mf|master|mistress}!\"",
    "0c6ea56e-7816-4e8e-b6d0-7b7ccb304cf8": "\"Commander Tirabade... What happened in the Chapel is not your fault.\"",
    "bc740569-c46c-4272-bd02-ed1729caf002": "\"Commander! Come here, quickly!\"",
    "fc3558e5-3511-4e80-bb91-c9adc9a1ceb1": "\"Commander! For the Commander! Agh...\"",
    "00fc5a3d-be65-4a12-925a-ffe207f4fb6c": "\"Commander! I'll show you what I'm capable of! Death to Savamelekh!\"",
    "1a8cc9dd-784f-4960-a6b2-b6c8b5028605": "\"Commander! Look what we've got here!\"",
    "3b9dedc1-0685-4379-9de3-740f259cbf1f": "\"Commander! Please allow me to join you while you inspect our encampment!\"",
    "76c505f5-bed4-41e8-a622-876d03a5e41a": "\"Commander! We heard the sounds of a fight and rushed to help!\"",
    "d68a93ca-e6fa-4fc1-91c9-b5a064b45d3f": "\"Commander! What an unfortunate turn of events.\"",
    "acb7ccee-2cb7-4bb3-b928-808575228a5a": "\"Commander, are these demons bothering you? May I remove them?\"",
    "74b63e6a-b2ad-402d-ad95-e3c5e5cc384e": "\"Commander, we've helped here as best we could! But we can't go any farther. Please take over from here!\"",
    "c559e7de-14d0-4925-8c6e-f90aea04d61f": "\"Commander... a moment of your time.\"",
    "09cbedfe-94d7-4ff4-b272-7e41c088cbe0": "\"Consider it done, mistress!\"",
    "ca995816-1084-4f50-9c61-9ad9163a28ae": "\"Count on me. I'm going to give him THE CHILLS!\"",
    "f38cabae-1401-4eb3-a8c2-b59fd99fed33": "\"Count, when are we leaving? I can't wait to see your house in the capital!\"",
    "acf0fa0a-a1a7-44e6-b64f-a261cfb604a3": "\"Course set for Pearl Bay. Heave anchor! Raise the sails!\"",
    "194e2408-787f-4a0d-afde-e465408dbb13": "\"Cowardly traitor! I swear on the sword of Iomedae, you will answer for your betrayal.\"",
    "f951235e-c7a6-4736-a9b5-bb7ae0ab76b1": "\"Cowards! Take one step back, and we'll finish you ourselves!\"",
    "f4061659-51ba-4d39-a7b6-a64464e9def4": "\"Crrr... crrrazy wild moonshine, I'm tellin' you — hic! Don' be such a chicken — hic! L-look... I'll drink first!\"",
    "7183886a-56f1-4851-9000-ad08151da7b8": "\"Crusaders never surrender!\"",
    "8128e973-30ff-400e-a63e-fee45240f600": "\"Crusaders, onward!\"",
    "0f3a539b-83b5-4cdd-9343-6a0da66574b7": "\"Crusaders? We killed you once already! You want some more?\"",
    "5c6fed8c-3d8a-4a1f-aadb-f8db4b534249": "\"Curse you all! Praise be to Iomedae!\"",
    "19460747-4453-465e-b2f4-9c903149d5b0": "\"Curse you! Mortal scum, you have struck ice into my heart. I will devour your souls to loosen its freezing grip!\"",
    "dd905980-cb9b-49c8-bbee-bb97ed0b8a17": "\"Curse you, Nahyndri!\"",
    "cb7836fe-c861-4807-99fe-6d88223b5e8d": "\"Curses! We'll talk later. To battle!\"",
    "d5e18741-921b-4673-b22a-84c4191d5d41": "\"D-Don't! Get your paws off! Arghhh!\"",
    "1004628e-3e47-438b-a6b3-9b337d27a56f": "\"Damn it! Damned demons!\"",
    "f304c8d7-3884-4a6a-a48f-9e83c08b80a6": "\"Damn it! Forgive us, mistress! Please don't kill us! Have mercy!\"",
    "d1c13e38-517e-4a34-8294-ded91edb47c9": "\"Damn it! The dagger was supposed to kill him on the spot!\"",
    "fd33838b-d636-4469-ae6c-6bf6df926a1f": "\"Damn, he's big! But I'll still put a hundred on the Commander!\"",
    "a4bae9c9-9ffb-4d9a-80ac-8563f02b3406": "\"Damn, it's nice to remember the old days and dispatch a few visitors from the Lower Planes personally!\"",
    "ad608b00-f355-4952-9833-5305f6076ced": "\"Damned jesters! They've enchanted their rag with some nefarious spell! Those gnats would mock me? Mock Khorramzadeh? I will make them suffer!\"",
    "163e532e-e688-4575-83c7-86e321ba6a19": "\"Darr, wake up! The Lady of the Sun won't have things like this in Wintersun!\"",
    "9d58b42b-1208-41a2-8601-63f38845b39d": "\"Day 16, Abadius, 4662. Experiment: Transformation. Subject: young male, half-fiend. Objective: to study the properties of hybrid souls.\"",
    "ce0ade55-0c12-402f-9149-2b76efb4f66c": "\"Day 16, Arodus, 4715. Experiment: Transformation. Subject… let's skip that. Objective: to embed the essence of a Nahyndrian crystal in the soul of the subject.\"",
    "902f2232-d081-47f0-b2dc-0113574a0d75": "\"Day 20, Pharast, 4606. Experiment: The Suture. Subject: former derakni subjected to extreme exposure when passing through the Worldwound.\"",
    "16a2caad-4015-4878-b837-6eea85dbcde5": "\"Day 28, Calistril, 4606. Experiment: Transformation. Subject: Areelu Vorlesh, m...\"",
    "fac8995a-bfcd-4616-8454-9c593d076061": "\"Day 4, Pharast, 4632. Experiment: Wounded Demons. Subject: a lilitu and several lesser demons maimed in battle with crusaders.\"",
    "714bfd88-1167-4dba-b3bd-32c7949405ed": "\"Day whatever. Experiment: Finally! That's right. At last I can try something serious.\"",
    "9e916d58-1ca1-44d6-b805-24fd39c20e6a": "\"Day whatever. Experiment: I'm in Mom's lab, messing around with reagents.\"",
    "2c4006eb-4637-4d86-98ca-8a3a44afecd7": "\"Dead or alive, we're going to win!\"",
    "47eadd43-6b85-4ff4-a1d9-0a82ebd57cf0": "\"Dear lady, you've been standing here for a long time. Would you like to help?\"",
    "cb264855-30f1-401e-9a3f-c86dec782b20": "\"Death to demons! Praise Iomedae!\"",
    "96968026-a535-4673-bb54-2ba3ce89ab91": "\"Death to mortals!\"",
    "e7d3de24-30d3-4185-b71d-d1487b51eb38": "\"Death to the killer! Die!\"",
    "73ac7561-60c9-4329-b46e-1803be5f8b95": "\"Delamere's bow is in my hand! Her armor is on my chest! Her wrath is in my heart!\"",
    "5557008c-0603-448a-b605-3a6450ae3419": "\"Demon spawn! I'll throw you into the Worldwound!\"",
    "7dcd90d2-d846-4f39-941a-1a3b92fe5e67": "\"Demons always make the worst guards.\"",
    "6d054220-5c6e-4b87-860b-c0c2c6333a32": "\"Demons! Demons are attacking!\"",
    "722f4fdb-7eb5-4e20-b6fa-72af148940da": "\"Demons! Protect your mistress!\"",
    "1927c213-a0d4-47cf-82e9-b3843e8745dd": "\"Demons! The demons are attacking!\"",
    "162d0e62-4bd0-4ea1-840a-1929a3d862d4": "\"Demons! The most devoted servant of radiant Iomedae is addressing you!\"",
    "9e062fb2-599c-4819-b625-f37445afef4c": "\"Depends how hard you throw them at the walls!\"",
    "300b68b9-c1f5-42bf-b9d3-87308b4fdde4": "\"Desired result: to preserve the specific abilities of the donor subjects in the final fused entity. The idea is promising and may influence my other research.\"",
    "f3f323ad-b3d1-49ed-90dc-2860beb57ed3": "\"Desired result: to see the same results that were previously achieved on full-fledged demons.\"",
    "0e20a093-22b5-400e-bb8b-e3f5d35fc63c": "\"Deskari, Lord of Locusts! Leave. My. City!\"",
    "92bea632-51ee-45e5-a5be-bdde0de70020": "\"Despair and our faith in the Inheritor lead us into battle! We do not fear death! {name} fought you, and we will do our part!\"",
    "1af97839-7c21-484f-9c4b-86c3ffabf333": "\"Despite my cunning schemes, and despite the extensive experience of {mf|his|her} rivals, the victory belongs to... the Mephit Slayer!\"",
    "d96ff50c-6db1-4e15-b96d-dfaa340fbc74": "\"Despite the fact that this list is quite extensive, my conclusion is that all such recorded cases are the rarest exceptions to the rule, and with the absolute majority of souls, an occurrence such as this cannot happen.\"",
    "052496fc-9060-46a1-bc4c-a2b41402291d": "\"Deval? I thought you... ah, it don't matter! Let's take 'em on together!\"",
    "242093a8-8356-4d53-85ae-47a7e6a0456d": "\"Did you expect me to fall for this stupid plan of yours? You fool! I'll kill you first, and deal with Gelderfang later!\"",
    "5d5f3346-f60d-4976-bc02-d90f0c02fb65": "\"Did you forget something here, mortal? Be on your way! This is where I, death's reaper, come to hunt.\"",
    "1ca6ecd2-ea6e-4e5d-bc42-4532239fb3ca": "\"Did you hear the lilitu? Let's finish this mortal!\"",
    "cd3b47de-aa83-4cb8-b0d8-ff0c8d8d4507": "\"Did you just call me 'human'? That's odd. Whatever, I'll get to the bottom of this!\"",
    "00ab9410-aaa7-4cc6-be01-0aac74760d2e": "\"Did you see how he turned him into a chicken? Birdy, crow for us!\"",
    "38a25fff-8b8a-41d4-b019-aca56a119441": "\"Did you see that? It swallowed 'em up and didn't even choke! Well, there goes our big fella — give it time, and it'll become another pile of creeping dead meat.\"",
    "3e1fa7db-d7d7-4f5d-a8f3-05fea4202a1a": "\"Die, 'demon dad'! Good riddance!\"",
    "25089d21-c7ad-4c20-a443-01c9fe4e68c5": "\"Die, cursed demon!\"",
    "2cc257f2-b6e5-4099-98f7-b7e0d2d045d4": "\"Dig faster! You're here to work! The mistress didn't buy you at the Fleshmarkets so you could sit around and eat free gruel!\"",
    "bbf1b20f-2dc0-46d7-95de-a8f312ec9667": "\"Dismissed!\"",
    "12c1671a-594c-44ce-88c9-79fc0b1e8320": "\"Do I need to shake the money out of you? I'm tired of waiting!\"",
    "69984a91-8cfe-4ed7-9340-6dcf90b81e8f": "\"Do you know what kind of a nest this is? A griffon's nest, abandoned a hundred years ago. The eggs are gone, only the shells remain.\"",
    "a02df8a5-8a18-4cdb-a15f-7564808089ad": "\"Do you know... the difference between me and you, 'Dad'? You've got slaves... I've got a tribe. Whenever someone in the tribe needs help... it stands as one by their side. It's been that way forever, and your sorcery won't take that away from us.\"",
    "7a5ffaa6-f5f4-4556-9dce-046c7a783fb7": "\"Do you think I need your permission? Hey, you, bonebags! Stand up and kill!\"",
    "b7d23064-fc92-40a2-9026-dfcab9ca4e11": "\"Do you think you can withstand the might of a demon lord? Look at me! You, too, will soon become a slave of the Abyss!\"",
    "2cd6fd5d-41ec-4eb2-a8c2-f5e506b3a2da": "\"Does it even matter to you if the Wound is closed? Don't you have your own worries, like watching over the gold in your caves and all that?\"",
    "034bdad3-cd17-4771-83c0-56d2605bf0bb": "\"Don' worry — hic! S'from Gramps's pantry. Great man he was, my Gramps, may Cerenna guide him through the wastes...\"",
    "6e7cb85d-d705-4f03-b83c-e42c51354e44": "\"Don't be afraid of us. We are undead knights who have come to fight demons.\"",
    "7df714d1-861e-494f-be56-029140406487": "\"Don't be afraid, everyone! We've fought ones bigger than this!\"",
    "772588c8-76b5-4144-a348-e11dc3e52bad": "\"Don't be in such a hurry. Stay close to me, I know these places.\"",
    "ab220173-f87d-468c-8cbc-af56585cc570": "\"Don't buy if you don't like it. Or maybe you're short on bottle corks?\"",
    "605fd340-1fd2-4f04-8ece-df836f522d7a": "\"Don't come near me! Get back!\"",
    "8d6e2a97-d35a-4751-9885-05828098db03": "\"Don't fall back! Hold the line!\"",
    "97e72d7c-ff7e-4f96-9683-855039295634": "\"Don't fear that I might lose your trail! Even if I can't see you, I can clearly smell the curse I've shared with you!\"",
    "f065a441-83fb-4ab9-b2f4-eb01fd3ec7ef": "\"Don't get in the Commander's way! We'll only hold {mf|him|her} back!\"",
    "6476f612-ca49-4aba-977c-e36658d1f5ef": "\"Don't give up! Give up now and you're as good as dead, right?\"",
    "b2e3b7df-e4d9-4799-a14c-728a558f7d4c": "\"Don't hit me, don't! One of them went to the dungeons. Another decided to hide in the temple...\"",
    "6a816ed3-e72f-4129-9271-8773dde0c546": "\"Don't kill them... No! No!\"",
    "386b15b0-0034-4ef7-8621-525283605c60": "\"Don't leave me here!\"",
    "b9e27a7f-ae94-4227-a930-f4f4c09b5815": "\"Don't let the dragon get off the ground! She'll set everything on fire!\"",
    "356e37fa-f63a-4545-af65-9bb01b9f160c": "\"Don't look around, you won't see me even if you try. But I am your friend.\"",
    "c20e04bc-fd45-41a6-997e-d98dec33375a": "\"Don't lose your courage, fighters of the Eagle Watch! Onward!\"",
    "1e4d3000-6d75-4a05-bfb4-b6d9dcd9b67b": "\"Don't tell anyone, but I've got that book banned by the Mendevian censors...\"",
    "61c67efd-cecd-4a5a-861e-6294b04cf561": "\"Don't these mortals know they already lost?\"",
    "062fa8b9-4e26-47cf-b1d0-ea89e495b257": "\"Don't think you can get rid of me, hag.\"",
    "491bb1f7-9d0d-4709-87bf-cc7719921bd4": "\"Don't touch me, no!\"",
    "cb8a024b-a8cf-4da4-883e-2a1286e8e4f1": "\"Don't try to weasel out of it, now. You're not leaving this table until the music is over!\"",
    "a83816df-c6aa-4351-ac30-af7acad91898": "\"Don't worry! Iomedae won't punish you. We're your new masters. We're the ones in charge now. So grab the knife, and stab him!\"",
    "5ff675f2-e856-403f-b362-115b8ffd6523": "\"Don't you dare! Get away from them!\"",
    "92d9ea93-0cdc-495e-9ace-fc59c683de4b": "\"Don't you get bored of living in the mountains for hundred of years? Nothing ever happens up there.\"",
    "3effada6-9de6-4a3a-a9ef-d61b183af76b": "\"Don't you go spreading false rumors! Lady Aponavicius is too strong, she couldn't have died! She'll be back, and she'll make that upstart Svendack pay!\"",
    "9429df2c-e19e-4106-996a-be146e1b71df": "\"Drezen is a nice little town. And since we got here, it's really transformed, it looks better than ever...\"",
    "e17925b2-e1ff-4dce-a3a7-87e3356b19df": "\"Drezen will be free!\"",
    "adf169dc-4767-481b-b5d4-98d9c59fd91a": "\"Eagle Watch! And you, recruits! Listen up.\"",
    "875443ea-5bf3-4f3f-b852-9179201270ef": "\"Eagle Watch, onward! You recruits — try to keep up!\"",
    "b2848667-d83b-4886-9db0-544c0ac5768a": "\"Eat, 'underground crusaders'! Eat the flesh of the crusader from above! Find your true strength!\"",
    "4ffdd5b1-6017-436e-9189-d702e99fb64f": "\"Eh! Strong ones! It's fine, they'll budge!\"",
    "57012455-0309-46a1-80f7-7dddb2af6386": "\"Elan, Kiana, stop! It's dangerous!\"",
    "7b9be3f1-a216-48e0-b96e-0ca118c08745": "\"Endless agony...\"",
    "e7cf365d-d93e-4294-9875-cfb3c2b84b11": "\"Enemies at the entrance! Stop them, or your bones will decorate my master's labyrinth!\"",
    "611dad4e-d846-4168-949e-caabfed1fb2d": "\"Enemies in my home! I won't let you past the threshold!\"",
    "abdb0b21-b610-4206-8200-c480c3089755": "\"Enjoy yourselves while you are alive, mortals! Eat, drink, have fun! For we will all die! Thus speaks Urgathoa!\"",
    "9aaa9d13-cc9d-4f56-8d55-07a3477ec66c": "\"Enough! My mistress will punish you personally if I am not strong enough to do it myself! Lady of Graves, your servant calls to you!\"",
    "de5b3476-b323-45f5-a681-d182417bd635": "\"Enough, Raldo! If you want to know my secret — here it is. I come from a family of gold dragons. We used to live in Nerosyan... but no one knew that we were dragons. Yes, we used to be friends... so what? Can you accept that I'm not human? I doubt it!\"",
    "16ffa4f1-7c99-4e59-b6a1-7db9886aedaa": "\"Error. There is no need to show concern for this individual.\"",
    "5c759ca5-2af7-40c3-801e-b258b42da721": "\"Even you, creations of chaos, will burn in the dark flames of Dahak!\"",
    "80c887a7-f5f5-49fa-8e28-d0d732d46cf6": "\"Every one of my bones was broken! The sweet, delectable pain of shattered bones...\"",
    "b54c6a45-0a55-4d97-b2cd-12cce9acec03": "\"Everyone for themselves!\"",
    "66074256-4e4a-4fbd-a5d1-f1e60319580e": "\"Everyone just collapsed, and then, then... the demons appeared...\"",
    "1a26b5b1-4704-48e9-a28a-1b5c7006b059": "\"Everyone needs to eat, but the game here has already been caught and is ready for slaughter. Why haven't the goblins eaten them?\"",
    "66277a13-f347-479f-8c86-f8e28f7db875": "\"Everyone to me! Rally to me! We must leave the island immediately!\"",
    "7734f3bb-bd1b-4662-a865-dc968729d975": "\"Everyone, return to your orders' camps!\"",
    "e3926c5f-de4c-4b66-9210-5e4b5a7669ed": "\"Everything's ready. Now we just have to wait for the main character to appear on the stage.\"",
    "7aa37a14-ec80-4820-a4f9-86bea50eaca3": "\"Everywhere and anywhere.\"",
    "016800d0-2ab7-4c84-a096-ebd852c5e657": "\"Ewww! Nasty scribbles! Makes your thoughts dribble!\"",
    "f6564e10-f699-4c69-9489-dfbbc15a3720": "\"Exactly. Forcibly raising mortals, screaming in horror, as undead!\"",
    "bb608ad5-0ab0-4449-9ee4-7c3d741b5f28": "\"Excellent shot, sister! Another demon lord at your feet! Well, songbird, I think you have sung your last.\"",
    "5cfd13f2-cdf2-438a-8df4-038f8ef836b2": "\"Excuse me, how do I get to everywhere?\"",
    "b61687d4-1f8e-49b7-b4f8-bdce3f68c19b": "\"Expected result: the essence will coalesce with the subject's soul, which will ready itself for total Transformation, triggering the concomitant powers.\"",
    "16044f46-5a65-4117-9c1a-32513a572be9": "\"Fall, Abyssal spawn! You are sin! We are retribution!\"",
    "5f6cfaa8-70ff-4768-ad60-c191efc634a5": "\"Family secrets about to be revealed. It's so thrilling!\"",
    "76d33b41-7c69-48db-8d65-dfa8b76f2cdc": "\"Farewell, Commander! I am ready to die! May Erastil gird you with his strength!\"",
    "cff2f665-7930-483b-85d9-2f21a3c55814": "\"Faster, you worms! I want to see those flagstones shining!\"",
    "37690251-86dd-401c-8291-31785e46d713": "\"Faxon, you idiot, go back to Baphomet, he must be missing his lapdog! Everyone here will be following my orders! I'm in charge!\"",
    "749cca11-1434-4157-ba3c-5171cfa80515": "\"Fear me, demons! I am the testament to your futility. I have been brought back from the dead, but even in death, I fight for Golarion!\"",
    "e493caf5-b2f0-4390-859f-fb82ee911f8d": "\"Fear the halfling, Abyss spawn!\"",
    "05b8962e-39e4-46ac-9271-a9be168e777a": "\"Feast, my children! Feast! Now you truly are worthy of your ancestors! Soon, all Golarion will bow before your might!\"",
    "b20a8255-4d8c-4395-b6f5-c3ed9c00dc3e": "\"Feathered beasts! I'll choke all of you! Get your talons off me!\"",
    "cd7d8ae2-302d-4b3d-9c45-fed1eb0a207b": "\"Fight bravely, my warriors! The spirits of our ancestors are watching!\"",
    "9a2050e9-8edf-43a5-99ba-8d692b87dd0a": "\"Fight valiantly! We've come here all the way from Kenabres! We fought a hundred battles to see this day! Forward!\"",
    "2428f407-9d0f-4579-9514-dd9769ad1610": "\"Fighters! The time has come!\"",
    "7dcd5ad6-15f7-4ff6-8591-83fe4be135fd": "\"Fighting mephits? Is that the best they can do? Are Golarians really that pathetic?\"",
    "f885b52e-62a0-4903-b024-ae4319e5e1e0": "\"Filthy scoundrels! We'll show you what Golarians can do!\"",
    "5465cfd6-4a58-4b7b-a14c-86de9af994e3": "\"Finally! Let's have some fun!\"",
    "fac83543-2fa0-405c-be1d-2ef037e39a0e": "\"Find the full-blooded. Kill the full-blooded.\"",
    "6afc442c-3d85-462d-993e-8c50abe26931": "\"Fine words, Commander Tirabade. And now — to arms!\"",
    "ca9fa13b-1b07-4cd9-bc52-e0ac91fd19c8": "\"First Irabeth, now another upstart commander... Our Queen sure does like them wet behind the ears!\"",
    "8cc08260-2f01-4dfd-ad5f-0e53afe01673": "\"First, we'll find your weapon. Don't try to attack the guards. Rely on my magic, it will protect you better than a blade.\"",
    "fd64ea30-64ff-409c-8877-9e5e0952b57f": "\"Five.\"",
    "15075fc6-9a7f-4e0a-9b00-1db7fb5c0fef": "\"Foolish demons. By laying claim to all of Golarion, you challenged the authority of Hell. So here I am, to foil your plans.\"",
    "cd1e9840-e6fc-41a5-845a-fa657d4f20bf": "\"Fools, how could you fail to notice who was hiding among you...? Hiding inside you? Now die!\"",
    "b3af87b2-3b8b-4218-99ce-167011d2c4c9": "\"For Cheliax and the Thrice-Damned House of Thrune!\"",
    "0ae56284-944a-412e-817e-5a276e05fe3e": "\"For Drezen, and for every fallen crusader!\"",
    "34d7b561-99d2-4d47-905e-610776e728c6": "\"For Iomedae!\"",
    "c7365140-4857-4395-b8c4-603afe7b873f": "\"For Kenabres! For the queen!\"",
    "9ef61832-8e3a-4474-859d-05cb96b8162f": "\"For Kenabres!\"",
    "4fa4cc87-e4a1-4574-a481-12145fe0b3df": "\"For Mendev! For Golarion!\"",
    "399fe868-bf0d-4a59-8bfb-cc060e4206a6": "\"For Prelate Hulrun!\"",
    "f252d1a1-3398-4129-abcd-64f708748a5f": "\"For a day to come when no one else will have to die.\"",
    "c15a204e-f688-4196-a0c7-03b98b0b6a2d": "\"For an entire century we've been protecting mortalkind from you, accursed demons!\"",
    "b8045403-e362-4834-862a-7bd77d44e013": "\"For every tear that was shed in Sarkoris. Now you will pay for everything you have done!\"",
    "5f959285-011d-4b51-9579-224f0761a212": "\"For just a thousand gold coins, I will show you the best and worst Alushinyrra has to offer! Look, I even have a certificate of untouchability signed by Our Lady in Shadow herself!\"",
    "cf2ab469-ccb3-4aa5-b323-d5d9da2287f5": "\"For the Commander! For {mf|his|her} Court! For the free crusaders! Kill the beasts!\"",
    "ae91b889-a015-4757-aae8-5b82e4fda4d7": "\"For the Pallid Princess! Crush them!\"",
    "f61ab193-c66f-413f-b3e1-9dd837a2e7a6": "\"For the Queen! For the Commander!\"",
    "6b0dd5ae-fbfa-4a56-b123-0eaf2693828b": "\"For the blood that was shed in Sarkoris! Now you will pay for everything you have done!\"",
    "c5a45f3e-d111-43b2-9b7f-9f9b92d5fca3": "\"For the last time, where is the money?\"",
    "224e8e46-23df-4963-ba54-103e98af26ab": "\"For us to keep fighting.\"",
    "95a49e45-c1bd-4b5e-ae61-f585426b235d": "\"For your mercy and your martial prowess, I'll grant you the ashen death. A death to be gifted with respect and love!\"",
    "37041a1a-260e-411b-aa00-bef182753c12": "\"Forge onward to your enemy, Champion, and have no fear. The warriors of Heaven will keep the monsters from your back!\"",
    "8f9a00c7-4151-4bdf-92cb-50945fb78408": "\"Forgive an old fool for all the harm I did to the tieflings. Woe is me! Punish me as you see fit, but please forgive me!\"",
    "d64f7bd6-1d7f-4ced-9bcb-72d22c9889f2": "\"Forgive me, my boy! You are my only grandchild, I should have loved you. Because of my mistakes, you became an orphan, you went hungry and cold. Oh, I'm sorry... I'm so sorry...\"",
    "8622277c-c0ff-46bc-b140-be73ba5b76ea": "\"Forgive me... Forgive me... I'm so sorry...\"",
    "b757fb30-74eb-4431-ad83-7ff8fc4ba5b3": "\"Forgive us! We renounce Baphomet!\"",
    "120184e3-218c-4ff4-b156-987dbe01d5eb": "\"Forward! Our friends have taken the brunt of the attack — we cannot let their sacrifice come to nothing.\"",
    "58f40db9-dad0-4f00-9d6d-d67a279bfc16": "\"Forward! Tear them to pieces! Bathe in their blood! Feast on their innards!\"",
    "ff1fe150-7c4b-4073-9c55-3b233d32e4c4": "\"Free crusaders! Our drum got stuck in the last gully, so we're fighting without an accompaniment for now!\"",
    "bb597f40-d70b-46b6-9183-04f50239b7e7": "\"Free, at last, we're free...\"",
    "39e43122-faf7-4b75-905c-df1073005526": "\"Freedom, at last! Remember me fondly.\"",
    "6223c2ff-a3d2-424c-b262-de425492200a": "\"Friends! We're going to the Defender's Heart, to assist Commander Tirabade.\"",
    "7eea3bae-a98d-4003-bb19-dd7ad8717640": "\"Gah... It's... harder... than I thought... Ngh... Aaah!\"",
    "d96e4695-1cb0-4fe1-ab54-9c6aa958f05c": "\"Get back here, you little weasel!\"",
    "464cc153-4372-44c6-967e-9713ff30e271": "\"Get back. You're frightening me. I don't think you'll... enjoy what happens next.\"",
    "28854a07-5548-42fe-b2ae-4d05e16ae77e": "\"Get in! Bullseye!\"",
    "d312abe7-5178-4dd4-9ba4-e2b1cd96c652": "\"Get in, quickly. We can't keep the gate open for long.\"",
    "834d0723-64bd-42f6-bc67-2261d90cdf26": "\"Get it together, idiots! No more looting! You're all to sit tight here and wait for the order to attack the Defender's Heart!\"",
    "842b7231-2f7c-4827-b0d9-016be7a65754": "\"Get lost! Or we'll fire!\"",
    "bfdd83c8-ed53-41d6-9bb1-679a94bc4284": "\"Get off the barricade, you nitwits!\"",
    "060cc69c-5677-4214-9c10-c544dc833e09": "\"Get out of here, quickly! It's no longer safe.\"",
    "688d1b5c-12f4-40da-b8c0-f6f49495d911": "\"Get out of our world, demons! Shoo!\"",
    "8056515e-4952-43fe-8f4c-aad8525be295": "\"Get out! The Commander will find out about this, and then you'll be in trouble!\"",
    "768a64c1-a08d-4f34-83ab-f9d907fc39fe": "\"Get ready to pay for your sins. I am Staunton Vhane, and I have risen from the grave to exact my revenge on everyone who brought me to ruin!\"",
    "36298502-eef0-4f95-b3d1-ce1a3e79f1bc": "\"Get ready. We're on our own now.\"",
    "0dc8f281-afce-42cf-8b22-40a6af5a0786": "\"Get your hands off him, you filthy spawn!\"",
    "c1367123-40d6-43e5-a0e7-de67f3bfc96f": "\"Get your hands off that! It's mine!\"",
    "62c2aa7c-6c84-430c-bd6d-2d914a9b2a78": "\"Giant moths ate my fur coat today! The king commands it, and they obey!\"",
    "df17baa6-6c44-4587-ac81-6a91f91fe877": "\"Give a warm welcome to the champion! Let's hear it for the strong, the tireless, the one-and-only, Gelderfang! We all adore him!\"",
    "a7bce0ba-52fa-4604-8872-812644b6de60": "\"Give me the ring, you scoundrel!\"",
    "60b6afd8-062c-415e-9441-ac6919eaf136": "\"Give me!\"",
    "e99bad48-24ec-407b-a314-4fc1f09d2035": "\"Give them the girl and we'll be pardoned!\"",
    "4cbb691d-4297-47d1-a402-15a753fc604b": "\"Glorious day! Before we set off, I say we make the sacrifice...\"",
    "6b1f9d45-8a1f-42fb-9916-80d8bb88fa4c": "\"Glory to Urgathoa!\"",
    "39a01314-18b7-4854-aabe-127087ae52db": "\"Go!\"",
    "79b47017-254d-4cac-b746-4623d6069cd2": "\"Goblins, spirits, wild magic, and now a tornado, all in a single tower. Aren't we lucky?\"",
    "8d9cc996-667b-4fa0-9396-648a5697b092": "\"Goblins. Noisy, unruly vermin. Just wonderful.\"",
    "25baaf18-aa8d-4722-bcbf-f20f28c90ac4": "\"Goddess! Brothers and sisters! We must finish what we started. Let us burn away the corruption!\"",
    "12f9488b-c93b-46c8-b0d1-56cedd58cc82": "\"Gods, how awful. Can't you find a less disgusting path?\"",
    "61de6b61-a161-496f-9f35-131c280f4975": "\"Golarian, when you've flayed us, sew our skins together into a coat. We'd like to stay together forever.\"",
    "e38ebb32-0b41-4a35-a732-5304b898bda3": "\"Golems are more expensive than people. To build a golem you need spells, materials, workshops... But people make new people for free. Golems are works of art, and we're expendable material at best.\"",
    "8bb4fa9a-2670-4f75-beee-c51da67610ec": "\"Good riddance, I say! He should have known better than to try and woo Malessa!\"",
    "d0fd4219-c069-45e0-9ba2-2d4325cbf572": "\"Good, good! I could use some quills... And where's my inkwell?\"",
    "83c37b6e-c812-4e60-95e6-030e7ecd2e6c": "\"Good. Patch up the wounded\".",
    "aba1bcfe-0954-4d23-9b3f-53dae6297641": "\"Goodie! So what are we waiting for? Off we go, chop chop...\"",
    "e66d16dc-e07f-44fb-ba11-961ef7073453": "\"Got it? Bring us some food, you fool.\"",
    "510fca46-a73b-43bd-9427-3b85a8e62fe4": "\"Grab him! Take him away for questioning!\"",
    "9f6b6bd2-ff76-4363-beee-872e7af4c18f": "\"Great. A dragon is the last thing we need...\"",
    "0b248cd4-c652-4ee7-bfc6-6a8caeda47bb": "\"Greatest Scientist in all Golarion, your Addendum 120 to volume five of the Encyclopedia has caused a furor across all the scholarly forums of Absalom!\"",
    "7a9dc638-3b01-4cb1-8b7b-389255396f04": "\"Greetings all.\"",
    "ef4576aa-905b-46af-ac65-c13940959321": "\"Greetings, Commander! We've been busy taking down demons, but we left a couple for you! They're over there! Good luck!\"",
    "5ba83120-7601-46cb-8a84-474e448601b9": "\"Greetings, Mistress. I am at your disposal.\"",
    "496ba6a1-5522-401c-830a-eb7e77bbe642": "\"Grrr...\"",
    "89de2046-82b9-40eb-ab1c-4f0adb165171": "\"Grrr...\"",
    "d126a239-6fa8-4788-95b4-8247a96819f9": "\"Grrr...\"",
    "b60fa3cc-8486-4d76-9aa9-a5dab3e1c1c6": "\"Ha ha ha ha ha!\"",
    "a2ea2a72-e257-4876-8c1e-a0f50b730a80": "\"Ha ha ha, a fine trick! Keep it up and I might invite you to join our club.\"",
    "ae51e02f-3de7-474f-a01d-600cf7de8636": "\"Ha ha ha, got you again! How many times is that today?\"",
    "49f89699-1cd5-4c39-9c82-0f6bcb9d7b85": "\"Ha ha ha, not so scary now, are they? Kill them!\"",
    "fa6833fe-dc68-480d-bab6-16df24606d96": "\"Ha ha! Well met! Your city is burning, and you'll burn with it!\"",
    "1d8c188e-7e9a-4642-a9df-a0875f3eded7": "\"Ha ha, what kind of rubbish are you talking, Woljif?\"",
    "bc05b2aa-9655-44d7-8520-5e6915f6e5d0": "\"Ha! Finally, we find something useful. I know a few nobles in Kenabres who'd pay a fortune for this.\"",
    "652808c7-a01c-40a5-945b-33a9fe20c2ae": "\"Ha! Look! A gold tooth!\"",
    "0f85ebc4-d30f-46fa-ad87-ca3aae3c5a5c": "\"Ha! Some kid's trying to intimidate us!\"",
    "e6936cb6-8a6d-44ea-ae09-4d09075e2e14": "\"Ha! We'll be the ones to close the Worldwound, that vile chaos-born rift! This will bring us more honors than you could ever imagine!\"",
    "b456d16b-2209-438f-8c8d-2758400cc312": "\"Ha! You idiot, you think I'll make your death any easier than your life? No, the only way I kill slaves is by working them into the ground!\"",
    "7a8d5cba-2a9e-49e9-b245-143f786113ca": "\"Ha, I'll make a pair of shoes out of you, you soft and spineless outsider!\"",
    "56adcb2c-0d36-403e-abe9-f379a00425ee": "\"Ha-ha! Now that's quite a pickle, my friends! These demons aren't exactly eager to fight us!\"",
    "23bf3d8f-0fbb-4a88-ba78-d5ae4f92c0b7": "\"Had enough, worm? I'm in charge here! Kilas is the strongest! No looting! Only slaughter! We're going to sit here and wait for the command to attack! The Defender's Heart will fall!\"",
    "bc1a501c-c70d-4f18-aee8-8a8e5d88af0e": "\"Hahaha! Did you see his face? What a great joke! But now I have to go... The demons won't be happy that I betrayed them!\"",
    "1a339f8b-a234-4987-b82d-ba2b25c8064a": "\"Hahaha! Oh, this is too funny! Hilarious!\"",
    "4e056fec-d56c-412f-bd92-2fc973bed94b": "\"Hahaha! The Mephit Slayer! What a great title!\"",
    "9bf8c4b3-652c-44bf-811a-36fbb1fcffae": "\"Hahahaha! They should have just matched {mf|him|her} up against a herd of swine!\"",
    "dfd4aff9-fa3a-4eb8-a890-77e371cfb717": "\"Hail Baphomet!\"",
    "1c2bc603-2426-49a8-9266-95c8a1840ae0": "\"Hail! Permission to temporarily retreat and regroup!\"",
    "906149b3-2d81-45b1-a732-b9a267f877ac": "\"Hail, Commander!\"",
    "4153ca28-7f7c-4505-9c6e-9d770c53cc91": "\"Halt! I can't see a thing! Catching this sickness is the last thing I need! Go home and wait for the quarantine to be lifted!\"",
    "685fec9f-2c2c-4966-8228-85d7b49ef0da": "\"Halt! Who goes there?\"",
    "751a59d3-bc9a-405f-8ce3-02d3c2829cdc": "\"Halt! Who goes there?\"",
    "d76acad6-d2c2-4021-9271-d131ac0368d6": "\"Hands off, scoundrels.\"",
    "3c18f89f-301e-4640-923c-12499cf3b3f4": "\"Happy to serve, Commander!\"",
    "89df59fc-ec51-4f03-97e1-9f09367e1cdb": "\"Harab hakh nigur, Gelderfang!\"",
    "3c2c16f4-58e4-433d-8286-63eb5ed51c93": "\"Have a look at my face. In a few minutes, you will look worse.\"",
    "76327e05-c437-4240-8bc7-d98b7a3a94cb": "\"Have at him! That lizard had it coming!\"",
    "bd02e0b7-a4cb-4576-8b81-9a75fe29ae36": "\"Have my eyes... already leaked out? I can't see anything...\"",
    "a9ac73fb-6fd4-414b-ac90-69bb3f8af9ca": "\"Have you ever heard the tale of the golden maiden? At every meal, she dined on the most precious metal: soups made of golden coins, stews made of nuggets, and a pure ingot for dessert.\"",
    "fe05d0e1-5a1f-4b85-9bf0-5da87caed97d": "\"Have you heard about the fresh arrival? The mistress ordered a careful watch be set on {mf|him|her}, but {mf|he|she} escaped.\"",
    "c03c9e0c-33aa-4725-ae6f-19ba7928a823": "\"Have you heard about the newbie? They say {mf|he|she}'s dangerous!\"",
    "f44aed58-0fc1-40e5-a3a4-37d7bbd1a01a": "\"Have you heard of the boy who wove the tapestry of life with his hands and saw the lives of others as mere threads in his creation?\"",
    "7ee34333-77c3-48c7-a6dd-f8d6af208317": "\"He is wise, reserved, fair, doesn't worry about dying or leaving an inheritance!\"",
    "a7d35925-bc5c-4a94-b957-123f5dd5a3e5": "\"He said it's so fast and furious that she rides around Nerosyan, leaping from one roof to another, never touching the streets!\"",
    "0a516eb8-6dc8-49ad-83d6-a11097804076": "\"He was a good druid, deeply spiritual, may he rest in peace. Always was good with nature, even grew a tree out of his head.\"",
    "120d29ab-2255-4b01-8725-e18e73cedd78": "\"He won't mind. He's dead.\"",
    "6e494c3d-1905-490e-bc73-e0f12a4a38d3": "\"He's grown stronger... but so have I. I've been preparing for this encounter. I am ready to face him. This time, I won't back down!\"",
    "cd45c4cc-5079-4d6d-8df3-f54d81a85aa8": "\"He... conducted a summoning ritual! What have you done, fool?! Whom did you summon?\"",
    "0f59d2bb-043e-43d3-a167-ab1cae5f985d": "\"Hear me... Take heed! The hordes of the Abyss march on Kenabres.\"",
    "d285e5df-388e-4aff-9ab7-c42711ecefdb": "\"Hear our prayers!\"",
    "08a17065-6957-4589-8ca4-dba0d1f8097b": "\"Hear ye, hear ye! Carrock is dead! We are free!\"",
    "c931bba5-4471-4e91-9812-ff6ac1790db7": "\"Heaven, I am coming home! Farewell, Commander!\"",
    "e7e32dac-ba35-4cab-bb7d-4887f8a50c95": "\"Hello there, visitor.\"",
    "f5045557-6260-42be-a32f-c998ba93befa": "\"Hello, and may you have clear skies!\"",
    "5d6f8ec4-d88d-47aa-85f2-1720ab835089": "\"Hello, surface world, here I come! Aren't you happy to see me again?\"",
    "4e90cf14-353c-439d-a705-7c235c1615a4": "\"Hello, {mf|sir|ma'am}! You're a guest of the Lady of the Sun, right?\"",
    "3b69ceb0-e285-459b-a675-0f3bda06291f": "\"Hello? Is anyone there?\"",
    "1eb40705-861a-4f35-8711-1c2d73494cf9": "\"Help! Anyone!\"",
    "721f4588-2240-4c2b-9994-f18502a77844": "\"Help! Do something!\"",
    "84a6757f-3937-4894-bddb-9e4da3b087d0": "\"Help! I'm in trouble! Oh, who will save me? A great reward awaits the hero who rescues me!\"",
    "b74f09e3-7dcc-487c-a546-942fcb1cdf49": "\"Help! They're going to eat me!\"",
    "adaba3b2-309d-4076-81e5-28faee7f77af": "\"Help!\"",
    "89f2d8f9-85cc-4a96-a942-5892d66a132b": "\"Help... M-me... Know pain!\"",
    "13bb0289-5b2c-438f-b815-efcf07a1beca": "\"Hepzamirah is looking to buy some slaves. The best slaves. It's for an important job.\"",
    "38946073-92a8-42ca-a4d4-5db8983ccf56": "\"Hepzamirah! I will tell you everything! Everything! Let me go!\"",
    "23eb0000-a7e6-4fd0-89cd-f38038e9d31a": "\"Hepzamirah, what do you want with these puny creatures? They're small fry, fit only to be cannon fodder for the crusaders! I would suggest...\"",
    "d7abf511-a1dc-4268-a2ce-a7d6302e3e98": "\"Her last moments were filled with fear and despair.\"",
    "09959c57-71e3-4c0c-b127-ceeb9e70c2d5": "\"Here comes the fodder. Go and feast, but then clean up after yourselves so the guards don't find the bones.\"",
    "481985a2-8f7d-4dc8-a3c9-c2daf2be225a": "\"Here goes nothing! All hail Baphomet!\"",
    "795a6c34-e2c1-4bc8-aa0c-1a859c7e1f3f": "\"Here goes!\"",
    "94c55bec-89fd-4af0-88f8-1f5e2c3a2d5c": "\"Here we are! Getting tired of waiting for us, were you?\"",
    "7466077d-ef79-42b0-bd88-a8389b5b5655": "\"Here you are... huddled together like a herd of animals... pitiful monsters, not human or demon. Even tieflings are less defective than you!\"",
    "a9b516a1-de5a-4ecf-a500-0a38d25d054e": "\"Here you'll find everything you've ever dreamt of, my dear friend from another plane!\"",
    "a4f0febe-c6d4-4c62-822a-acb5155b00e3": "\"Here! Get down here, quickly!\"",
    "72f8c62b-8a3b-45b3-a016-a3786b3aaa71": "\"Here's another one for you, distinguished guests: how many mortals would it take to paint this manor?\"",
    "ad3d7546-3e0b-4148-822a-43a75dac8d6a": "\"Here's what I think: it doesn't matter what's under the saddle. The only thing that matters is who's holding the reins!\"",
    "7e5b1b40-c7a0-4cd1-b38c-4032917b506e": "\"Here, have a cookie my mom made! Will you come play with us tomorrow? I'll bring ribbon and we can put them in our dollies' hair!\"",
    "9e451ae1-cf2f-4468-adaf-cd17b207572f": "\"Here, quickly!'",
    "a115b1ad-d283-463e-a8cf-9206849411be": "\"Hey! Help us! What are you doing over there?\"",
    "9e1ba4cf-d734-44e3-b40e-7548aa2eca52": "\"Hey! If you value your life, you won't even look in this direction.\"",
    "74e52cf6-99cf-441e-a2b8-5f94a53000c1": "\"Hey! Keep your eyes open, there's giants ahead. We'll cover you!\"",
    "472dace1-9653-4980-befd-8e8986cc3bc7": "\"Hey! Look at that!\"",
    "907a575e-69e4-4313-8baa-0cabb5e9b1a6": "\"Hey, Deskarite scum, get ready! We've come to poison the cockroaches!\"",
    "eb5581ee-a7e7-4ddd-a66b-9f9b6ecd1ad4": "\"Hey, I heard about you! They say you're good in a fight. How about we find out? Or is eviscerating weaklings really the best you can do?\"",
    "671f8665-c1db-4fb0-8a21-8da18e647f42": "\"Hey, I know you! So, you're one of these... cultists?\"",
    "8bcb3aac-35de-4e67-ab0b-bd53bc9376a5": "\"Hey, Staunton! There's filth on the floor! Be a good lad and clean it up!\"",
    "62dc54ec-f4c7-44c8-8c81-9e03a9e0e99f": "\"Hey, chief, aren't you worried Svendack will skin ye alive? Ye were one of the old warden's favorites and all.\"",
    "400307a3-f595-465f-bc37-c5efa2360a93": "\"Hey, dad, or whatever you call yourself! Got a snack for me?\"",
    "d59277ff-e458-4013-9403-6de94f04ff53": "\"Hey, friend, where're you going?\"",
    "bb422561-c24f-448e-bc5a-8d857717988a": "\"Hey, lads, get here on the double — someone is rummaging through our stuff!\"",
    "fe78aa50-4582-4314-9655-236391f1143a": "\"Hey, longlegs! Why are you here? Let me magic you real good!\"",
    "1874f91a-3cb8-4871-86dd-1725a6e5c07a": "\"Hey, look at my claw!\"",
    "0496c176-0d80-4ddc-a70f-c76635a86e32": "\"Hey, look! Who's that? They're dressed funny and they don't look much like us… How did they get here?\"",
    "7f32412d-bd43-4999-a32e-2428b6949b83": "\"Hey, riffraff! Anyone wants to pick a fight with me and my {mf|master|mistress}?\"",
    "5519e04c-06c5-451a-a8ff-ee6f212e64eb": "\"Hey, that's my escaped slave over there! Or maybe it's not. Eh, who cares? Grab {mf|him|her}, I could use a new thrall either way!\"",
    "f91a7177-c468-42f5-8c9b-6b9cabc95639": "\"Hey, thrall! Enough slacking and eavesdropping!\"",
    "09e23922-8508-4af0-ad42-7dab54deb492": "\"Hey, uplanders! Come and see my wares!\"",
    "84a1b276-05d2-4ed9-b297-7342dd930662": "\"Hey, wake up! The bull is roasted — we're just waiting on you.\"",
    "4537f4bb-1c1b-4e73-8d76-8e8e82dfc9ba": "\"Hey, what are you doing?\"",
    "b470782b-335a-453a-9162-542fe3b555ff": "\"Hey, where are you going? The chief is waiting for you!\"",
    "88f40ffb-a822-4c87-a453-d864aaf6f43f": "\"Hey, who dragged all these barrels in here?\"",
    "cb899dba-be1f-4c37-90ed-b1db4c5ab2a8": "\"Hey, who knows! Maybe someday, {mf|he|she}'ll get a chance to fight against a member of the Nahyndrian League... Once they start accepting mephits into their ranks!\"",
    "765f2a7f-caa7-4cd6-8fad-772fd0f51509": "\"Hey, who's making that noise?\"",
    "8eb7212b-d065-4371-bfa2-701083b63328": "\"Hey, who's there? Damn it, we haven't finished our research yet.\"",
    "e93c09d5-be89-4881-9e6f-3febb7d1a7b9": "\"Hey, why are you teasing me? I'll get you for this!\"",
    "2464db7f-5e19-4644-b9c7-504a367c17bb": "\"Hey, why aren't they attacking us? I was all prepared to die, and they just stopped.\"",
    "467e772a-90de-4aa1-ae11-f440190f185e": "\"Hey, you alright? You were turning in your sleep… Go walk it off, clear your head. You'll feel better.\"",
    "340af69d-e727-4963-8bf0-011eed357d18": "\"Hey, you scum! I will spare anyone who helps me kill this mortal!\"",
    "37be3302-8bf2-4325-b060-7c6f8132c1ec": "\"Hey, you! Yeah, you. There's nothing to see here — move along.\"",
    "452c64ac-279d-466f-8337-4220553d2b24": "\"Hide! Here, quickly, if you want to live!\"",
    "54ae2678-a1dd-4525-b70f-bc5c38ace6a2": "\"Hm... Well, if he is so powerful, then I won't bother giving you a knife. I'm sure he can help you win the fight.\"",
    "bc2c582f-069f-4e77-ab43-68fda9dc4f2a": "\"Hmmm...\"",
    "5251aebf-1feb-46a2-93b2-9cf797582777": "\"Hmm… the lock is familiar. These locks are used by monster traders from Katapesh, who want to ensure their most powerful beasts stay in their cages. It can't be forced, but one delicate twist of a knife, and… Done.\"",
    "d0a09c71-227d-4423-8409-2a21216e6769": "\"Hold her tight. The mistress said this slave is more dangerous than the others.\"",
    "b362293d-8021-424f-b626-47858bb9b499": "\"Hold it higher up the grip. You need to feel the balance. Yes, like that. Now, strike!\"",
    "90b383d3-b966-4df7-88cf-17d15d8efbea": "\"Hold off the intruder! Let {mf|his|her} bones join the myriad others!\"",
    "7b02affe-b22e-49e7-a4c5-600d29913732": "\"Hold on! We'll get out of here!\"",
    "1552975d-3947-4ea7-93bb-70c2c2a4b2e7": "\"Hold on, I still need to rehearse my role!\"",
    "52c6c5a6-145e-4be1-8094-8760df88eaa6": "\"Hold your tongue, demon. I am Galfrey of Mendev, the Queen and leader of the holy crusades. I have come here with my warriors to purge the land you have corrupted!\"",
    "1753eb28-e4fd-4143-82b0-57f816ca8410": "\"Hold, giant ahead. We move on my signal.\"",
    "455cfdc3-e69e-4109-887e-e5aa510c2020": "\"Hooray for the Queen!\"",
    "92a3253a-ede1-4be0-b9cf-bc41197e5f92": "\"Hooray! Hooray!\"",
    "68f27d47-9c62-40a9-ab0e-985fbd20319c": "\"Hopefully, they think we're just a scouting party. We'll return when it's just the two of us, and take them by surprise.\"",
    "20e248aa-42ab-45a8-9c95-c338d1151eb6": "\"Hosilla.\"",
    "da565184-b2cf-4870-a9af-56dd4e8f3563": "\"How about a warm-up! Look at all these mephits scurrying around! I think it's time for {mf|his|her} signature move! Let's hear it for the Mephit Slayer!\"",
    "d8d96d5a-38b4-4335-b8e2-51740feefbb4": "\"How are they faring without us, I wonder? Perhaps we should go up and lend a hand?\"",
    "f750b39e-afc5-471b-bbec-3750bd433591": "\"How bizarre, yet very convenient for us.\"",
    "35a49ca3-1003-472e-a82d-3adbfb7069fb": "\"How can we defeat the demons if we become like them?\"",
    "b281ec44-bc53-4180-aed0-5a7072755ee7": "\"How can we hope to compete with that heroic feat — chewing a whole wad of documents! Ha ha ha!\"",
    "b50ae5d7-39ec-4267-8897-393e44d81b0b": "\"How curious... This barrier is within my realm, but I cannot pass through!\"",
    "1edf9de0-3080-40a9-b33f-72f96655d8d8": "\"How dare you tell me what I can and cannot do? {name}, I will give you the honor of ending this foolish spirit's existence.\"",
    "1ed7b765-fb55-4e56-89f9-2af2cb8ec2a5": "\"How dare you... say that... to the trusted servant of Areelu Vorlesh...\"",
    "3f56108e-01e2-4dba-a0bd-e6f52e742bb1": "\"How did they do that? Their light is so bright!\"",
    "e185c806-5e84-4002-822e-8f4adc188303": "\"How exciting, who will emerge victorious? My bet is on the Golarian.\"",
    "36cec08a-4bb2-455a-b6cc-d7725e19c5c4": "\"How long are we supposed to keep watch over these stiffs?\"",
    "8e5efa81-838d-41fa-b3f2-32f6d0fd6f2d": "\"How long can we wait?\"",
    "282ae1f2-b422-428a-9d17-de9b9db6d4e7": "\"How prettily they burn!\"",
    "f1c92cfb-68be-4196-8613-65fbc6a0cac7": "\"How's it going, pal? Want to join? Your lot will all be dead soon, but we'll be alive!\"",
    "8cb6b9f6-7b6f-41b2-be70-3b147cc2d7ca": "\"How? You can't just snap your fingers and make half the citadel's population disappear!\"",
    "69a82bcb-0e82-4105-b55c-b6fb6364d2ba": "\"However, it does not matter now. I learned that you are leading your army to the final battle that will end your war, and hastened here. I realized that I must help you. My friend.\"",
    "7fcfedf3-467d-42aa-95af-efa675aac14d": "\"Huh! I've seen many things in my life, but a wizard crushed by a falling horse is a new one for me.\"",
    "1f289633-184a-4ece-948d-cdcffc6733ad": "\"Huh?\"",
    "c6c938d2-d73b-4826-ac02-469cd2a10dba": "\"Hurhurhur, vrrrraks, burgh.\"",
    "c85ecbee-a17b-4877-b62f-588d02320180": "\"Hurrah to the Knight Commander!\"",
    "ebdf6222-1e71-41c3-8712-74d0b4cc338b": "\"Hurry. I will tell you where to go.\"",
    "ce10cfa8-8565-4b2b-8aaa-4c7f1c99887f": "\"Hurry. My spell will hide you from the eyes of the guards, but not for long.\"",
    "33d10747-a245-43a5-898b-13fbc8b6ccab": "\"Hush-a-bye baby... Drift off to sleep... When you're big and strong... You'll make demons weep...\"",
    "f5ff61e1-455b-498c-b8f1-ac823ad3425b": "\"I am Ruksa! I will rule this place! Kneel before me, you pathetic maggots!\"",
    "a07d3371-93b1-4328-9825-8ac4a2099959": "\"I am delighted to observe your scientific work. When can we expect your next publication?\"",
    "34379d82-0f17-4fa3-9408-57a7fa53a202": "\"I am feeling similar emotions, my lady. Allow me to escort you immediately to my carriage pulled by plagued horses and deliver you to my magnificent mausoleum!\"",
    "a3ef433c-0e4c-4497-98ab-0767d92d26a7": "\"I am free! You have my thanks, please take my best equipment as a token of gratitude. It is in my grave. Bless you…\"",
    "6ba8af32-a87a-4a4f-b265-f3239e3f20d2": "\"I am responsible for the safety of the temple. Allow me to do my duty, Eliandra.\"",
    "976dac87-c54b-49ed-85a8-3fd196b15481": "\"I am sorry, but I was rescuing you from a fate worse than death. Commander, I will now take my leave to say a few prayers for my poor sister.\"",
    "be25a167-7415-4765-9f1b-779a086eeed9": "\"I am sure that the Battlebliss arena will be able to entertain you, my dear Hepzamirah.\"",
    "81aa8a19-f19f-414b-abe0-899ba93f47e4": "\"I am the answer, but what is the question?\"",
    "f8604eb4-fd1c-470e-8263-e3b24a4716e0": "\"I am the flame! Let the dark withdraw, for I am coming!\"",
    "3368ed56-29f2-4f82-a918-d9595fce2a46": "\"I am the swarm. And you are food for the swarm!\"",
    "6ce611fa-e65e-4cab-89cd-00cbb012b7c4": "\"I barely managed to find the way out of these stinking tunnels — only to be almost eaten alive! Thank you. Come with me, I will show you the way out.\"",
    "83d8eaa3-a12e-43e5-ab73-a03a7cb6d4bd": "\"I beg you, don't let her set the tower on fire! I must learn more about this place, and study the books that are inside!\"",
    "170a7337-3cca-4522-bb54-ada8e756fc90": "\"I beg you, kind {mf|sir|lady}, give me a moment of your time!\"",
    "9785f04d-6c46-4b6a-8afd-b1487c00e9f7": "\"I begged you not to... Oh Erastil!\"",
    "3153b119-148e-42ea-850f-d8999eba9b90": "\"I bet it's all Nocticula's doing. There's a reason why we're at war with her now.\"",
    "68b01a70-09d2-49f0-b4b6-3151992e78e1": "\"I can hear your footsteps! Pull me out! Hello?\"",
    "5a6486f6-4005-46a8-80e9-4f44ea3d7ecd": "\"I can see her, Commander. Get ready to fight. Sound the alarm!\"",
    "c06bb3b1-0a9a-4054-9c76-84947f4d4907": "\"I can survive even death... Can you?\"",
    "ffe9ae27-7564-431b-bc13-f7e963307504": "\"I can tell you.\"",
    "4505299a-c429-4ee6-a3fc-53e76ef6853d": "\"I can't believe I'm going to see the sky again! What time is it, I wonder? Morning? Afternoon? Evening?\"",
    "6f3d234f-7316-4224-bcd9-be8b931ffcd6": "\"I can't believe it! Have you heard? Markyll murdered the cleric!\"",
    "81ed2570-c23d-4ff9-b94b-6fcebdd4c2a8": "\"I can't believe my eyes! It looks like Atselm's nickname will soon be changing from 'Thrice-Killed' to 'Fourth-Time-Unlucky'!\"",
    "231f7ed0-8d95-4293-82cb-1f813e42d46a": "\"I can't believe my eyes! It's like I'm back in Sarkoris. Let's go down there, warchief, I want to make sure I'm not seeing things...\"",
    "a53c60fa-fe56-4229-b63c-1e714a8bc71c": "\"I can't do any more. I don't even care if that bitch kills me...\"",
    "1991a7ef-0031-4c6d-8e3c-a9e8b66d1581": "\"I can't spend a moment longer near these hooks!\"",
    "834b3a28-46bc-4084-91ea-da02015e80ab": "\"I can't take it anymore! My hands are falling off! Let me rest, you ugly mug!\"",
    "1ef2019e-64e4-4a1e-8446-fad4aa65ba38": "\"I can't... I'm dying... But I fought... well... Didn't I?\"",
    "968368bb-c48d-4b4e-95e0-5286fe6fcccf": "\"I couldn't let the enemy get its hands on the orders of the great Xanthir the Plagued One! I acted like a hero back at the Tower of Estrod!\"",
    "1d0314cc-710a-4468-993f-36edd50b1362": "\"I deceived them too. And now I will die. I'll become a worm in the Abyss, I deserve nothing more.\"",
    "6b5a4061-abb9-4740-84f0-345a5b10f348": "\"I declare the start of the duel. May justice be done!\"",
    "e4a579cf-3221-49b0-a465-3834d4b5e093": "\"I destroyed you once, pathetic mortals, and I'll destroy you again!\"",
    "5697d4cb-101f-48e0-be25-8c0e8676c809": "\"I didn't buy you so you could tell me, 'we can't!' If you don't stop complaining, I'll rip your tongues out!\"",
    "2b54b113-cefc-4965-ba52-e168114d37da": "\"I do not make assessments. I complete tasks. My task is to fight for the Commander.\"",
    "f0dc881f-78e0-49c1-89e0-b38163a38a59": "\"I do not understand. Does not every unit here possess the goal of fighting for the Commander?\"",
    "7086cd6f-5973-4974-b9fe-c5c6731aa53f": "\"I don't care what anybody says, I like life in the crusade. So many different people, and everyone has been brought together by a common goal.\"",
    "f3f27af1-3b61-4f95-8d21-61a0218dc42e": "\"I don't feel like I'm the one leading in this dance...\"",
    "c0a30ac6-3854-4482-890d-b27d4dd2f883": "\"I don't have any. All the key-keepers... they ran away! Drezen's about to fall — so they decided to hide!\"",
    "fb365808-f60e-44a1-a7c1-5e29c71fd4eb": "\"I don't know how many of us will survive this day. I don't know whether I will. But I know one thing for sure.\"",
    "33486f2d-0211-476c-b117-80112b410272": "\"I don't know how to thank you.\"",
    "bd5ef1a4-0bbd-4de6-a0a4-c5e69336917f": "\"I don't know what you're talking about, I've never seen you before.\"",
    "d91058f9-19cd-45a1-8f93-c00505261848": "\"I don't know! He said he was going to get drunk, and... Aaah! The mortals are coming! They're here!\"",
    "52452b26-eb8e-4798-8867-604e73ad5225": "\"I don't know, and I don't want to know. You'd be better off asking how many catfish we'll catch this season. Now that's a real question, and a good one too. As for all that demon stuff, who cares?\"",
    "b534be16-56cc-4a87-a667-e037cea63cda": "\"I don't need menials to agree with me. Absolute obedience is enough.\"",
    "9ed7863a-5edf-449d-932f-37d299142d74": "\"I don't need to silence the bell — I'm going to destroy it! But you won't be alive long enough to witness its destruction!\"",
    "21a8b05d-12c5-4b4b-8d2e-35fc7c7056d8": "\"I don't think these so-called innocents will suffer from knowing that their money and medicine came from my sinful silhouette.\"",
    "87015574-7396-4738-8125-c9aadd3fcc04": "\"I doubt this will be any fun, but... fine, I'll kill a couple of these whelps.\"",
    "24c9c200-3de9-493f-97b3-26408726100c": "\"I feel a sense of impending doom! An assassin, ready to drive a blade between my shoulder blades. Tell me, cunning one, which one of my enemies wishes to attack me?\"",
    "6ae60a87-65f7-4d3e-8425-d3ef341c20d8": "\"I feel hunger. But do not be afraid, full-blooded. I am not a wild animal out to hunt you!\"",
    "7dc12eca-ab4d-4428-be80-36f6b64b329c": "\"I feel inspired. Please let me play for you... And for the good gods that were worshiped in this temple!\"",
    "8f7b3087-9f83-44a4-aa9e-2316a3963693": "\"I feel uncomfortable… As if someone is watching us!\"",
    "a2b2972c-d743-4d10-b612-c8c17854d939": "\"I had a life full of adventure and danger... A dragon once swallowed me, and I lay in its belly for a hundred years!\"",
    "41f2065b-f3d7-4f43-a18f-c401d946e285": "\"I hate waiting around for orders. I want to fly! I need to spread my wings! Why can't I fly out over the wasteland?\"",
    "85e34057-1b9a-4a2d-9f8d-ee252f54af7e": "\"I have nothing left in me...\"",
    "42dc3c9e-a01d-4f9e-b376-aaa054b78832": "\"I heard that rumor! Project 'Demonic Grim,' right? But what exactly is it?\"",
    "c19a1d15-d6ae-4975-9eae-942308b7785a": "\"I heard the master got a nasty wound!\"",
    "a9f45830-fb27-4a30-b7d9-d74c1e497006": "\"I hope that beast doesn't bring what's left of the building down on our heads.\"",
    "13c40a73-9b63-4a3c-b582-e6dc2b2f307a": "\"I hope the post is still standing...\"",
    "f37a4daf-8f10-4845-84a1-c5dbe3c364d6": "\"I hope the ritual works...\"",
    "44f0310f-52a2-4387-8ad3-00a637d3d0d6": "\"I hope they choke on it!\"",
    "2836bd68-c811-45e0-b4fd-fa8b689cdea0": "\"I hope to see you in Drezen. I have a personal request that I would rather not discuss here.\"",
    "3ab2e274-f998-4475-939d-3fd903dae410": "\"I knew I shouldn't have come in person!\"",
    "01f50f8a-5013-437f-a06f-ad617c093fc0": "\"I know I'm not mistaken. You don't want to admit it for some reason, but it's the truth.\"",
    "2be45f57-3700-4984-a29a-48da5ed0c267": "\"I know the stories of great kings and loyal jinn, of desert rulers and their wise viziers... Some are instructive teachings filled with indisputable truths...\"",
    "50f2eadc-1e24-4e62-961f-dfc09baa5cbc": "\"I know there cannot be two commanders in a crusader army.\"",
    "0da70296-2e4c-448f-996b-35767cc91185": "\"I know this area well. I believe I can offer some useful information about this quarter.\"",
    "bdea4f4a-d926-4373-93a0-337c19d7ceeb": "\"I know why I am here. My place is in the palace of pain. What is the suffering of one mortal compared to the favor of the Dark Prince?\"",
    "fbdbce95-3d8c-43ae-9408-a74188a95561": "\"I know you're not doing it on purpose. I know. So now, let's try that move again...\"",
    "08d3dd92-981d-4e15-94c8-4bdd391e5d43": "\"I like your daring spirit, Lann. I could use a general like you in my army.\"",
    "4f6a334b-0865-41d5-9057-5a8ddea8464d": "\"I lost my loyalty to her a long time ago! For you, my lady, I'm willing to break any oaths!\"",
    "59dfc143-6c05-4cb7-9a5a-2760c56ab546": "\"I love a drink, me! Especially when the city's footing the bill!\"",
    "07d992be-26c9-4ce1-ac54-eccc2c57f2a6": "\"I love to play with my food. Even if it's armed with stupid, steel toothpicks!\"",
    "0651eacf-ef44-4906-8192-c19638977ad1": "\"I love you so much, pop! You're the best!\"",
    "ec716ea7-e2c6-47e0-b47a-2c01d5868a85": "\"I made this recording for the sole purpose of telling you that when I return I shall be very, very angry.\"",
    "a53ad5f4-caf1-4b96-a50f-77e80f610559": "\"I must be well and truly sozzled... I'm seeing freaks with horns, bah-ha!\"",
    "12f04784-6b93-45f4-ad05-dc4a7d421584": "\"I never thought I'd thank a devil, but if not for that contract of yours, I'd be worm food! Now I feel I can fight the demons on equal terms!\"",
    "ec25e90d-7dc1-439a-bf50-23de7a4558ae": "\"I posit that the very fabric of reality is ripping…\"",
    "9df0fa0d-6db1-4a12-ac50-f9e994cf08bb": "\"I possess a far more developed consciousness. Perhaps even more developed than yours, human.\"",
    "63ae5d83-7eb6-4dd8-9d23-e7fe4441bbcb": "\"I prefer sleeping on soft fleece and leftover sheepskins.\"",
    "3e914834-46f8-4313-8d4b-ca4ad7c8e14d": "\"I propose a toast — to a fate well-deserved!\"",
    "9f506d38-1ca0-4623-813f-30f8c5136148": "\"I regret having to kill you. But I must listen to my mother.\"",
    "10f24916-af9f-4e1a-acc8-afbed7e52fc4": "\"I remember everything you taught me, Lady Miammir! I won't let you down!\"",
    "b35a3215-c0aa-4ee2-b5d0-ae0753308ba5": "\"I remember this exhibit, it was donated to the museum twenty-two... no, twenty-one years ago.\"",
    "a0d58f45-5564-4b48-bc23-3348959a4922": "\"I s-smell... beauty...\"",
    "4814a0b6-bb7b-4212-ac2c-463bc01ee152": "\"I saw these mortals first! The trophies are mine!\"",
    "58e787bc-43ac-480e-afd1-7d11c6edf799": "\"I say, there are too many freeloaders in the citadel. The Commander should get rid of at least half, or else we'll soon have nothing to eat.\"",
    "46b6837d-128f-4616-8b82-9253955f650e": "\"I see lengthy tales bore you, though they could have shown you worlds beyond your ken...\"",
    "0fe846fd-c344-44f3-bfcc-c2a057b2a58b": "\"I see the party's in full swing. Hurry, while the demons are distracted!\"",
    "29ba1b88-5ef6-4c0b-a35d-6b0b04d53531": "\"I see the wisdom of your words, murderer. I would kill anyone who tried to claim me. I would shed blood if someone tried to make my songs their own.\"",
    "0a626a76-b3a3-4c97-b731-0860de8763d3": "\"I seek to achieve optimal effectiveness.\"",
    "dfa5e211-25cb-406c-a4ae-cea235aeee80": "\"I sense something...\"",
    "4d29eb6d-a458-4eb6-ae1b-480af89c6e9f": "\"I sense uninvited guests. Surely a demon spy! Kill {mf|him|her}! Servants, seize {mf|him|her}!\"",
    "7b4d9e8a-463d-48ef-994f-b291bd0bfd2c": "\"I still have things to do in Kenabres, but you must leave. Go to the old laboratory. I have a special task for you.\"",
    "025da94f-744f-4017-97a4-c74f3d7fb00d": "\"I summoned her here. This matter affects her partly as well. All will be made clear.\"",
    "dc9d0312-40a3-4e7f-85c3-674027f7842f": "\"I suppose you can address me by that title. But most people call me Urgathoa, the Pallid Princess.\"",
    "43eebcdd-1be0-4aa5-a124-b70e44fcc3b6": "\"I sure could use a drop of shadowblood right about now. Just a teeny-tiny, itsy-bitsy little drop.\"",
    "610a5826-4489-444a-8d5b-09608a07ef9d": "\"I think I dropped something...\"",
    "63a48a18-7b8b-48af-8654-ae1bd827cddd": "\"I think this mortal will fetch a good price at the Fleshmarkets. Let's bind {mf|him|her} up and take {mf|him|her} to the slave traders before {mf|he|she} makes a fuss.\"",
    "542fe2b1-35c0-4f4c-8d66-1c5728b11d97": "\"I think we should leave now.\"",
    "54ff8bd9-05e9-4089-9a87-ca55ca2b3794": "\"I think… the creatures have sensed the shard inside me. They won't touch us, but we still have to deal with the wizard!\"",
    "79c2e2ff-4486-4ba4-b366-8484c4c59c2a": "\"I thought better of him.\"",
    "c6c70971-b63c-40a2-a147-ecff7d3c24e9": "\"I thought you were a lowly thief, but I was so wrong! Forgive me Your Majesty! Forgive me for not recognizing you as a king immediately! Allow me to serve you, even as a washerwoman!\"",
    "f5e03c4c-dbe6-4d27-95f5-ddf16422ba37": "\"I told you I would help you when you went off to save the world.\"",
    "617632e6-1728-4b26-9bfe-fd955a12cb05": "\"I told you the Whispering Way never forgives. Now it is time for revenge... Sweet, sweet revenge!\"",
    "eb3a6cb6-0eab-445d-b034-716eedf9fa57": "\"I told you {mf|he|she} would be here! If we kill {mf|him|her}, Hepzamirah will give us a reward!\"",
    "9a9e97f4-980d-4e3a-941d-774227e28bf5": "\"I used to be a guard to Shamira herself! When did I lose it all? Bloody shadow demons, they took everything from me.\"",
    "2289291f-a3ba-4ffe-b30a-668625e7ecb0": "\"I used to pray to that fool too. But what's the point? Things got so much better after I renounced her!\"",
    "037e0ce4-a171-4cf1-ab2a-d85e88b5fdf9": "\"I used to think you should stay away from devils... but seeing how fiercely they fight, I find my hand reaching for my sword. With this lot on our side, victory will be ours!\"",
    "3d6eba9b-6bd1-457a-aa00-4fd3255d04be": "\"I want a real one!\"",
    "02b9bc7f-e6e4-4267-b36d-fd7c851ea8ff": "\"I was discreet... Brought him to a nice and cozy backstreet, where no one could hear his screams.\"",
    "d1c772bb-cc94-4dee-8743-74072b78ee7a": "\"I went underground to get away from the pen pushers — and you've dragged one all the way to me? Clear off, and take this hag with you!\"",
    "535f9ab3-0ce6-43a5-8b3f-4bc5ae4089d1": "\"I will bring her to power, and your death will be the foundation upon which we build our throne.\"",
    "a96049be-28cb-4fb8-acaf-67fb5b349aa2": "\"I will call upon every dragon I know. The time has come for us to take part in this Crusade, and you shall lead us forth. I have faith in you, my child.\"",
    "c5afebce-f08c-4b89-9991-e9ca3839ce5a": "\"I will help you!\"",
    "6470fdf2-2156-4893-88f4-a3d1f09987e8": "\"I will listen to my heart, it's steady like a rock.\"",
    "7293679e-5951-48ed-9ff7-21210867dc29": "\"I will not fall so easily! I am stronger than the other demon lords you have killed! If you try to fight me, you will face defeat!\"",
    "058da71b-9e74-4156-8fb7-ee89c3c689fb": "\"I will not fear evil, for you are with me, Iomedae!\"",
    "00d2d2ba-130f-4b80-98d6-e6d253c4ceaa": "\"I will not tolerate Material Plane filth disgracing us with its presence!\"",
    "bf249ea8-9a37-4865-b52d-967ec3613171": "\"I won't leave it like this... Do you hear me? I promise! I promise...\"",
    "4258a665-5d95-4404-8089-7986430deedf": "\"I won't make it easy for you!\"",
    "00c0222a-09ec-47b6-8333-2f01d39ae2df": "\"I'd recognize bones like these anywhere — it was a griffon, no, more than one. Oh, what have these vermin done to you...\"",
    "f8095eb3-45af-4791-96a1-c7238380f52c": "\"I'll b-be whoever you desire, Mistress.\"",
    "6a336970-e9b9-4385-b2be-4a3bd30cf528": "\"I'll bite your nose off, you Golarian scum! I am the wild and terrible Smugmug! Tremble before me!\"",
    "5f24e326-4e13-42e9-be47-96adeb529e44": "\"I'll chain you to my throne like tamed beasts! And I'll rip the tongue out of anyone stupid enough to open their filthy mouth.\"",
    "3141415d-3d13-4107-af01-0e1e8d2e199b": "\"I'll cut off your wings, put you in chains, and teach you obedience!\"",
    "a93b79e8-95aa-4239-ab51-da69428ae67b": "\"I'll cut out your eyes faster than you can blink.\"",
    "998baac2-93d9-4eab-a8c1-ab28403663a8": "\"I'll find you, {name}! Thank you for giving the sky back to me!\"",
    "2698be07-99e3-477a-acf2-319516a80eaa": "\"I'll make you pay!\"",
    "54156f53-1cc2-4b6d-805e-8c2aa17e3413": "\"I'll meet you at my guild, mortal. I think I owe you something, don't I?\"",
    "8f98fa4d-5793-4275-8335-3eb4987560ba": "\"I'll offer you the same deal as all the other prisoners. There are six of you, and we only have two positions available in our entourage.\"",
    "56d3a36d-cdc7-4487-a5e5-e257dc64ce4e": "\"I'll show it... I'll... Come on, magic, work! Don't fail me now.\"",
    "e4928daa-8276-4742-a89b-c2137d353b90": "\"I'll start teaching you transmutation soon. It shouldn't take you long to master it... only about ten years of dedicated study.\"",
    "84e1876b-c573-4740-8f5d-b01f66b79df9": "\"I'll... find you... spawn of Ygefeles... you will be bathed in blood...\"",
    "1fb4d984-7f96-4734-9dab-8ba85556187d": "\"I'm alive! Imagine that — alive! Praise to all the good gods — and, of course, to you, my rescuers.\"",
    "a2559920-63bd-4e56-8ca8-06e5021ebca8": "\"I'm begging you — don't go in there!\"",
    "094fcf62-26c6-45b2-a537-0091d841752d": "\"I'm done with this one for now. Come on, transform.\"",
    "b55c01f3-bb35-4a17-95d5-d0190919b82d": "\"I'm going to charge double overtime for this.\"",
    "8add3136-adfd-4e5c-baca-398dc04f5609": "\"I'm going to live! Thank you! Thank you so much!\"",
    "15f85cb5-6930-4a7e-880a-831199f29bc1": "\"I'm here to help.\"",
    "86849bec-46c4-41c7-8277-a74259f81fec": "\"I'm hundreds of years older than you, girl. Have some respect.\"",
    "8a92ece6-ad2d-4125-93e3-5d0733146d1a": "\"I'm just trying to lighten the mood a little, Wendu.\"",
    "f4910fc5-ddcd-4a57-84d2-b34d64b887ee": "\"I'm just worried, {name}. You've been acting strangely of late, and your orders... are cause for some concern.\"",
    "1450db1a-c437-4c75-9c49-a96b8f2fcd57": "\"I'm not Arvang. I'm not in hiding, and no one is chasing me. If you don't go away, human, I'll make you leave.\"",
    "b3b93985-fd1f-4d84-b1fe-218b97ef2f70": "\"I'm not doing it on purpose, Acemi! I swear!\"",
    "816a7c2e-7ae2-4459-bbd4-55163925bb5c": "\"I'm not speaking for all the people of Geb, just for the ones who share my opinion.\"",
    "4d3eceeb-7070-49e7-93bf-877a4664830e": "\"I'm really going to live?\"",
    "b383d159-ef69-4e28-8aba-f5de3bdc29f4": "\"I'm so happy you're alive! Sooner or later they will let you out.\"",
    "18e2c36b-e1f7-4e68-9d59-5852be10d7df": "\"I'm sorry for pressuring you like I did, but I had no choice!\"",
    "2422ecd3-4f83-4d56-bfc5-2a5af712f4ca": "\"I'm sorry, but I didn't have a choice!\"",
    "bf4ede0e-2cc9-434b-8510-f7b971a77555": "\"I'm sorry, sir, but I can't accept a job from a drunk client. You will sober up tomorrow, regret your decision... and demand your money back.\"",
    "bca705c9-6c08-48c1-a258-391c8272682c": "\"I'm stronger — I'm taking everything. You don't like it, try and take it off me.\"",
    "fd408a04-fa68-4011-b2f5-772e964b9857": "\"I'm tired of waiting around! I'll kill you where you stand, Golarian!\"",
    "340b7639-9c38-4d5f-a9f6-055101830522": "\"I'm too tired to stand. When will we be able to... lie down?\"",
    "755971f0-a95e-4127-b2d0-1043bcff1c67": "\"I'm too young to die!\"",
    "d838fd0a-41af-4bd9-a2d2-905e78b25a54": "\"I've been waiting for this day since the Third Crusade! Finally!\"",
    "e488ca67-a58c-492b-a12e-7df901733209": "\"I've killed a hundred enemies! Choose me, my lady! Or I'll fall on my sword!\"",
    "cd06d68c-656c-453e-85f6-78c65e571d44": "\"I've never beat up this many otherworldly visitors at once. I guess this will be a new personal record!\"",
    "47e25825-d807-4f36-91d8-386e11c7f67d": "\"I've never seen a creature like that before. It will not be an easy kill.\"",
    "a0839229-ca1f-40e0-a4bc-09b145fdd647": "\"I, Halaseliax, a gold dragon, swear loyalty to you, gold dragon {name}! I will fight by your side, and give you counsel!\"",
    "6a4beb10-0dd0-4aa2-be36-1ca7a91e1528": "\"I, Nidalynn, a silver dragon, swear loyalty to you, gold dragon {name}! I will fight by your side and protect you!\"",
    "8da1fa3a-7bfa-4198-9d7b-97be3f4ec4fd": "\"I, Orgomandias, a gold dragon, swear loyalty to you, gold dragon {name}! I will fight by your side, and offer you words of wisdom!\"",
    "3c73160d-b273-4db5-98fc-c5984139b460": "\"I, Queen Galfrey of Mendev, declare this day the first day of the Fifth Crusade.\"",
    "504689c9-5faa-438a-b28c-44ddfee00574": "\"I, Tyvanadis, a copper dragon, swear loyalty to you, gold dragon {name}! I will fight by your side, and your enemies will never have the last laugh!\"",
    "b59602fe-a22b-4d3e-a3c4-02210e9d9564": "\"I, though unworthy, humbly beg your forgiveness, Your Majesty. Life has been hard for the tieflings in my land, and it is my fault. But I beg you, don't kill me! Here, take my crown instead!\"",
    "da3cc123-12ae-4618-8300-ef526ead6e4a": "\"I... I can't anymore...\"",
    "08dbdae9-ae70-4d13-b8e7-96acd021beea": "\"I... I want... a prince!\"",
    "4837fdcb-4eb2-4078-ad6f-a24abbb7c7ff": "\"I... I'd like you to stay longer.\"",
    "a1e0bf45-4209-4f57-a314-5f938b19f2ba": "\"I... I'm bleeding...\"",
    "7a967d85-3f62-4650-9024-9f721880c5e6": "\"I... Stopped feeling pain? No, not this! No, please!\"",
    "1049f4f5-c1eb-40fa-bc16-16a2e86808f2": "\"I... Uh... I can't...\"",
    "7edda9b1-ac57-458a-bcd6-5b2ef81a863b": "\"I... can still fight... I...\"",
    "7082a037-06a3-4de5-9cc1-801f8946ba1a": "\"I... can't go on...\"",
    "20b8d550-fb70-4056-a07f-b8409709545c": "\"Idiots! How could you let {mf|him|her} get away! {mf|He|She}'s escaped! Block the exits! There is only one way out of here — the gates!\"",
    "0204b0d4-3929-4a4e-88bc-24319ea52c51": "\"Idiots! They'll devour you!\"",
    "2ab4a955-c69c-4d66-abd0-0e9546673a2e": "\"If I could get up there, I'd kill 'em all! D'you think I'm scared? I'm not s-scared, n-not even a little bit!\"",
    "240be0fa-8ffa-4a0e-b47f-14a91c328b03": "\"If I might have your attention, everyone! Before we get to the important part of the ceremony, I want you to welcome two very dear guests.\"",
    "546f68b4-aa71-48f9-b1a2-7f880f7df5f5": "\"If a couple of severed heads will ensure my survival under the new regime, I'm ready to kill anyone!\"",
    "f8955019-5164-4918-8c55-3b0465971497": "\"If evil was done to you, don't store it in your heart. Forgive, and let it go.\"",
    "04b2b4a2-edac-4601-a24b-02b82529feae": "\"If it wasn't for the dragon our ancestors wouldn't have come to this damned forest in the first place.\"",
    "a4e2b5b2-2f6e-44d1-8b0f-39414604acf3": "\"If my eyes did not deceive me, we just saw the most hated person in all Mendev — Areelu Vorlesh herself!\"",
    "1ab83c49-0c99-4bb0-96ed-2df5099df553": "\"If only I could pick just one of these thousands of stories...\"",
    "70fcd1f4-cacf-4203-ae42-aaab2dd15300": "\"If something happens, it'll happen there, not here. Things stay quiet around here, thanks to the river, and that's how it should be!\"",
    "f3989945-84f5-4024-bfb5-683bc3deb297": "\"If the shadows drag someone down like that — that's it, that's the end. They'll drag you to the dungeons, and you'll spend the next eternity in agony...\"",
    "4dd9a841-4e4e-4d4b-ab07-22206731644f": "\"If there is one thing you can't find underground, it is good music. I even shed a tear. Well done, lad, here's a little something for your effort.\"",
    "261ef350-d0d4-4add-90b9-d5209136bad8": "\"If this spawn doesn't wake up after your blow, the mistress will gut you...\"",
    "80a879a3-7df7-4977-9e46-6c3a50fe6e7c": "\"If this were a fair fight, it would have been boring. But Irmangaleth will never allow boredom in his arena!\"",
    "a8474622-b899-48aa-a92a-f639cd987065": "\"If you are reading this note, I must be dead...\"",
    "a888963a-0546-4512-8cbe-86edd0c4eb96": "\"If you want to eat your dinner under palm trees on solid ground, we better get a move on, lads!\"",
    "3e44907c-87a7-493a-8a92-82895de17965": "\"If you'll follow me.\"",
    "cfe9d72b-9a09-4a11-aa41-f5b3bae5e947": "\"If you're the Worldwound, then we're the World-bandage, heh heh!\"",
    "142bf4c9-f6c9-44d7-9c33-c7654e53d783": "\"If your master failed to beat you into submission, we will, mortal thrall!\"",
    "24b05021-0b58-4a50-a31f-05e0e463e04a": "\"In my bedchamber, I usually wear nothing at all. You have permission to confirm this for yourself.\"",
    "41ab706c-4214-483e-8da1-53a3098f8e70": "\"In that case, perhaps my lady would be interested in this batch of creatures recently captured in the Lower City. They are all strong and quite stupid.\"",
    "3819ee3d-00e9-4b89-8c96-0e013e6a7731": "\"In the creaking of stone branches, I heard the voices of dead Sarkorians. And they said, 'Let all demons perish!'\"",
    "240bcb30-bb13-4ec8-94e1-e1f2459a1cea": "\"In the name of Iomedae! What was THAT?\"",
    "2a957708-4e89-4a3f-9695-7b862401d341": "\"In the name of Iomedae, I say to you fiends: flee, for you will find no mercy here!\"",
    "84d32627-505f-4f21-90aa-92e607535b69": "\"In the name of Pharasma, what is THAT?\"",
    "81601710-aea2-498c-8011-5c1e0b9754fa": "\"In these cells languish the servants of Tag'Tkhaar. He spent weeks slowly and painfully depriving them of their sight... The pain broke their minds, so best you don't get too close.\"",
    "b486c6b1-3ce3-4cc1-a3e2-8ed077b2f350": "\"In this battle, I expect only one thing from you — show no mercy!\"",
    "d7e0c5d6-6c41-4e0f-b745-ebf04aa26536": "\"Including the usual locations of her caches and passwords. I think I just found one such cache.\"",
    "ecc65a96-dd1e-4dba-bf5f-30d868a8667e": "\"Incredible! But how did {mf|he|she} escape?\"",
    "4f1be69e-c9bc-4f4a-9973-d2cc7619d38e": "\"Inheritor... Do not leave me here in the darkness... Deliver me from evil...\"",
    "0aee6002-a1c7-4d02-8837-d9122dfc0126": "\"Initiate combat skill test.\"",
    "4cc22ffc-fe07-4003-a12e-69dd286f4fe4": "\"Into the Abyss with all crusaders and the Defender's Heart! Kilas, the city is ours already! Now it's time to enjoy the spoils! Split up into groups, quickly! I'll tell you where to go and what to bring back...\"",
    "1aa090ae-be0d-4121-8bad-6ce17a3456f2": "\"Introducing a contestant without a name, an anonymous seeker of glory! Facing off against the champion! {Name}! Gelderfang's Slayer! Give it up for our two fighters!\"",
    "925998b1-fa18-457b-b441-f425b87e3ebd": "\"Intruders! The ziggurat has been breached! To arms!\"",
    "a3cedfdd-6f3c-47c7-a6fd-857ea929fb58": "\"Iomedae, help us!\"",
    "192e44cf-6565-4e65-91c3-1caf9008a471": "\"Iomedae, protect us!\"",
    "d8e4c302-90da-406d-bbb5-222e3f644527": "\"Irabeth said to sit tight down here — so we're going to stay here and not get in anybody's way.\"",
    "70295a69-3aaa-4add-b100-3bec40017dce": "\"Irabeth, your words sound an awful lot like treason. Are you sure you don't want to take them back?\"",
    "0c2df807-441d-44b0-ba1e-768c49c96629": "\"Is it prudent to leave Hell for such a long time? What if I lose my position?\"",
    "5c3f04e0-2261-46c6-90a1-5a16211217de": "\"Is it raining in here...?\"",
    "2f8bb46c-4303-497b-98f8-b047ed94be02": "\"Is it safe yet? No more danger whatsoever?\"",
    "af7190d7-a658-4043-830c-9bdb4b5a179e": "\"Is it true that dragons sleep in caves on top of treasure piles?\"",
    "21c189d5-20bd-4a7a-9517-cc9dc46a7d46": "\"Is someone here? Show yourself, or I'll find you!\"",
    "30ea9455-1519-49fd-8db8-5227844e2ef5": "\"Is that half-dead pile of fur still baring her teeth? Fine... She won't be able to save you forever!\"",
    "216b483d-f91f-4b1d-bc3b-fdd1dd424f79": "\"Is that {mf|him|her} next to Irabeth? The hero who saved Kenabres?\"",
    "d01fe08f-924d-4fd5-81c5-1f6cdc2f212a": "\"Is there somebody else th—?\"",
    "e77966bd-7987-47cb-a0bc-70ad70ee0744": "\"Is {mf|he|she} really going to fight against mephits? So pathetic!\"",
    "30bfff74-fb93-4278-8e38-2b15ef7486f4": "\"It doesn't matter where we are. We came here for the shard, and we don't yet know who has it. We must tread carefully.\"",
    "c7a1dde8-8fc0-4a9c-96b4-3219c7d5e06e": "\"It had nothing to do with Malessa. Markyll has lost his mind. He's been moping around for days, mumbling about the river and the island... \"",
    "b1dc9602-0bbc-440a-8e19-c5e0a6659a15": "\"It has to. There's no room for error.\"",
    "05abb9a3-ae34-451c-8949-0afecd94d9f4": "\"It hurts so much!\"",
    "dbe1429a-a568-4261-97c6-f954da59ef73": "\"It hurts! I'll tear you up! Kill you! Die! Let everything burn! Rrrrrgh!\"",
    "82483b36-8279-40f7-b7a7-75b641e06844": "\"It hurts...\"",
    "b9641fc6-1d1b-4df3-b1c9-49569d25e727": "\"It looks like the champion is eager to shed some blood! He doesn't want to wait any longer! Give a huge welcome to the invincible Gelderfang!\"",
    "1221bd59-2239-4bd5-a50c-56a766be18d0": "\"It matters very little to me whether or not the Wound is closed. But I will do anything to alleviate the suffering of living beings.\"",
    "faf3d62e-40ff-4512-81b7-0d33045b91ce": "\"It seems that she was in agonizing pain before her death... I will not imagine what killed her. I will not!\"",
    "d6ebb8fb-e1de-4a2e-bf80-06e5f1b798a3": "\"It seems the undead may solve our problem for us.\"",
    "6a093369-eec7-4883-b67b-d9dbee587c3c": "\"It was here, in Threshold, that you launched an attack against Sarkoris. And it is here, in Threshold, that you will answer for all the evil you have done.\"",
    "bc434d59-d8c6-4b72-9296-e6bb621963ea": "\"It was your idiocy and your coward's heart that got you killed! Leave me alone, you miserable runt!\"",
    "6332fb04-a024-443c-a7a9-a2a95da73875": "\"It will be a miracle if his harebrained plan works. Let's go!\"",
    "2e3bb3fd-dd45-4579-8973-341d82d963e6": "\"It worked! Praise Iomedae!\"",
    "9f2cf421-9167-4374-8700-2519bf3250f4": "\"It works! It's flying! Haha!\"",
    "816029cd-aef5-45c8-9b56-163d6148dd6a": "\"It would be my greatest pleasure to reveal to you my multitudinous stories. But you must first cleanse your mind of mortal trifles.\"",
    "8090e585-5019-4aa5-8a06-76a62ab97445": "\"It would make for a great fable mocking a mighty yet short-sighted wizard.\"",
    "c0e2cea7-c788-423e-a60b-71c1df934826": "\"It's a good thing your species is so robust. We'll be able to draw this torture out for months.\"",
    "dcfae67c-8c03-4468-beb0-87bc4d377b82": "\"It's a qlippoth! The devourers are here! Run!\"",
    "a1d8fc6e-e491-43a4-a087-f3c6b29057dc": "\"It's about to go boom!\"",
    "6c455aba-c88e-48b7-9104-0f5d436ad357": "\"It's all lies — there is no peace in death...\"",
    "35c9466e-74b7-43fb-9b0d-4d986bf66507": "\"It's better not to think about it, Sendri. Just keep walking, and don't let your eyes wander. Trust your legs... And try not to breathe through your nose.\"",
    "c7495535-a2d0-4f15-aba6-608dc3441809": "\"It's cold and dark, dark and cold...\"",
    "b7721613-ccad-408e-920a-ec6d5526da1f": "\"It's easy to say, 'love other people.' Have you seen the mugs on some folk?\"",
    "ff3c3847-41ed-46b9-90d2-1f7f50b55efb": "\"It's fortunate that our paths crossed. Farewell, and may the spirits keep you!\"",
    "0e605bbd-4d10-4ef2-8bd5-9834bf2fcf1d": "\"It's getting closer!\"",
    "e6bccecf-a4d0-4195-b920-acdd66cbdfc6": "\"It's good that somebody still has the strength to fight.\"",
    "371ecf77-d700-4a7e-b12a-0dc618d34368": "\"It's harder to spit when you don't have a head, isn't it?\"",
    "39a43ec3-fa5b-47d3-b228-c64e8e98f3e7": "\"It's hardly a surprise! Everyone knows that Gwerm changes his servants all the time.\"",
    "4d4c6c0e-0a85-4202-85c1-1d95bac4fbe1": "\"It's horrible. I wonder what will happen to him now?\"",
    "2508f84d-3d21-4b9c-9eb3-b3bfb589cdb3": "\"It's just a dream, a bad dream...\"",
    "5f482988-e70f-4469-9cb5-f0b0d4c26398": "\"It's like she's in charge now, and Yozz is at her beck and call!\"",
    "f89ad6c9-15ee-42d6-8c21-1f7865150d2c": "\"It's not true! Fight it! Fight the evil in your soul!\"",
    "f50e374d-a1c3-45f1-a77e-82a3c1a5115d": "\"It's not up to us. They can go to Sister Albre — she'll decide what to do with them.\"",
    "bcd3b883-b23e-46e6-a7e7-6e54b7bfc96b": "\"It's nothing personal, Commander.\"",
    "3727cddf-6db4-4877-831f-90fba1cf6e5d": "\"It's nothing... I can get out of anything, and I'll escape this too!\"",
    "777c009f-98d3-4b86-ab6e-bb4682d5c906": "\"It's over, mortals! Your feeble resistance is at an end!\"",
    "29736e69-9686-4509-a1fc-32aa5780ac1c": "\"It's straight ahead, then back. Once you're at the crossroads — stop there and spin around on the spot.\"",
    "ed349456-2ba3-4bd3-b87e-d384a28ea382": "\"It's the Commander! It's him and Camellia!\"",
    "add3d35d-8e87-40ca-bab6-ccb783f4f7f7": "\"It's the crusaders! The crusaders are here! The Crescent of the Abyss must be informed!\"",
    "4c3fc357-db4a-4a27-a856-e205a1d9606c": "\"It's the last bastion of the crusader resistance. We'll flatten them and claim our victory!\"",
    "2944cd23-9e1a-42ff-aca5-68270947c363": "\"It's the same commander who gutted Xanthir the Plagued One!\"",
    "192f1c7f-d72d-4e5d-84e5-15c2d89b730d": "\"It's time for a glorious fight! This ambitious Golarian wants to fight the champion of the Battlebliss himself, the deadly Gelderfang!\"",
    "e7b1f5e2-740e-41f8-a6fa-7db9c6cef177": "\"It's time for us to move along.\"",
    "c7021bb6-d28a-4a53-a1d0-a13af3afb625": "\"It's your lucky day — you're about to die at the hand of the finest assassin in Alushinyrra.\"",
    "314975ea-540e-40af-9741-26f36fa2aaaf": "\"It's {mf|him|her}! The one who killed our brothers and sisters!\"",
    "97fcdc5b-1e1e-45c4-8623-3171b67a286b": "\"Iz, the deceased capital of a deceased homeland. Today, you will witness light strike down darkness!\"",
    "7ceed3f7-fff6-4246-8770-d1b34a6e653b": "\"Joran! See to it that no one lays so much as a finger on this golem or plucks out a single gem. And the same goes for you two. Your new mission is to guard this 'shiny fella,' as you called it.\"",
    "ff726c78-abc1-44d2-90c7-a2a85b1e44c6": "\"Just a bit more, they're about to fall!\"",
    "9250e281-2406-4a0b-a0fe-846360ac22ad": "\"Just like that. One after another. Guess who I'll take next.\"",
    "f2c3e558-4398-4e4a-ac5e-30c88f2613f6": "\"Just listen to us, and you'll be fine, my friend.\"",
    "9164870a-aedb-458e-9227-540f43b10bd0": "\"Just look at that... an angel with a wing of the Abyss. I want to have her... I want to taste her!\"",
    "ae2ce99f-3bf9-4724-8355-e5b842a2c4ad": "\"Just our luck. That thing is right between us and the tavern!\"",
    "44f68ae9-1154-40c5-bc64-e424582af83b": "\"Keep going! We're one step away from victory!\"",
    "f8a1adc6-f370-4035-8270-3f3b766c005c": "\"Keep out… Trample underfoot… Destroy…\"",
    "85ccb2e6-d36a-4eba-8bd7-f4871517ee43": "\"Keep your eyes open! There's another trap right there!\"",
    "cd25e4c5-d05b-4e43-a4c7-fb787a2d07be": "\"Keep your feeble hands to yourself, you foolish spirit, or the Steward of the Skein will never be seen in the Boneyard again.\"",
    "e14fd51d-3286-4976-a283-fe3b82604c97": "\"Khhhaaa...\"",
    "ea27369d-53c7-4a26-9ec5-bf8222b3950f": "\"Khorramzadeh! I will give you the chance to avenge your death! Rise!\"",
    "8211ae5e-24d9-4576-b4ca-3b14650612fe": "\"Kiana? Kiana, my love, what's wrong?\"",
    "c112ec19-c442-41f5-851f-6f30cd2c8f1d": "\"Kill me! Please! I can't take it anymore!\"",
    "32992758-a699-46df-8623-fc4d790e46a0": "\"Kill the arsonists!\"",
    "1e45a37c-44e3-4195-8bbb-95a44e2683c0": "\"Kill the beasts!\"",
    "bd350eda-76b0-4e12-9f3c-797cfc166fed": "\"Kill the demonsss... Clear the fortresss...\"",
    "34953b53-0d85-4b49-8ee7-8b67c0a0aee6": "\"Kill the leeches!\"",
    "0de21a98-a8c1-4166-9fde-7e179cfa7024": "\"Kill the longshanks! Protect the boss!\"",
    "3af107ce-696c-4764-a135-ac80d665428f": "\"Kill {mf|him|her}! I'll pay you double! Triple!\"",
    "53cc6319-deb8-46ae-b526-d841fa0f68da": "\"Kneel, larvae. I am Socothbenoth, the Silken Sin, Demon Lord of Perversion.\"",
    "9a342b7b-1c9d-4e4d-aa45-ed82ccc45559": "\"Knock me down with a feather, that was the great demonic queenship Areelu herself!\"",
    "26540937-70fe-4d24-9c31-57a9a62a5fb5": "\"Knowing Sull, the preparations will take the best part of a day. Let's go take a look in the Maze ourselves and see what's what.\"",
    "e2effb18-4ae2-400f-9ced-a06d921ee16c": "\"Lann... what a pleasant surprise! I see you've slipped the Commander's leash, ready to accept your blood right. I will repeat the question I've asked you once before. Which communion do you choose? The same as your fellow tribesmen? Or should I reward your bravery with the poison from my sting?\"",
    "e116e935-2f16-4370-82e2-8792107f158f": "\"Lead us! We are ready to pillage and slaughter!\"",
    "f0d923e6-005a-4351-99a8-0d1b670717cb": "\"Leave me alone! Go away!\"",
    "fd127ccb-bde2-491f-a6cd-5a21bab377e7": "\"Leave me be...! Nooo!\"",
    "6113a55d-dcd2-409f-a801-eca745ba3d40": "\"Leave this domain, demons. The souls of its mortals belong to Hell!\"",
    "7c7dacd2-1fdb-4bad-8c42-02890b7a6314": "\"Leave us be. We're trapped here forever.\"",
    "aaa54352-3ed0-4d14-8347-55cf8db0ea01": "\"Left! Aim further to the left!\"",
    "44b39bfc-3612-4ce6-b5ac-b0162d84a639": "\"Less talk. If the mistress hears you, you'll be propping yourself up against the bars from the inside.\"",
    "eb70a9a2-0da6-45ad-b071-2474edde0ea1": "\"Let me have a taste of your sweetest venom one last time...\"",
    "7dfb88ed-c7c7-4ba1-8f67-9ee5f8886296": "\"Let me out! I'm suffocating!\"",
    "36e51b50-582a-49db-87c3-4230a60bc1db": "\"Let me see... Or-tho-pra-xy. It means things should be done right, not slapdash!\"",
    "ca0bf848-3c48-43e7-98f9-3d1e289d9718": "\"Let me tend to your wounds, brave warrior. You say you were guarding Drezen when the demons came?\"",
    "049b1f2c-724d-49e9-861b-de22d559de34": "\"Let me through! I have an urgent message for Sir Vhane!\"",
    "7c21315d-fc5f-45f6-80e1-fe8636fe190c": "\"Let the feast begin.\"",
    "e4b9de4d-849d-4a6a-9ad8-9f9c7480375b": "\"Let them come! It's been long since any brave fools challenged me, the mighty Khorramzadeh! I will tear them to shreds along with their Commander!\"",
    "3753f762-70ae-481e-b8b1-257710c7d691": "\"Let us make a deal, then. My sister and I will — hey! Begone, mortal, how dare you listen in on our conversation!\"",
    "0f5d227c-1561-48b5-902e-facc29ac0574": "\"Let's burn everything in here! Burn, stupid papers, burn!\"",
    "56c13270-1188-4504-b29f-baf0815bd4f1": "\"Let's draw some wings on this ram-lizard. You want him to fly, don't you?\"",
    "33be5032-c5df-4a8e-bb25-f36570046fbb": "\"Let's get back to the village as soon as we can — this accursed cave makes me feel sick!\"",
    "bf5df077-31f4-4c79-8ebf-e28b89fe6aab": "\"Let's go up. We need to talk.\"",
    "4f8ae3b3-dae5-40ef-8877-4aa84f59a1ba": "\"Let's go! Bite their noses off\"",
    "90b6c750-7d55-4f28-ad6f-2e234b09a6e9": "\"Let's go! I must finish the ritual. We will stop Sithhud!\"",
    "d0194966-0ead-409f-a6a3-7393d603dc7e": "\"Let's hope the angel knows what he's doing. Come on.\"",
    "2b87534e-229f-4490-b19d-346e95288ec0": "\"Let's just hand him over to the shadows and be done with it.\"",
    "8cda57d3-59bc-4ed6-9efc-bc9cfb83e87f": "\"Let's kill him, {mf|master|mistress}, and save my tribe!\"",
    "da4c0227-1bd1-41a4-8f18-d648ee7cef3d": "\"Let's make camp. Have a quick rest and check your gear — we will be moving on soon.\"",
    "d8d61720-14ac-4b7a-96e7-12c88d520ecc": "\"Let's take down this Golarian upstart, and get our gold! Let's go!\"",
    "7a37e4fd-140a-4ce7-a832-7c9b5d5d64b3": "\"Let's trade. I'll give you six bottle corks for your cape.\"",
    "99c529e0-77c2-43d3-b21b-c9e24c5a8cff": "\"Let's try to get as close we can to the dragon without making any noise. Then we'll take it by surprise.\"",
    "f72f38e4-64e3-4fb3-8ed3-132dc1b36d5f": "\"Lie down. Die.\"",
    "a0eee348-a0fe-49de-a6bc-ba59d228c19c": "\"Light... I haven't seen the sun for an eternity...\"",
    "90e6677b-9c22-4773-9256-5858cf0ce4c4": "\"Listen up! Brothers! Sisters! The Shadow has spoken! It says that a demon will come to a secret place, a wasteland where there are almost no trees left, next to a bend in the river. We once passed by there, but we took a wrong turn and didn't find it.\"",
    "321491a6-d54b-4a8c-a1c1-edf31bbde7e3": "\"Listening to you, you regret becoming an undead. Are you ashamed, boy?\"",
    "0d47e826-bbf7-495d-a6d9-339f9392ee38": "\"Little hooman, we'll make a toothy demon out of you. You will be a good soldier!\"",
    "50baf069-4d5f-4a76-aacf-6ec4f85c2370": "\"Living in Alushinyrra sucks if you can't fly or move around using magic.\"",
    "cdcdb814-ad28-4cb6-a2fe-fe30b733753a": "\"Location secured! Temporary camp set up!\"",
    "78f3230a-5591-4a98-b509-0684af2a0b61": "\"Long ago, artisans of the faraway Impossible Lands wove my cover out of pure magic, and the storytellers' exquisite writing came to life on my pages.\"",
    "d92e0743-43bc-4339-b71c-97c0418d0d0d": "\"Look at them, Suture. They're rejoicing like children. The storm is coming, and none of them sees it.\"",
    "89c45309-831e-4b70-b7e6-674b726af3f8": "\"Look at this outsider! Strutting around in all {mf|his|her} fancy clothes! I think someone needs to teach {mf|him|her} a lesson!\"",
    "0fda1643-0330-47ee-906d-86cfedd77bb9": "\"Look into my eyes. No, don't look away. You're not a coward, are you, crusader?\"",
    "f7b6bed5-327d-4cb4-8cd9-1dd6865bdcd7": "\"Look what you've done!\"",
    "fb34deb0-1b6a-4e77-ab0a-bb2c4f13670c": "\"Look who's strolling down our street. Don't you know there's a road toll here, precious? Pay up!\"",
    "368b1712-2e95-48a2-89b1-3d186cffa0a8": "\"Look! A lizard from Elysium! It's just begging to have its wings plucked and its tail torn off!\"",
    "a292246f-75a9-414d-a8f8-0c4a8f939c86": "\"Look! It's the dragon!\"",
    "0b69a0c6-8892-4b56-8f41-538ee7bc8c8f": "\"Look! There, on the altar!\"",
    "72d61402-622d-4980-b1ec-d45d5308e4a9": "\"Look, Terendelev's here herself!\"",
    "da06643e-280c-4e99-9f5b-2eb98d58af4b": "\"Look, another mortal! You can't swing a dead cat without hitting one of 'Alushinyrra's guests' nowadays.\"",
    "70430d0d-4635-4066-86c3-c9434df0e08e": "\"Look, it's the Commander!\"",
    "c13bbd4e-2658-4106-a8d8-9a8009762ae8": "\"Look, that {mf|man|lady} is telling the monsters what to do! Why do they obey {mf|him|her}?\"",
    "8bcf2312-f052-4458-822c-a289d26844db": "\"Look, the giants' swill! If we find something to mix into it, they'll get a nasty surprise...\"",
    "0b277377-51fa-4fbf-b6ef-919575956fd0": "\"Look, there's something interesting here!\"",
    "881583f7-09df-47ff-8f53-c324466d1259": "\"Looking for a fight, Faxon? Well, you've got one!\"",
    "c0395b6a-1edd-442f-9df6-66baef8c7ce0": "\"Looks like Chivarro's throne stands empty, and we are supposed to choose a new leader.\"",
    "e387b247-b12c-4b55-9714-bf928bfc0405": "\"Looks like solidarity has prevailed, and the Golarians have decided to team up! What a twist!\"",
    "bc394b2d-4090-4d69-aa90-3b44bcbf1571": "\"Looks like the girl is right... If we want to survive, we'll have to fight together.\"",
    "6d7904e4-d98c-4c0d-a821-820f37919c0e": "\"Looks like this is it, the end... All illusions are dispelled... Tell Dad... I love him.\"",
    "65b6cffc-e3d0-4891-9317-cf492a8936ea": "\"Looks like you overdid it, my daughter. Your torture drove the angel mad.\"",
    "982328b1-815a-41f6-813a-4e24cc6b102f": "\"Looks like you've handled it without our help. Impressive!\"",
    "01e109e4-17a7-45cd-8dcc-0dcec4fc9b65": "\"Lord Baphomet has sent me to bring him your head. You won't escape the Ivory Hunter!\"",
    "e7782e7e-99b1-4eb5-bd95-eae84d87a520": "\"Lord Baphomet, accept this sacrifice!\"",
    "e49b4689-cc69-4221-85a4-1d1dae5a16e5": "\"Louder, louder! Again! Make me believe it! Try harder or else I'll have you tossed out on your ear!\"",
    "caa6bc79-b190-49da-a4e0-01c5251fff3d": "\"Lourry! My sweet girl, I haven't seen you in three years! We have so much catching up to do!\"",
    "29ed956c-e48c-4b42-8f40-11a6e04bb2b5": "\"Make haste to me, oh wanderer weary!\"",
    "872b32ed-a924-45ac-aece-00829cb9d2a5": "\"Make haste! Take this carrion to the Master!\"",
    "0b0a1cd5-ca33-4207-9aa4-98698800aa1a": "\"Make sure to tell your friends about me. They won't regret it. You'll see.\"",
    "a93da728-18da-4ed2-8480-f21c8408244c": "\"Make this insolent mortal suffer, my lord, and punish this rebellious angel who refuses to bow before you!\"",
    "8618a85f-0f50-4f92-9a7f-73ad731d4fe2": "\"Make way! Coming through! Fetch a healer, quick!\"",
    "c30e02a1-6f37-4199-b927-6ffafe1b4082": "\"Many of my friends lived in this quarter. I hope at least some of them are still alive...\"",
    "69986a71-acf8-4f38-8fce-2a045c0a0b1f": "\"Marglh! Zakkahar!\"",
    "3fd3d6a5-3c0a-49ea-836c-dd3e51131c30": "\"Master Sarzaksys is delighted to behold Lady Hepzamirah and Lady Shamira. It is a great honor for him. How may he assist you?\"",
    "21efdf6b-d8d4-40b4-aaaf-67451ef96a0c": "\"Master Sarzaksys will pay a thousand gold coins for the head of the insolent creature who dared to insult him!\"",
    "2d099479-a0e4-4f71-b3f6-19b99adc1cfc": "\"Master Sarzaksys wishes you to shut your mouth, you puny whelp. No matter how pathetic you are, you'll work as hard as anyone when driven by the lash.\"",
    "ac8b0e19-0f5e-45cc-9136-2e7d40d8185c": "\"Master wizard, I brought some of my friends! Do you mind if we borrow a certain something?\"",
    "77d65c85-f407-4530-bc74-c2582236012c": "\"Master! Take me with you... I will endure anything!\"",
    "5cacb78f-d6b4-4569-995e-2ab1c2c15732": "\"Master... Serve... Master...\"",
    "d87129bf-1b1c-4a0f-9b91-c58f6caad72b": "\"May death take you, you despicable beast! Light will prevail!\"",
    "da0ee5d7-3874-42ba-9f32-548bbeab33bd": "\"Maybe they will. But I actually just like looking at the sky.\"",
    "7b9f25d6-0367-402c-9fac-17743481594e": "\"Maybe we should burn them? When they smell the smoke, they'll come to us.\"",
    "f85e82e2-4f43-4c28-a530-5318b17c35c5": "\"Me again.\"",
    "5226993a-3053-48ab-82f4-6220635cc146": "\"Me! Pick me! I'll serve you well!\"",
    "53199605-d9d2-4d44-b681-d2587f76fa5c": "\"Meet the duo who makes all twins terrifying! Today, they are going to dress themselves in the height of Golarian fashion! The Flayer Twins!\"",
    "470c2f49-acd2-492d-801c-6b7912b79be9": "\"Merchants, travelers, demonologists... Every kind of filth!\"",
    "a1cc1921-8b34-47f7-bea8-5baa2ecaf746": "\"Minion, be filled with my power and kill the interloper. And I will let you take {mf|his|her} heart, as I took yours.\"",
    "1d886ee4-fd12-4f70-9d7d-0c5dbe43d11f": "\"Mmm, the blood feels so warm on my hands. Such a little cut — but so much blood.\"",
    "0363ab46-16da-4e46-8fd0-eeea6a7ce891": "\"Mmm... I'm quite experienced in these kind of... activities, so it takes a lot to surprise me... But you clearly have what it takes!\"",
    "37d5f9e7-ac80-4d34-8b2f-b19e0bf57872": "\"Mom! Dad! Help! Monsters in the village!\"",
    "8f4a54ee-b468-49a2-9135-7d98c1ac5747": "\"Mom, I know you're watching. You would never leave me in danger, would you?\"",
    "6d719dc5-6f6f-4aba-96a2-944bc4593e44": "\"Mom, did you know that grown men whose mothers call them 'little potatoes' in the middle of Drezen don't tend to have much luck with the ladies?\"",
    "a77d3ae3-52d8-4017-b86a-2597c422bbd4": "\"Months? No, have mercy! Aaargh!\"",
    "437503c7-2cf0-4113-9c36-5ca31d358130": "\"Morning food and midnight drink! All because of our great king!\"",
    "541ef560-e0e8-4b87-83f9-7eba86d57e14": "\"Mortal flesh is easily damaged. Yet you still go into battle. This is inefficient. Why do you not make golems to fight in your stead?\"",
    "414413da-42ca-441e-bacd-aac720e6f278": "\"Mortal, your kind should kneel in our presence!\"",
    "4183dd3d-e605-47b9-936b-ad1d4eb5696a": "\"Mortals for sale, mortals of the highest quality! Former crusaders! A fine selection of cultists! Affordable prices!\"",
    "60ebb8e2-2383-4e4a-bdf4-8113429dbd43": "\"Mortals! They're so funny!\"",
    "302a088d-9351-41a0-b2e9-a3d0bf252c0b": "\"Mortals... It will be fun. It will be tasty\".",
    "6b1e6289-7f07-40e2-95b7-e5d397e18ee6": "\"Mortals? Have you come here out of malice, or foolishness?\"",
    "059bd50a-dba5-4781-8b32-882cd99cd5c1": "\"Morveg, a little bird told me that you were seen in a tavern recently. I hope you remember that liquor is strictly prohibited in the order?\"",
    "ab1ee620-2fb2-4303-a4bc-c0844af6cd85": "\"Morveg, hurrying in war only gives you the right to die first. You have to learn to be patient.\"",
    "cc722cec-2e26-48cc-b7c4-13d77cce61af": "\"Move along, Stira, don't make my job any harder — you can't cross the bridge, chief's orders. Until the sickness is gone, your side of town is under quarantine.\"",
    "40889520-be24-4cbd-8c27-3c1391193757": "\"Move, you dumb clump of fur!\"",
    "015050aa-f8c9-496e-9143-e3159a56faab": "\"Murderer! Desecrator! Monster! You killed us — but we have returned.\"",
    "89bba58d-872a-49e9-a596-4f7c7be778ca": "\"My children! The hour of the final communion has come! Accept your fate!\"",
    "8f7521d2-95d9-4388-bb26-75fc89f7390e": "\"My comrades were quartered in these buildings. Maybe some of them are still alive?\"",
    "169eb3b7-2a85-4f49-84cb-be86aed590ef": "\"My dear cousin, I never thought you'd wear armor even in your bedchamber.\"",
    "93a15629-da1d-4861-b594-50c9081d4195": "\"My eyes are everywhere, but they don't see your enemies. No one would dare to attack you, Windrunner.\"",
    "97950611-c1b0-4308-a9bd-105edeaa462b": "\"My friend, you know we don't make idle threats. If we say we're gonna do it, we're gonna do it.\"",
    "721769d3-d232-485c-a158-7865ee14c9ae": "\"My head... Malessa, are you all right? Let's get out of here, hurry!\"",
    "28d6a0e4-8cde-4c2d-afb7-23ee46a92004": "\"My husband killed all these monsters! Every single one!\"",
    "5e774071-5948-4ec3-bfb4-a5ebbb43ade7": "\"My individual classification is Twelve-Nebula-Anomaly. This is my first visit to Golarion.\"",
    "65ea608b-9c1a-41cc-8f55-c470f52f38fb": "\"My lady Iomedae, hear my final words!\"",
    "e20b397e-bd05-49a1-b1f0-a97f13160e7e": "\"My lady will not be pleased! I think she'll want to intervene!\"",
    "6c35b564-3fde-4438-8a59-77183e8103aa": "\"My lady... Don't leave me... Don't leave me...\"",
    "ce9b4013-2f2b-4599-b1ec-662add98a1fb": "\"My little birds! Protect me from this vermin! They've come to enslave you once again!\"",
    "4bf54729-c1f1-4e7c-8010-93a82c11b10e": "\"My lord does not answer my prayers but instead sends me trials...\"",
    "b7c51a6f-1459-40a0-a927-ffc47b805f7e": "\"My lord will punish you!\"",
    "3fb2a7cb-af88-47a2-a80d-b603a12406ff": "\"My lord'sss ordersss... Mussst... protect... you...\"",
    "6737fb31-3213-4b87-86bb-8f50daae8a4d": "\"My master, Baphomet, Lord of Beasts, commands me to stop you.\"",
    "11fc5403-4280-4739-8ef2-869955e37ae7": "\"My notebook's gone missing. I had it this morning, and all I found was the chewed-up cover lying next to Paper-muncher's bedroll.\"",
    "bbf1a663-8344-47f4-8180-72c08d365622": "\"My only dealings with jewelry were back when I used to steal it. Even remembering it makes me sick.\"",
    "f359bcdd-7c2d-42f8-acf6-672d08b69943": "\"My queen, I shall save you from this beast!\"",
    "4eed6e45-f331-4078-8695-49752a1c7cf0": "\"My secret door remains unopened. Fantastic. I wasn't too late.\"",
    "c48d8a9c-2181-489e-b89b-31be31d2b980": "\"My tooth... My face... Damn beasts...\"",
    "d804bd7a-aa4d-466a-874a-c88ab1dba993": "\"N-n-no, I am ad… adamant! I need you to kill two... No, th-three p-p-people!\"",
    "c143d4aa-0eae-4ebf-957e-f4fce4562390": "\"N-no, master, I beg you, don't!\"",
    "51fbd94c-8245-4c61-84c1-6e1febe53a0f": "\"NEATHHOLM! SLAY THE DEMON!\"",
    "43634c55-554a-444b-9da6-ee401319d427": "\"Nah, it's a decoy. Just like I thought.\"",
    "6a53a4f6-491e-4cb8-88fd-dfa251d4b244": "\"Nahyndri the jailer! May the darkness swallow you whole!\"",
    "696976e1-ebc9-451d-bbba-376c9255ef3a": "\"Nice loot you've got there. Rat's Tail will pay a generous price for it!\"",
    "56fe1218-c892-4ccf-bee6-c840accbc0cc": "\"No foe shall pass… No foe shall dare… Woe to the foes of Storasta…\"",
    "6a56de37-e5ec-4cbd-91c0-c0a3e00447a5": "\"No more tricks, Echo. Today, you will meet your end.\"",
    "9782e5aa-909c-4a44-9f90-2cadad306fe6": "\"No need to be so rude, my love. Let's leave this place, so we can have some privacy...\"",
    "2174d506-b058-4a50-b6bc-7948327ebb31": "\"No need to explain. I don't even want to know what's going on here.\"",
    "88d9467b-0ebd-4877-b0fa-5bbb70492b4f": "\"No one can defeat Gelderfang, especially not a soft and squishy mortal. This isn't entertainment. It's just boring.\"",
    "6200de53-1ac7-490d-af92-ee484d7d52a1": "\"No one touches the treasures of the Enigma and lives. Your avarice is your undoing!\"",
    "6a61b374-6580-44bb-b1ca-f6c65489edb0": "\"No one's here. I told you we should have come here alone. We'll have to return later.\"",
    "ccd464b7-442e-4849-80c3-3dd022e17cdc": "\"No one's here. I told you we'd scare them off.\"",
    "b8392b63-94bd-4aec-99a1-c2fcabb6274e": "\"No retreat! No surrender!\"",
    "08a1c28d-5d55-45fa-b830-8033356a291f": "\"No shame nor conscience. You break into another person's home and you sprawl out like it's your own!\"",
    "fa2a197d-276d-4e94-bdbc-8c8d888a76a8": "\"No way! The Commander has fake teeth?\"",
    "5eda659e-920a-460f-8a71-96da7b692fdb": "\"No — we're militia!\"",
    "d22926d0-f084-40fc-ad76-982d8467bbfd": "\"No! Don't kill me! Have mercy!\"",
    "27da8598-5c60-403f-8cb2-dcba77416b09": "\"No! Don't touch me!\"",
    "93eefe42-c212-4923-afc8-503007b5f9c8": "\"No! Elan, Seelah, help! Damn it, I didn't sign up for this!\"",
    "67159767-be47-4353-9a16-64af9f242e0a": "\"No! Mine! Mine!\"",
    "a7a1bcae-b40b-4eda-b878-781b16223e97": "\"No! No, no, no, please!\"",
    "190a6a79-8905-42f0-9b2a-8e5d50ac89ca": "\"No! Our final confrontation will come, but not today, not here!\"",
    "24235eed-2e0e-48f4-ad61-4703ea5b1b9c": "\"No! Please, I don't want to! It's just... He's my comrade! My brother-in-arms!\"",
    "04108fde-c983-4702-8f8f-4b4a4e6c7cbf": "\"No! Spare me! Please!\"",
    "a83416e1-8395-455f-872b-a51982025b17": "\"No! We are the descendants of crusaders! Trusting a demon would be a betrayal of their memory!\"",
    "e60c2f68-6663-4d47-99dd-7df4bea38b0e": "\"No! You are not allowed!\"",
    "9987a846-c06d-4b8b-a083-89fe2af1d99f": "\"No, I beg you, not me! Nooo!\"",
    "6568df1e-20f7-4085-a695-1c2081dd46b3": "\"No, I can feel it... The evil thoughts and greedy looks behind my back... Someone wishes me dead.\"",
    "dbee0340-e87d-4bb4-9124-1683188dfbef": "\"No, I can tell that you used to be a priest. I want someone else.\"",
    "8f523374-e52a-486b-a95d-65e733e69950": "\"No, Sweet-voiced Windrunner! I am here to propose an alliance.\"",
    "a6b6e21f-346d-45fd-9c4c-9b0957cf5d94": "\"No, children! There can be no redemption for you! But you don't need it. Succumb to your sin! And if you yearn for more, I will grant you the poison of my sting!\"",
    "30d5b873-1959-425f-b8e3-e887ea8e0333": "\"No, it's not! The Commander is here! To arms!\"",
    "289b7710-1541-4f40-8b1d-a329482a2208": "\"No, master! I'll try harder!\"",
    "64f8eb1f-9e57-4762-b5cf-a74b7b152203": "\"No... We're doomed. They're just playing with us!\"",
    "1d1b8037-89a8-423f-adf2-15e1a9d3a7bd": "\"No... passion. I... deep waters...\"",
    "d008ab18-880e-4baa-bcd1-5f50c98eb9de": "\"Nobody's givin' any alms! Nobody 'cept misers ever passes by, they never give, only take!\"",
    "261c47c1-a433-4c84-acc7-47ce6e4ef403": "\"Nobody's running! Draw your weapons and fight, you cowards, or I'll cut you down myself!\"",
    "92709036-98af-4ebe-8554-4cf3679afcfa": "\"None of us shall rest while the mad Carrock lives…\"",
    "cd591a23-1415-4ce4-a894-00a90af6a8ae": "\"Normally, I have to hunt my prey. But this time, my prey has walked straight into my lair! Hands off my treasure!\"",
    "691b504d-a071-404e-88e0-1468d037b583": "\"Not so fast, Zanedra. You desecrated my temple. You took my courage. And you will answer for it. Feel the wrath of Erastil!\"",
    "b3ca28ec-0bdf-43ae-9f50-9ed4140f2728": "\"Not so funny now, is it? You were much braver with a mug in your hand!\"",
    "03e00482-eacc-4184-9e58-e06b7418f240": "\"Note: Areelu Vorlesh's achievements must be catalogued and studied. Destroying the results of scientific progress is irrational.\"",
    "3270c53a-efe2-4b07-9c58-92a0cdd2c40a": "\"Nothing... Commander Tirabade. Happy to serve!\"",
    "4e0de78e-9d76-4bbb-917d-8de4d62d10ed": "\"Now I see why you're so revered in Drezen, Commander! Fighting with you is like having a stone wall on your side!\"",
    "53634809-ec2e-41d4-9847-a2e08ae4a03c": "\"Now I'll finally kill you, you evil beast! Revenge! Revenge at last!\"",
    "a838957e-0333-42e6-b537-22bb4b089302": "\"Now behold the magic of Buuze!\"",
    "9935966c-e408-4e60-87cf-38f14c08aa1f": "\"Now get the second one over here.\"",
    "390f1eb9-d8e6-481b-8a03-dc9270f09773": "\"Now it's the demons' turn to suffer!\"",
    "3201053d-7d8e-4e10-91b5-7d2b6b9b2876": "\"Now it's time for a serious fight! {mf|He|She} has slain the mephit! {mf|He|She} flayed the Flayer Twins!\"",
    "d3e57679-3ece-416b-8f5d-f35c1456d016": "\"Now it's time for us to take a stand — against all the evil you will do if left unchecked.\"",
    "f94e6230-72dd-45ad-8e98-0800edcdbd00": "\"Now it's time for you to pay — for all the evil you've caused since the moment of your creation!\"",
    "d4602043-80f2-4397-9463-f1e8de69dd7f": "\"Now it's your turn, you lowlife scum. You have disappointed me. How dare you summon me here? How dare you use forbidden knowledge?\"",
    "2d4c5d67-5e4b-45ca-bb91-d3079a652eed": "\"Now please, give a warm welcome... Lamashtu's burp, who's that? Zeklex! Ah, never mind! Give a warm welcome to the Mephit Slayer's friends!\"",
    "c7518a77-0284-4bf6-8d57-958b0b071aa6": "\"Now that was a good show! Some idiot from Golarion chasing mephits around the arena! I laughed so hard, I cried!\"",
    "d654f5e8-bb21-4f6d-87d0-426fa4fd3525": "\"Now we will be together forever. Farewell, Sarkoris!\"",
    "559442a2-4850-4d0f-ba92-c04444199489": "\"Now you're going to be my slaves! And no one will ever dare to command Wenduag ever again!\"",
    "c96291d2-bcd2-408e-a933-c0403a29413f": "\"Now {mf|he|she} wants a place in the Nahyndrian League! This is {name}! The Mephit Slayer!\"",
    "ad5742de-360f-48cc-ae94-e5bb832a9434": "\"Now! Kill {mf|him|her}!\"",
    "4b01b36b-b561-4d1b-8ab5-dd35462e5fee": "\"O, Lord Baphomet! Smite those pitiful freaks!\"",
    "0ddd2e67-58bf-42b9-a262-917a13d5cea5": "\"Objective: to assess the threat to other demons, to stabilize passage through the Worldwound. The survival of the subject... is also desirable. For the purposes of further observation.\"",
    "87b46564-a5d0-4456-a3fa-e0fdb82917c0": "\"Of course! Iomedae has not abandoned us, and we won't let her down!\"",
    "2d07c1b9-b7fb-4326-8f33-9bcea3bd69c0": "\"Oh gods... No! We're done for!\"",
    "81e81097-13ae-46ac-afac-7447cfd6c71f": "\"Oh mighty Savamelekh! Your faithful servant invokes you now!\"",
    "fc365948-0941-4541-9817-b68113663d69": "\"Oh no no no!\"",
    "e0b4aa89-3ba4-41bf-bcf9-ea360780373a": "\"Oh no — I won't surrender to you just like that. Try and find me!\"",
    "949647e4-dfe9-42f8-9f55-13a6dc553846": "\"Oh no! There are too many of them!\"",
    "b478777a-1e4f-4f4f-bf86-b45ef6ad5c50": "\"Oh no! You again! Let me go! Out of my way!\"",
    "0df3fe63-8db4-4d12-8129-0a1158a9a707": "\"Oh no, Suture. We'll leave such frolics to Deskari's little gnats. We are here for something else... something I have greatly anticipated for a long, long time.\"",
    "dc8f63f3-6035-45cd-976e-bf5be13b2061": "\"Oh no, stupid Suture, he forgot, he clean forgot...\"",
    "9207174c-057f-485e-9b22-408d45b4faf7": "\"Oh well, now I'm soaked to the bone! Give me a moment to change my clothes, and don't forget to miss me while I'm gone!\"",
    "2e4b164e-09ff-4f2b-a53b-3de7a5dd047a": "\"Oh! Damned magic! There are traps all over, and spells casting themselves!\"",
    "ebb8a2c7-34c4-4f66-a6b3-e82c75655ecf": "\"Oh! Here's one from my own glorious past! Back then, my master and creator always carried me with him, and we once rode in a carriage drawn by a pair of giant beetles!\"",
    "b2390fe2-b360-403f-bd7e-5a8c997eddf6": "\"Oh! I recently heard a story about a merchant whose cart was set on fire and then pitched off the top of a hill. Wanna hear it?\"",
    "9b617fc1-529b-46ac-ada3-fc0e140bdf11": "\"Oh, I don't want to go there at all! Why couldn't the shard have ended up in a more pleasant place?\"",
    "6d300d19-5dce-4e63-b5d4-6a3a11a2ef22": "\"Oh, I'm feeling that familiar bitter chill! I'm sure the goblin that ran upstairs has one of Sithhud's shards.\"",
    "e9a50104-bc76-4d85-85d9-1be08c4fa671": "\"Oh, by the embroidery on my shoes, we must flee this instant! Everyone, over here!\"",
    "55f6d5fd-7d41-4d13-8384-432928531d5c": "\"Oh, don't worry! Lord Gwerm has tasked me with ensuring that everyone is paid in full. No one will leave empty-handed!\"",
    "af39c90f-82ee-4d23-beaa-659738f46cac": "\"Oh, hello there!\"",
    "943e2842-7fd0-499e-a6f8-0d8b1a9925ec": "\"Oh, it makes me feel cold inside just looking at it… A sure sign we're on the right path!\"",
    "5e23cdad-6960-4f09-9f27-4af6c892087e": "\"Oh, it would be wonderful to stay here and celebrate our victory… But alas, there is no time. We must press on.\"",
    "7feead12-c369-4a80-9e16-2033e7145037": "\"Oh, just wait till your mama gets back, you little menace. I'm a neighborly woman, but you sure are restless little thing!\"",
    "d60700e4-e7e9-4ce4-bed8-05980a600665": "\"Oh, look at all those teeth. And you're so... blue! I feel like I've been waiting for you my whole life!\"",
    "a009119d-6ac5-4cff-9317-bd22ccc1c9ce": "\"Oh, look! Such darling little creatures!\"",
    "ca67a36c-1f34-4e8e-a313-f7719e809d7a": "\"Oh, my Lourry! What happened to you!\"",
    "2686cde1-c7a8-44b9-9829-cb3b0720bf92": "\"Oh, no! Everything is burning! The books are burning! It's all lost!\"",
    "ece6c171-b826-4f0e-8384-26812ce1f3e1": "\"Oh, sorry, dear. Will 'big potato' work?\"",
    "9e5634a2-10b2-4edd-820e-0f88a3ff1d9e": "\"Oh, that's better already. Thank you!\"",
    "1e903005-95da-47c7-b0b2-5eacdf6f2ab3": "\"Oh, the rain is gone, and the fields are green! And we owe it all to our dearest king!\"",
    "7799241e-46d5-40db-8ae1-936251fa7af1": "\"Oh, they're cracking!\"",
    "c51e2cee-aa1c-4a8c-b83d-1c85f6d54afc": "\"Oh, yes! In my true form, I need to eat several sheep to satisfy my hunger. As a human, all it takes is one chicken!\"",
    "5d98df7f-9298-4f3c-9872-f912cefebe35": "\"Oh, yes! One day, they decided to get under a gladiator's skin... So they killed one, flayed him, and wore his skin as a suit!\"",
    "f38e4fb9-9737-41d1-bd43-13f4871ae131": "\"Oh, you're good! You look mighty intimidating — I can tell you're a dangerous one. As soon as you're ready, let me know, and we'll be on our way.\"",
    "127ee5d7-0a13-4359-ac6d-5764795d7b04": "\"Oh, {name}. Soon you will be marching with all this riff-raff through the demonic wasteland and I'll be lounging on a feather bed in wonderful company.\"",
    "7927a281-5d30-4375-b506-672c1a843051": "\"Oh-oh! It burns! Do it again! Do it!\"",
    "9cb22c84-3bcd-498e-a9f0-cec3c63499ee": "\"Ollaeekh haar... Ollaeekh haar geedes... Ollaeekh!\"",
    "343a3dcc-bae2-41be-8689-8835c3515efd": "\"On behalf of the city authorities and myself, I hereby offer our gratitude for the rescue.\"",
    "124e1300-dee0-4031-990f-9a53f27d0980": "\"On our left, as you can see, is a river...\"",
    "f745e7dc-2176-49a1-b4dc-1db43b42a771": "\"Once, my flame burned just as bright... before it was snuffed out...\"",
    "d04f1d3f-e55f-44bd-a890-18fb5a24c867": "\"One more minute, Trever, and your torment will be over. Hmm, how many years have I been asking you to sit for a portrait — five, ten?\"",
    "19e56541-cfb6-400d-a046-b039fdef83b1": "\"One more sloppy job like this, and the Guild will wave you goodbye!\"",
    "32fac263-29bf-410c-91b6-d726fb023ce7": "\"One of the Mephit Slayer's fans dealt Gelderfang a treacherous blow! How will that affect the champion's powers?\"",
    "6fda9cf0-b613-4428-aaf6-28b991994b0b": "\"Only a real cur would cut off a griffon's head and shove it in a jar like a pickled turnip.\"",
    "5faf5781-e9c6-4ddd-b85e-08c2285f4852": "\"Only you and I should go on from here, Commander. Let the others wait at a distance — the meeting must take place without onlookers.\"",
    "7e91c5b9-d86c-40c1-a6f2-14ab4460a5c7": "\"Onward! Attack!\"",
    "b60a8397-c2be-44e8-b515-6806f36d5573": "\"Onward! We will retake our city!\"",
    "43219600-2a85-4d49-a4ae-6cb388e1cbc1": "\"Onward, wild children. Let the demonsh get their comeuppansh for the woesh of your ancestorsh!\"",
    "48e7f8dc-66a7-448a-9657-a9c1e803b0b4": "\"Onwards, crusaders! Let's claim our freedom!\"",
    "c377eea8-994c-4dd6-9bcc-2b59d39c40b0": "\"Oof... I've had enough of this rubble! Sorry, but this is the best I can do. I'm all out of breath.\"",
    "a9280539-fecc-4b27-bb3b-033fc226cdbf": "\"Ooh! These demons have so many shinies! The dragon knows who will get them all!\"",
    "45e4a4ab-32d7-496d-a610-cef7099e1f7b": "\"Ooh! What about at a hundred paces — can you do it?\"",
    "b7f5be90-9a6e-4b3e-b3c6-8c60b4b4ae6a": "\"Oops!\"",
    "e36e4480-a4bd-4b6f-b104-5e272aaa9d5f": "\"Open the door, come into my sanctuary!\"",
    "f81370dc-e0d5-4971-851d-e707934863f8": "\"Open this damned door! Please, somebody open the door!\"",
    "35ac24bd-40e6-4a9c-88ef-9bc2dbd27ed0": "\"Open up! We're friends! Move it, mephits roast you! Before we become that thing's dinner!\"",
    "63c554c3-6374-4dd0-b898-c4aec3af5055": "\"Or perhaps the path leads you to a floating city whose denizens have a hundred legs each and drink rainbows from the endless ocean of clouds?\"",
    "a5aba5d8-9f7a-4b07-9bf2-df28398064ea": "\"Or was it Heaven? Maybe it was that angel prisoner who struck our lord?\"",
    "183d32b0-0985-4146-b9f2-c63da7056fdd": "\"Orengofta will smash them all!\"",
    "198a5b08-7aac-4e61-b1d1-48a64d568304": "\"Others hold the keys to ancient wisdom, hidden treasure, magic spells, and other paths to greatness. Yet there are also frivolous tales among them...\"",
    "3e0e191a-6e68-4419-a437-7a6bdd3587a6": "\"Ouch! Why did I get into this fight? I knew I couldn't handle it...\"",
    "f9497177-8281-4381-8db6-4d18893c74c9": "\"Ouch!\"",
    "759e1055-d421-44d7-b2f6-3d5aaaaa4856": "\"Our assassins won't work for less. Go hire a couple thugs in the Lower City if your pockets are empty!\"",
    "6c3caf91-180a-4c20-be2e-d167fe2c9f01": "\"Our brothers and sisters are devouring the camp of your crusader minions at this very moment!\"",
    "4a048ded-1c4f-46d4-a832-a7f46a310c90": "\"Our master will be pleased. We'll regain our former power and glory, and those pathetic self-proclaimed gods will fall!\"",
    "4ccd0ff9-af4f-4a58-9874-7bc7b320044e": "\"Our plan has reached its final phase. Our agents are everywhere, our allies wait for the signal to attack. Soon Alushinyrra will drown in the blood of demons.\"",
    "8adfce5e-950c-4f8d-8169-dd062b72295a": "\"Our tribe owes you. Thanks to you, the living were freed and the dead were avenged. Take this as a token of our gratitude.\"",
    "7101a7a6-763e-4fe5-a493-abf02c45c299": "\"Our visitors from the surface have never seen a mongrel village before. Maybe we should tell them a little about life down here, eh, Wendu?\"",
    "b623b327-406f-43cc-8386-7136df18f331": "\"Outsiders! Monsters! To arms, sisters!\"",
    "a6fb67fe-0d76-4cf6-80f0-e10147fad560": "\"Ow ow ow, my ribs!\"",
    "f5c6df75-f0d1-486b-9ded-7316115916e2": "\"Ow! Ow! Ow! Not me! Not me! A-a-agh!\"",
    "ea8248cb-312d-41ce-a31a-01b89a51ef45": "\"Pah! Flesh-eating bushes, dragons, they're all monsters to me!\"",
    "3b28a75e-f35b-4fc8-af67-5108d12392bd": "\"Pathetic? How dare you call me pathetic? Drink poison, you bitch!\"",
    "db609b1a-3e28-41df-af55-d9eadaf1a601": "\"Peace at last... Thank you... Champion.\"",
    "27a59322-d86b-4348-9aec-96025999a17a": "\"People live well in Cheliax. Why shouldn't we? Strength, power, and order — that's how we'll win!\"",
    "bb4b2c93-eaf9-453a-868d-727da835c626": "\"Perfect diversionary tactic. While they're busy, let's do what we came here to do!\"",
    "19342aa3-46de-4bc6-99c6-825dfb0c2ea8": "\"Perhaps if I kill you and bathe in your hot blood, it'll warm me up?\"",
    "fd5a21f3-0af1-484a-a1e0-c2a7a5d18deb": "\"Perhaps you are surprised that we met so soon. In my wanderings, I received an answer to the question of who I am. But I do not know what to do with this truth.\"",
    "e080497b-b01d-44b3-ab7c-bcfb4fd11a6d": "\"Perhaps you would prefer the story of insolent peasants who dared to outwit a cruel and immortal tyrant?\"",
    "968b63dc-d590-4793-9b57-cbba0f11094f": "\"Phew! The red-headed witch is dead! The curse has been broken, right? I can go home? Home! To my lovely, quiet village!\"",
    "e5261078-6f17-429d-9bdc-149e19fe6ca6": "\"Phr phr!\"",
    "d1ebae18-2926-4e64-977b-235d8a9602cb": "\"Please come closer, noble strangers!\"",
    "2ff3976a-97c2-47e0-a776-c4c216dad5d9": "\"Please don't fight. You are all kind people, you don't need to hurt each other.\"",
    "88bdf1b9-5b8d-4f97-849d-b289444b6082": "\"Please don't! Why?\"",
    "b74242a0-3c2b-4809-999f-be785d6ca888": "\"Please! My mother's on the other side! You can see yourself that I'm not sick!\"",
    "28eab0d3-8dfe-4a2e-8999-b4f69189ce4a": "\"Please, act like I'm not here. I just like to watch people... work.\"",
    "00a1c368-a71b-4cc5-83f0-72dea32ee1f8": "\"Please, come here. I have an important announcement for you all from Lord Gwerm.\"",
    "7c5c9208-19b7-4328-bdee-1872e0d9e615": "\"Please, don't do this! Don't listen to the demons!\"",
    "6b2ec0ee-3d9c-4bf4-b336-d3b916c5a891": "\"Please, get me out of here!\"",
    "513f1f78-7b0e-4c8f-ba54-901e206df141": "\"Please, have mercy. We can't do any more!\"",
    "fdcb1a4d-df07-46a3-a6ae-5b648c49566a": "\"Please, my righteous companions. Now is not the time for dissension.\"",
    "abb9d0e5-e904-4f7f-acd8-0b24d6b484f0": "\"Please, talk to Irabeth as soon as you can! Help us defend the tavern!\"",
    "4149b9ee-c7c9-41c8-9b76-c4b1c8dc604c": "\"Poor sods, they had so much hope in that commander of theirs! I bet {mf|he|she} was eaten by rats long ago!\"",
    "d1d7034a-6514-4ba4-abc7-19eb745f683a": "\"Praise Iomedae! We're saved!\"",
    "01df15a9-bf74-4935-8fc9-95988d0aa0a6": "\"Praise Iomedae!\"",
    "e4623429-3c9f-4b21-ac2d-f5a02cc72438": "\"Predictable.\"",
    "b1f326c4-599e-4aed-b343-9da34332b80b": "\"Predicted result: the formation of a full-fledged half-demon on the basis of a mortal being. Potential risks: unknown.\"",
    "a6098dbd-7546-4391-8765-fdd87a04254f": "\"Prepare for battle! The demons are coming!\"",
    "2b499710-ce9e-44e8-ad49-5adb0a927323": "\"Prey! Rip apart!\"",
    "63605e4f-d594-4e14-975a-e227f227ad7b": "\"Pride, because despite demonic treachery, our heroes repelled the attack and saved the city.\"",
    "4bc709d4-ff52-4df0-8481-92861fc571c8": "\"Pull back! We can't hold them!\"",
    "3dc6b604-d4d0-4eee-a5c6-09dcd739804e": "\"Pull yourself together. We've got to survive if we want to avenge him. We'll fight our way through to the inquisitors' post. Gods preserve us!\"",
    "007b2d37-ca31-423c-9ee3-d1b00aae7340": "\"Quack!\"",
    "b9b627af-aaff-4869-b133-b81ff377dcea": "\"Queen or not... you think I have a clue what you humans call each other? Crush them, you scum! Or Darrazand will have you for dinner!\"",
    "1859fa93-c9a7-41a7-9faa-8a9d3b9a94db": "\"Questions, questions... What is to be done with vanquished foes? What is to be done with treacherous friends? I know the answers to these, and to many more questions.\"",
    "f7de94bb-454e-45dc-baf6-b18b52c73d94": "\"Quick, run!\"",
    "1af73c94-283e-493c-85a0-0bae98f56102": "\"Quick, tie him up!\"",
    "5ea714dc-bbca-42a8-9020-862057fa2614": "\"Quickly, follow that wretch! He can't have gone far!\"",
    "e6242019-1f83-4f32-af91-e8fcd2fa765f": "\"Quiet, you! Leave him alone. He's with us. You're late, Greybor.\"",
    "990099c1-690b-4779-8477-8c7f887287a8": "\"Quiet. Ulab, go see the bellringer and find out what happened.\"",
    "516ca5d4-ee4a-46b2-8bce-0a1515257940": "\"Ran away again. He's testing our patience. Well, he'll come out soon enough.\"",
    "9e228bfc-c84d-43fd-b8ef-484857afe469": "\"Really? The one where Baphomet and his vile family backstab each other, indulge in debauchery, and do other outrageous things?\"",
    "7ec5465b-6212-48b6-9562-36e3c3fa1527": "\"Rekarth, no! Why...\"",
    "a96272da-6e50-45ef-a419-3f5c87882797": "\"Release me immediately, you hideous creature! Use your brain, what kind of worker would I make? I'm a demon of sloth, damn it!\"",
    "07dd8586-9800-4dac-b7b5-3bb88ddc6659": "\"Remember how many years we've been friends. Should we really let religion come between us?\"",
    "3433426b-82ce-4b36-b132-cb5316787c84": "\"Remember the names of our fallen friends! Today, we fight for them!\"",
    "52951858-ee8f-4a51-9849-fd07e2356161": "\"Renounce her or we'll devour you!\"",
    "4d926ec2-3e88-4768-848d-1b5e8d7f7bbc": "\"Resistance is futile. You cannot prevail. Capitulate.\"",
    "233a3b67-7100-4352-b795-69ebc3b35c13": "\"Rhoumgr bahr! Toddan khtar! Gorum lagkh!\"",
    "66e88958-d1ce-446c-942c-81f9a31dc949": "\"Right! Now you're talking! Heh, if anyone told me that ten years ago...\"",
    "af72d148-1a30-436c-b132-1a695be926b9": "\"Right, all just strutting around, gawking... One of them approached me the other day and asked, 'I'm sorry, I'm lost. Can you please show me the way back to the Middle City?'\"",
    "f03350d2-d03d-412c-a4bf-ac6ccc3220ac": "\"Right, that's it. Show's over, let's go.\"",
    "261134f2-b43d-4f33-b464-7d89c8ed26e5": "\"Right. He used to say that was how nature sent him all the clever thoughts in his head. He was a very smart fellow.\"",
    "04d01634-1ccf-44b0-839d-2c48ed58596a": "\"Righteousness by obedience!\"",
    "949fb3c4-01da-436c-8a01-1de486404db1": "\"Rise up, sands of the Enigma! Rise up and serve!\"",
    "949e50c0-b54e-4b85-81c0-d76768ab2542": "\"Rise, warriors.\"",
    "901d8ecb-f7a1-433e-8bc4-eb0663e33a2d": "\"Rose of the Borderland! You left us so soon, but your music lives on and continues to inspire us.\"",
    "e74442ce-f4c5-4a0f-912d-0bf91f89d06b": "\"Rubbish! They must've taken me for someone else! You know I take all my vows seriously. I'm a soldier, I don't have time for fun.\"",
    "855d114f-1128-4e12-b927-63a4de08f09a": "\"Run for your life! Head for the Nexus! We'll hide from this horrible Golarian in Alushinyrra!\"",
    "3a146f6c-191f-4e24-89c3-a3f710896b99": "\"Run! Forward, to freedom!\"",
    "e1c61748-3907-46ad-937e-9c47dd2b423d": "\"Run, before you become one of us...\"",
    "ede397fa-8a38-4b4b-beeb-48fd1389a1fb": "\"Run, save yourselves! Don't worry about us, we'll catch up.\"",
    "95661f1b-8149-48db-9a58-826cf43ef33f": "\"Run, while the giants are occupied with the cave beasts.\"",
    "322cd624-311f-40d3-8497-cb2676b3ef90": "\"Salvation is a lie!\"",
    "c2328f1d-d53a-457d-82f2-d1fb551a0f0d": "\"Sarenrae, have mercy on us! We may have failed you, but we ask you to save us!\"",
    "ff0df225-9d3d-48c5-81e5-7a78965021b3": "\"Satisfactory. Proceed.\"",
    "0cba938f-d388-467b-bba8-df0fa971a7c1": "\"Savamelekh! You've done enough harm to my tribe! Today you die!\"",
    "a51324f8-1d69-493b-83ae-67f66ba9b3b7": "\"Scram, you freaks! I don't care about your squabbling, Alushinyrra is not the place for you to tear one another to shreds!\"",
    "40679525-8045-4527-9d00-7e6b63d13cdc": "\"See that {mf|guy|gal}? {mf|He|She} abandoned us in the cave like it was nothing! People like that don't have a speck of compassion in their heart. I can't stand the sight of {mf|him|her}. Let's get out of here.\"",
    "732d4397-9baa-4c52-9616-72c95ab37198": "\"See this bunch of twigs? It used to be a griffon's nest... But all that's left now are bones and broken eggshells.\"",
    "fc4da329-c043-4fac-84a4-6a18796dedea": "\"See, warchief? Someone still lives here after all. Must be a spirit, and it doesn't look hostile.\"",
    "c95019e8-1f06-4fcc-8c37-54387ac8fe95": "\"Seelah, how many times do I have to tell you? Slow down! With you it's always act first, think later!\"",
    "a5556c76-c0da-4ab1-b5c2-e9e87add1b2f": "\"Shadows! The shadows have come! Hide!\"",
    "daa030f3-7f9a-45cb-961c-f69b10f850a3": "\"Shall we add to their festivities, my lady? How about a little lightning to burn their flesh...\"",
    "9b8b140f-9fab-43f9-b984-b8d49f593241": "\"Shamira is dead, long live {name}!\"",
    "66af69a7-cd29-4c94-870f-ff7496ff7b49": "\"Shamira knows that there's been a massacre here! She wants to find out who's been naughty!\"",
    "74d52878-74a5-4a0d-94a5-8623df2d74a7": "\"Share this with me. I want...\"",
    "05e07bec-3179-4695-98a1-b98d1d0c61ff": "\"She should have strung him up, as a warning to all cultists!\"",
    "ab7129f1-5da1-4821-b5e0-19374985ef09": "\"She's wrong. There is another exit — a secret tunnel. I will show it to you.\"",
    "b94f5347-2793-4c61-9972-4af9ff333eae": "\"Shiny! Pretty!\"",
    "cda5b116-dcfc-4d31-82b0-11b9c5947b0d": "\"Show him, Commander! We know you can do it!\"",
    "96928054-e8fd-40aa-8edb-a206a6aa5635": "\"Show your power, oh lord! Let our enemies tremble in terror!\"",
    "4055207e-ceca-4554-bd0f-71a1f279b289": "\"Shut up, scum! I will take a tooth for every missing coin from every one of you! And once you run out of teeth, I'll move on to eyes and fingers!\"",
    "5f1cacf7-1eac-461b-a4dc-fa74eac239f1": "\"Shut up, scum!\"",
    "4af489cc-5233-430c-a5aa-bb5b7fb4e397": "\"Shut up, the both of you! This place belongs to Our Lady in Shadow, not Baphomet or Deskari! And she won't tolerate ruckus or bloodshed in the streets!\"",
    "ab706839-de62-414f-a063-631c52b2b1a3": "\"Shut your mouth, meatball. Your breath stinks. I don't need gladiators or bodyguards. I'm looking for a pack of strong demons, ones who are not very bright and can obey orders.\"",
    "6c4a31ba-0058-4ece-b367-ad1958934c67": "\"Shut your mouth. We've got to get out of here.\"",
    "b24d0b17-9f52-4d45-8961-269f3e2b2837": "\"Silly hats! Who wants a silly hat?\"",
    "8b316c2d-30e2-4e52-83c7-8f1c5a6aba07": "\"Sister! In your memory, I will wear your face as a mask!\"",
    "238c2a3b-c368-452b-a0ae-90b95cf7cb74": "\"Six's not enough. Give me twelve.\"",
    "405b1235-bff1-4c8e-bb5e-2f9694d5647c": "\"Slaughter the demons!\"",
    "f5be1e8b-9011-4fa7-84af-121d6ab57f8d": "\"Sleep, unholy demon mine, close your eyes in rest divine...\"",
    "db7a2c32-dedd-4e41-aedc-9fa090bd246b": "\"Smugmug, bite {mf|his|her} {mf|balls|boobs} off! My money's on the mephit!\"",
    "f55bd3bc-12c3-4673-b50e-247058a8eff3": "\"So here I am, and who are you, o reckless ones who awakened me from my long slumber? Are your inquisitive minds eager to absorb ancient tales?\"",
    "42a29c64-03cf-470b-bf77-1a17a7b4b3b8": "\"So it was just undead, was it? Well, I'll be... Looks like the way is clear now. Go back to town, we can take it from here. Our chief will be sure to thank you.\"",
    "a61ae1ae-9e9c-414f-8ad6-78012afa0d2d": "\"So it's you... I trusted you! Hey! Take this rat away for questioning!\"",
    "af434411-5a15-41e2-85ef-35860eebb464": "\"So long, Xanthir! Remember, if you die, I will become Lady Areelu's apprentice! I'm sure that will inspire you to fight bravely!\"",
    "3392f4d4-4f79-48e3-975b-6268a1eb9b3c": "\"So long, suckers! Voetiel and Hepzamirah will get you in the end!\"",
    "de183dd7-d9db-4575-8c1f-2e9553e681a7": "\"So long, you idiot! The next time I see your face it'll be looking at me from a pike!\"",
    "ec01c1fc-2d0c-4a91-ac1c-34552cb4e8f9": "\"So many of our own have perished... And for what?\"",
    "b2514d0d-8838-4035-b99b-65866f8b2f25": "\"So many plans and hopes have gone up in smoke along with this city. And so many are still yet to burn... Soon...\"",
    "f9bf8ea4-13ef-4e8f-b94a-330770fe5c80": "\"So much meat... Fresh, juicy, screaming...\"",
    "c573d707-99bb-41a6-86a9-13adc9cf3f95": "\"So much pain and death... Our friends are dying out there. And more will die the longer we wait.\"",
    "1c53f979-ff42-4d62-aa09-7958d07b3af9": "\"So somebody got killed, no big deal. I'll bet you that's what's happened this time.\"",
    "ca34701b-c0ae-4d98-a27b-cc7a5118ad16": "\"So sweet it is to kill!\"",
    "85a1b08a-04d2-4de1-bb87-cdd831814f07": "\"So that's what this is. You brought me here to kill me quietly? You bastards!\"",
    "74aadf70-f246-4364-a244-725b8e856368": "\"So the demons attacked Kenabres after all! Desna, protect the poor people of this city!\"",
    "608b5c56-6a8c-4492-8254-d44ac30eafbb": "\"So this is the place. Typical. Where else would paladins hold the line but in a tavern?\"",
    "a7591af0-ed70-400a-81c0-1d62d2ff1d4a": "\"So we're in the catacombs now... I think I can tell you a thing or two about this place.\"",
    "b2da9d3f-ba1e-42b5-8c6a-0db15668764e": "\"So what are you waiting for? Climb up there and gut them! Oh, now you're shaking? Then shut your trap before they hear you and come down and rip out your tongue.\"",
    "88e29f64-d3ca-467a-80bc-881988da4abd": "\"So what is the difference between golems and inevitables? You both look the same to me.\"",
    "0331007b-e70b-48fe-a568-820fc930c35b": "\"So what's it like on Axis? It's probably better than this gods-forsaken Worldwound!\"",
    "ae67048b-e6e0-4115-a455-04b5b5d1c2f8": "\"So where are we? There are goblins here, so it could be Varisia or perhaps Isger… Where else can you encounter goblins in their natural habitat?\"",
    "23930ccb-5dbe-477e-98be-3e7e5262940c": "\"So who will {mf|he|she} fight today? I'll give you a hint! They'll get under your skin!\"",
    "f75312ce-bb14-4689-b9ee-97217c1b4221": "\"So you're the mortal who's the talk of the town? Eager to join the Alushinyrran nobility, are you?\"",
    "a3fc4823-73bc-4d79-8146-f0bf28e5601c": "\"So you're... Well, I'll be damned! But I don't care if you're a dragon. You're still the same Arvang... Well, almost the same. You're a bit taller now!\"",
    "0f935472-6688-4b94-9855-46b419bbe034": "\"So you've been hired to protect us, is that right? Good, good. We'll set off now. Lads, ready the cart!\"",
    "3c1a73c3-1fac-4380-bc03-70d85a4fc89b": "\"So, if this happens again, it'll be two extra shifts on the gates. For each of you!\"",
    "1b6c02d7-8a9f-4448-af73-d8c8d0e60d26": "\"So, the rumors were true. You're really here... the Hand of the Inheritor.\"",
    "a5cdf203-7a6d-420d-b8fa-975a63bc89ef": "\"So, who'll be served up first at the great Orengofta's table?\"",
    "182cde1f-6c85-412d-9268-0b34b3282a86": "\"Sock him one! Oof!\"",
    "9b0f2efa-176c-4ec0-b42e-936e3152fc39": "\"Solid ground beneath my feet... Feels awful!\"",
    "fb9887b6-cf37-40d3-8fad-7a779dcc333f": "\"Some lovely prey has just stepped into my trap.\"",
    "482c0a0c-9735-4512-ae77-f64a75cc7ee4": "\"Somebody help me!\"",
    "32e7e6a7-0ba3-4938-ba17-1c1f0691f3ec": "\"Somebody please help me! They're trying to kill me!\"",
    "92470cc8-91fc-4e1b-a999-8eeaf69c22da": "\"Someday, you'll realize that you were wrong. Your brother is greedy and jealous. He will envy your strength, and stab you in the back, just like you did to me.\"",
    "b1d53b46-4824-47bd-847c-0165edebc608": "\"Someone is here! I'll go tell Buuze, and you guys can have some fun...\"",
    "d6bed45a-ac59-40e6-8603-e5ba6de14e67": "\"Someone's coming! Run!\"",
    "36d52549-51a4-4f39-b1dc-d32820bad443": "\"Someone's coming... One of ours, I think.\"",
    "0a68682e-90dd-4809-b7ff-0bb6f89850ed": "\"Something tells me this is a trap. Be careful in that tower.\"",
    "2671d78b-b2cb-4231-8aad-b91b186c823e": "\"Sorrow, because we weep for our brothers and sisters who perished in Kenabres.\"",
    "8cab9aa5-50dd-46d2-9610-0e5176bcfe23": "\"Sound the alarm! We've been discovered!\"",
    "1329dd76-d9e3-47dc-88c1-6acab47aefba": "\"Spare my companions, they didn't do anything. They believed we were looking for shelter in Drezen.\"",
    "12ad3ffe-5afc-4830-a243-27e4e9ffe09a": "\"Spread out! Give some space for the duel!\"",
    "d4c89548-6da2-4184-b5b9-49e640cf7b00": "\"Stab him. Stab him for the glory of your new dark masters. Or do you want to take his place on the altar?\"",
    "704476a5-813b-42e8-a8dd-32bc62395a71": "\"Stake them! Burn the bloodsuckers! Rip out their cold rotten hearts!\"",
    "708e5abf-eff6-4df6-9010-b69b6d3f5624": "\"Stand at the ready! The enemy is coming! We will defend Gundrun!\"",
    "36ed3d57-85be-4126-aed0-72fb1d4ad2a2": "\"Stand back. We are the guardians of this place. We are the will of the Shadowspawn {mf|Lord|Lady}.\"",
    "0e0ffaf4-f30b-4b41-ad99-a98cc9d37a86": "\"Staunton! There you are, my little pet.\"",
    "24892960-d641-45b4-bd55-e0ead2fdc3f0": "\"Stay back, monster!\"",
    "70bad915-e58e-4b77-b623-3444c2def82d": "\"Still alive, you mangy mutt? Toss her aside — our master will deal with her later. And bite off the heads of these irritating mortals!\"",
    "8e7a1bbb-ed45-4f4c-b5e8-2f3ab164aafc": "\"Sting me and be done with it. I'll either die on the spot or become the best of all mongrels like you promised.\"",
    "c2265b8a-15e0-4d0c-8cb1-1ada67cb66de": "\"Stop grumbling, you two. This is fascinating! An ancient tower full of magic and secrets... I wonder who built it.\"",
    "305fb5fb-1e90-4276-b1c8-a469bc87a158": "\"Stop staring! Run, save yourselves!\"",
    "ddd35f1b-b0cc-4db7-827c-3105a3846a1d": "\"Stop the invaders! They must not get inside the fane!\"",
    "a11d3a98-bb0c-401d-843b-09accd5d96ea": "\"Stop trying to talk me into this. You have neither heart nor conscience, Daeran. Even the noble idea of charity becomes a farce when you touch it.\"",
    "1be10052-74fe-4bae-bf10-30ce21fa89b9": "\"Stop whining. You lived as a coward — at least die with some honor!\"",
    "cca8bd04-ffe5-4736-9b5c-d71bf92d9804": "\"Stop with that nonsense! If it wasn't for the dragon we'd all have been eaten long ago.\"",
    "04253d97-8203-4f56-b664-5b5b625f2052": "\"Stop! Can you smell it? There is a throng of cadavers right ahead.\"",
    "afd91730-4b6e-4219-bb69-5212c1739ee5": "\"Stop! No! I'm one of you!\"",
    "c430569b-14bb-4c38-b9cd-be993c12d26e": "\"Stop! That disgusting creature was just where you are now, I swear it... Damn, we almost killed each other.\"",
    "cd1a6f17-b963-4f1b-aa43-701afdc43cc1": "\"Stop, you can't come in here! I was ordered to rig everything in here...\"",
    "000346eb-360a-4a45-ad25-ae61735887f9": "\"Stop. Are you... all right? I was fighting a monster, but now you're standing there instead. A cruel trap. We need to go.\"",
    "3d08b0fd-2adc-4cde-bcdc-daf335fdb958": "\"Storasta… I guard Storasta…\"",
    "6ae4ec00-e2d8-403e-9421-5e1d188d0d1c": "\"Stupid and delicious! I'll feast well today!\"",
    "280ff466-bd14-45be-a99d-92ea1da041d4": "\"Stupid elemental! Go back where you came from! I am the owner of this estate and you will obey me!\"",
    "11801b28-1851-4ad9-bb14-38a2ae671e47": "\"Such a delightful gathering! But it doesn't look like we've been invited here for a tea party. What a shame!\"",
    "dae9358d-f199-436f-b55d-af9621c054a3": "\"Such a wonderful light... May it be a beacon to guide us!\"",
    "cc99dc24-1b72-435a-bd2e-88458b0ae678": "\"Sure, Ember! I have a doll house too, want to see?\"",
    "01fd2382-7eca-4fa8-a095-4e27958adb5b": "\"Surely you must hear my thoughts, Master! It's not our fault, not our fault!\"",
    "dbd903c6-2af5-472b-aba1-a7ed21bdb713": "\"Surely you weren't expecting to catch me off guard, my dear? Now, let's see how you like my surprises.\"",
    "3b6d54ff-9d6f-4dad-a4e4-860787ab5dcb": "\"Surrender thy soul, Delvan!!!\"",
    "b871e84f-6f48-45ca-b8eb-2382f41f886c": "\"Surrender. Voluntary modernization is less painful than the alternative.\"",
    "c4c77e09-0fd1-4728-a6b4-4bf8e7abf16a": "\"Suture, bring me one more crystal. I believe I'm... almost there.\"",
    "cd081643-1c26-4f19-a6e1-000d23466a62": "\"T= ab2! AHAHAHAHA! T= ab2! T= ab2! HA! HA! HA! T = ab2!\"",
    "ea4fcc8e-5d4a-4454-b22e-3506204e846c": "\"Take that!\"",
    "0184cf1f-3040-4653-bdf9-479961d37ea0": "\"Take that, bughead!\"",
    "beacd04c-b034-479b-adca-de032b4ba18a": "\"Take them to Shamira. She'll decide what to do with them.\"",
    "7114df0f-73a8-42b8-bf5a-dee334d75558": "\"Take your jokes and shove 'em, tiefling!\"",
    "2536aee0-1941-4a6e-be10-bbe6a100f5e6": "\"Teacher! How should I hold my hands when I p-pray? Like this? Or like this i-i-instead?\"",
    "3a76fd04-0e6b-43f6-a821-0c73616fa6a4": "\"Teacher! I sh-sharpened your quills!\"",
    "4e2971a3-b317-41ad-942b-f4800ad521ba": "\"Teacher, w-what's this w-word?\"",
    "8c22c5d8-c162-4b90-a743-9365fe705a73": "\"Tell me about it. I wish they'd hurry up and cart them away already. What's taking so long?\"",
    "4796e1a5-4c73-4b4f-93cf-50fa2e68fc95": "\"Tendons are cracking... Tearing... More! More!\"",
    "95eb391b-9d48-42ed-af4f-b2c261a2b62e": "\"Terendelev will help for sure! There's nothing to worry about now!\"",
    "294f9903-a77d-45be-a506-20e275d7e77e": "\"Terendelev, your former protector and now our slave, will never know peace!\"",
    "f004664c-f366-4366-baf0-57578a79d567": "\"Thank the ancestors, we were not noticed. There's a way down further ahead, that's where we need to go.\"",
    "60e4b992-443c-4db4-bccf-4aa87c71a176": "\"Thank you for helping, Commander. My poor brother... He could not understand me. Please grant me leave so I can find a safer place for my charges.\"",
    "5f0b5932-26d6-40fb-8500-048852e5801a": "\"Thank you! We will never forget your heroism.\"",
    "70b9f9d9-86ae-4a5d-ac75-cb7fe28758a4": "\"Thank you. I thought I was done for!\"",
    "8a9f0615-c519-4c73-91a9-53a1026aff23": "\"Thank you. You have restored our tribe's freedom, and saved many lives. Take this as a token of our gratitude.\"",
    "ded38fd7-4c67-4a97-b023-47bf1df9e545": "\"Thank you... Commander...\"",
    "40b5b37d-a741-4022-ac43-67ba2545ed32": "\"Thanks, Commander.\"",
    "27c041a8-1586-4e0d-b7e6-93b8f2f69131": "\"That 'shiny fella' belongs to the treasury. The inlay alone is worth more than a castle! Oh, I really don't like the idea of leaving this thing unattended.\"",
    "db1baf9c-84c3-4364-83e5-00c7f684f7b1": "\"That Horzalah bitch is ruining everything! She keeps nagging all of us to death!\"",
    "0a13c426-ea12-460b-aefa-7d91f73795e1": "\"That Jernaugh's a really good lad. Too bad he's always got his head in the clouds.\"",
    "70da61b1-063d-424f-a515-85f03b1fc630": "\"That Ulab... He scurries around the Lord's dungeons. No doubt the shadows came because of him!\"",
    "81fcda89-216b-45ba-b77c-27983ab8cef4": "\"That building over there! There's a secret passage to the dungeon inside!\"",
    "1751c6cf-02a8-4948-bb0e-13f6b0c8a2de": "\"That feeble gnat is not even a demon! We obeyed Aponavicius, but we'll never bow to her!\"",
    "abe31a40-ac83-4ad0-a232-d6c16b6874d0": "\"That horse fell from the ceiling on its own! A miracle... But somehow, I no longer believe in miracles.\"",
    "5a3976ed-05ab-459a-87d2-503fb6def713": "\"That is a very dangerous and destructive way of thinking. Revenge only leads to disappointment and misery. We are not here for revenge. We are here to make sure other dragons do not share Terendelev's fate.\"",
    "52182fbb-9d1b-44cd-a16e-9596dcd5d088": "\"That she should have, sir.\"",
    "9aae962b-f0c0-4834-b539-9bab3b2695ab": "\"That was before I found the key to it and took a few valuables for myself, ha. Take a look inside, you might find something you can use.\"",
    "ee6a39d7-2f8f-4727-a491-d8126dbeb2dd": "\"That was close! Let's take another route — it's longer, but safer.\"",
    "f3436586-bbdd-4393-8fb6-17a4ae7a9503": "\"That was educational. Perhaps too educational. I must take my leave!\"",
    "67e45e2b-9956-44e9-9d7d-626452ca75b2": "\"That was some monster — and right in the middle of town! It's a good thing you were here, Commander. This all could have ended very badly without you.\"",
    "47a26509-ccef-4a20-a3bc-f71780da1d72": "\"That was... intriguing. I... need to think.\"",
    "4ea511e4-eb22-4743-9d9f-20840f3609da": "\"That was... the great Areelu Vorlesh herself! Where did she go? Can we follow her? I need to ask just two... no, five... no — twenty-three questions!\"",
    "c0f58853-0a8b-4198-8c2a-1d15200cb40a": "\"That witch gives me the creeps.\"",
    "8d29084d-3e70-411c-a34c-d6a3b49e91ed": "\"That woman is strong. I want to fight her! Prove that I am stronger!\"",
    "b06d6a8f-b77c-4ba1-ba66-cd617b15bb93": "\"That woman... she looks so strange!\"",
    "d544a350-7a66-401d-8d4f-6b389fb07d70": "\"That won't hold them for long. Take the wounded away. I'll hold them.\"",
    "80cb5d75-bd6d-4016-a15b-bee18694b3fd": "\"That would be me.\"",
    "88647cb3-f146-470a-9672-f4ffed73f3fa": "\"That's Darrazand, Deskari's balor general! We must help the Commander!\"",
    "4bd5101a-0db9-4619-84e8-ff802f24cb1e": "\"That's for sure. Never stops babbling about nature and harmony... A real city boy, that's what he is — doesn't know the first thing about what it's really like to live in nature.\"",
    "f64a3aad-470c-45da-9955-b1e192cec65a": "\"That's highway robbery! How can anyone's lousy life be worth this much gold?!\"",
    "87f7de75-8c12-4ac1-a785-965e9c5ed1f5": "\"That's neatly done! Reminds me of that time quasit guards confiscated all my shivs, and I had to stab my target with a letter opener!\"",
    "7c5fd68d-aee2-4925-aacd-4d9c4e484ac5": "\"That's right. Our valiant ancestors fought the dragon, but faced with the monsters from the woods, they made a pact. So our village was founded.\"",
    "d4b48872-7ce0-4e24-8fbf-018bd13245c9": "\"That's some heady dope and no mistake! I feel like I could rip the head off of anyone! Hey, you, outsider, how 'bout I rip your head off?\"",
    "33e358c1-f932-4cbc-8efe-6b803be34e58": "\"That's the signal! The giants are coming... Wanderers, hide! And be quick about it!\"",
    "a555a04e-07e8-4f72-8564-2a8da53f866f": "\"That's what I say. He's not lazy, that's the important thing, and he isn't afraid to work. The rest will come in time.\"",
    "8e9e5d77-3ba4-4030-9846-29dfc44d7208": "\"That's where the passage ends. Seems the creatures have some kind of intelligence, since they spotted you and didn't attack. Go back to Gundrun, we can take it fr—\"",
    "121b6819-d371-4913-9fb0-5da1b99458c9": "\"That's where we're headed. Let's go!\"",
    "7db0910b-d65b-4863-ab16-4029e909e3d2": "\"That's you.\"",
    "d87d480d-6f05-4986-85a9-f0c13cadc7a3": "\"That's {mf|him|her}! Don't let {mf|him|her} near me!\"",
    "e5e94993-798f-4140-af1f-3af35421506e": "\"The Abyss is for demons!\"",
    "e99c4e80-d39d-46ec-91a9-9ad4716174ef": "\"The Commander betrayed us! Destroy {mf|him|her}!\"",
    "d8a84fb8-93e1-49dc-90b7-0f0c533dfafc": "\"The Commander of mortals... What excellent prey!\"",
    "b1cda968-af76-46e1-8dc9-b56c7839130b": "\"The Flayer Twins are a duo no longer! It's time to think of a new nickname!\"",
    "6a97bb17-63d8-4a17-afaa-cab716a7d2ef": "\"The Hand of the Inheritor... here? Damn it all. You'll answer for this... some other time!\"",
    "d9e041ce-aab4-4c7c-9957-6b022dede400": "\"The Hellknights are merciless scoundrels, but they're our allies. We can't kill them without a trial.\"",
    "78dc2223-2177-47b9-8a0c-ec816d1f2a8c": "\"The Nahyndrian League proudly presents its fighter. You all know her. You obsess over her. And you all fear her!\"",
    "6fbe28cf-b3fe-4e21-8d0a-62082fce7d9a": "\"The Paralictor will lead the unit to shelter! We need to get through to them.\"",
    "5859b2ac-4b18-4a50-8e8c-c8cbef7b9c9a": "\"The Queen is coming! The Queen!\"",
    "b5bdb43e-447a-4198-91e6-37bd050b47da": "\"The Ustalavs piled into the pub and drank all our beer!\"",
    "a7be8e6f-2bf1-41b7-b13e-95ad0b669fb4": "\"The Vanara built a great bridge for their master's army. When the first soldier stepped onto the bridge, the very stones started chanting a prayer!\"",
    "c841848c-1be6-4d5b-b03d-7af305ec042a": "\"The Wardstone is their target. They must not be allowed to capture it. The consequences... will be... disastrous...\"",
    "2168d390-7c46-41ba-9ca2-5edf7a74bd3f": "\"The absence of an answer is an answer too.\"",
    "b4a29ebc-a160-49f2-8569-2e84052dd6f9": "\"The alchemist's shop? We've been in there already.\"",
    "c26f06ba-afbb-4123-9cb1-414b14fbd3e7": "\"The altar of Lord Baphomet has been desecrated. We will clean it with the blood of the traitors!\"",
    "00b1a4bb-0f51-4069-845f-2a8ee6a63974": "\"The ashen death comes for you, my benefactor!\"",
    "ea6525b8-e982-4e89-893b-73efbcde7b53": "\"The battle is not over yet! Rise, Champion, and head into battle with renewed fervor! I'll fight beside you, shoulder-to-shoulder!\"",
    "4e9bc900-2b29-4ece-afe5-459facb7c209": "\"The bells are ringing! Take cover, quickly!\"",
    "4e97297f-c986-434b-98dc-c425b14a8f1d": "\"The celestial power is in our hands! The light is with us!\"",
    "630047fa-3edb-4e7b-b650-3e83cc849cf2": "\"The champion is not looking his best! Could it be that he spent last night in bed with some charming succubi? He must have worn himself out!\"",
    "fea00dd0-c018-4fe9-9a2e-7952f72b8463": "\"The circle is almost ready. I think I just need to place the vial with the summoning formula here. Let's see what happens... This is going to be fun!\"",
    "12279925-bd41-4e36-ba78-f733efc4aaeb": "\"The city has fallen at last. How glorious: now I can stop pretending to be a shopkeeper and spend all my time on my true passion — reanimating the dead!\"",
    "0d895b5b-6841-4fb2-abba-96bcc0ce87d4": "\"The clouds are gathering!\"",
    "e941b830-0a16-4303-afc8-2d57a435869f": "\"The cold breath of death... Do you feel it on the back of your neck yet?\"",
    "4f853d8c-4771-4e9f-8e8d-ccfca356f527": "\"The current tickles the skin so pleasantly... My scars have charred, and now they've started to smolder...\"",
    "7008515a-24ac-4a14-a853-bbd1a66bdc41": "\"The curse! I can feel its call! Savamelekh didn't waste time! Now he has mythic power too!\"",
    "f16c08e0-1057-4126-a81b-fb6707274cbc": "\"The day we've been waiting for hash arrived! Let ush prove that we don't call ourshelvesh crushadersh for nothing!\"",
    "ac978236-3953-48f2-b066-9b0c5f0ba3f7": "\"The death of the subject is extremely likely. I will continue to monitor the experiment for as long as I can.\"",
    "ae1f3b27-1733-42db-9c7b-717cf392aeec": "\"The demon is dead. We are avenged. Thank you, stranger!\"",
    "d8a2de4b-f956-44ba-88e2-084f192d8ed4": "\"The demons have reached the dungeons! We must hurry!\"",
    "49c0a1c9-fda1-4204-b661-072a5bc94d25": "\"The effectiveness of this solution is questionable. The inevitables must fight the enemies of Axis. This individual does not consider the coefficient of their utility in Drezen satisfactory.\"",
    "ee96fcc9-b3e0-42a9-834e-69be402c57b1": "\"The ending of this story lies before us. It is time to turn the last page.\"",
    "e0f2b1b8-1c30-4b16-9422-19041c1a0712": "\"The enemy is here! We must warn Hepzamirah!\"",
    "589058ca-f784-4a0f-8795-e91c24e89d4c": "\"The fane is under attack! And with no warning again!\"",
    "62770115-6b39-480b-974c-9ce0f8a26901": "\"The flesh of a true believer is especially delicious... What a pity they have become so rare, even among the crusaders!\"",
    "83083268-04c1-4e96-99fc-6342bacd0f07": "\"The fools have delivered themselves straight into our hands!\"",
    "691108f4-8640-4bcc-985e-3b73c295c353": "\"The fortress walls won't protect us against flying demons, of course, but still, I can't help breathing a little easier when I'm behind them.\"",
    "2fb5347e-4ed3-488c-a2aa-ef4982fbd4e6": "\"The fusing of body parts of different life forms has been done many times before and is of no interest to me. The focus of this experiment is the fusing of souls.\"",
    "8af655bb-8b3a-4dda-91c8-21aeb323b2d8": "\"The gall! How dare you show up here of all places!\"",
    "ff49b7d4-d306-4031-9ce4-6fdc31f95f6b": "\"The giants definitely heard that. Hide!\"",
    "2bd4b56c-a159-4189-a348-1cdc376a46a6": "\"The hero of Kenabres, Knight Commander of the Fifth Crusade — your leader, from now unto victory or death!\"",
    "637736dd-2b14-4bf4-ac10-74870c5a8d41": "\"The hour of our vengeance has come. Have at them! Show no mercy, for they showed us none!\"",
    "0bf150e7-7a3a-43c2-b7be-f628e65ea207": "\"The hour of reaping comes!\"",
    "76ae9125-0ec5-4b04-8508-d5ce64c49cba": "\"The human body is a real treasure trove of invaluable ingredients. It is an alchemical laboratory all by itself, so to speak, ready for further research. Allow me to demonstrate some of the more impressive effects on you...\"",
    "2d4628e1-dadb-43c0-8c6d-a9e2bea9058b": "\"The individual before me has been neglecting the tasks required to maintain its biological functions for several 24-hour periods now.\"",
    "799ecf86-0968-4871-86ee-d3bae67166da": "\"The individual before me has made a mistake in its calculation. The effectiveness of this solution is calculated using the following formula...\"",
    "0745b63d-8c23-48e6-babc-a3404617dc25": "\"The inquisitors? Good luck to you. We'll be here, cutting down these beasts as a lesson to the rest of them!\"",
    "1076b22f-51d9-461b-a943-00126a4b9629": "\"The inquisitors? Good luck to you. We'll be here, cutting down these beasts as a lesson to the rest of them!\"",
    "cb542ec9-7a27-4c75-8c8c-615e3c41fdb1": "\"The knights of Geb are with you, Commander! Our hearts may be dead, but they still know honor!\"",
    "744be0ea-1600-4c60-bc0c-af99d88eee90": "\"The laboratory! I hate that foul place! But I dare not disobey you, my lady.\"",
    "8e090914-f729-4d06-8006-de9eb2340d47": "\"The leader of the crusade is one of Areelu Vorlesh's profane creations. {mf|His|Her} power comes from the blood of fallen demon lords. There is no hope for any of us!\"",
    "25242027-f227-4a2a-9d8d-4ca90c296276": "\"The leader of the crusade is one of Areelu Vorlesh's profane creations. {mf|His|Her} power comes from the blood of fallen demon lords. Yet {mf|he|she} is our only hope!\"",
    "599a4af2-2f8f-4e72-b4f6-0a0e37018313": "\"The light shall be ever bright! Fight for Ciar! Fight for poor Morveg!\"",
    "c9725763-47e0-402e-ad53-47c94a29158b": "\"The living, give way to warriors of Death. Our swords thirst for the blood of demons and criminals.\"",
    "f7cfe048-a32d-403b-9ac5-083425d3aee5": "\"The longshanks killed the boss!\"",
    "9bd28bc1-4d88-4784-8e93-05dd0a084521": "\"The main demon force is otherwise engaged. We can't waste this chance!\"",
    "09ab7afd-5c06-41ce-8bd8-7683d0111288": "\"The mansion is clear. You're alive. Fine work!\"",
    "914d248b-d07a-4116-9983-ac478453f443": "\"The mind of the individual before me has been irreversibly damaged due to circumstances outside of its control. The individual will be provided with necessary assistance.\"",
    "54b458c8-0d69-4fe2-b187-c5eb12b4057c": "\"The mirror neurons of this individual state the individual in front of it is experiencing physiological distress. Error?\"",
    "f591707b-8c5f-48be-9f09-69507813f5f4": "\"The other tribesh haven't turned up yet. We're going to wait for them. Jusht another while longer.\"",
    "57cc6b26-9b3d-4da7-be3d-a4ae62ca9e59": "\"The outsiders have made themselves at home in our city! Let's have a public execution to show them their place!\"",
    "bf501917-517f-4008-a1aa-56df45b53dd1": "\"The prey has fallen right into my lap! If I kill you, my name will be on everyone's lips!\"",
    "80b66ce5-4c69-4ef1-9860-4326f128c2fc": "\"The provided value falls within the recommended range. The individual is hereby granted permission to remain in Drezen.\"",
    "275f63a5-dd0d-4ead-9d43-ec21578fca15": "\"The shard must be somewhere nearby.\"",
    "230442e9-1d91-4743-8e11-65d556ba78ef": "\"The sight of that traitorous dog turns my stomach! Why did the queen spare his life?\"",
    "8b0c6a42-18d7-47f5-9f11-cea5ea9be4e5": "\"The spawn of the Abyss will remain to roam free in your world!\"",
    "47dd164e-4fdd-4536-bde4-ef771fd89ba9": "\"The sun... what's it like? I've forgotten everything.\"",
    "aa458a8a-5612-421d-ae4c-1645117d0953": "\"The surface! Finally! I missed the fresh air so much.\"",
    "24beed4b-424d-46ad-b8f7-f405a7c29419": "\"The swarm laughs at the branded wannabe. The swarm recognizes only Deskari as the true demon sovereign.\"",
    "4029a577-8e39-45ed-8065-215f5034162d": "\"The time for vengeance has come!\"",
    "221ef7f5-ba50-444c-8a94-87a2023dab57": "\"The time has come for some serious bloodshed! Give a warm welcome to our best fighters, seasoned and merciless! And behold, the gruesome skills of our contestant!\"",
    "eef08f08-4361-4bcb-9cc0-1fc778701f15": "\"The time has come to pay for all the evil you've committed, Echo. I'm delighted that I've lived long enough to witness this moment.\"",
    "22269e42-2658-4b6f-9d4c-db1184186f86": "\"The time has come to put my plan into action.\"",
    "f5250d04-6f4e-4e35-90c4-752976cc332e": "\"The tribesh are gathering. Shoon, shoon we will attack!\"",
    "ad93167e-b922-48ce-a36a-3c31748d0ee4": "\"The two of us should go on from here, Commander. If we descend in a crowd, we'll scare them off.\"",
    "83058e02-38b6-4965-a7bf-175bdc05d9f5": "\"The way is clear, run!\"",
    "3104482f-a2ad-4306-bde2-46b27b12d87c": "\"The way is clear. We can move up to...\"",
    "eb1a97b2-c202-4054-8783-c3171cd4c956": "\"The way you cling to the remains of mortal life is disgusting! You've been given eternity!\"",
    "a7732501-f942-489a-a68c-4f84fdf83ce1": "\"The way your prison chef cooks goat meat, mmm... It's something.\"",
    "dd919b49-6761-4ae4-83eb-2697ae83c7f1": "\"The winner of this fight will be granted membership in the Nahyndrian League, and the other will die. Or, in the case of Atselm, not die. We will have to find out! Fighters, commence battle!\"",
    "b9371a4c-158a-45f0-82ef-352c7a1b8c40": "\"Then fight. But even if you do not wish to fight, you must still learn to accept death with dignity. Even we dragons cannot escape its grasp forever.\"",
    "59491e33-da60-4e88-a224-85e8d1c7165e": "\"Then go join your snake, knucklehead!\"",
    "4a8eb410-3609-421a-9ceb-9b034f45dc99": "\"There are fighters here that Her Majesty brought from the capital.\"",
    "ea1dddfb-713d-4f5d-b51d-f5931774670a": "\"There is no release... No freedom...\"",
    "7f9d66f9-0265-4c71-8e94-ef38b6b82b73": "\"There is no turmoil in me. I am cold like deep waters.\"",
    "ba3369d9-afd0-4c1d-8aaa-701312d97263": "\"There is nothing more pleasant than making someone happier.\"",
    "d9a8d8f2-6151-42a8-be67-87041aae5821": "\"There you are! I'm going to spill some of your blood now!\"",
    "ceba71de-870c-4643-9aa8-ceb0ba1b67ea": "\"There you are, Kilas. You won't escape this time.\"",
    "edc235e4-72fb-45ac-a75e-62fd97131ef3": "\"There's a hidden door here!\"",
    "94a2042b-437a-46d5-b7f1-1c63dea16ccc": "\"There's a shortcut here! Right here, through the crack in the wall...\"",
    "992f4f12-e3a0-432a-8007-e726bdff84e7": "\"There's a whole squad of undead guarding the door. Maybe we should look for another entrance?\"",
    "764b5df4-abf9-451c-b72b-672e4d004eec": "\"There's always someone screeching or moaning up there, you dolt. It's much safer and quieter here on the ground.\"",
    "f08d6017-39de-4252-9b24-b585cde586e3": "\"There's an alchemist's shop near here. A few potions would improve our chances of making it out of this alive.\"",
    "420cd115-39db-4d39-8f40-ecaef751ed32": "\"There's nobody here, you oaf! How would the enemy get in here — the very heart of the crusader Citadel? Two extra stints on sentry duty for making stupid jokes!\"",
    "2b0b0042-29d5-4646-87aa-dbab43c4030e": "\"There's not enough time for the ritual. To battle!\"",
    "76986c37-4f3f-44c5-82ee-fc1ef344e330": "\"There's nothing left... Only pain remains...\"",
    "ce97ae41-9ed7-49b0-9005-ef8ebf9ec67c": "\"There's nothing you could have done for him. He chose his path long ago. It's time to move on.\"",
    "74fcd36c-57ad-489f-8a13-e7d235ee9c98": "\"There's somebody here! I definitely heard something!\"",
    "702ca57d-d772-4da5-a7d8-00b9f11a42ea": "\"There, the troop review is finished. I'll give you some time to look around the camp, and then I shall expect your presence at headquarters.\"",
    "fe8eef07-558b-4321-9f7e-1646c3046005": "\"There, there, sister. They're just mortals. Hey, you, what do you want?\"",
    "87c97bd3-1390-4859-a397-0f0c4ca81a0b": "\"These are the fighters of the Eagle Watch. I personally chose every one that's standing here. And I'm ready to vouch for each of them!\"",
    "b747e618-ca69-42d3-aee6-a8f893e256a2": "\"These are the knights of Kenabres. All that's left of the orders that were billeted in the city.\"",
    "f2e17f6f-099a-41c3-9eee-308531cc357b": "\"These beasts are used to captivity, but they still belong in the wild. Why would the goblins keep them here?\"",
    "42f72bf6-5eab-4ce3-ba77-dea72844878c": "\"These creatures are so beautiful! But why are they fighting? Can't we resolve this peacefully?\"",
    "bacd2e7c-ead1-43b1-a930-b3ecbac573e1": "\"These mortals are under my protection. You lay a hand on them — you die.\"",
    "be48c062-c396-4a16-b60f-8cbd7262d4f5": "\"These rags burn so beautifully...\"",
    "9510b84b-4d78-4364-90ff-a95b94f65a6e": "\"They froze to death. I hope it's not what I'm thinking...\"",
    "df229be7-3e79-4d7d-80c1-d5f01ee7d099": "\"They have spikes, they have claws, they have fangs! I will make so many mutants!\"",
    "a2923628-da37-4e93-8b1e-59d933f950e9": "\"They make really nice fires! Burn!\"",
    "5363ea9d-b1a8-4f2f-8efb-3d645a0fbd7d": "\"They say it's giant metal golems, each taller than the citadel. They'll squish that giant bug Deskari in no time!\"",
    "4bd9f284-f50e-422f-8391-787a0de3b54f": "\"They say that Deskari cut off Terendelev's head with a single swing of his scythe! I don't want that to happen to me!\"",
    "05828219-5049-4635-aef9-f9401959eec3": "\"They say the demons in the Wound are on the move again. Something's about to happen... \"",
    "f2846b22-7e0c-4444-8d80-568b190c773e": "\"They say the righteous have endless patience — yet you still managed to anger her. Better run now!\"",
    "cddfff9c-3ca5-4d2a-b40a-9113546cf991": "\"They seem fine to me. Finish the preparations, then send them to the Harem of Ardent Dreams. And be quick about it!\"",
    "82e9bccc-1285-4fda-add5-ee7df67991b4": "\"They were scarcely more than children... How could I let them die?\"",
    "042fcefd-fae1-41b4-a4a0-60a8ee9934b8": "\"They'll never break us!\"",
    "0cdb2842-b5a1-4fc5-a23a-546a0f44f49f": "\"They'll trade an entire army of souls for this oddity at the Flesh Markets!\"",
    "be4db567-3b6a-40cb-93fe-b5cae2038156": "\"They're all dead...\"",
    "78738793-5809-4a7f-8ed3-83ab141d2f5a": "\"They're coming! They're getting closer, with the Commander {mf|himself|herself} marching at the head!\"",
    "11132e48-8c16-44ef-babf-c88c88bb3b69": "\"They're doing this here? Right now? Ah, to be young again... Back in my day...\"",
    "2d2dbdd2-2ae1-4854-a4f6-6509a2f53206": "\"They're levitating! This is an incredibly difficult arcane science. Your average spellcaster could not put on a display like this!\"",
    "aaaa5e64-1863-406f-8ddb-e95135102ab6": "\"They're really on a rampage! Anyways, ready to get to work?\"",
    "6bea237d-5990-43d4-8013-9d51a4f84962": "\"They're — they're demons! Help!\"",
    "b0c601fe-8f4d-4d83-9189-f0d9897bed57": "\"This army is more fun than the crusaders. Come on, friend, renounce her, come to us! All our friends are already here!\"",
    "748fa36e-4830-4ad0-9fb5-4012720f0391": "\"This camp is under the protection of Our Lady in Shadow! Begone, you filth!\"",
    "68ee8f8e-9b6b-4d04-91e6-83aec9c2a8e6": "\"This can't be happening! The Nahyndrian League's fighter is down! The fearsome Atselm has fallen! Long live the newest member of the Nahyndrian League!\"",
    "62c90765-144d-494e-af24-95890db42e35": "\"This can't be! I want to speak to Lord Gwerm himself!\"",
    "bcc4412b-d84d-4358-a71c-46cbe6f70dee": "\"This chaotic flight of objects is more aesthetically pleasing than I expected it to be... Sadly, this charming sight is of no use to us.\"",
    "8be2f357-be87-4347-b44f-6f2501068f6f": "\"This city is the Abyss now!\"",
    "2fb6ff63-7cd0-450a-8b9d-7d0a8f370461": "\"This cowardly insect has disrespected our lord and master Baphomet!\"",
    "193c344a-82b1-4524-9255-8dd5dee9519c": "\"This cultist has summoned someone here! We must be prepared to fight whoever responded to his call!\"",
    "4f1643cc-77d6-4266-9998-68cb5f32d19e": "\"This definitely wasn't part of today's agenda.\"",
    "21350913-ce80-4069-ba61-0945ebc6cf23": "\"This door is locked with a magical seal. Let me dispel the enchantment.\"",
    "da7bebe1-bbd2-435e-aa22-57f5f002b474": "\"This door's got a strong lock on it. You'll break every lockpick you have and it still won't budge. Believe me, I've tried.\"",
    "2b5bbc0e-1b77-4e1d-b187-4fbd2c154333": "\"This fighter is a nobody from nowhere. But if {mf|he|she} survives, you'll all worship the ground {mf|he|she} walks on!\"",
    "ac1247c3-6bbb-4729-888a-83087252b6d1": "\"This final hour is upon us, brothers and sisters! Let us not disgrace the name of our leader! Let us die with honor!\"",
    "305a043f-ffda-4d2d-85bb-bb51e9c3e381": "\"This human form certainly has its advantages!\"",
    "437860f0-e95b-4b08-af6c-7bad49dcfe0b": "\"This individual believes itself capable of deriving the formula that, once implemented, will separate Golarion from the Worldwound\".",
    "bb10ded3-db2c-4a45-9e08-23905b2daa69": "\"This individual does not believe its intellectual capability to be lower than that of Areelu Vorlesh.\"",
    "8e11677f-52ca-46d8-8443-9449c7ab13ec": "\"This individual doubts the possibility of such calculations.\"",
    "e19d69a4-272e-498f-b534-3a19b3b2566c": "\"This individual fully controls its biological needs. It devotes its time to research the Golarion and the Abyss separation formula.\"",
    "7322dda4-8a18-4bdc-ada5-be5459a77732": "\"This individual is authorized to conduct research on the level of discomfort axiomites experience in the location colloquially known as the \"Worldwound\". Rate your condition on a scale from one to ten, where ten is equal to unbearable suffering.\"",
    "f809634d-78b6-456c-a56b-0e4ff0cbd3f7": "\"This individual is classified as Ten-Negative Space. How does Twelve-Nebula-Anomaly rate Golarion?\"",
    "76c9e18d-413d-4e98-b341-162e161dbe5e": "\"This individual is unknown. The individual may state their classification.\"",
    "17232029-41ea-442c-910f-e7f2fce18119": "\"This individual's mind does not perceive the connection between these two formulas.\"",
    "96e2aad8-e608-452f-9b4a-19108f117535": "\"This is for Kenabres!\"",
    "7eb6b01b-fd72-4a31-a76e-aca621c5abe3": "\"This is not the kind of wasteland you are used to, young dragon. It only brings death, so do not fly into it needlessly.\"",
    "6d7d0775-4dff-40f8-bcb8-0fc281980aff": "\"This is our arena! Taste the bliss of battle!\"",
    "bf7577eb-ee49-4890-a936-293363df7ba6": "\"This is so very fair, reserved, and wise!\"",
    "e536985c-ce9a-4d9f-8445-b0bfe197336e": "\"This is the Commander of the Fifth Crusade, thanks to whose efforts the Sword of Valor flies proudly over Drezen!\"",
    "8b0a20f3-ca4d-4411-a547-eacfc7584fa3": "\"This is the end of your blasphemous magic. I won't let you harm the living or the dead anymore.\"",
    "e68c2244-3fa3-432c-976b-b67d43c24814": "\"This is the field hospital. Alas, the clerics of Kenabres suffered especially heavy losses, so we're in desperate need of healers.\"",
    "b68e7c77-7222-4be1-9232-2bc880f98068": "\"This is the supply train, and this is our quartermaster, Wilcer Garms. Go to him for supplies.\"",
    "52b5fa23-1c88-4627-b12e-da904fc4de83": "\"This is useless! We're done for!\"",
    "78f558e2-ba11-4fef-a0bb-01e03f2d46cb": "\"This is where it all ended...\"",
    "347b5ea4-df4b-4be4-b14b-7f7505108c55": "\"This is wrong, Commander!\"",
    "f72a50af-a16c-46a0-8df1-121689c34237": "\"This maggot will fall after a single swing of my scythe! No aeon is powerful enough to stop me.\"",
    "10521746-53af-421b-9a10-799ae32bffce": "\"This nefarious cult has ensnared the land in its venomous tentacles. We must sever the tentacles, and drive the cult from this place!\"",
    "c4f7e308-c0f7-42e3-92b0-360bb433be61": "\"This pain inside... So savage! It burns with cold, rends into pieces, pierces the mind! I feel the pain... His pain!\"",
    "5c395329-afb8-42b7-a6ce-8b7338b4db87": "\"This place is enchanted — I'm almost certain of it! I wonder where the next door leads…\"",
    "6cc83d05-d85a-439c-bc1a-6aafb75fde9c": "\"This tower seems to be much bigger on the inside... And the weather's not looking good. Great, just great.\"",
    "46eb5eeb-1fce-409d-82fd-d571dba3b4c5": "\"This way is blocked for good. Go on ahead, we'll meet up later.\"",
    "4417e0e0-a8f6-4176-a7dd-e3d11933751e": "\"This woman died screaming. So far as I can tell, she died begging for mercy.\"",
    "41ff6b6e-bdea-4984-b058-cf520ff1d225": "\"Thomaz, what have they done to you? You monsters! Beasts!\"",
    "d3f73398-7dce-4585-a39a-cbbb72396591": "\"Those flies again! Aaaah!\"",
    "40d3e0a0-6434-4294-ad56-0ca61e7271b8": "\"Those freaks are whispering up there on the roof after driving us away. I wish I could spill their blood!\"",
    "7d6514f8-20f6-4ed1-bfdf-e4dea188d94a": "\"Time to wake up, mortal.\"",
    "b8f48a5d-c67c-4ad5-b52f-4bcfdc6f3c53": "\"To arms! For Mendev! For Kenabres!\"",
    "2ec6018f-ef8e-4cd6-9a4d-86bdf6b6e8cc": "\"To arms! The Godclaw will crush the enemy!\"",
    "6270f566-dee9-4dff-a533-b1b2a5e56681": "\"To battle! Fight for the {mf|lord|lady} of death!\"",
    "dc9f9177-a498-468b-b30a-0940b376e820": "\"Today is a day of sorrow, and pride.\"",
    "68d46c8b-3e86-4fd5-86be-1161c69b8534": "\"Today we're the tip of the sword in Iomedae's hand! Dead or alive, we will rip out the fangs of the Abyss!\"",
    "5166880e-ea11-4bab-ad58-d03e3e6f60bd": "\"Today, I can see more plainly than ever that I almost joined the losing side. Thank you, mentor, for warning me in time.\"",
    "a059e815-664a-4d0c-97b9-14b463bb412f": "\"Today, the Mephit Slayer will fight Gelderfang himself!\"",
    "338901fe-fbad-448e-a9cd-95ec7e4cd378": "\"Today, we have the dubious honor of welcoming to the arena... {name} of Golarion! Let's see what moniker {mf|he|she} earns for {mf|himself|herself}, if {mf|he|she} lives that long!\"",
    "da93c256-15cc-4c17-b904-b1a814e5a11e": "\"Too bad they're only recruits... But that's all right, we'll bring them up to speed!\"",
    "042541f3-3e6d-4c15-8a08-b7989f3edd04": "\"Torn-off fingers were sewn back on... It hurts where they rot...\"",
    "bc3d94eb-c464-4a32-bdaa-dbe03913c5df": "\"Traitor... How dare you? We swore to protect each other, and you! You betrayed me! You ambushed me! You shot me down, and wounded me! You conspired together with your brother? Damn you both!\"",
    "4a6f8168-22d9-4957-97a6-a307ea8fa279": "\"Trapped! Trapped! You are caught in our lord's trap, mortal!\"",
    "b496ba84-cc59-4bd1-a82e-548bd769fc28": "\"Treachery! Treachery! Attack! For Baphomet! For Voetiel!\"",
    "4c75ce33-4a54-4b2f-a4ec-8b0e842a681d": "\"Tremble, slaves of the false idol! The true swarm comes!\"",
    "3cd8fe8c-0b41-4902-8be0-9abf7ee8ce61": "\"True enough. But mark my words, after he lives by the river for a year or two, and learns some fishery, the river will wash all that crap out of his head.\"",
    "906a9d52-c3f5-471d-8d1e-ef8fbbea4981": "\"Tryin' to steal from us, were ya? You little rat!\"",
    "7a8bbdfb-ef2d-405a-a742-4da99b780238": "\"Turn your back for a moment and these blockheads are at it again. Thank you for bringing them to heel, Commander.\"",
    "ee0ddf9f-46bf-4bf3-a4a1-9f68e28fb32d": "\"Twelve? That's absurd!\"",
    "c467f9f9-5e7a-46ce-a0ad-5ec3e3393bd5": "\"Twenty years! Will my wife and son even recognize me? Are they still alive?\"",
    "3b8f8020-dbe3-4c1e-8c6d-70bf791cbeca": "\"Ugh! This simply will not do. I'm not even wearing makeup.\"",
    "50fba792-dbee-4eab-a333-97e8d9ecb0bd": "\"Ugh... I guess we made it...\"",
    "f8072684-5d1a-470f-ad69-a105d8bd848f": "\"Uh-oh! Something went wrong...!\"",
    "214c6f08-d2be-43cd-9c1c-94d16fc32811": "\"Uh-oh... We should be more careful, or this could happen to us!\"",
    "95cd803b-cb6f-47d4-ae36-ca32e9dd1b49": "\"Uh... I say let's hold off on the sacrificin'! Time's a wastin' and demons are busy, y'know. Leave your things and go. I must meditate before such an event, and when I'm all meditated out, I'll come and summon the demon to you!\"",
    "51181848-f758-4b25-9bff-d1cc14eba15e": "\"Um, ah... The next line is... Where's that scrap of paper... Aha!\"",
    "00a2af39-4704-43e0-a22e-4b115e40f8e3": "\"Understanding our goal gives us an advantage in battle. Not all human combat units possess this ability.\"",
    "54c9cb4b-7de7-4701-bac4-353d53ef3837": "\"Ungrateful worm! You thought you could defeat me? Never!\"",
    "a8f50e9c-7288-4d53-a84c-fff12e8e7b48": "\"Unsatisfactory. The level of chaos exceeds the levels acceptable in Axis. The situation must be, and will be, corrected.\"",
    "65e82bdd-4ce9-4546-af6a-93f0f5a00a82": "\"Uorgh! Hagh tha kvar!\"",
    "f203827b-b2c8-44fd-8ae5-ff65b723f009": "\"Ur! Urrkaur!\"",
    "d71cf1de-d5bf-45b7-b34f-b10530a4ddad": "\"Urgathoa orders us to throw off our fetters and enjoy ourselves! Don't you in Geb respect her will?\"",
    "0d8fe724-4d97-4603-b2de-79fc7e9ba0fd": "\"Urgathoa! You will not stand in the way of Pharasma's wrath!\"",
    "39d8f4a0-dc98-4b1b-af6b-ef952e7ca7e5": "\"Valor of Heaven, guide our blades!\"",
    "a161ef96-e917-48eb-9603-71ba3f8cc855": "\"Varkh taburh glekh.\"",
    "ade71832-0a6c-4e7f-972f-5569a9a4c463": "\"Vengeance will be ours!\"",
    "24e46f70-60bf-4a36-88f5-9aeed0503618": "\"Very funny. You're not going to shut up now, even if ask you to, right?\"",
    "7f33d635-293f-4ac8-b734-bd8add49b14f": "\"Very good. While the demons chew their way through these runts, we'll have more than enough time to do what we came here for.\"",
    "619b7239-b9bd-4601-b358-885cb0c4d4c6": "\"Very soon! By the end of the year at the latest! I am making corrections to my sixth and eighteenth addenda to the third volume of the Encyclopedia, and then I plan to rewrite the first volume in its entirety. I already have a slew of revisions I wish to make.\"",
    "76db909e-8b5d-45e0-8a3b-b12a12d15758": "\"Vile demons. Dumb, countless, took all the power! Had there been more of us, we would have strangled you by now!\"",
    "e839eff1-ad12-4382-b1fd-b8915f878646": "\"Wait here. You don't need to talk to that idiot steward. I'll go get the master of the arena.\"",
    "4b738160-5008-4dbe-ae00-d4016547cba6": "\"Wait! Be careful, {Name}!\"",
    "e251d59b-7b30-4564-bbe7-feaae68771c0": "\"Wait! It's you! I swear... Oh, I'll swear on anything you want that a terrible monster was just standing where you are now. Nightmarish magic, let's get out of here.\"",
    "b24eb129-d131-4da8-8280-f2ab8d9eb1e2": "\"Wait! It's you, not a terrible monster... Good. We need to go before the magic of this place turns us against one another yet again.\"",
    "2d659b04-e4bb-4c3b-bee9-ec88f1f7fea8": "\"Wait! Looks like they're waiting for us.\"",
    "f5e846bc-67f0-4c1b-98ba-ffc610d1867b": "\"Wait! You can't beat him alone!\"",
    "0bc5fbc5-29d2-4a9c-ac56-c9479baa5037": "\"Wait, I know you! You're Arvang! We used to be neighbors in Nerosyan. We were childhood friends, remember? And then you moved somewhere...\"",
    "5d63df04-1ee7-44db-86db-f3cab5a0a375": "\"Wait, that's Yozz! He's the leader of the Assassins' Guild! Quick, let's get out of here!\"",
    "66cdfe8a-5154-4353-a3c6-f64be6d0c256": "\"Wait, what's that? Do you hear that sound?\"",
    "33f049f4-1327-477b-9371-d0a71122190b": "\"Wait, you need to arm yourself! Look in the chest. Before the festival, Hulrun put all the weapons he confiscated in there. Your stuff should be in there too, if it survived the fall.\"",
    "902987b8-ba56-4d4a-b3a7-3098b51ea867": "\"Wake this worm up. Quickly!\"",
    "e95a8cef-d78b-45e4-b88a-cf1770cff1d1": "\"Wake up! Please, wake up!\"",
    "1de85c66-d305-4957-83c7-d40f7df4c17a": "\"Warchief, looks like we just disarmed some kind of trap.\"",
    "3fc51c91-5566-4416-a8d2-499b7c8dc361": "\"Warchief, there's something not right about that there horse. The damn thing might be plagued.\"",
    "cb8c40ba-b396-4395-a5d5-9d554c979ace": "\"Warriors of Drezen, would you get a load of this — my own mother is humiliating me!\"",
    "d14fce12-4260-4ac5-a93f-2dabcd3c5f6a": "\"Was it... All... In vain?\"",
    "b56b72c8-06f1-4dac-a200-a6d0c8a07881": "\"Was that a griffon? I thought they were long extinct in these parts.\"",
    "c98081d5-f75f-4249-a749-05efceb76377": "\"Was that a gust of wind?\"",
    "aef61ae3-d111-4782-bcde-fb76d1d37251": "\"Was that display in honor of my visit? I'm flattered.\"",
    "5f690ec0-0d4a-4483-a89e-8235b60de9a5": "\"Watch out for those huge teeth! Don't let 'em catch you!\"",
    "4f73f0eb-1899-4cf0-8867-f4bdea98618b": "\"Watch out in the forest. Few come out alive.\"",
    "99ce6be3-7411-4460-993a-c763f6e846a5": "\"Watch your step, there's a trap there!\"",
    "49197eb2-41aa-4ab4-b90c-fe323fb5ca7d": "\"Watch your step. This trap must be the goblins' handiwork, too. A proper friendly welcome.\"",
    "8c75de66-5df6-41e6-a0fd-8ea45f5ef8cc": "\"Watch your tongue, ghoul!\"",
    "c157f2c9-a62c-4862-8c96-f29473df5421": "\"Water, please... Just a drop of water...\"",
    "72da2e8a-48c9-48e5-91dd-54652bccbaef": "\"We almost became... like them...\"",
    "4ccc5ee3-b132-43ca-b2f8-9add85313ca4": "\"We are avenged...\"",
    "8ded8a4c-e6e1-428c-9640-321b573ae347": "\"We are few, but the gods are with us. The prayers of good people around the world are with us!\"",
    "0e0fbf4d-b13f-475a-9b97-0713f51f1371": "\"We are sleepless guards. We can't be bribed or threatened or distracted. We march toward death and are glad of it.\"",
    "2d7e2b87-14b7-40c1-afbd-82ae2e668aea": "\"We are the warriors of the Wardstone who have been set free! And we are here to honor the debt to our liberator!\"",
    "3b66f573-e71f-4c7b-a0a2-c07a2fe319e9": "\"We are the warriors of the night. While you sleep, we guard you from the terrors of the Worldwound.\"",
    "f3707ec0-eb9c-4d55-a15a-181be80bdbf0": "\"We can catch a break here — but don't let your guard down! The siege is not over!\"",
    "d7e1de0c-1302-400d-93d4-8f6802f57add": "\"We can do it ourselves! I'm sure we'll get a reward! Let's kill the slaves before they revolt. We don't want them to join forces with the intruder!\"",
    "9274f4a3-fd02-421d-a53d-4725b79218c5": "\"We can go up or down. Nothing good awaits us in either direction. Just lead on.\"",
    "a6cc14a7-e3a6-4f50-a99f-abd83a6e2c22": "\"We can sense your presence! You have broken the law of the Abyss! You have disturbed a departed soul that was meant to sleep! Punishment! We are your punishment!\"",
    "1cd0b993-5bd6-4cfd-ba73-74ff4cf80b36": "\"We can't defeat them! Run!\"",
    "4f93b1ad-7a58-41b0-834e-9b74a241c6ee": "\"We can't help you from here anymore. Be careful out there!\"",
    "1b6b1322-93fb-4e7d-a9d1-2e7501bdeb95": "\"We could use a moment to catch our breath, too.\"",
    "30b3f252-f30e-4257-ad38-6e39469c98a7": "\"We defended the town, but the main battle still lies ahead. We need to hotfoot it to Kerenai's shrine.\"",
    "151bc52c-df6b-40fa-85ec-fc76e29b8e4f": "\"We didn't steal nothing, Commander! We saw some looters dragging it down the street and recaptured it! Now, this shiny fella is our trophy by rights.\"",
    "fe20adc3-06f2-44b6-b0c4-adf36df85fee": "\"We fought bravely, but now it's time for me to hide from the beasts' eyes again.\"",
    "ee8bfc60-8a46-4029-a692-3016fe711895": "\"We fought them off, thank the gods... I don't know how much longer we can hold out.\"",
    "a3da6b04-6ec1-4de1-86d8-93d1e67d1c37": "\"We have Abyss barriers in this place. Demons can cross them, but others can't. Clever.\"",
    "8d8dc6c0-f34d-4164-af86-fd510b624c64": "\"We have a spy among us! Kill her!\"",
    "d55d7e7c-12e7-49e2-b68f-185038506bd5": "\"We have a winner! All hail our glorious fighter! {mf|He|She} emerges triumphant in this dangerous, violent conflict! {mf|He|She} decorated the arena with mephit guts! Give it up for {name}, the Mephit Slayer!\"",
    "bd177238-02ce-46eb-8783-ceab736a023e": "\"We have much in common. We both possess the powers of seduction, and both of us are seen as coveted prizes to be won. The other demon lords wish to control us, to make us their victims.\"",
    "5c92f09d-e416-467c-8347-36d176f5acd0": "\"We just don't want to turn into deadly bloodthirsty monsters.\"",
    "af428629-d3d7-4be7-abe6-f153cf9cbc20": "\"We knew it!\"",
    "004397bc-f1af-4e24-bdf4-b9f8314c03cd": "\"We love you!\"",
    "53c725af-8f26-46bb-a05a-71c69cdcdc97": "\"We love you, Mephit Slayer! Make this League scum bleed!\"",
    "eaa09d73-43fe-4f41-a518-421823b60d7a": "\"We must defend them until the ritual is complete.\"",
    "46f7c11c-9065-4a96-baa4-b901c2af7ffd": "\"We must go as well. Farewell! May the gods guide you!\"",
    "3c40ff69-cb14-4e19-8971-cebf61331d85": "\"We must put an end to the madness of the Whispering Way!\"",
    "f6d21e80-90b0-46c8-b3f0-70a762e6bb41": "\"We must strike swiftly and suddenly. There is no time to wait for Galfrey's reinforcements. The army marches to Iz tonight!\"",
    "ae7cf299-ef3f-43e9-9cd7-63f5debd7cad": "\"We need to crawl through this crack in the doorway — and then we're in. Trust me, I've done this plenty of times.\"",
    "d60a6f66-5e42-4fa9-a895-576c15c723fe": "\"We saved our tribe!\"",
    "62762b80-139a-4020-9bbc-b1cb3de46621": "\"We should return to the village. There is still much to do.\"",
    "c019a80f-579a-4f25-84b0-6872c4e1337e": "\"We should search the body. Oof! Judging by the stench, it's been here for weeks!\"",
    "1aefbae2-c91b-4b7f-a792-f1583dcf7a7a": "\"We were here... We lived here...\"",
    "670b7cb0-9c0b-4095-a6a8-245c72ab42a7": "\"We will abide by our agreement, {name}!\"",
    "5fae704d-d254-4c79-bf4a-2d9cc861b039": "\"We will face your enemy together. We look out for each other, remember?\"",
    "33b68be4-6538-483f-a28c-94f1ab1e0e68": "\"We will have our vengeance. For ourselves. For the Neverrun and the Tamers. For Sarkoris!\"",
    "0a9a4699-e39d-45c6-9407-3985c9180db9": "\"We will purge this land of your corruption, demons! Much like the Commander purged my spirit!\"",
    "4d2548dd-85fc-4990-867d-df7f365e47b5": "\"We will soon know which of these two titans will emerge victorious! Fighters, commence battle!\"",
    "e517998e-1057-4687-add0-c8a334740ce0": "\"We will... listen to heart... it is... rock.\"",
    "c5fbc73e-3e8b-42ff-bd0d-07a35d8d8d91": "\"We won't give her to anyone. Not to you or the demons.\"",
    "10453dc1-9384-48ee-bff2-aa3d323444c8": "\"We won't remain in your debt for long!\"",
    "dd77b814-1876-4756-84b8-66544d8c5f3b": "\"We won't submit to you, you dirty Deskarite! Keep out of this, Kilas, or I'll curse all your extremities to wither and drop off! Everyone, listen to me! What we're going to do is...\"",
    "13084530-4429-46a8-b92a-36a7545dd60b": "\"We'll all die — maybe very soon. How can we waste our short lives fighting?\"",
    "e55a7b16-031c-46d1-a56a-eed7ea902e03": "\"We'll be good slaves! We're obedient and skilled! Take us and keep us!\"",
    "14663026-e8f2-4d30-81ed-353bab460b0f": "\"We'll do another ritual... With the blasphemer's heart as the sacrifice!\"",
    "e19f9ff2-c5ec-4faa-b14e-bb5c85bc6871": "\"We'll give you knives, and you can decide among yourselves who will become our servants. Any objections?\"",
    "484a9d12-7d33-4bd3-85e5-ac33d7196aec": "\"We'll have our vengeance for the massacre in Kenabres!\"",
    "af3052c1-f6af-48c6-8879-e1e07d685ec9": "\"We'll kill you before your friends get around to rescuing you!\"",
    "81243697-f40b-441b-8f50-ff06831ae5a9": "\"We'll make this quick. Hit Gelderfang, don't touch the Golarian. Hey, Mephit Slayer! We're your fans!\"",
    "d136d39b-e3c0-4d8a-82e5-86b6656760cb": "\"We'll repair you. We'll fix you.\"",
    "6b8e333c-b9e1-43cb-86a4-27d59aee4ab3": "\"We'll rule Drezen! Orengofta is our king!\"",
    "5cc63f41-73e0-47f5-aa75-47f232d581e5": "\"We'll see which contestants survive, and which ones decorate the arena with their dead bodies! Fighters, commence battle!\"",
    "d4d5b48a-370f-467c-aee1-14261d29bcd9": "\"We'll teach them to fear Iomedae!\"",
    "fb6ffbe1-def9-4011-84d0-3b709f706e6b": "\"We'll tear them to pieces! А fight with the champion? Screw that! Whoever kills the Golarian gets a double ration for dinner!\"",
    "1966c8cc-ee83-4e6f-8e75-b3631ff12fbf": "\"We'll track you down, intruder! You can travel across the planes, but you cannot hide from us! We will find you! No one defies the will of the Abyss!\"",
    "152579df-81d3-445f-9971-493b51cfbc41": "\"We'll win. We'll live to see the dawn.\"",
    "10268f0f-56cd-448b-b8c1-6794f84b72e5": "\"We're almost at the village. Perhaps you can stop playing the clown, at least in front of Sull — things are hard for him right now.\"",
    "0f063b26-7725-4417-b28b-5ae4aaf63fb9": "\"We're crusaders! Our souls are pure! Evil shall not find its way into our midst!\"",
    "59cbb68c-60cf-4200-8f14-94ee98382d49": "\"We're dead...\"",
    "b7c56610-5969-45c6-bf69-9b2bc642308f": "\"We're done for! RUN!!!\"",
    "09817535-6dab-422f-b03b-a351188dc7ca": "\"We're free! Oh, ancestors! We are coming to you!\"",
    "7306c12e-1ca1-4890-9829-5a52b63668bc": "\"We're going to cut off your hands so you can't stick 'em where they don't belong!\"",
    "6975cfdb-46b7-4cfb-acf3-f05dabc01146": "\"We're here to kill and die! We are fierce and furious, the unloved children of the arena!\"",
    "d0df5388-a6a2-4a93-b04e-72569d0d70ee": "\"We're here!\"",
    "ab0c19c0-f2fe-4018-869a-6409496b24aa": "\"We're in a basement! It looks like the Gray Garrison.\"",
    "9256fc64-c8cb-4afb-b38f-8b00795e03dc": "\"We're in the very heart of this blighted forest. Stay vigilant. Carrock is nearby!\"",
    "7112bfaf-8870-46be-b3b9-7a4948b2f03e": "\"We're in this together, right? If we're going to die, we might as well go down fighting. Let's take as many demons as we can with us!\"",
    "c6082a2b-6f18-483d-bfc3-f47c21e5f290": "\"We're leaving. We want nothing to do with this!\"",
    "a9c0e89d-37be-45d6-ad55-cce3658acd2b": "\"We're on your side! We're trying to get to the inquisitors.\"",
    "97e5a9be-4056-4b00-a4b5-1a6ec216c9cc": "\"We're over here! Help! Take us away from this awful place!\"",
    "2e8bfae6-88a3-46ae-8d90-6c8f1c9d025a": "\"We're so sorry we suspected you! Come back to us, Woljif. We're nothing without you, you're the best out of all of us! Forgive us, come back!\"",
    "4b910e41-16ef-4e01-8b09-bfb72e26374a": "\"We're still alive! Praised be Sarenrae!\"",
    "fe9627c9-2012-4535-9e7c-74c74b54506a": "\"We're winning! Praise Iomedae!\"",
    "b0d5b1c6-9b5f-413d-a38d-ab617500a234": "\"We've been betrayed! We knew something was wrong with them!\"",
    "d9cae9e9-2eea-4f76-9b02-3b4df00b1607": "\"We've been waiting for you, Gelderfang! Come here! This will be a glorious fight!\"",
    "f1d54210-cf0e-43bc-afd4-d6072e116795": "\"We've come this far. Let's show those horned beasts what we're made of!\"",
    "ccb178d0-fa9b-4d11-b5d7-ef0154e6e386": "\"We've enjoyed her hundreds of victories in the arena! And three times, we've enjoyed her defeat and painful death! But every time, she has come back from the dead! An artist of suffering! Atselm Thrice-Killed!\"",
    "f4af2bcd-4158-473c-b1db-f437ba83a7dc": "\"We've got you now...\"",
    "8438eb28-f0c6-4e82-988a-6b5bdf0e70e7": "\"We've got {mf|him|her}! The dwarf didn't disappoint!\"",
    "92886056-6124-4dfd-bd7f-aed1043990bf": "\"We've made it? What are the chances!\"",
    "24eb9abc-d174-49a9-bc10-072ff0abd2a1": "\"Weapons at the ready! Some foul beast is flying this way!\"",
    "594b08c8-3fbb-40ce-ae19-48590e29bb02": "\"Weapons, drugs, pleasures of the flesh, slaves, magical items and mysteries, forbidden vices and sensational rumors!\"",
    "a56c195c-19b6-40c6-8cf3-838e6784c005": "\"Welcome to eternity, student!\"",
    "6cf19935-1b2b-4477-a9c2-675403698b4b": "\"Welcome! Make a wish! No trickery and no charge!\"",
    "0d71a3dd-8762-46c0-bc00-3f3d7ecb53f1": "\"Welcome, Chief Khara.\"",
    "ad9ba35d-073a-43df-8fbf-737482c09822": "\"Well done! The wound is deep, so she'll lose a lot of blood. After her!\"",
    "c99a0585-40b4-46d6-9682-3dcaa084edea": "\"Well, are we going?\"",
    "41913e81-87a3-420e-b2ab-51154b8d02e7": "\"Well, at least he doesn't pester us with tales about his horned god. Sermons are the last thing we need here.\"",
    "6b981ab2-a5ae-47b1-b3d6-300f4c92d939": "\"Well, let's get to it!\"",
    "e942bc4c-b6e0-4869-b60d-d5e021275832": "\"Well, maybe, then — ow! My eye! Something is coming — I can feel it. Something... very, very bad.\"",
    "5c736617-4d11-480e-9fc1-3073eda72619": "\"Well, so I did.. haha... show him...\"",
    "be7f81a4-d414-4676-a573-637e65fa55ec": "\"Well, that just leaves the hardest part, doesn't it? A leap into the unknown!\"",
    "cfa9ef3a-7fd6-49dc-83dd-7e0de08ebbdb": "\"Well, well! What a sweet little bird! We're gonna eat you up!\"",
    "b8191b99-7ee1-40fb-9ce6-09f1d5e98947": "\"Well, well. It seems that someone has been meddling with my projector without permission AGAIN. How many times have I told you not to do that, hmm?\"",
    "00a82965-e2ec-4b69-a92e-f5a04192bffe": "\"Well, what do we have here? Look at all this carnage!\"",
    "72f8e175-4e12-4810-84d4-cbf77a17391a": "\"Well, what do you expect? He's a firstborn. The Icy Rill has allowed him to live, but it took his sanity instead.\"",
    "153842d5-c073-4145-a143-c0af5f721008": "\"Well... All right... It might be harder than it seemed...\"",
    "30978b45-d3a5-42a2-abe7-eeadbc80e3b1": "\"Well? Who is the next 'descendant of crusaders' who values old legends more than their life?\"",
    "b5358d92-83c9-4989-9633-212c6bdff6c1": "\"Wen...du... Wen... du...!\"",
    "f74f6f97-0a43-45e5-8b41-b2e461955f0f": "\"Wh-what? I thought you were dead! I almost killed you... Please forgive me. This vision played a cruel joke on us.\"",
    "c300e791-ba0a-4631-a05c-d67400a422bf": "\"Wha... Where... Eh, where'd we get a whole — hic! — crate?\"",
    "9c2113b8-2ad3-4e52-bd57-83c02a3882f8": "\"Whaaaa? What happened, huh? Ouch!\"",
    "7723d614-a3fd-46cd-ab62-008dceb2c67d": "\"What a beast!\"",
    "bb0bb796-682d-45ae-a49b-a29f04f41230": "\"What a cave! It's so huge, all of Kenabres could fit in here.\"",
    "45971022-37a8-43c1-836b-acfa94db2786": "\"What a curious power you have, my dear. A shame I don't have time to study it further. Farewell, Golarion awaits me.\"",
    "95525670-e2fb-47bb-95d8-3c2e6f71baba": "\"What a heavy blow to Alushinyrra's fashion scene, but what a magnificent fight!\"",
    "9502bdd6-20ac-4b24-84a0-e5e70fd22630": "\"What a mess... Everything will have to be cleaned up and laid out according to the inventory list.\"",
    "d867e939-57a7-4aac-b4b7-e173b145807c": "\"What a pretty doll! Can I play with you?\"",
    "a0052566-19a0-4a04-bbbb-f0e76cc18a41": "\"What a splendid occasion, Count! And this new Numerian elixir is quite something!\"",
    "8e879948-e8c0-4b90-bf81-8f654c56bd64": "\"What are you doing, {name}?\"",
    "5553d2fe-5d87-4723-b4f6-7be1de704522": "\"What are you doing? Are you mad, or traitors? No matter. Attack them!\"",
    "6d994db8-ecad-4796-9de7-d447386e9d45": "\"What are you eating back there? It sounds so tasty — I can hear you smacking your lips! I want some too!\"",
    "1572e53a-3e73-477a-8a95-88e3c7ab6b2f": "\"What are you humming for, you scum? Open the passage and let me in! Right now! Where are your keys?\"",
    "99eb7c8e-0cdf-4b13-9dfe-df00fc97be12": "\"What are you looking up at the sky for? You think winged demons are about to fall on us?\"",
    "572df1e0-3ca5-4e7d-97ec-a46d2eeb7345": "\"What did I do? Why?\"",
    "3d021985-129f-42aa-99de-7d7c309483e2": "\"What did it say?\"",
    "e14ffea5-f3a0-4fa0-9b21-2b41960065e6": "\"What did you say, sir?\"",
    "b936008d-5d8b-4829-99a3-ae1b7490a2df": "\"What do you say — another round?\"",
    "7dd270ad-5ae0-4cd0-8b0d-1d9d47b590bc": "\"What do you think you are doing? Stop it at once. Disperse, all of you!\"",
    "fd1a8e31-6e72-4a9d-ab0c-396a2a84a8f2": "\"What else do I have permission to do?\"",
    "43d477c4-e706-48f2-b971-d9008fb89de7": "\"What funny little faces you have when you're afraid. How deliciously pathetic you all are...\"",
    "1ff8d74e-9fd9-475b-8ca3-bc018182ff52": "\"What happened? Where are the others?\"",
    "7c0cc9c9-88a5-4843-a70d-ee49af546ba3": "\"What have they done to me? My face... it's still human, isn't it?\"",
    "6ac41a12-5c82-4ad1-9cf8-f54d6715bc52": "\"What have you done, ruffian?\"",
    "0e48f4c4-e37c-4e45-973b-09cd54074901": "\"What have you done...\"",
    "8cd6db29-3ce7-4dc4-a071-159eee5e64fa": "\"What horror... I can barely catch my breath... Thank you for saving our lives!\"",
    "04ff232e-2cb9-4aca-a5e4-e3f7d89446ec": "\"What in the... Ah, Commander! This is another one of your jokes, huh?\"",
    "a949fff0-5ba9-4a8c-886c-23c1339ee4d5": "\"What is going on? What is this darkness that has enveloped us? Is that you, Lady of Graves?\"",
    "35b759bf-edae-402e-93d1-5fd63105515b": "\"What is he doing? Hitting the poor flower girl!\"",
    "6897eda0-9f88-411c-90a0-3ed1642ca802": "\"What is it? Do your eyes trick you? Then punish them! Take a knife and with it, prick your right eye first, then your left!\"",
    "f37fe134-b634-4620-a8ad-b9843809b800": "\"What is this disgusting slime underfoot? My shoes are entirely mired in this muck...\"",
    "98713b8d-983b-47d3-b169-fe67ec5845b3": "\"What is this new trick, Impostor? Whom have you sent to restrain me?\"",
    "29b3ed9e-73b0-4f02-81f3-9667609c9c63": "\"What is this place? It reeks of danger...\"",
    "6726aae3-4bdf-4bd0-a5ce-458095ca8285": "\"What is this ugly thing? A sorceress, I'll bet!\"",
    "2e2c9eb4-948a-4e98-b6e5-143f4fe82a4b": "\"What is this? The gladiators won't touch the Mephit Slayer! They are going to fight on {mf|his|her} side against the champion!\"",
    "166ebc94-6463-4912-9086-bd6c32a0083d": "\"What makes the world go round and round? Our king's orders and his great crown!\"",
    "fdb7a860-1ae1-43fc-b7a4-4c683e62d987": "\"What preposterous— what?! My children want to tear me apart? You'll pay for this, mongrel spawn!\"",
    "4c295641-5b23-4ff5-8309-6a956a1a1076": "\"What the demon is going on here?\"",
    "5ef6318d-dd72-4d61-b805-32f6930069c8": "\"What the demons did to Terendelev is unforgivable! She must be avenged!\"",
    "28841de7-7c2c-4967-8830-95803fe155a8": "\"What the... Damn you!\"",
    "1625d1d9-faa9-4260-a1b9-05c16eb894aa": "\"What troublesome prey! You're hardly worth it. I'll kill you another time, when you have a little more meat on your bones.\"",
    "0e318ebe-743e-4f6b-b7bc-3618c344a9b6": "\"What was our leader thinking? We are no crusaders!\"",
    "551d38f9-92f9-40bf-bcd4-b60be6bba6dd": "\"What will happen when you face someone who is stronger than you? What will you do when they come to take away your freedom, and silence your songs? Who will you turn to then?\"",
    "b2806a88-fa0b-42f3-b5a6-ea1a44d34e42": "\"What's happening... Why can't I teleport... Why?!\"",
    "6fc7d222-3149-444f-86d5-b8b8e05262e7": "\"What's happening? Why... Why am I suddenly so hungry... Starrrrrving...\"",
    "2e0cfaf3-9d30-4873-ae22-9aa9225e9292": "\"What's taking you so long? This is the third time I've had to repaint my hooves and you're still learning your lines!\"",
    "fe996bb4-952f-4ada-85ed-fdc1c6a745a5": "\"What's that noise?\"",
    "71be4432-5bd5-4e47-ae3e-bdf325fca14b": "\"What's this ragamuffin blathering on about? Boooo! Chase her away!\"",
    "be5e9985-980c-4496-aa2f-df411f646f2d": "\"What's this? An incursion?\"",
    "57857fdf-62bd-439b-b64c-0dfa13a37902": "\"What's wrong, Count? Did you really expect me to do courtly waltzes?\"",
    "cfe961f5-630d-40fe-817b-8c8b719ba1c6": "\"What, we're really safe? Well, I'll be... I almost forget what it feels like. I'm in your debt!\"",
    "7df1a299-fc2c-4b8d-9eb0-6ce2558b1479": "\"What? Are you already dead? Well, at least the beasts did their magic! To arms, you freaks! To battle!\"",
    "8c9465d7-0672-4e87-8dd2-5f7265cb1eb3": "\"What? But why?\"",
    "d8fcaef0-14e4-430a-a869-fc6bffc29b84": "\"What? Hey! It's not me!\"",
    "d3191d25-8f28-414f-b6ef-46bf03bfcc94": "\"What? How could mortals be beating us back?\"",
    "2fb6da47-4941-4f37-88f3-bb8ff774e955": "\"What? I thought that thing had finished you off and that I'd be next, but here you are right in front of me. I'm sorry, {name}.\"",
    "8b856300-af06-4895-bd18-711193c918f4": "\"What? The Lady in Shadow? I spit on her!\"",
    "111549af-789a-4dba-a136-d2bc889b757e": "\"What? What is this light inside of me? I feel... power! Begone, wretched spawn!\"",
    "fa502672-c9b2-4ffd-b4c5-40c1bd381150": "\"Whatever darkness you bring into our world, our light will not wane!\"",
    "56d07833-bc3c-4e9a-aae3-94b0ce709011": "\"Whatever you wish.\"",
    "b79e2e2a-e08d-481a-a54a-512b23d045e5": "\"When I go to pray to the Sword of Valor, this feeling of total calm comes over me. It's like: look around you, Seelah, you've come a long way and now you're exactly where you're supposed to be.\"",
    "4536c544-f8dd-4b55-9880-055ac2eb9da2": "\"When are the troops arriving? And the Queen? And when's the attack going to start?\"",
    "090846bb-82c4-4eec-b010-9ddf05983a0a": "\"When planting a seedling, give it soil, space, and moisture. Nothing can grow in cramped captivity.\"",
    "23f8636c-6a24-4ac5-ade2-4fe18a8f33f5": "\"When the demons aren't off fighting their enemies, they're here slaughtering their allies!\"",
    "7f853843-3d4e-4b8b-8b68-0c856f1096d3": "\"Where are the crusaders coming from? Minagho said it'd take them a year to break the barrier!\"",
    "dffd1825-3c6e-4055-aebb-4a0c001631ec": "\"Where are the crusaders who came to our aid? There they are!\"",
    "59058c1e-6153-4392-af90-3e1ef05e7961": "\"Where are they? Tell me, you weasel, or I'll break your neck!\"",
    "c23d879e-f791-4df8-abc8-b6be0956ccea": "\"Where are you, my darling? We used to be as happy as the canopy of stars.\"",
    "f142da76-8c5d-4e28-ac03-ed1fa84a5d15": "\"Where did {mf|he|she} go?! A prisoner has escaped! There's been an escape!\"",
    "c47965d1-c7c4-4627-9025-56d53c188b4c": "\"Where has that polite young fellow got to? He was going to get a box for the exhibits and then come back here.\"",
    "e1853f89-cbda-4189-b6a0-9f236104de0a": "\"Where has {mf|he|she} gone?\"",
    "1c3fd06a-afe6-4311-b953-2e652a463714": "\"Where'd my notes go? Paper-muncher, you haven't seen them, have you? Come on, spit it out!\"",
    "27060066-95c1-444f-b9dd-6dd75c45880e": "\"Where's the exit?!\"",
    "d561ab6e-3eda-4631-bdfa-3481a66e6d6a": "\"While I am eager to share my knowledge with you, it is impossible to choose a single perfect story from the many entrusted to my pages...\"",
    "e3bdb6f6-ccc2-42d8-8d94-d6f53ca1457e": "\"Who are you calling a freak? How about an arrow between your eyes, eh?\"",
    "db7d753e-b626-488c-9862-9046c54caa9e": "\"Who are you threatening? Will a knife between the ribs help you find your manners?\"",
    "8dffe093-86e9-4cd5-be40-3410390a5945": "\"Who are you? What do you want?\"",
    "9e65eccf-19c8-4f2f-8226-3ea3e4e8bd2e": "\"Who are you? Who are you?! Why are you tormenting me?\"",
    "1fd540fb-3d7f-41a0-ba5f-fe8756bd3912": "\"Who are you? You're no guard and no servant of Baphomet. I can't see you, but I can smell this is so. And I can smell that you're strong, very strong.\"",
    "2fa092ab-5f55-44c0-ae76-62b8cb51c6ff": "\"Who are you?\"",
    "07a13fa4-4be6-4f49-978d-667780ed2288": "\"Who dares stand against me? I recognize this power.\"",
    "a6391285-c3db-4db4-ae8c-bfbc990bbcdc": "\"Who do we have here? Kill them!\"",
    "5fa8f9ae-b960-4f30-a0d4-8b413c6b3786": "\"Who the damn are you? Did you come to mug us? Let's see you try!\"",
    "79edff07-067d-4637-96f2-c5767283d547": "\"Who wants to try themselves against a halfling? Come on! Step up!\"",
    "38db7a29-6dd2-4fb7-a686-bc566b4f9950": "\"Who will bring an end to this contestant's string of victories? Behold, the fighters from the Nahyndrian League! Give it up for Atselm, and Rrrrrrruksa!\"",
    "12908d26-8944-4204-9d25-f9ae55e22d22": "\"Who's a good boy?\"",
    "b779e3b7-ae97-4bdd-8a68-f27271a4c32b": "\"Who's a silly little goofball?\"",
    "1fd8b507-ad10-4c60-819f-f1ed385f8dd0": "\"Who's a sweetie-pie?\"",
    "2f171dc9-8008-44ae-bc1e-642cc86877aa": "\"Who's making noise there? Hey, someone, kill this big lug!\"",
    "2cf17b19-873e-4dea-9d4a-5bce30a8d091": "\"Who's that hiding there? Cultists?\"",
    "f3e77469-8e0e-4fe9-9749-46d96a64cabb": "\"Who's there? A monster! Stay away from the child, you beast!\"",
    "b57841ba-c0be-4d24-9775-b1bd24e0b530": "\"Who's there? An intruder? Look, it's fresh meat! Whoever kills {mf|him|her} gets a double ration of gruel!\"",
    "954d3401-92f1-4a71-b5ad-1316afaea853": "\"Who's there? One of the Queen's lapdogs?\"",
    "14d862b2-7c5b-4843-882f-b72eef027040": "\"Who... Who are you?\"",
    "2f0aa9f0-6109-438f-a8da-5d8bb6676d9f": "\"Who? Me? No, I definitely would not.\"",
    "95fffe07-23fe-47fb-b86d-c85147d5dd36": "\"Whoa, it's huge! You think their chieftain knows about this monstrosity sitting right under their town?\"",
    "5b0030bf-3740-45c8-a9a3-d939a5823194": "\"Whoever you are, I thank you for my freedom. Please, accept my humble gift.\"",
    "3871cf01-d238-4dd8-90bb-c4e7218bab73": "\"Whoever you are, keep quiet. There's a horde of enemies just beyond this door. Come over here and you'll see — there's a handy way up nearby.\"",
    "f0482966-51da-4121-af95-29a5a91c5c9a": "\"Why are we here? No one can escape from the Labyrinth. All the cages could be left open, and not a single soul would be able to slip away.\"",
    "15571f0e-3db3-4686-adaa-9f3e14ca1992": "\"Why are you all worked up? It's just a couple extra corpses!\"",
    "66ff31d8-676f-4899-954f-ad79519e2f7e": "\"Why are you here? You have already taken the lives of Nahyndri and the other demon lords — do you wish to add me to your list of victims?\"",
    "fa4785b4-4a2d-4d0a-8999-89f9ac0723d7": "\"Why are you still talking? Go make some mutants!\"",
    "4d1929ef-45ec-42d0-999b-50da1d34ba76": "\"Why do we need these pathetic cultists? Mortals can't fight. They're only good for eating!\"",
    "e888e430-6d0d-47a0-8477-b31abc32e96e": "\"Why does that beautiful lady walk with monsters? They will eat her up!\"",
    "d990d4cd-7c65-41bc-a515-8e582944c2a7": "\"Why is it so cold here? I want to go home, to the Plane of Fire! Without any flames around, I feel so cranky I want to kill someone.\"",
    "d03416e1-398e-49d5-8f19-6c6915a5badf": "\"Why should I make an alliance with you, murderer?\"",
    "73577bba-6afa-43da-9693-9021f7970cdd": "\"Why should the Commander worry about mortal servants? If {mf|he|she} runs out of them — {mf|he|she} will just conquer some more.\"",
    "28b81276-2472-4f33-8a7f-d1847011075b": "\"Why won't you just accept your fate and become my dinner? I'll eat you all soon enough!\"",
    "607e71b5-d958-4302-9950-ddb9b0502888": "\"Why would you wander here? You're mortals. You might get… Murded? Murdurded? Murdened… It's dangerous here, you know!\"",
    "c80b6d66-a1a2-4ede-b17e-0d3771fd2c76": "\"Why's it so cold? Why do my teeth ache? Please, give me another hit of something!\"",
    "0dfbb83f-59e7-4cd7-8363-592c980580a1": "\"Why... why... It hurts so much...\"",
    "6a291d0c-77fe-40ff-9881-4b805e8460dc": "\"Will I at least get my week's wages?\"",
    "aa5b67fa-06a9-4180-90d4-4ead2ad56bb7": "\"Willodus says hello. Sweet dreams, demon.\"",
    "b34ac142-2441-4e93-b7d4-3750958511ea": "\"Wish I could climb that roof and see the city from above at least once! The view must be so pretty!\"",
    "fc6364b6-4ff8-4db7-a01c-eedf03c876f9": "\"Withered bones. We cannot eat those! We want blood!\"",
    "97e2d0be-6c40-434f-9d69-b6ec6b5533bf": "\"Without the crusades, we would not survive for long. We're not fighting because we enjoy it — we're defending that which is precious to us.\"",
    "1010980c-d149-4bbc-b366-499f89b5ea49": "\"Woah! Did you all see that? It was just standin' there, still as a... uh... statue, and then it just up and flew away!\"",
    "a9405917-58b6-4cf3-ba8b-22fccd00aa12": "\"Woah, easy there, chief! Don't hit me!\"",
    "b44e5a66-e92c-43e3-a4da-c9c17bcc01eb": "\"Woljif! We got to you at last! Hail Voetiel! We're going to grind you into dust!\"",
    "0e4ec68d-a6f4-4e8e-8ad2-ad70992a7f35": "\"Wonderful! This is the perfect time to give you my gift! Know that I do this out of love and gratitude!\"",
    "06e3bd7c-e025-4c46-aaa2-9d7f9dd514f1": "\"Wonderful, even more survivors! I'll save you as well, there is no need to fear!\"",
    "9c244528-65f8-4450-87f2-52ae22d8aaef": "\"Wonderful, now brace yourself for the smell of your own blood, you ghastly eyesore!\"",
    "8e39bd39-b54c-4836-8b4b-e561c6f7a8e7": "\"Word on the street is that soon we'll have some Azlanti artifacts on our side.\"",
    "1d92ead2-fa31-4d84-9dc8-6ef897b1343e": "\"Work harder, or I'll make a punching bag out of you. Other newbies will practice their skills on you!\"",
    "8e371680-765e-4fa5-939d-e26eec463746": "\"Worms are chewing through my flesh... so very slowly...\"",
    "7984760b-208b-42c3-8c7c-67d9dcc631df": "\"Would you risk your eternal soul to visit lands ruled by undead fiends, lands where anyone whose heart still beats quickly meets their end?\"",
    "aee9022c-8ccc-493e-a0c1-84331cf66eec": "\"Wouldn't you want to know? Well, I can tell you. {mf|He|She} used a tiny lockpick disguised as a fake tooth!\"",
    "7addb14f-4d4e-4326-b643-2f5898d041d8": "\"Wow! A big cat with wings!\"",
    "85536fb8-5b3c-45bc-b817-f6c46d5ae36b": "\"Wow! A golden froggy? So shiny! Can I hold it?\"",
    "acd7ae70-c18a-4208-9e43-0dd67c38cacb": "\"Wow! Looks like the Mephit Slayer has made some new friends in the arena!\"",
    "60ab884b-e26a-4c3e-87fb-e74e07135759": "\"Wow! What's he doing here?\"",
    "513de24b-f311-4304-9ed3-89dafa93cb1a": "\"Wow, we vanquished the beast. I thought we were done for... We should never have doubted you!\"",
    "edfd89ca-5608-49d4-b32f-957d0a8922e8": "\"Xorges! Rip this mortal apart! Baphomet will pay me handsomely for {mf|his|her} head!\"",
    "a0d8c595-db28-4283-b776-b48a5e2afbb5": "\"Y-you! You can help me! Help!\"",
    "0857889e-0522-4090-a1a3-c3bac42dd3a6": "\"Yakleth, Kanayya, Ravukh! Ravukh! Ravukh!\"",
    "d1dc4536-752e-4739-a126-09e0089b7481": "\"Ye're an idiot, chief. Should've sworn yer loyalty to the elf right away... like we did.\"",
    "9e9062d4-1f55-4955-affe-2766b4d7cc53": "\"Yeah, Yozz is keeping an eye on {mf|him|her}. Could be a new member soon. And {mf|he|she}'ll get all the best contracts. Bloody hell!\"",
    "82c79015-5204-40bf-b2d9-065c6f4e8fc1": "\"Yeah, fancy pants! Time to hand over your coin pouch and empty your pockets!\"",
    "bb140ee2-f8b2-41a5-a6bd-efe5a41123b4": "\"Yes! The Mephit Slayer! You're the best!\"",
    "aea4227c-896d-43bf-a3bf-7f4046560929": "\"Yes!\"",
    "1cd589ea-cad0-43e1-bc0b-9eb08d9f8cd2": "\"Yes, I killed Nahyndri. He wanted to make me his prized slave. You rebuke me for his death, but would you desire such a fate? Would you wish to be subjugated to his will?\"",
    "11445d51-0293-4711-8142-d7a1589a402b": "\"Yes, a couple of my friends were killed not too far from here. The demons tore them to pieces... just for fun!\"",
    "71c7aadf-e42f-4a0c-95fd-620cba26150d": "\"Yes, just give me a moment...\"",
    "2610a0b7-5a0f-4817-92ec-3ef45506c03f": "\"Yes, mistress.\"",
    "a6b675ab-d21e-4ebd-a910-c3b56abfad94": "\"Yes, sir. Right away.\"",
    "89297525-bf9b-41d8-a804-2ffaf5a837ee": "\"Yes, the Icy Rill will keep us safe. She won't allow any harm to come to us. Still, what do you think is happening? With the demons, I mean?\"",
    "afa91a55-e3a0-41c5-958c-ab88d0adfdb7": "\"Yes, useless uplanders. The most dangerous enemy is the one that attacks from above. This is why camps are set up in small caves... And here all of us are in full view.\"",
    "e29ea8f6-3800-4263-ac0a-e0eaac7de10c": "\"Yes, we will form an alliance. You, cunning one, will bring me the whispers of my enemies, and I will offer you my protection. I will hide you in the shadow of my wings.\"",
    "891e2cac-9980-40fa-a2d1-f74c63dd9aa0": "\"Yes, yes, 'The Game of Owns'! Don't be so loud, or I won't let you borrow it.\"",
    "30acedc7-1b5a-437a-8276-fc294ab1587f": "\"Yes, yes, three cheers for the Commander! Now answer my questions! Where are the mail shirts? According to the paperwork, we're supposed to have fifty! I personally deposited the money for them in the army's treasury!\"",
    "c9c0c9db-d0c1-4b1c-8271-bae3c35fc08c": "\"Yes, you heard correctly — the stone itself cried for help, and the mighty gods of distant Vudra heard and cast down the heartless lord.\"",
    "4aa5331e-8f1d-44a6-9979-5ab96a5b4ac3": "\"Yes... Yes, you're right. Thank you, little girl.\"",
    "6d71b0fb-e1d7-4dfc-ae2e-897239934fb9": "\"Yet it is happening now... and we get to see it firsthand! This event will go down in history, and we are here to witness it!\"",
    "39bd167d-10f4-4af2-990c-5135722090d5": "\"Ygefeles's spawn did not come alone...\"",
    "9234b93b-5708-4000-8db4-96f0247de263": "\"You again! Hands off my treasure!\"",
    "8718ffb9-d444-4abd-934c-8f2d1ecc9d98": "\"You again, scum! Enough with the hiding, come out and fight us, you freak!\"",
    "3d6871bb-0953-4185-b0a2-6ef889db0859": "\"You again? This time I really will kill you!\"",
    "96fac423-2423-4ff3-9948-4cfeb67fefbc": "\"You are a disgrace! You distort the philosophy of death, {name}! We've come to put an end to your undead tyranny!\"",
    "b4de2bd5-cc92-4904-a984-67e8f771d6e0": "\"You are all fired!\"",
    "b55ef530-02a9-4b9f-9d4e-6bfe5a20c8be": "\"You are all so strong and brave. Which one of you should I reward with my affection? I just can't decide...\"",
    "e8875e7b-3598-429b-bef6-eaeee390f4e6": "\"You are an extraordinary dancer, Lady Camellia. That is the truth, not flattery.\"",
    "810b1935-86fb-42a2-9d3a-e52d1570c190": "\"You are focusing on the wrong things! Hold your hands however you like. The important thing is to fill your mind with peace and piety!\"",
    "b3cc2dec-0c40-4e9e-97e9-7c1ce2945c6c": "\"You are free. Run for your life, and I will show you the way out.\"",
    "ae279541-603f-42e9-a48d-8808f509af9e": "\"You are strong, but here, in my realm, my power knows no bounds! I would have only to will your victory into nothingness and it would be done.\"",
    "9f4466db-4a79-4c01-8155-1d91113f3e8c": "\"You are strong... You may even be stronger than I am. But you are nothing before the might of Pharasma!\"",
    "beb567e4-8450-43d6-a1d7-1454fbad2a49": "\"You are the best of all the thieflings!\"",
    "c51404bd-a5c7-4a9b-80b1-52bd8a419b05": "\"You are unworthy of your power, demons. We will take it and find a much better use for it.\"",
    "d6de26ba-188a-4743-b656-d1593699a5b2": "\"You call that a punch? Here, lemme show you how it's done!\"",
    "8a9d4b1d-e97f-4799-a9cc-04e6e4e82c1c": "\"You call yourself crusaders? Fight to the death!\"",
    "32cfd592-90c0-4e1a-90f7-5ba92ec87c14": "\"You came after all...\"",
    "69437091-abbf-48d3-bce7-715d9e0de0bd": "\"You came here to destroy the instrument of my will? You wish to bring harm to my most valuable servant? You are bold, thrall of Pharasma. Bold... but foolish!\"",
    "649fdebf-ecd4-480f-b0e7-b3deb7eeafc0": "\"You came just in time!\"",
    "194455fd-a06e-4615-bd10-29e093047718": "\"You came, little humans? And you brought your celestial friends with you? Maybe you'd like to bow before the shrines of Deskari, Baphomet, and Nocticula, Our Lady in Shadow?\"",
    "c1d1e520-6e8b-4edf-bb0a-05a3b83b9a4d": "\"You can't keep the alarm bell silenced forever, Hevelathimas. When it rings, the fury of the metallic dragons will descend upon you! They'll protect the sacred child!\"",
    "db90c4a1-dbb5-44e1-8d2c-151a53c6907b": "\"You created our order. You personally selected and trained each of us.\"",
    "970132f7-082e-43bb-b829-76cd365beac4": "\"You dastard! You're handing over your own people to be slaughtered like cattle!\"",
    "fcff3098-f37c-4331-a81c-5e18f8b1c168": "\"You defeated him! Follow me, the temple is very near!\"",
    "b862ee62-b25c-4a3c-b7c2-508e8a248473": "\"You demons thought you killed Sarkoris? But today, Sarkoris has come for your heads!\"",
    "89133c14-7295-47ef-9fd8-d709ab2389c4": "\"You destroyed my country, lord of the Abyss, but I will not let you destroy anything else.\"",
    "ac7e75c6-4920-45f5-b4f9-eca9616c52b8": "\"You didn't expect to insult an Alushinyrra noblewoman and die a quick death, did you?\"",
    "c935c7de-5d26-46a7-91a9-8f2bc40104c4": "\"You do understand that if you don't give us what we want, there will be others. See, right now, we're protecting you. But if we're gone, they'll pay you a visit, and then what are you going to do?\"",
    "575e50f8-2473-4bc8-9aeb-d9cb367ef14b": "\"You don't look like knights. I should check that you are who you say...\"",
    "49f37183-1e57-4c0f-ad63-b78ff044c54a": "\"You don't want to work, is that it? You don't want to? How about now? Changed your mind yet?\"",
    "0844bb6b-96a9-4e4a-bdbb-69a7ee309b63": "\"You had no cause to harm a poor old woman, no cause at all! Gyronna sees all, she knows all — and she never forgives!\"",
    "b8da4133-3d62-497f-b889-a21c53150156": "\"You heard the Queen. Dismissed!\"",
    "9b8ed584-0631-4b46-9c46-be76a65c652b": "\"You humans are baffling. We have sunrises and sunsets... and those are important events! After all, are there ever two identical days?\"",
    "2e00e16f-8799-4059-b579-e74c798e7603": "\"You little runt! You and Willodus will regret this! I'll find you and shove your entrails down your throat!\"",
    "54484973-4bd6-41d7-b0c0-60e783d7f06d": "\"You made a mistake — but who is without sin? Forgive yourself and help others avoid your mistake.\"",
    "99fd763e-77a6-4d4e-913a-c9f9660e3315": "\"You must become our leader!\"",
    "ce5b24f0-18ff-4dfc-b604-455432fef03d": "\"You must not have many friends then... and I bet you're not very popular with the other dragons either, are you?\"",
    "6303bd90-ceb2-49e8-8b65-80ca9377a716": "\"You offer me your friendship, warm-blooded creature? Among all of the bipeds, only elves deserve my friendship. The lifespans of the other races are far too short to merit my attention.\"",
    "e79f7c72-9ff7-461b-bb2e-0b2990ea3093": "\"You overpowered me seven times. You are worthy of carrying my whip. I will not trouble you again!\"",
    "b04ccca9-bb02-41bd-9376-3b719b051a77": "\"You pathetic lowlifes, don't you recognize me? I am Chivarro, madam of the Ten Thousand Delights!\"",
    "5ae99c16-e8a5-4b00-bcde-9cada3374f29": "\"You pursue us still, damned creatures! Know that we will not run, as we have nowhere else to run!\"",
    "16086ebf-0f20-4dca-b21b-7d9b62236a48": "\"You ruined everything, mortal!\"",
    "acdb5ca0-0db1-487a-bb44-f266ddde6567": "\"You said it!\"",
    "43018138-a2ff-4322-a9f5-712d0feee0bd": "\"You saved my bacon. I'll remember your kindness as long as I live!\"",
    "892cf513-3496-49ed-813d-8d0c9fa67464": "\"You saved us from being imprisoned in the corrupted Wardstone, and we have come to repay you! Our vigil has not ended yet!\"",
    "3986ec9a-db75-4166-8ec5-2601c59daf1d": "\"You saw it too? Someone's watching us.\"",
    "2be8ec6a-6c49-4932-8ac5-985332d2f679": "\"You say they need help at the signal tower? We'll be there in no time!\"",
    "1038ca91-c2c7-48a0-a33b-9a41537c07a6": "\"You see, Suture? 'Shouldn't' has no place here. I've waited for a very long time, but now the hour has come to turn my ideas into reality.\"",
    "f499d72f-b367-4228-b6f6-3def7ccc9980": "\"You see, Yozz, {mf|he|she} talked to everyone, even Gelderfang and Ruksa, and {mf|he|she}'s still alive!\"",
    "ebecaf9d-0fb9-4b24-96fe-80dfc109962d": "\"You servants of the Abyss who have not yet lost all reason — run! Throw down your weapons and save yourselves, I won't give chase.\"",
    "43b2fbef-711a-4c17-bbc0-18ebb3c7af98": "\"You should be afraid, demon lord. Today, you will face an opponent whose strength is equal to your own!\"",
    "19c6d1a1-5458-4883-bfc0-8183bc2945d7": "\"You should have listened to your tiresome Hellknight instead of my tall tales, Commander!\"",
    "2c0bdf79-5289-4d99-a711-d0b8de57d34d": "\"You should not have come here. I, Areelu Vorlesh, the one you called the Betrayer, have nothing to offer you but death.\"",
    "78581520-7c7c-432d-bb4a-41e8da8c224d": "\"You shouldn't speak ill of the dead! Besides, he didn't deserve to die. A black eye is one thing, but murder? That's going too far!\"",
    "a327fffa-a526-4699-a4d2-aa8d5069c169": "\"You struck me down once, but now I'll get my revenge!\"",
    "93e4c4f9-98ce-4a9a-ab27-9573af7e7ca8": "\"You sure were, my girl. You'll be the future bane of all demons.\"",
    "7091c5ba-8aca-40e4-8be0-97c884599b94": "\"You there! Behind the ice wall! Come out!\"",
    "f9599cc3-650a-42f3-ba80-9f1a09e53c4b": "\"You there! Yes, you, my friend, come over here!\"",
    "3aca4934-0dec-4ae3-bdba-6d7e004d40e8": "\"You think I'm here to save you? No, I'm here to inflict punishment.\"",
    "c2e45ee7-ee0b-4287-b77c-3ef86a8b27f6": "\"You think yourself a hero? You're nothing but a pawn of fate...\"",
    "63b18d1a-751d-4e23-b8c5-a2f5979d69da": "\"You thought that was it? Ha! Buuze is just warming up!\"",
    "fb61afd0-1dfa-4b56-bf41-429bef25ce58": "\"You were told to come up with a hundred coins by tonight. Where are they, beggar?\"",
    "072b7889-c633-43ea-a0b0-f11f4ded2d7e": "\"You will become one of us... Soon...\"",
    "f9979db4-73cb-4b32-b8e7-5063c80afda6": "\"You will lose everything! Everything!\"",
    "620e6a46-5012-4ac7-905e-1334f817c2ba": "\"You will never change, Woljif.\"",
    "15f82350-dd33-4e47-8460-c273d7c91745": "\"You will pay for killing me and my brother! I have come to collect the debt you owe me!\"",
    "d5406942-3da6-42b8-9add-d2b0e54cc402": "\"You will pay for this! My father will punish you for your insolence!\"",
    "277fe7c8-09c5-438c-8b22-b9a356ab4d37": "\"You will pay for this, impudent slave!\"",
    "3f5e674c-7bde-4ac4-8084-ae41582eef12": "\"You will regret this! I will remember you, and we will meet again, I promise!\"",
    "f770617d-ae67-4cd5-be6f-0be56d21b6f9": "\"You! Because of you, I lost everything, and now I have to deal with this scum! Now, I shall settle the score!\"",
    "1ef9bec5-369b-49fc-a35f-aacd33b9d6e8": "\"You! You're here for me, aren't you? Well, then, take me — but leave the others alone!\"",
    "970411dd-a748-47b6-ba7b-2b8389d58e84": "\"You! You're still alive, aren't you? Hold on, I'm coming!\"",
    "1a50128d-60c2-4f0e-b254-d22f7155f20e": "\"You'll make a good dinner for these beasts!\"",
    "588f9ef8-73aa-41f6-9483-ec192a281696": "\"You'll pay for this! Voetiel and Hepzamirah will get you in the end!\"",
    "e08bbff6-903f-4997-a9c0-a23fd165d5fe": "\"You're a clever one, my dear! I suppose this is where I bid you farewell, I'm taking my chambers and leaving for Golarion.\"",
    "928ec971-3362-42ff-b488-0e750b48c609": "\"You're alive? Praise the goddess. Allow me to join your party.\"",
    "a7b56610-00fb-4f8d-be2d-c124774c83a4": "\"You're an odd one, goblin.\"",
    "98869228-9d3c-4bab-9119-b8876b77adc7": "\"You're crazy, Norte! Let us beat some sense into you...\"",
    "619c8e45-980f-4e94-a071-11f6da8d0171": "\"You're either a military genius or the luckiest mad{mf|man|woman} in the world. Either way, I take my hat off to you!\"",
    "894edc49-8b00-464e-9094-83817549b993": "\"You're good with riddles. But that isn't going to help you!\"",
    "41df30e0-6b44-4d3f-84a4-b9d1a0d8da8d": "\"You're here! I can smell you!\"",
    "4089119e-c10c-4a62-b889-e14ecb8b455e": "\"You're looking at an officer of Ustalav! Shut your trap, swineherd, or I'll shut it for you.\"",
    "0cfef97e-395f-41a3-8076-fe504124c648": "\"You're not welcome here. Go back to the Lower Planes!\"",
    "1f942cdc-93bf-4da0-8943-16492e90c826": "\"You're nuts, Sendri. Completely bonkers. But still... Good luck out there.\"",
    "e0dd3393-7d4a-45da-8cb9-5f35485dcfd4": "\"You're right, but let's not get separated anymore, yes?\"",
    "142c70a9-2ff0-4879-ba0b-9cdb04477e2c": "\"You're saying our Tefan was a necromancer? That explains why he was always hanging about the cemetery. He said he was going to visit his dearly departed grandma. Pah! Anyway, we can handle things from here, you can head back to town.\"",
    "ccdb301a-968d-4a8a-b9ee-08689d0c92b6": "\"You're still alive, eh? How is that? Well, well, well... And how about this one?\"",
    "258da862-978a-4241-b5ce-649e08fc09bd": "\"You're still green, Morveg, I'm afraid you'll make a mistake we all regret. You lack discipline. And I've told you enough times — address me as 'Sir Ciar' in public, in keeping with my rank.\"",
    "f2a9cf30-c9a6-4783-87d1-b71e7bcce217": "\"You're the pathetic ones. Run now, as fast as you can. Save yourselves while you're still able, for Baphomet will not save you!\"",
    "fcb47b7c-0239-482d-87f1-6aa7b8399443": "\"You're under Sithhud's influence, {name}! Fight it, don't give up!\"",
    "97b281ed-3d94-45b9-ae70-1cf3384c6222": "\"You're walking right into my waiting arms. Go on, you're already so close.\"",
    "94a1ff67-f569-4bad-b672-3a01a2059dbc": "\"You're way too easy to deceive, mortals!\"",
    "9ba4ca15-5e2c-4153-b4c3-267f4f14fb14": "\"You've always been a nasty street rat, and you always will be!\"",
    "4a916633-e6f0-4d2e-9c0a-84226716a2ef": "\"You've got some nerve! If a guard caught you, they would have torn your head off. Nocticula banned messing with the guests.\"",
    "155b7363-3844-4878-89e0-63892af71b36": "\"You've grown so big... Not the little potato I remember. How come no one has snatched you up and married you yet?\"",
    "ae32e9b1-7840-42c0-944b-449042d1bf20": "\"You've picked a terrible place for a night's rest, outsider. Now we'll gut ye and help ourselves to yer things.\"",
    "07399940-c991-4207-94d0-41922c338be6": "\"You've ruined my clothes! This suit used to be... The skin of a respectable demon.\"",
    "52e94ce4-b209-4f2d-9203-6d4c6c3e9c81": "\"You've still got some life left in you, don't you? Arise, my son.\"",
    "edbbe86e-2834-49b9-8521-054e46aad339": "\"You, my creations, will serve me for all eternity!\"",
    "51283cda-9c68-4aba-8a4e-d859c4388683": "\"You, on the other hand, are an extraordinary liar, Count, and that is the truth, not an insult.\"",
    "77b90d4a-6771-459d-ba55-b83002f47897": "\"You... tricked me... Those eyes... You are not a tiefling... You are...\"",
    "3c1eb795-047d-4452-9257-aca9330b682c": "\"You... you're not gonna... I need to get out of here!\"",
    "172f914b-d602-4d29-8f42-2a5d1d779874": "\"You? But you were a paladin not so long ago. Didn't you swear an oath of loyalty to another lady? That displeases me.\"",
    "4fae2218-1d1f-492f-928c-812bd957c905": "\"Your attempts to interfere with Lord Baphomet's plans serve no purpose! We will find you wherever you go!\"",
    "133ffa86-cbbd-49cf-b5e9-09e1eedd6731": "\"Your bones will join the myriad others... Sic 'em!\"",
    "3e41a930-dc18-46be-a02b-4eac4543180e": "\"Your brother is just like all the rest of them... You will regret your betrayal... Why... Why does this wound hurt so much? Why do your black bolts cause so much pain?\"",
    "39fd0d86-fe37-4bb3-a3c4-d5a6d668645a": "\"Your confrontation with Vellexia came at a most inconvenient time! Now I need a new patron! This place is no longer safe, so I'll have to move quickly.\"",
    "66e16233-5191-4b18-a622-546664f60af2": "\"Your corned beef's in the cooking pots! Turns out, it was from last year, needs to be eaten 'fore it spoils. And we're savin' the hardtack for now. As for the mail shirts, they're on the troops! That's what they're for, aren't they? Not for me to rest my jacksy on, when the lads are headin' off to battle soon!\"",
    "366fe90b-c71c-43ea-be7b-6916dab4d3ac": "\"Your defeat is certain. You will be overpowered. Lay down your weapons, and your lives will be spared.\"",
    "db833714-c064-4b73-8eaf-001ec6c50636": "\"Your eyes, {name}... I always see a light in them. Is that inner strength, or perhaps the spark of your soul?\"",
    "bd01ab2f-91d7-4379-8df4-dcb0b1c9190e": "\"Your final question was about the possibility of a complete awakening of the memories of a mortal life within a soul that has already passed through Pharasma's judgment. I will send you the research on all the cases of which I am aware where such an awakening took place.\"",
    "b0e4155b-be0a-4577-ad66-5cf1fd3c9335": "\"Your hands are falling off? Here, let me rip them off! Get to work, you scum!\"",
    "5b8a0315-9639-4741-9e63-93a094fcae9c": "\"Your lives are so fleeting. What's the point of wasting them on wars and battles?\"",
    "a62799e6-99f1-42dd-839c-8f10979487f2": "\"Your might and our cunning will bring us to... What's this? Get lost, mortal insect!\"",
    "228804c6-4d12-4372-bba6-2c4f604d4c01": "\"Your mistress Aponavicius is dead and gone! Svendack is the warden now!\"",
    "82105d1e-c111-42c8-9bfd-1445b6e7f100": "\"Your mutants are the real deal! Really good... Go make more!\"",
    "5af0d103-5934-4145-9950-c091660b6db5": "\"Your promises of death do not frighten us, worthless demons. We long for the embrace of the Pallid Princess.\"",
    "3decd4fb-2e3a-4a4a-9b42-67d80147b4dd": "\"Your souls will freeze...\"",
    "8ac1aa92-cbd3-4a58-92f7-da18928f2bd4": "\"Your wish is granted! Young lady, allow me to present the esteemed ghoul wizard and former servant of Tar-Baphon... the Prince of Fangs!\"",
    "3c3b8b86-847f-40de-8afd-76ac6b4a9266": "\"Yours? Well, watch me... Wait, someone's here! Run!\"",
    "2a9553be-ada0-46f6-a683-12cc55b8c006": "\"m = 2.1 + 5 lgD! L = YT14^412b2!\"",
    "1a152e9c-f5bf-4aeb-8eb0-4070bb361df5": "\"{Name} is with us! For the Commander!\"",
    "18077bed-5041-4b5d-a7b0-41c32eddbad8": "\"{mf|He|She} couldn't sneak out of {mf|his|her} chambers past me.\"",
    "6ef3f5af-1af1-4ffc-b22a-e812bd240880": "\"{mf|He|She} won't get away. No one can escape the Ivory Labyrinth.\"",
    "37278f6a-2b60-4f19-a78c-4f8ccb52b32f": "\"{mf|He|She}'s back! Now we're sure to hold Drezen!\"",
    "244d0f62-9a3a-4ce8-b06d-2fe4c4db2f18": "\"{mf|He|She}'s defeated a formidable enemy — Smugmug the mephit! But {mf|he|she} wants more! Please welcome, the heartless executioner from Golarion — {name}, the Mephit Slayer!\"",
    "c6221e38-58dd-401c-aa36-7dba4fc5fcfd": "\"{mf|Master|Mistress}! Save us! We're dying here!\"",
    "4d2a0da5-30ee-45df-b720-82cee5dc8bfe": "\"{mf|Son!|Daughter!}\"",
    "26189dd0-c6b2-4347-9945-54c052357f52": "\"{name}, look here! While I was Minagho's husk, I learned some of her habits.\"",
    "f7076f80-2b9c-40e0-81a3-51acde2b5238": "\"{name}, we are here! We're going to fight for the city. Don't worry about us. We can take care of ourselves!\"",
    "2bed904f-64e8-4a82-a0ca-e4b2d1bbcc63": "\"…But I left my sword in the guard's neck! So I strangled him with the whip he used on the slaves!\"",
    "eb606771-fca7-428c-bc45-56acad35c4da": "\"…or something worse. It is dangerous to go there...\"",
    "997e4f20-d173-42fb-897c-2504493c146d": "*After saying something in its language, the ghost bows to you and disappears*",
    "20bd4228-d3e1-4f2e-9388-1e6627f3b7ac": "A gaping wound on the back of the fetchling's head is filled with wriggling maggots.",
    "b5e53e6a-55ce-4d6f-8b66-94d2c209cf1b": "Areelu Vorlesh",
    "aca3c340-1422-412e-a6d2-3467694105f1": "As you approach, the thick tome opens, raising a cloud of dust. The rustling of countless pages produces a hoarse murmur...",
    "f80bda43-4f7a-48da-9f32-26e7b30419f6": "Baphomet",
    "2dd4efcb-3fc5-4840-ad49-b22c25ac2889": "Congratulations! You completed the Inevitable Excess DLC! Now all your characters in the main campaign will gain additional mythic powers when they reach the official start of the Fifth Crusade.",
    "20db3eed-cf78-4f6e-a9de-c7704581e7e6": "Foulsnout",
    "e0e241db-8513-4047-bc4c-ef3d36bdd2d8": "Inevitable Darkness",
    "8f41f443-16f1-45f2-8eb6-dcf271b2d08c": "Is your mind playing tricks, or are the statue's eyes really following you?",
    "fe1e7b74-f5b3-4d00-8c22-07c5f93bea58": "It seems there is someone on the other side of the door.",
    "1635739b-3cc7-4bba-8141-c97af6d66165": "Laulieh",
    "a8cb9efb-16ac-4053-a000-42f2248eb5e8": "Lourry",
    "a38caf7e-fe17-44c3-9cbd-177eab4df358": "Mysterious Portal",
    "73e20fe0-673d-475c-9201-8fc4866ed06d": "Necromancer",
    "2ecb3202-1b59-46cf-b7d4-56dee3776530": "The cursed totem has turned an air elemental hostile.",
    "5abfcbdc-ed1c-4b05-9b80-da4c1c28ee06": "The cursed totem has turned an earth elemental hostile.",
    "ebf8008e-aca1-4958-b389-b3387fa375fe": "The fetchling opens his toothless mouth, showing you a tongue cut to shreds.",
    "01f82cac-7d2e-435a-b1cc-3e54dc554344": "The ghost beckons you and moves toward the burial site where you first encountered it.",
    "6925f6f5-12c0-4bc1-a025-4c3dfb513671": "The mechanism's rendering of the Wardstone is remarkably detailed. The sight of it stirs the memory of your first encounter with your mythic powers.",
    "b4328823-9c36-45d2-bb59-1d416d392b75": "The statue of the Lady in Shadow seems to look directly at you. Her smile is arch, and slightly intrigued.",
    "9b1880ea-e67b-4981-8a22-137700dd0896": "The tag on the skull reads, \"Specimen 367 — Finnean Dismar.\"",
    "0061b708-1983-4964-a0cc-2e8057d485f6": "When you find yourself next to a strange wound-like furrow in the ground, you feel a chill come over you.",
    "475f1244-ac66-4ad2-bf6a-21b8f45bcfa5": "While moving the cart off the road, you cut yourself on a nail sticking out of the wood.",
    "2b0fa91e-5f7d-4b3e-86ba-67fc86269c40": "With a lost look, Ulab stares at his brother's body as if oblivious to your presence.",
    "40ba173f-886b-4931-962c-06cebafdf51a": "Ygefeles",
    "4821ad35-9997-4a32-a29b-666d1a08ae74": "You cleared the way. Experience points gained: <b>{count}</b>.",
    "16b08660-ea14-4458-94d5-653a3362fdf6": "You defeated the terrible demon. Experience points gained: <b>{count}</b>.",
    "499c4a46-852b-48b1-ae0f-b36956b3ea37": "You encountered the ghost. Experience points gained: <b>{count}</b>.",
    "9bfa306d-f421-464b-a784-d580146680dc": "You found a hidden cache in the tower. Experience points gained: <b>{count}</b>.",
    "6db33bc8-1919-48a6-be6d-2d5eac102510": "You helped the crusaders. Experience points gained: <b>{count}</b>.",
    "a550b04f-302e-4328-a5bf-376f6fac2637": "You helped the guard. Experience points gained: <b>{count}</b>.",
    "d2f028f1-5b70-403f-ad25-459e58f735f2": "You met Millorn. Experience points gained: <b>{count}</b>.",
    "de890830-0226-49a2-86c6-00e0b50107eb": "You met people fleeing the Gray Garrison. Experience points gained: <b>{count}</b>.",
    "793bcad8-cdc2-4e19-a1e8-7cf9c1713479": "You move the cart off to the side. The way is clear!",
    "1150cb9a-0789-490c-bd4f-ea8199361ea0": "You pick up a large rock and throw it to try to break the beam the corpse is hanging from. Sadly, you miss and hit one of your companions instead.",
    "e3a4440a-a23f-452a-94b5-98cfa9c21008": "You plundered a grave. Experience points gained: <b>{count}</b>.",
    "4a1593aa-0796-421c-9a7f-47d36d36feca": "You repaired the bridge. Experience points gained: <b>{count}</b>.",
    "2286cd55-fe03-43f2-a5fa-15a205ce1012": "You stare into the swirling haze, and you feel the icy breath of the cosmos on your skin. Then the distortion vanishes. The aeons have examined your soul and found it to be imperfect. You will not be allowed to change Sarkoris's past."
}