{
    "1feb069c-4716-4a27-a5b3-fcbef151145d": "\"A clan is the only true strength there is. In a clan, everyone stands together. But what you have is no clan — it's a pack.\"",
    "604642bd-b032-44fb-ac4f-79be6f26676d": "\"A duel tests the merits of a certain warrior. War tests the merits of an army. A certain talented commander who doesn't know how to act as part of a team will bring more harm than good, even if they are a genius.\"",
    "73b14f3a-8b20-4581-89a4-a414a8a2e6a7": "\"A predictable decision. I'm sure demons will also be ready to meet divine magic.\"",
    "4d0940d1-6e38-433e-ab97-151b25162c8c": "\"A wizard can learn to cast deadly spells, but only standing close enough to stab the enemy in the heart, he will become a soldier.\"",
    "5044d994-4e66-4595-93b7-7172499664e9": "\"A world with no walls... a sky with no ceiling...\"",
    "c675f800-dd01-4564-808c-5b90c6611dea": "\"An apt comparison. Just like him, you are unlikely to be capable of becoming who you once were.\"",
    "d315d324-ab43-4152-9e9b-f4223ec93c1b": "\"An oath is a chain, strengthening the heart and binding fear. Without an oath there is no service, and without service — why live at all?\"",
    "3d2aa9fc-0ec6-4e4f-b7d4-d260256175f3": "\"And if the crusaders want to survive, they're going to have to learn how to be ruthless very fast.\"",
    "c0be66ee-d744-4957-8603-f2cccac7a3d3": "\"And when we should be off killing demons, instead we have to go and save their useless hides!\"",
    "e3b32a64-7783-476b-8937-25ca2780611a": "\"Arueshalae, I need you and only you. Please, do not deny this love between us, if you feel it as well.\"",
    "59833462-3a4d-491a-83a1-c7e3c6fdd8c0": "\"At first, I felt hatred. Then despair. But by the end, I felt nothing at all.\"",
    "a8735166-15a5-4044-98ec-b75f2321a08c": "\"At least your heart and your entrails are still in place. You really are in the more fortunate position!\"",
    "ec919213-0e5c-4547-a5d7-a8f058bc371c": "\"Being held prisoner by the fey... must have been tough, I'll bet? I heard a story about 'em, that—\"",
    "fba86b41-2d46-4127-8c5b-0f8d9583bad5": "\"But I know my brother is praying for me.\"",
    "32639747-6166-4670-b7f2-2cc38b0e3a88": "\"By bringing on a hail of bombs and bottles filled with poisonous gases They have quite a wide range of alchemical methods of inflicting death that haven't yet been used in this war.\"",
    "7a2a4202-5ac7-42fa-8811-0f03233138f1": "\"Camaraderie, respect for your brothers in arms, battle brotherhood — these are the qualities that have always made the Mendevian army strong. Being willing to trust your back to your comrade and sure that your death will be avenged are the traits of a true officer. This is exactly why we promote those who have deserved the respect of their comrades.\"",
    "2070ec4e-3731-42ce-9747-d4cc372dfd46": "\"Camellia, I wanted to tell you that I'm not interested in having a relationship with anyone... anyone, that is, except for the person who insists on secrecy even now, in the middle of this ridiculous conversation.\"",
    "6e0e3de0-ad2e-4a63-b0ad-0c5dedce83ce": "\"Commander! Realizing that our army is getting stronger and more experienced, demons are changing their tactics, relying more and more on magic. We must take countermeasures, I strongly recommend asking the magic guilds of Avistan to send their wizards to our aid.\"",
    "f6df631c-6112-4dee-80ac-51484cdb99d4": "\"Commander, this campaign allowed many officers to show their worth and contend for higher positions. There are many candidates, and we have to decide whom to prefer. I suggest we judge by how popular the contenders are among their comrades — battle brotherhood has always been the strength of the Mendevian army.\"",
    "b0b928ec-c90d-4340-abf1-c5796b2edc77": "\"Commander, we must consider an important issue. The battles are getting more and more intense, and high losses in our ranks affect the warriors' morale. I suggest we order the units depleted by the enemy to make a defensive formation to decrease the losses and prevent fleeing.\"",
    "bff43d92-cf00-4775-b30f-04d252933361": "\"Courage alone is not enough, but without courage no one can become a good commander. Officers who don't charge side by side with their soldiers and don't risk their own head make me suspicious. We are a Crusade, we must stand up to the name.\"",
    "9faa3847-2581-4d7b-9779-a72fd92cf018": "\"Cowardice must be eradicated. Soldiers must fight till the end, even knee-deep in blood and corpses of their comrades.\"",
    "53b29053-1372-4b5d-9b7e-58e3e447ec84": "\"Creating a defensive formation, soldiers cover both themselves and their comrades with overlapping shields. The ranks tighten, the third row raises their shields to protect the formation from airborne missiles. This allows to minimize losses to enemy fire and decrease the breakthrough depth during an attack. As a result, there are fewer losses, although the unit's mobility is obviously compromised.\"",
    "cc86503b-b9c5-4922-ab55-1c11cfd5f1dc": "\"Daeran, without you this crusade would be unbearably dull. If you leave me, I will surely die of boredom.\"",
    "7784bd5d-ea7b-422b-a633-8967d2708d8d": "\"Demons are far harsher and more ruthless than uplanders, that's why they're on top.\"",
    "6af87683-25f5-4e9b-9bb9-3de13d52ac87": "\"Demons destroyed your homeland. How are you not burning with the thirst for vengeance?\"",
    "5b42287a-603d-4b85-8cc3-756d7445d599": "\"Demons learned everything your spellcasters are capable of — wizards, priests, magi or anyone else. Old tricks will hardly surprise them. I suggest a sudden move — let's strengthen our troops with alchemists.\"",
    "e18d30f0-013f-42a3-8821-1c96903ac45a": "\"Did you ever consider that you might be one of those doomed souls one day and call for help? You'll be glad of people like us then.\"",
    "dedbb9ba-e938-4792-9550-6a406ecccdb7": "\"Do I really have to choose only one of you?\"",
    "1a615db8-d585-4786-b089-a03514dfe7a5": "\"Drama on the crusade — noble companions fighting over the Commander!\" {n}Despite his usual airy tone, you detect a hint of discomfort in Daeran's eyes.{/n} \"I would be loath to distract you from weightier concerns, of course, but there are more than two partners in this dance and we're beginning to step on one another's toes.\"",
    "de22eaea-4d1f-4bda-977a-ec40f1838c6f": "\"Elyanka told me... To go to Wintersun... Gather useless mortals... Turn into undead... Train for battle... Gift for commander...\"",
    "9b0e96e0-33c2-4eb7-b971-de2308d0bca0": "\"Everybody's just running around and shouting — how is that madness? Real madness is a nightmare that you can't escape even when you're awake.\"",
    "f897fd4c-9bc7-4d1c-8dc0-2d75c127eb50": "\"Exhaustion is a reason to hand over control to another who is capable of carrying the burden. It is not an excuse for anything else.\"",
    "7a6c854c-120f-490d-b962-0bf5c86ca49f": "\"For a hundred years, all I did was sleep, and now after one day's running around, I fancy another nap.\"",
    "f84e1e11-9daf-4627-b958-15121f8e583b": "\"For me, that is not an insult, but the highest praise.\"",
    "8d4eb5b9-4a45-48ed-849c-d40631b0d10e": "\"Going to the Worldwound, I made peace with the thought that I'm a doomed man. I will demand the same from my soldiers.\"",
    "1cc2d8d4-781e-41f8-9e97-d8374b5af76a": "\"Great. I will train our commanders until they act together, like a pack of full-grown wolves. One of them sheds blood — the rest finish the weakened victim.\"",
    "f01d4624-13d5-4cdf-a3d9-3105b3ef4ee1": "\"Great. It's always good to march into battle surrounded by those who think alike.\"",
    "80fd14b0-9a64-40e3-bfea-5d19439c5fc9": "\"Greybor, how can alchemists help the army?\"",
    "94b24391-bb03-4eba-80a2-33a73b3c895e": "\"Greybor, shooting above your comrades' heads: isn't it rather dangerous?\"",
    "23fe438b-05f7-4c5a-b46d-cfe558ef64a9": "\"Ha! Correct! Wenduag is the best, and the rest of you can wallow in your pathetic defeat!\"",
    "eeae86a1-b2e7-4911-9b21-55529ce33d45": "\"Happy birthday, Commander.\"",
    "62e22831-95f1-409d-a62d-091bb8839920": "\"He who burns turns to ash as well. If I catch those wretches, I'll kill 'em, of course. But if I don't, well, I've plenty of other things to do.\"",
    "75f6f7b9-c996-4135-af0e-3af7d5c7dbe3": "\"Healing the wounded, casting protective spells, breaking demonic spells — in these things the servants of gods are more successful than wizards. Maybe it's not as dramatic as magi's deadly tricks, but saves many more lives.\"",
    "7507791c-26ba-4073-9092-8232c664c56d": "\"Hmph. I have no interest in your attachments or predilections.\" {n}Camellia bites out, too quickly. She shrugs, too timidly. She turns away, too abruptly.{/n}",
    "8548e03e-e3e8-4eae-9682-fc600367d2d3": "\"How humiliating — proud crusader to demons' plaything. Tell me, did you feel like you had been used?\"",
    "eb68c127-f025-49ee-9042-61457cfaad13": "\"I bet our opponents don't expect us to start playing Qadiran tricks. This is to our benefit.\"",
    "5fed69c8-a10e-44c0-829e-0a152c018b2d": "\"I feel that soon we'll have to celebrate the promotions of many great girls and boys!\"",
    "5b6cbf2a-7a11-4bbf-82c5-b67bdf5d1c46": "\"I know that these traits are not popular in an army, but I like smart and clever officers.\"",
    "3bd00eba-d450-42dc-a4eb-3cfe7430f09c": "\"I liked it better in the caves, where I knew every twist and turn, and every place to expect prey or an ambush.\"",
    "9c707281-ec7f-4471-b892-70fdd8278cef": "\"I share your feelings, brother, and I am glad that we have lifted part of the burden from her shoulders.\"",
    "d34757b8-ca78-4a4b-b88e-32504bc3ff60": "\"I should thank Deskari — he shook up this drowsy world when he attacked Kenabres, and he changed so many destinies, including my own.\"",
    "8ce51f1d-0126-41c6-befd-d53348a60350": "\"I thought the same when I was a young man: I have a big heart, isn't there enough love in it for more than one person? For a while, everything was great, but then things took a turn...\" {n}Ulbrig shakes his head.{/n} \"No, I won't be getting caught up in that again, so don't even ask.\"",
    "bcdddda2-9b80-4a61-93af-f6c1146430fb": "\"I thought you would be stronger than your milksop of a brother. But underneath all those muscles, you are just as soft as Sosiel.\"",
    "aafdf31f-c987-4832-9a72-80921f43814c": "\"I will order to give officers spiked sticks, leaving painful wounds on the bodies of cowards, and to give soldiers mushroom soup that eradicates fear and fills the heart with rage. It's a tried neather recipe.\"",
    "c1f59630-25e1-4ad2-ba45-dd57eff80877": "\"I will prepare an arena, where contenders for a promotion will be able to fight each other to deserve this right. We only need the strongest ones, don't we, my{mf|lord|lady}?\"",
    "55e2d3f4-77d9-46f9-9bbb-bab0423e3dc3": "\"I will send letters to magic guilds of Avistan. Soon you will have a whole staff of experienced wizards.\"",
    "b2b93c76-24f5-45a7-852a-fa51ade8a47f": "\"I'm pleased to inform you, commander, that a circle of honorable, noble, and well-respected aristocrats has already formed among officers. They value their battle brotherhood high and will never abandon their comrades in trouble, no matter what it is.\"",
    "71484d03-e38f-4c95-95f9-0bc02aa937de": "\"I'm sorry, but I don't want to choose anyone. Let's focus our energy on fighting the Worldwound.\"",
    "80f81ee5-a093-44ae-b117-e5d8844efb00": "\"I've been thinking a lot about the Queen. Good, then bad. But then I understood — she is tired. I feel sorry for her now.\"",
    "3107a595-ce7b-44d5-bc1c-1c8be5f0c81c": "\"I've forgotten how to pray.\"",
    "bd680887-c8fd-4597-a6d9-9897f48c49fe": "\"I... I never dared to dream that this would happen.\" {n}Sosiel's smile is joyous.{/n} \"Of course! Of course I'll be with you!\"",
    "af7c80c7-3a40-431c-8f1d-8c4dc9cc2a2e": "\"I... I'm sorry, {name}.\" {n}Arueshalae speaks barely above a whisper.{/n} \"I am a demon, and you are a mortal. You would be better off without me. But I... I... I will always be grateful to you for those brief moments of closeness that we had, or might have had, between us.\"",
    "35c64819-6ea1-4879-b80c-d8e12dc8abdb": "\"If you're weak, sooner or later you will become prey.\"",
    "661f957e-2703-45c6-a2c6-e2f44aa554f0": "\"Is guile the main trait for an officer, Greybor?\"",
    "946f8af1-343e-45cb-91cb-ec53c5c3b64e": "\"Is merit now determined in a fight to please the crowd? Maybe that blow to my head confused me, and we are still in Alushinyrra?\"",
    "b72fc11a-9695-444c-a14b-e91f1d2b1bed": "\"It's good to be among friends again. To wish someone a happy birthday again.\"",
    "99a34abd-e7b5-4fba-81af-5cdc28d4355a": "\"Kvitserk... Servant of the Pallid Princess... Urgathoa's priest... Elyanka... My lady... Gave me a task... I failed...\"",
    "2629847e-2250-40a5-b5db-5b553dfe511e": "\"Lann, speaking purely hypothetically for the purposes of your debate — I'd pick you.\"",
    "e5e1f3a8-3e9a-4b21-acfa-71222952e634": "\"Leaving you never even crossed my mind! Our fun will most assuredly continue — all in the name of the crusade, of course.\" {n}Daeran smirks and the tension seems to drain from his posture.{/n} \"Not everyone is able to enjoy the best that life has to offer, not everyone is as fortunate as you and I, {name}. I can only pity those...\" {n}He pauses, and adds without addressing anyone in particular,{/n} \"...unfortunates who have been left with nothing today.\"",
    "537f9bbe-f9c7-406c-9a1f-e256c1deb580": "\"Let the soldiers make an oath to Iomedae before a battle not to retreat or put down their weapon until the victory. One must be very courageous to quail before the eyes of the Inheritor.",
    "058185b3-99da-499c-82b6-cd9977757597": "\"Look here, warchief, the thing is... We need to talk.\" {n}Ulbrig, frowning, tugs at his beard, clearly struggling to find the right words.{/n} \"You're dear to me like no other. But if things keep going the way they are now, our love's gonna end either in tears, if we're lucky, or in blood. So make your choice — pick one of us. Better to break things off now and stay friends and allies, or else before you know it there'll be jealousy, suspicions, accusations, daggers in the back — all that unpleasantness.\"",
    "39508cc7-70d4-484e-97ce-c571242c08ee": "\"Magi are wizards who devoted themselves to fighting. Their philosophy is much more combative and pragmatic than that of armchair spellcasters. Magi are only interested in the knowledge that can be used in a fight, and the experience of battles and travels hardened them and made them understand what war is. They will be useful soldiers, this is in their nature.\"",
    "c1df7111-387a-4c40-8ee8-a8d905614e62": "\"My cousin can look sweet and vulnerable when she wishes to. And I see her charms have worked marvelously on certain downtrodden fighters.\"",
    "338916e6-2934-4ec7-907e-1946a59cd9e9": "\"My treachery serves a purpose, and I always know what I want. What about you? You threw your lot in with the clerics of a pathetic goddess, then with the knights in black armor, then with the demons. And it seems to me you did all that because you're weak, not because you saw an advantage in it!\"",
    "c65865fd-acda-484f-a0c2-0a7b7eef14cb": "\"No stories. Not about fey. Not about anything. Better not to talk.\"",
    "d403b094-9253-45a7-b534-9771e306739e": "\"No, Trever, no! You are not fallen, to me you are still my most wonderful, my most beloved brother. Believe me!\"",
    "8a4cc934-510f-4549-947e-b981e374d682": "\"No, your situations are totally different. If your heart was ripped out, you would expire immediately. It is a medical fact.\"",
    "6105d9f4-def7-464f-97cb-9717204608e7": "\"No... no... Not again... I won't do it...\"",
    "a8eecf81-e5a1-44be-b783-f5f4a2cb431b": "\"Not at all. War demands absolute cruelty both towards the enemy and to oneself. They must accept that their death is inevitable and consider themselves and all their comrades dead in advance. If we survive and win, it will be a pleasant surprise for them.\"",
    "6a14b3af-a3cf-409d-bc31-0a8122a4db9b": "\"Not more dangerous than fighting a demon. Just imagine: the entire rank takes a knee, and a volley of arrows flies straight over their heads... Demons won't even have time to raise their shields.\"",
    "97200955-3948-4b9c-a64a-7314fd47c538": "\"Now the whole fortress is ours! A huge fortress, big as a city! Now the peoples of Golarion will bow down before us...\"",
    "d375b471-01de-423f-9fbc-e2d23d3c6548": "\"Of all the types of magic, I rely most on the divine. Iomedae's mercy is more powerful than a fireball, let the priests provide magic protection for warriors.\"",
    "72e587b6-95e6-493b-8ca6-23ef77f22003": "\"Oh look, isn't she sweet when she's happy?\"",
    "2ae8a00d-2dfe-488a-bd75-ef4722114a63": "\"Oh, you will be pleasantly surprised by their diverse talents. I admit, even I, an experienced assassin, am frightened by how insidious alchemists are in making new ways to take lives.\"",
    "e97fc406-661c-4c47-9063-4e3a923138df": "\"Only dogs run joyously to play in muck and offal. I always suspected you were no better than an animal.\"",
    "976585ad-2947-4ed5-a751-f141f7091f48": "\"Oof, stopping at last. I'm weary after today!\"",
    "9de023f2-ea3a-4581-bc6e-304c91fc5f4e": "\"People who sit around hoping they'll be saved are pathetic fools!\"",
    "abdcc84f-f7b7-453a-adbc-0592c74482d6": "\"Personal qualities are not important. What matters is teamwork, mutual aid. We should promote those who have learned to be a part of a well working mechanism.\"",
    "7a86dd13-0e9b-4175-80cd-d0741f1997c1": "\"Promoting those who are eloquent, polite, and friendly is a misguided practice. No army has benefited from favoritism.\"",
    "680dc23c-b104-4cd4-8c22-a72a848061a8": "\"Regill, I want to know more about magi.\"",
    "ebae886b-fde7-4291-b9ce-259e85e17a36": "\"Regill, isn't it too much to demand from soldiers?\"",
    "4c11bedd-950d-49ac-b8ce-23bb1eb31964": "\"Regill, why is mutual help so important to you?\"",
    "f3992a30-74b6-4fa2-aef6-098f7e6cdc34": "\"Saving people, defending a pathetic little inn… We should be charging headfirst into the madness of battle and reveling in it, not helping doomed weaklings!\"",
    "66f098eb-a53f-4d6d-b758-afa3e6523580": "\"See here, warchief: you're dear to me like no other. But if things keep going the way they are now, our love's gonna end either in tears, if we're lucky, or in blood. So make your choice — pick one of us. Better to break things off now and stay friends and allies, or else before you know it there'll be jealousy, suspicions, accusations, daggers in the back — all that unpleasantness.\"",
    "68b7dfdd-91ac-4f63-84d5-7e4f205940d4": "\"Seelah, is courage alone enough to be a good commander?\"",
    "e7d1ca80-dfb0-44bf-992c-f0950a1b18b6": "\"Seelah, what role will priests play in battle?\"",
    "b4335b95-84e5-4eb3-a310-414dcd6447c5": "\"Seelah, will an oath be enough to strengthen a wavering heart?\"",
    "147fee4e-6244-406c-90ca-fe75eaf71589": "\"She is making a mistake like everyone does sometimes, but she is trying really, really hard. Sometimes even too hard.\"",
    "f5926b83-a804-4261-8fe8-7c44b89a0336": "\"Shooting over your friend's heads is a risky maneuver. Someone will definitely hit our own. How are they supposed to look their brothers and sisters in arms in the eye after this?\"",
    "5328d164-5060-4061-ab19-c8048f473fa2": "\"So ignorant. This is not even the largest and best-fortified citadel in Mendev, let alone Golarion.\"",
    "49eb9bb7-41de-439c-92b5-681eee08beac": "\"Soldiers must attack because this is what courage and pride tell them to do, not because they are afraid of the officers. We are sowing fear and anger... So lousy!\"",
    "cc001321-b970-4be3-afcb-939dc301b167": "\"Some crusaders beg to go home after a week, but the Queen's been fighting for a hundred years already. Anyone would be tired after that!\"",
    "ade13ed2-6cdc-4acf-a765-51c98fd12b59": "\"Sorcerers with swords? I know that such practices are used by opportunists of all kinds but... I admit, such things are not customary in Mendevian army... I think many officers will be distraught by such a solution.\"",
    "7697fb96-e45c-4e89-8cf4-aac0c4397822": "\"Sosiel, please be with me now and in the future.\"",
    "11a9cb97-205f-4925-9948-4776ace1e71d": "\"Strength gives the right to life.\"",
    "244130b4-7d83-4376-ac7d-2d0acea38d5a": "\"That dream again...\"",
    "5389d132-0ae8-477d-81c6-0f46d40ed9f3": "\"That's the way to do it. Straight and honest. Know this, warchief: I'm not offended and I hold no grudge against anyone.\"",
    "db9d534a-d4ea-4640-b2e3-a85f57387f70": "\"The Hand of the Inheritor... he fell. I think about him and I feel his pain and disgrace as if it were my own.\"",
    "ea877cce-e33c-426a-a388-b89683ef74aa": "\"The strength of the chain is determined by its weakest link, and the talents of a team — by the talents of its least talented member. You shouldn't encourage this collectivism instead of letting talented loners thrive.\"",
    "941a64ef-e4b2-49ab-9e60-f025d11e8883": "\"The very best should belong to me and me alone. Wenduag, you are the very best, and you are mine.\"",
    "d945e302-8bcf-4304-a4f7-827f41706072": "\"The warfare exercise will begin shortly. In the defensive formation our troops will suffer less losses and keep the strength for new battles.\"",
    "9fb9d9af-6fd0-48b3-bf58-317ee5b2ba9e": "\"There is no one here I would choose. I'm sorry.\"",
    "37fc6a42-3d9c-4565-84a6-1749fe1e8e87": "\"There is... something I need to say to you, {name}.\" {n}Arueshalae speaks barely above a whisper.{/n} \"I am a demon, and you are a mortal. You would be better off without me. But I... I... I will always be grateful to you for those brief moments of closeness that we had, or might have had, between us.\"",
    "6cdfcfd0-a6cf-45e7-baf7-aa7a4c3531d7": "\"These is a trick I've seen done by a Qadiran tribe named Al-Zabriti. When their unit got in trouble, they took a knee, and their shooters opened very low-angle fire just over their heads. Such a maneuver not only helped them get out of an ambush, but reminded them that their comrades did not abandon them.\"",
    "893a8ea6-6b4d-40ee-b38f-6b707636262f": "\"This is so in the manner of Hellknights: to expect soldiers to be slaughtered willingly, no matter what's going on around them. Alas, not all of them are obedient idiots who do not value their lives. I won't be surprised if those who are smarter start to desert.\"",
    "ad4d5e3f-d4ef-499c-b254-f5fcb6ae9d01": "\"This mechanism has no place for individualism and seeking personal glory, all details must function in synch: one unit distracts the enemy, the second helps and finishes them. Like millstones, grinding grain.\"",
    "95502a66-2614-443d-b611-bef7e97e57a0": "\"Those who are the strongest, most bloodthirsty, and formidable must be leaders. Everybody knows that.\"",
    "82347406-a620-49bc-8792-d4668d99cf97": "\"To condone the soldiers' cowardice means to doom every one of them to death. Some of them will have to die anyway, so there is no use in hiding behind the shields — they need to obey orders.\"",
    "0b7cbcac-8643-4ff4-ace7-15369a2802a6": "\"Uh, you do remember who we're fighting against, right?\"",
    "9f326997-0523-43c4-8174-a0f61b062f1b": "\"Uhh, really? I mean, thank you for answering. We couldn't have settled that little debate without you!\" {n}Lann grins, but he quickly turns the scaled side of his face to you.{/n} \"I should've put some money on it! I'd be rich now.\"",
    "5a1a0a07-be80-43bc-8d10-68fcee21033d": "\"Vampires stabbed in the back... We had a deal... Betrayed... Slaughtered everyone... I killed one...\"",
    "8c5b4bf8-b12c-4dba-be73-825c419e43f1": "\"W-w-weaklings! Let leaders use their feet and swords to make those who quailed fight, if they have to! Let fighters know that death awaits those who will run!\"",
    "20e78b48-b23d-4641-93c6-39b59412421c": "\"We'll lose them more surely if we start treating them like babies. When my hunters refused to follow me to the prey's lair, I used to take out my big knife and give them a choice. This is why sometimes my unit returned with losses, but never — without a victory.\"",
    "8d3a909b-1df3-4eae-8180-28e1a113d79e": "\"We're talking purely hypothetically here, of course, but I'd have to turn down your proposal. I guess you could say that, on this issue, I'm a stickler for tradition.\"",
    "f496b8e8-49dc-41ca-9386-c785576e5e0c": "\"Well, it's definitely not virtue! A warrior is a murderer. A commander must have the instincts of a predator and malevolence to be able to set up an ambush and finish the enemy when they get into it.\"",
    "3f99b139-083d-4f20-a87c-3c8d4a26bd31": "\"Well, where is this mighty clan of yours? What about that pile of dust over there — any relation?\"",
    "1100ff3a-0360-4c7a-b3a3-8cb2740a2d0a": "\"Wenduag, I doubt bloodlust is equivalent to a commander's talent.\"",
    "aa0a6b22-7817-4437-9246-28cb999e2fa7": "\"Wenduag, isn't there a chance we'll lose all soldiers in suicidal attacks?\"",
    "3da49b28-efa9-4015-b369-80cfe9e33e14": "\"What happened to you?\"",
    "222e5ce9-8938-44a5-a6c0-f7cf0dfb17e8": "\"What's there to think about? Our army has many heroes who have proven their courage and inspired comrades with their feats.\"",
    "1797ec5f-1fc6-4478-841a-db25e65cecdf": "\"What? Am I not good enough for you? Or maybe you were just toying with me and now that I'm no longer useful to you, you're casting me aside?\" {n}A threatening hiss unfurls from Wenduag's throat.{/n} \"I hate you. I hate you all!\"",
    "d8412981-3696-474f-814b-b4f0f9461333": "\"Who are you?\"",
    "2999a87d-330d-4c13-b3ac-d0aacc366b91": "\"Why did you come here?\"",
    "26647427-99df-433c-aaf9-fff06be42e45": "\"Why not choose only one? It's a fine opportunity to demonstrate your impeccable taste!\" {n}Daeran chuckles.{/n} \"On a more serious note, I see no reason why a heart should have room for only one. It is a pity that the others are not as open-minded as I.\" {n}He throws up his hands in an exaggerated gesture.{/n}",
    "901b0751-1ef1-44fd-9595-3bfbfa3edb09": "\"Wizards are highly skilled in magic, and using their destructive spells on the battlefield is the most... traditional practice in Mendev and other states in Avistan. I think now is not the best time for experiments. Why not use tried and true methods?\"",
    "16d69af5-0f4d-4839-ae7c-0760a7cc851a": "\"Wizards are unruly and often like to sit it out behind the soldiers' backs. Let's summon magi, they have better understanding of what a war is, and they know how to obey orders.\"",
    "7853669d-08f3-4d71-bdaf-f5ecd1af1880": "\"Yes, I am a beast. What are you? The big, bad warrior who had to be pulled out of trouble by his pathetic little brother?\"",
    "ddfa9290-7c4b-40c8-beee-d3a294c51cac": "\"Yes, when we kill the wretch, I will say, 'Thank you,' to his mutilated corpse.\"",
    "0921e6db-b963-4402-b64a-3a6275f3f2d1": "\"You are nothing like any member of my tribe. Except for perhaps that one hound that went rabid and had to be put down.\"",
    "713a533b-14b9-42f4-a73e-6ff18e14df9a": "\"You betray people and you're proud of it... What kind of creature are you?\"",
    "4cb84300-6b18-4131-947e-0a341b73ebdd": "\"You know, an oath given to yourself is stronger than a foreman's stick or an officer's bark. I respect my brothers and sisters in arms too much to rely on anything else but their honor and courage.\"",
    "8b021ed9-e9a8-4f17-b248-fc2fea758231": "\"You mean we are going to exact a promise from soldiers?! A few scarred bulky supervisors would work much better!\"",
    "8d336657-5ce5-4998-b770-8291b2f4d0da": "\"You were given the chance to live a decent life. But you are acting like a feral beast.\"",
    "96f1a160-2a65-4daf-b7aa-63c536a410cc": "\"You're just like our chief, Sull. Only he spent years trying to destroy his tribe in his old age, but you succeeded in your youth.\"",
    "911847a7-e94e-49de-8b58-d400007315c5": "\"You're right, Ulbrig. I want you with me. You and you alone.\"",
    "eff31bad-97d5-4675-9d1e-8bc211bc3b66": "\"You... you're right. All right, I will hold onto the light and warmth that you give me. I'll hold on so tightly that no one will be able to pry it from my grasp.\"",
    "91eae9b8-dc06-4042-8fe8-0dbecdd72fd6": "\"{MilitaryOfficer_name}, is an officer's popularity related to their talents so much?\"",
    "dd0da4dd-b29f-43d9-838f-bd482161cefb": "\"{MilitaryOfficer_name}, what is a defensive formation?\"",
    "834bb488-a597-4112-9b99-22fb36a9077d": "\"{MilitaryOfficer_name}, why do you recommend summonning wizards?\"",
    "9148d00a-2829-49d2-9149-d282b7f654d1": "\"{name}! We need to talk!\" {n}Wenduag snarls, baring her teeth seemingly without even realizing it.{/n} \"No more uncertainty! It was irritating, and then it was infuriating, and now it's driving me out of my mind! You know that I am the only one worthy of standing at your side! The rest of them — they're all weaklings! So tell them that! Make them understand that you choose me and me alone!\"",
    "11997da0-acd7-4ea8-8fa8-effc471588b2": "\"{name}, it is time to talk, to decide where things stand.\" {n}The young cleric's voice breaks and he clears his throat nervously.{/n} \"I wanted to tell you that love is an emotion of light and good. It is a blessing sent to us by Shelyn. And I would be happy to share this blessing with you, if you decide to share it with me. But... please, do not impoverish this gift by sharing it among many.\"",
    "065e2f23-d73f-48f1-84bb-ecf6410e1cd6": "\"{name}, we have all assembled here for a most diverting endeavor — to untangle our romantic entanglements. A dose of drama will do the crusade a world of good, I'd wager!\" {n}Despite his usual airy tone, you detect a hint of discomfort in Daeran's eyes.{/n} \"I would be loath to distract you from weightier concerns, of course, but there are more than two partners in this dance and we're beginning to step on one another's toes.\"",
    "422e8a04-60cd-4c91-b838-25ea4fc3567d": "\"{name}, we wanted to bend your ear about something. There's a highly delicate matter that we can't resolve on our own.\" {n}Lann is smiling, but there is a stubborn set to his jaw, and his eyes are guarded.{/n} \"We were just arguing about which one of us you'd choose if you had to. You know, hypothetically speaking, of course. Want to help us settle the debate?\"",
    "0192ced8-e095-4b80-ae40-9a29a8f3ffbb": "A century ago, {g|Golarion}Golarion{/g} suffered a terrible wound. The membrane between the worlds was torn apart, and hordes of demons flooded through the breach. The region where the flourishing country of Sarkoris proudly stood was soon consumed by the Worldwound — a wasteland swarming with monsters. The same fate awaited the entire world if the demons could not be held at bay.\nGalfrey, the unaging Queen of Mendev, mounted a {g|Crusades}crusade{/g} against the monsters. The demons first retreated, but soon struck again with renewed force. Every effort to close the rift leading to the {g|Abyss}Abyss{/g} has failed. The mortals managed only to curb the spread of the Worldwound, for a time. This was made possible by a barrier of Wardstones erected by the goddess Iomedae.\nBut now even this barrier can no longer halt the advance of the demon forces.",
    "a5423fd2-109a-41e8-b02d-b301e5d2b2b4": "Advanced Diplomacy",
    "9507e529-dab9-454e-bf71-351e62a44346": "After breaking the blockade of the demon armies and defeating Deskari, the crusade forces close in on the Threshold fortress — the place where, one hundred years ago, the first rift between the planes was opened. The place where this story will end.",
    "c00f472d-3f99-4a8a-b14f-eaae9a4601a1": "Arueshalae",
    "061f3454-f61b-4b61-a37c-560304f52155": "Arueshalae Evil",
    "b5ceb12d-cd42-46c9-80ea-f0cacad9e1ac": "Camellia",
    "49548a04-ba11-4403-9a4e-3e1ec59c98ec": "City of Locusts",
    "49bde17a-5ba1-4ab6-a2d1-8703c1332e59": "Close",
    "ca027c5c-d91d-493e-ab6f-7503632a9c50": "Continue",
    "79545b78-8807-4bb6-92b8-cf82e13fd30b": "Daeran",
    "d470be0b-cb4d-454c-a872-52a003241648": "Ember",
    "eb3fab77-e77f-4ea4-af74-02e0c42c4490": "Enhanced Military",
    "4a85b7f1-7f7b-4ed8-a9eb-b2c23212e401": "Entrusted {mf|his|her} army to priests.",
    "f907c185-918c-4b5c-af0a-cb8809588404": "First Buildings",
    "2fae2eac-2c19-4ec7-ad82-bff8ab8bd9b1": "First Rank-Up",
    "89c64154-b876-46d1-abe3-0d1317f33aa1": "Freed",
    "69b3140f-40f7-437b-bdfe-e0b2f4e7a57f": "Greybor",
    "f004d100-e111-4e2b-b861-13c23628a5b8": "Improved Leadership",
    "ebd26683-d32d-466c-8cb9-69cd62f479c5": "Inspired warriors to give oaths to Iomedae.",
    "7b8bbc44-2450-4e89-bf9e-b12196462fb9": "Lann",
    "ee67af96-b207-4c4f-b407-fb20c3e12cbb": "Made an alliance with witches.",
    "31d19e1a-38e7-4c51-92b3-cc09e62bb7e1": "Mercenary",
    "b594fed2-acd7-4fd0-bc61-aff19d88c28e": "Mercenary",
    "9655d7a0-4fbc-4626-bffc-55fefc7be1a2": "Nenio",
    "7ae3030a-4b0d-4ab9-bef0-d3c97177dc4f": "Optimized Logistics",
    "d012cfec-7811-4845-b7f9-2ffa199088aa": "Regill",
    "8b19a003-06e6-445e-b5c2-f5866fa83d47": "Seelah",
    "73c78e98-dcbb-42b1-a031-e383a62d3431": "Showed mercilessness to {mf|his|her} soldiers.",
    "cd2d7c26-2e23-48ff-9a7e-edca64ebc86e": "Sosiel",
    "c0cb6009-41f0-49f7-95a9-e933f789cb62": "Sword of Valor",
    "3cedc575-cbf4-4cb8-ae82-6410529a1c89": "The Commander found {mf|himself|herself} in Alushinyrra, the very heart of enemy territory. Much to {mf|his|her} credit, {mf|he|she} managed not only to pique the interest of the Lady in Shadow, but to defeat Baphomet himself. But after these adventures, does {mf|he|she} still remember Golarion and wonder about its fate?",
    "ca243068-a813-4d5e-b6cf-1bbabc42ded1": "The Commander has stepped through the rift and now there is no going back. Onward — to solitude, to the unknown. To the Abyss.",
    "807623bb-0b17-4e87-8912-0f67b6365d86": "The Commander must build two Barracks and an Archery Range. Completing this task will increase the Finance Points income of the crusade by 100.",
    "4c334cca-d809-4153-8af9-d2a0d0da5707": "The Commander must earn 10 Diplomacy experience points by hiring more mercenaries to gain access to the rank-up decree. Enacting the decree will provide long-term bonuses to the crusade economy.",
    "52a2b05b-1949-49db-afb6-29af8c85e39b": "The Commander must earn 15 Military experience points by training more troops to gain access to the rank-up decree. Enacting the decree will upgrade the crusade's units.",
    "559fb72a-1752-4248-a6d0-d89e0b54163c": "The Commander must earn 35 Leadership experience points by leveling up {mf|his|her} generals to gain access to the rank-up decree. Enacting the decree will unlock new decrees to restore the crusade's morale.",
    "f91508a7-09c4-4454-af03-54cddc1bee5c": "The Commander must earn 5 Logistics experience points by constructing new buildings to gain access to the rank-up decree. Enacting the decree will unlock new ways to improve the crusade economy.",
    "08c52007-9f2f-4b67-9264-785640937674": "The Commander must increase the rank of one of the crusade's stats by completing a corresponding decree. Enacting the decree will increase the Finance Points income of the crusade by 100.",
    "4e5e98d0-8711-407d-afb6-b0c5f5ede758": "The Commander of the Crusade has managed to overthrow seventy years of demonic rule in Drezen and restored the Sword of Valor to its rightful place. Will the Commander be able to defend the banner {mf|he|she} has won with such a valiant effort?",
    "cf416b41-8de6-4ff0-a5bc-eeb2476df702": "The Fifth Crusade",
    "f2a0e986-1c30-4aaa-96dc-d54b61a96a8e": "The Midnight Isles",
    "c1c1a65e-c8b1-4b6e-8e68-d0571b16e86b": "The Wardstone Legacy",
    "feaac62f-683e-475a-b5c1-aadbd895c094": "The demons fell upon the border city of Kenabres, and seized the Wardstone within it. A demoness named Minagho, and her servant, a fallen paladin by the name of Staunton Vhane, planned to use its power to warp all the other stones and direct their power against the mortal world. To prevent this, Irabeth Tirabade, the warden of the falling city, made a desperate decision.\nA party of heroes was sent to the Gray Garrison, where the Wardstone was kept, led by the one who was to enter history as the Knight Commander. Their task was to destroy the stone and prevent the demons from using it for their dark ends. The Wardstone cracked, its divine energy was released, and it flowed into the Commander, giving {mf|him|her} vast power, the likes of which only legendary heroes have ever possessed.\nToday, Queen {g|Galfrey}Galfrey{/g} arrives in Kenabres to anoint this new hero as the leader of a new crusade — the final crusade. For if {mf|he|she} cannot halt the demonic invasion, no one ever will...",
    "43a65799-327b-41cd-a589-a3d3f0ea29c0": "The fires of Kenabres have died down. Now the army's path leads to the walls of Drezen, a fallen citadel that the crusaders have been trying in vain to reclaim for seventy years. The new piece on the board might give their efforts some added momentum.",
    "151e5ed4-c35a-4e00-a1b3-cdb9a01243e8": "The silver dragon Terendelev, the defender of Kenabres, fell in battle — hardly surprising, as she had to fight the demon lord Deskari himself. He willed the land to part and swallow all who dared to stand in his way. But the war was still far from over.",
    "e4adb36d-b0f6-4dec-aa32-1d5d67d87a91": "This is a cue",
    "85302383-a80f-4797-8e67-1d984d481298": "This is the end",
    "1e5c9604-5e1e-4919-86ff-319e52bd2f22": "Threshold of the End",
    "1f5f121f-2f6b-47d6-96e6-7400138b5298": "Trapped in the Darkness",
    "7b7df9b0-d646-4749-b1cc-17614f92cfaf": "Trever",
    "18c77ad8-e19d-4ab6-8785-05d372e902a9": "Trever has walked a hard road. He has forsaken his faith, found love and lost it again, become a prisoner in the Abyss — it has all left indelible wounds on the former paladin's soul, ones that will never heal. And yet, he is alive — now fighting shoulder to shoulder with his brother, he will crush the forces of the Abyss that took so much from him, so he can finally go home.",
    "d0459a7a-ce81-4fc0-a332-2a1ec272f1f1": "Wenduag",
    "90c749ce-b5c0-4659-b8e8-85caf01541ad": "While the survivors wander the dungeons, the battle on the surface rages on. The warriors of Kenabres are trying to defend the Wardstone, but their strength is flagging. Their resistance is valiant, yet it will all be in vain if no one rises up to turn the tide.",
    "9c56d7a0-cc03-47c6-800b-2501adba6d46": "Woljif",
    "351607ca-8650-4613-9e16-77104790e396": "Yep",
    "32b77343-7ccb-486d-8bf5-bf4a4abd617a": "[Allow the soul of the poor fellow to leave]",
    "64d94344-abc5-4c46-8b86-ea030a4df827": "[Examine the body]",
    "2d499b09-5619-42ac-9cd2-b32045360a0c": "[Summon the soul of the deceased for questioning]",
    "9118e256-12ba-4957-aa8a-49dc69056f4c": "{g|Military7_1}[Effects of choice]{/g} \"Every soldier must swear before the battle that they won't run or surrender.\"",
    "06dadf76-bf5d-4f3c-a03f-0a7eb65a8622": "{g|Military7_2}[Effects of choice]{/g} \"Warriors must fight despite any losses.\"",
    "aa8a500a-82ec-46f7-a874-ed403e7dba57": "{g|Military7_3}[Effects of choice]{/g} \"Let the shooters cover units that suffer losses.\"",
    "4459c3c6-331c-4965-8d0a-1a331102be96": "{g|Military7_4}[Effects of choice]{/g} \"We will destroy cowards without pity.\"",
    "6bad555b-6bf5-438e-b333-d8aa9c9996e1": "{g|Military7_5}[Effects of choice]{/g} \"Let's train our people to fight in a defensive formation.\"",
    "dc2a1022-2ba4-4a9a-8991-6a5eb9deb58a": "{g|Military8_1}[Effects of choice]{/g} \"I will entrust my army to the care of priests.\"",
    "75cc7a7c-9bb7-45d2-b247-01e5ed260b3e": "{g|Military8_2}[Effects of choice]{/g} \"Magi are trained to fight, we'll choose them.\"",
    "a5e61e0f-0e70-437d-bdc8-b7f2b8205efd": "{g|Military8_3}[Effects of choice]{/g} \"Let's see how alchemists can strengthen the army.\"",
    "cca48062-6fc1-4859-a2d2-e32986d5b527": "{g|Military8_4}[Effects of choice]{/g} \"If witches are useful, we'll accept their help.\"",
    "4eecd89d-6593-44d7-8703-7443f0c5c501": "{g|Military8_5}[Effects of choice]{/g} \"Wizards will strengthen our troops.\"",
    "76f6137c-4704-4635-b50d-ff9f370712e5": "{g|Military9_1}[Effects of choice]{/g} \"Let's promote those who fight heroically and is an example to others.\"",
    "c295c7ad-5ad1-40e9-b767-255cf0de3e98": "{g|Military9_2}[Effects of choice]{/g} \"The commanders who are best at team work deserve a promotion,\"",
    "53fc7a32-ecf6-430d-a063-3d60ecc49d80": "{g|Military9_3}[Effects of choice]{/g} \"Let's promote the most shrewd and insidious officers.\"",
    "2d87dcc6-9784-4983-b06a-839cea05b965": "{g|Military9_4}[Effects of choice]{/g} \"We'll promote the most menacing and blood-thirsty officers.\"",
    "e8ab91ab-b94d-44d2-9206-00de8ee7339a": "{g|Military9_5}[Effects of choice]{/g} \"The respect of comrades is a good argument for promotion.\"",
    "42b0b3df-9935-447e-9e95-963acad3b29e": "{n}Arueshalae does not meet your eyes.{/n} \"You did the right thing. I... understand.\"",
    "e61f11ec-d970-49ea-939b-3db50edfd36f": "{n}Arueshalae lowers her head.{/n} \"All this has already happened in my long life. A long existence full of filth and lust that I am trying with all my might to break away from. No, my feelings for you are purer than that, higher...\" {n}She blushes and quickly turns away.{/n}",
    "503a2846-2cdf-4767-b19e-253c6ede3735": "{n}Camellia wordlessly shrugs, a mask of polite indifference frozen on her face.{/n}",
    "a8493a0c-4619-4f9c-a518-5cce6d1e2f87": "{n}Camellia's eyes seem to sparkle for a moment, but the emotion is quickly extinguished in the ocean of her indifference.{/n} \"Why are you looking at me? Do you mean to indicate that I am the person you are referring to? I would never clamor for your favor, my friend.\"",
    "4734de32-a3b4-4c93-9239-24c42fe7bb41": "{n}Camellia's lip curls in displeasure.{/n} \"I have not the faintest idea why I need to be here. How can I clarify my relationship with the Commander when nothing beyond the bonds of friendship exists or could ever exist between us?\" {n}Camellia casts a cautious glance at you from beneath her lashes.{/n}",
    "cf953a2e-a2c9-437f-a0a8-37dbffa0923a": "{n}Daeran flinches as if he's been struck, but he quickly regains his composure.{/n} \"Well, have it your way... I wish you every happiness!\" {n}The poison in his voice would be enough to wipe out the entire crusade.{/n}",
    "3be52afa-f851-42be-81b3-e34ae396d07d": "{n}Lann grits his teeth, but he forces a smile for your benefit.{/n} \"Well, what can you do? At least you were honest.\"",
    "8e9e5731-f766-4866-86c0-6cf6b28f1d35": "{n}Lann is smiling, but there is a stubborn set to his jaw and his eyes are guarded.{/n} \"We were just arguing about which one of us you'd choose if you had to. You know, hypothetically speaking, of course. Want to help us settle the debate?\"",
    "bb246e8f-f713-482c-8501-68584eae3cf1": "{n}Regill's voice becomes sour and sullen.{/n} \"Wizards are too independent and arrogant, they don't like to obey orders, that's why they usually make bad soldiers. It takes Hellknights many years to create a real signifer from a wizard.\"",
    "8e74486c-2282-4ddf-a50d-d6040e67265a": "{n}Sosiel's face seems to turn to marble.{/n} \"I... accept your choice. May Shelyn bless you.\"",
    "3d60fb88-35f0-4614-93c2-e2f84f63c859": "{n}The body comes to life, bloodless lips move forcing out short unemotional phrases.{/n} \"I'm... Listening... My{mf|lord|lady}.\"",
    "a2390680-0c3c-4940-adf4-b07e145ace3a": "{n}The cleric's voice trembles with anguish.{/n} \"You must! Of course, you must! Love is a sublime ideal bestowed upon two souls. Two souls and no more. What you are suggesting... For me, it is unthinkable.\"",
    "c2ce2e1d-6213-40b0-86f6-a76a28845ded": "{n}The corpse of Urgathoa's priest looks amazingly lean and pale. The skin is white and fragile like parchment.{/n}",
    "5d83ea2e-1ecf-4445-9175-8603da72c998": "{n}The dead is literally dried out to a mummy state. On his neck you notice a lacerated wound hidden by the folds of his robe. But the dead's clothes are clean, and the ground underneath him — dry. Blood just disappeared.{/n}",
    "7f4ba54d-f846-4803-8179-c540298dd108": "{n}The priest's body goes limp, as your power that gave him a resemblance of life, leaves.{/n}",
    "188f3715-c871-44f0-9209-8c2ddffac79c": "{n}Ulbrig presses his hand to his heart and bows his head.{/n} \"I hope your decision won't break apart our band.\"",
    "c703537d-74c7-46c0-abda-db21daca8cc2": "{n}Wenduag doesn't hold back a derisive chuckle.{/n} \"Smart potion makers with their stinky pots and pathetic little bottles? Can't we invite someone who wields real magic?\"",
    "19487d35-0dc5-4d17-8e0c-2ce9701f5e60": "{n}Wenduag scoffs, irritated.{/n} \"Heroes! A true leader must intimidate enemies, not show off before their hunters. Uplanders have everything backwards...\"",
    "282a1d77-de6b-4217-a22f-413b5e229f3f": "{n}Wenduag snarls, baring her teeth seemingly without even realizing it.{/n} \"No more uncertainty! It was irritating, and then it was infuriating, and now it's driving me out of my mind! You know that I am the only one worthy of standing at your side! The rest of them — they're all weaklings! So tell them that! Make them understand that you choose me and me alone!\"",
    "7f91ab57-fa3f-47f5-ada2-7b6f369fe0ef": "{n}Wenduag's voice lowers to a hiss.{/n} \"Choose a third and you will wake up to their eyeballs on your pillow.\"",
    "31d90a72-5273-402f-9c00-6a54e94d7b3a": "{n}Wenduag's voice sounds stern and resolute.{/n} \"Warriors must be ordered by a warrior. I proved my right to order the tribe's hunters by defeating all of them in a fight. No officer who can't defeat and intimidate their soldiers, will have their true respect. Everything else is just tales of squishy uplanders, my{mf|lord|lady}.\"",
    "6837df08-36dd-4028-bedf-3ddbbe9a017c": "{n}Your companions turn away. A tense silence hangs in the air, one which no one seems tempted to break.{/n}",
    "14981549-9321-46b6-998d-8b23dfef9080": "{n}{MilitaryOfficer_name} crinkles {mf|his|her} nose in disgust,{/n} \"I know these rascals and smart-pants, fans of dishonest war. They might be smart but these raving dreamers should rather be ruled with an iron fist rather than raised to the top of command.\""
}