{
    "1feb069c-4716-4a27-a5b3-fcbef151145d": "\"클랜만이 진정한 힘입니다. 클랜에서는 모두가 함께합니다. 하지만 여러분에게 있는 것은 클랜이 아니라 팩입니다.\"",
    "604642bd-b032-44fb-ac4f-79be6f26676d": "\"결투는 특정 전사의 장점을 테스트합니다. 전쟁은 군대의 능력을 시험한다. 팀의 일원으로 행동하는 방법을 모르는 특정 재능있는 사령관은 아무리 천재라도 득보다 해를 더 많이 가져올 것입니다.\"",
    "73b14f3a-8b20-4581-89a4-a414a8a2e6a7": "\"예측 가능한 결정. 데몬들도 신성한 마법을 만날 준비가 되어있을 것입니다 \"",
    "4d0940d1-6e38-433e-ab97-151b25162c8c": "\"위저드는 치명적인 주문을 시전하는 법을 배울 수 있지만 적의 심장을 찌를 수있을 만큼 가까이 서 있어야만 군인이 될 것입니다 \"",
    "5044d994-4e66-4595-93b7-7172499664e9": "\"벽이 없는 세상.. 천장이 없는 하늘...\"",
    "c675f800-dd01-4564-808c-5b90c6611dea": "\"적절한 비교입니다. 그 사람처럼 당신도 예전의 자신이 될 수는 없을 것입니다.\"",
    "d315d324-ab43-4152-9e9b-f4223ec93c1b": "\"맹세는 사슬과 같아서 마음을 강하게 하고 두려움을 묶는다. 맹세 없이는 봉사가없고 봉사가 없으면 왜 살아야합니까?\"",
    "3d2aa9fc-0ec6-4e4f-b7d4-d260256175f3": "\"십자군이 살아남으려면 무자비해지는 법을 아주 빨리 배워야 합니다.\"",
    "c0be66ee-d744-4957-8603-f2cccac7a3d3": "\"데몬들을 죽이고 있어야 할 시간에 쓸모없는 가죽을 구하러 가야 해요!\"",
    "e3b32a64-7783-476b-8937-25ca2780611a": "\"아루샬래, 난 너와 너만이 필요해. 당신도 느낀다면 우리 사이의 사랑을 부정하지 마세요 \"",
    "59833462-3a4d-491a-83a1-c7e3c6fdd8c0": "\"처음에는 증오를 느꼈습니다. 그리고 절망도 느꼈습니다. 하지만 마지막에는 아무것도 느끼지 못했습니다.\"",
    "a8735166-15a5-4044-98ec-b75f2321a08c": "\"적어도 당신의 심장과 내장은 아직 제자리에 있습니다. 당신은 정말 운이 좋은 사람입니다!\"",
    "ec919213-0e5c-4547-a5d7-a8f058bc371c": "\"페이에게 포로로 잡혀 있다니.. 정말 힘들었겠지? 그들에 대한 이야기를 들었는데...\"",
    "fba86b41-2d46-4127-8c5b-0f8d9583bad5": "\"하지만 형이 저를 위해 기도하고 있다는 것을 압니다.\"",
    "32639747-6166-4670-b7f2-2cc38b0e3a88": "\"폭탄과 유독 가스로 가득 찬 병을 가져옴으로써 그들은 이 전쟁에서 아직 사용되지 않은 광범위한 연금술 방법으로 죽음을 초래할 수 있습니다 \"",
    "7a2a4202-5ac7-42fa-8811-0f03233138f1": "\"전우애, 전우에 대한 존중, 전우애 - 이것이 멘데비아 군대를 항상 강하게 만든 자질입니다. 전우에게 기꺼이 등을 맡기고 죽으면 복수할 수 있다는 확신을 갖는 것이 진정한 장교의 특성입니다. 이것이 바로 우리가 전우들의 존경을 받을 자격이 있는 사람들을 승진시키는 이유입니다.\"",
    "2070ec4e-3731-42ce-9747-d4cc372dfd46": "\"카멜리아, 나는 이 말도 안 되는 대화 속에서 지금도 비밀을 주장하는 사람을 제외하고는 누구와도 관계를 맺고 싶지 않다는 것을 말하고 싶었습니다\"",
    "6e0e3de0-ad2e-4a63-b0ad-0c5dedce83ce": "\"사령관님! 우리 군대가 점점 더 강해지고 경험이 많아지고 있다는 것을 깨달은 데몬들은 전술을 바꾸고 점점 더 마법에 의존하고 있습니다. 우리는 대책을 세워야하며, 아비스탄의 마법 길드에 위저드를 보내달라고 강력히 요청하는 것이 좋습니다\"",
    "f6df631c-6112-4dee-80ac-51484cdb99d4": "\"사령관님, 이번 캠페인을 통해 많은 장교들이 자신의 가치를 증명하고 더 높은 직책에 도전할 수 있었습니다. 후보자가 많아서 누구를 선호할지 결정해야 합니다. 전우애는 언제나 멘데비안 군대의 강점이었습니다.\"",
    "b0b928ec-c90d-4340-abf1-c5796b2edc77": "\"사령관님, 우리는 중요한 문제를 고려해야 합니다. 전투가 점점 더 치열해지고 있고, 우리 부대의 손실이 많으면 전사들의 사기가 떨어집니다. 적에게 고갈된 부대에 방어 진형을 만들어 손실을 줄이고 도주를 막도록 명령하는 것이 좋겠습니다.\"",
    "bff43d92-cf00-4775-b30f-04d252933361": "\"용기만으로는 충분하지 않지만 용기 없이는 누구도 좋은 지휘관이 될 수 없습니다. 병사들과 나란히 돌격하지 않고 자신의 목숨을 걸지 않는 장교는 나를 의심하게 만든다. 우리는 십자군이고, 그 이름에 걸맞게 맞서야 합니다.\"",
    "9faa3847-2581-4d7b-9779-a72fd92cf018": "\"비겁함은 근절되어야 한다. 군인은 전우의 피와 시체가 무릎 깊이 묻혀도 끝까지 싸워야합니다.\"",
    "53b29053-1372-4b5d-9b7e-58e3e447ec84": "\"방어 대형을 만드는 병사들은 겹치는 방패로 자신과 동료를 모두 덮습니다. 대열이 조여지고 세 번째 줄은 방패를 들어 올려 공중 미사일로부터 대형을 보호합니다. 이를 통해 적의 포격으로 인한 피해를 최소화하고 공격 시 돌파 깊이를 줄일 수 있습니다. 결과적으로 유닛의 기동성은 분명히 손상되지만 손실은 적습니다.\"",
    "cc86503b-b9c5-4922-ab55-1c11cfd5f1dc": "\"대런, 네가 없으면 이 성전은 견딜 수 없을 정도로 지루할 거야. 당신이 나를 떠나면 나는 반드시 지루함으로 죽을 것입니다.\"",
    "7784bd5d-ea7b-422b-a633-8967d2708d8d": "\"데몬은 고지대 주민보다 훨씬 더 가혹하고 무자비하기 때문에 정상에 있는 것입니다.\"",
    "6af87683-25f5-4e9b-9bb9-3de13d52ac87": "\"데몬들이 네 고향을 파괴했다. 어떻게 복수에 대한 갈증으로 불타고 있지 않습니까?\"",
    "5b42287a-603d-4b85-8cc3-756d7445d599": "\"데몬은 위저드, 사제, 마기 또는 그 밖의 모든 주문 시전자가 할 수 있는 모든 것을 배웠습니다. 오래된 트릭은 그들을 놀라게하지 않을 것입니다. 나는 갑작스런 움직임을 제안합니다-연금술사로 우리 군대를 강화합시다 \"",
    "e18d30f0-013f-42a3-8821-1c96903ac45a": "\"언젠가 당신도 저 운명적인 영혼 중 한 명이 되어 도움을 요청할 수 있다고 생각해 본 적이 있나요? 그때는 우리 같은 사람들이 있어서 다행일 겁니다.\"",
    "dedbb9ba-e938-4792-9550-6a406ecccdb7": "\"정말 둘 중 하나만 선택해야 하나요? \"",
    "1a615db8-d585-4786-b089-a03514dfe7a5": "\"십자군 전쟁의 드라마 - 사령관을 놓고 싸우는 고귀한 동료들!\" {n}평소의 유쾌한 말투에도 불구하고, 대런의 눈빛에서 불편한 기색이 감지된다.{/n} \"물론 더 중요한 문제로 주의를 돌리고 싶지는 않지만, 이 춤에는 파트너가 두 명 이상이고 서로의 발끝을 밟기 시작했어\"",
    "de22eaea-4d1f-4bda-977a-ec40f1838c6f": "\"엘랸카는 나에게 말했다.. 윈터썬에 가려면.. 쓸모없는 인간들을 모아.. 언데드로 변신.. 전투를 위한 훈련.. 사령관을 위한 선물.. \"",
    "9b0e96e0-33c2-4eb7-b971-de2308d0bca0": "\"모두가 뛰어다니며 소리만 지르는데 그게 어떻게 미친 짓입니까? 진짜 광기는 깨어 있어도 벗어날 수 없는 악몽입니다.\"",
    "f897fd4c-9bc7-4d1c-8dc0-2d75c127eb50": "\"지친다는 것은 부담을 감당할 수 있는 다른 사람에게 통제권을 넘겨야 하는 이유입니다. 다른 어떤 것에 대한 변명이 될 수 없습니다.\"",
    "7a6c854c-120f-490d-b962-0bf5c86ca49f": "\"100년 동안은 잠만 잤는데, 하루 종일 뛰어다니다 보니 이제는 낮잠을 자고 싶어요.\"",
    "f84e1e11-9daf-4627-b958-15121f8e583b": "\"저에게는 모욕이 아니라 최고의 칭찬입니다.\"",
    "8d4eb5b9-4a45-48ed-849c-d40631b0d10e": "\"세계상처에 가면서 나는 운명적인 사람이라는 생각과 평화를 이루었습니다. 나는 내 병사들에게도 똑같이 요구할 것이다.\"",
    "1cc2d8d4-781e-41f8-9e97-d8374b5af76a": "\"훌륭합니다. 나는 우리 지휘관들이 다 자란 늑대 무리처럼 함께 행동 할 때까지 훈련시킬 것입니다. 그들 중 한 명은 피를 흘리고 나머지는 약해진 희생자를 끝내십시오.\"",
    "f01d4624-13d5-4cdf-a3d9-3105b3ef4ee1": "\"좋아요. 같은 생각을 가진 사람들과 함께 전투에 임하는 것은 언제나 좋은 일이죠.\"",
    "80fd14b0-9a64-40e3-bfea-5d19439c5fc9": "\"그레이버, 연금술사가 어떻게 군대를 도울 수 있습니까? \"",
    "94b24391-bb03-4eba-80a2-33a73b3c895e": "\"그레이버, 전우의 머리 위로 총을 쏘는 것은 다소 위험하지 않습니까? \"",
    "23fe438b-05f7-4c5a-b46d-cfe558ef64a9": "\"하! 정답! 웬두아그가 최고야, 나머지는 한심한 패배에 빠져 있어도 돼!\"",
    "eeae86a1-b2e7-4911-9b21-55529ce33d45": "\"생일 축하합니다, 사령관님.\"",
    "62e22831-95f1-409d-a62d-091bb8839920": "\"불타는 자는 재로 변한다. 저 나쁜 놈들을 잡으면 당연히 죽여야죠. 하지만 그렇지 않다면 다른 할 일이 많으니까요.\"",
    "75f6f7b9-c996-4135-af0e-3af7d5c7dbe3": "\"부상자를 치료하고, 보호 주문을 시전하고, 데몬의 주문을 깨는 것 - 이러한 일에서 신의 종은 위저드보다 더 성공적입니다. 마기의 치명적인 속임수만큼 극적이지는 않지만 더 많은 생명을 구할 수 있습니다.\"",
    "7507791c-26ba-4073-9092-8232c664c56d": "\"흠. 나는 당신의 애착이나 취향에 관심이 없어요.\" {n}카멜리아는 너무 빨리 물었다. 그녀는 너무 소심하게 어깨를 으쓱한다. 그녀는 너무 갑작스럽게 돌아섭니다.{/n}",
    "8548e03e-e3e8-4eae-9682-fc600367d2d3": "\"자랑스러운 십자군이 데몬의 노리개로 전락했으니 얼마나 굴욕적인가. 이용당하는 기분이 들지 않았나요?\"",
    "eb68c127-f025-49ee-9042-61457cfaad13": "\"상대방은 우리가 카디란 속임수를 쓸 거라고 예상하지 못했을 거야. 이것은 우리에게 이익입니다.\"",
    "5fed69c8-a10e-44c0-829e-0a152c018b2d": "\"곧 많은 훌륭한 소녀와 소년들의 승진을 축하해야 할 것 같아요!\"",
    "5b6cbf2a-7a11-4bbf-82c5-b67bdf5d1c46": "\"나는 이러한 특성이 군대에서 인기가 없다는 것을 알고 있지만 똑똑하고 영리한 장교를 좋아합니다 \"",
    "3bd00eba-d450-42dc-a4eb-3cfe7430f09c": "\"모든 구석구석과 먹잇감이나 매복이 예상되는 모든 장소를 알 수 있는 동굴이 더 좋았어요.\"",
    "9c707281-ec7f-4471-b892-70fdd8278cef": "\"형제님, 저도 그 마음을 공유하며, 우리가 그녀의 어깨에서 짐을 조금이나마 덜어주게 되어 기쁩니다.\"",
    "d34757b8-ca78-4a4b-b88e-32504bc3ff60": "\"데스카리는 케나브레스를 공격해 잠든 세상을 뒤흔들었고, 저를 포함한 수많은 사람의 운명을 바꿨으니까요.\"",
    "8ce51f1d-0126-41c6-befd-d53348a60350": "\"나도 어렸을 때 같은 생각을 했어: 나는 마음이 큰데, 한 사람 이상을 위한 사랑이 충분하지 않나요? 한동안은 모든 것이 좋았지만 상황이 바뀌 었습니다.. \" {n}울브리그가 고개를 흔듭니다.{/n} \"아니, 다시는 그런 일에 휘말리지 않을 테니 묻지도 마.\"",
    "bcdddda2-9b80-4a61-93af-f6c1146430fb": "\"난 네가 우유 같은 동생보다 더 강할 줄 알았어. 하지만 그 모든 근육 아래에는 소시엘만큼이나 부드러워요.\"",
    "aafdf31f-c987-4832-9a72-80921f43814c": "\"나는 장교에게 가시 막대기를 주어 겁쟁이의 몸에 고통스러운 상처를 남기고 병사들에게 두려움을 없애고 마음을 분노로 채우는 버섯 수프를 주라고 명령 할 것입니다. 그것은 시도 된 더 나은 조리법입니다 \"",
    "c1f59630-25e1-4ad2-ba45-dd57eff80877": "\"나는 승진을 위한 경쟁자들이 권리를 얻기 위해 서로 싸울 수 있는 경기장을 준비 할 것입니다. 우리는 가장 강한 자만 필요하죠, 안 그래요, 내군주?\"",
    "55e2d3f4-77d9-46f9-9bbb-bab0423e3dc3": "\"나는 아비스탄의 마법 길드에 편지를 보낼 것입니다. 곧 당신은 경험 많은 위저드들로 구성된 전체 직원을 갖게 될 것입니다 \"",
    "b2b93c76-24f5-45a7-852a-fa51ade8a47f": "\"사령관님, 장교들 사이에 이미 명예롭고 고귀하며 존경받는 귀족들의 서클이 형성되었다는 것을 알려드리게 되어 기쁩니다. 그들은 전우애를 매우 소중히 여기며 어떤 일이 있어도 어려움에 처한 전우를 절대 버리지 않을 것입니다\"",
    "71484d03-e38f-4c95-95f9-0bc02aa937de": "\"미안하지만 아무도 선택하고 싶지 않아. 세계상처와 싸우는데 에너지를 집중합시다\"",
    "80f81ee5-a093-44ae-b117-e5d8844efb00": "\"여왕에 대해 많은 생각을 해봤어요. 좋았다가 나빴다가. 하지만 여왕이 피곤하다는 걸 깨달았죠. 이제 여왕이 안쓰러워요.\"",
    "3107a595-ce7b-44d5-bc1c-1c8be5f0c81c": "\"기도하는 법을 잊어버렸어요.\"",
    "bd680887-c8fd-4597-a6d9-9897f48c49fe": "\"나는.. 이런 일이 일어날 거라고 감히 꿈도 꾸지 못했어\" {n}소시엘의 미소가 즐겁습니다.{/n} \"물론이죠! 당연히 너와 함께할 거야!\"",
    "af7c80c7-3a40-431c-8f1d-8c4dc9cc2a2e": "\"죄송합니다, {name}.\" {n}아루샬래가 속삭임 이상으로 겨우 말을 합니다.{/n} \"나는 데몬고 넌 인간이야. 내가 없는 게 더 나을 거야. 하지만 난.. 난... 우리 사이에 있었던, 혹은 있었을지도 모를 그 짧은 순간에 대해 항상 감사할 거야.\"",
    "35c64819-6ea1-4879-b80c-d8e12dc8abdb": "\"약해지면 조만간 먹잇감이 될 것이다.\"",
    "661f957e-2703-45c6-a2c6-e2f44aa554f0": "\"교활함이 장교의 주요 특성입니까, 그레이버? \"",
    "946f8af1-343e-45cb-91cb-ec53c5c3b64e": "\"이제 공로는 군중을 기쁘게하기 위해 싸움에서 결정됩니까? 아마도 내 머리에 맞은 타격이 나를 혼란스럽게했고 우리는 여전히 알루시니라에 있습니까?\"",
    "b72fc11a-9695-444c-a14b-e91f1d2b1bed": "\"다시 친구들 사이에 있게 되어 기쁩니다. 누군가의 생일을 다시 축하해주고 싶어요.\"",
    "99a34abd-e7b5-4fba-81af-5cdc28d4355a": "\"크비체르크.. 팔리드 공주의 시종.. 우르가쏘아의 사제.. 엘리안카.. 내 아가씨.. 내게 임무를 주셨는데.. 나는 실패했다.. \"",
    "2629847e-2250-40a5-b5db-5b553dfe511e": "\"란, 토론의 목적을 위해 순전히 가설적으로 말하자면 - 나는 당신을 선택하겠어요\"",
    "e5e1f3a8-3e9a-4b21-acfa-71222952e634": "\"당신을 떠나는 건 생각도 못했어요! 물론 십자군의 이름으로 우리의 즐거움은 계속될 것입니다.\" {n}대런이 미소를 지으며 자세에서 긴장이 풀리는 듯하다.{/n} \"모든 사람이 인생의 최고를 누릴 수 있는 건 아니야, {name} 너와 나처럼 운이 좋은 사람도 아니지. 나는 그런 사람들을 불쌍히 여길 뿐이야...\" {n}그가 잠시 멈추고, 특별히 누구를 언급하지 않고 덧붙입니다.{/n} \"...오늘 아무것도 남지 않은 불행한 사람들...\"",
    "537f9bbe-f9c7-406c-9a1f-e256c1deb580": "\"병사들은 전투 전에 아이오메데에게 승리할 때까지 후퇴하거나 무기를 내려놓지 않겠다고 맹세하게 한다. 계승자의 눈앞에서 용기를 내야 한다.",
    "058185b3-99da-499c-82b6-cd9977757597": "\"이봐요, 족장님, 문제는.. 우리 얘기 좀 해요\" {n}울브리그가 얼굴을 찡그리며 수염을 잡아당기며 적절한 말을 찾으려고 애쓰는 것 같았어요.{/n} \"넌 다른 누구와도 비교할 수 없을 만큼 내게 소중해. 하지만 지금과 같은 상황이 계속된다면 우리 사랑은 운이 좋으면 눈물로, 나쁘면 피로 끝날 거예요. 그러니 우리 중 한 명을 선택해요. 지금 관계를 끊고 친구이자 동맹으로 남는 게 낫지, 그렇지 않으면 눈 깜짝할 사이에 질투, 의심, 비난, 단검 등 모든 불쾌한 일이 벌어질 거예요\"",
    "39508cc7-70d4-484e-97ce-c571242c08ee": "\"마기는 전투에 헌신한 위저드입니다. 그들의 철학은 안락의자 주문 시전사보다 훨씬 더 전투적이고 실용적입니다. 마기는 전투에서 사용할 수 있는 지식에만 관심이 있으며, 전투와 여행의 경험은 그들을 단련시키고 전쟁이 무엇인지 이해하게 만들었습니다. 그들은 유용한 군인이 될 것입니다. 이것이 그들의 본성입니다.\"",
    "c1df7111-387a-4c40-8ee8-a8d905614e62": "\"제 사촌은 원할 때 다정하고 연약해 보일 수 있습니다. 그리고 저는 그녀의 매력이 어떤 낙담한 선수들에게 놀랍게도 효과가 있었다는 것을 알았습니다.\"",
    "338916e6-2934-4ec7-907e-1946a59cd9e9": "\"내 배신에는 목적이 있고, 나는 항상 내가 원하는 것이 무엇인지 알고 있습니다. 넌 어때? 한심한 여신의 성직자, 검은 갑옷을 입은 기사, 그리고 데몬에게 당신의 제비를 던졌죠. 그리고 내가 보기에 당신은 이득을 봤기 때문이 아니라 약해서 그렇게 한 것 같군요!\"",
    "c65865fd-acda-484f-a0c2-0a7b7eef14cb": "\"이야기는 없다. 페이에 관한 것도. 그 어떤 것도. 말하지 않는 게 좋아.\"",
    "d403b094-9253-45a7-b534-9771e306739e": "\"안 돼, 트레버, 안 돼! 넌 타락한 게 아니야, 내게 넌 여전히 가장 훌륭하고 가장 사랑하는 형제야. 날 믿어!\"",
    "8a4cc934-510f-4549-947e-b981e374d682": "\"아니요, 두 분의 상황은 완전히 다릅니다. 심장이 찢어지면 즉시 사망할 것입니다. 그것은 의학적인 사실입니다.\"",
    "6105d9f4-def7-464f-97cb-9717204608e7": "\"안돼.. 안돼.. 다시는.. 안 할 거야...\"",
    "a8eecf81-e5a1-44be-b783-f5f4a2cb431b": "\"전혀 그렇지 않습니다. 전쟁은 적과 자신 모두에게 절대적인 잔인함을 요구합니다. 그들은 자신의 죽음을 피할 수 없다는 것을 받아들이고 자신과 모든 전우의 죽음을 미리 고려해야합니다. 우리가 살아남고 승리하면 그들에게 즐거운 놀라움이 될 것입니다.\"",
    "6a14b3af-a3cf-409d-bc31-0a8122a4db9b": "\"데몬과 싸우는 것보다 더 위험하지 않습니다. 상상해보세요 : 전체 계급이 무릎을 꿇고 화살이 머리 위로 똑바로 날아갑니다.. 데몬은 방패를 올릴 시간조차 없을 것입니다.\"",
    "97200955-3948-4b9c-a64a-7314fd47c538": "\"이제 요새 전체가 우리 것입니다! 도시만큼이나 큰 거대한 요새! 이제 골라리온의 백성들은 우리 앞에 무릎을 꿇을 것이다...\"",
    "d375b471-01de-423f-9fbc-e2d23d3c6548": "\"모든 종류의 마법 중에서 나는 신에게 가장 의지한다. 아이오메데의 자비는 불덩어리보다 더 강력하니, 사제들이 전사들을 마법으로 보호해 주세요\"",
    "72e587b6-95e6-493b-8ca6-23ef77f22003": "\"오, 저기 봐, 행복할 때 정말 귀엽지 않아?\"",
    "2ae8a00d-2dfe-488a-bd75-ef4722114a63": "\"오, 당신은 그들의 다양한 재능에 즐겁게 놀랄 것입니다. 경험 많은 암살자인 나조차도 연금술사들이 생명을 빼앗는 새로운 방법을 만드는데 얼마나 교활한지 인정합니다.\"",
    "e97fc406-661c-4c47-9063-4e3a923138df": "\"개들만이 오물과 배설물 속에서 즐겁게 뛰어놀죠. 나는 항상 당신이 동물보다 낫지 않다고 생각했습니다.\"",
    "976585ad-2947-4ed5-a751-f141f7091f48": "\"우우, 드디어 멈췄네. 오늘 하루 너무 지쳤어요!\"",
    "9de023f2-ea3a-4581-bc6e-304c91fc5f4e": "\"구원받기를 바라며 앉아서 기다리는 사람들은 한심한 바보들입니다!\"",
    "abdcc84f-f7b7-453a-adbc-0592c74482d6": "\"개인적인 자질은 중요하지 않습니다. 중요한 것은 팀워크와 상호 원조입니다. 우리는 잘 작동하는 메커니즘의 일부가되는 법을 배운 사람들을 승진시켜야합니다.\"",
    "7a86dd13-0e9b-4175-80cd-d0741f1997c1": "\"웅변적이고 예의 바르며 친절한 사람들을 승진시키는 것은 잘못된 관행입니다. 어떤 군대도 편애로부터 이익을 얻지 못했습니다.\"",
    "680dc23c-b104-4cd4-8c22-a72a848061a8": "\"레질, 동방박사에 대해 더 알고 싶어요\"",
    "ebae886b-fde7-4291-b9ce-259e85e17a36": "\"레질, 병사들에게 너무 많은 것을 요구하지 않습니까? \"",
    "4c11bedd-950d-49ac-b8ce-23bb1eb31964": "\"레질, 왜 상호 도움이 당신에게 그렇게 중요합니까? \"",
    "f3992a30-74b6-4fa2-aef6-098f7e6cdc34": "\"사람들을 구하고, 한심한 여관을 지키고.. 우리는 전투의 광기에 정면으로 돌진하고 그것을 즐겨야지, 파멸에 처한 약자들을 돕는 게 아니야!\"",
    "66f098eb-a53f-4d6d-b758-afa3e6523580": "\"여기 봐요, 족장님: 당신은 다른 누구와도 비교할 수 없을 만큼 저에게 소중해요. 하지만 지금과 같은 상황이 계속된다면 우리의 사랑은 운이 좋으면 눈물로, 나쁘면 피로 끝날 거예요. 그러니 우리 중 한 명을 선택해요. 지금 관계를 끊고 친구이자 동맹으로 남는 게 낫지, 그렇지 않으면 눈 깜짝할 사이에 질투, 의심, 비난, 단검 등 모든 불쾌한 일이 벌어질 거예요\"",
    "68b7dfdd-91ac-4f63-84d5-7e4f205940d4": "\"실라, 용기만으로 좋은 지휘관이 될 수 있습니까? \"",
    "e7d1ca80-dfb0-44bf-992c-f0950a1b18b6": "\"실라, 사제는 전투에서 어떤 역할을 할 것입니까? \"",
    "b4335b95-84e5-4eb3-a310-414dcd6447c5": "\"실라, 맹세가 흔들리는 마음을 강화하기에 충분할까요? \"",
    "147fee4e-6244-406c-90ca-fe75eaf71589": "\"그녀는 때때로 모든 사람이 하는 것처럼 실수를 하지만 정말 정말 열심히 노력하고 있습니다. 때로는 너무 열심히요.\"",
    "f5926b83-a804-4261-8fe8-7c44b89a0336": "\"친구의 머리 위로 총을 쏘는 것은 위험한 작전입니다. 누군가는 분명히 우리 자신을 맞출 것입니다. 이 후에 형제 자매들의 눈을 어떻게 바라보아야합니까?\"",
    "5328d164-5060-4061-ab19-c8048f473fa2": "\"정말 무식하군. 골라리온은 말할 것도 없고 멘데브에서 가장 크고 요새화된 성채도 아니잖아요.\"",
    "49eb9bb7-41de-439c-92b5-681eee08beac": "\"병사들은 장교들이 무서워서가 아니라 용기와 자부심이 그들에게하라고 명령하기 때문에 공격해야합니다. 우리는 두려움과 분노를 심고 있습니다.. 너무 형편없어!\"",
    "cc001321-b970-4be3-afcb-939dc301b167": "\"어떤 십자군은 일주일 만에 집에 가고 싶다고 애원하지만 여왕은 이미 100년 동안 싸우고 계십니다. 그 정도면 누구나 피곤할 겁니다!\"",
    "ade13ed2-6cdc-4acf-a765-51c98fd12b59": "\"검을 가진 소서러? 나는 그러한 관행이 모든 종류의 기회 주의자들에 의해 사용된다는 것을 알고 있지만.. 멘데비안 군대에서는 그런 일이 관례가 아니라는 건 인정합니다.. 많은 장교들이 그런 해결책에 혼란스러워 할 것 같습니다.\"",
    "7697fb96-e45c-4e89-8cf4-aac0c4397822": "\"소시엘, 지금과 앞으로도 나와 함께해줘\"",
    "11a9cb97-205f-4925-9948-4776ace1e71d": "\"힘은 생명에 대한 권리를 준다.\"",
    "244130b4-7d83-4376-ac7d-2d0acea38d5a": "\"또 그 꿈...\"",
    "5389d132-0ae8-477d-81c6-0f46d40ed9f3": "\"그게 바로 그 방법입니다. 솔직하고 정직하게. 이것만 알아둬요, 족장님: 나는 기분이 나쁘지 않고 누구에게도 원한을 품지 않습니다.\"",
    "db9d534a-d4ea-4640-b2e3-a85f57387f70": "\"계승자의 손.. 그는 쓰러졌습니다. 나는 그를 생각하면 그의 고통과 불명예가 마치 내 고통인 것처럼 느껴진다.\"",
    "ea877cce-e33c-426a-a388-b89683ef74aa": "\"사슬의 강도는 가장 약한 고리에 의해 결정되고 팀의 재능은 가장 재능이 적은 구성원의 재능에 의해 결정됩니다. 재능 있는 외톨이가 번성하도록 하는 대신 이러한 집단주의를 조장해서는 안 됩니다.\"",
    "941a64ef-e4b2-49ab-9e60-f025d11e8883": "\"최고는 나와 나만의 것이어야합니다. 웬두아그, 넌 최고야, 넌 내 거야.\"",
    "d945e302-8bcf-4304-a4f7-827f41706072": "\"전쟁 훈련이 곧 시작됩니다. 방어 대형에서 우리 부대는 손실을 줄이고 새로운 전투를 위한 힘을 유지할 것입니다 \"",
    "9fb9d9af-6fd0-48b3-bf58-317ee5b2ba9e": "\"여기에는 내가 선택할 사람이 없습니다. I'm sorry.\"",
    "37fc6a42-3d9c-4565-84a6-1749fe1e8e87": "\"{name}, 너에게 할 말이 있어...\" {n}아루샬래가 속삭임 이상으로 겨우 말을 합니다.{/n} \"나는 데몬고 넌 인간이야. 내가 없는 게 더 나을 거야. 하지만 난.. 난... 우리가 함께했던, 혹은 함께할 수 있었던 그 짧은 순간에 대해 항상 감사할 거야.\"",
    "6cdfcfd0-a6cf-45e7-baf7-aa7a4c3531d7": "\"이것은 알 자 브리 티라는 카디 란 부족이 한 속임수입니다. 그들의 부대가 곤경에 처하면 그들은 무릎을 꿇고 사수들이 머리 바로 위에서 매우 낮은 각도로 사격을 시작했습니다. 이러한 작전은 그들이 매복에서 벗어나는데 도움이 되었을 뿐만 아니라 전우들이 그들을 버리지 않았다는 것을 상기시켜주었습니다 \"",
    "893a8ea6-6b4d-40ee-b38f-6b707636262f": "\"이것은 지옥기사의 방식입니다. 주변에서 무슨 일이 일어나든 병사들을 기꺼이 학살할 것을 기대하는 것입니다. 아아, 그들 모두가 자신의 목숨을 소중히 여기지 않는 순종적인 멍청이는 아닙니다. 더 똑똑한 사람들이 탈영하기 시작해도 놀라지 않을 것입니다.\"",
    "ad4d5e3f-d4ef-499c-b254-f5fcb6ae9d01": "\"이 메커니즘은 개인주의와 개인적인 영광을 추구 할 자리가 없으며 모든 세부 사항이 동기화되어 작동해야합니다. 한 유닛은 적의 주의를 분산시키고 두 번째 유닛은 적을 돕고 마무리합니다. 맷돌처럼 곡물을 갈아줍니다.\"",
    "95502a66-2614-443d-b611-bef7e97e57a0": "\"가장 강하고, 가장 피에 굶주리고, 강력한 사람이 리더가되어야합니다. 모두가 알고 있습니다.\"",
    "82347406-a620-49bc-8792-d4668d99cf97": "\"병사들의 비겁함을 묵인하는 것은 그들 모두를 죽음으로 몰아넣는 것을 의미합니다. 그들 중 일부는 어차피 죽어야 할 것이므로 방패 뒤에 숨어있는 것은 소용이 없으며 명령에 복종해야합니다.\"",
    "0b7cbcac-8643-4ff4-ace7-15369a2802a6": "\"우리가 누구와 싸우는지 기억하시죠?\"",
    "9f326997-0523-43c4-8174-a0f61b062f1b": "\"어, 정말요? 대답해 주셔서 감사합니다. 당신이 없었다면 그 작은 논쟁을 해결할 수 없었을 거예요!\" {n}란이 미소를 지었지만, 얼굴의 비늘이 있는 쪽을 재빨리 당신 쪽으로 돌립니다.{/n} \"돈을 좀 걸었어야 했어! 지금쯤 부자가 되었을 텐데!\"",
    "5a1a0a07-be80-43bc-8d10-68fcee21033d": "\"뱀파이어가 등을 찔렀습니다.. 거래를 했었는데.. 배신당하고.. 모두를 학살했다.. 내가 한 명을 죽였어.. \"",
    "8c5b4bf8-b12c-4dba-be73-825c419e43f1": "\"W-w-약자들! 필요하다면 지도자들이 발과 칼을 사용하여 움츠린 자들이 싸우게 하세요! 도망치는 자에게는 죽음이 기다리고 있다는 것을 전사들에게 알리십시오!\"",
    "20e78b48-b23d-4641-93c6-39b59412421c": "\"우리가 그들을 아기처럼 대하기 시작하면 더 확실하게 잃을 것입니다. 사냥꾼들이 나를 따라 사냥감의 은신처로 가기를 거부하면, 나는 큰 칼을 꺼내서 선택권을 주곤 했습니다. 이것이 때때로 내 부대가 손실을 안고 돌아온 이유이지만 승리 없이는 결코 그렇지 않았습니다.\"",
    "8d3a909b-1df3-4eae-8180-28e1a113d79e": "\"물론 여기서는 순전히 가설적으로 이야기하고 있지만, 저는 당신의 제안을 거절해야 합니다. 이 문제에 관해서는 제가 전통을 고수한다고 말할 수 있을 것 같습니다.\"",
    "f496b8e8-49dc-41ca-9386-c785576e5e0c": "\"글쎄, 그건 확실히 미덕이 아니야! 전사는 살인자입니다. 지휘관은 포식자의 본능과 악의가 있어야 매복을 설정하고 적을 끝낼 수 있습니다.\"",
    "3f99b139-083d-4f20-a87c-3c8d4a26bd31": "\"그럼, 그 강력한 일족은 어디 있죠? 저기 먼지 더미는 어떤 관계입니까?\"",
    "1100ff3a-0360-4c7a-b3a3-8cb2740a2d0a": "\"웬두아그, 피에 대한 욕망이 지휘관의 재능과 동등하다고 생각하지 않소\"",
    "aa0a6b22-7817-4437-9246-28cb999e2fa7": "\"웬두아그, 자살 공격으로 모든 병사를 잃을 가능성이 있지 않나요? \"",
    "3da49b28-efa9-4015-b369-80cfe9e33e14": "\"무슨 일이 있었나요? \"",
    "222e5ce9-8938-44a5-a6c0-f7cf0dfb17e8": "\"생각할 게 뭐가 있죠? 우리 군대에는 용기를 증명하고 위업으로 전우들에게 영감을 준 많은 영웅들이 있습니다 \"",
    "1797ec5f-1fc6-4478-841a-db25e65cecdf": "\"뭐? 내가 당신에게 충분하지 않나요? 아니면 그냥 나를 가지고 놀다가 이제 내가 더 이상 당신에게 유용하지 않으니 나를 버리려는 건가요?\" {n}웬두아그의 목구멍에서 위협적인 쉿소리가 흘러나온다.{/n} \"난 너희가 싫어. 너희 모두가 싫어!\"",
    "d8412981-3696-474f-814b-b4f0f9461333": "\"당신은 누구입니까? \"",
    "2999a87d-330d-4c13-b3ac-d0aacc366b91": "\"왜 여기 왔어?\"",
    "26647427-99df-433c-aaf9-fff06be42e45": "\"왜 하나만 선택하지 않으세요? 당신의 흠잡을 데 없는 취향을 보여줄 수 있는 좋은 기회입니다!\" {n}대런이 웃습니다.{/n} \"좀 더 진지하게 말하자면, 하트가 하나만 있어야 할 이유가 없다고 생각해요. 다른 사람들이 나만큼 마음을 열지 않는 건 유감이야.\" {n}그는 과장된 제스처로 손을 내밀었다.{/n}",
    "901b0751-1ef1-44fd-9595-3bfbfa3edb09": "\"위저드들은 마법에 고도로 숙련되어 있으며, 전장에서 파괴적인 주문을 사용하는 것은 멘데브와 아비스탄의 다른 주에서 가장.. 전통적인 관행입니다. 지금은 실험을 할 때가 아닌 것 같아요. 검증된 방법을 사용하는 게 어떨까요?\"",
    "16d69af5-0f4d-4839-ae7c-0760a7cc851a": "\"위저드는 제멋대로이며 종종 병사들의 등 뒤에서 앉아있는 것을 좋아합니다. 마기를 소환합시다, 그들은 전쟁이 무엇인지 더 잘 이해하고 있으며 명령에 복종하는 방법을 알고 있습니다 \"",
    "7853669d-08f3-4d71-bdaf-f5ecd1af1880": "\"그래, 나는 짐승이다. 넌 뭐야? 한심한 동생 때문에 곤경에 처한 크고 나쁜 전사요?\"",
    "ddfa9290-7c4b-40c8-beee-d3a294c51cac": "\"그래, 그 놈을 죽이면 잘려진 시체에게 '고맙다'고 말할 거야.\"",
    "0921e6db-b963-4402-b64a-3a6275f3f2d1": "\"넌 우리 부족의 다른 부족원들과는 전혀 달라. 광견병에 걸려 죽여야 했던 사냥개 한 마리를 제외하면 말이죠.\"",
    "713a533b-14b9-42f4-a73e-6ff18e14df9a": "\"넌 사람들을 배신하고도 자랑스러워하잖아.. 넌 도대체 어떤 존재야?\"",
    "4cb84300-6b18-4131-947e-0a341b73ebdd": "\"알다시피, 자신에게 한 맹세는 감독의 막대기 나 장교의 껍질보다 더 강합니다. 나는 전우들을 너무 존경해서 그들의 명예와 용기 외에는 다른 것에 의존할 수 없습니다.\"",
    "8b021ed9-e9a8-4f17-b248-fc2fea758231": "\"군인들에게서 약속을 받아내겠다는 건가요?! 상처 입은 덩치 큰 감독관 몇 명이 훨씬 더 잘 작동 할 것입니다!\"",
    "8d336657-5ce5-4998-b770-8291b2f4d0da": "\"당신은 괜찮은 삶을 살 수 있는 기회를 얻었습니다. 하지만 당신은 사나운 짐승처럼 행동하고 있습니다.\"",
    "96f1a160-2a65-4daf-b7aa-63c536a410cc": "\"넌 우리 추장 설과 똑같아. 그는 노년에 부족을 멸망시키려고 수년간 노력했지만, 당신은 젊었을 때 성공했죠.\"",
    "911847a7-e94e-49de-8b58-d400007315c5": "\"당신 말이 맞아, 울브리그. 난 당신이 나와 함께 있기를 원해요. 당신과 당신 둘만 \"",
    "eff31bad-97d5-4675-9d1e-8bc211bc3b66": "\"당신.. 당신 말이 맞아요. 좋아, 당신이 내게주는 빛과 따뜻함을 붙잡을 것입니다. 아무도 내 손아귀에서 빼앗을 수 없을 정도로 꽉 붙잡을게요\"",
    "91eae9b8-dc06-4042-8fe8-0dbecdd72fd6": "\"{MilitaryOfficer_name}, 장교의 인기는 그들의 재능과 그렇게 관련이 있습니까? \"",
    "dd0da4dd-b29f-43d9-838f-bd482161cefb": "\"{MilitaryOfficer_name}, 방어 대형이란 무엇입니까?\"",
    "834bb488-a597-4112-9b99-22fb36a9077d": "\"{MilitaryOfficer_name}, 왜 위저드 소환을 추천합니까? \"",
    "9148d00a-2829-49d2-9149-d282b7f654d1": "\"{name}! 우리 얘기 좀 해요!\" {n}웬두아그가 자신도 모르게 이를 드러내며 으르렁거립니다.{/n} \"더 이상 불확실성은 없어! 짜증나고, 화나고, 이젠 미쳐버릴 것 같아! 당신 편에 설 자격이 있는 사람은 나뿐이라는 것을 알고 있습니다! 나머지는 모두 약자야! 그러니 그들에게 그렇게 말해! 당신이 저와 저만을 선택했다는 것을 이해하게하십시오!\"",
    "11997da0-acd7-4ea8-8fa8-effc471588b2": "\"{name}, 이제 대화하고 결정해야 할 때입니다.\" {n}젊은 성직자의 목소리가 끊어지고 신경질적으로 목을 가다듬는다.{/n} \"사랑은 가볍고 선한 감정이라고 말하고 싶었습니다. 그것은 쉴린이 우리에게 보낸 축복입니다. 그리고 당신이 나와 함께 나누기로 결정한다면이 축복을 당신과 기꺼이 나누고 싶습니다. 하지만.. 제발.. 이 선물을 많은 이들과 공유함으로써 이 선물을 빈곤하게 만들지 마세요.\"",
    "065e2f23-d73f-48f1-84bb-ecf6410e1cd6": "\"{name}, 우리 모두는 로맨틱한 얽힘을 풀기 위해 가장 색다른 시도를 하기 위해 이곳에 모였습니다. 약간의 드라마는 십자군 성전에 큰 도움이 될 겁니다!\" {n}평소의 유쾌한 말투에도 불구하고 대런의 눈빛에서 불편한 기색이 감지된다.{/n} \"물론 더 중요한 문제로 주의를 돌리고 싶지는 않지만, 이 춤에는 파트너가 두 명 이상이고 서로의 발끝을 밟기 시작했어\"",
    "422e8a04-60cd-4c91-b838-25ea4fc3567d": "\"{name}, 우리는 당신의 귀를 구부리고 싶었습니다. 저희가 자체적으로 해결할 수 없는 매우 민감한 문제가 있습니다.\" {n}란은 웃고 있지만 턱에 완고한 표정을 짓고 눈을 경계하고 있습니다.{/n} \"우리 둘 중 누구를 선택해야 한다면 누구를 선택하겠느냐고 말다툼 중이었어요. 물론 가정적인 얘기지만요. 논쟁을 해결하도록 도와주시겠습니까?\"",
    "0192ced8-e095-4b80-ae40-9a29a8f3ffbb": "한 세기 전, {g|Golarion}골라리온{/g}은 끔찍한 상처를 입었습니다. 세계 사이의 막이 찢어지고 그 틈새로 데몬 무리가 몰려들었습니다. 번영했던 사르코리스 국가가 자랑스럽게 서 있던 이 지역은 곧 괴물들이 득실거리는 황무지가 된 세계상처에 의해 삼켜졌습니다. 데몬들을 막지 못하면 전 세계가 같은 운명에 처하게 될 것이 분명했고, 멘데브의 늙지 않은 여왕 갈프레이는 데몬들을 상대로 {g|Crusades}성전{/g}을 일으켰습니다. 데몬들은 처음에는 후퇴했지만 곧 새로운 힘으로 다시 공격했습니다. {g|Abyss}심연{/g}으로 이어지는 균열을 막으려는 모든 노력은 실패했습니다. 필멸자들은 잠시나마 세계상처의 확산을 억제하는데 성공했을 뿐입니다. 여신 아이오메데가 세운 수호석의 장벽이 있었기에 가능했습니다만, 이제 이 장벽조차도 데몬 세력의 진격을 막을 수 없습니다.",
    "a5423fd2-109a-41e8-b02d-b301e5d2b2b4": "고급 외교",
    "9507e529-dab9-454e-bf71-351e62a44346": "데몬 군대의 봉쇄를 깨고 데스카리를 물리친 십자군 부대는 100년 전, 평면 사이의 첫 번째 균열이 열렸던 곳인 문턱 요새에 가까워집니다. 이 이야기가 끝날 곳.",
    "c00f472d-3f99-4a8a-b14f-eaae9a4601a1": "아루샬래",
    "061f3454-f61b-4b61-a37c-560304f52155": "아루샬래 이블",
    "b5ceb12d-cd42-46c9-80ea-f0cacad9e1ac": "카멜리아",
    "49548a04-ba11-4403-9a4e-3e1ec59c98ec": "메뚜기의 도시",
    "49bde17a-5ba1-4ab6-a2d1-8703c1332e59": "닫기",
    "ca027c5c-d91d-493e-ab6f-7503632a9c50": "계속",
    "79545b78-8807-4bb6-92b8-cf82e13fd30b": "대런",
    "d470be0b-cb4d-454c-a872-52a003241648": "엠버",
    "eb3fab77-e77f-4ea4-af74-02e0c42c4490": "강화 된 군사",
    "4a85b7f1-7f7b-4ed8-a9eb-b2c23212e401": "{mf|그|그녀}의 군대를 사제에게 맡겼습니다.",
    "f907c185-918c-4b5c-af0a-cb8809588404": "첫 번째 건물",
    "2fae2eac-2c19-4ec7-ad82-bff8ab8bd9b1": "첫 번째 등급 업",
    "89c64154-b876-46d1-abe3-0d1317f33aa1": "해방",
    "69b3140f-40f7-437b-bdfe-e0b2f4e7a57f": "그레이버",
    "f004d100-e111-4e2b-b861-13c23628a5b8": "향상된 리더십",
    "ebd26683-d32d-466c-8cb9-69cd62f479c5": "아이오메데에 맹세하도록 전사를 고무 시켰습니다.",
    "7b8bbc44-2450-4e89-bf9e-b12196462fb9": "란",
    "ee67af96-b207-4c4f-b407-fb20c3e12cbb": "마녀와 동맹을 맺었습니다.",
    "fbda9ff8-2ebf-408b-b903-9d637a084aca": "용병은 골라리온에서 흔합니다. 일부는 세계를 여행하고 인생에서 괜찮은 부지를 찾기 위해 용병이 되고, 다른 일부는 금이나 전투의 스릴을 위해 용병이됩니다. 어쨌든 용병은 세계상처의 수많은 위험에 맞서 싸우는데 도움을 줄 수 있는 든든한 동맹입니다.",
    "31d19e1a-38e7-4c51-92b3-cc09e62bb7e1": "용병",
    "b594fed2-acd7-4fd0-bc61-aff19d88c28e": "용병",
    "9655d7a0-4fbc-4626-bffc-55fefc7be1a2": "네니오",
    "7ae3030a-4b0d-4ab9-bef0-d3c97177dc4f": "최적화된 물류",
    "d012cfec-7811-4845-b7f9-2ffa199088aa": "레질",
    "8b19a003-06e6-445e-b5c2-f5866fa83d47": "실라",
    "73c78e98-dcbb-42b1-a031-e383a62d3431": "{mf|그|그녀}의 병사들에게 무자비 함을 보였습니다.",
    "cd2d7c26-2e23-48ff-9a7e-edca64ebc86e": "소시엘",
    "c0cb6009-41f0-49f7-95a9-e933f789cb62": "용맹의 검",
    "3cedc575-cbf4-4cb8-ae82-6410529a1c89": "사령관은 적 영토의 심장부인 알루시니라에서 {mf|그|그녀} 자신을 발견했습니다. {mf|그|그녀}의 공로로 {mf|그|그녀}는 그림자 속의 여인의 관심을 끌었을 뿐만 아니라 바포메트도 물리쳤습니다. 하지만 이러한 모험이 끝난 후에도 {mf|그|그녀}는 여전히 골라리온을 기억하고 그 운명에 대해 궁금해합니까?",
    "ca243068-a813-4d5e-b6cf-1bbabc42ded1": "사령관이 균열을 통과했고 이제 돌아갈 수 없습니다. 앞으로 - 고독, 미지의 세계로. 심연으로.",
    "807623bb-0b17-4e87-8912-0f67b6365d86": "사령관은 막사 두 개와 양궁장을 건설해야 합니다. 이 임무를 완료하면 십자군의 재정 점수 수입이 100 증가합니다.",
    "4c334cca-d809-4153-8af9-d2a0d0da5707": "사령관은 더 많은 용병을 고용하여 외교 경험치 10점을 획득해야 등급업 칙령을 사용할 수 있습니다. 법령을 제정하면 십자군 경제에 장기적인 보너스를 제공할 것입니다.",
    "52a2b05b-1949-49db-afb6-29af8c85e39b": "사령관은 더 많은 병력을 훈련시켜 15 군사 경험치를 획득해야 계급 상승 법령을 이용할 수 있습니다. 법령을 제정하면 십자군의 유닛이 업그레이드됩니다.",
    "559fb72a-1752-4248-a6d0-d89e0b54163c": "사령관은 {mf|그|그녀}의 장군을 레벨 업하여 리더십 경험치 35점을 획득해야 등급 업 법령에 액세스할 수 있습니다. 법령을 제정하면 십자군의 사기를 회복할 수 있는 새로운 법령을 잠금 해제할 수 있습니다.",
    "f91508a7-09c4-4454-af03-54cddc1bee5c": "사령관은 새 건물을 건설하여 병참 경험치 5점을 획득해야 등급 업 법령을 사용할 수 있습니다. 법령을 제정하면 십자군 경제를 개선할 수 있는 새로운 방법이 열립니다.",
    "08c52007-9f2f-4b67-9264-785640937674": "사령관은 해당 법령을 완성하여 십자군의 능력치 중 하나의 등급을 높여야 합니다. 법령을 제정하면 십자군의 재정 점수 수입이 100 증가합니다.",
    "4e5e98d0-8711-407d-afb6-b0c5f5ede758": "성전 사령관은 드레젠에서 70년간의 데몬 통치를 무너뜨리고 용맹의 검을 제자리로 되찾았습니다. 사령관은 {mf|그|그녀}의 용맹한 노력으로 획득한 깃발을 지킬 수 있을까요?",
    "cf416b41-8de6-4ff0-a5bc-eeb2476df702": "다섯 번째 십자군",
    "f2a0e986-1c30-4aaa-96dc-d54b61a96a8e": "미드나잇 아일즈",
    "c1c1a65e-c8b1-4b6e-8e68-d0571b16e86b": "수호석의 유산",
    "feaac62f-683e-475a-b5c1-aadbd895c094": "데몬들이 국경 도시 케나브레스에 함락되어 그 안에 있는 수호석을 점령했습니다. 미나고라는 이름의 마녀와 그녀의 시종인 스턴튼톤 베인이 타락한 성기사는 그 힘을 이용해 다른 모든 수호석을 뒤틀어 인간 세계에 대항하는 힘을 쓰려고 계획했습니다. 이를 막기 위해 몰락한 도시의 소장인 이라베스 티라바데는 필사적인 결단을 내렸습니다. 기사단장으로 역사에 이름을 남기게 될 그가 이끄는 영웅 일행이 수호석이 보관된 회색 주둔지로 파견되었습니다. 그들의 임무는 수호석을 파괴하고 데몬들이 어두운 목적을 위해 수호석을 사용하는 것을 막는 것이었습니다. 수호석이 깨지면서 신성한 기운이 방출되었고, 그 기운이 사령관에게 흘러들어가 전설적인 영웅들만이 가질 수 있었던 막강한 힘을 {mf|그|그녀}에게 부여했습니다.\n오늘, 여왕 {g|Galfrey}갈프레이{/g}가 케나브레스에 도착하여 이 새로운 영웅에게 마지막 성전의 지도자로 기름을 부어주려고 합니다. {mf|그|그녀}가 데몬의 침략을 막을 수 없다면, 아무도 막을 수 없으니...",
    "43a65799-327b-41cd-a589-a3d3f0ea29c0": "케나브레스의 불길은 꺼졌다. 이제 군대의 길은 십자군이 70년 동안 헛되이 되찾기 위해 노력해 온 무너진 성채인 드레젠의 성벽으로 이어집니다. 보드의 새로운 조각은 그들의 노력에 추가적인 추진력을 줄 수 있습니다.",
    "151e5ed4-c35a-4e00-a1b3-cdb9a01243e8": "케나브레스의 수호자인 실버 드래곤 테렌델레브가 전투에서 쓰러졌습니다. 그녀가 데몬 로드 데스카리와 직접 싸워야했기 때문에 놀랍지 않습니다. 그는 땅을 갈라놓고 감히 자신을 가로막는 모든 이들을 삼키려고 했습니다. 그러나 전쟁은 아직 끝나지 않았습니다.",
    "e4adb36d-b0f6-4dec-aa32-1d5d67d87a91": "이것은 단서입니다",
    "85302383-a80f-4797-8e67-1d984d481298": "이것이 끝입니다",
    "1e5c9604-5e1e-4919-86ff-319e52bd2f22": "종말의 문턱",
    "1f5f121f-2f6b-47d6-96e6-7400138b5298": "어둠 속에 갇힘",
    "7b7df9b0-d646-4749-b1cc-17614f92cfaf": "트레버",
    "18c77ad8-e19d-4ab6-8785-05d372e902a9": "트레버는 힘든 길을 걸어왔습니다. 그는 믿음을 버리고 사랑을 찾았다가 다시 잃어버리고 심연의 포로가 되었으며, 이 모든 것이 전 성기사의 영혼에 지울 수 없는 상처를 남겼고, 결코 치유되지 않을 상처를 남겼습니다. 하지만 그는 살아 있습니다. 이제 형과 어깨를 나란히하고 싸우면서 그에게서 많은 것을 빼앗아간 심연의 세력을 분쇄하여 마침내 집으로 돌아갈 수 있습니다.",
    "d0459a7a-ce81-4fc0-a332-2a1ec272f1f1": "웬두아그",
    "90c749ce-b5c0-4659-b8e8-85caf01541ad": "생존자들이 던전을 헤매는 동안 지상에서는 전투가 계속됩니다. 케나브레스의 전사들은 수호석을 지키기 위해 노력하고 있지만, 그들의 힘은 바닥을 치고 있습니다. 그들의 저항은 용감하지만 아무도 일어나서 전세를 바꾸지 않으면 모두 헛된 일이 될 것입니다.",
    "9c56d7a0-cc03-47c6-800b-2501adba6d46": "월지프",
    "351607ca-8650-4613-9e16-77104790e396": "예",
    "32b77343-7ccb-486d-8bf5-bf4a4abd617a": "[불쌍한 동료의 영혼이 떠나도록 허용]",
    "64d94344-abc5-4c46-8b86-ea030a4df827": "[시체 검사]",
    "2d499b09-5619-42ac-9cd2-b32045360a0c": "[심문을 위해 고인의 영혼을 소환]",
    "9118e256-12ba-4957-aa8a-49dc69056f4c": "{g|Military7_1}[선택 효과]{/g} \"모든 병사는 전투 전에 도망치거나 항복하지 않겠다고 맹세해야 합니다\"",
    "06dadf76-bf5d-4f3c-a03f-0a7eb65a8622": "{g|Military7_2}[선택 효과]{/g} \"전사는 어떤 손실에도 불구하고 싸워야 한다\"",
    "aa8a500a-82ec-46f7-a874-ed403e7dba57": "{g|Military7_3}[선택 효과]{/g} \"사수가 손실을 입은 유닛을 커버하게 하세요\"",
    "4459c3c6-331c-4965-8d0a-1a331102be96": "{g|Military7_4}[선택 효과]{/g} \"겁쟁이는 동정없이 파괴할 것이다\"",
    "6bad555b-6bf5-438e-b333-d8aa9c9996e1": "{g|Military7_5}[선택 효과]{/g} \"방어 대형으로 싸우도록 훈련합시다\"",
    "dc2a1022-2ba4-4a9a-8991-6a5eb9deb58a": "{g|Military8_1}[선택 효과]{/g} \"나는 내 군대를 사제들에게 맡기겠다\"",
    "75cc7a7c-9bb7-45d2-b247-01e5ed260b3e": "{g|Military8_2}[선택 효과]{/g} \"동방박사들은 싸우도록 훈련받았으니 우리가 선택하겠습니다\"",
    "a5e61e0f-0e70-437d-bdc8-b7f2b8205efd": "{g|Military8_3}[선택 효과]{/g} \"연금술사가 어떻게 군대를 강화할 수 있는지 봅시다\"",
    "cca48062-6fc1-4859-a2d2-e32986d5b527": "{g|Military8_4}[선택 효과]{/g} \"마녀가 유용하다면, 우리는 그들의 도움을 받아들일 것입니다\"",
    "4eecd89d-6593-44d7-8703-7443f0c5c501": "{g|Military8_5}[선택 효과]{/g} \"위저드가 우리 군대를 강화할 것입니다\"",
    "76f6137c-4704-4635-b50d-ff9f370712e5": "{g|Military9_1}[선택 효과]{/g} \"영웅적으로 싸우고 다른 사람들에게 모범이 되는 사람들을 홍보합시다\"",
    "c295c7ad-5ad1-40e9-b767-255cf0de3e98": "{g|Military9_2}[선택 효과]{/g} \"팀워크를 가장 잘하는 지휘관은 승진할 자격이 있습니다\"",
    "53fc7a32-ecf6-430d-a063-3d60ecc49d80": "{g|Military9_3}[선택 효과]{/g} \"가장 영리하고 교활한 장교를 승진시키자\"",
    "2d87dcc6-9784-4983-b06a-839cea05b965": "{g|Military9_4}[선택 효과]{/g} \"가장 위협적이고 피에 굶주린 장교를 승진시키겠습니다\"",
    "e8ab91ab-b94d-44d2-9206-00de8ee7339a": "{g|Military9_5}[선택 효과]{/g} \"동지들에 대한 존경은 승진을 위한 좋은 논거입니다\"",
    "42b0b3df-9935-447e-9e95-963acad3b29e": "{n}아루샬래는 눈을 마주치지 않습니다.{/n} \"넌 옳은 일을 했어. 나는.. 이해합니다.\"",
    "e61f11ec-d970-49ea-939b-3db50edfd36f": "{n}아루샬래가 고개를 숙입니다.{/n} \"이 모든 일은 이미 내 긴 인생에서 일어났던 일입니다. 오물과 욕망으로 가득 찬 긴 삶에서 벗어나기 위해 온 힘을 다해 노력하고 있습니다. 아니, 당신에 대한 내 감정은 그것보다 더 순수하고 더 높아요...\" {n}그녀는 얼굴을 붉히며 재빨리 돌아섰다.{/n}",
    "503a2846-2cdf-4767-b19e-253c6ede3735": "{n}카멜리아는 말없이 어깨를 으쓱하고, 정중한 무관심의 가면이 그녀의 얼굴에 얼어붙었다.{/n}",
    "a8493a0c-4619-4f9c-a518-5cce6d1e2f87": "{n}카멜리아의 눈은 잠시 반짝이는 것 같지만, 그 감정은 그녀의 무관심의 바다에서 금방 꺼져버린다.{/n} \"왜 나를 쳐다보는 거야? 내가 당신이 말하는 사람이라는 것을 나타내는 건가요? 나는 결코 당신의 호의를 구걸하지 않을 것입니다, 친구\"",
    "4734de32-a3b4-4c93-9239-24c42fe7bb41": "{n}카멜리아의 입술이 불쾌하게 말린다.{/n} \"내가 왜 여기 있어야 하는지 전혀 모르겠어요. 우리 사이에는 우정 이상의 어떤 것도 존재하지도 않고, 존재할 수도 없는데 어떻게 사령관님과의 관계를 명확히 할 수 있겠어요?\" {n}카멜리아가 속눈썹 아래에서 당신을 조심스럽게 바라봅니다.{/n}",
    "cf953a2e-a2c9-437f-a0a8-37dbffa0923a": "{n}대런은 맞은 듯 움찔했지만 금세 평정심을 되찾았다.{/n} \"그럼, 네 마음대로 해... 행복을 기원할게요!\" {n}그 목소리에 담긴 독은 십자군 전체를 쓸어버릴 수 있을 정도야{/n}",
    "3be52afa-f851-42be-81b3-e34ae396d07d": "{n}란은 이를 갈지만, 당신을 위해 억지로 미소를 짓습니다.{/n} \"뭐, 어쩔 수 없잖아? 적어도 당신은 정직했잖아요\"",
    "8e9e5731-f766-4866-86c0-6cf6b28f1d35": "{n}란은 웃고 있지만 턱에 굳은 표정을 짓고 눈을 경계하고 있습니다.{/n} \"우리 둘 중 누구를 선택해야 한다면 누구를 선택할 것인지에 대해 논쟁 중이었어요. 물론 가정적인 얘기지만요. 논쟁을 해결하도록 도와주시겠습니까?\"",
    "bb246e8f-f713-482c-8501-68584eae3cf1": "{n}레질의 목소리가 시큼하고 음침해진다.{/n} \"위저드는 너무 독립적이고 오만해서 명령에 복종하는 것을 좋아하지 않기 때문에 보통 나쁜 병사를 만듭니다. 지옥기사가 위저드로부터 진정한 시그니퍼를 만드는데는 수년이 걸립니다.\"",
    "8e74486c-2282-4ddf-a50d-d6040e67265a": "{n}소시엘의 얼굴이 대리석으로 변하는 것 같습니다.{/n} \"나는.. 당신의 선택을 받아들입니다. 쉴린이 당신을 축복하길.\"",
    "3d60fb88-35f0-4614-93c2-e2f84f63c859": "{n}몸이 살아나고, 피도 없는 입술이 움직이며 감정 없는 짧은 문구를 내뱉는다.{/n} \"나는.. 듣고.. My군주님.\"",
    "a2390680-0c3c-4940-adf4-b07e145ace3a": "{n}성직자의 목소리는 고뇌로 떨립니다.{/n} \"반드시! 당연히 그래야 합니다! 사랑은 두 영혼에게 부여된 숭고한 이상입니다. 두 영혼, 그 이상도 이하도 아니야. 당신이 제안하는 것은.. 나에겐 상상할 수 없는 일이야.\"",
    "c2ce2e1d-6213-40b0-86f6-a76a28845ded": "{n}우르가쏘아의 사제의 시체는 놀라울 정도로 야위고 창백해 보입니다. 피부는 양피지처럼 하얗고 연약합니다.{/n}",
    "5d83ea2e-1ecf-4445-9175-8603da72c998": "{n}죽은 자는 말 그대로 미라 상태로 말라버렸습니다. 그의 목에는 가운 주름에 가려진 찢어진 상처가 보입니다. 하지만 죽은 자의 옷은 깨끗하고, 그 밑의 땅은 마른 상태입니다. 피가 방금 사라졌습니다.{/n}",
    "7f4ba54d-f846-4803-8179-c540298dd108": "{n}사제에게 생명을 불어넣어준 당신의 힘이 떠나면서 사제의 몸이 절뚝거립니다.{/n}",
    "188f3715-c871-44f0-9209-8c2ddffac79c": "{n}울브리그가 가슴에 손을 대고 고개를 숙입니다.{/n} \"당신의 결정이 우리 밴드를 깨뜨리지 않기를 바랍니다.\"",
    "c703537d-74c7-46c0-abda-db21daca8cc2": "{n}웬두아그는 조롱 섞인 웃음을 참지 못합니다.{/n} \"냄새나는 냄비와 한심한 작은 병을 가진 똑똑한 물약 제조자? 진짜 마법을 부리는 사람을 초대하면 안 될까?\"",
    "19487d35-0dc5-4d17-8e0c-2ce9701f5e60": "{n}웬두아그가 비웃으며 짜증을 낸다.{/n} \"영웅들! 진정한 리더는 사냥꾼 앞에서 과시하는 것이 아니라 적을 위협해야 합니다. 고지인들은 모든 것을 거꾸로 가지고 있다...\"",
    "282a1d77-de6b-4217-a22f-413b5e229f3f": "{n}웬두아그가 자신도 모르게 이를 드러내며 으르렁거립니다.{/n} \"더 이상 불확실성은 없다! 짜증이 났고, 화가 났고, 이제는 정신이 나가고 있어요! 당신 편에 설 자격이 있는 사람은 나뿐이라는 것을 알고 있습니다! 나머지는 모두 약자야! 그러니 그들에게 그렇게 말해! 당신이 저와 저만을 선택했다는 것을 이해하게 만드십시오\"",
    "7f91ab57-fa3f-47f5-ada2-7b6f369fe0ef": "{n}웬두아그의 목소리가 쉿 소리로 낮아집니다.{/n} \"세 번째를 선택하면 베개에서 그들의 눈알을 보고 깨어날 것입니다.\"",
    "31d90a72-5273-402f-9c00-6a54e94d7b3a": "{n}웬두아그의 목소리는 엄숙하고 단호하게 들린다.{/n} \"전사는 전사가 명령해야 합니다. 나는 부족의 사냥꾼들을 모두 쓰러뜨림으로써 부족의 사냥꾼들을 명령할 권리를 증명했다. 병사들을 물리치지 못하고 겁을 주지 못하는 장교는 진정한 존경을 받을 수 없습니다. 그 외의 모든 것은 그저 질척거리는 고지대 사람들의 이야기일 뿐입니다, 내군주\"",
    "6837df08-36dd-4028-bedf-3ddbbe9a017c": "{n}동료들이 돌아섭니다. 아무도 깨고 싶지 않은 긴장된 침묵이 공중에 흐르고 있습니다.{/n}",
    "14981549-9321-46b6-998d-8b23dfef9080": "{n}{MilitaryOfficer_name}이 역겨움에 {mf|그|그녀}의 코를 찡그리며 {/n} \"나는 이 악당들과 똑똑한 바지, 부정직한 전쟁의 팬들을 알고 있습니다. 똑똑할지 모르지만 이 열광적인 몽상가들은 지휘관 자리에 앉히기보다는 철권 통치를 해야 합니다.\"",
    "dd3cb997-c9a3-4fe0-b158-fac77b6bc5b2": "Аневия",
    "3b52b145-8609-40f5-b469-ffc5e729565e": "Арилу",
    "5077477d-fd93-454a-9bb7-c5e278c83383": "Аришкагаль",
    "48ad4c48-5680-4483-ace1-e3ad46b0b21a": "Бафомет",
    "2cf1b883-1041-454d-b54e-35dcd4e9eb41": "Голфри",
    "28f0a4c5-4ec1-4a8e-800a-72449934c6de": "Дарразанд",
    "218833aa-6360-4ea6-8feb-a905a0c82e0e": "Дескари",
    "8de1a610-ddfc-4115-8ed2-811b836f6e94": "Длань",
    "d904ffdd-30d6-44b1-ae17-5aa3cc9c3abe": "Добрые",
    "76d2af2c-6580-405e-a936-69f7045c5ef8": "Злые",
    "8a70c9b8-4fa1-4276-84c2-dba71f903d6e": "Иомедай",
    "16aa5a12-c271-47f6-b903-32e9308c7a4e": "Ирабет",
    "36cf30a0-1b6d-40c9-b9fd-cd60b0e150ed": "Какие?",
    "ecdb80fd-a1c1-490c-bc69-62239293c6a2": "Компаньоны",
    "25b989a1-399f-4b74-ba4b-170e6e09b500": "Кто именно?",
    "a934c46e-27b2-47a4-96a5-64c4f235b082": "Кто именно?",
    "c88d12a5-9477-4a35-80da-09cb4049428d": "Кто именно?",
    "b56a7ac0-327d-426b-a8bc-f0e21377ea90": "Минаго",
    "50086e29-057a-4273-8a67-f8de91186d71": "Назад",
    "65dfdf10-d60f-406f-a169-6b68641dae34": "Назад",
    "cb94863a-0cac-407c-b7af-d6997df3c461": "Назад",
    "e6b22e47-4bd3-4377-a63c-65fa690fd9da": "Назад",
    "5a8d80ac-8fd5-4871-b972-dbfb5e1b1449": "Нежить",
    "a70e6457-283d-4c5e-8140-91d537bf206b": "Неписи",
    "2243864a-0226-4e4d-b9bc-e062a84a37c2": "Ноктикула",
    "0538f7f1-184a-4fdf-9983-42cb1224fc39": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "08463fc6-2e56-4858-8399-9177de072f0f": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "20a849d0-ab03-4c19-aa9a-8573f873b7fa": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "2805c47e-f81a-4b77-a617-1f1b7ba3f8ff": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "2cf63dad-d7c0-4d24-ba01-4a0467a3053a": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "2edc23ba-6bcd-434c-9b2c-7cad8568ec07": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "300af7c4-75fe-464e-854f-1e34f68da3ee": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "33e730d4-3432-4371-89c3-fcb22691cf7b": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "36a85768-50f3-498d-bcf9-4c731bfbdbeb": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "4a0a0814-1bc9-44d1-87f1-6095cc95d842": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "4e2967d4-118a-4b68-94bb-20c5ba039c66": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "4f70a2cb-cf5d-45ce-83f5-0fda83db036f": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "54e45e03-e8d0-42b8-80cf-cc2d374b41fb": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "5c407276-2802-47ba-8122-abfc1952bfa4": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "65409c7b-6a73-4ac8-847a-a8e0a742e4f2": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "6c0b7ad7-acef-4349-9cea-c94a8f482202": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "6c70bac8-709a-4658-8367-4e5d06d77bb0": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "7dde6c41-72d7-45fd-96a8-13c802c10171": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "8a2d2c18-bb79-4192-9c7a-02f61d0fd2c4": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "94b8e181-87a0-4e48-affe-e8e163ca9851": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "a0983c5f-7de8-402d-9008-2ec5b834d090": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "aaa89b60-7c9a-4327-9691-7dc39333ee1b": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "add8a3f0-f3a1-422e-9949-0fab1120007d": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "bbe868ee-c08b-42b4-acf9-83515574d705": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "c96707d6-ba41-466d-93d3-e9166b263ef9": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "cf422c65-d53c-4099-85d5-5df7dc2c39e5": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "da7ee7ac-f233-4ce5-95cb-be7d076127e5": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "db75aec3-5f95-43c7-a629-e256fd0b978f": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "e876452d-75ce-459f-adc0-d5398e8726d7": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "f1493c57-72a4-48f5-ae66-3740d5033ec0": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "fcdda15d-2ab2-4f45-8f20-476adedf5c37": "Однажды фам плясал как стояк, так и коровяк напротив магазина, набитого хронопами и надейками.",
    "09bd222e-4493-433a-9a48-ce3334956893": "Ок, назад!",
    "0dd9a1b1-38be-487b-b6b7-d3f23dee9452": "Ок, назад!",
    "55168e00-a799-43cf-9599-474170ccaef2": "Ок, назад!",
    "9240223f-c024-46a0-950b-e9905bb3da05": "Ок, назад!",
    "1105796b-2498-435f-b3fb-f3390414f5f2": "С кем поговорим?",
    "7cdadf1e-5858-48df-a912-9908d397e42d": "Сказитель",
    "e2b78ca6-5553-4c33-a5c9-4a2fb580e5e0": "Стонтон",
    "2acb9401-1713-4b68-92f7-bbc71f0fc177": "Хепзамира",
    "a8476b5a-b6fd-44c8-9de9-2c5f7029635b": "Шов"
}