{
    "14b0d292-f78f-4c4c-954b-8c93584d18df": "\"...I...\"",
    "74460932-fbce-41c3-ba48-86f351f711ad": "\"...no one...\"",
    "b3597c5f-7b1b-4c3b-afad-8fe1755324f2": "\"...the prisoner was asked three questions: what was the source of her sinful power, who taught her the craft, and what deeds was she intending to pursue by using it?\nHaving not received an answer, the interrogator called first for the use of simple means of loosening a criminal's tongue, but for the more intricate tools to be kept in clear view also, for the purposes of intimidation.\nWhen these measures failed to produce results...\"",
    "e9ed9b40-8c4b-43a8-a0f5-ec5d322e1906": "\"...they...\"",
    "14a830f4-889a-41eb-a891-52ffabf6cb47": "\"...we...\"",
    "a4bd9e55-b182-4ca1-a5b1-b416d4cd3f5f": "\"...you...\"",
    "cc297256-df14-4ca5-be5e-61bbd8fe8f52": "\"...you...\"",
    "a284c0d3-fad3-41c8-88c4-8c9ca0d64277": "\"10 + 2a + f(dw)!\"",
    "06c2998a-7a99-4ee2-83e5-fa9b33b591a9": "\"?eciov ym ot deneppah s'tahW !hO\"",
    "38fc2bdc-5c5c-4c90-8d81-b4a78f85c41d": "\"A few days ago, a bunch of tentacles crept out of the crap drain and dragged away a couple of drifters. Those bums screamed like they were being torn to pieces... We nearly laughed our heads off.\"",
    "92a33d5d-b02d-4ce4-a788-3a42b5518deb": "\"A firstborn, sure enough... She loves firstborns, our river, loves 'em to death.\"",
    "1641c9fb-4190-4187-a42c-25c8a5115253": "\"A fungus carves passages into the depths, searching for blood. Blood shines like the stars. The fungus wants to shine, too.\"",
    "d2dc7ced-7b96-4e61-b8e2-83e531a293fd": "\"A glass to the crusade... a mug to the king... and a good barrel to the Commander!\"",
    "8673123d-f714-44fe-94ac-970b8cd9d642": "\"A little effort, and this Iomedae will fall to the ground, smiting anybody who doesn't get out of the way fast enough.\"",
    "d34cd8bc-b952-42e1-9f0c-7f67122911ef": "\"A lull is not the end of the fight.\"",
    "b4002591-4469-449a-a25f-94494c2490d3": "\"A magic bridge in a magic tower. I wouldn't be surprised if it magically disappears the moment we step onto it.\"",
    "f7de6b52-857f-46eb-95dc-9b98c0240ea4": "\"A new shipment of aasimars has just arrived in the Fleshmarkets! I should go buy a couple. Their fillets are so sweet.\"",
    "71ca94b2-fac1-46e5-a376-ce40524e2c19": "\"A year ago, if someone had told me I'd be helping mortals, I'd have laughed my head off!\"",
    "c7f586a6-b24b-4101-83b6-92edb1875397": "\"Aaaah!.. I can endure, I can!\"",
    "526861c7-f84f-4f18-acd0-79420a485c7f": "\"Aaah! It hurts! Kill! Kill! Tear!\"",
    "4fd2869b-f15d-4e38-a3c1-77dff5461c70": "\"Aagh!.. The pain… I can't even breathe!\"",
    "e820e618-a11f-41c0-b41d-d854be20b89a": "\"Aargh... Water! Why am I still alive?\"",
    "3f621370-ce2f-4beb-a086-b495c061dfaa": "\"Access to maintenance cells granted.\"",
    "02340ba7-dd06-4890-b1ff-591b524f7507": "\"According to the calculations made after axiomites arrived to the planet Golarion, the probability of the Worldwound closing is almost ninety percent.\"",
    "6edd1886-d60b-4de7-b6a2-c5b81c4d3138": "\"After a roll with the succubi, my entire body aches... But it's worth it!\"",
    "205c7cac-f24b-466b-9de3-8ca65b492d09": "\"After this cursed chapel, Drezen can't surprise us with anything...\"",
    "4c8a7a88-e8cb-4b9b-aa13-daa66f703ec5": "\"After we win, Shamira will reward us for our loyalty!\"",
    "28a9d8d8-c283-4498-955e-01efd3964178": "\"Ah! I remember when they first began constructing Drezen! But that's how it goes, doesn't it? You blink, and suddenly there are little fortresses everywhere!\"",
    "37078e95-046a-404d-b291-de24b049f294": "\"Ah!.. That's all... Folks.\"",
    "1617885b-765c-402c-95f2-803dff685aef": "\"Ah, this is the room of my first mentor.\"",
    "f89df9d6-6cfc-4a74-a2ba-7196ed63b9e7": "\"Ah... Camellias. They're still blooming, I see.\"",
    "44de9cb1-3728-48d3-b29e-5ed1b264ed5d": "\"Alushinyrra honors Arueshalae! And her friends!\"",
    "2df3efd1-bba9-4e1e-85a1-afb9fe773515": "\"Alushinyrra is dangerous and unpredictable. Watch your back.\"",
    "5444ef52-07b9-4525-b410-91c23f6ad2eb": "\"Am I really going to see the sun again?\"",
    "a07e9a1b-b228-40e4-874b-b88e3b266210": "\"And once again these creatures came to a place I called home...\"",
    "195616a2-ce01-42a2-833a-7b3ceb4bc5d7": "\"And who took Drezen? It wasn't Her Majesty, and that's a fact!\"",
    "00f4816d-cb35-4bf0-8a9e-d75537be6958": "\"Anomalies are destroying the integrity of this world.\"",
    "f5bdb7b9-258e-473f-ad1e-57c5d711953d": "\"Another sword of the ancestors broke recently. Soon we'll have to defend the village with sticks and stones!\"",
    "1a52644f-0731-4f00-be1b-c26bf1c480dd": "\"Are we really going to chase that door?\"",
    "3e4ab98c-52f7-4fb6-be15-b68d1b696606": "\"As the day rises and the night falls, we all will move forward to meet our end. I, the memory of the last Reaper King, chained inside this memorial, bear witness to this truth.\"",
    "38d8d952-ff31-4ca3-8feb-bf096ce03fa1": "\"As the saying goes, every family has a skeleton in its closet. In my case, all the skeletons are hidden in the cellar.\"",
    "bbbe5e67-0400-4182-8a65-f658d6abc53c": "\"Assistance is required.\"",
    "6f1ccad4-a0f4-42a1-a5c7-eed41000e4d9": "\"At last, I can test my strength in battle! What's the point of having power if you can't use it to obliterate demons?\"",
    "04153db8-bec7-4026-857a-4bea495734aa": "\"At last, certainty. It hasn't always been clear whether the Commander was an ally or an enemy...\"",
    "19b51ad3-7406-49a0-bd9e-e80b3591179f": "\"At the zenith of our power, we rose higher than all others. We gazed down upon creation and we were untouchable.\"",
    "b43a28e1-6dda-4e5a-bf42-2b5e2f3c1ecb": "\"Attack! The power of Heaven is on our side!\"",
    "dcba73b2-2857-4c61-b87c-008667b5f4a4": "\"Bad times are upon us. Hepzamirah, Baphomet's whore, struts around acting like she owns everything — and everyone bows before her. Who is she, anyway, and where did she get so much power?\"",
    "ae8a4e1d-182e-445d-9092-d7079b81ff33": "\"Baphomet's demons walk into our homes as if they own us! Those bastards! But the Deskarites are even worse! Insolent assholes! It would be so nice to kick them all out!\"",
    "c7f8a694-266b-4644-94fd-1796b413793b": "\"Beautiful! I am always glad to gut a worthy opponent!\"",
    "2e68c43b-2b67-47f5-9400-bd12efb9aebd": "\"Begin the attack! Drezen will be ours!\"",
    "2db83ae1-6cfa-4aa9-bd61-591399ac1e0d": "\"Blood! I want blood! Rip!\"",
    "3ef24641-92fe-4c7d-90cb-1e33167c1273": "\"Booooring! Give me a worthy enemy!\"",
    "3f4090f3-269e-4b28-bb1d-062670f6a5a7": "\"Bottoms up! Bottoms up!\"",
    "b8f34e4b-eba3-450d-ab6a-91a27e36ac48": "\"But the other races united in opposition to our purpose. They attacked from all sides and slaughtered us until none was left.\"",
    "25c4de0c-5437-4ecf-81b9-3bb5a9088b94": "\"But then again, I feel you are ripe with death essence. Glorious! I'll make a powerful undead servant out of you.\"",
    "827efd63-62a4-475d-b702-7423a566433c": "\"But what if you make good prey? I think you might. Yes, you really shouldn't have come here.\"",
    "742c05cd-8fcd-48cf-a64b-4bd7de4be25d": "\"Buy us, kind {mf|sir|lady}, we'll serve you well.\"",
    "65038170-74b1-4162-94eb-740cdb2ccec3": "\"By the order of Commander Tirabade we are searching the city and helping the wounded.\"",
    "88859bdf-cff2-4d97-a3d9-1374acc6c68f": "\"Calculating the efficiency of Drezen's army. Estimated time: ten minutes... Fifteen minutes... Ten minutes...\"",
    "5f2e2ef4-12e1-45a4-a17d-0c14c453284e": "\"Can we fly around the world on this island when the war is over?\"",
    "fa36ec3a-7327-4fc7-9449-f0a673162729": "\"Careful! I think I saw something moving in the dark. Keep your eyes peeled.\"",
    "7ed149c8-66bf-4e91-b6ed-88bf2b0c978f": "\"Champion, is that you? You're here to watch me depart in triumph? I thank you for this honor!\"",
    "98714ddf-0b99-4294-a54a-79a1174ec51b": "\"Check it out, that's Vellexia's new favorite! Word is that they're crazy for each other — and I mean crazy! People say that Vellexia dismembers a new slave every day just to give {mf|him|her} a heart in a box!\"",
    "2da12272-d729-40aa-8f0f-19e7fada7fa3": "\"Cheers for the commander!\"",
    "a147cd86-2e62-415f-875d-0930e292d4a9": "\"Cheers!\"",
    "8f37c5c0-08bd-4641-adb8-74de31b2501d": "\"Chief is here! Chief! Call! Fight!\"",
    "47e3813b-8a5d-4fa0-a8f0-07f14e598611": "\"Chivarro tried to sink her teeth into that stranger. Apparently, her bite wasn't deep enough... because the consequences were unfortunate for her.\"",
    "03543287-a26f-4210-bf18-dc4b413f493a": "\"Clouds may veil the stars, but nothing can hide the light in someone's soul. And I see this light in you!\"",
    "d6d49aba-01f6-4f5f-98d7-0d05088d4dc6": "\"Come and get me! You're too slow! It's fun to play!\"",
    "6ac64939-3b3f-41bb-a65a-479a5d8b3ece": "\"Come! The passage is nearby, behind that cabinet...\"",
    "a00bf542-05f5-4c57-8a07-2061979b7159": "\"Command me, aeon.\"",
    "fae6976e-3a24-423b-9808-ebfa8ba85656": "\"Command me, my {mf|lord|lady}. I will be obedient and loyal.\"",
    "5d39f539-cd5a-4d1b-8fe5-9684186fb810": "\"Commander! Is it true that you are so lucky, you can throw away a coin, and find twenty more right away?\"",
    "51c260ef-446c-47c3-a990-b58acc5802ab": "\"Commander! It's the Commander of Drezen! I'm sure of it!\"",
    "2ef79e85-9922-44fe-b3d2-956f585ee3f6": "\"Commander, you're here? Excuse me, I am busy at the moment.\"",
    "c3d1332e-6ed2-49b0-ba05-153ba08f35d5": "\"Commander.\"",
    "47e0d9bf-5316-4322-8a75-a985e78cbd68": "\"Commander? Shouldn't you be doing battle at Threshold?\"",
    "2d245a02-944a-406b-9035-ffab22ec56a4": "\"Commander? We will speak in the great hall.\"",
    "73372b1c-a5f5-4886-8dc1-382d6124ed6f": "\"Crusaders don't give up!\"",
    "1c07f432-d93c-4839-bc2b-7f162e35233c": "\"Crush these freaks!\"",
    "8a956406-ac81-4511-ace5-ed95c7add1f5": "\"Curse Baphomet. Curse the day they lured me into his cult.\"",
    "27d25242-68f8-4843-922c-c483e4a60dea": "\"Curse these giants...\"",
    "8d56f28f-a60b-470c-b8e2-c46934667a08": "\"Curses, that's {mf|him|her}! The one who brought the angel to Alushinyrra! Better give {mf|him|her} a wide berth.\"",
    "d1fba6ad-a3b4-4ded-8f0b-167755b2bfc1": "\"Damn it! You again, soldier!\"",
    "0071e931-f2c1-4993-89ba-940295e3ce07": "\"Damn, I'm low on arrows.\"",
    "e56f2230-5a89-4250-b55b-e17275a280aa": "\"Damned monsters... Nasty, filthy, fanged monsters...\"",
    "4c83e8c1-baba-4887-ab23-90c1c4995040": "\"Darkness and malevolent rage hide behind many masks, but I see them for what they are. I see them in you!\"",
    "cba937dc-fc4f-4987-a2a4-b213ce88cbd7": "\"Demon lords are weak. Even the gods are weak. Only death is mighty.\"",
    "713552af-2a0a-4e01-a3d7-749965fff78e": "\"Demons are our rightful masters. We are their servants — their property. That is how it should be.\"",
    "02fd0b0b-1472-46e2-a4c3-d0fbc1038913": "\"Demons are so silly. They always break their toys when they're done playing with them.\"",
    "52980fee-8ea9-4081-b634-0536ccf7ed3b": "\"Demons are very interesting creatures. Perhaps if we were to spend more time studying them, they wouldn't turn out to be quite as nasty?\"",
    "f1edc606-e8e3-4dcf-a4cd-53f759ca7922": "\"Demons hold no fear when the beer is this good!\"",
    "f7f9fa31-4a99-4856-9869-71703e0ce1af": "\"Demons used us. They pulled our strings like marionettes…\"",
    "e94f1e03-e3f4-4666-86cf-7a3f0fa8af7a": "\"Demons! Finally, the worthy opponents I've been missing in Hell!\"",
    "f0e8b5ae-1ecf-4542-9910-20ce23e9c5b9": "\"Did the uplanders do us any good? I'm not sure... It's suspicious.\"",
    "a96c395e-0f91-4400-85c4-16a25ab0d7e9": "\"Did you really defeat the champion of the Battlebliss?! That's something! I've heard that it was a real massacre!\"",
    "f9e5d188-0a56-48c8-b4c6-95c9ccbd24ac": "\"Did you think Kerismei would forget to lock a vault with a pile of money in it? You should be so lucky. If you wanna clear the cobwebs outta them pockets of yours, you're gonna have try a bit harder.\"",
    "713f7777-b3f7-4db0-9e99-c1706e0a0bc2": "\"Did you watch Atselm gut that hunk of muscle? I just love her!\"",
    "493ce438-d5d5-4f7f-b3ce-5c221f9bbc99": "\"Do we have to go? I wonder what it's like, the surface?\"",
    "aa701979-366e-4558-bc20-acfa6f163122": "\"Do you realize what you are doing?\"",
    "fd9985c1-ed75-4a13-90ff-0d7863dae5aa": "\"Don't give in to fear... D-don't be scared...\"",
    "ce77bde6-cc44-4fc3-b295-277a6b0ad203": "\"Don't kill me! Please!\"",
    "d32ca905-02ce-40cf-9508-9c74d2f7f816": "\"Don't relax just yet! The battle isn't over!\"",
    "51b44c8d-7899-4685-a904-c3b010076955": "\"Don't touch anything! Wild magic permeates every stone in this room!\"",
    "00e2bd17-efac-444f-b38e-7dc7a4f50892": "\"Don't touch me.\"",
    "8fb5d3c1-6a84-4303-8e50-ba29bd2adea2": "\"Don't tuck your tails and run! Fend off these beasts, chop off their wings!\"",
    "dd3233cd-cb74-4862-a433-298a33c0d939": "\"Don't you dare step into the sanctum of the Lord of Beasts! Faithful — tear {mf|him|her} apart!\"",
    "261136b0-d2f5-4a40-a65f-836782eee991": "\"Drezen is near. The final battle comes!\"",
    "cba3bb86-8b89-45e3-b511-bb6292d2a4bd": "\"Drezen will be ours!\"",
    "2016e3c4-0a36-413a-a433-6abfc66c4e7a": "\"Drezen's ours! Hurrah!\"",
    "1822a71b-3294-4e52-848b-f5099d4a8699": "\"Due to a series of unlikely events, the power of the aeon has reached the place where this individual is currently residing. Such a unique occurrence must be studied.\"",
    "a96d4d06-7fc1-45f7-8933-99b0cdcb4acd": "\"Eh, I should have placed money on the Commander returning from the Abyss!\"",
    "8695ff00-47fd-467e-9e5b-961c85a9dc26": "\"Eh? What?\"",
    "67f8d8ef-ad37-4126-85c2-ef35b363119a": "\"Ember has returned from the Abyss! It looks like we can still win this war.\"",
    "0a47310d-f63b-4f72-b99f-70a98fcd6c37": "\"Ember the Righteous saved our souls, and now she's saved our bodies.\"",
    "04fb3f38-242b-48d8-9408-28501ad9345f": "\"Establishing connection with Axis... Error! Establishing connection with Axis...\"",
    "a1fc4da0-a88a-44e9-8ff0-b2c4ac9b219d": "\"Every slain demon is a step toward victory.\"",
    "d6506ab4-d786-4c99-90d8-52e56d9a84f5": "\"Everybody's letting their hair down. Everybody's drinking, havin' a good time... But the demons' spies never let up, so that means no fun for me!\"",
    "6d2ad799-6e8d-4eb1-82a9-3071d7f14750": "\"Everyone is so strange here... No one wants anything from me. It's great!\"",
    "8667087d-25ce-4ee4-9132-df08c93e35ec": "\"Everyone will die…\"",
    "c4269b2b-f9fc-45d1-ae99-dcf94fc3f48d": "\"Everything is so beautiful, it makes my head spin!\"",
    "c052f2c3-390b-403f-b660-0c4c6a66dfb4": "\"Experiment: The Suture\" Crystal",
    "3c624968-93d6-4bc7-b047-20b0619648b3": "\"Experiment: Transformation\" Crystal",
    "28e8bfdf-bf99-44a2-93b0-e8efc28dede8": "\"Finally! Iomedae's pious prudes aren't looking over our shoulders anymore! We can do whatever we want, and surrender ourselves to sin!\"",
    "7f27d0e7-dc5e-428a-b190-3cf85052da74": "\"Finally, a crusade! It's high time we destroyed all the demonic abominations!\"",
    "6814de9c-c38e-4b0e-9e68-4a3ce855bef5": "\"Finally, we're on the offensive! I'm so tired of hiding in a hole!\"",
    "4fa5487b-5f41-4d24-90e0-2268b7451528": "\"Find me if you're ever in the Abyss!\"",
    "8cb1b5cf-6de2-4376-91dc-3236dd035d38": "\"Finest I've ever tasted. Let's get another round!\"",
    "69d0a887-d9c9-4c5c-a11c-b8e5e05575a1": "\"First demons, now the undead... When is this all going to end?\"",
    "582b2d63-cbea-4413-892e-584597f93228": "\"Flicks on the head! Flicks on the head! Who wants a flick on the head? Low prices!\"",
    "c66866e4-15a9-448a-afe1-16ce2f10e2e2": "\"For Tren... hic! For Trendelev!\"",
    "2f52e773-f8ba-47e9-8a5f-f4a256eb274e": "\"For just a thousand gold coins, I'll off your enemy as if he was a puniest quasit. As a member of the Assassins' Guild, I bet my life on the result.\"",
    "8866b125-9e0f-4664-aef1-0cc6234c5cf7": "\"For the Queen! For the Commander!\"",
    "c996cdcf-5fcf-413a-ab1e-49bad8dee3d7": "\"For the first time ever, it feels good to be old... They don't touch the old ones...\"",
    "23dc45aa-7387-43fe-b03e-2d283ae026b3": "\"For the first time in my life, I feel free.\"",
    "4116fd83-920f-4ec9-b4bd-26467508e91a": "\"For the ritual to work, all the magic crystals must be returned to the statues. Please find them.\"",
    "316e2e8c-5eab-4794-9e1c-a2ffbd66de73": "\"Forgive me for not congratulating you on your victory as I ought to, Champion. My brothers and sisters in arms need help.\"",
    "c3826c7a-044a-45b4-a45d-8b93d2f7b452": "\"Forgive me, Goddess, I am not the finest of your knights. They are all dead. Help us win without them.\"",
    "cf18dd5d-36be-4f7e-b39a-71ac9906a90f": "\"Forgive me, everyone... Forgive me for bringing you here.\"",
    "06842a29-73ba-407c-8258-44062fa8db3a": "\"Former paralictor Derenge brought shame upon himself and his order.\"",
    "efff5d62-1b02-49bb-adbc-0bdf631b8a3e": "\"Fresh, hot blood...\"",
    "350ea5f5-735e-4d6e-9664-e6cfbffaec98": "\"From bandits to demon fighters — not such a bad story, is it?\"",
    "498bb054-a362-497c-80e3-0f3a23d223e6": "\"From now on, these lands belong to us! Deskari will be forced to retreat, and we will press forward until we conquer all of Golarion!\"",
    "3db12f12-996f-4d7d-be3f-b8dff4684b47": "\"From one dark hole to another! Will there ever be an end to this?\"",
    "d0fd5f9d-7296-41d4-87dc-5765a1aa0369": "\"Galfrey turned everyone against you. But we are still loyal.\"",
    "ef6749a5-85de-4dc5-bc29-1666ac101ce2": "\"Get back! Back! Don't touch the great Baphomet's altar with your filthy mortal fingers!\"",
    "64d3a45b-a874-42d2-a25a-572d7bf22e0c": "\"Get back! Do not disturb the repose of the damned!\"",
    "50203b12-cb41-4ed0-b9bb-4fecf9d4651a": "\"Get out! I don't trust you!\"",
    "8a6bc28f-97a0-4540-b592-90a413998a99": "\"Get the monsters!\"",
    "c179c0de-e48b-491c-ab5f-6228d4ddf98a": "\"Gha-ha-agsh.\"",
    "db592fa7-9d0e-4b55-b10f-a688c5bcf13a": "\"Gifts... Mine, all mine...\"",
    "3bc2d4fe-1b8d-4a4b-841f-f84f6e9b9e30": "\"Gimme a coin. Otherwise, get lost.\"",
    "015a6be5-3054-4e47-973d-91fa19f3cd1b": "\"Glory to Asmodeus!\"",
    "8a44c391-c6e2-42ee-bb6b-8fc76e377650": "\"Glory to Ember the Righteous! We'll spread your teachings throughout Golarion!\"",
    "504425ea-ab48-42f8-a751-8b36e2e48d2a": "\"Go away, you will disrupt the ritual! I didn't kill my master and spend the next hundred years deciphering his grimoire only for you to ruin everything!\"",
    "11581a92-4e0a-4a42-a85d-aa7d0f62f466": "\"Go bug someone else.\"",
    "27adddfc-a6f9-4c51-b80d-47931dfd9f7a": "\"Goddess, if we survive this, I swear I'll never drink another drop... No more effing and blinding... I'll give up the cards... Just please keep us safe!\"",
    "8ce7b777-a463-4cdd-9eeb-0b87d8802268": "\"Gods, it hurts...\"",
    "14c73842-611b-46f7-b6fa-1c1e4b4977fe": "\"Golarion... Even the air smells different here!\"",
    "0b5fd4e1-59d4-4f9a-8e4b-2c314698d739": "\"Gold dragons have always led the Convocations of Dragons. They preside over all the proceedings. I think I know who will lead the Convocation the next time we gather.\"",
    "a35d6fcc-645b-494a-9ecd-ec8df26e6348": "\"Good luck out there. Thrash some fiends for us!\"",
    "ce6ee1e6-c3c8-4d92-be6e-ef9ccbe22d80": "\"Greetings! I'm the owner of this small but cozy tavern. You don't look like a local — make sure to come by if you need a quiet corner to snooze in.\"",
    "9a6b0977-c810-41b5-8209-c52030be8ad4": "\"Grimoire of the Beast\", Excerpts",
    "0a670488-6eed-4e92-bf14-e424647719bc": "\"Grrr!\"",
    "b32819f2-47a5-4a9c-be0a-93181b0a7b7d": "\"Grrrr...\"",
    "aae16890-eb3f-4bb7-87c1-b4c6b661009a": "\"Grubby peasants and their grubby diversions. Why did I even bother coming?\"",
    "605f21ad-2145-419d-a5b4-d9a5833bc43e": "\"Guests from outside the forest! Old Mo's prophecy has come true!\"",
    "62002f70-5aa7-41e8-ad1b-9ce2117a71a3": "\"Ha, I know {mf|him|her} well! This's the one that caused the massacre at the Fleshmarkets! Now all the slavers buy their bodyguards in bulk!\"",
    "379dfb0b-f404-4db7-8e5b-ec48c635b267": "\"Half a century ago, our parents fled their homeland of Sarkoris, terrified of the invading demons. They were certain that the war would soon be over, so they didn't go too far and found their refuge here, in Kenabres. They used what little savings they had to build a tavern where any crusader could get a bowl of soup and a good night's rest in exchange for some money and news about their recent victories.\nThe city looked completely different back then. It was a triumphant city, full of hope, inspiring songs, and brave paladins in shining armor. We praised our lady Pulura openly and hoped that the lands of our ancestors would be ours again in no time.\nThings have changed since then, though. Our parents have left to the goddess' halls. Drezen is long gone. The Worldwound grows deeper every day, and the crusaders seem to take more interest in fighting each other and us townsfolk than in eradicating demons. Hulrun has gone mad and now puts all his inquisitive zeal into burning witches. Today Kenabres is a city of fear and suspicion. We even had to hide our altar of the Shimmering Maiden in the basement so they wouldn't accuse us of demon worship.\nQueen Galfrey has recently appointed Hulrun the prelate of Kenabres. Now nothing will stop this murderer from taking complete control of the city into his hands and serving his so-called justice on everyone. His previous acts of violence were just the beginning of a full-scale massacre. We have to flee, run like our parents did — this time not from demons, but from the crusaders. Soon we will sell our tavern and leave — anywhere away from the agony of this endless war. May Pulura protect this city from whatever comes next.\n10th of Lamashan, 4682\nSwargell family, of the Devimai clan\"",
    "cc888c07-d3d2-4d7d-b77c-19c9f2c54f8e": "\"Happy city day!\"",
    "5802051d-ec1b-44f2-b00c-f5dcf41c1bff": "\"Happy to serve you, Knight Commander!\"",
    "afd5fca5-8285-45fd-9f31-8e79f4b4f785": "\"Has the Maze really collapsed?\"",
    "174dd98e-993e-4f4a-a847-f823352ebb2e": "\"Have the gods forsaken us?\"",
    "8e8987ab-eedd-4d72-9b7a-eb02bf02c110": "\"Have you decided to play my game? Good.\"",
    "a995d389-7e47-4741-bf6b-6a1bf4224b08": "\"Have you found what I asked of you? Splendid! Let's get out of this place as soon as possible. All this smoke makes it difficult to breathe. We'll meet in Drezen.\"",
    "4e0aa334-10ed-489a-b1d9-4cd1f23d1c72": "\"Have you heard the new ballad about the Lady of the Sun and Marhevok? So beautiful, makes me want to weep. The song, and the lady!\"",
    "fc0f1f0e-b6e8-43ad-8b54-8ba2e845df23": "\"Have you heard? We're marching on Iz now.\"",
    "f2c7dc45-4277-40c3-a1af-a0d6f53f4047": "\"He scattered his damned riddles everywhere. Bait for thieves like us. We found one right after we got out of the rat tunnel. We were fools...\"",
    "dc8f46be-1496-4970-8fd5-f4e2cf2d9538": "\"He's coming... He is close...\"",
    "39780378-ca06-4415-88fa-cabd7329a125": "\"Heh heh... Fleet of foot, are you? Or light of step? It's one or the other, or else you'll be stuck here with me.\"",
    "c00639fd-0fbd-4cc3-897a-e6d244b5381f": "\"Hellknights, not a step back!\"",
    "065ea71d-ae39-4893-ad28-29644bd9995c": "\"Hello, stranger. Want to buy a girl a drink?\"",
    "a5a68a24-c784-4f4e-9fc7-57480b041efb": "\"Help! I beg you...\"",
    "337d76b7-a613-46df-820f-5aa0cc66ce54": "\"Help! I'm begging you, help!\"",
    "702539b4-55bf-42e4-833b-bfd8358185c9": "\"Here lies Grimnir Ironhead, who gave his life for the Queen and Mendev but promised to return in their true hour of need.\"",
    "cffd185c-ebf0-4aee-8328-1578bb43f6c4": "\"Hey there, azata killer! I hope you made that outsider Dimalchio suffer before he pegged it!\"",
    "e9dd8928-d25a-46f8-934f-a2e015805acb": "\"Hey! The whole city's talking how you {d|c4 shamira trolled}bloodied{/d} that bitch Shamira's nose! Good riddance to her arrogant ass!\"",
    "815d163b-7c3a-429c-a4e3-a798defee20d": "\"Hey! You're the one who tore up Savamelekh's mansion, aren't you? I'll bet he's pissed at you!\"",
    "b584b798-f4f0-49b6-8330-af2d1b960b67": "\"Hey! {name}! I got caught! Get me out of here, I don't want to serve that horned bitch!\"",
    "71c849e3-f25c-400e-b5ec-74edad3b7a65": "\"Hey, Champion! What did the master of the Battlebliss do to you that caused you to order your servant and the Dire One to trash the whole arena?!\"",
    "97ef5202-9ccf-4a2b-9cff-cb27d6468599": "\"Hey, have we run out of demons already? I feel like I need more!\"",
    "a7833309-5950-4046-9de5-298fc6b9f17d": "\"Hey, little girl! Thank you.\"",
    "0cb59e45-f2be-41bd-9c50-2bbb0a9a0adf": "\"Hey, someone, put me on! I need legs, I want to dance! Ha ha!\"",
    "5049b0ed-26e5-4c62-bff7-1137a444fa80": "\"Hey, that's not what we agreed on! That's not yours — so keep your hands to yourself.\"",
    "f533f6f0-1046-41cf-8fa2-9b6f278ccec7": "\"Hey, that's the Mephit Slayer!!\"",
    "61a969de-31bb-4e29-a60f-deefd95d0a3b": "\"Hey, wait a moment. Better have a word with the chief, then you can go wherever you want.\"",
    "365fa02b-169b-49c7-9fbd-a8a5c9a1d5a5": "\"Hey, you, that's mine! Don't touch anything!\"",
    "bfac3adc-fdb8-4dba-b8a4-c8594db5ed30": "\"Hey, {name}! It's me, the Suture. You aren't mad, right? Because I really need you to not be mad and get me out of here!\"",
    "6e8147a4-a09b-4d96-861b-06806840b94f": "\"Hic! Tee hee hee!\"",
    "6f1849c7-8eeb-4d06-93bd-028f46463113": "\"Hopefully the military band will climb up here sooner than any enemies.\"",
    "dff4acf2-f675-4fc7-ad36-2bc3e9575a0a": "\"Horrible! This is not a palace, these are some filthy caves! Staying here is so disgusting! I want to go back to Daddy Dyunk's house!\"",
    "2990242e-e3c1-4499-b22e-4ce8f3439d0d": "\"How are you? Did Terendelev help you?\"",
    "32d71182-e948-43a7-aca7-aed262f274c4": "\"How awful! Let's find the weapons quickly — and get out of here.\"",
    "bc94b414-66bf-4b81-958c-ba424dae2e50": "\"How can I serve you, my {mf|lord|lady}? I am ready to obey your every command!\"",
    "da9d600d-783d-4560-98c1-da56bf3149c8": "\"How could a demon destroy the gift of our goddess so easily? Are we not worthy of her blessing anymore?\"",
    "e5386dba-1669-4496-9e1c-b607edb00f99": "\"How dare you come here?\"",
    "05fe5df3-8563-4029-8b91-46abb6832146": "\"How dare you steal from the dead knights of Sarkoris? Return my whip or you will know my wrath!\"",
    "bc2e106d-7616-4d6f-ade7-8386074b52a0": "\"How did the city fall so easily? What were the bloody paladins doing?\"",
    "db279426-c5cf-44d6-8490-f7f87380b088": "\"How did those ones get out?\"",
    "73bb417e-e1cf-425e-a87a-e3f005a980c8": "\"How did we get here? Our kin attacking us like wild animals... The end times!\"",
    "e54d05db-adee-45cd-adcd-f7c4a3d50cea": "\"How did we miss such a crowd of cultists in Kenabres?\"",
    "2b18e48d-b275-4eff-991d-797353540cb0": "\"How horrible! I'll never sleep again. Dead people will forever haunt my dreams!\"",
    "77d41f97-6d5b-4905-8af7-b0112da6aa8e": "\"How many of us who served back in Kenabres are still left?\"",
    "58d06b55-1553-460b-b42d-e19068292e12": "\"How much longer can we hold out? A day? Two?\"",
    "fedc1609-0f21-4e75-b254-cc0121efddeb": "\"How strange... This stone is supposed to detect demons nearby, but I'm right here and it's silent.\"",
    "3fa645ac-5552-4478-8ac7-4729298c99ae": "\"How terrible! A murder! Nothing like that has ever happened in our village before!\"",
    "0d1c0e61-1dce-442b-96a6-38e309a720c6": "\"How wonderful it is to finally stand within these familiar walls again. Huh.\"",
    "036e2d7c-d39b-49a7-91d4-19a73445fe1e": "\"Hshhhhh!\"",
    "c3ab03dd-01ca-4848-b785-893f6986d18e": "\"Huh? I thought I heard...\"",
    "2a88621c-3bf9-42d7-af6d-7b5f4a2dcfd5": "\"Humans are so fragile, and their lives are so short... it would be wonderful if we could close the Wound, so that they wouldn't have to depart before their time any longer.\"",
    "a002bf76-70d5-4f79-9e1b-f62189013c05": "\"I also saw... Iomedae… hic…Yesterday!\"",
    "2eb1bb99-d718-409c-9cb3-f045cf5a225c": "\"I am a hunter of Threshold, the best among the best. I am the keeper of Sarkoris, its protector against the corruption, and machinations, and powers sinful and poisoned.\nI feel the gaze of the ancestors and the gods upon me. I will follow the trail of any beast, be it demon, hag, witch, or rogue mage. I will root them out in any land, in any pit, in any den. Those who surrender, I will imprison. Those who resist, I will slay without hesitation.\nThere is nothing I would not do to repel the corruption. For I am all that stands between the land and its people and horrifying calamities. I am a hunter of Threshold.\"",
    "f09d13e8-f3c0-4589-8220-332ab1cc551a": "\"I am amazed by what you've accomplished!\"",
    "803394c1-3bc5-4ea8-94c2-9087af5e61d9": "\"I am deeply grateful.\"",
    "adbc4947-345c-4224-9726-d463bf697837": "\"I am grateful beyond measure, Commander.\"",
    "902c853c-c6d0-4ada-86a3-b9ace43f8732": "\"I am ready to fight in the arena! I'll kill a member of the Nahyndrian League and become one of them!\"",
    "bca05d20-b004-4097-b290-8b90b4b0e11a": "\"I am very busy right now, my dearest Commander. I am formulating my next report for you.\"",
    "96c4f93d-a055-46af-be9d-e9f3b5563295": "\"I beg you to inform the First Hunter and the High Interrogator that the prisoner Areelu Vorlesh is covertly preparing a ritual of unthinkable scale. If she's not stopped, the consequences will be devastating. I beseech you to be prudent!\nPrisoner Opon.\"",
    "e4cc77c7-013f-4db3-95d1-7cb7871d7712": "\"I bet {mf|he|she}'s not just some random gawker. Must be a spy. Let's finish {mf|him|her} off!\"",
    "82931457-9da0-476a-9c80-69d3441a43c9": "\"I can barely feel my body... When will we be able to leave?\"",
    "8bb51f50-65f4-4813-b7fc-9bf8f101d228": "\"I can hear the sounds of battle from above... Out of the pan and into the fire!\"",
    "495cde87-93cb-44d9-aa83-92e0187e4b53": "\"I can hear your footsteps! Go away!\"",
    "83ade89f-252c-40d9-b5f5-5030596a4069": "\"I can taste blood in the shadows... There will be a great slaughter soon.\"",
    "258569e0-21d3-4426-bb52-4cbfab53c71e": "\"I can't become a crusader... But perhaps the Redeemed Brotherhood will accept me?\"",
    "7e2823f4-adea-4a3d-af66-697847a91f43": "\"I can't believe that {mf|he|she} offed Vellexia! She was so powerful that she seemed immortal!\"",
    "c05a362e-e579-4806-888c-9332dc298aa9": "\"I can't believe this abomination was right under Drezen all this time!\"",
    "a683a47d-fdb8-422c-a7e6-cfc545d80b49": "\"I can't cast any spells while the Count is around.\"",
    "0852618a-e4a8-4210-a557-81a80885d395": "\"I can't even tell if I look dashing or ridiculous.\"",
    "7faada43-c2f7-4963-b29a-3a1f33532654": "\"I can't stop thinking about the last party in this manor… All of the guests died, every single one of them!\"",
    "8791f23d-3cdb-47ac-a2f7-035e1aa8658f": "\"I caught this pike the other day — it was as big as a crocodile!\"",
    "a083cd0e-805d-4010-b5ca-12a6771d7295": "\"I crave pleasure! Give it to me!\"",
    "46acad4a-3375-41e7-8787-3a5161f6b860": "\"I did not expect to see you here.\"",
    "f043ec3b-3f21-416a-a6f4-3914b968a823": "\"I don't even want to know what's happening up there.\"",
    "d1cce9c2-d585-4b80-9a6f-ac9633380304": "\"I don't have time for chatter. I must devise a way to kill a certain genie who's holed himself up in his flying palace. I've been promised a pile of treasure for his death!\"",
    "0a607e6b-dfe5-43b1-a2b1-96d113e571ac": "\"I don't know anything, leave me alone.\"",
    "db1fc086-3de0-4ef9-a898-56d391765d96": "\"I don't know how to thank you for saving us!\"",
    "85cfcf10-c2fe-47dc-a101-2192dc1f7ede": "\"I don't know if my opinion matters to you at all... But you were the very best guest I could ever wish for!\"",
    "42269046-e263-4403-a824-08e1c8036721": "\"I don't know what I'm looking for, but it must be nearby...\"",
    "2cd811c3-5356-4bcf-9b7f-9d3f3fadb705": "\"I don't know what's worse — sitting here wearing this collar or becoming the property of one of these foul creatures.\"",
    "6933b447-6b51-4bb4-b07e-c4f946cc2ab5": "\"I don't know who recaptured this cart — but here's to his health!\"",
    "46ce43db-2e58-4ddb-be1c-68ac798c9394": "\"I don't like having to obey a Hellknight commander. I hope we elect a different leader for the order.\"",
    "93fc9e5d-667e-432a-91b4-ed66dad7e8e8": "\"I don't like this place. This isn't like the caves we're used to.\"",
    "8b15622f-d1fe-43fc-bf2c-904e670f4216": "\"I don't want to do laundry. I'd rather ask the Portal to do it for me.\"",
    "5412096d-51fd-42ce-a5a9-c358016c975b": "\"I had this buddy called Blob. He was a gladiator. Once Blob got a minor injury — just a broken finger, so he went to the arena's healer. Well, this healer came back the next day and said that Blob died during the surgery!\"",
    "81321b05-0ea7-4ecb-89c4-3a996dd57580": "\"I hate my master! Hate him!\"",
    "63cba2b4-5385-4ffc-bb2b-96c9c6ee83fe": "\"I hate that scumbag, Irmangaleth. He promised me a fight with Gelderfang... Then the whole League jumped me and knocked me out cold. The champion didn't even show up to the arena.\"",
    "b4b2eb26-e9d4-43bc-a029-86d9b39ca5d4": "\"I have a feeling something terrible is going to happen... As usual...\"",
    "4d195fe1-ef15-4369-84d7-b3d20409720d": "\"I have no idea what you're thinking about right now, but I shall be very disappointed if it's not our next tryst.\"",
    "e8a6ef30-5737-4bb3-bad4-eae3b6b5e97b": "\"I have no time for you, stranger.\"",
    "5eb96cfb-6d02-4417-8c1c-e24e66427d9c": "\"I have seen evil in a thousand guises. But sooner or later it was always defeated. That's what will happen this time, too.\"",
    "53a50456-fa87-4dbb-8bac-e575e2c384d8": "\"I hear the echo of a familiar voice, I feel the warmth of my kindred flame... My {mf|brother|sister}, we will help you!\"",
    "135cd9a4-d161-489f-a27b-dc0a7660c2e7": "\"I hear the echo of menacing footsteps. I feel the heat of ancient, cursed rage. Old enemy, you will not escape so easily!\"",
    "d2f123ae-70d3-4a1f-b04f-a9096d78c190": "\"I heard a whole army of demons appeared at Drezen and it was led by the most terrifying monsters.\"",
    "f44642c2-7d9c-47cf-bfa8-dbc493864ff7": "\"I heard an army's on its way here from Nerosyan...\"",
    "bd754866-7c78-43cd-b287-62a6ae8bea4e": "\"I heard terrible screams in the woods yesterday, didn't sound human, or animal… Horrible!\"",
    "3583cb6d-8afe-4765-b12d-f422b27c45fd": "\"I heard that the demons are gone from Drezen, that they're gone from the Worldwound altogether! Could it be peace at last, after all these years?\"",
    "40793542-d5b2-4cf5-99a8-8564fb5c632c": "\"I hope I live long enough to see Areelu Vorlesh burnt at the stake. No one deserves it as much as that demon-abetting witch.\"",
    "eae66e65-7887-49df-8a33-e665b98a09cf": "\"I hope we don't get lost. You can spend an eternity roaming these caves.\"",
    "463a5d14-db4a-4b7a-9c1e-e0648dbf0020": "\"I just can't believe it. Can't wrap my head around it... No, I need to catch my breath before I go any further.\"",
    "1ea61314-481f-42ef-a1eb-b53ae1fadc3d": "\"I just want this whole nightmare to end...\"",
    "ae2de592-bcf8-4587-9fd0-7b4c751810fa": "\"I like Nocticula. She controls all the scum from the Lower and Middle quarters with a firm hand, while not getting in the way of serious demons. That's how a true ruler should behave.\"",
    "0284a36d-b18d-4458-b2d1-13fa0512c2ad": "\"I miss our waterfall, the roar of the water, the spray of mist in the air... But I am also glad we did not abandon the temple. We did not leave it to be desecrated by demons.\"",
    "d06abc28-7dbf-4b6a-985a-d9a1bcf25765": "\"I need some aromatic oils! I smell awful!\"",
    "7c90ee09-3a0d-47f1-80ad-99fa0b4f34c9": "\"I really want to see the sacred egg too! I wonder what it looks like...\"",
    "9f4af0c6-9470-4d86-b136-39f973ed44bf": "\"I regret that we must ask our guests to leave the Ten Thousand Delights temporarily. Very soon, our doors will be open to you once again.\"",
    "6cf944ca-a436-445e-b22d-b5f39db2c661": "\"I remember the times when Nocticula was just another nobody. Vyriavaxus was in charge of everything here. Now she claims herself to be a mistress of his Abyssal realm! And where is dear old Vyriavaxus? Dead as a doornail.\"",
    "d4f02cb9-4a5a-4d0a-b526-6a5c342f999f": "\"I see your insides, your essence. Oh my, you've been sewn and stuffed like a doll! And there is something extremely vile festering inside you! This is the real you, isn't it?\"",
    "59f60e65-5d58-4d8e-9a2d-92d1196f87a6": "\"I shall persevere! No amount of pain will break me...!\"",
    "53b1a23f-e204-436e-be95-c8be1c7a7162": "\"I should have put a spell on the cage!\"",
    "55b1b631-8bf3-4202-9374-c3e9f16bfc26": "\"I smell meat...\"",
    "eccfe8ec-c533-4bbf-87e0-b24502a933c1": "\"I stand on the brink of the greatest discovery. This… is too exciting.\"",
    "f9ed6d69-abd2-4f12-89e7-81ae980cc49b": "\"I thank the gods every day that Eliandra and Katair are with us. The temple wouldn't have survived without them.\"",
    "8af56095-03d5-473a-9699-a539d115b39c": "\"I think I've found a good place to set up our camp.\"",
    "0b2450c7-ede4-405c-90e1-0c8362456830": "\"I think all my hair has turned gray...\"",
    "4ae385ef-6b70-4599-a4fa-23875772abd1": "\"I thought I had only one path left to me, the path to the Abyss. But this girl...\"",
    "718bdf35-0b04-4ff1-a176-672c81e4fb7f": "\"I told you to get lost! Do you think I won't turn you into a smoking stain on the ground just because I'm only a quasit?\"",
    "dd3bcda5-f392-4894-88f6-eb8b52b1159a": "\"I used to be a successful slaver once... But it took just one word from Shamira — and here I am, banished to this rat-hole.\"",
    "252a6441-1a7d-4abe-82e5-c6b5eff1cb2a": "\"I want meat... Meat...\"",
    "a8d1ab0d-15b9-4878-b4aa-32783ecec503": "\"I want new armor. And loads of money. And beer. That too.\"",
    "61fe534a-a635-4421-9239-97047df5c335": "\"I want to be with you for all eternity and beyond.\"",
    "0c94f047-b690-4acf-be95-e908ea54c201": "\"I want to go home! I don't want to be in a place where everyone is always waving sharp things around!\"",
    "2128c1b6-0af7-4fe8-9e16-b427058806ce": "\"I will need these amulets and charmed items for an experiment tomorrow. I strongly recommend, Suture, that you do not touch them, do not put them on, do not walk around the lab in them, and do not leave them lying around in places you won't remember later. I've gathered them here so that I will have everything I need in one place tomorrow. If you, despite my sincerest hopes to the contrary, have managed to open this compartment, and are now trying on the jewelry, I wholeheartedly encourage you not to risk your life. Put everything back in the cache, lock it, and pretend you never found it. By doing this, you will spare me from worry, and in return, I will spare your hide.\nAreelu Vorlesh\"",
    "ddb5f89c-564b-4575-929e-c6853def3f91": "\"I wish I could work for assassins, too. Cuttin' throats, spillin' guts, and getting' paid? That's the life!\"",
    "0479659d-3413-4c9b-b13e-cd064831afc7": "\"I wonder what it's like up there...\"",
    "b06269f9-24ac-4e23-8724-623a7b69ab77": "\"I wonder, what dance do angels dance in a single ray of sunshine?\"",
    "e67c6cb9-92f0-483b-b8d2-8c0d56884ccc": "\"I wonder, what will our new master be like? Will he like the way we sing?\"",
    "03f382a8-724c-4d02-8c8c-fea019358e4e": "\"I'd follow our wonderful Count right to the Abyss if he throws a feast this good!\"",
    "1c66674c-a91f-4062-a44f-395abda67e45": "\"I'd follow the Queen into the bowels of the Abyss.\"",
    "98c65825-15af-485e-a617-94e048cb1b3a": "\"I'd rather die than go back to the demons' captivity. May Iomedae protect you, {name}, in this evil place!\"",
    "87b064ea-15c9-4194-9984-387e47551329": "\"I'll break those guards' necks! All kinds of scum constantly wanders into these quarters! A dozen or so thieves even broke into my mansion recently... Afterward, I had to scrape all their hideous guts off of the walls. Well, not me personally, but the slaves had to!\"",
    "253450dd-c31f-42dc-bda6-feb1667fdf72": "\"I'll come to Drezen as soon as I can and we can talk then.\"",
    "73df8cce-ab8a-44d5-bbbc-343e325900bf": "\"I'll drive you crazy. I promise.\"",
    "3e98e967-1ded-4b45-95dc-1e6bdcd40e67": "\"I'll show you what real passion is.\"",
    "2f5bdfac-7c1e-4700-9753-9cbeecb5b4dd": "\"I'm all right. Help the others.\"",
    "7bef311a-2c35-4e70-8dc2-b3033d377e25": "\"I'm awaiting your orders!\"",
    "817a91df-3483-42ef-b092-d771ab4d15d3": "\"I'm bored... I guess I'll go to the Fleshmarkets and buy some slaves to gut. At least that will be some kind of entertainment.\"",
    "633fb332-fbf8-4cb0-8058-e302e5573e31": "\"I'm certain a lantern will work on this wall. Try it!\"",
    "6a6d9d3b-4e2c-4f1c-b05f-1ef20e5aafd2": "\"I'm done. We're all doomed.\"",
    "a39b8ff6-cc8a-428d-b1ba-9da03e7d66fb": "\"I'm going to go traveling. I'll visit all the old cities of Sarkoris. There's nothing to fear anymore!\"",
    "ae049f85-9958-4d72-a7df-dd356e8bb5d3": "\"I'm no thief. Thieves steal other people's stuff, and what can a deader own? I've never robbed a living soul, but why'd a corpse need gold? And they kicked me to death... the scoundrels. Good thing they didn't find my stash under the eastern wall...\"",
    "74b32645-9bf0-463c-8f47-0981a2c117e4": "\"I'm not drunk, you're drunk.\"",
    "f5dee406-6390-4dcb-9e75-9c49ca4b25d4": "\"I'm one step closer to finally having a material body.\"",
    "5cb64972-23aa-4dc0-b607-6c30d3796d23": "\"I'm so hungry... I'm dying...\"",
    "716cbf1f-dc08-4aef-bc4c-3bebdff79d98": "\"I'm so scared. Why do you need all those weapons? You won't hurt us, will you?\"",
    "d73c471b-dd51-4682-9bc7-7b27a71a9817": "\"I've been wanting to come here for many years. It feels odd to finally see your dream come true.\"",
    "d5e0ccca-2ebf-4cc5-9ede-62dc40aa6b6e": "\"I've gone to clear my head and think about things. I'll try not to kill anyone.\nLann\"",
    "d75dba4c-e3d0-4fa5-afbb-7457ca1f8c4c": "\"I've heard that after we win, each of your fighters will be given at least a dozen mortal servants! Is that true?\"",
    "eb6aa1ea-050f-4931-bf30-05e8370222d2": "\"I've just received a shipment of slaves from the Fleshmarkets. Half of them are defective! Crooked, limping, and half-dead! He cast illusions on them before selling them at the market! If I see that bastard again, I'll rip his liver out with my bare hands!\"",
    "bdcbc8ce-0677-4958-ac14-6253363d232c": "\"I've never heard of gargoyles taking prisoners. What dark plot is behind these abductions?\"",
    "dca007cb-7067-40de-834c-c1f1e14d1236": "\"I've never liked crowds and cities. I could spend another hundred years in this temple!\"",
    "5ee314a2-d5fa-4082-80e2-2893196cb744": "\"I... used up my healing powers for today. Uh... I should've prayed harder to Iomedae!\"",
    "8e624dcd-6bc8-490f-bd0c-615248d8c527": "\"If I stay here for even one more hour, I'll die from sensory overload. And it would be the best death ever.\"",
    "1f447dda-7b46-4d2f-8cd3-05c2a2999cb1": "\"If nobody wants to go, I'll go myself! No, I can't. Mom won't let me go that far on my own...\"",
    "65ea2aad-a3cb-483f-be60-60e94e4a8f55": "\"If not today, then tomorrow the Worldwound will be closed. Victory is near — I can feel it in my bones.\"",
    "db265531-6a12-4547-a2ea-f3ad6a7d8a2c": "\"If only Lady Vellexia noticed my talents! What a luxurious life I could live!\"",
    "5ffbf1bd-71d3-4ea7-bd24-9b70968087df": "\"If the Orders committed all of their forces here, we'd chase the demons all the way to Threshold and drive them back into the Abyss.\"",
    "4391243f-85c0-4851-b0aa-752054f8efc5": "\"If you can hunt, you're welcome to stay.\"",
    "ecdaa7b1-187b-484f-9452-b839e75660f8": "\"If you found this, it means you found my cache, it means I'm ded\nI hope you are a friend and will report what I learned to someone who can punish the villains\nMy name is Dyra the Coin from Neathholm. Fate brought my tribe to Drezzen, to the war\nOur new chief Wenduag worries me. She served the demons and has a black hart\nI've been watching her for many nites. I snuck into her secret lair she thinks no one knows about, I read the books she's hiding\nThese are bad books, books about demons and all kinds of evil\nI know these books will bring no good. I took one of them, the one that's the most scary and dangerous. This is my proof. I wonted to tell the comander about them, but I'm not sure I can trust {mf|him|her}\nI need someone I can trust\nIf you are reading this, I didn't find anyone\nI hope I can trust you\nDyra\"\nThe signature is crooked, but obviously written very carefully, and the ink blot under it has been wiped away neatly.",
    "3ebf8f74-0048-4297-802d-3dee2b37e9d2": "\"If you hear the ringing, stay inside, otherwise the shadows will drag you away.\"",
    "36869a0f-711b-4b96-8dbb-71f85ebd0de1": "\"If you're in need of a good overseer for your new slaves, {mf|sir|ma'am}, look no further. I'll teach them to obey.\"",
    "9aff2db9-4331-4877-8265-5dc3adc0e7cd": "\"In all fairness, I belong on the gallows. I'm only still alive because of the mercy of that girl and the Commander...\"",
    "65d90600-b786-483c-b724-e777fcc5e002": "\"In the arena, we are the perfect predators! No one stands a chance against us!\"",
    "9ef52610-99c8-4210-8dfd-eeb5cee9b025": "\"In the name of Iomedae, come here and gimme a kiss!\"",
    "e325be68-dcf2-4e41-9021-c158e6648f36": "\"In times of war, the soul trade flourishes. How fortunate that there's always war somewhere on Golarion.\"",
    "323d7cd8-bdb1-41ad-99f4-02a07a894d7c": "\"Iomedae is with us!\"",
    "76bae758-3648-4e65-b8b1-bae210dc8459": "\"Iomedae our intercessor, don't abandon us in our despair...\"",
    "a50046c5-b936-447c-9d49-2a1b4bfd8ac8": "\"Iomedae was right in front of me! Can you believe it?\"",
    "203a3d76-825d-486a-aed6-11a245bcd564": "\"Iomedae, hear my prayer, avenge my brother and me. My brother, who died without glory! And me, who was trapped here to bleed for three days straight like a wretched cur! Thrice be cursed the one who engineered this wicked trap!\"",
    "4db6285b-c443-4ef3-a2b2-6b0ab89c216f": "\"Is it true that Chivarro tried to kill you, but you talked to her and she ran away in tears? That's amazing!\"",
    "dc698429-f738-4055-981c-e56a1004f80d": "\"Is no one going to help me? You're all so selfish!\"",
    "dcb4add3-90b4-45be-a22e-20445eaa3b79": "\"Is that... All? It's over. My duty… is fulfilled.\"",
    "0f3a9e05-4979-4bd5-a764-2838988c0b69": "\"Is this why we were summoned here? Madness.\"",
    "a954d88f-0a69-4530-9b9a-a80f8dfc0d71": "\"Isn't {mf|he|she} the one who's buying all the slaves from Golarion? {mf|He|She} is all the slaves talk about, they treat {mf|him|her} like some sort of {mf|god|goddess}.\"",
    "e3297ea4-eee5-4b61-9467-32aca8f97902": "\"It burns like crazy! Damn it... Just a little more!\"",
    "ee440ee4-72b4-4498-8b37-18013dd04247": "\"It feels good to be on a crusade again! I'm sick of the dusty old palace.\"",
    "1a96bc04-0c7c-434a-8046-a00b8b239059": "\"It feels weird, fighting for a just cause like this.\"",
    "978d95d2-0e16-4398-8f77-02725d22aa47": "\"It hurts so bad!\"",
    "872e2ad5-edce-4cf3-befd-dfff00487652": "\"It is pointless to resist the Abyss. We must embrace its power like you did, my {mf|lord|lady}.\"",
    "2f6b3932-5122-455d-994f-f05b3633fcfd": "\"It looked like we were doomed to death! But you saved us! Glory to the crusaders!\"",
    "8ee1d15d-da89-4e6b-81e6-7614cd19b6cb": "\"It looks like the spirit is leading us to the Stone of Voices. A good sign.\"",
    "348a2817-6593-43a9-9d9e-5f85d100e5ce": "\"It was a great day! Yesterday… Drink up!\"",
    "db0a27b8-bee8-479b-969a-496b2c24c54c": "\"It was as if I had never lived before we met. You created a new world for me.\"",
    "1abc1c28-f2db-465a-9df0-e6f96e3d526a": "\"It's a shame Marhevok is the only one who's seen the castle in the clouds. I wish I could catch a glimpse of the Lady's palace...\"",
    "31dc46ec-8b19-4be1-b4a5-36cc1ae7a687": "\"It's an honor to serve you, Commander!\"",
    "fde6a049-171e-4e4e-b510-f5fded51e94a": "\"It's an honor!\"",
    "382976da-91cb-4b42-894c-bf8bf6e59a41": "\"It's been a cold year.\"",
    "11a7ecb1-7474-4801-b5c2-513758782575": "\"It's been a long time since the Wintersun clan last left their village.\"",
    "90d27966-d9d2-4481-91ef-0a0209d13b8e": "\"It's been a while since I've seen the guardian, Hokugaul. But that is a good thing. If he's silent, it means that all is well.\"",
    "f56ec6e0-ea11-4b8c-a94f-8585c3261f6e": "\"It's easy to grow a garden in fertile soil, but a far more difficult and worthy task to do so in tainted and corrupted soil!\"",
    "0c5a7cdf-2605-412f-b7ae-b4aed11c9ae2": "\"It's frightening to leave Kenabres... But attacking is the best way to defend it!\"",
    "cbc9528a-649f-40c8-8b91-8ebd28dabf50": "\"It's good that we are visited by merchants from Mendev and visitors from the castle in the clouds. Things would be dull around here without them!\"",
    "a9c08c8a-1d70-4fa0-9eed-11c13f397d0f": "\"It's good that we can now watch the stars without distraction. The temple used to conduct funeral ceremonies, and they were always very tiresome.\"",
    "7a0c75a4-068e-4286-9007-60472c6f08f8": "\"It's good to be in the army. You don't need to think. Just fight!\"",
    "982b8ae1-8733-4ff3-a988-0114f1211b87": "\"It's hard but we have to be tough. When she was human, Saint Iomedae suffered even worse!\"",
    "aa95e4a2-e465-4c5d-a12c-22f9d0b2c1d7": "\"It's my birthday! I've been waiting for so long...\"",
    "e080fe92-7d8f-41cf-af2a-3960a522d6a3": "\"It's probably all rubbish, but people say that a real angel walks around with {mf|him|her} as {mf|his|her} as a bodyguard! In the Abyss, of all places!\"",
    "252e63e4-5e56-41a5-bed2-0a3cf28a470e": "\"It's so uncomfortable here! So damp and nasty! When will we be able to take a bath?\"",
    "627109f8-d0b2-40b7-8282-f5467e889eec": "\"It's so wonderful to be invited to a reception at the Rapture of Rupture!\"",
    "1bd39759-b9b4-44a5-86ad-8fadb2d87513": "\"It's time to draw knives and stab the guards... Alushinyrra is a free city...\"",
    "16278716-80cd-48b3-a061-33fcbfb13e3d": "\"It's too bad the Lady of the Sun only gave us one dragon. I'd love to have a whole herd of them!\"",
    "85c58043-c65f-4269-b926-0d8fa75ec3e0": "\"It's tough to be out there fighting the war, eh?\"",
    "a2382c99-e031-4cdb-b65e-51f10328413d": "\"I… made camp here! When I was loitering around on my own.\"",
    "3fd5f8d8-934c-4d15-aff1-3f63d0794742": "\"Just wait till I get back to Magnimar — I'll tell everyone I got to talk to the Commander {mf|himself|herself} just like that!\"",
    "436c1821-6903-447f-a869-5382ee60c238": "\"Keep your eyes on the sky!\"",
    "ab434186-7886-4108-9e28-23b28665bb25": "\"Kenabres burns... The city that should never have fallen. Fate shows no mercy.\"",
    "b2cca381-6794-4c32-8d23-63a5044517d8": "\"Kenabres still has some fight in it. We'll make those demons rue the day they came here!\"",
    "6d9ec9b2-e647-43b7-8aef-7b70d61e1346": "\"Key to the Last Threshold\nMany mortal researchers have ventured to turn their scientific curiosity on the phenomenon that is the Worldwound, noting that 'it appears to have a life of its own.' Strange natural phenomena, spontaneously arising ruptures, unique vegetation, and living creatures found neither on Golarion nor in the Abyss, everything is constantly in flux, appearing and disappearing at unpredictable intervals. Through this movement and alteration, if not through its order, one can detect the logical functioning of the organs of a living being.\nThe truth is that, indeed, the Worldwound possesses a semblance of life, and its very structure presupposes a connection to a living soul. This line of reasoning sometimes leads me to... unscientific implications. Namely, if the creation is in essence a reflection of the creator, then can we say that the Worldwound is a reflection of my soul?\nThe Worldwound was created and then improved, and at the same time, a being of duality was cobbled together from the essence of the Abyss and the essence of a mortal soul. Normally, this process requires an essence taken from a creature with strength comparable to that of an empyreal or Abyssal lord, but there are ways to circumvent this requirement. In particular, through the use of the Nahyndrian crystal's rare power.\nIn this section, I refer to this being as the 'Key,' an instrument that allowed me to significantly expand and strengthen my original creation. Due to {mf|his|her} dual nature and connection to the Worldwound, the Key was given the opportunity to obtain amazing powers. However, everything has a price. The Worldwound is linked to the Key, but the Key is also linked to the Worldwound, and carries it in {mf|his|her} soul, like a deadly affliction.\nThis affliction is, indeed, fatal. The duality of the soul grants amazing powers, and primes the soul's owner for Transformation and for the bestowing of incredible abilities. But this duality is also slowly killing the soul's owner. This is a problem I have yet to solve.\"",
    "e968be1b-b6e3-4860-84b4-c854e848deb8": "\"Killing demons is a little more difficult than robbing merchants.\"",
    "9d110b9b-33fe-46c6-99e6-63d07f02b5ab": "\"Krshhhxcess.\"",
    "064ef915-05db-4e80-8bc4-9fcd37a60b1c": "\"La-la-la... hic! Uhh.\"",
    "8884182f-b909-49a4-8599-a0b077f090fc": "\"Lady Camellia, we've been expecting you.\"",
    "26138088-9b4b-47a9-8b2b-f4a0a93c6948": "\"Lady Camellia, your room is ready.\"",
    "cf674532-c948-4f32-9e56-23b426a75541": "\"Lady Vellexia is the true leader of Alushinyrra's aristocracy!\"",
    "93418a02-8c12-471f-8583-c95111dc1c71": "\"Lann and Wenduag are always dragging back trash from the caves. No offense.\"",
    "e9d4ce8d-437b-4199-bd85-62815fa20fb3": "\"Lann! What's that on you? Is it a tan, or just road grime?\"",
    "911c2e1f-dd28-46fc-a641-b13d7b46382f": "\"Last night I was out for a walk and I heard people digging behind that house. Maybe whoever it was disturbed a grave, and then these monsters burst out from underground?\"",
    "18a41903-9b4a-4b94-9540-7a81eaaed384": "\"Leave me, please... I don't want to fight...\"",
    "ec956f48-b137-4dea-8480-4945370a9335": "\"Let some demon take me as their servant!\"",
    "3ff69da5-5215-4f4f-b450-0fa7d0c41925": "\"Let us pray to our ancestors to bring our children back home safe to us.\"",
    "41bd5b1a-813c-4247-b7e5-1b4bae8e3645": "\"Let us remember our fallen comrades and neighbors.\"",
    "a65749df-535e-45ef-8cf3-7e486eeeae5d": "\"Let's drink to Kenabres!\"",
    "56be6120-e4b3-47d1-8193-9140a5f7af39": "\"Let's get some rest now, then get back to work. We need to smash this altar to dust!\"",
    "bc4e601d-afba-49c7-9f9e-4fec02b9aa01": "\"Let's purge this keep!\"",
    "63c173cf-5464-4328-9669-209aeb87ffe2": "\"Let's show these demons Hell!\"",
    "a3c0ee22-1332-49d8-991b-66e39ed43aa7": "\"Let's take a look around, and find a suitable place for an ambush.\"",
    "cc4e833d-9eec-4f19-8bec-596b73bd65df": "\"Lictor sent us here, into the breach. A great trial and a great honor.\"",
    "3fe4c2e3-894b-4e6b-91b5-4108a6b7786f": "\"Listen to me! I know the truth! Our world is ruled by invisible pink kittens!\"",
    "024f21f4-799e-4aa5-a326-cf746eb87faa": "\"Long live the champion of the Battlebliss! Gelderfang will tear everyone to pieces! Hail Gelderfang!\"",
    "120cdc08-c026-443c-b51b-2b55ff1479db": "\"Look, Hulrun put all the confiscated weapons in this chest. Take a look — maybe your things survived the fall.\"",
    "955b9291-ad2a-4dff-a5d4-25a3053dbdd0": "\"Look, there goes Nocticula's pet! How come {mf|he|she} gets all this praise?!\"",
    "7d8303c6-5664-4fc3-b7a4-334ca7b5a082": "\"Look, this is the new {mf|guy|girl} doing Shamira's dirty work! People say that she entrusts {mf|him|her} with secret missions!\"",
    "bd366c9c-60d6-4677-b065-9306419f154c": "\"Lord Gwerm is expecting you.\"",
    "58aab59e-6ac7-4016-9f7f-42f3af6564f6": "\"Luck turned away from me, and now I wear this collar. I shouldn't have bet everything I had on that gladiator...\"",
    "064e8621-50ff-47e2-87ce-3d951bd15791": "\"Making love always puts me in a poetic mood. Please stop me before I find a pen! I am capable of atrocities where rhyming is involved, like pairing 'washed ashore' with 'four times more.'\"",
    "04878e1e-8638-4c7a-ac49-d2ec26e8b4b4": "\"Many hungry stars came together. Then a little shard of empty nothingness devoured them and became a star itself, a gaping, glowing maw. And its hunger was immense.\"",
    "3693b6d1-8466-40eb-92d1-6d19c67aca3a": "\"Marhevok is the best chief. I'd follow him into fire, I'd leap into a chasm after him.\"",
    "1dd01458-97fe-40fb-b745-c51e950614aa": "\"Matches in the Battlebliss have become terribly dull lately. You can tell right from the very start who's going to win. I want to watch a fight, not an execution!\"",
    "2724fd9c-caf6-4ca9-acd9-774b711d66ca": "\"May Heaven be with you, {mf|brother|sister}!\"",
    "b352b2fb-5027-4729-b0e9-05e3901e965b": "\"Maybe it's our time to go up?\"",
    "f02aed8e-4b3b-4064-b704-cba3bbd045e9": "\"Me? Don't mind me!\"",
    "a76393ae-af44-43e3-a9d2-6cde74e35090": "\"Messy little footprints, garbage heaps, and ash piles... Goblins were here.\"",
    "210fa5d0-315a-4cba-9caf-156b51d3e3e8": "\"Mine! The ring is mine! You can't catch me, silly weak {race}.\"",
    "4b0991c2-aced-4c4e-95c1-7fd85742ba30": "\"Mirah is three days old\nWhat a happy day! I'm strong enough to hold a quill again, and I can now write of my joy. My prayers have been answered at last. I prayed desperately for many years to the goddesses of beauty and fertility, but they only responded with silence. Mother Lamashtu alone answered my prayers. Finally Mirah was born. It was difficult for me to bear her for nine months, but looking into her golden eyes, and seeing her pretty smile, I realize that all the hardships were worth it, and all the terrible rituals I wish I could forget. It's such a pity that my husband didn't live to see this day!\nMirah is six months old\nThe wet-nurse refused to feed her. She said the baby bit her breasts too hard, and sucked out the blood. What nonsense! True, my little girl was born with teeth, but that doesn't make her a blood-sucker! She's my angel, and I'm sure the humps on her back will soon develop into little wings.\nMirah is five years old\nMirah is five, but I still breastfeed her. She just won't let go of me. I'm the only one who can bear her little teeth. The servants leave us, one after another. They say they're frightened by rustling in the night, and that girls discover bite marks and bruises on their arms and legs in the morning.\nThe housekeeper was the last to leave. She said she woke up at night to the sound of scratching up above the ceiling beam. She swears she looked up and saw Mirah, crawling across the ceiling. She showed me claw marks on the wood too. But of course I told her it was all ridiculous. My baby sleeps blissfully at night! But the silly woman packed her things nevertheless.\nMirah is five and a half\nMirah loves me so much, it's impossible to pull her away from my breast. It worries me that she doesn't want to eat vegetables. The cook complains that the little girl sneaks into the kitchen and snatches pieces of raw meat right out of her hands. My poor girl, no one wants to be friends with her. That's why she plays such strange games.\nMirah is six\nThe cook has vanished. She probably ran away in secret. Mirah slept all day. Her little tummy is so bloated, I'm afraid she might have contracted an illness from the uncooked meat.\nMirah is six and one month\nI found what was left from the cook in the compost pile. I don't know what kind of animal chewed off her breasts and ripped chunks of meat from her stomach. A wolf perhaps? A rabid dog? Absentminded, I didn't hear Mirah come close. She laughed joyously, pointing her little finger at the rotting remains. A child's innocence! She didn't even realize what she was looking at.\nThis may be the last thing I write in my life. My milk is not enough for Mirah any more. She wants more from me, and the wounds from her little teeth get deeper and deeper. Now I understand what happened to the cook. I am afraid, but I am her mother. I must be strong, and give my child everything I can. Mirah is near. I can hear her crystal laughter. Great Mother Lamashtu, I beg you, care for her when I'm gone. She has no one but us!\"",
    "d3d0bbe1-5051-40f2-9074-068109593169": "\"More wanderers... There's nothing good for you here.\"",
    "a501a69f-5db6-4f73-bd36-d313479936a3": "\"Mortals are so funny.\"",
    "a9e82f10-c3b7-459d-a708-f85dba9b3202": "\"Multiple faults detected. Probability the current axiomite can rectify them: zero percent.\"",
    "9c01dcad-92fc-4d72-bd71-f879ceda23a8": "\"My brother should be somewhere beyond these cells! Let's look around.\"",
    "eb15dbe9-b96b-4600-a8be-b98b881b347c": "\"My feet got wet... And it sure wasn't water. Ugh, that stinks!\"",
    "2173ebc7-14cd-41f6-a909-0e1b3dcc1559": "\"My girl! Poor Lourry... I can't talk right now. I need to mourn my daughter!\"",
    "8b243923-bb43-41fb-adb6-8fde0cbd3ba4": "\"My mind was so limited, but now I am free! I never dreamed it would be so great to be insane!\"",
    "a899162c-2324-4281-91c2-f772fafb6d27": "\"My pup's grave. I dug it myself...\"",
    "d189e192-56ad-4723-9d06-d6b63a7897ce": "\"My sister's house stood there, where that pile of rubble is now. Good gods, there's no way she made it out, is there?\"",
    "769d695d-63c5-4998-a8db-bd33de7c267b": "\"My son left with that damned Wenduag and never came back... Did he become a monster too?\"",
    "f987339e-59c7-4909-a099-d5a6cea8baaf": "\"My soul is rotting! It's riddled with worms and bugs!\"",
    "3758a299-8a03-455a-9243-63d88e7aa943": "\"My two favorite things to hear: 'more' and 'don't stop.'\"",
    "5593b22d-2ce8-470f-bf18-2d6b8ece0fa6": "\"My {mf|lord|lady}! It's hard not to tremble beneath your gaze!\"",
    "82391d21-5d01-43ef-9e7e-c7d640cc891e": "\"My {mf|lord|lady}, how are you going to fight Deskari with an army of those feeble, scrawny mortals? We'll prove to you that one demon is worth a hundred crusaders!\"",
    "015f8d14-3a75-4a56-9cce-6edc5c53708b": "\"My, my. We'd surely have perished if not for Sosiel and the Commander.\"",
    "3b718399-7da0-4667-9ddb-a253689df4fb": "\"Never in my life have I been so happy! Just kill me right now!\"",
    "b9dfd701-6837-4733-b907-c358668205ac": "\"Nice boots, stranger! Care to trade, heh heh!\"",
    "8a140700-b314-4594-9c8b-3aaec7e009db": "\"No killing... I want... But I can't...\"",
    "e0ab1a76-9519-4c13-bf63-5847f37868a6": "\"No order, no training. Without us, this crusade is doomed!\"",
    "e57c7d61-0b54-4e61-8d9b-4e8087c64121": "\"No sword, no chainmail... At least I managed to get my boots on!\"",
    "95696ea2-c11c-4e95-8d5b-fb8f89030a21": "\"No time for chit-chat! Let's find a safe place first.\"",
    "5311855f-1e74-40db-8ea2-a8549779ab84": "\"No time to talk! I must work, or my master gets angry.\"",
    "aff9b79c-c306-40e0-8a4b-fd1ee085af16": "\"No, wait! It's not like that!\"",
    "4286faec-615e-4d4e-a8bc-3a7355f4c74f": "\"Nocticula has ruled over us for too long! It's time for slaughter!\"",
    "a9f900d9-6d8b-4867-b37e-259408cb7268": "\"Nocticula is a tyrant and a vicious bitch. I wish someone would scrape her off her throne and twist her neck. I hate her.\"",
    "94ea7cea-0b42-4fbb-a8fa-196f70d376ff": "\"Nocticula is too lenient with Alushinyrra's guests. But I will teach you the meaning of obedience.\"",
    "24df3e62-8364-4d1b-9fae-6a8ff2ccd974": "\"Nocticula, Baphomet, and Deskari pretend to be on good terms with each other. But that's a load of rubbish. They would happily jump at each other's throats at the first opportunity. I'd enjoy watching that unfold.\"",
    "daff4067-e376-441a-ae1e-bef9e7d40edc": "\"Not a freaking chance you're gonna get a fair shake from Shamira! She'll chew you up and spit you back out. You'll be right back here in the slums before you can blink. I'm telling you, if she wants something from you, go find it and sell it to someone else for a heap of cash!\"",
    "84c98c41-a013-4b47-a084-06573478f3a7": "\"Not a step closer! How do I know, maybe you're demons or some sort of fey?\"",
    "5f530f60-499b-40df-b0f4-ff2570a6e5d8": "\"Not today, demons!.. You go fight, I can handle it!\"",
    "93774cd4-523e-4b49-9109-0c183f5022dd": "\"Nothing to be afraid of as long as the ice wall stands.\"",
    "7427a0e8-0577-487e-b29a-e447b4f948c5": "\"Now I see why Lord Mephistopheles is so interested in Drezen. So many opportunities here! So many souls...\"",
    "ad1e1624-f41a-4101-b566-d6c7d43e5168": "\"Now I understand why Iomedae the Lightbringer welcomed you into our ranks!\"",
    "e1dba958-c2e9-4663-927f-07adeab53618": "\"Now's not the time to relax. Let's bandage our wounds and keep clearing the city.\"",
    "81ab9611-2cfe-4381-9013-e0c0d222ee98": "\"No… one... can beat us!\"",
    "0b9f8dc1-85bb-451c-a03e-cc2378210f09": "\"Oh goddess! Oh no... Goddess, save me...\"",
    "e16d21fd-84fb-4f95-a409-3658861fc663": "\"Oh, Commander! Have you wished for anything yet?\"",
    "611462f4-ae99-4f55-866e-33f0b3512c99": "\"Oh, I can't believe it! The Commander {mf|himself|herself} has come to pay us a visit! I bet it's all because of that dreadful murder, right? Well, I have nothing to hide! Honest to gods, I don't know anything about it!\"",
    "4dcc845f-0b32-4244-ae18-da407c31f9e2": "\"Oh, anything but this... My lord, I beg you! Have mercy...\"",
    "daf45c12-dea8-4d43-bb16-352153a82375": "\"Oh, dark be the river, and cold be its waters...\"",
    "eb807836-ffe6-4c5a-9b97-4aaee063ba84": "\"Oh, he was such a young lad...\"",
    "944ac01a-a297-4a01-a57c-92328519c680": "\"Oh, this is the stranger who's been looking for the Spinner of Nightmares? A brave one, I'll give {mf|him|her} that! The Spinner is a dangerous piece of work.\"",
    "2ea85f23-1679-4682-b9c6-784db2aba7c7": "\"Ohhh, Willodus, that pathetic piece of crap. I almost feel sorry for him. There is a price on his head, so now he sits in his palace like it's a fortress under siege. Still, he is ultimately doomed.\"",
    "730e9d0d-bc2d-4f82-9a1f-9e1b2124663e": "\"Old people say that there were many delicacies in the outside world. Chocolate, meatballs, pepper… I would love to try them!\"",
    "3533ab35-3678-45d2-a4ad-cab79230f94a": "\"On the nature of rifts\nThat which we call a 'rift' is in fact close to the complete opposite — a 'suture' or a 'tie.' It is the place where two planes are stitched together, enmeshed to the point of merging.\nTwo types of rifts are encountered on the borders of the Worldwound — short-term natural rifts and stable, engineered rifts. The latter allow entire armies to pass freely between the Abyss and Golarion. They were created at points where the fabric of reality formed a specific type of 'fold,' where the Material Plane was closest to the Abyss. More information about these 'folds of reality' in former Sarkoris can be found in the Temple of Stone Manuscripts in the ruined city of Iz. Some of my own notes are also held there. I shall only make passing reference to them here.\nAt the moment of writing, five of these 'folds' have been identified. The most significant one was located near the Threshold fortress, and it was that which made the Worldwound possible. The second most significant rift, the Maiming of Iz, marks the ruins of the famous city. The third rift — the Gates of Midnight — is hidden in the Midnight Fane. The fourth — the Harrowing — leads to my personal laboratory. And, finally, the fifth — the Blood of Pulura — is located near the Sarkorian shrine.\nAll of the rifts within the perimeter of the Wound function as a single system. In a way, they are like a single entity, or offshoots from a single root. This means that closing them separately is impossible. They will disappear only when the source is uprooted, the main rift — that which some people call the Last Threshold, although it is in fact the true and original Worldwound.\nThe Wound cannot be closed using ordinary methods. The very manner in which it was opened protects it from interference. The only means of closing it requires...\"\nThis is the last surviving page of a book that has been ripped in two. All the other pages are missing.",
    "69f9b436-1653-438c-813d-5059b48ae15e": "\"One order for all — people, angels, and demons!\"",
    "7a9ed4e4-e239-42ea-add7-acfa23b2a66a": "\"Only a couple more crystals then we can perform the ritual.\"",
    "66f90339-d5c9-46e6-9e76-61114aeec620": "\"Only now have I learned what true beauty is.\"",
    "5a8d7ce3-950c-4199-a872-5c647d6a88d6": "\"Or, maybe, we'll be sold to the Harem of Ardent Dreams? Shamira will shower us with gold!\"",
    "d072b558-70a7-4377-a1b8-9e0365975d7d": "\"Our ancestors were crusaders. We shall not tarnish their memory.\"",
    "76884d91-7648-4fce-af76-42be4adbc71f": "\"Our city has lost a virtuoso. Another crime the cultists will answer for — to the fullest extent of the law!\"",
    "fde2682b-fa52-41e4-8c2b-7025feea9abe": "\"Our city has stood strong for another year. May it stand for a hundred more!\"",
    "bc3ecbd4-cc1f-4e92-beca-61e8a722c5b1": "\"Our day of festivities turned into a day of mourning. Still, I believe we'll have fairs and celebrations again someday. It may take time, but it will happen eventually!\"",
    "1837544d-2dd9-4ce3-9471-3e5191d74581": "\"Our mortal lives distracted us from our duty. Now, our only concern is the Crusade. We are wholly committed to serving the Commander. This is good.\"",
    "9894a377-f5c0-4462-8fe8-86965cd5b21d": "\"Outsiders… Keep your eyes on them!\"",
    "b11b0942-f016-4c3d-9bd1-f8e0eba7dcec": "\"Ow, it hurts even more now! I'll make it, I will...\"",
    "7c3a1dd5-7206-4ea9-83fb-60d6da98e66d": "\"Peace! After all these years, there is peace in Sarkoris!\"",
    "1105c887-0251-4f3b-abf6-adfecfa08d7c": "\"Pentatonica. An explorer and a true friend.\"",
    "5dd2b6bd-4654-47cc-9106-99892519c4f8": "\"People gossip that the headquarters of the assassins guild was trashed! It was a proper slaughterhouse in there! And that stranger is who's to blame for all that!\"",
    "d7db6acc-f43b-4a4a-8074-7535c29b8001": "\"People often say an unexpected guest is as welcome as a demon. Well, the unexpected guests at my wedding turned out to be actual demons!\"",
    "ed42ef8c-37b5-45f2-9757-9bb9ee665e00": "\"People say that Hepzamirah is hiring workers to do some job for her. Lots of workers, a freaking lot — a whole army. Maybe I should seek her out...\"",
    "d473a84e-a258-4632-8402-ab63c2290f28": "\"People say that Minagho had a bone to pick with this stranger! They clashed, and where's Minagho now? She shouldn't have made a move against someone stronger.\"",
    "ab79b3f0-d382-48d2-985d-b346bdfb6a00": "\"People say that many unpopulated islands have fallen into this plane of the Abyss. Lately, something is going wrong.\"",
    "06c312fb-59f2-4f8c-b385-ba9dbcdcb599": "\"Perhaps Derenge wasn't entirely wrong after all...\"",
    "bc8eed67-2040-487f-a18f-a9780307cce3": "\"Perhaps even here you can find beauty... Error: beauty not found. Let's just look for weapons.\"",
    "274e8386-8cd4-4efe-a5b7-5d98bd28311e": "\"Phew, but it's dreary in here... We just arrived, and I already want to get out of here.\"",
    "cf29a664-b063-4531-b486-81760e2f5aa6": "\"Playing with life and death is the sweetest pleasure of all.\"",
    "93eca93a-4300-461e-aac2-fd3cb085995e": "\"Playing with your kind never gets old.\"",
    "42fcef92-adcb-4aee-9256-1a3b8dddd992": "\"Please help us! You're from Golarion, aren't you? Buy our freedom!\"",
    "148813d0-e027-4cbc-a7ce-4e674349884a": "\"Please leave me.\"",
    "8d0bfe74-3da4-496b-84bd-ad5bab305f47": "\"Please, don't hurt me... I'll serve you...\"",
    "27376f9f-30de-45ed-be5c-7bb36accbf7e": "\"Please, search the bookshelves. Bring me anything written in ancient Elven runes. I need them!\"",
    "73040297-b52a-4dca-aa13-b43fdd2fb72f": "\"Please, someone, buy me! If no one buys me, my master will kill me and feed me to his monstrous pets.\"",
    "434a2328-add7-41a0-9413-9a28af5bb566": "\"Poor Jernaugh. I'll miss his tales of the Crusade.\"",
    "aedd7a9c-9976-49a5-9118-3bef76f3c47a": "\"Poor sod ran out of luck. He was too feeble — I could tell from the off he wasn't going to make it.\"",
    "a8d3e191-eece-4cf3-ad65-20a4f12154e8": "\"Pour me another one! Let's make this a day to remember! I do love a festival. When we win, our victory feast will put this one to shame!\"",
    "2d155aa3-5980-46c1-b529-e77edb89a912": "\"Praise Erastil! Delamere's relics have returned to the world once more! May the demons fear your arrows!\"",
    "60fcf666-ed4e-44e5-a85f-688fe7de533f": "\"Praise Iomedae, the crusade leadership stood firm in the chaos and sent out soldiers to help the people of the city. If they hadn't, I wouldn't be alive right now...\"",
    "2c60525a-76fe-4097-bb29-58024f3dc49c": "\"Praise the gods that we didn't all perish...\"",
    "d7229108-3075-4796-a498-9ed777f473b8": "\"Praised be Sarenrae! Thank you, Commander!\"",
    "cf12979a-8a44-4244-ae13-dfeef88382b2": "\"Pretending to be human isn't so bad. At least they don't mistake you for a demon.\"",
    "b89b69a7-1e29-4d92-ba1c-c760bde235f6": "\"Rejoice! Rejoice! The crusade has ended, the demons are defeated and are fleeing back to the Abyss!\"",
    "8587d262-2820-436b-aac8-603379efc654": "\"Rekarth. A crusader of the Eagle's Watch, who fought demons to the very end.\"",
    "aa0de731-d828-48c2-8376-08528cf693e7": "\"Request: please proceed to the fortress entrance.\"",
    "f6bb347e-986d-480f-b39c-1febb6bce904": "\"Ria Neath, sales representative.\nFiridazzle & Co. Trading House\nCoronation Avenue, Nerosyan.\"",
    "7b4e1d26-4093-44c2-81bb-8959ef9b213e": "\"Rumor has it that this is a new member of the assassins guild. The most dashing killer for hire in the whole Alushinyrra! That's one impressive claim to fame!\"",
    "f862fe17-94d3-4e70-b008-bf7983f6354d": "\"Rumor has it that you {d|c3 minagho azated}convinced{/d} Minagho to betray Baphomet, and now she is plotting against her former allies! You're a cunning one, aren't you?\"",
    "fdda385c-ae15-430c-8d5e-3359d38dd90d": "\"Rumor has it, the Queen sent the commander off into the Abyss…\"",
    "c0ce5d57-d8f0-41ca-a181-0632c4fc8f45": "\"Sarkoris is destined to be reborn in death.\"",
    "d304be52-d1e1-4916-bb97-9cc76db3163a": "\"Sealing the Wound will reduce the flow of contracts and agreements for crusaders to sign. But we're willing to pay this price to rid ourselves of the Abyss's influence.\"",
    "30359c40-2d68-4110-932b-d96658573b12": "\"Secret of Great Sorcery\" Crystal",
    "767731fa-33eb-46cc-ac87-cccd01eacdc4": "\"Sendri. A little hero with a big heart.\"",
    "93d9e972-c516-4a01-962d-7654ae42189b": "\"Servants of the Abyss, you entered the house of memory with evil in your souls. Soon YOU will be but a memory!\"",
    "1645cb39-442b-4726-81e6-f4a9d0422939": "\"Shamira's way too full of herself. She's just an insolent upstart, owing everything to Nocticula! Of course, she's still dangerous. I wouldn't want to be her enemy.\"",
    "28204542-4b18-4718-9a7e-103cc800322e": "\"She speaks so beautifully — I'm tearing up...\"",
    "b8d9f60c-66d5-4e6b-97b7-fe4d90e3c1d4": "\"Should you wish to be granted Baphomet's blessing, conduct this ritual that honors the deeds of the Lord of the Minotaurs. First, prepare the hollow skull of a bull and a sacrificial drink to be imbibed before the ritual. Your best choice would be filling a cup with fresh blood from a jugular vein of a being who died in agony, consuming this nectar immediately. Once in a place where you won't be disturbed, be still, bound in the chains of contemplation — in honor of Baphomet who likewise awaited the coming of his hour within the Ivory Labyrinth. Remain motionless for half-a-hundred and another five minutes — to match the number of unholy curses Baphomet sent upon Asmodeus during the time of his imprisonment. Then bring your face close to the skull and whisper into its bowels half a hundred epiphanies and observations that came upon you — by the example of Baphomet who found his path to freedom through attention to the smallest of details. If you perform the ritual precisely as described, thus proving yourself in the name of Baphomet, the demon lord's favor will be bestowed upon you — no maze will mislead you, and your mind will become stronger against confusion and madness.\"",
    "bc70876f-8556-436b-9c71-1cd308e103e3": "\"Show me the enemy.\"",
    "5c79fb05-8254-4b6c-b683-0bb555fe86f0": "\"Skulking around underground — we're a disgrace to the name crusader... But what else can we do? The city's in ruins!\"",
    "fc842b02-4d7f-4a88-82bd-236af011db09": "\"So heavy... Why are these bastards pushing so hard...? Time to run for the hills... When I get to the barracks, I'll snatch the stuff I hid under the floorboards and flee... Or not. It's too late... Why the hell did you throw me in here? I was still alive...\"",
    "0e67e346-93b5-4086-b2d3-350b196d587a": "\"So many dead…\"",
    "8ee0b8c8-ee6a-42d9-8817-37ff0ad39abd": "\"So many smells! I feel dizzy!\"",
    "1cf20c55-ed4f-4d1d-a923-121e86c02c30": "\"So many valuable items damaged and broken... All the things those demons destroyed might easily have been worth a fortune.\"",
    "366f8b85-555e-424b-8979-3da50f82df2d": "\"So this is the crusader fortress! How curious, all these little towers...\"",
    "d53b8bf5-8d60-4523-ac83-a2efe9f61212": "\"So this is what a crusade is like... It looked very different from Mendev...\"",
    "113ab0b8-4c1b-44bc-b814-d5f0ee570b64": "\"So this must be what poets have spent the ages trying to describe... But it is too beautiful for words.\"",
    "a1857712-c01f-47c0-a4ab-97b2d7ff6723": "\"So we don't waste time, I'd rather have a conversation with both of you together. Bring your dwarf, Greybor, and I will answer your questions.\"",
    "df47b2d7-a40d-47f3-af62-4220ffc41eab": "\"So, Nocticula is now the Redeemer Queen... I'll pray to her.\"",
    "d36becad-8cca-41a5-bd00-826e53a46edb": "\"So, have the crusaders won? Or is the war still going on?\"",
    "e7a50d8c-06e4-41d2-9102-0b635e93ce1f": "\"So, now I can go... wherever I want?\"",
    "3194c8f8-f1a1-4186-8c44-2acd9e7451b7": "\"So... cold…?\"",
    "d81f315b-610e-4329-9a67-a7bf893816d2": "\"Something doesn't feel right. I need to stay alert.\"",
    "7943b867-f271-4473-9197-d06c9422cf69": "\"Sometimes, I go to the Lower City just to blow off some steam. After you kill a dozen or two of those pathetic creatures, all your anger goes away for a while.\"",
    "8fdfdf18-ebb5-49f2-9eab-ee6c3b239f9a": "\"Soon there won't be any of us left...\"",
    "5a9ae1b5-38bc-4e9f-9489-fb620da8d6b2": "\"Soon, a new fool will put on the black mask. For a while, they will wear me... But, before long, it will be I who is wearing their body.\"",
    "ad53ce13-5371-48ca-9d73-ad94f8a70213": "\"Soon, we will train the cultists like this, and they'll start to shy away from every chair and bed they see!\"",
    "d4436234-8c26-44b7-8753-51b7fed7ba77": "\"Sorry, my master won't allow me to speak.\"",
    "3500ee5d-591c-460d-bab6-7e3332d87891": "\"Spare a coin for a former arena gladiator, who was mutilated by the damned fighters of the Nahyndrian League.\"",
    "de37acfb-3bc1-4b32-aeab-3a8978450c29": "\"Spare a coin... Or I'll spit in your face and give you the plague!\"",
    "d4a9b364-9c6e-4ea3-b64f-e764fb441fed": "\"Spare some gold? I fought on Golarion.\"",
    "706767ed-aafa-4f03-a8b5-223ce00c96ec": "\"Stick together! Don't wander off!\"",
    "8d724756-cfbb-4a7d-a930-f1ee0791c701": "\"Stranger! Kill the stranger! Let {mf|him|her} suffer with us!\"",
    "a07908fc-cfea-4d24-9983-2735257ed044": "\"Subject identified: the Commander of Drezen.\"",
    "d459867d-8e41-4e97-8af6-1383ccd2ea20": "\"Such a tragedy... Everything is gone. There could have been information in those books about my past... But the fire destroyed them all.\"",
    "5550a002-ceb3-4767-a9fa-b6b8315bedca": "\"Such a young dragon reigns over this place, yet {mf|he|she} already possesses such wisdom... Someday, {mf|he|she} will lead all of our kind.\"",
    "53ace016-deb6-49a0-bafc-369d369fe6bf": "\"Sure, we'll tell our children who we are and where we came from. But will our grandchildren remember? And their children?\"",
    "0a088356-9ed5-4fdb-aea0-644c7cfde682": "\"Suture, if by some strange miracle you have found this hidden compartment and managed to open it, this is your last chance to change your mind and avoid my anger. These potions are meant for experiments, not for the enjoyment of a certain dretch. If you so much as touch them, I will tear you to pieces, and then reassemble you in the wrong order.\nYou should also know that one of the vials contains a fast-acting poison that will make you die an excruciating death.\nAreelu Vorlesh\"",
    "a015f144-377d-473f-b8ad-d0759ebd8b1f": "\"Tell me honestly, did you come here only to make sure I don't have any fun, even at my own birthday party?\"",
    "ad4d6aa1-684b-40c3-ad36-047ab32f339f": "\"Terendelev dead, how is that even possible? I can't imagine Kenabres without her protection...\"",
    "ed5faba4-1660-4f2a-ae4a-2ccb95dd9ef8": "\"Terrible tragedy. Terrible, I say. When those demons came through, they smashed a fine bottle of Kyonin red. Vintage, it was!\"",
    "e97104e5-3232-4c42-a645-ebfcf9d9be77": "\"Thank Ember — at least she believes in us.\"",
    "94d44d2f-8094-4121-8e76-efcdf81cba14": "\"Thank the gods, we're saved! I can't wait to go back to Golarion!\"",
    "0c04b95b-4151-4e00-94ba-24e9afc9bf0c": "\"Thank you for giving me this dream, {name}. It's a beautiful dream... But it isn't mine.\"",
    "40a3ad5b-5ddf-4580-aad2-19800a9e923c": "\"Thank you for helping us find freedom. It's a pity Ardin didn't live to see this day. Take this as a token of our gratitude.\"",
    "73b26914-52aa-4e75-8690-ef4d331ef876": "\"Thank you for saving me, stranger! When those demons broke in, it was ever so terrifying!\"",
    "7bbddc69-5e9c-409c-b093-23b30c9b8bac": "\"Thank you for stepping in. Lo almost had a heart attack.\"",
    "2ed66041-b4a9-44d1-ab9f-9030fb8b363b": "\"Thank you for your help!\"",
    "1894ed42-c54a-47c1-ac2b-514022ba60e9": "\"Thank you! Thank you for saving me!\"",
    "c645b2c3-4dfa-4a86-9e68-a7db9acea810": "\"Thanks to our mother, Icy Rill, we do not starve.\"",
    "1a7ca716-db2b-4771-8498-2eda4039e0e3": "\"That Wenduag girl has always been crazy! She was always running off into the Maze... and now look what she's done.\"",
    "37269ca4-78e8-4faf-9832-3174c2bc4094": "\"That crazy fey... She's outstanding!\"",
    "97c2c1d4-d792-46ee-a608-986b56182df7": "\"That scum Staunton must be hiding here!\"",
    "e93899b9-1b44-42bf-9ba1-1d2836fc6104": "\"That tiefling was so pathetic! How charming!\"",
    "e8a8f859-596f-4b7b-953b-ec1f0e74754d": "\"That was Nocticula herself... Has she truly repented?\"",
    "b99a5add-2078-4906-a26e-9c7d6bc55b71": "\"That was a real massacre your servant and the Dire One caused in the Battlebliss! The arena floor looked like a bloody, gory swamp!\"",
    "b2cb2683-ff76-489e-b457-438a27e10389": "\"That was just amazing! False justice is so much fun!\"",
    "d6afc04b-4cb2-4f30-92ba-07979ddfb22e": "\"That was... a glorious battle... It's a blessing to die... like this!\"",
    "d5be72b7-9550-4e4d-8e3b-7bec1d24f70b": "\"That's all right, I lost some money on that fight, but I'll win it back in the next match! Who could have guessed such a hulking brute would be so pathetic!\"",
    "064170d0-0573-47e2-a050-9153578a5345": "\"That's it, you've done it now! Rip the outsider a new one, Nocticula will never know!\"",
    "43056eac-7dd8-45ea-b41e-29931cc79750": "\"That's one big stone, no doubt about it. The city's greatest sight... before it was tossed here upside down, that is.\"",
    "165a600d-94c1-4992-876b-15fd8afb3322": "\"That's tar alright. It will burn brightly if you set it alight.\"",
    "c85f4b9f-38d6-4707-b089-e25762a676c1": "\"The Abyssal plane has been connected to Golarion. This phenomenon is classified as a breach of universal law, and therefore needs to be rectified.\"",
    "8aafe837-b4fd-4e3b-8a1a-7970a334b40d": "\"The Eagle Watch will not abandon its post, no matter what happens!\"",
    "e700b4b8-9ec0-4a6f-8e48-2c1607838990": "\"The Fleshmarkets are closed! There's a damn tree growing there now! You can't buy a proper slave now! And all because of {mf|him|her}!\"",
    "d052c384-db64-40f7-85bb-693fa9ce7dfd": "\"The Hellknights seemed much better prepared for the attack than we were.\"",
    "cdc8ff45-03fb-4211-b022-455c43b678c6": "\"The Lady of the Sun hasn't appeared in our lands for some time. Marhevok is pining.\"",
    "08fb0067-649b-4665-a6b3-368f0f1f74e2": "\"The Nahyndrian League rules the arena! I just love them! I should get myself Nahyndrian armor and a Nahyndrian axe!\"",
    "fe1eae69-2170-435b-8d67-fbad5f5070d3": "\"The Order should have stepped in before the Mendevians let the problem get out of hand!\"",
    "f8015ff9-4b1e-4763-b69c-bcc1957b48bd": "\"The Portal gave me back my friends who were killed by the demons. It's great, isn't it?\"",
    "4b13fc78-561e-4b88-8221-0e02dbfb9bfd": "\"The Queen gave us an order, and we can't let her down!\"",
    "c141146a-b700-490b-a846-d80e22e4fad7": "\"The Queen will retake the city in no time — mark my words! The demons will regret showing up here.\"",
    "e27ee479-0806-45cc-9866-3418a4525342": "\"The Spinner of Nightmares is our queen! Praise the patroness of pleasures, the Spinner of Nightmares!\"",
    "c49a1383-4f65-47c0-9909-ce8abd71af78": "\"The Spinner of Nightmares' illusions are the most incredible! They are far better than any fantasy!\"",
    "f382de6d-7a58-45a0-a4be-895aa102ef02": "\"The Worldwound is no place for the living. Only the dead stand a chance of defeating it.\"",
    "e7af44d1-c359-4006-b395-12c76d3fdb35": "\"The aeon's will is law.\"",
    "947993de-1368-4054-8cbc-ed7580de56c0": "\"The battle rages outside these walls, but it is finally quiet in our town once more.\"",
    "dbc1a00d-df25-4b65-a028-b1998c7fd1e5": "\"The beasties are free now... That's good. That's good.\"",
    "44d5f86b-5944-4095-ac48-cf926c8a6baf": "\"The beasts stink of damp. I'm telling you — they're crawling out of the river!\"",
    "02434a57-1596-44db-afbe-85bf3b667ed0": "\"The chapel is just the beginning. Things will be harder in Drezen.\"",
    "37399e06-34c8-4083-b8e5-a7e9eeecae0d": "\"The city survived... But will it ever truly recover?\"",
    "eaf1457f-9c66-4711-9787-4c352b3da366": "\"The commander is back! Everything will be alright!\"",
    "ef93aefa-1ec0-41e4-bcf9-c5498cfa4a7b": "\"The commander will lead the troops to victory!\"",
    "aa0ac88b-dcc8-4583-9a06-089fdc3b3a5e": "\"The count is so gallant, so handsome, and, most importantly, ever so rich... It's hard to imagine a more agreeable gentleman!\"",
    "be7fc730-14cd-4fe8-a6bb-456d35368af6": "\"The crusader grunt was trembling like a leaf, sweat pouring off him, but the ball gag in his mouth stopped him from begging for mercy. He looked askance at the bucket of switches floating in salted water, and his shudders grew more violent as he imagined the Commander personally whipping him in full view of everyone. There were hooks dangling from the ceiling, but the grunt tried not to look at those at all. Irabeth was licking her fangs greedily, running her hand over her sword hilt, and as the grunt tracked her movement, he knew that all the orifices in his body that tightened under her gaze would be gaping wide open by the time this tribunal was over.\nSilence reigned in the room, broken only by the creak of tight-fitting leather pants: the Commander had risen from {mf|his|her} seat. The grunt knew what was about to happen, and he closed his eyes against the blow. Suddenly, his jaw was held in an iron grip, forcing his head up. Toying with a whip, the Commander said, \"I've made my decision: you shall be punished, because you've been a very, very bad boy and I'm very, very displeased with you.\"\n\"I think you will have to create a separate item in the budget for paddles. Using them on these rankers is sure to wear them out quickly,\" came the voice of a devil, but the Commander only chuckled and...\"",
    "20cd0028-03d5-418c-928e-47e8807c9f9d": "\"The crusaders are on the attack! Finally!\"",
    "a368753a-7208-4a99-b2dc-738828abdd59": "\"The crusaders who remain alive are deserters. They must reject life, and join the ranks of our army.\"",
    "f882fb69-4c9a-4bff-9751-2e6d3f9894f3": "\"The crystal is back. Thank you!\"",
    "6e47b369-bb10-4abf-ae37-5dab9b31075d": "\"The cult leaders told us there was no way back for us. Luckily it was a lie.\"",
    "e6171ac2-7d2d-4284-9544-29d5e386f549": "\"The demons are done for, I'm telling ye!\"",
    "cbde9a2e-e165-48a0-a851-f87f56a284d9": "\"The demons are gone now, sure, but how are we supposed to live without Marhevok? He was the best chief and the strongest fighter in the clan!\"",
    "22acc7e2-b443-4212-aa3a-7c8de181b955": "\"The demons will pay for everything they've done.\"",
    "8debb4e0-b45a-4b32-9a42-0074537ba905": "\"The demons will return. But we'll face them head-on!\"",
    "99c61edb-9710-46a6-8334-ef29b9e06f91": "\"The demons will surely fall!\"",
    "813f8617-a3f5-4458-9517-b040baffe87e": "\"The end of the party is a fine occasion to start planning the next one. It's rather difficult to accommodate it in my tight schedule full of crusading and heroism, but I'll do my best.\"",
    "2f32ffee-781e-44b3-8345-629774c37ee8": "\"The enemy will not pass.\"",
    "7d9287ec-7e89-4637-bd11-7d98ad0b106a": "\"The entrance to a secret tunnel is hidden behind one of these stones. Push the stone aside.\"",
    "29837ac0-d5e6-4ba1-a60a-dc7be63a1a08": "\"The entrance. The entrance is here. But only the servants of the demon lords can enter. Only they have the key.\"",
    "5f766b3b-187c-47aa-9e3a-cf15a777a994": "\"The fact that you are here means that you have been accepted into Alushinyrra's high society.\"",
    "8dfd3432-7a27-4e31-a924-a37899b3d852": "\"The floor is covered with spilled reagents. Don't step in them unless you want to lose a leg... or grow another pair. You never know.\"",
    "df888743-d05b-41fe-a213-437fef0dc85d": "\"The giants cleared the rubble. How kind of them!\"",
    "defe3863-8faf-4c6d-a374-8bda8081a8cf": "\"The giants' henchman deserved to die.\"",
    "1e62bfdf-158e-4dfc-b315-b95f72b0f1cd": "\"The girl has a way with words, I like listening to her!\"",
    "bdd24232-fc39-400c-a221-6868017e4801": "\"The gods of good will see us to victory!\"",
    "11d13142-c6ac-4f2c-a232-f964c3906f7a": "\"The hour of destiny has come! The underground crusaders are marching to the great battle!\"",
    "0f47ad10-846d-4750-b192-5464604d3be1": "\"The individuals, hereinafter referred to as \"mortals\", perform actions based on emotion. The correlation to high mortality rates is clear. With proper training, mortality rates in Drezen will go down by fifteen percent.\"",
    "ea19cb5f-26d3-44bb-8ea3-9b01cc83fdbd": "\"The iron knives of our ancestors grow thinner with each grinding… What will we do when they break?\"",
    "adbebfb5-4268-480b-88b8-6cfb39e7ca23": "\"The last one!.. Aargh!.. I see... The dawn...\"",
    "9e4fb220-5907-43f5-824d-90e1477470cd": "\"The layman and the wiseman perceive different things in the same symbols. Seek out precious knowledge where others blindly pass it by. Three change places with four. Turn the star to nothing, and behold a star in the darkness — but a different one.\"",
    "13cfbe53-6835-4798-a73d-d9e0ea5bb0e4": "\"The leader we followed. A hero who led us home.\"",
    "e9bb0ac0-c0e7-40c1-b0c9-9eb340f9b365": "\"The living did not expect the demons to attack. They were caught unprepared. We are ever vigilant.\"",
    "86d6b36a-4aae-43e4-88cd-4fb764137d0e": "\"The madam said no chitchat with the guests.\"",
    "22a03f56-9a60-4a78-8ced-9feafa9c5c86": "\"The moon on my tongue... So sweet...\"",
    "aac78703-edb1-4bd9-878a-7e074570945a": "\"The order should send us more units. It's time we finished off the demonic pestilence.\"",
    "fcea3a9b-5e17-496d-a6da-0ba98e456763": "\"The other day, a gang wrecked this craphole called the Bad Luck and finished off its owners. Now the tavern belongs to someone else.\"",
    "95d3d238-01ff-40fb-a911-2a962c981ce1": "\"The pig-faced demons will do for kebabs... and these clawed ones should go well with beer if we boil 'em like crawfish!\"",
    "5b171b77-45a2-427c-a2ef-77bc3c99cf0b": "\"The river will always take what's hers...\"",
    "23a643c2-4f1c-4ec9-a9e9-c4341401dd40": "\"The rumors about you don't lie, Commander. You really are something special.\"",
    "eefc4d7c-41ee-41bc-8395-0f15bca6cbf9": "\"The shadows are following you.\"",
    "dc07fe3d-4dd2-43b3-a090-47c50444c269": "\"The spawn of shadow salute their {mf|lord|lady}.\"",
    "42ba4b8e-b73a-4b85-a2c2-c61a9cda707a": "\"The strap on my armor just ripped. Perfect bloody timing.\"",
    "b06a98f4-acb8-4e55-b543-1be86c26c4c0": "\"The surface is so beautiful! Now I understand why you're fighting for it!\"",
    "4afb0f7f-f8a2-45b6-9eb4-bd7e4be97d39": "\"The traitor is dead? Thank you. You have done a good thing. Take this as a reward.\"",
    "66574b0f-5392-4641-96c8-3dc4b56614e5": "\"The tribe is dying. Only old men and children are left.\"",
    "c7d18bf2-c32a-443f-8eca-1c62edb1cb44": "\"The way you dealt with Gelderfang was so exciting!\"",
    "a594ec6f-39c3-42ea-b722-b72b170375c3": "\"There are some things that cannot be bought, stolen, or forged. What we have just experienced is one of those things.\"",
    "ca0aa38a-9e66-40c1-9159-95c56c5dd408": "\"There is blood on my hands — the blood of many mortals who once served demon lords. Now they are my brothers and sisters in death.\"",
    "7114c0a5-f275-491c-8652-b5c784ff9a04": "\"There is no body, no weight, no scent, no sound. Five transparent fingers squeeze the tree. A group of six came before, grasping at its treasure. Only half of them left the place alive.\"",
    "ba8faf5d-5bd8-46bc-975d-e27278980ef6": "\"There is so much evil and suffering... How marvelous! It feels as if I never left Hell.\"",
    "bb1ac504-5f43-428d-8ddf-10b2843d59e4": "\"There they are, look! Up there!\"",
    "d046b67b-9418-4221-a0bb-0bd618076248": "\"There were just too many of them... We never had a chance.\"",
    "9548ccdf-726c-43f9-a3b7-e19bb22e029b": "\"There were many rumors about Paralictor Derenge back in Cheliax. However, I'm not going to discuss them with outsiders.\"",
    "7e83a030-db54-423e-a3db-50a74bd76959": "\"There's no decent food, not even a soft bed here! Life is so brutal! What did we do to deserve such a monstrous ordeal?\"",
    "2d6f5791-5204-4bfb-be4d-3c9d82077209": "\"There's no suit that won't suit me. Although...\"",
    "b9d69542-5d89-40c8-82bb-6fa9ec1e5f28": "\"These aren't crusaders. Just snacks for demons!\"",
    "ef0b9771-c238-45bd-886b-0fc9b095c13f": "\"These barrels could roll quite far.\"",
    "9e4a1121-0ce5-4bd1-9e6a-1e8caa83acb7": "\"These corpses look suspicious. Be careful with them — I have a feeling these aren't the kind that lie quiet.\"",
    "eea81332-ed9c-4f26-b758-976a33cbf722": "\"These goblins wanted to destroy my body!\"",
    "77a2bf3d-f2b4-452b-b0f4-e84068c246ab": "\"They all died... My whole troop...\"",
    "10fdadfe-3ad9-4fd1-bfc3-ac6b68b04677": "\"They aren't chasing us, are they? Come on, take a deep breath — and let's get out of here!\"",
    "aeac61d4-908f-4e96-8c01-5d685a15ade0": "\"They call this a celebration? This is but a paltry imitation of what goes on in my mansion on a dull Toilday evening.\"",
    "18b23966-5601-4d85-b628-3a271c63aece": "\"They must be scared to death of this goddess. That's why they paint over her images. They don't want to see her anymore.\"",
    "4698da58-ac5d-4c1a-aca2-b81f5a46a1ef": "\"They preached such nonsense! But now I see the truth... Yes, I know now that the only true path is one of pain and bloodshed!\"",
    "dd4724a0-ce28-4e0f-ac35-51f5badbd798": "\"They say some artist painted the Commander's portrait — and guess what? It bled beer!\"",
    "0264c7d5-76c4-4bd9-a05b-6a6dba090762": "\"They say the commander ran away…\"",
    "b5b4f55f-3372-4ab3-b3b5-12835c1d50cd": "\"They say the dragon is good now, that he doesn't eat people anymore… What if he changes his mind?\"",
    "8f106dbc-d759-45f0-ae77-382dd5f6623c": "\"They won't get me.\"",
    "ceb81c59-0684-4047-8dd1-9b2424562f99": "\"They're marching on Iz! What a joke…\"",
    "b17365da-d71b-4323-ac8f-a798c2f8596f": "\"This Wardstone is a huge one for sure! Good thing it landed here and not on my mansion.\"",
    "39196627-d837-46ad-96fd-7786e7c366f8": "\"This appears to be a manticore's lair — and she does not seem to enjoy leaving it. Recommendation: lure her out with something edible. Manticores are predators, so the best bait is meat.\"",
    "fe5f1a6c-880a-4dea-8f10-e6f56f39e3cf": "\"This attack is an utter outrage! Where was the Queen in all this?\"",
    "bfc63f95-b9e7-41e8-864e-5ddd1b3d6421": "\"This boulder seems to be just waiting to roll down. I pity whoever's standing in its path when that happens.\"",
    "05131a25-314a-4471-8546-a4fa70204d1b": "\"This city is dead. Now it seeks vengeance for its demise.\"",
    "fba0d0f5-cb58-45a2-8081-ae155b193394": "\"This entrance is blocked! Look around, maybe there's another one — on the wall or somewhere else?\"",
    "2de1219c-946f-46af-9978-d84285568d25": "\"This is Nurah Dendiwhar's tent. It seems she brought a lot of unnecessary items along with her.\"",
    "848a85e9-b987-4b56-a6bd-832c40995df8": "\"This is mine and Anevia's tent. We're both used to traveling, but the Queen insisted our tent to be furnished like a commanding officer's.\"",
    "2ae9830a-ce21-4551-8ac7-53ecc4c5a956": "\"This is no longer Galfrey's Crusade. Nor does it belong to Iomedae. Now it is yours, and yours alone.\"",
    "fea77ac1-3d8d-4d5c-b77e-32094dd04d66": "\"This is not how I imagined serving the Abyss!\"",
    "2df2955d-1c6e-4987-9adc-fd1a696d1dfe": "\"This is so odd... Who am I now?\"",
    "455b93e6-e907-4aeb-99c9-0795b5db8c48": "\"This is the place. Let's set up an ambush here.\"",
    "63fdf115-e29b-4c7a-acc4-f2d58d980287": "\"This is where it lay. The Moon of the Abyss...\"",
    "b984a899-3679-4488-ae50-01c05d0b16ae": "\"This mead's a real treat, but what's with the locals and the long faces… And they don't even know another demon lord was about to wade in. Hmm.\"",
    "3b0fb37a-a611-4ca8-9086-0953d2a99517": "\"This pain exceeds all acceptable thresholds!\"",
    "1baa56f4-52ad-4b2c-a4c7-56b9059c9069": "\"This place gives me the creeps. But what a thrilling experience!\"",
    "3927b67f-f906-4bc1-92f2-00ea62619308": "\"This place is not like Axis. But I will defend it nonetheless.\"",
    "c48223f8-01ab-409b-a415-3493990e33ee": "\"This place is truly starting to resemble Cheliax. But it's still a long way from Hell!\"",
    "1b348901-992d-4e36-9e3f-f086f602d72f": "\"This sky... is it always so high? Is there a way to remove it?\"",
    "94c97928-e152-4930-98e6-8013f0945e7e": "\"This stranger, a lad from another plane, was wandering around here, looking for cheap goods to buy. So we pitched him some hot merch, and the guards nabbed him right at the gates! What a laugh!\"",
    "62153e90-0330-4885-ba0e-960e6753ae8c": "\"This suspense is terrible. What will they do to us?!\"",
    "f7cdc9ad-c909-4255-a1d7-6664e82e926a": "\"This way. This path leads to your freedom.\"",
    "dded7b24-c1cb-4002-92d6-f97427ca961c": "\"This whole gambling operation is rigged! But it doesn't matter. I'll outsmart the arena master, and become rich!\"",
    "97814ef5-0c71-4e6e-ab7c-27ba6e46c103": "\"Those weaklings from the Order of the Sunrise Sword were lucky we were nearby. If it weren't for us, the gargoyles would have gotten every last one of them.\"",
    "5130acdf-86f4-473f-8f81-31de823f277a": "\"To Her Majesty's health!\"",
    "6ec53980-1129-4616-b542-d72917b717d6": "\"To begin the ritual, go to the altar and read the spell aloud...\"",
    "3fc1206e-5fc7-4870-928d-9e1bbb5f62e4": "\"To the city!\"",
    "41f73214-1473-429f-be00-3c7d28ad8534": "\"Today we're alive... But what about tomorrow?\"",
    "d6edc614-4157-4350-a48f-567379c9ac14": "\"Today's flagellation was glorious!\"",
    "17860a3c-dfe9-4df3-a143-2a97e2832162": "\"Today, Nocticula's palace will become our arena!\"",
    "8ef9d94a-37b6-485c-89ed-d2f76fabc0b0": "\"Two steps away from victory...\"",
    "ffe6719a-d538-45a0-adeb-39b0c39cb8cf": "\"Ugh! Ugh! Oh, Abadar... I'll never eat meat again...\"",
    "78efcec4-58de-4c31-a3f2-5e7d3d75777a": "\"Ugh!.. O Everlight, shine your grace upon me! Help me endure this pain!\"",
    "ea207641-138f-41f0-abb0-21bbbe3ad7b9": "\"Ugh, this pregnancy... you never know what you'll want to eat next!\"",
    "4802da97-602c-41bf-ba4e-661d670f5537": "\"Uplanders? They should've stayed on the surface, they've no business coming down here.\"",
    "a8f743d6-f189-4640-af6b-a771542a6b50": "\"Vellexia got bored. She's searching for young talent once again! Those who manage to impress her get to live lives of luxury. Those who don't are never seen again.\"",
    "4257da65-2fd0-498f-8bf6-491fbd3c77a6": "\"Wait, wait. Where are you going? The chief is waiting for you.\"",
    "068e375a-3bb9-4044-9ff9-398d1fc00fbc": "\"Wait, where are you going? We haven't found the relic yet!\"",
    "50874891-77e7-4b3a-8ed5-53fe0bac2f3f": "\"Wasn't that your associate that killed the Dire One? How did you manage to scare him so bad that he just sat there without trying to defend himself?\"",
    "310a5891-da50-4976-b615-3e3910cb4102": "\"Watch out, here's a new {mf|master|mistress} of shadow demons!\"",
    "0526637e-30ea-448b-8650-f1b9bbc08dfe": "\"We actually reached the Citadel. I can't believe it...\"",
    "60c82f65-6c69-42a0-b98c-26c5017a8449": "\"We are alive. I can't believe it... Alive!\"",
    "caab16a6-27a5-45b6-acc2-8668e3f7c6be": "\"We are always happy to see you in the Ten Thousand Delights, {mf|sir|my lady}.\"",
    "2eaf9e71-46cc-42ef-8c02-329fc1d76fe5": "\"We are overpowering them, Commander! Victory will be ours!\"",
    "1780dbc4-5684-4d21-bfba-ea5bae08da4c": "\"We are very close. Go faster, the enemy is near.\"",
    "50897d86-6d1a-417a-8a95-56ddae9d279d": "\"We bow to you.\"",
    "989bd80b-cadc-4b21-b950-49773143a30d": "\"We bow to your might.\"",
    "44b84ebc-8f7d-4639-9072-00491704ad33": "\"We could squeeze some acid from the glands of this nasty creature, and splash it on somebody later.\"",
    "534ed7fe-6005-448a-9ec9-bf1439d55942": "\"We don't need clerics. We have our river — she's our mother.\"",
    "3a715d6c-8693-4f74-a37f-829a62120f1c": "\"We fulfilled... the orders of Our Lady in Shadow... until the end. She will avenge us.\"",
    "48db6ad9-e42b-4376-aac3-554999cf5c4c": "\"We got off easily. Glory to the crusade!\"",
    "230fe0c3-f0a6-41fd-aaf1-41707d04667d": "\"We have a good island. But the demons are used to owning the sky, as they were the only ones who could fly. But now we fly too!\"",
    "dad99e3c-4f77-42b7-b4b4-196f6829e71b": "\"We have nothing to feed you. Go to one of the other tribes.\"",
    "e5945078-0830-4fb6-b2e2-3f8318137500": "\"We have repaired the mansion after the demons' attack.\"",
    "21c645f4-e51d-4cf5-8eb2-c7d752f9aba4": "\"We have to teach these snotnoses from Mendev everything!\"",
    "5c5a628f-75d2-4519-adf6-063f6c2911a9": "\"We let our guard down, and we paid for it.\"",
    "6dae4d4d-32f8-493b-b79c-302d3f9f4a63": "\"We must do something.\"",
    "8108d2e5-2c56-4666-ab1f-2065d4be3c77": "\"We need to tend to our wounds...\"",
    "cc77e4b7-c62e-4289-9c72-9d5bbb5e0a84": "\"We outfitted this tent to be used as our chapel. Even the less pious crusaders will come here to say their prayers when the final battle is upon us. I've seen it happen in my previous campaigns.\"",
    "c6b08970-3fd9-406e-8bb2-978a015e7c26": "\"We should burn the bodies, just in case. Who knows how many times these abominations can get up...\"",
    "eb7dc5fc-ddca-4aa1-89bf-a9e5ce612921": "\"We should find the dragon's lair and finish what our ancestors started!\"",
    "b0b0ad00-45c2-4214-9d85-3b46ef0a287d": "\"We should have had everyone all in the one place, though. I can't get enough of Elan's lavish fey monarch costume!\"",
    "ac192bf1-ce02-4e51-8010-633453874e77": "\"We should watch the sky more closely. And the ground beneath our feet. Even our own shadows!\"",
    "fb6b0e30-92f4-474e-bc37-bc0ad7921570": "\"We shouldn't make enemies of the crusaders. Only the demons benefit from our infighting.\"",
    "98922ae4-906d-453c-94e7-97679ad832d5": "\"We showed them, didn't we?\"",
    "53cedcca-b325-4311-88d3-1a4889f7aba3": "\"We stand ready to fulfill your every wish, {mf|sir|my lady}.\"",
    "5e5ffb04-7692-434a-9bfc-863eb66a3b1a": "\"We took Drezen back, can you believe it?\"",
    "05d5e800-b53f-4987-a82d-30bfd18824b7": "\"We took back Kenabres, we'll take back Drezen too!\"",
    "c712cdc8-d446-4c69-9f16-fc6a448c1fbb": "\"We were defeated... But I'm still alive... For what?\"",
    "9ae11fff-a3c9-48b7-9dc2-e254ff84bc8e": "\"We were in the Abyss, but we came when we heard your call. Lead us to battle, so we can satisfy our desire for blood!\"",
    "762deb11-326f-4117-ab49-d5a48f44c57a": "\"We were literally dying in there, but then you came like an angel of radiant Iomedae and delivered us from slavery. We'll name our {mf|son|daughter} after you, I swear!\"",
    "1b937c63-0de9-4043-b37a-cb15b31fbc73": "\"We will definitely win... Right?\"",
    "f3bda687-909b-49a9-b450-98cfaedc28c9": "\"We will punish those who did this to you, my goddess. I promise we will!\"",
    "f8714f80-ecc4-4914-aad4-4a319d9f9680": "\"We will rebuild Iz anew. Sarkoris will be reborn.\"",
    "ff2b85a6-09cc-4942-b132-b68dbc3140c8": "\"We will stand shoulder to shoulder with you against evil!\"",
    "f132cbc4-b821-4def-9e15-ff87cf850a5c": "\"We'll cut them all down!\"",
    "1ced8418-8e23-4811-884b-6454a792ba29": "\"We'll drive away Deskari and Baphomet! These mortals belong to us now! We won't let anyone else near our property!\"",
    "2e76409a-8a6a-4cc2-bff6-a89f31529151": "\"We'll fight till the end.\"",
    "8bd28b92-7d0d-4d7b-a444-ba487913dea1": "\"We'll have to live among mortals now... Does anyone know how to do that?\"",
    "8156ccb5-3005-433a-9c4d-54f63783ac85": "\"We'll hold this position at any cost.\"",
    "f12bae62-715a-42e4-9da7-28bef0165324": "\"We'll put this place in order!\"",
    "d053bd2d-48b8-4c45-ad8b-135311757f52": "\"We'll win!\"",
    "628cf380-5530-4ba0-bf70-698d2c334196": "\"We're finished! Dead!\"",
    "6ca39d8f-654b-4c9e-9de2-c86f06073027": "\"We're here. Let's look for the weapons.\"",
    "1cabc6d3-0efe-4f88-a80e-d742cf3401af": "\"We're holding the line.\"",
    "ddb4f421-f686-41ec-8337-7a204576c18e": "\"We're ready to lay down our lives for victory!\"",
    "ebafa79f-785c-4495-b460-9c73d0916345": "\"We're saved! Incredible!\"",
    "269a4ada-c79c-4c14-9cc6-fc41c292f6af": "\"We're the first Abyssal gladiators to face an opponent like Nocticula! It's an honor to fight against her!\"",
    "e5f60e2e-2910-4d4e-9367-0c58489c20fa": "\"We've got an epic symphony prepared called 'In the Heart of the Wound' for this precise occasion.\"",
    "04fea03c-4070-42dd-92e9-b3ad5ebbdf0a": "\"We've missed you so much, champion!\"",
    "adffd3a3-fa47-4cbf-89af-4c0a53f1b36d": "\"We've undergone such terrors already, and we haven't even reached Drezen...\"",
    "bf00484e-790e-4415-a6e2-048c007d74e3": "\"Welcome to the Gwerm mansion.\"",
    "e35f63a1-a13a-4df1-89e7-932c9dcb6b70": "\"Well, well, looks like we've caught ourselves a big fish! The commander of the crusade, right here in our village!\"",
    "a1824f87-e170-4256-a356-7c6334dd43e2": "\"What I heard is that {mf|he|she} slaughtered the guards when they tried to stop {mf|him|her} at the gates! That's rough!\"",
    "cefa29cb-e676-41b2-8b97-a99c564af98d": "\"What Markyll did was unthinkable! And he used to be such a nice guy! He never even got drunk!\"",
    "3cd44044-79cd-4cce-9806-bbadb67c13c9": "\"What a fine piece of meat, and, fortunately, not human meat. A little rotten, but that only makes it more fragrant. If we want to catch some kind of cave beast, it will serve very well as bait.\"",
    "909f653e-ce73-4a1a-9902-4330ab8bfaa8": "\"What a silly, silly mistake.\"",
    "4a3230e3-68fd-4798-a62b-67933a0c9b3c": "\"What am I doing in this war? Maybe I should have stayed at home?\"",
    "2c13ce3e-f59b-4cfc-bcbf-6594650d0543": "\"What an unexpected way to receive a promotion... but I am confident I acted justly!\"",
    "c6d77329-2491-4d91-80ed-18ef04d87ed8": "\"What an unpleasant turn of events. Still, it could have ended so much worse.\"",
    "12c075ec-1b2b-4c70-8ce4-19254613a1ee": "\"What are those clothes you're wearing?\"",
    "4b4853c2-4653-45dc-b608-5521f2da6d5d": "\"What are you looking at? Do you want a piece of me?\"",
    "c52c3c80-b939-481f-807a-6a597eb1f41d": "\"What are you stari— gah! I mean, how may I help you?\"",
    "79dfded8-8d82-4e62-ad77-6bd2905cab0a": "\"What can I do for you, my {mf|lord|lady}?\"",
    "7dd27875-bfe5-424c-a1df-22734fc1b73e": "\"What deity will accept former cultists? Are our souls cursed forever?\"",
    "2beeecf1-93d3-4f4b-b32d-6d686aa0e9a8": "\"What do you desire? Tender caresses? Drugs? Sweet, sweet pain? I can give you all that and so much more.\"",
    "8c56816c-7c91-4287-9e49-c5c43ab55e4d": "\"What do you want? We can take out your enemy for a hundred coins. Interested?\"",
    "1662e4cd-3a6f-4bd0-a641-7d5b1b54e14d": "\"What dreadful stench! But what awaited us had we remained in the cultists' grip was even worse...\"",
    "8dd883ee-8bce-4a5c-8ee1-5563e67291b8": "\"What good are all these crusaders if the kingdom's nobility are not safe even in their own homes?\"",
    "4ca71757-5061-4e3f-b448-2f9d4440dd86": "\"What have I done...? Oh Erastil! What should I do...?\"",
    "ffb87a3a-3b09-4aff-93c5-49906697b16d": "\"What have you done? You plundered the tomb of Delamere the Blessed! It is an outrage!\"",
    "db068507-2956-4675-9028-ed4e7efe2aaf": "\"What if Kenabres isn't the only city overrun? What if this is how it all ends?\"",
    "9643c182-f1a1-4924-b8a5-32d8e71891c3": "\"What if some of these relics belonged to my ancestors back in the day? I guess we'll never know.\"",
    "7d704e52-a274-4027-936a-ec771544f6df": "\"What is the outside world like?\"",
    "6ed595d1-1253-4f3a-8f1b-0233aad55669": "\"What terrible smell! I think we should steer clear of this water.\"",
    "8817a084-8ef6-42ef-9c2a-0216f6194f3d": "\"What the hell do you want from me?\"",
    "3996e670-2d8c-4ab7-99a7-d658ef929724": "\"What this fortress needs is a giant statue of Asmodeus.\"",
    "7c8594d4-c2b7-422c-beda-8946ef2981fb": "\"What's the point in defacing the altars? I can understand plundering them, but getting your hands dirty just for that, really?\"",
    "a51e88f6-d8b0-4e0d-8baa-6fe409c54051": "\"What, we're getting hassled by mortals now? This place has gone to the gods! Slit {mf|his|her} throat, we don't need a witness!\"",
    "b51a35b5-e0c5-46cd-9473-2b1dd3f12dca": "\"What... happened?\"",
    "217ccd51-cafd-40ce-a6df-c219035a5127": "\"What? Is it time to go?\"",
    "73db061a-f067-49eb-b366-e46b6dacb2e7": "\"What? Who's there?\"",
    "ed4f0238-0a68-4e31-90b0-a381bb4201c9": "\"What?\"",
    "e121b511-9a63-4eb5-97c9-680c4553d919": "\"Whatcha want? Piss off!\"",
    "bfe9e62f-559f-48eb-ace9-4dc2863964d6": "\"When you look at these peaceful streets, it is difficult to believe that Deskari himself rampaged through here!\"",
    "e1b49f02-ee7e-4597-880a-f6c03046545a": "\"Where are all the brave Pathfinders and adventurers, eh? Are we all out of those?\"",
    "059626cf-dd56-416c-8018-a0955ceb0aca": "\"Where are you going? This passage leads back to the theater. There's nothing left for us there, so move it!\"",
    "73664d98-3d13-4453-8fc1-a4b872d4bc21": "\"Where are you running to? You got a death wish?\"",
    "8a3402c5-8276-49ec-bbda-9e0e26708f25": "\"Where are you, underground crusaders...? Where are you...?\"",
    "cbbea69a-2251-48a8-967d-f13c2d83bbb7": "\"Where did the creatures come from? If my eyes aren't playing tricks on me, they came from the hill.\"",
    "3729a830-f166-42b1-9a07-66d391058675": "\"Where did they come from?\"",
    "d682cbf2-0041-46b7-98cf-f7c13006c7d1": "\"Where did you come from? When will you go back?\"",
    "03957e2e-cc81-43ad-b76a-d4fa75cfcc5a": "\"Where is Dyra? We need to wait for her!\"",
    "38a6fb92-d193-4a3c-bcab-6abbb23313f0": "\"Where is the enemy...\"",
    "c563fd2f-d2cc-46eb-8d72-1031c458a3e4": "\"Where should we go, up or down? Let us finish and leave this creepy tower as soon as possible.\"",
    "9a619897-38a2-44f5-8ea8-53cf9fc5925f": "\"While the screams of fallen demons and dying soldiers are pleasant enough, nothing compares to the screams of tortured souls!\"",
    "75f02db7-d93f-48b7-8eaf-6dc56d8289fb": "\"Who are you? Cultists? Get away from here!\"",
    "88268be2-627d-4266-9e59-f3ecd6fdfba8": "\"Who could leave their cart like that? One little push — no more cart. It's gone.\"",
    "8f45a878-95ea-4a49-b557-e9b62e3c8ba3": "\"Who else is there? Cultists? Demons? Get back!\"",
    "1a08c810-dfd2-49e5-b620-9f395630e511": "\"Who is this girl? How did she manage to baffle Nocticula herself?\"",
    "08dc51dc-b988-4346-a55b-7219aab35027": "\"Who must I kill? I await your orders.\"",
    "5de8f8ae-66d5-4745-9f94-b4fbae5f18cb": "\"Who will be eaten next? What if it's me?\"",
    "31aea8f8-9876-42a0-aa96-bb578c399226": "\"Who would have thought that a {race} could become a dragon... this story will live on in legends!\"",
    "13a9b300-24e7-4214-bd70-cba5e71d00ae": "\"Who's there?\"",
    "d10a5032-3f61-4955-9eac-418718712f90": "\"Whoa, that's Willodus's killer in the flesh! {mf|He|She} killed the poor guy right in front of the main gates to his own palace! And the demon whimpered and begged for mercy!\"",
    "eda34793-cd51-4432-bd31-4bdec469c996": "\"Why couldn't all these aristocrats just stay in Kenabres? Why have a feast in this accursed place?\"",
    "b2229783-d419-41b4-a522-b810b5d80fb8": "\"Why did Nocticula let strangers into the city? They keep roaming around, sticking their noses where they don't belong! We should gather a group up and clear the streets of all their filth!\"",
    "634df74b-6bc1-4684-a59c-bc44c23b92f1": "\"Why did they take us? This place is scary and cold and damp. I cry every night.\"",
    "dda8a5ef-4fce-42c2-a9a5-a9c38f9aa5c5": "\"Why won't the chief give orders to kill Carrock? Can't we handle some stupid stump?\"",
    "db9f38da-56a1-4255-8e96-5be10e42ff40": "\"Why? Why is this happening to me?\"",
    "243e4c9a-03c3-4b37-aaae-f9735a40f87c": "\"Will I be throwing away my life needlessly if I fight in the Wound?\"",
    "bea569ed-2ef1-4787-bcfd-25d98c998802": "\"Will we all die here? There has to be a way out!\"",
    "c9cea22b-ee6c-4db7-afa9-3540239d9f29": "\"Will we really see the light soon?\"",
    "b7165c47-31e0-4df1-b761-75140635c5b7": "\"Will we spend the rest of our days in this ice cage?\"",
    "650de048-4d47-4a16-ab16-f5beb2f6b3ca": "\"Will you teach us something new, {mf|sir|my lady}?\"",
    "47c32489-77eb-4740-8b62-6aee89a0d9ce": "\"With my skills, I can easily become a general here!\"",
    "a2fb4d8c-fb6d-4807-97b6-7425f0d65610": "\"With the commander on our side, we'll surely win!\"",
    "c2348679-83cd-4e6f-bb8b-6c984f910112": "\"Without the materials supplied by the client, the creation of new Midnight Bolts is impossible. However, significant progress has been made in the matter of improving existing bolts. The bolts must be tested in the field. The upcoming celebrations in Kenabres may be the best venue for a trial run.\"",
    "0edabf5a-e24a-45c9-82dd-e08aa030c706": "\"Word on the street is that Chivarro seized control over the succubi from Minagho. But they're both alive, which means they struck some kind of deal.\"",
    "e98f4360-1add-4ffc-b62b-2e3c9639821e": "\"Worshiping demons — we were such idiots!\"",
    "f087e839-51ba-47cd-9894-2ad4317f043c": "\"Would you like me to kiss you? My kisses are sweet enough to die for.\"",
    "3e1b0f2a-85cd-41f5-aeef-156da745c89d": "\"Would you like to have some fun, {mf|stud|darling}?\"",
    "8568d918-68e3-4ea3-9346-18b8f025f203": "\"Would you like to know what my honeyed tongue is capable of?\"",
    "57488805-1a94-424a-aad8-640bc3ca1708": "\"Would you like to play again?\"",
    "22de94ea-09ef-48ce-a490-f4af271b2ffd": "\"Would you look at that... uplanders...\"",
    "b3287060-b23a-4033-a0dc-31d9f13e624f": "\"Would you look at this! Wildlife has flocked to the village. Cleansing the tree of corruption was worth it, so it seems.\"",
    "c897e01c-c2d4-4910-9d4c-c1606e590b9d": "\"Wouldn't it be amazing if the champion of the arena finally faced a worthy opponent!\"",
    "1054937e-6dec-4dee-b9bc-c1a83a29cf79": "\"Wow, see that stranger? Lord Sarzaksys gave them his ornament!\"",
    "3ab38578-fec3-4911-aab9-3d95313e31c8": "\"Yes! I'm alive! You were right! You tricked the curse!\"",
    "6f90eebd-4f3a-44fe-9fd8-fdcb35a91a2c": "\"Yes, yes, happy city day. And now, step away, please. I do not wish for Horgus Gwerm to be seen next to... you.\"",
    "ca10ba8d-e84b-4802-98e0-225893473c0e": "\"You are getting closer and closer to freedom. Be strong.\"",
    "d82af0a2-2622-4388-a064-fe849e17bb08": "\"You are mysterious and dangerous. I like that!\"",
    "d2bcf0a2-7870-4cb0-8057-e063d2332959": "\"You are on the right path. Hurry.\"",
    "22d8ad23-1505-4b2e-85ef-1ee1ac4fafaa": "\"You are on the right track.\"",
    "fa997e8b-ddc5-4582-addd-41bf9ac53e8f": "\"You are very special.\"",
    "c4ac3b01-2747-49ab-91c8-2fabe5697a0a": "\"You can get attached to these warmbloods so easily! It's only been a few days, and I already feel like I want to protect them at all costs!\"",
    "e91468b4-c940-4fa0-95a1-2c6634ccbd53": "\"You can't see me, but I see everything!\"",
    "c020a432-b74a-4559-9145-bd820203dbb9": "\"You cannot hide...\"",
    "2fe936ee-8845-46a4-9c1d-7afdac7d539b": "\"You do remember that we promised to help Elan search for the ring at the abandoned camp? It's on the way to Drezen. We should have time to drop by!\"",
    "d0d69ba1-65e1-422f-8f24-591836b65b79": "\"You fared well! Take the mortals' rags if you wish. They certainly have no more need of them.\"",
    "b4010660-2bac-44c6-9a33-6eb7fb975992": "\"You know, we fey have magic of our own! You'll love it!\"",
    "cb2dfa1a-7053-4efd-8cfa-392bc7aeccfd": "\"You look interesting. Want to have some fun?\"",
    "43f7c502-8e68-4e68-ae7c-040212d1b1fc": "\"You look like you mean business! Our chief's looking for somebody like you to do a job for him. He's in the market square now, go and seek him out if you're interested.\"",
    "aac063d0-23fb-4b21-849f-74a64e7e4882": "\"You look so delicious. Shall we make this quick?\"",
    "3fa2157a-5b69-44bb-88f2-b450cb2b2a24": "\"You promised you'd bring us home! And then you just left! Why would you do this to us?\"",
    "6e84f259-d255-4492-88dc-6b212ae75112": "\"You promised you'd save us... that you'd lead us away. We'd been waiting... so very long...\"",
    "26b5d3b6-876b-4b35-8733-592be1ed6cba": "\"You should flee with your lives!\"",
    "3aa41fcb-cbce-40d9-9a32-e19b332f9df4": "\"You should never deal with that crazy bitch, Vellexia. When she gets bored, she starts doing horrible things!\"",
    "f556f321-2a52-4298-970f-1b320dcc9f10": "\"You shouldn't have bothered me. I was the familiar to the three strongest battle mages in the Abyss, and I killed them all after I mastered their secrets.\"",
    "f6d769e0-24b4-4f43-a453-f7de64b58b8c": "\"You shouldn't stay here...\"",
    "69d81203-0545-4820-ac73-529df6f75942": "\"You slew that brute Voetiel! Is it true you're going after Hepzamirah next?\"",
    "2157fc38-31db-4c97-a4ce-f09df35d2c53": "\"You taught me the ways of love... And I crave yet another lesson.\"",
    "5e28f051-a8cd-4ffc-a3db-add83b5512c4": "\"You want the brigade's treasury? Over my dead body, you miserable fiends! Set me on fire and chop me up all you want! You won't get so much as a coin from Longern the warden! It's all hidden down below, see? Is that all you can do, you pathetic whoresons?\"",
    "9a6e4366-1c7b-4d81-9d99-0960016400cd": "\"You will remain here. Forever.\"",
    "cadc25a1-27b3-4ed3-b4a5-c3258d3e5ac4": "\"You're not afraid of pain, are you? Pain can be so sweet.\"",
    "9ae4e831-a5ce-4c91-85cf-68b08cf5d4b2": "\"You're so strange... What's wrong with your skin? And your eyes?\"",
    "60d57a21-5b5d-46d0-b68f-705cd0bf5552": "\"You're still alive? Fantastic! If you see any cultists — hit them hard!\"",
    "4f48f422-2d85-4c15-aab2-21ed201cbf11": "\"You're such a pain! Let's take {mf|his|her} skin!\"",
    "3fa6788d-0e82-4dae-a908-7c8e920408a4": "\"You've managed to slay Gelderfang himself! That was spectacular! And then you saved us! Glory to you! Golarion is the best!\"",
    "424b0031-0600-4585-8fef-e7746d972587": "\"Your band can go in front, and we'll follow behind. That way will be safer.\"",
    "d819de7d-e14c-4746-bbf4-e9b3229d868a": "\"Your diplomacy and wit are to be commended. Not every person could survive an evening like this unscathed, but you managed to avoid being turned into an exquisite item of decor!\"",
    "dca32a2e-4171-4cb0-9e55-92f6aaca8fa7": "\"Your greed will become your curse!\"",
    "0e93d7bb-fa24-43de-aa6b-b098d6e89272": "\"Your presence is a great honor for us.\"",
    "a0845d2f-ff0c-4cd1-afc3-08727739335c": "\"db2 = dt3 − a2(w)d\"",
    "f32f8a3b-caac-4ea6-bd36-b77903e8e1d7": "\"{mf|Master|Mistress}...\"",
    "b60f8559-0483-4126-aa6f-6a096a3d3ce6": "\"{mf|Master|Mistress}?\"",
    "66a59008-1a9b-4eb4-82a4-01f47a5c6597": "\"{mf|Mister|Lady}, toss this poor beggar a coin!\"",
    "9ac19471-5ebd-49f1-a7df-8fd1db426f1f": "\"{mf|Sir|My lady}, how may we serve you?\"",
    "b9672121-98ca-4bfa-b347-dd231e3bcd91": "\"{name}, send me!\" {g|Nurah}Nurah{/g} the historian emerges with an unexpected suggestion from behind the Commander's back. \"This is just the sort of situation where ingenuity and knowledge of the enemy will be more useful than swords and armor!\" While she speaks, she thinks: \"I need to prove myself.\"",
    "d68d9f01-77fe-48ac-87a1-e76a54b8e220": "*Cracking of broken wood*",
    "e29f6b94-f33e-46bc-8a9f-a96932e1bd2d": "*Indecipherable ranting*",
    "896a73d2-8838-4eb6-a224-a57e71f4845a": "*The mongrel moans*",
    "ed870112-66ec-49ab-828a-798d0d937a75": "A Diary Found in a Crypt",
    "036a85c8-1c96-4320-a403-040f021a1e2e": "A beautiful bell decorated with an intricate butterfly design. It is missing its clapper.",
    "c90178c3-9bd8-4917-8380-714ae9664bf5": "A bloodstained black mask that once belonged to the first gladiator of Alushinyrra. Wearing such an accessory is a true test of endurance, as its savage-looking hooks must be inserted into the flesh of one's face. Yet it grants an impressive amount of power.",
    "ea54c6c0-cfbe-4025-8272-ee928784c58b": "A bolt made from an unknown material, dark as night. It absorbs light like black velvet and seems less like an object than a hole in reality itself.",
    "7441d7de-f282-4f05-94fd-0a236e6b1f8d": "A book bound in black leather. This tome holds forbidden knowledge about demons and ways to interact with them. The authors are given as \"circle of loyal templars of the Ivory Labyrinth.\"",
    "be883266-e51b-4f03-9285-a8ee50452216": "A bookshelf filled with forbidden and dangerous works that shouldn't be touched needlessly.",
    "f9d656c7-281b-40e2-af13-8f55130fef10": "A bookshelf is a popular choice for a stash. The pages of several books are in fact cut out neatly, but the caches are empty.",
    "e2b5f5b6-ab78-4891-82ba-e205c9e9e690": "A crude stone altar of Desna. It would seem that some cultists had hoped to return to their worship of the good deities. Their fate remains unknown.",
    "b1674830-3737-40eb-b68a-154883ba3d69": "A feast at the sacred table makes the corruption of the Abyss recede.",
    "1f812d8a-6575-4ccb-8f11-2f710c1f4dcd": "A flat piece of clouded crystal with traces of purple dust on it.",
    "32cc58d0-c8de-4975-9153-c1125cc87969": "A furrow in the ground that looks like a wound. Heat from strange, undying coals spills out of the opening.",
    "5e24d508-764c-4510-8209-0d9970467829": "A gold coin from Alushinyrra's Fleshmarkets. The marks engraved on the coin depict... another coin.",
    "df297a79-e6b1-4a0a-8048-4af57762d86a": "A gold coin from the Bad Luck tavern in Alushinyrra. The coin features an engraved design depicting the knocked-out fang of some demon.",
    "b598658a-7a29-431d-8d23-853987882a1e": "A gold coin that once belonged to Shamira. The coin features the engraving of a blazing crown.",
    "a0afe6de-9ef2-4c33-9bdf-b86fc0c670bf": "A gold coin that used to belong to Herrax. It features an engraved, obscene picture.",
    "73d07649-523b-463e-872f-930051d62c7f": "A gold coin that used to belong to Zeklex. A design depicting two crossed blades has been engraved onto one of its faces.",
    "c6fd7163-2146-4e9a-bef9-5522f6fc9f3c": "A gold coin that used to belong to the balor Darrazand. The mark of the demon lord Baphomet is etched onto the coin's face.",
    "8968c30f-6ca5-4eef-af8f-79a6ce14d7b7": "A gold coin that used to belong to the succubus Vellexia. The coin's etchings feature the wings of a bat.",
    "b4606980-787a-4181-a9b1-16373dfd927e": "A harp engraved with a butterfly — the symbol of Desna. If you listen closely, you can just make out a melody coming from it.",
    "2ef2fcf5-ad4e-46fe-98b2-e08ace4becdb": "A heavy blunt object was clearly used to try to break down the door. The lock is broken, and the door cannot be opened.",
    "31fbdf6c-bc7d-46b1-81e3-bb346468b5eb": "A humble but exquisite gold ring — a symbol of the eternal union of two hearts.",
    "65daa908-4196-4e85-94e0-40f003a678cd": "A large pile of unsorted notes, drafts, and sketches of various arcane rituals. Magic researchers could potentially glean something useful from this material.",
    "1f20c928-0da2-4a88-b6c1-313fdb3762b7": "A magic figurine of unknown purpose.",
    "2f0b8fad-3607-45af-88b9-eb5288dfb8bb": "A magic figurine used to conduct mind-manipulating rituals.",
    "2b83aa22-568c-4343-be2e-741fc4ce3914": "A magical barrier protects this cage, despite the fact that it's clearly been empty for a while.",
    "3c95e62d-8c41-487e-a4e4-e1d95bb952ff": "A map of unknown lands. On one corner is a butterfly — the symbol of Desna. If you listen closely, you can just make out a melody coming from it.",
    "e192dd92-c42a-4b00-987b-2e3cc0ad7f84": "A massive claw. Judging by its size and color, it once belonged to a silver dragon.",
    "93ed9825-a206-4136-bf9c-9a6db543b513": "A massive, crudely made ring, definitely not sized for a human finger.",
    "47c2516d-8dd5-419e-bef0-940fb2618626": "A mysterious rune inscribed in the language of the Thanatotic titans, which exudes a powerful and unnerving aura. Whatever magic had lain dormant in the rune has awoken, leaving no doubt that this ancient object is some kind of enchanted device.",
    "6faef75e-402f-491c-a287-429a2f81ae24": "A mysterious rune inscribed in the language of the Thanatotic titans.",
    "5d016c09-ef3e-46f1-a334-87ef49c67462": "A mysterious rune inscribed in the language of the Thanatotic titans. A disconcerting aura emanates from the rune, caused by the manipulations it has endured.",
    "f1b4e5c2-edb0-4e0f-983e-80a79b9f56e5": "A mysterious rune inscribed in the language of the Thanatotic titans. The discomforting aura radiating from the rune is even more distinct.",
    "482c853e-98b1-4758-bfd7-b0ab1c9284a8": "A neatly folded sheet of paper imprinted with several seals. Inside is a short note written in a bold and clear hand.\n\"I bequeath all my property to Camellia and acknowledge her as my daughter.\nHorgus Gwerm\"",
    "93576132-99a4-455d-a597-779272b6f53d": "A page covered in demonic symbols.\n\"Master, I humbly ask that you double the number of guards under my command. There are now so many captive Golarians and Nocticula's soldiers that we are being forced to put down the unsupervised surplus. I suggest we remove the guard from the secret passageway where the you-know-whose ghost hides and reduce the number of sentries at the Groaning Gate — either way, no enemy is capable of bursting through them. I would also ask to abolish the need to keep watch over Alderpash's cells — any guard assigned to his chambers gets immediately corrupted by his bribes and promises, becomes his spy, and then has to be executed at once as a warning to the rest.\nBeyond that, I would like to report the preposterous behavior of the priestess Svendack — she keeps taking my warriors to perform her sacrifices and demanding that my sorcerers restore the magical barrier around some empty cage every cycle. It's about time someone put that deranged bitch in her place!\nBowing before your deathly glory, your unworthy slave,\nAponavicius\"",
    "1c5ba0e5-5ed1-431e-bc8e-61604821e1ef": "A painful feeling of emptiness overwhelms you when you look into the victim's face. It seems utterly lifeless, despite the discernible breathing.",
    "74e2dfd7-6425-4a6e-bf39-a64e8153d1a4": "A purple crystal, unprocessed and unusually durable.",
    "11233473-74be-4399-b706-89cdf4983500": "A resurrection scroll that has been ripped to pieces.",
    "68afd141-da76-4b3a-be4d-ac82426999da": "A ring enchanted with demon blood.",
    "dd63c372-1a32-4851-8dd0-d67730894309": "A scroll covered in Osirian writings. According to legend, a powerful priestess of Wadjet by the name of Ekhri crafted this scroll so it could be used at the hour when Wadjet's twin, the dark serpent Apep, would march his armies upon Golarion, so that the champions of light could stand against him. The spell inscribed on the scroll was supposed to deprive Apep's spellcasters of their magic. However, the great battle never happened — or has not happened yet — and the ability to read the cyphers of the Wadjet cult has become so rare that the value this scroll now holds is more archaeological than practical.",
    "ac235353-8e05-4eb8-b03d-63eb6a4864a4": "A sextant engraved with a butterfly — the symbol of Desna. If you listen closely, you can just make out a melody coming from it.",
    "329ccd44-3050-4f17-a379-f59e6ec282ce": "A shrunken head with the rune of Jandelay inscribed on its brow. The rune resembles an elephant head.",
    "503d681e-b5cf-49a9-8160-5588c8db28b3": "A simple bone amulet — a bird's skull threaded onto a piece of cord. Despite its crude appearance, this item is enchanted with powerful protection spells.\nIt appeared among your possessions seemingly out of nowhere.",
    "e320dbc8-9bb0-486f-bc27-8731901808ca": "A simple diagram of a tower next to a quick sketch of a room with a large crystal in the center.",
    "943a2380-0d58-4114-8c01-982638c88243": "A single loud metallic clunk can be heard in the distance.",
    "e67860f6-15b2-4c44-83be-a7a11ec0aaca": "A small key bearing numerous stains in different colors and hues.",
    "44b9374c-5323-41ff-bf5b-25388405283e": "A specific tool will be needed to dispel the barrier of seething Abyssal energy that blocks this path.",
    "0117162c-b0db-49dd-ab6d-c5252915736f": "A statue of Erastil, preserved by fortune itself in Erastil's own temple in the middle of the Worldwound.",
    "4c423f6e-760c-47fc-82d2-c511fabcd0b1": "A strange item you were given by the dretch called the Suture. It will allow you to remove the Abyss barriers.",
    "2e7013da-65ea-4522-a9c0-e676496317ed": "A sturdy door, locked and covered with frightening carved pictures.",
    "518ceccb-a8c4-4c9f-893a-116622e71fbd": "A sturdy gate adorned with the images of a sun and a crescent moon. You notice two holes that look like keyholes.",
    "bbc89194-db7b-4b6c-87d5-cc4da13121bf": "A temporary altar of Iomedae, near which the Queen herself prayed.",
    "6de48e11-ecf7-4b69-bf70-d121a328cb3b": "A toy arrow with bright red and yellow stripes, and blue fletching.",
    "449a4327-9acd-42b1-8138-706f8a2cc274": "A triumphant column erected to honor the angels of Heaven who fought and died during the crusades.",
    "852ce715-24cc-4938-82d3-ecfdb3adb8c7": "A vessel carved from clouded crystal veined with violet. The merest brush of contact triggers a flash of recognition in the Commander.",
    "e32fc868-7367-4243-b847-015697b4ba96": "Abadar's Blessing",
    "5487e71e-35fe-4cda-bca6-6a66cbdeab07": "Abadar's blessing gives you the following benefits. You may make one extra attack with your main weapon and you get benefits as if you constantly were under the effect of the haste spell. Your weapon is considered magic and good-aligned for the purpose of overcoming damage reduction. Your crossbow's critical threat range is doubled, and all your critical hits against evil-aligned enemies are automatically confirmed.",
    "2a338b83-17c7-4f18-ab50-14341d647e39": "Alderpash's Skull",
    "dab52c03-692c-441c-a91c-031fa6bc6bc3": "Altar consecrated by priests of Desna.",
    "2bfae620-633f-40b9-8530-f5dcf393d97d": "Alushinyrra's Arrogant Aristocrat",
    "ecea6e20-9f37-4a5a-a254-00045ae45362": "An altar dedicated to the worship of Baphomet, Lord of the Ivory Labyrinth.",
    "e9d0a8ff-6789-4429-ba2d-99610ded82e3": "An ancient key covered in rust. It was clearly forged by the denizens of old Sarkoris long before the demonic invasion.",
    "d11f5f63-3045-4523-8f8a-c2d20b9bd75a": "An artifact capable of extracting the essence of other planes from the bodies of otherworldly creatures.",
    "a80a96ea-a9a2-478f-80a1-c1b897b0c786": "An empty stand that may have once held a large crystal.",
    "e5d42534-f6da-4b6e-b13f-3aa3816fe4ee": "An excruciating chill runs over your body, crushing your bones, twisting your joints, and tearing your muscles.",
    "4667ee13-0634-4e4a-99a8-dcb86a7603c8": "An exquisite gladiator's collar, studded with ornate jewels. This collar is a symbol of status and prestige, but it also serves a more practical purpose. Gladiator slaves are valuable assets, and a slave fitted with this collar will be unable to disobey orders, or leave the Battlebliss arena.",
    "7d14fc38-8897-4441-ad39-48b19e98eaf5": "An exquisite key carved from black bone. According to Ziforian, the former ruler of Alushinyrra, it can open many doors in the city.",
    "fedf8f7b-58b2-42a6-ab11-f0fa36e97b4e": "An exquisite key carved from black bone. It once belonged to Ziforian, and it is most likely very valuable, otherwise the vagrant would have long ago traded this elegant piece for a handful of coins. But to use this key, the right door must first be found.",
    "9066908c-d567-41c0-954a-be0bbccd49a7": "An image of a horned insect, with two pairs of mandibles and ragged wings, marks the location where you found Areelu Vorlesh's cache.",
    "8b36c5e6-52b5-4420-96b3-af88c0e4b43f": "An incomplete magic circle for a summoning ritual.",
    "dc4dd394-d85a-4281-a2d2-57e5325b2490": "An ornate key carved from bone and found on the body of a powerful minion of Baphomet.",
    "6c56ff54-07e5-4909-8c78-666f012b7b10": "An unadorned magic wand, its handle iron-bound and furnished with a sharp thorn. Such designs are popular among mages who often find themselves on the battlefield.",
    "116c64b9-73ad-4c0f-988a-892a0f731e73": "Angel's Heart",
    "ebb5f51e-2caf-4c2c-b363-fb78bd115062": "Aranka's Shawl",
    "913cf2f7-a1d0-4afd-8829-4e7608ed3d91": "Are you sure you want to embark alone? The Midnight Isles are a dangerous place — maybe you should recruit some companions for your party.",
    "0722b796-6ad0-4e38-96b1-95b6972d9f8d": "Areelu Vorlesh used these and other similar crystals to keep a lab journal and record notes on her experiments. A pair of symbols on a facet at the bottom of the crystal indicates what precisely has been recorded in the crystal.",
    "c6d80e91-7387-43c3-b882-701df70fd2a9": "Areelu Vorlesh's Drafts",
    "a2c4d2a0-bfcc-4f67-b449-731f5ef5e09d": "As your character hides from the superior enemy forces, they will, on numerous occasions, find themselves in dark or dimly lit places. To illuminate an area, you can use a torch or cast a light {g|Encyclopedia:Spell}spell{/g}.",
    "82451b5f-fdbe-492a-9006-6ab99539caba": "Asmodeus Curse",
    "c5d83b5e-ec62-49d2-b7af-b3a4d1709a16": "Bemir is too sick.",
    "f0eac908-ff95-4686-93d2-aae9f2f817f7": "Black Metal Key",
    "4c8a210f-2b27-4099-8323-f71dbd4fa1a1": "Blood gushes down in a never-ending stream. It is unlikely that it came from the prisoners themselves. Most probably, this blood was created by the nightmarish reality of this Abyssal realm.",
    "c4e99cbd-2320-4505-9be0-ae4bba80dcce": "Blood gushes down in a never-ending stream. To create a 'decoration' like this, the jailers must have slain thousands upon thousands of prisoners.",
    "3f930472-55de-4b3a-a8c2-c4c7274c9492": "Bloodstained Coded Note",
    "27fc3488-63d3-41fe-a6b3-4797b02f24bc": "Bloodstained Letter",
    "04e2b016-04d3-4f60-85f7-9169d0945868": "Body of Staunton Vhane, traitor of the crusades.",
    "b1d67a3e-83cf-4844-9a81-103f6f56afa0": "Bone Amulet",
    "22c97fbd-5534-4823-965c-e33c8527ceaa": "Bone Apple",
    "c5365806-b337-4bd6-bd5b-34b7888f737e": "Bone Key",
    "48103eba-6634-4592-9f1c-04041f400347": "Book of Forbidden Knowledge about Demons",
    "aa535b98-46cc-4b72-9f0f-28ec659512ac": "Broken Phylactery",
    "1c166cbe-cb81-4b4c-bd5b-bac8548d30be": "Broken Wand of Zacharius",
    "f66d5f99-3bac-4298-8231-7212d6a50fa3": "Cage Key",
    "6e52bf1a-ab1e-4889-a82f-b42e47013458": "Calistria's Blessing",
    "348a605b-1730-49a6-ae5e-9e130f310ec6": "Calistria's blessing gives you the following benefits. You may make one extra attack with your main weapon and you get benefits as if you constantly were under the effect of the haste spell. Your melee attacks deal an additional 2d6 points of piercing damage and poison the enemy with wasp venom unless they make a successful Fortitude saving throw. In addition, you treat invisible creatures as if they had partial concealment for your ranged attacks.",
    "6282328b-2714-40ed-8787-f82eb16d265c": "Cayden's Blessing",
    "253d35b1-23e9-4c55-8af7-6174b5f085d3": "Cayden's blessing gives you the following benefits. You get a +4 morale bonus on attack rolls, saving throws, and skill checks, 20 temporary hit points, and you are not affected by the frightened and shaken conditions.",
    "bc66bc48-6b58-4e32-83c9-8ce5422ae07b": "Charming Minx",
    "58142d80-2f7d-4111-8536-edcdc2afcced": "Chipped Key from the Ivory Sanctum",
    "9dca8726-b0fb-402e-907a-e2c7e3b7b9e0": "Citizen",
    "f808b3c6-2f48-493f-9703-c489c8e25231": "Clasp of Death",
    "fa914088-9b67-4fe6-8024-334cb62a23c1": "Climbing down this steep slope would not be very difficult, but getting back up would be impossible.",
    "9552a244-46fc-4b0a-bdeb-1695ca89813a": "Coded Note",
    "fcfe74d8-8a1c-4bfe-a803-b68b011473f5": "Crumpled, blood-soaked sheet of paper, on which it is just possible to make out the words: \"...chamber, ...Lord.\" Below there were four symbols, but only the first two can still be seen: a six-pointed star and a triangle.",
    "a91b9749-4bd7-4e25-9a71-38d53cafcca1": "Crumpled, soiled sheet of paper that has lain in the pocket of some forgetful cultist for a long time. Several shapes are drawn on the page: a triangle, an upside-down five-pointed star, squares, and circles.",
    "925dd4ea-880a-42b9-a51c-172d896558d8": "Crusader",
    "abc1bc12-d0ae-493d-9ce4-666f0dfacc40": "Crypt Key",
    "0fd688a4-f089-4a98-8b2f-e8486239352c": "Cryptic Note",
    "3ed3f744-70fb-451e-a67d-e2ac18989a38": "Crystal Vessel",
    "8ab1dbfb-5b5c-4c8f-9be6-cdb7c8213874": "Deals {g|Encyclopedia:Dice}2d6{/g} {g|Encyclopedia:Energy_Damage}fire damage{/g} every {g|Encyclopedia:Combat_Round}round{/g}.",
    "cd684f5d-5df0-4cd5-be78-e97546afe829": "Deep grooves seemingly left by a giant hand, furiously scratching at the stone.",
    "fab6d245-5179-4621-86fd-87712ee108d7": "Demons ripped out the Bell of Mercy's clapper. It should be around here somewhere.",
    "244094d8-6fa9-40c7-8e84-d7be4b3a0a2a": "Denunciation",
    "dfff3eba-dd1b-452d-8514-4d581429aa19": "Desna's Curse",
    "f0147a4b-20a9-48ab-a6ae-9887f72d57b5": "Desna's curse gives you the following negative effects. You take 1d6 points of Constitution damage, and you are always afflicted with the shaken and fatigued conditions.",
    "a1f0c84f-890b-4747-8ecc-8374b17489ad": "Despite being riddled with cracks and rust deposits, this key's durability means it is still functional.",
    "124af22f-1256-4f04-bb6f-5fa880ea5825": "Dimensional Lock",
    "71997b96-7bdf-48b3-8e98-4963ba8d7379": "Disease has sapped this tree of its strength — felling it would be easy.",
    "e558b979-851e-457c-baa7-9c9725a2b6a3": "Diseases",
    "569e4792-1456-4ec7-8e4d-66ae07262412": "Each affected creature gains a +2 morale {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Strength}Strength{/g} and {g|Encyclopedia:Constitution}Constitution{/g}, a +1 morale bonus on {g|Encyclopedia:Saving_Throw}Will saves{/g}, and a –2 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Armor_Class}AC{/g}.",
    "9fd7b8c2-4317-4893-981c-c235d3da668d": "Ekhri's Scroll",
    "b7f2a866-bd9b-41a3-87dc-6d4474239847": "Embroidered Gloves",
    "ba70debd-3f36-4836-84fd-5a6a4ccef037": "Empty Soul Cauldron",
    "9f3bf3ef-5b9b-4550-8270-6e7d74ea3803": "Erastil's Blessing",
    "8982a48b-e55f-46a7-8d68-379d46e6cca8": "Erastil's Curse",
    "b6feba6e-e623-4b63-89b0-3ae9fb285535": "Erastil's curse gives you the following negative effects. You take 1d6 points of Dexterity damage, and you are always afflicted with the shaken and fatigued conditions. Your ranged attacks have a 50% miss chance.",
    "097414d6-20f5-49d4-8b28-7201b40ef076": "Essence-Infused Soul Cauldron",
    "9db59948-f717-4413-aa2e-e0b3df774b6a": "Experience points are awarded differently in this story. Instead of gaining points for defeating enemies, you only gain them at important story milestones, such as reaching certain places, solving puzzles, and discovering secrets. Don't waste your resources on needless combat: evading a battle will grant you as much experience as winning it.",
    "352ad988-7276-4bea-bdd4-cc49ee66f0c4": "Extract from \"The Commander's Tribunal\"",
    "df9f62c1-b3de-425a-94f0-0a7db6d7c348": "Fervent whispering is concentrated around this stone. A multitude of voices speak several ancient languages at once. A crude inscription is carved on the stone. \"Talk to us,\" it reads.",
    "4caee94a-ac55-4147-aff9-db592f47bc60": "Fervent whispering is concentrated around this stone. A multitude of voices whisper prayers to several gods at once, both the perished and the living. A crude inscription is carved on the stone. \"Pray with us,\" it reads.",
    "40f5bfd2-b17a-45db-a58b-89c80dc02d9f": "Fervent whispering is concentrated around this stone. A multitude of voices whisper spells of dispel and banishment magic, pronouncing them erratically, halting, then trying again. A crude inscription is carved on the stone: \"Repeat after us.\"",
    "76ca94c2-8066-4bef-a6ff-3674a3737508": "Find Traps",
    "7fca0dcf-4283-496e-a1a6-ccecc83b5089": "Frowning and focused, the mongrel is trying to sound out a word.",
    "d3904b61-0367-40e3-8def-673c98151e95": "Glass Key",
    "e55d8a3b-2192-4e0d-97c0-ced0ac8e5ae0": "Godclaw's Blessing",
    "31b1e398-c360-42db-9e1f-3617da52cd95": "Gold Coin from the Bad Luck Tavern",
    "b5a93d7f-cb64-4cb8-8339-b1ba43d3804e": "Gold Coin from the Battlebliss",
    "5b99d932-7a63-400a-8df6-d05fbb9fe590": "Gold Coin from the Fleshmarkets",
    "22f15efd-b755-4dee-9edd-4122bb6871c7": "Gold Coin with Baphomet's Mark",
    "911c85a6-dde3-4d40-9d47-920db6ba2bfb": "Gorum's Blessing",
    "ce92e115-a067-4db2-9fdf-064bebd3fc98": "Gorum's blessing gives you the following benefits. You get 20 temporary hit points and a +6 luck bonus on all your attack and damage rolls. You may make one extra attack with your main weapon and you are moving as if you constantly were under the effect of the haste spell. You also go into a holy rage, your size category increases by 1, you get a +4 size bonus to Strength and Constitution ability scores, a +2 natural armor enhancement bonus to Armor Class, gain DR 10/law, you are not affected by the frightened and shaken conditions, and gain ferocity, but you take a -2 penalty to Dexterity and Armor Class.\nWhile in this condition, you are unable to cast spells or use the Stealth skill.",
    "dc15f509-7beb-475e-b2f1-8ca6819b64cf": "Gozreh's Blessing",
    "3084a5c7-9443-4591-a766-4a1326718698": "Gozreh's blessing gives you the following benefits. Enemies that strike you with a melee attack take 3d12 points of cold damage on each successful hit. All ranged attacks against you have a 50% miss chance.",
    "31b45ba6-5bba-4fc9-9992-e87122061fe3": "Gray fog, thick and dense, gathers beyond the fortress doors. Passing through it seems impossible for the moment.",
    "199f3a51-a784-4a76-a807-ae34949ca5cf": "Green Faith's Blessing",
    "0225d25b-2dde-47ab-92dd-a17249b12432": "Gyronna's Curse",
    "29eff8ec-53a9-4f9c-aa0f-504da4a386dd": "Gyronna's curse gives you the following negative effects. You take a –2 penalty to all your attack and damage rolls, saving throws, skill checks, and ability checks. You also become blinded.",
    "ea88023e-3aa8-4dd0-9c3b-0a058867bb51": "Heart of the Hand of the Inheritor",
    "576b18cd-e3cb-4601-8fbb-f4bb3cddcb0c": "Hefty key whose bit is styled in the shape of a stag.",
    "ec11b55d-2c12-4bd2-b1ec-896bc8652256": "Helmet of Scroccia",
    "d468be01-f875-4d7b-89d5-d75a075a8bc6": "Herrax's Golden Coin",
    "2b7972fa-2880-439a-aa34-04c4bdda8d3a": "Holy writings about Iomedae's mortal life and her Acts. The pages are decayed, the text now unreadable. It is unknown how this holy book ended up in a place like this.",
    "1f2d477c-3d9f-4c7b-b756-122bce787d3b": "Horgus's Will",
    "486df8fd-eb14-4311-8b12-db5fa8e34e79": "Ineluctable Prison",
    "8d50bbec-b6f1-41e7-839c-5aa46663842e": "Interacting With Your Environment",
    "d924dad5-440f-46de-8303-1af7952594e1": "Interactive objects",
    "dfdc4b5d-02c9-4d43-9f00-b249288e586d": "Interrogation Record",
    "3d4c2318-b99a-4ce0-bb3f-654d8a726557": "Intricate embroidery forms the words \"I promise.\"",
    "a9829ca1-d344-4ccf-812c-6822b5dc35a0": "Iomedae's Blessing",
    "0b4cc7b5-abcf-4148-bd85-b6fd0751d295": "Iomedae's blessing gives you the following benefits. Your longsword's critical threat range is doubled. You may make one extra attack with your main weapon, and you get bonuses as if you constantly were under the effect of the haste spell. You gain 20 temporary hit points, a +6 luck bonus on all your attack and damage rolls, a +4 bonus on saving throws against poison, DR 10/evil, resistance 10 to electricity and fire, and are also immune to acid and cold. Your weapon is considered good-aligned for the purpose of overcoming damage reduction.",
    "364fc385-8cef-48fe-81bf-bb3eedcd678c": "Iomedae's holy writings, brought here by an unknown paladin.",
    "61226be0-8738-446b-a03e-4bc51de2add1": "It is hard to believe, but the magical plant gives off an aura of rightness, as though it has been blessed by one of the good deities.",
    "73521659-d8dc-4aa5-b2db-d1b2bdf83893": "It looks like these rooftops can be used to bypass the guards and get to the streets above.",
    "f7d4c624-e67b-4633-aa69-486adf7efa21": "It seems that this liquid metal was what Alderpash chose as the vessel for his soul.",
    "f1f831fb-bbc6-40ce-ba21-31684f5d1a36": "It seems the door is blocked.",
    "841ddc05-c491-4c69-ab05-6e500ecb9f9e": "It's too dangerous to go alone! You need to recruit some companions.",
    "2f159a8f-415c-40ac-b082-c974a2cdeb96": "Ivory Hunter's Key",
    "58cee668-75ab-4a23-91ce-fecdfcbc59f9": "Judging by its adornments, this massive knight's helmet once belonged to a Hellknight. There's a dent from a powerful blow on the bottom edge of the rear plate.",
    "3aa6b8bf-526d-411a-8658-edebe953e5e6": "Judging by the empty gem-shaped slot, this mechanism is currently missing a piece.",
    "5a4e9828-7be6-43da-95cf-1104d01fdc26": "Key to Farthest Room",
    "c7b29a49-c84a-4472-9442-c5ca3ae04795": "Key to the Abyss Barriers",
    "2f79e348-961b-4b46-8f85-9b7932c363f6": "Key to the Nexus Portals",
    "ced46824-03c4-4510-a56b-ffb7006f9228": "Lann's Arrow",
    "88059ea0-4b9d-4306-abd0-0bc95c5e78ca": "Lann's Beads",
    "89c53a2d-149c-4f18-a6e2-b7245bc75578": "Lann's Note",
    "f12cf814-ed60-4678-81c4-8e6c1a5f9210": "Letter from the Warden's Chambers",
    "308d5a03-7092-474a-9dcb-2c37e464feea": "Letter in Uneven Handwriting",
    "8b408e49-d7c2-4d01-80d5-1c8a6cc9f5d8": "Lexicon of Paradox, Part One",
    "240599b0-1bbb-4807-adb4-8a06753bc765": "Lexicon of Paradox, Part Two",
    "8c033bf7-1435-4423-8684-0b9e0ff2fc5e": "Lighting",
    "4dc9a6f2-5111-4a7a-a1bf-d593b6d06322": "Magical Moonshine Flask",
    "d9a1d463-8f90-4ae3-93ce-7ee090288dd9": "Map of Unknown Lands",
    "ef09dee7-0003-401d-a927-fa0ee8119247": "Midnight Bolt",
    "ed57f8ce-7b1d-498f-bf91-144d0488c4c3": "Milestone Experience",
    "773da5b4-f642-4750-bd53-bbef6d703de4": "Mysterious Note",
    "ddf67ced-407a-497e-a0a4-dd60a66ba1ad": "Nahyndrian Crystal",
    "72d9ecf9-5896-4d41-8a3b-ed23b437c64a": "Nahyndrian League Collar",
    "d8eb6ef1-e7c6-4a39-b3bc-4e8de3625ac4": "Neatly crafted beads made from polished cave stones.",
    "d0f656a9-7414-413b-8bc6-014a8da1ecd8": "Note Fragment from Areelu's Laboratory",
    "f66e582e-7348-46f1-96ad-a440c09208c2": "Note from Areelu's Laboratory",
    "910d10db-9427-48e5-ab94-6face7a7e8ae": "Note from the Box",
    "28d0ef90-c3e6-4b02-a35a-0057c82533af": "Nothing will work without tools.",
    "1fe778fd-49f5-4299-80da-de0bd3b01337": "Obsidian Mask of the Champion",
    "3564c485-6798-4ccd-b3e6-9c754c6becfa": "Old Map",
    "8c52d90e-74ff-4e2a-9fa4-cd535547a28c": "Old Note",
    "9feb9b1e-dc17-4c1c-90cc-21d4d54a8fda": "On Midnight Bolts",
    "0146a1a8-295e-4456-a758-a6715921ced7": "Once per day, you can scribe this rune on the ground to create a 50-foot area which lasts for the number of minutes equal to your character level and makes all affected creatures immune to movement-impairing and ground effects. Chaotic creatures in the area of a rune of Jandelay must pass a Will saving throw (DC 28) or gain 2 negative levels for as long as they remain in the area.",
    "5e547027-7e52-4bb3-8c6a-215ea19c88c9": "One could have mistaken this wretched mortal for a stuffed effigy if not for the eyes, alive and full of pain.",
    "1fc0362b-7f5e-4379-9268-8dcaed860fb6": "One of your allies has fallen ill and is now in disease stage 1.\nDuring your adventures, your allies may contract dangerous diseases that weaken them. Each time you {g|Encyclopedia:Rest}rest{/g}, all diseases will progress to the next stage. The disease might also worsen when the character encounters various obstacles and trials.\n{br}The disease scale has five stages, which are reflected in the characters' appearance.\nAt stage 0, your ally is perfectly healthy and their condition does not deteriorate with time.\nAt stage 1, the character is infected, and various negative factors can cause their condition to worsen.\nAt stages 2 and 3, your ally feels ill, and some of the activities that they could previously perform are no longer available to them. Stage 3 signifies a critical condition that requires urgent healing. A character in disease stage 3 is too weak to stand for long and they will try to lie down whenever they can.\nAt stage 4, the character dies.\n{br}A disease can be cured completely with a scroll of {g|SpellsRemoveDisease}remove disease{/g}, alleviated to stage 1 with a potion of {g|SpellsRestoration}restoration{/g}, or alleviated by one stage with a potion of {g|SpellsRestorationLesser}lesser restoration{/g}.\n{br}You can check if a character is feeling well by talking to them.",
    "42bc8025-c1f9-4e4c-b3fa-ee57b4318765": "Opening this barrier is only possible with a special key.",
    "7943e12a-7127-46ab-89c4-3cea3cb59333": "Papers with erratically scribbled calculations and formulas. The words \"I promise\" are written repeatedly in the margins.",
    "d642d7dd-c952-4c8a-b230-c97b1e284767": "Perfumed Handkerchief",
    "87b9e5f6-980b-47f6-b608-7b91fd64da87": "Pharasma's Blessing",
    "72cbcb5a-ee26-4f59-813d-f2f6339f6dd6": "Pharasma's Curse",
    "1073964d-5fc6-45e4-bf10-be468f087fb8": "Pharasma's blessing gives you the following benefits. You get a +4 morale bonus on your attack rolls, saving throws, and skill checks, 20 temporary hit points, and you are not affected by the frightened and shaken conditions. In addition, you gain immunity to spells and effects based on fear and the frightened and shaken conditions and a +4 morale bonus on your saving throws against death spells and magic effects.",
    "4ee8a2b1-3ea9-4c8e-b316-e128a5513d8d": "Pharasma's curse gives you the following negative effects. You take 1d6 Wisdom damage, and you are always afflicted with the shaken and fatigued conditions.",
    "d8c96412-f243-4ec1-a0ea-31d4c11d2972": "Rage",
    "9a133f05-0eee-4aca-bd6d-2237fa006e96": "Requires rope",
    "86b761a9-7622-44b8-8588-59865dcfe680": "Ria Neath's Business Card",
    "560ac285-3747-4db8-9e90-d5f5c528eb0f": "Rune of Jandelay",
    "a5735917-b6e1-4a24-9bfe-4861872f1295": "Rusty Key",
    "bd9c1a53-6266-47f7-b3e9-73292ee518e9": "Sacred writings of the good gods collected in one book. Reproduced with amazing accuracy, they exude an aura of holiness.",
    "024d09eb-049a-421e-98df-d9759335c84d": "Sarenrae's Blessing",
    "2cbeb810-2fa8-4180-9ca5-0325725b4f0f": "Sarenrae's blessing gives you the following benefits. You get a +4 morale bonus on your attack rolls, saving throws, and skill checks, 20 temporary hit points, and you are not affected by the frightened and shaken conditions. Your attacks deal an additional 10d6 points of fire damage, and any damage of that energy type you deal can no longer be prevented or reduced by energy resistances or energy immunities.",
    "b8bd94d3-2702-46ea-9c4b-930e03061de1": "Scorch",
    "0fb358fc-623b-4bf9-ba7e-72a3ccc182cb": "Scribbled Page from Areelu's Laboratory",
    "59b4fa92-2b80-4f89-82ca-5c711826edf4": "Sealed with magic",
    "2a47f001-6f2c-4d23-a29b-d26589a8ae2b": "Senior Guard",
    "648d8ae7-18f7-4dbf-804b-a5b1bfd5f9b1": "Senior Guard",
    "7a08640e-341a-4ee3-abfc-5ceeb824d7bd": "Several loud clicks can be heard in the distance.",
    "2315f62e-fee0-4d5a-87d8-8b0838fc2e92": "Shamira's Gold Coin",
    "54a01874-9e5a-47b3-a0c4-127f2ceefa9e": "Shards of a Glass Key",
    "765332b0-ffa2-454b-a476-536b1d67df67": "Shards of several dozen large diamonds. They appear to have been used in an unsuccessful attempt to cast spells.",
    "87da9bfe-d38a-420a-9026-5805e90d6c81": "Shelyn's Curse",
    "9dc708b2-4b9a-4f73-b06d-243d56f69f9f": "Shelyn's curse gives you the following negative effects. You take a –2 penalty on all your attack and damage rolls, saving throws, skill checks, and ability checks. You are always afflicted with the shaken and fatigued conditions.",
    "1e380374-75dc-4508-ac97-8fb88546807f": "Sickened",
    "17c6dec7-e61b-4d87-a653-10b8c3a0705d": "Sithhud's soul shards have been destroyed.",
    "80b8e35c-f57f-4243-be19-29cb37841547": "Sithhud's soul shards have returned to their master.",
    "a9bcd150-437f-49af-b982-4195c778f94f": "Skillfully crafted from a single bone, this apple carries Baphomet's magic within. The Lord of Beasts promised it would help its owner in the battle against Deskari.",
    "91ecde9c-dbbb-46fa-bf9e-eae59501eed0": "Slave",
    "8b7977df-9a57-4b4c-8b9d-b75fe7ab1f1d": "Small Harp",
    "8e13469e-aeb3-45d2-b39e-f2a0cbb0b18c": "Small Key",
    "93372630-5041-4621-95a4-ea6da53b175b": "Small Sextant",
    "c026ced6-0218-4387-a1b4-56b891069fb3": "Soana",
    "9a1ac48d-a7e1-453d-959d-d4e36e28bdf3": "Storming these gates under catapult fire is impossible.",
    "6f4fb6cf-5524-4ab9-90e2-d5144d4ae732": "Storyteller's Compass",
    "1e01cc56-5043-4ffe-b62b-e11554aee8c5": "Surprisingly heavy and cold to the touch.",
    "f97b3ccb-c4b3-482d-89cb-6b899d33aadb": "Tear Proximity",
    "21910d86-124f-4795-9b96-999653115004": "Teleportation Ban",
    "dad4f984-7d46-4fb7-bb19-21416a34b151": "Thall",
    "545ea158-6222-49ca-81de-f5fdea92b799": "Thanatotic Titans' Enchanted Rune",
    "4154ba08-daa3-4371-97e5-216c249c2e74": "Thanatotic Titans' Great Rune",
    "a7838db9-ba80-4ca6-a4e9-561bd4256b00": "Thanatotic Titans' Minor Rune",
    "55d12cff-4139-49df-ac5d-fbf1d464c13e": "Thanatotic Titans' True Rune",
    "3e01a718-f865-4b7d-8b02-77c75c5f45c6": "The Code of the Hunters of Threshold",
    "449f5acb-d404-4396-a24e-ebbeb6621e79": "The Commander and {mf|his|her} army walk up the high bank of the West Sellen River, where it draws near the border of the {g|Worldwound}Worldwound{/g}. The soldiers' feet halt unbidden. On the other bank rises a series of cliffs, too regular in shape to have been formed by wind or water. The sky hangs over their sharp edges and sickening bends, the shade of mercury on the horizon, rising to dirty rust. As it arches above the soldiers' heads, it regains its familiar azure hue.",
    "0dbfa472-9792-4de1-b21d-432ec4b24dc3": "The Desnan adept gave you this indigo shawl to mark you as a friend to her and an ally to her fellow worshipers. It is decorated with constellations embroidered in tiny silver beads.",
    "80461d2c-0105-4853-ae04-70c2e23ab565": "The Godclaw's blessing gives you the following benefits. You get all the bonuses as if you were constantly under the effect of the haste spell. When making a full attack, you can make one additional attack with your main weapon without any penalties. You get 20 temporary hit points, a +6 luck bonus on all attack and damage rolls, and DR 10/-. Your weapon is considered law-aligned for the purpose of overcoming damage reduction.",
    "7211e3b5-8818-4879-ba38-06b5d02ac93f": "The Helmsman won't take you any further now. Try coming back later.",
    "7cfc8f88-6ac6-4d63-a51c-25b53219b06b": "The Lady in Shadow does not hesitate to remind her subjects who truly reigns over the Midnight Isles.",
    "27c196ae-2596-4d45-9cc9-934d353bf85b": "The Spinner of Nightmares' cache is securely hidden, but not so well that a careful search can't uncover it.",
    "078a4851-7f46-487f-a8ad-ba322669a297": "The Stag God's blessing gives you the following benefits. Your sneak {g|Encyclopedia:Attack}attacks{/g} deal an additional {g|Encyclopedia:Dice}5d6{/g} {g|Encyclopedia:Damage}damage{/g}. The {g|Encyclopedia:Size}size{/g} of your bow is increased by one category. Your bow's critical threat range is doubled. You get a +3 competence {g|Encyclopedia:Bonus}bonus{/g} on all Perception skill {g|Encyclopedia:Check}checks{/g}. You may make one extra attack with your main weapon as if you constantly were under the effect of the haste spell. You gain 20 temporary {g|Encyclopedia:HP}hit points{/g} and a +6 luck {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack and damage rolls{/g}.",
    "5bcdd3ee-ce1d-41fb-af7b-babf5b21a7ce": "The Steward of the Skein's defiled helmet",
    "9c556227-cd60-42aa-bbf2-e7e724123b7d": "The Storyteller's compass buzzes, periodically emitting a grinding screech and shaking so hard you can barely hold it. The crystals are very near.",
    "d5ff320c-a446-4232-b445-5f5d439bf878": "The Storyteller's compass emits a low rumble and quivers like an impatient hound that has caught the scent of prey.",
    "7b4e651c-c9da-4828-8a2a-68e69749e3bf": "The Storyteller's compass starts to vibrate. The crystals should be somewhere nearby.",
    "5ababbb9-841e-48cf-80b9-e388854a0f62": "The Storyteller's compass, which is set to help you find the Nahyndrian crystal in the depths of the island of Alinythia.",
    "6d551e2d-aa93-4336-a931-f9ee6a311501": "The Vivisector's Notes",
    "b81393fd-34b7-4f42-9f96-61ea971d1a2a": "The altar exudes the last remains of the holy power that once ruled over this place.",
    "159c2b5f-2ca8-4245-b2fa-bee09dc1a835": "The altar of Gorum was installed here quite recently. It seems that the pilgrims from Wintersun have taken up the consecration of the surrounding lands in earnest.",
    "b13c5d34-5f12-479a-b0a7-9b602061476b": "The altar of Gorum, the god of battle, radiates an aura of unrelenting fury, which even the Worldwound has failed to dampen after all these years.",
    "00eeee28-8c89-4389-a2be-ce2eded03e7c": "The altar of Urgathoa radiates the energy of death, promising all who are near the swift embrace of oblivion.",
    "ab740222-c431-4b3e-af8e-539794f1c883": "The altar responds weakly, then falls silent. Maybe you will be able to summon a spirit here at another time?",
    "98ae5153-e85a-4eab-ba77-bad8089f2225": "The ancient undead have spotted you!",
    "63721901-c6d4-4403-902d-d3915343f430": "The ancient writings are almost erased — it is no longer possible to read them. But the holy aura around them makes it clear that they are praising the gods of Sarkoris.",
    "186a7b24-bd54-4bd4-89d3-8ab6c290efcf": "The back side of the altar conceals a small indentation for a cache. Unfortunately, it's empty.",
    "9c7b034a-814d-41d8-9807-9846df07adf8": "The barrier is similar to the ones you saw in Areelu's laboratory, but a little different. It seems denser, more solid, stronger.",
    "adba76ff-188c-45a3-8e04-27802b452f5c": "The bell, now reunited with its clapper, produces a gentle, melodious ringing.",
    "7d28a562-9aeb-42da-88c5-2054be21fad4": "The blessing of the Green Faith gives you the following benefits. You gain fast healing 10 and DR 5/-.",
    "ca43c2e0-6e28-4304-8c74-cee4dd4dc9f9": "The bodies of the unfortunate were torn to pieces relatively recently. The mob that did this must be nearby.",
    "008849f2-e072-4b58-91ce-dc8b448eeda3": "The body of Dyra, the mongrel trader, has been ripped apart as if by a pack of wild animals.",
    "14494913-ddf1-4707-b3a4-da6df2f69312": "The body of a fallen crusader who heroically sacrificed his life for Golarion.",
    "64e99422-aac4-44cb-8a27-3d15be84423e": "The body of this soldier of the Second Crusade decayed long ago, but his rusty armor still bears the spark of his holiness.",
    "c4a07db0-3b92-460a-8107-3f9135099a0e": "The books and scrolls on these shelves contain information about a research project known as \"The Northern Lights.\"",
    "d9d36ef8-37e5-46dc-bf72-b9e9be3c0e65": "The calming aura around these bones makes it clear that a servant of the gods has fallen here.",
    "aa02c3d0-4c14-4c7e-ace3-6d5122232a67": "The captain is dead — he bled out before reinforcements arrived.",
    "01d4f6ed-f96d-49cb-9180-af613f474c96": "The character takes a –2 {g|Encyclopedia:Penalty}penalty{/g} on all {g|Encyclopedia:Attack}attack rolls{/g}, weapon {g|Encyclopedia:Damage}damage rolls{/g}, {g|Encyclopedia:Saving_Throw}saving throws{/g}, {g|Encyclopedia:Skills}skill checks{/g}, and {g|Encyclopedia:Ability_Scores}ability checks{/g}.",
    "0e127c5e-76e0-4261-83c2-1996bac19104": "The closet is shut, and cannot be opened. The doors refuse to budge.",
    "c847037f-7756-4f27-882f-06ced3799de5": "The copper vessel is empty, but there's a film of scented oil along the sides. The outside of the vessel is covered with engravings praising Iomedae.",
    "dbe5b276-3dec-4702-b8be-c1366260748d": "The corruption of the Abyss recedes in the face of the cleansed relic's sanctified power.",
    "d96057bd-8656-4b17-a9bd-47a2bc13df2a": "The crusaders are busy storming other gates.",
    "eca40fa9-f9f3-4ec1-adc6-36f86d8bfa51": "The curse of Asmodeus gives you the following negative effects. You move and attack at a drastically slowed rate as if you constantly were under the effect of the slow spell. You are also considered fatigued.",
    "38aa300b-2dde-4587-b8b7-92b6085ed17f": "The divine power of Heaven seems to radiate from the painting. That might be the reason why it remained hidden from the demons' eyes and avoided desecration.",
    "91e20f74-a0fe-44db-807f-20bb4a6f15f0": "The door is locked by some unusual or magical means — there is no lock to be seen.",
    "866f72f5-447e-4756-b744-e41380bc3cde": "The door won't budge. Looks like it's locked from the other side.",
    "281dcddd-7d87-463c-93f4-a57f40bccab8": "The entrance to the tunnel, cleverly disguised and indistinguishable from real walls.",
    "91a01d0e-a116-4924-a7b5-0f0f66515f8d": "The fallen crusader wizard Zacharius transformed this weapon into his phylactery. After the lich was killed by the Commander of the Mendevian Crusade, the wizard's soul retreated into the wand, transforming it into a powerful magical weapon.\nThose who possess dominion over death can hear Zacharius's dark whispers emanating from the phylactery.",
    "c6602889-3c62-4443-8cb7-e8415100f84d": "The grinding of metal on metal can be heard in the distance.",
    "ae5b7a2d-91aa-422b-9ac2-16f83e005ff9": "The handwriting in this note is very similar to that on the pages of the Lexicon of Paradox.\n\"I knew you would get through the lock, so I hid the wand of teleportation elsewhere.\nI thought we agreed — no excursions to the outside world until after your transmutation lesson. Well?\"",
    "5413d271-4285-44c7-843e-c6fc2e1e762a": "The head of the lich Alderpash, containing knowledge of the ancient secrets of the runelords and their horrific trespasses.",
    "b8c18b8a-ae32-4a8f-a910-662a93d661f6": "The heart torn from the chest of the Hand of the Inheritor — the heavenly warrior who served Iomedae. It is still beating, bleeding and covered in a thousand wounds.",
    "9af464c2-b4e7-427e-8ff6-5d63e7620344": "The islands have remembered your feats. These memories will give power to those who come after.",
    "f738185c-1f1a-4602-8b61-4179ffeeda60": "The key is covered with scratches and what seems to be teeth marks.",
    "16bb8d43-a3f0-45c2-93ff-841d87d22ab2": "The key that was kept in Iz among Areelu Vorlesh's notes is damaged beyond repair. Now there's no way of knowing what it used to open.",
    "521a5bc3-9162-460b-a441-6c5be9f9f6bc": "The key to the place known as the \"castle in the clouds,\" also called the Ivory Sanctum, which you obtained from the chief of the Wintersun clan. The skull creates the unsettling impression, if you glance at it out of the corner of your eye, that something is moving in the depths of its empty eye sockets.",
    "4bacadb2-adbb-48ed-8970-474c22f16e1e": "The keyhole on the magical pedestal is utterly unremarkable. If you insert the right key, the passage onward will likely appear.",
    "a6097602-5397-4ceb-8765-b1543873dd37": "The keyhole on this door is surrounded by magical symbols. It seems that only a special key can open it.",
    "862ab76c-acb0-4ef6-9f52-ab318f9cfd45": "The label on the vial reads: \"For summoning.\"",
    "a509eed8-0a5e-4c80-bae1-dd5426f8d068": "The last wave of agony washes over you... The cold is finally gone.",
    "9000df2e-8048-43ed-a414-e31a57df4b97": "The letter was written in haste and left unfinished.\n\"Glory to Lord Baphomet!\nLady Hepzamirah, you should know that the Ivory Sanctum has been raided. The crusader forces are no doubt continuing their offensive. In light of their victory, it has become dangerous to maintain an underground sect in this region. I trust that Lord Baphomet would value a living Zanedra more highly than a dead one. Therefore I hope that he will not punish us for our forced retreat. The commander of the crusaders is too dangerous for us to sit here under {mf|his|her} nose. I have summoned all loyal members of the sect. When all is ready, we will set out west via secret routes. I am relying on you to...\"",
    "04bf6fc1-fac7-4cc2-8359-1b232174f3c2": "The magical barrier trembles from the power seething within it, power which seems hostile, disturbing, and dark.",
    "c778a664-4ae4-4db7-a5da-0e4554b6a6e0": "The magical symbol on the floor seems to control the movement of the floating prison cell. An enchanted key or something similar will be required to disable it.",
    "dd5c4750-76a5-466b-a3ad-49f4053d6038": "The mechanism rattles briefly as it begins to move.",
    "ff795834-65b9-45e5-987e-ca87fdb63b44": "The mirror's glittering surface ripples and shimmers with reflections.",
    "722e0eb8-c401-4d60-a8c1-07bb6345a684": "The mongrel growls obsequiously, looking past you.",
    "88d437e1-d38b-4048-93f3-58985a752959": "The mongrel lets out a garbled howl of rage.",
    "4f415271-d926-475c-a321-1c8f71a70a6e": "The mongrel looks through you indifferently.",
    "7bedac60-7fe7-43e3-850d-471cdfe51c01": "The mongrel lowers his head, hiding his eyes.",
    "09be6569-d985-4365-9766-c5f1e90d9bb8": "The mongrel whispers something incoherent, drooling.",
    "f5c87ce6-c747-40ab-bab8-6a1174e0efbf": "The mortal before you, who has been turned into a doll, is looking at you in desperation, and there is but one plea in her gaze — to be granted peace.",
    "8f15c64a-8447-416c-b5a1-2f5ead669f73": "The names of great crusaders and their closest companions are commemorated on this wall.",
    "9d0e7521-26fc-4dbb-b79c-20bdb87875cd": "The nearby planar tear causes magical interference of incredible magnitude, making teleportation impossible.",
    "851e1f52-ebc1-48dc-9bef-cc2330268497": "The pages of this book are hopelessly ruined, it is no longer possible to read it. However, the soothing aura around it persists despite Baphomet's minions' best efforts.",
    "a919f167-7b8f-4406-a1d2-7cde857a49a8": "The pentagram flashes ever so slightly, then quickly fades.",
    "ca5aa65f-a65a-44df-8ac7-b8894a29151c": "The pillar greets you politely. \"If you are a promising young talent, you should follow the path to Lady Vellexia's manor, the Rapture of Rupture.\"",
    "60567ce9-b529-4f5f-a2e5-53ff1cb28839": "The plants look dangerous. Better not disturb them.",
    "eed33220-c71e-45ae-ac9c-52e2d2b7a30a": "The plaque reads: \"I am the Memorial of the Reapers. Touch me to read my tale.\"",
    "b88f49c1-74a8-4c6f-a69f-4ea13944e501": "The presence of Valmallos, the guardian of magic, affects what spells can be cast in this place. Teleportation is prohibited.",
    "bcd9a840-37dc-40a1-9e20-caa62c459e06": "The prisoner is mumbling in a rare dialect of Qadiran tongue, \"We were six thieves who entered this prison. Now there are none of us. Five found easy deaths in battle. And I am bound to four torments — hunger, thirst, cold, and darkness.\"",
    "b8d6e6c4-3244-4ea4-b09e-03a6eb9bb0af": "The prisoner is mumbling in an unknown tongue.",
    "91850a26-2b89-4c51-a734-4814ce178779": "The remains of Cessily, the fallen priestess of Sarenrae.",
    "b849c074-c8d0-41cc-b83c-f41216a69432": "The remains of the minotaur have been carefully dismembered and carved with profane runes — similar to a ritual sacrifice.",
    "ce6443db-cd1f-4db3-adcb-dce72d6e429c": "The remains of the unknown warrior exude a holy aura. His death at the hands of the demons was a martyr's death.",
    "90fb0859-656e-4426-9b30-bce636522240": "The ritual figurine is hopelessly ruined.",
    "a86867c3-c82e-4be5-86b6-73079074ef59": "The sacred symbol of Abadar has been precisely etched onto the mechanism.",
    "954eb99e-d16f-4281-a03c-c92e78b1c6ad": "The scientific research of Pulura's stargazers can be found on these shelves. The books and scrolls contain meticulously detailed observations about the movements of the celestial bodies.",
    "0343c06f-d81b-4da1-b279-360d30bd360d": "The scientific research of Pulura's stargazers can be found on these shelves. The books and scrolls contain meticulously detailed observations about the movements of the celestial bodies. The copies of stargazers' findings have already been sent to Drezen.",
    "491eac0c-4b3c-44d6-b8b3-131c6b1a2b28": "The sheets are covered with embroidery that can be folded to form magical runes. They were probably required for some magical sexual pleasures of the Spinner of Nightmares.",
    "830cd747-e63e-424b-9297-617105530cc8": "The sheets are covered with embroidery that can be folded to form some unknown symbols.",
    "029f490d-13ba-48b4-8f94-901b82632790": "The skulls gaze upon you with their empty eye sockets, as though waiting for something.",
    "b64dcda3-f02d-43b1-8b02-e4c0843bd165": "The slave darts a wary glance at you but doesn't dare to speak.",
    "99cb4dca-181b-4675-8c4f-c144e35a4312": "The statue of Iomedae rises above the desecrated paraphernalia of the temple.",
    "ba456809-917e-4b24-9138-0ae1ff1ae001": "The statue of the goddess Pulura exudes holy power.",
    "9e6373c6-b80a-4036-98c4-4f9a9cd5f3ae": "The stone is silent.",
    "42fda4b2-9346-493f-8670-61ab569ceec6": "The stone monument is shrouded by a mysterious arcane aura.",
    "3781a586-5dfa-43f2-b4c6-d5c59c7ac747": "The supplies here are sufficient for a short rest. Would you like to rest now?",
    "5cff54e3-1984-48d6-a7aa-a8c625476ec1": "The symbols inscribed on the stone match those that Crinukh showed you.",
    "75f3ed2f-1059-4b46-a0e7-cb3c07fe00ce": "The symbols inscribed on the wall belong to the language of the Titans, the first creations of the gods, and themselves the creators of the sinister Demodands.",
    "bbeba25b-76c4-484d-b88e-6e3636afd824": "The throne of the Lady in Shadow looks magnificent and menacing, despite the fact that its powerful owner is currently absent.",
    "01c51402-05e9-4606-8ef2-3821d02a5c09": "The undead wizard Zacharius made this soul vessel for his apprentice, and then destroyed it in a great act of treachery. The destruction of the phylactery kept his apprentice from attaining immortality.",
    "3e726b2c-2724-42b2-9f14-b403a9398141": "The vampire writhes as he meets his final death.",
    "8e1e0e04-5a21-44d2-8b03-28dff28d3007": "The victim's eyes are closed. His breathing is ragged, and incoherent moans escape his lips.",
    "046f7832-ef51-4555-b054-1849c4e44522": "The wall in this place looks fragile. There's a ghastly stench coming through the tiny cracks.",
    "23f126c3-5dbe-4748-b999-b26b501723d6": "The wand is ruined. If ever there was magic within it, it escaped through its cracks like water into sand. It's of little interest to mages now, only collectors.",
    "99fe56cc-e47b-4efa-9a6b-f491ffcdc022": "The wearer of this mask gets a +10 competence bonus on Intimidation and Mobility skill checks. In addition, whenever the wearer of this mask lands a killing blow, they gain temporary hit points equal to the killed enemy's Strength modifier for 5 rounds.",
    "ece7c55c-714d-452e-9d12-3952396bea0a": "The will of Baphomet prevents teleportation inside the walls of the Ineluctable Prison.",
    "9ce22818-b2f6-4c63-9d95-88eeacc9edb7": "The words of a prayer to Abadar can be heard in the hum of the mechanism.",
    "459d939a-6db8-4938-a82c-905920ea476e": "The writing on the plaque changes: \"I am the last king of the Reapers. We were the offspring of the gods. We were granted power over life and death. We maintained balance in the universe.\"",
    "31b56987-c470-459a-9575-6be33d0d8a69": "There are three little key holes in the wall, barely noticeable among the stones.",
    "104d0eae-ea4d-4455-995e-940642365090": "There is a gear-shaped hollow in the bare stone. Unfamiliar runes are scored into the stone around the indentation.",
    "6905edad-5588-476f-b507-974256068f30": "There is a strange magical lock on the door, unlike anything you have ever seen before. How to open it is unclear.",
    "8ee014ce-9cbe-4dc8-99d6-84510a2f908b": "There is nothing left of value on these bookshelves. Mutasafen managed to escape with the research he stole from Pulura's stargazers.",
    "683aa78d-c650-416e-857f-77551f63b47b": "There is someone on the bridge.",
    "456d6892-b2a7-4ff7-ae0a-ae7bb5aacd6f": "There's a letter on one side of the paper, and on the other, a hastily drawn map of the dungeons, with a mark in one spot.\n\"To anyone who can help us —\nMy name is Harkel, and I'm chief of the Nasty Waifs gang. Recently we raided the Tower of Estrod in Kenabres, and with Norgorber's blessing we took quite a haul. We hid in a reliable place with bad reputation, somewhere the law would never think of going. We were celebrating our success when Quickrick appeared and choked two of our friends to death. We knew things were bad, because Quickrick had already been dead for about four hours. The old man was a drunk, and his heart had failed on the steep mountain roads. Terrified, we chopped Quickrick into pieces. But a few hours later he came for us again, and he brought with him the two he killed earlier. That's when the real nightmare began, something so bad the mind can't take it. Corpses came back to life, howling, screaming in pain and rage, and killing. The way they killed...\nEven now we're sitting in a cave, keeping a wall of fire burning with oil sanctified by the priests of Iomedae. It's the only thing separating us from the mob of walking corpses we once called friends. Praise Norgorber, we took an oil vessel with us from the Tower of Estrod. It won't last another day, if the heat doesn't kill us quicker.\nLooks like the Nasty Waifs are done. So, here's our offer. If you can get to Dry River Canyon and get us out of here, we'll honestly return all the loot, show you all our hiding spots, empty our pockets, confess to everything, and accept any punishment except for the gallows. If you want, we'll even sign up to be crusaders. We'd rather die in the mouth of a demon than suffer here forever with our friends.\nI know my comrades well, and the man who planted this letter for you will have long ago escaped to the south. I beg you — here's the exact location of the place where the Nasty Waifs are making their final stand.\nIf you have a drop of mercy in you, save our souls.\nHarkel, honest thief and chosen chief of the Nasty Waifs\"",
    "f67ecd47-90fb-49eb-b189-a665fd011e12": "These are the notes of a mad surgeon who undertook disturbing experiments in an attempt to create creatures never before seen. This journal might fetch a handsome price, but only a true professional in the art of surgery will appreciate this grim tome for what it's worth, and value it accordingly.",
    "9d6cbb16-cb3c-4fb2-83fc-627f1675c8d6": "These bracers grant the wearer a +3 luck bonus to AC and a +3 luck bonus on Reflex, Will, and Fortitude saving throws.",
    "f0bd2a77-198a-4102-8ec2-514ab43584b0": "These magnificent treasures are an illusion. They are nothing more than a pile of cobblestones.",
    "83c16d07-3a24-42f7-8106-71daef0bd668": "These remains contain traces of divine power. The demons did not merely sacrifice this person to Baphomet — they tore them to shreds. All that is left of the body is a few scattered bones.",
    "a9356a0d-e076-47a7-ada3-8a7205549751": "This amulet grants its wearer a +4 natural armor enhancement bonus to Armor Class. In addition, it grants a +4 morale bonus on Reflex and Fortitude saving throws. It also applies a -4 penalty on Will saving throws.",
    "9e69bc78-0f3a-421e-b9ff-2a92805d0b8f": "This amulet grants its wearer a 30-foot aura that can be activated, granting all allies a +1 bonus to AC and allowing them to ignore any damage reduction on attacks against demons. This aura can be active for (10 + the wearer's Charisma modifier) rounds per day.",
    "28eab1de-96f1-47e5-9d25-9701a77d777c": "This ancient font once sanctified water for church rituals, but demons have befouled it by filling the basin with human intestines. Its holy power might return should someone cleanse this place.",
    "d966f394-e83b-4f05-beaa-5fbe0d3eb4b8": "This bas-relief depicts the feats of strength performed by Iomedae on her path to divine ascension. Even desecrated, it still radiates the holy aura of Heaven.",
    "9f375c19-ce36-464a-9fa5-1e97f92585c4": "This demiplane is protected by a barrier that makes teleportation and summoning impossible.",
    "623dc357-854b-45bb-a241-ad95550c7dca": "This diamond contains the swirling, glowing colors of multiple different planar essences.",
    "6d46a334-05d5-4dad-8407-fcb2b2898a70": "This diamond glows with the essence of Nirvana that was extracted from Shamira's body.",
    "b4c057b3-c28d-4176-b73d-f720e5acd389": "This diamond is filled with the swirling, glowing colors of multiple different planar essences. It also contains tiny, radiant lights — the essence of Shyka the Many.",
    "4b306d82-25fb-44cc-bbac-01890c8dde49": "This door is protected by an electric field. There must be a way to turn it off.",
    "cf55a50a-6320-4f59-a9b2-9273775e8f35": "This helmet is stained with the blood of Pharasma's herald. The helmet is inscribed with prayers to Pharasma in various languages. The inscriptions praise the Lady of Graves, and promise punishment to those who violate her law. The polished shine of its metal once filled the hearts of Pharasma's champions with courage — but now it serves as a grim reminder of a daring rebellion started against the Lady of Graves by a necromancer named {name}.",
    "96e169d6-3e68-40ad-b264-5f938f2fe42b": "This is a completely ordinary closet. It contains no magic whatsoever.",
    "35096cbf-31bc-4a91-b7ba-64f3853a6cfa": "This is, without a doubt, one of the crystals Areelu used to record her experiments. A single word is written on it: \"Key.\"",
    "99a14bed-72fd-4398-8aa8-e4b87de33bbc": "This item grants its wearer Deadly Magic ability. If the wearer already has Deadly Magic, it grants them two additional uses. In addition, once per day, whenever the wearer's health falls below 0, it is restored to a maximum. Can only be equipped by a Lich.",
    "4b1af238-7c1c-4e40-8c32-967f8205fe22": "This item grants the wearer a +2 morale bonus on concentration checks, initiative rolls, as well as Will saving throws whenever Lann is an active party member. Can only be equipped by the player character.",
    "de6deacc-7430-4602-9fd7-6573ddb6cb4c": "This key belonged to the keeper of the Ineluctable Prison. It can open any cell.",
    "944975af-04fa-4d21-baeb-d3341c28dd27": "This key was kept in Iz among the crystals containing Areelu Vorlesh's notes. But what does it open?",
    "2c9768df-7155-45b0-8d36-81759017fb96": "This map seems to depict a region of Sarkoris before the opening of the Wound. It has roads, rivers, and bridges marked on it, as well as numerous notes such as: \"Hunters spotted in spring. Avoid,\" \"Guards caught a 'witch' on 3 Rova, nothing suspicious since,\" and \"High road, groups often move to and from Threshold, avoid.\"",
    "a984d74e-d667-43c6-8ca3-cb6a49404574": "This mechanism seems to be missing a part.",
    "07334eba-7a6d-4470-bddd-351b627cef6f": "This pillar can't be toppled without a rope.",
    "28eabb84-ef8f-4505-bfb4-a73b6619da6e": "This robe grants its wearer a +6 enhancement bonus to all mental ability scores (Intelligence, Wisdom, and Charisma). In addition, if the wearer of this robe has the ability Channel Negative Energy, it increases the amount of damage this ability does to living creatures or heals to undead creatures by +2d6.",
    "b8dbe962-87f0-4f9e-a443-9c5c0b44212f": "This small polished key looks almost new. It hasn't seen much use.",
    "45b2da59-1981-4718-9689-3e171a93b778": "This tattered Eagle Watch banner must have been taken as a trophy. The holy paladin who carried it probably perished in the mines of Colyphyr long ago.",
    "e5b72c14-18eb-43a3-876d-e35b1cd8900e": "This thin handkerchief has an unusual odor — sweet with an odd hint of sharpness, like the air before a storm. It seems to have been dipped in perfume, or some aromatic substance.",
    "7b041134-5715-4767-9535-1f4a3f00caa6": "This trophy shield once belonged to an unknown paladin of Iomedae. It has several holes and is partially covered in rust, but it still radiates the holy aura of its previous owner.",
    "b2b32159-a1e9-452b-b218-c6db74a2f04f": "This vessel contains your soul. Anyone who touches the vessel will sense the dark, dangerous essence that lurks inside.",
    "535c55f1-7070-43af-8474-ba27c4508d33": "This vessel of clouded crystal veined with violet once served some very important magical purposes. But the Commander found its best use yet — for brewing moonshine!",
    "a79d4543-7f9f-4b3c-ab76-7d0616312a8a": "To storm these gates, first you have to open the previous ones and kill the guards.",
    "4c1553a5-a8a4-4188-975b-bedd0b13cde0": "To the roof",
    "efae95fe-1785-4733-8034-20e361c11714": "To the tower",
    "d44463c7-ac59-477f-9e2c-730ed2a36fd4": "Torag's Blessing",
    "3ebf9bc6-7469-4d65-892f-80986492e54d": "Torag's blessing gives you benefits as if you constantly were under the effect of the stoneskin spell, as if it was cast by a 15th level caster.",
    "8672a9e6-1fcf-46e5-b79f-01de05fb60ac": "Tortured Angel",
    "ac9fe248-4e53-4d57-b525-0bf029a293ee": "Trap triggered!",
    "fc0e743b-eb77-4506-b627-be9116a651e6": "Unfinished Letter",
    "c5d2932e-47cc-4667-834b-f9c04e643999": "Upon taking the valiant angel prisoner, Baphomet first tore out his heart — faithful and devoted to the light — and ordered that it be tortured. The commander of the crusade freed the Hand of the Inheritor from the torment of captivity and took his heart from the Ivory Labyrinth. The remains of Heaven's warrior will become a holy relic to remind others of his feat.",
    "8f523faf-4d2e-4d0a-aacd-74d08fc2cd40": "Vellexia's Gold Coin",
    "16f57880-a70f-45ef-8a89-1f6e8cd16397": "Vessel of Raellas",
    "d42324cf-1f58-4a69-96da-bef5855d28f8": "Vial of Magical Formula",
    "b9f850e5-ff51-4a6d-bf97-15a9c373289c": "Wand of Zacharius",
    "d1e1f362-bcfd-44e9-a2c4-cf9e3dcfd4da": "Wand of Zacharius",
    "7f6a2c3e-9afc-497d-b9d2-748b694066c0": "Warden's Key",
    "58521b8c-de88-421c-8d21-c00fc7a2b87a": "Wedding Ring",
    "e452c84a-4b45-45c3-81c2-d7ecd98f4af0": "When you click an object like this, it will display several icons for possible actions. A rope can help you climb a height to shorten your path or evade an encounter with an enemy. You can use tools to clear various roadblocks. In many cases, you can try to make do with your bare hands, but that might cause fatigue or other negative effects.",
    "41cca44c-f492-4d50-8948-b5ce691bc1f1": "Whenever the wearer of this ring is hit by an enemy, the wearer of the second ring gains bane against this enemy for 1 round.",
    "77e8493e-7365-4e29-bab3-a0cd96000ad6": "While playing the Through the Ashes DLC, you might want to pay extra attention to the interactive objects and environment elements that your character encounters.\n{br}Interacting with them might improve your chances in a fight or even help you entirely avoid combat with particularly dangerous enemies.\n{br}Hold <b>[{bind|HighlightObjects}]</b> to highlight interactive objects with a color outline and show interaction icons.",
    "f129dde0-347d-4794-9795-9329d9c68535": "While playing the Through the Ashes DLC, you might want to pay extra attention to the interactive objects and environment elements that your character encounters.\n{br}Interacting with them might improve your chances in a fight or even help you entirely avoid combat with particularly dangerous enemies.\n{br}Hold <b>[{console_bind|LeftStickButton}]</b> to highlight interactive objects with a color outline and show interaction icons.",
    "bc8eddec-ab9e-4c10-ab90-c000adfe0e83": "Yellowed Letter",
    "d437aff2-af6a-4c09-b918-d0938337f9a7": "You can't move the pillars without tools.",
    "32c26774-5bee-4664-a64a-70be4511f520": "You can't move the statue without tools.",
    "90696727-67cb-4639-b32f-a59d864fd4b6": "You can't reach the crate without a rope.",
    "578fa9d6-911f-45ed-83ec-1adb5fb7a850": "You can't take any more bones out of the skeleton — otherwise it will just fall apart.",
    "f593740d-9f04-418b-b4c4-71b2516534d1": "You cannot rest now.",
    "d3785c68-2592-4c89-b682-a0eea9d5567f": "You climbed into the garbage pit. Experience points gained: <b>{count}</b>.",
    "146ec584-4803-46ae-bb67-de69f5d25c41": "You discovered the chambers of the blinded fetchlings. Experience points gained: <b>{count}</b>.",
    "49c1f7f5-c54f-4d9e-84b0-92c6d107710e": "You discovered the reservoirs of boiling liquid. Experience points gained: <b>{count}</b>.",
    "fb8aa1ee-8f25-4403-8e60-8f951938a81a": "You entered the cave. Experience points gained: <b>{count}</b>.",
    "4e12dc2c-0b95-4c35-bd64-c1cc5ae433e5": "You evaded danger. Experience points gained: <b>{count}</b>.",
    "1d904cde-ab4c-48d3-bc4e-1e407d4105e5": "You evaded the steam furnaces. Experience points gained: <b>{count}</b>.",
    "371391a5-9cc9-40bc-bb3b-8a193126d7c7": "You feel refreshed. Both fatigue and the Abyssal corruption recede.",
    "6e760d52-41f4-4b03-9e72-28d420f7aecd": "You found Carrock's lair. Experience points gained: <b>{count}</b>.",
    "d425d388-6184-491e-b853-38e5c2f26f06": "You found a book about giant mythology. Experience points gained: <b>{count}</b>.",
    "b7b2b55f-4492-45a2-847e-f7658cbbc297": "You found a comic play. Experience points gained: <b>{count}</b>.",
    "a2f56657-683d-4a28-a84c-5d489477eda0": "You found a first aid kit. Experience points gained: <b>{count}</b>.",
    "9440b1d3-a264-4c2c-805f-da5d9fb5c72d": "You found a hide covered in writing. Experience points gained: <b>{count}</b>.",
    "113f90a0-71c7-420c-8ab6-702d05e27c4c": "You found a laboratory. Experience points gained: <b>{count}</b>.",
    "89b9f67a-b0e6-4a91-82ba-537addb5030d": "You found a patriotic play. Experience points gained: <b>{count}</b>.",
    "042fee69-3621-48ea-87d9-206ea1f71880": "You found a secret chamber. Experience points gained: <b>{count}</b>.",
    "7ca7cb21-b97b-4ab7-8a26-63a5c91eb743": "You found a secret chamber. Experience points gained: <b>{count}</b>.",
    "cd0805f1-76a3-4d8c-b0ef-1e9e9e7edbd8": "You found a secret chamber. Experience points gained: <b>{count}</b>.",
    "cd6455f5-b160-4b8f-87b3-963809356420": "You found a secret chamber. Experience points gained: <b>{count}</b>.",
    "abef83d1-62e0-4e44-a093-cfd126387ed0": "You found a secret door. Experience points gained: <b>{count}</b>.",
    "5ea0b299-57b9-4805-bd23-6f5afa0cb0b9": "You found a secret room. Experience points gained: <b>{count}</b>.",
    "3d342409-b38a-4aec-88da-8e0dad055e6a": "You found a vantage point. Experience points gained: <b>{count}</b>.",
    "84db4699-5a12-4900-8381-ecde983ba8b4": "You found a vantage point. Experience points gained: <b>{count}</b>.",
    "c4f8d4c9-692d-4a6a-a9ab-962711c1a538": "You found a vantage point. Experience points gained: <b>{count}</b>.",
    "89d9fc63-e713-461f-b4d9-68d79d0f4e5e": "You found some mushrooms. Experience points gained: <b>{count}</b>.",
    "c6d6471d-9385-40e2-bb83-5e782a4aaaa7": "You found something useful for your escape. Experience points gained: <b>{count}</b>.",
    "6e7934bc-45ba-4251-8dfe-ee735c784b00": "You found something useful in the unfinished room. Experience points gained: <b>{count}</b>.",
    "576e4e39-7648-43b8-b9bf-ccab6f0f43c0": "You found the door to the auditorium. Experience points gained: <b>{count}</b>.",
    "0c956fcf-dcf8-47a0-8e3b-aec1ca330c69": "You found the dragon's lair. Experience points gained: <b>{count}</b>.",
    "bb96b584-0ad3-4bb7-b41f-1a138b0f9131": "You found the fey settlement. Experience points gained: <b>{count}</b>.",
    "8889ea40-2089-497a-98f4-9a4aa2e7e38c": "You found the giants' lair. Experience points gained: <b>{count}</b>.",
    "e8f35dff-cd84-43e9-bd44-acb9c75cedc3": "You found the hospital. Experience points gained: <b>{count}</b>.",
    "ce152d4d-7404-4848-a140-84ae2b78aa79": "You found the letter. Experience points gained: <b>{count}</b>.",
    "f3902c74-c9c8-43f9-addd-0fabeed964fd": "You found the lost herbalist. Experience points gained: <b>{count}</b>.",
    "c2b008f4-66f7-449d-8820-b2036ffbb27d": "You found the mansion cellar. Experience points gained: <b>{count}</b>.",
    "69d894dd-634a-4fd8-9434-fb85a8d9cf6c": "You found the manticore's lair. Experience points gained: <b>{count}</b>.",
    "b4ab8648-bf2f-46e3-b477-cd5a673115bc": "You found the pantry. Experience points gained: <b>{count}</b>.",
    "bacd2c9a-ecb8-4b03-9285-6bc313c62197": "You found the plunderers' loot. Experience points gained: <b>{count}</b>.",
    "d6fdd7d2-f94f-45fa-b4b1-16bda526238b": "You found the ritual chamber. Experience points gained: <b>{count}</b>.",
    "a607ec1e-fe5f-44c0-99b6-9494482810c7": "You found the secret chamber. Experience points gained: <b>{count}</b>.",
    "dce83661-56d1-4170-9bb6-02afd4936014": "You found the spider's lair. Experience points gained: <b>{count}</b>.",
    "8f09dbd3-5acc-4504-9806-4c003a0e4038": "You found the spiders' treasure. Experience points gained: <b>{count}</b>.",
    "710244ef-0aba-485d-9720-2ac43b5a28ba": "You found the tombs of the druids. Experience points gained: <b>{count}</b>.",
    "0327bf91-e53b-4070-91f2-e658be556ed9": "You found the treasury. Experience points gained: <b>{count}</b>.",
    "9d71d334-5a20-4b3a-bc7d-435db3b27581": "You found the way out of the catacombs. Experience points gained: <b>{count}</b>.",
    "a3eb69aa-ba6e-421d-bc20-f689eb5eaf92": "You found the wine cellar. Experience points gained: <b>{count}</b>.",
    "8e311b01-6eff-4788-8525-2de845ccd274": "You gain intuitive insight into the workings of traps. You gain an insight {g|Encyclopedia:Bonus}bonus{/g} equal to half your {g|Encyclopedia:Caster_Level}caster level{/g} (maximum +10) on {g|Encyclopedia:Perception}Perception{/g} {g|Encyclopedia:Skills}skill checks{/g} made to find traps while the {g|Encyclopedia:Spell}spell{/g} is in effect.",
    "1b4d57c1-a2a5-4d13-a368-62e285fa7c58": "You hauled up a crate of potions. Experience points gained: <b>{count}</b>.",
    "4964ee46-1f33-435d-9982-c052fe965989": "You have disrupted the connection between the tornado and the magic book.",
    "c9df5280-226c-4f4c-bacd-a0005776b8a1": "You have found no traces of Areelu Vorlesh.",
    "73a9b313-9099-41e6-b815-aabd0ca464ba": "You hear heavy breathing nearby, as if there is someone extremely close, but unseen.",
    "bb3e9e6a-c718-4724-b620-c944279b05e7": "You hear the creaking of opening gates somewhere nearby.",
    "68963f06-8d6b-4071-9a75-fbdc5d3bd34a": "You helped the militia reach the outpost. Experience points gained: <b>{count}</b>.",
    "92a50d6d-9b62-4b4c-aff1-d093d99697f3": "You learned something new from this book.",
    "59f632e6-21c5-4819-abd8-e508757f5755": "You met the militia. Experience points gained: <b>{count}</b>.",
    "a58bf3a3-5c8b-4253-9b37-fa69396735a9": "You met the survivors. Experience points gained: <b>{count}</b>.",
    "2edefec5-2868-4bf3-a9bd-174cc1149d02": "You need something to carry the acid in.",
    "b616b8fd-5c80-470b-b18c-7bbd28898bd1": "You need tools.",
    "10067550-4c4a-4465-bd1f-b6015d2c2440": "You opened the locked room. Experience points gained: <b>{count}</b>.",
    "98b0f7d8-8bee-4418-a807-255418e7630c": "You passed a dangerous place. Experience points gained: <b>{count}</b>.",
    "c4ab8d37-9b94-426a-90bb-2618a28c3684": "You poisoned the giants. Experience points gained: <b>{count}</b>.",
    "947e6f05-f934-4009-bde2-944fd974db2f": "You poured the dangerous slime into the sewer. Experience points gained: <b>{count}</b>.",
    "b7ec48f2-62d2-47e9-8710-be8517e715b7": "You prevailed over the poisonous fumes. Experience points gained: <b>{count}</b>.",
    "3ad5b9a8-1668-439b-b329-e3d1c634c3fb": "You reached Talia Vesse's tomb. Experience points gained: <b>{count}</b>.",
    "f9212019-2861-44f8-958e-1e82fedabf71": "You reached a destroyed part of the cemetery. Experience points gained: <b>{count}</b>.",
    "de167f0d-1cb3-4944-a72f-bbc69a21aa84": "You reached the alchemist's shop. Experience points gained: <b>{count}</b>.",
    "ddf87cc5-01e8-4367-9340-04be8babe418": "You reached the bastion. Experience points gained: <b>{count}</b>.",
    "fac64f81-4eeb-4ea8-ad5f-adc2071930a0": "You reached the central square. Experience points gained: <b>{count}</b>.",
    "b847909d-fa25-4d4f-a32f-612771916dc8": "You reached the cesspit. Experience points gained: <b>{count}</b>.",
    "24a9705b-8cde-47e4-8cb0-f936776fc89a": "You reached the commoners' graves. Experience points gained: <b>{count}</b>.",
    "842fccfc-0a3a-4d11-9e6b-d2a9da5341fb": "You reached the executioner's hall. Experience points gained: <b>{count}</b>.",
    "658461e5-c1cf-49d2-bf00-ef92c49ffa97": "You reached the gates of pain. Experience points gained: <b>{count}</b>.",
    "6c35b2c2-b6ae-44b7-944a-72406764e0c4": "You reached the hidden dungeon. Experience points gained: <b>{count}</b>.",
    "61c0119c-dace-417c-a10e-f86a700e6f40": "You reached the inquisitors' outpost. Experience points gained: <b>{count}</b>.",
    "0af7e0fd-8cc7-41c4-85e3-e863dee5f8ee": "You reached the mansions. Experience points gained: <b>{count}</b>.",
    "2d94c501-9da7-4c86-b79c-a249a9428913": "You reached the market wall. Experience points gained: <b>{count}</b>.",
    "5cc9102c-c406-4dcb-900f-ed565ca08da7": "You reached the market. Experience points gained: <b>{count}</b>.",
    "1b0279aa-4fc6-4159-996e-893b426fa2f7": "You reached the militia quarters. Experience points gained: <b>{count}</b>.",
    "2ec5f8c8-5c14-4537-ac1c-a96348c39bf5": "You reached the militia tower. Experience points gained: <b>{count}</b>.",
    "e2052a38-b936-4580-be27-927aedc9f6ab": "You reached the poor folk's graves. Experience points gained: <b>{count}</b>.",
    "3772c960-ed81-4d82-bbc6-41dca80db230": "You reached the rich folk's graves. Experience points gained: <b>{count}</b>.",
    "814f698b-bfa4-4c01-abae-93fb2a6b06a6": "You reached the rich mansion. Experience points gained: <b>{count}</b>.",
    "b5a4429b-3e6b-4db5-9ee1-c47e3ff595a6": "You reached the rich quarter. Experience points gained: <b>{count}</b>.",
    "104527f5-89ce-401f-9c0d-4d27e9d4b49a": "You reached the stables. Experience points gained: <b>{count}</b>.",
    "9e3b1579-6f81-48b3-a1e4-b5407c79170f": "You reached the theater stage. Experience points gained: <b>{count}</b>.",
    "9ce277f7-b91b-4140-ab58-ce4bf190ac66": "You reached the torture chambers. Experience points gained: <b>{count}</b>.",
    "949adbe4-2d11-472a-a17d-fb974d1999c1": "You reached the tower's roof. Experience points gained: <b>{count}</b>.",
    "fc8bd269-b622-4b1b-a79a-b371942ad744": "You reached the trophy room. Experience points gained: <b>{count}</b>.",
    "80def75a-77bd-49ba-b3a5-26a0630dbca0": "You reached the watchtower. Experience points gained: <b>{count}</b>.",
    "d3291b6f-6b46-4978-8221-3900c7487f83": "You reached the wizard's tomb. Experience points gained: <b>{count}</b>.",
    "2f9e5636-dd9c-44e1-9469-bf97df0db177": "You saved the prisoners. Experience points gained: <b>{count}</b>.",
    "1d0d9269-d901-456a-b76b-f33281651e67": "You see a peculiar keyhole in the mechanism.",
    "3b37a9f6-d4ce-4761-8dcf-9e190485ea3e": "You sense a familiar undead spirit that is doing its best to hide from you...",
    "b5730382-7b77-416b-8099-cf44091d2372": "You survived an encounter with the ghost. Experience points gained: <b>{count}</b>.",
    "3796ecca-0f60-405d-a63e-ed011d917514": "You took a flask of acid. Experience points gained: <b>{count}</b>.",
    "2e425716-a31a-4909-900c-2e40ed234eb1": "You went backstage. Experience points gained: <b>{count}</b>.",
    "2b7950c0-4063-4da1-986b-38f1d96df6b2": "You went into the cellar. Experience points gained: <b>{count}</b>.",
    "244ae620-4792-443d-b50c-2ed7cc84ea8b": "You went into the corridor. Experience points gained: <b>{count}</b>.",
    "e81eb26f-d01c-47cd-a972-edc5866f1949": "You will need more shards to destroy the barrier.",
    "c3370a2e-2caa-4da0-93f6-ac94eaa01c8a": "You won't be able to descend without a rope.",
    "d1c22d13-5b9b-4950-b793-2c666afcb863": "Your Phylactery",
    "52d251b5-d72e-4ee6-b6ba-69c71bc2fccc": "Your handling caused the marzipan bone to break and crumble to pieces.",
    "4bf49df3-d481-4f3d-95fa-81b690520ded": "Your heart is pierced with a freezing pain and an unbearable despair.",
    "d1e2b9da-caea-4d1d-89e8-4f7630b05098": "Zerieks's Enchanted Ring",
    "ffd95655-1a13-41e2-8a6c-ccb232dfe8f5": "Zerieks's Ring",
    "d1030394-1970-49c3-ba16-db6afb7f4395": "Ziforian's Key"
}