{
    "eb1bed40-1817-4c70-bd81-0a6ff642c641": "A band of cultists who participated in the attack on Kenabres is retreating in the direction of Drezen. The first task of the Commander's army is to capture and eliminate them so that they cannot warn the demons.",
    "604f7b5f-d06e-4439-a71f-67cc2f583cd6": "A sudden ascent is a perilous moment for any military leader. Yesterday, the Commander was in charge of a small fighting force, the vanguard of the Mendevian army, as it completed a risky mission. Today that force is the Mendevian army itself. Will the Commander's talents be up to the task of transforming a squad into a full-fledged warrior host?",
    "25af14fa-32fe-4fa1-95fa-5459345124ce": "A unit of Taldan soldiers led by an arrogant commander has fallen into a trap laid by the demons. They are in desperate need of help.",
    "4581f1a9-2d00-41be-9c8a-75e969a423a7": "According to chronicles, one of the crusade's relics was lost in the lands the Commander's army is about to pass through. The power of this artifact would be useful in the march on Drezen. Perhaps it would be wise to spend some time carefully exploring the right bank of the West Sellen.",
    "04d6c82e-837b-4f52-948c-ba8512abc654": "After they helped the blocked reinforcements, the Commander's troops were ambushed by Khorramzadeh's forces. The route to Drezen has been cut off by his army, and the only way back is to fight a pitched battle.",
    "bdcc1a41-9269-4dd2-9136-6992d55d49a7": "An army cannot be considered viable until it has decent scouting capabilities. To ensure there are sufficient mounted scouts for the army, the Commander must erect a building for keeping battle mounts in Drezen.",
    "115cf8d0-e1e6-487d-a957-50a3b67d170d": "Blockade of Reinforcements",
    "fb18501c-cbea-446f-9463-376d0c2e327d": "Build the Main Stables in Drezen",
    "e6220627-ea89-4cb7-ac01-a3cfd19afc53": "By capturing new lands and expanding the operational space of the army, the Commander is gaining freedom to maneuver and driving the enemy into a corner. Only once all the Worldwound forces are concentrated at its heart will it be possible to deal the final blow.",
    "ab7e5b74-36ed-4242-ab11-2031dee82774": "Captain Odan has asked to speak to the Commander about a private matter before the crusader armies set off to do battle with the champions of the Abyss.",
    "fbb9b5be-f586-4f5e-b6d4-481e93801e55": "Capture all regions of the Worldwound",
    "02c8443e-c2e0-4bcf-a51c-fd793e01109c": "Capture the Vilareth Ford outpost",
    "e9e297c3-2102-4bcf-a795-8f24fbdd212c": "Champions of the Abyss",
    "13ab8e33-f6fd-4e20-97ef-ff1a8a77adf5": "Clear the road to the river crossing",
    "ef84c27f-ade0-49d7-b07e-a05378a9bd61": "Defeating a dangerous gang of demons will boost the morale of the discouraged troops.",
    "06e4f1fc-fa66-4a4f-a32c-d0f41bab7cfc": "Develop all aspects of the crusade to the maximum",
    "2d13d302-3e2f-4344-a8ef-e102520ae4c7": "Endgame",
    "e3621fd5-a76c-4c86-beee-faa9c4638558": "Every military campaign is similar to a chess match. Some end with a sudden and powerful strike at the very heart of the enemy's positions. Others are drawn out into a series of maneuvers in which the armies dance around each other, pushing the enemy back from conveniently placed footholds, expanding the front, and consolidating forces at the sites of future attacks.\nThe endgame is approaching. One player will secure victory, and the other will experience total, crushing defeat.",
    "a65eee1f-c5d7-4ca6-9ed3-221f9110e075": "Find the lost relic of the crusaders",
    "40eda220-a1f5-4505-8073-6b458c2d61e4": "Form the Staff Council",
    "02165843-c17a-4872-ac72-9f7e6543ab02": "If armed soldiers are the teeth and claws of any fighting force, then logistics are the muscles. If a military leader fails to develop their army's supply chains, the army's strikes will have little impact.\nFragments of the past sometimes fall into the crusaders' hands, artifacts both sacred and profane that possess great power. By gathering experienced craftsmen in Drezen, the Commander can see these ancient treasures transformed into truly powerful objects.",
    "6d72826a-e7b3-4b0e-8729-7c1640ed46c9": "Insignificant Losses",
    "1b05ca26-7dcc-43a0-8a38-29e44f14dced": "Inspiring Victory",
    "0f1889f1-a88b-4538-a8d2-71452c072867": "Khorramzadeh's Trap",
    "a4de09f9-a25e-4a60-a6e4-29d61c555665": "Khorramzadeh's dark magic has built Storms Peak, a reinforced citadel to the south of Drezen. The crusader armies will be under constant threat as long as this fortress stands. The Commander must launch a preemptive strike and raze Khorramzadeh's citadel to the ground.",
    "4870c2db-c2ca-4f1c-8e4d-b1737df89624": "Laymen believe that a military commander's success is built on their intellect, insight, or personal courage. However, all these qualities are useless if the leader lacks the one that matters most — unshakeable authority among the rank and file, ensuring that they follow orders quickly and without question.\nThe Commander assumed control of the crusader army only recently, and {mf|he|she} will have to quickly master the art of managing a military host. The Commander's early successes or failures in {mf|his|her} new post will determine whether the soldiers trust {mf|his|her} leadership or lose faith in {mf|him|her}.",
    "dcf41fff-6707-4316-a6c4-ca36d773ae97": "Liberate the region",
    "097afd7b-65a0-44a2-9099-605359f5f382": "Maximize all crusade stats",
    "48f62e83-a954-4705-acd7-d9eea7d924bd": "Middlegame",
    "49e12a6d-99e9-4e80-bdc3-d89b2b07aff4": "Odan's Request",
    "b3242d55-65df-4688-8fd6-2723e0a09d10": "Opening",
    "0dac1ea4-2826-4957-86d7-8f7e90a91d14": "Order the crusade's craftsmen to improve a relic",
    "72c62c4e-a02a-4e48-9da2-933827ada006": "Quartermaster Wilcer Garms is convinced that a group of demons is tracking down and killing one or two soldiers per month. Perhaps the Commander should address this issue and send troops to avenge the deaths of ordinary crusaders.",
    "a23c0974-41b5-4b81-aa12-4a1d09fe7fe5": "Recruit a general",
    "714ffed9-a648-4177-8cbc-6f883830d512": "Recruit archers",
    "8a9686ca-2f5f-4283-a72c-5ac4f7dfb05a": "Repelling the Assault",
    "56215bf1-4908-4067-8075-f10f7de17303": "Restoring Broken Gauntlets",
    "5dcb9982-9cd5-437a-96df-45029724d678": "Restoring Tattered Ancient Boots",
    "c2240739-6f7e-4237-8c3b-238fd514dab4": "Restoring a Broken Gold Buckle",
    "82530595-67cb-49e7-977a-583145213ad3": "Restoring a Crumpled Demon Helmet",
    "48c67558-d032-494a-bbdf-445ed91e27a6": "Restoring an Ancient Cloak",
    "ab9e5e8e-a31a-4333-8116-59e5c3666620": "Restoring an Antique Ring",
    "b14a4a89-6996-4a61-88f2-3edbd23e6fe6": "Saving the Taldans",
    "10243bb9-d95e-4b07-926e-bed1821bc313": "Scouts have reported a significant detachment of enemy fighters on the road to the West Sellen crossing. Defeating them will pose more of a challenge than dealing with a gang of marauders — this will be a baptism by fire for the Commander's army.",
    "b445e418-9621-4b39-87f9-c0cfd328ff98": "Storms Peak",
    "70d4ab55-5953-4a04-8b5e-76f3bd71b7a7": "The Commander has grasped the art of strategy and the soldiers under {mf|his|her} command have secured their first strategic gains.",
    "9785fa71-ba81-470a-b464-f4fe180064b9": "The Commander has succeeded in turning a small expeditionary squad into a true army, one capable of waging war against a superior opponent while providing for its own needs.",
    "83eb5c1b-df44-4d8a-b3f8-efff77c8174d": "The Storyteller is ready to revive the ancient artifact. For this he will need five vials of magic essence, two bars of cold iron, two vials of demon blood, and three hides of magical creatures.",
    "e9175b55-dc24-4c15-b6e3-cee72872fd09": "The Storyteller is ready to revive the ancient artifact. For this he will need three vials of magic essence, one bar of cold iron, two vials of demon blood, and two hides of magical creatures.",
    "7881e885-efed-4159-aad7-a853d24da316": "The Storyteller is ready to revive the ancient artifact. To do this, he will need five vials of magic essence.",
    "a45ce691-2c45-4678-a834-a096f11edf99": "The Storyteller is ready to revive the ancient artifact. To do this, he will need four vials of magic essence and two bars of cold iron.",
    "bf8d189c-597e-4b59-a98b-8a003e9b4e30": "The Storyteller is ready to revive the ancient artifact. To do this, he will need one vial of magic essence, four bars of cold iron, and two vials of demon blood.",
    "df0b2324-16be-4c95-a595-dc8ef05aabac": "The Storyteller is ready to revive the ancient artifact. To do this, he will need two vials of magic essence, three bars of cold iron, four vials of demon blood, and one hide of a magical creature.",
    "e7b4bdb8-b98c-40e9-843c-44555e4ba97a": "The Vilareth Ford outpost is a fortified strategic location that guards the crossing to the opposite bank of the West Sellen. The crusaders defended this place until recently, but now the outpost is in the hands of the demons. Liberating Vilareth Ford is a crucial objective for the Commander.",
    "174e7e1e-c54d-45ee-9f74-d006e70819eb": "The Worldwound's forces have been destroyed. The hour has come for the Commander to deal the final blow and end this war.",
    "971095f9-a213-4113-9871-2dfad6aae3fe": "The army that was marching from Kenabres to help Queen Galfrey was trapped. Surrounded by demonic forces, the soldiers had to assume an all-round defense. If they don't get help, soon they all will be dead.",
    "48b4af35-32c7-461b-bb6b-a07f241554a8": "The balor Khorramzadeh has gathered an army and moved it to Drezen. He expects to nullify all the crusaders' recent achievements in a single blow.",
    "b80dd24e-2096-4233-bc71-043fa5c94f8c": "The impending all-out engagement will require every crusader to do their part. The battle-readiness of the military and logistics personnel, the number of loyal allies standing ready to fight, and the soldiers' level of discipline and faith in their leader — all will affect the Commander's chances of emerging victorious.",
    "2b91b913-84d6-40c7-9ea3-e08cc6d3a291": "The more forces the Commander controls, the more challenging it is to manage them alone. To ensure appropriate strategic leadership of the armies, the Commander must form a Staff Council.",
    "e43cfcde-5d63-4a56-bca0-7d9076c7fd0a": "The series of defeats suffered by the renowned Khorramzadeh is a slap in the face to every denizen of the Abyss. Many mighty demons are now gathering under the warlord's banners to show mortals once and for all how hopeless their struggle is.",
    "b31224be-ee58-47dc-884e-10b4d8c17a8c": "The war cannot be won from behind Drezen's walls. In order to pose a serious threat to the Worldwound, the crusaders must go on the offensive, expanding the territory under their control and driving the demons westward. Only once it has liberated significant swathes of land will the army no longer need to fear sudden attacks on its headquarters.",
    "d017960f-abd9-4b69-8731-47db71cdaa2a": "To achieve victory in the war, the Commander and {mf|his|her} advisors need to comprehensively modernize the war machine known as the crusade. Every aspect is important — discipline, supplies, alliances, and combat strength.",
    "0788826b-1103-4df3-b337-d2556eb8762b": "Wipe out the band of cultists"
}