{
    "d74f4d62-693b-405a-af5f-5acf42c3e510": "A fight over a woman has ended in death. This is the banal story that is on the lips of every soldier in Drezen. Only one voice stands out from the rest — the voice of the accused. Private Gorvo is not asking for forgiveness, but for a fair investigation.",
    "6984edf4-0925-4e26-aa3a-3441dc0ccbb1": "A judge must be impartial and dispassionate, but how can a person attain such cold detachment? The Commander's soul is ravaged by emotion. Only by ridding {mf|himself|herself} of such passion can {mf|he|she} take {mf|his|her} place among the aeons.",
    "aa643c59-4c36-49b1-bbe0-107850151f5f": "A new distortion has opened before the aeon's eyes. It is in the square in Kenabres and it leads to the past, where the silver dragon Terendelev perished.",
    "1cc860bc-cd50-4372-a72e-2a7398713121": "A shield of a paladin of Iomedae, a dwarven helmet, and a set of chainmail from Katapesh... everything Ramley listed is here. There's no doubt he is the owner of the cache.",
    "e6677bbe-cd5e-4bbe-9507-cfd991d55e63": "Aeons are drawn to distortions, their whole being strives to correct them. And now the Commander is strong enough to pass through to the other side.",
    "8a4f8108-33d0-4f91-9207-b9938e4990f7": "Aeons... are creatures that exist outside time, and their only concern is the balance of the multiverse, no matter how it is achieved. Choosing this path is the first step to greatness, and upon reaching its pinnacle, the judge of all creation will behold the interwoven fates of humanity and the planes in all their intricacy. {mf|He|She} has the ability to see the souls of those who have broken the law. The Commander is a creature of flesh and blood, but with the power of the aeon, {mf|he|she} will be able to bring order to a world torn asunder by passions.",
    "9747a9c0-b89a-4fd7-9aa6-17f10093b9e3": "After battle, when exhilaration gives way to fatigue, many find the cares of this world too difficult to bear. They want to forget it all and be transported to a place where life will only give them pleasure, at least for a moment. For some, a beautiful song is enough, for others, a bottle of wine, but there are other ways too. Maybe the Commander should find out more about how {mf|his|her} soldiers are spending their free time.",
    "3443358a-678f-4635-a031-83074718cbae": "An aeon senses the place where the connection between space and time is broken, like a tumor on the fabric of reality. It must be dealt with — this is what the cosmic order wills. But where can the answer be found? For an aeon, this entire place is like the sound of metal against glass, it screams of the terrible and unnatural deeds that have been committed here.",
    "ae4a6c77-edf3-4f97-ab13-c1566ef9fe3a": "An aeon wishes to speak to the Commander through the mirror in {mf|his|her} personal study. This conversation should not be postponed.",
    "b41e51cd-a95c-4049-9625-33be0364e145": "Another test of the aeon passed. This power is changing the Commander, slowly, subtly, its seeking tendrils spreading through {mf|his|her} entire existence. Soon, when {mf|he|she} raises {mf|his|her} gaze to the sky, the Commander will see not a black canopy dotted with stars, but a map like the one that guides {mf|him|her} across Golarion.",
    "c007f2b1-97e6-41a0-8d7d-b4df417f86a7": "Averis claims that Ramley is a looter who stole her deceased sister's amulet. Maybe she simply doesn't want to admit that her sister could have exchanged tokens of affection with someone so loathsome and unpleasant. Ramley was seen loitering near Drezen's prison not long ago. The Commander must get to the bottom of this matter.",
    "58745feb-a50a-40aa-9b68-b2ecd64f6b4f": "Change alignment to lawful or neutral and look into the eyes of the aeon",
    "926e07a5-0ca6-4683-b841-7b47d81bb103": "Continue to denounce injustice",
    "b25bc211-68da-4cbc-a497-4dd51cd87c0a": "Correct Thyself",
    "7b7b8b69-963d-4651-8095-e695a7c56acc": "Count Orvenn Dalmora of Ormiravon, who went missing near Wintersun, turned out not to be as valuable to his relatives as the ornate family armor that vanished along with him. The Dalmora family has asked the Commander of Drezen to return the armor.",
    "b0df2462-44a8-47a3-95c6-0db09a525624": "Crimes do not only happen under cover of darkness. Sometimes the most blatant injustice happens in plain view, but a conspiracy of silence makes it impossible to hold those responsible to account. Is the Commander's heart keen enough to hear the mute cries for help?",
    "0fb77039-5ef9-486d-9067-b115f8f7bec3": "Drezen has been cleansed as much as is possible, and the journey back in time has been completed. Perhaps this really was the path that fate had in store for the Commander. A unique path. And yet it is far from over.",
    "3622e5b5-50f8-4e17-ba84-3093ff8dfc27": "Drezen is not yet cleansed completely — but the aeon's keen vision will help to detect those who violate the law and to hand down their rightful sentence.",
    "f9f235b7-3b40-4501-a7f1-d7bac576a455": "Drezen vs. A Conspiracy of Silence",
    "4558f9bd-79d6-4005-9bea-b2115b30a023": "Drezen vs. The Murderer of the Galtan Guest",
    "eabeee3e-7d49-448c-89ce-4499e12b05ba": "Drezen vs. The Singing Priestess",
    "de5e9e7b-79c2-4b7c-a430-068048650cc8": "Duty fulfilled, it is now time to talk to the advisor in the mirror, the one who has been guiding the novice aeon for so long.",
    "7f55f2c4-e4c4-46ce-85a7-4133c6b70021": "Equilibrium of Chaos",
    "c0280cdf-270c-400c-8253-29faa57f334e": "Escape the trap",
    "99419a84-1fe7-471c-9962-15a94056f286": "Even through barriers and across distances, the Commander can see that the mirror, which has served as a loyal guide for so long, is glowing, trying to say something.",
    "dd6c92a3-e958-4d16-a149-e181a8fe8e0f": "Even without the eyes of the aeon, one can see where and how injustice is happening. The Commander's heart was vigilant, and now {mf|he|she} is ready to pass judgment at the trial.",
    "2383e40d-d711-427f-8e6f-f1a57ec63707": "Everyone is free to lead their life as they see fit, but the Commander is responsible for the lives of the people of Drezen. Only the Commander can decide whether to open the door to oblivion for {mf|his|her} soldiers, or to expel those who hold the key to this realm of respite.",
    "6cf596bf-5719-4b82-9b1b-34a9c710eab4": "Examining the Distortion",
    "e2e61232-da54-49f3-94b7-a2afe626fcb0": "Find and convict the guilty in Drezen",
    "9fddfcaf-5a4f-4da0-a90a-30a1d8e312be": "Find out if Averis is right",
    "85a5f6eb-de78-412b-aa44-7245120ff35c": "Find out what the merchant was trying to tell you",
    "077c4a90-988b-47f5-926b-878180427255": "Find the cache in the ruins of the village near Drezen",
    "d90b89da-6b6f-43d9-bac8-cdf1124ad9e6": "Find the family armor of the Ormiravons",
    "f4941044-e240-4745-97e2-82d0bbcd1dda": "For some, a battlefield is a road to glory where they fight for victory. For others, it is a bloody nightmare, and for still others, a graveyard where they can plunder the belongings of the dead. But is this a crime that should be punished by the aeon? Do the dead care?",
    "1028729b-9197-4b6f-b914-d3cadd044987": "Fye the tavern keeper knows the priestess's repertoire: \"The Ballad of Happy Oblivion,\" \"The Ballad of the First World,\" and \"The Legend of the Land of Joy.\" However, Fye suspects that these are not ordinary song requests.",
    "75fbb53c-a723-4cff-a576-01e23fac29cb": "Go to Kenabres",
    "c9ba3ccc-c309-4c56-807f-f8fc8978641f": "In the worlds inhabited by mortals, the slightest movement of a soul into action may violate both law and order. The eyes of the aeon can penetrate the mortal shell and perceive the light that lays bare the transgressions of the soul, but the ability to pass judgment impartially must be trained, like any skill.",
    "9f928fec-a16a-4bc0-aae5-322d2c941e23": "Incredibly, the distortions allow an aeon to travel through time. Does this mean that by rewriting the past, one could also rewrite someone's memory? Only the wisdom of the aeon will allow you to discover the truth about what happened.",
    "5c04f56e-0afe-4f76-830b-f3c88c785ab9": "Instruct your advisors to investigate Damar's murder",
    "f9016748-586e-4501-8e9b-b2b522757cca": "Investigate the distortion in Drezen",
    "bc706ec7-e5ff-480f-ae01-00c0b30e7345": "Investigate the distortion in the abandoned building",
    "052b5714-17fe-4da4-baaa-589c03872c40": "It is time to look in the mirror, into the eyes of the aeon, to remember your achievements, and pass judgment on your internal contradictions.",
    "d9ef0033-693b-4670-8d60-56130993cbab": "It would be a mistake to think that the aeon's justice pertains only to Golarion. The paths of the aeons traverse all the planes of existence, and the Abyss is no exception. Little did the Commander know that {mf|he|she} would be obliged to maintain the balance of chaos, but such is the path of the aeon. To the aeon, all planes are equal.",
    "d77c40d0-25e6-4bc8-8c52-b27399702ef0": "It's time to look into the eyes of the aeon and see your true self.",
    "ad94a688-2fec-4b97-be6f-8318bf48032f": "Judge Kermel",
    "a32ac9f4-dc2e-4f6c-b09d-6c1fe50c68dd": "Judge Private Gorvo",
    "bf356349-aed4-4c39-a24c-4f250b3118c4": "Judge Ravon",
    "64ac047d-6d9f-4edc-9344-eaa5462070e8": "Judge Valeniya",
    "5ef3e22c-3f75-453c-bc28-83726ce0e011": "Judge the extortionists",
    "bf443541-4ed3-4533-97ee-e1c40e233a9f": "Judge the looter",
    "61f02a22-6d9a-4f3d-95ce-f5333a75f895": "Judge those who have broken the laws of the Abyss",
    "cd3675bf-bb92-49d0-ac77-8419d9583301": "Listen to Valeniya at the tavern",
    "4351ed08-971a-482a-8563-ee59881ef51e": "Look into the mirror of the aeon",
    "045ef06e-a4a2-4e25-96d8-a05adc336f78": "Meet with the reflection of the aeon",
    "168d5457-70e5-4689-a57c-17b195c561a2": "Mielarah, an airship captain. What could this honest, daring woman have possibly done?",
    "ccb41912-b744-4852-90a5-33a982fc1fe6": "Not all abandoned buildings can be explored with impunity. Now that the Commander has decided to trespass into the unknown, {mf|he|she} must make sure that {mf|he|she} can find the way back.",
    "1eb208e4-7897-4d6c-bab3-af5d5c469e6d": "Not everyone states their problems directly. The Commander must discern the subtle hints of when and where a crime will take place, and arrive at the scene at the specified time.",
    "f4d19a55-8313-4dff-af9f-ebeb186b2dfa": "Officer Kermel and his soldiers believe they fulfilled their duty by killing the demon. But isn't the duty of a soldier to obey their leader? What Kermel did was at once good deed and a violation of the law. What will the Commander of Drezen make of it?",
    "c9064eda-0e27-4300-abdc-5f726ad774d1": "Orvenn Dalmora vs. Drezen",
    "cc9444fa-c9b0-427b-b16f-82adec4b82ae": "People sometimes seem even more chaotic than all the demons of the Abyss. Whenever the external threat abates even slightly, they immediately turn against each other — brother fighting brother, a soldier rising up against an officer. However, such behavior should not be assumed to happen without reason. There are always reasons, but sometimes they are hidden so deeply that no one cares to dig to find the true cause.",
    "cc44d243-8e81-4cff-9f90-139667ccb79f": "Private Averis vs. Private Ramley",
    "693167a5-f427-4bfa-885c-f8a48fee87e8": "Private Gorvo vs. The Army of Drezen",
    "75568ea1-dff1-4859-9621-f2aa330b3c3f": "Purge Drezen of its criminals",
    "6b6a64c3-2d16-45f3-bcd3-2723e118b6c4": "Ramley is as slippery as a snake. The only way to provide irrefutable evidence of his guilt is to find his cache of items — mostly likely it will be among the ruins of a village not far from Drezen.",
    "0e364edf-1124-40c1-ab2a-f866eb052c8d": "Solve the murder of the Galtan",
    "71eb5731-a38d-4d0a-baeb-68810178f238": "Sometimes people create laws that turn the world upside down, declaring that black is white, and white is black, just to preserve a fragile balance. It's hardly surprising that this may confuse people who are used to believing the evidence of their eyes.",
    "1cdfa740-a03a-4a87-9686-f341003e6d54": "Sometimes something new comes along and it simply falls into your lap. Other times, you must work to attain it. Unfortunately for the Commander, {mf|his|her} new aeon powers cannot take hold within {mf|him|her} without concerted effort. If the Commander plans to continue to use these powers, {mf|he|she} must attempt to change the most challenging thing of all — {mf|himself|herself}.",
    "aa6882be-3d50-43a4-bbca-5257a6ee8458": "Talk to the mirror",
    "e5515213-5819-4223-adc2-46addf9411f6": "The Burden of the Aeon",
    "e35d3160-1646-4fb5-b27e-4b70bc364826": "The Commander has decided the fate of the \"Sarkorian.\" Time will tell if the story of Orvenn Dalmora ends here. Can one survive the force of an enemy attack with only love in their heart? Doubtful, however, some have succeeded.",
    "a82e6b06-9133-4932-b72b-bef1dd602d63": "The Commander has issued {mf|his|her} verdict. It would be difficult for any except an aeon to dispute the fairness of the decision. The aeon impartially watches the actions and deeds of {mf|he|she} who strives for pure clarity of mind and the unbiased administration of justice.",
    "8739a1cb-2646-439d-b25b-5d0209598219": "The Commander has spoken, and the consequences of {mf|his|her} words have spread like ripples on water. Vice and hatred are too deeply embedded in Drezen's army. It will require surgical precision to remove them, and others will be harmed in the process.",
    "0d809c2b-d5cb-4696-a95d-9c2897ef6d2f": "The Commander was given the chance to change the past, and {mf|he|she} did what {mf|he|she} thought was necessary. But the actions of an aeon can only be judged by another aeon.",
    "8fed0277-82be-4efc-a6c8-ed886f515218": "The Words of the Aeon",
    "e83f724a-a18b-41f4-a02c-d7e51f8e3dbe": "The armor could not be found, but in the chest there was a rondel from a spaulder, engraved with a coat of arms.",
    "d0c1bfa3-c5fd-4bcc-beeb-2d4edbdf5bc7": "The body of a Galtan traveler is still lying near Wintersun. Who is he? Where is he from? Was he really killed by Drezen soldiers, and if so, why? The Commander needs to find the answers to these questions.",
    "6802d29f-26de-44df-9db2-1d4b587d6329": "The cache has revealed enough. It is time to return to Ramley and try him for his crimes.",
    "1c3ab023-11ef-4e5c-b65c-0f7e0eb869d8": "The correction has been made. The new commander has met the aeons' demands and is worthy of passing judgment as {mf|he|she} sees fit.",
    "31307801-45c9-4fe0-8f2c-0db125978dc6": "The darkness over the Abyss is strewn with pinpricks of light — the luminescence of souls that have violated the law. The glow is familiar to the aeon and the aeon knows what to do with it. All that remains is to summon the guilty to stand trial, and find a ruler in Alushinyrra who will agree to judge them.",
    "09d39936-28c0-48a0-a0b8-74aaacb7a066": "The distortion in the depths of the Midnight Fane begs the aeon for correction. What lies within it, beyond the cold haze that separates the past from the present?",
    "4d29c445-a7ea-45a5-9cfb-3950bad20aac": "The distortion is here. It beckons the aeon, but the force of its resistance is too strong. To overcome it, a new source of power is needed.",
    "13be8f80-09d1-4b58-a017-8965995a0589": "The extortionists got what they deserved, but was the sentence fair and impartial enough? Only the Commander and {mf|his|her} conscience will know.",
    "e29c67ad-c8ee-4c3f-882a-f55aec115379": "The looter Ramley got what he deserved. Justice has been restored, and the storm of emotions has subsided. And yet, the Commander should not rest on {mf|his|her} laurels while weighing {mf|his|her} decisions. Having the eyes of the aeon does not also give one the mind of the aeon. Mortal judgments and affections can seize the upper hand at any moment.",
    "d095f737-3ff3-4a04-a8a1-0bce89f93ebc": "The looter has confessed, and will now be judged. However, in passing {mf|his|her} verdict, the Commander should remember that it is not only justice that has been violated. Feelings of sisterly love have also been trampled upon. In a case where such feelings are involved, it is easy to make a mistake.",
    "18da8273-9afe-499b-a319-1efefaf07a44": "The mirror was left behind in Drezen, but the aeon's spirit is not bound to material objects. Any reflective surface that allows one to look into the eyes of the aeon can become a window into the depths of the all-encompassing essence of the aeons. When one seeks an answer to a question, one must simply ask a reflection marked with the aeon's light.",
    "492adb46-0144-46e1-a2b3-c85653868834": "The murder victim in Wintersun turned out to be a demon. This is an unexpected twist, but it's now clearer who could have killed him. It would seem that the guilty party can be found in Drezen.",
    "bc99fca5-9e64-41db-9d13-d157e24a018c": "The path of the aeon is not only to judge, but also to keep the balance. The balance of the multiverse was disrupted on Golarion a long time ago, and while the world is rushing to its end like a chariot on fire, the aeon can look into the past and correct the damage. It is an incredible ability! Vague memories of the past turn into the vivid present. Can something that happened, never happen? Can those who weren't saved, be saved? Does the aeon really mend the fabric of space and time, or does it only tear it further?",
    "94301dd5-fea9-46d0-8cc8-c80db113b93c": "The power of the aeon grows in the Commander. {mf|He|She} sees not only the crimes of mortals, but something more. Only a true aeon can feel the throbbing of this inflamed abscess, and lance the boil. The Commander must put aside {mf|his|her} doubts, and continue the path to truth.",
    "70b0f343-f5f8-45e6-8e5f-33ea9341c697": "The power of the aeon grows so quickly, the mind of a material creature can hardly keep pace. Time unfolds before the aeon. It becomes a staircase descending into the past. Is it possible the distortion that opened in Drezen leads not through space, but through time?",
    "9000a4b6-03e8-490c-a41b-8adacc91459c": "The priestess of Desna is not who she claims. Her songs could bring insanity and death to Drezen. The Commander must decide how much damage has been done by her \"performances.\"",
    "b377b55a-0ce3-4a5a-b70c-9c47b27a7eae": "The rubbish Ramley is selling appears to be just for show. He must have more expensive and valuable items elsewhere.",
    "048848b8-6c8c-49bd-962d-12c08da8899c": "The task is complete.",
    "ca612969-10d7-4216-9e7c-77d63e22b260": "The tavern keeper doesn't seem to miss much. Perhaps he knows something about the mysterious singer.",
    "eaf4d150-1cf4-4a93-bcd9-e92ac5ad615f": "The truth has come out, but it must be treated with caution. Will the Commander have enough tact to resolve this case in a way that won't affect the army?",
    "696388fa-a7a5-4b97-a6c3-565efe410ac1": "To observe an aeon that did not come into being naturally, but rather as a result of an experiment, is quite a peculiar thing. The more trials the aeon overcomes, the keener {mf|his|her} sight grows. Now the Commander sees not merely auras, but actions. One might say that knowledge has replaced visions. The aeon's mission is to restore balance, to correct the inscrutable paths of the universe. How the Commander will rise to this challenge remains to be seen.",
    "773df023-c44f-452d-94bc-926154b2ff21": "Triumph of Justice",
    "925d9216-8a59-419a-9ec2-501646053018": "Valeniya, priestess of Desna, sings every night for soldiers at a tavern called the Half Measure.",
    "470c5745-3dc3-42eb-b565-52477bb3f2d7": "Wait 5 days for Damar's murder to be investigated.",
    "91e503c1-3f05-4831-bbea-c6531ac8a7b9": "While the war is raging elsewhere, peaceful life still takes its course. Some start a family and build a house, because they want to return to the values of hearth and home. Life is flourishing on Golarion, and it seems unstoppable. A new future is growing from amidst the bones of those who have perished in the crusades, and whoever takes up the sword must ask themselves one question: do I want the next generation to march over my bones?",
    "96871005-57c8-48e0-b570-d03b993638a9": "Who is the Commander judging this time? The deserter Orvenn Dalmora, or a Sarkorian named Ravon, who took armor from a dead crusader? The fate of a man, and his family, rests on the answer to this question.",
    "7a0e457e-cdf5-4dda-a4c5-318298a5f2a1": "Xarra, a cold-blooded mother. What secrets is her child hiding?",
    "a5f6f8a5-4fc6-4a6c-84e2-3a76a208f48c": "Zeklex, the arena steward. He tries to impose order on chaos, but isn't that a crime?"
}