{
    "c7b981e8-3fcf-4a89-b245-ecd0b93345d2": "Above the Clouds",
    "269dbc5e-bc82-4710-b71d-9d6262572d87": "After walking the roads of the Abyss, the Commander returns to {mf|his|her} home plane. Waiting for {mf|him|her} here is not only Drezen, but also a magical rock raised above the ground by unknown forces, and a motley assembly of {mf|his|her} followers, who call themselves free crusaders. The time is coming when the Commander's power will change from a gentle gust of wind to something quite different. Will it become a destructive tempest? Perhaps a life-giving spring breeze? Or something else?",
    "bb514e9a-11e2-4b49-a37f-edc8b83091a6": "An azata cannot be too evil, or too lawful, in their actions. If the Commander follows {mf|his|her} heart when making choices, {mf|he|she} can change who {mf|he|she} is, and make {mf|his|her} little dragon friend happy.",
    "d7173851-8d45-4201-bfb8-c1916c80db64": "Change alignment, then talk to Aivu",
    "7a54c543-2792-4b34-bd4d-605c343de307": "Eager to create something extraordinary, the three Desnan adepts have devised an unusual ritual. Its intended purpose is to trace the Commander's secret longings and teleport {mf|him|her} to the place {mf|his|her} soul calls for, quite literally. Ilkes, Aranka, and Wallflower are waiting for the Commander's signal to begin the ritual.",
    "2b60a431-9ad3-4a0e-8151-ef2aed8a77e9": "Early Sunset is preparing to question slavers while disguised as a powerful demon and potential buyer. If Aivu is still in Alushinyrra, the slavers will rush to procure a dragon for an influential client. The Commander has been tasked with secretly providing protection, and needs to escort {mf|his|her} comrade to the Fleshmarkets.",
    "23141cc3-8d9b-4467-96a5-f6dba4a2a944": "Find out what is happening on the island",
    "c022474c-f528-4063-bd7e-c3375bc19c0b": "Follow the call of the soul",
    "0467e488-2b17-40d5-8f83-00fc5ae1688b": "Free Aivu",
    "7dc328b2-f889-48b1-a3db-ca7a719392cd": "Head to \"this beautiful ridge\"",
    "945dd7f4-4edf-4209-be6c-1e890cc5596a": "It is done, and it has changed the face of Alushinyrra, perhaps forever.",
    "fe22c84a-87cb-48b7-ae43-8ff038a065c1": "It was not so difficult to follow Aivu's advice, and fully embrace the Path of Elysium.",
    "17b92f88-cee5-4aa5-be82-5f046f4b6c82": "Listen to Early Sunset's counsel",
    "adce1f84-2ab4-45e8-9758-a7c38dcae063": "Maestro Aven'Turine needs thirty mosaic pieces, which can be obtained by transforming items on the ridge.",
    "b6d6508c-c640-4a1a-a139-d4c68286ff6e": "Maitresse Olla Devara, the alchemist, is eager to see the Commander at the Court on the ridge. Rumor has it that she's busy working on a new experiment.",
    "d59c1f8f-337a-4f30-94c9-0d3785675955": "Meet the free crusaders",
    "7edcb2f2-a2ca-4b5d-95aa-83e708346893": "Much like migratory birds that sense the change in the seasons, all kinds of dreamy and rebellious spirits sensed a new power emerge in the lands of the Worldwound. All of them are inspired by the Commander, the living embodiment of the so-called \"wind of change.\" Will they come bearing good or evil? And where will this path lead them?",
    "7a327913-0f21-4bba-91d0-7a1f95415520": "Much of Early Sunset's behavior has been questionable. It is time to get some answers from him.",
    "0bb95e74-04eb-42c4-a169-9ce1cc6a0157": "Nicely Rebellious",
    "18c993fd-d77e-47b6-a2b9-9e27e765d5e4": "Return to the Court and talk to Ilkes, Wallflower, and Aranka",
    "47ec6397-b470-46d6-b1c4-cf517a5b104d": "Search the Fleshmarkets",
    "899e442c-ecd6-449e-a624-7a3f83700a73": "Since its transformation into a flourishing garden, the ridge has become home to the Commander's followers, those who style themselves as \"free crusaders.\" They are now settling in and they expect their host to drop by in two weeks.",
    "1cfc4f2e-ad2b-48b1-ba9c-4971a822041c": "Start an uprising",
    "f2f8da49-135f-4848-b22f-cadbef87669e": "Summon Early Sunset for a conversation",
    "ad82a832-5b30-41b7-be9b-bd0dacab0511": "Talk to the artist and the sculptors",
    "cf848433-6088-4b1d-b52c-ed4b96ee28d1": "The Commander's longtime associate has arrived in the Abyss and has a suggestion for how to find Aivu. He is waiting in the Nexus, at the former rift known as the Gates of Midnight.",
    "1ef4ed8e-3e54-4bb5-a2a8-a8860924b86d": "The Fleshmarkets and its operations have severely tested the Commander's patience. Now that Aivu has been returned, it's time to go there and show these evildoers how wrong they are.",
    "0153fb24-5764-4623-9d5b-a7b59120ce21": "The artists of the Court want to use items transformed by the ridge to create a unique work of art.",
    "8248aa6b-12d3-407a-a5bd-b7f44e1225b2": "The bard is having an argument with her friend, the priest. Perhaps the Commander can help them come to a decision.",
    "f63a7139-fc54-44d5-ad12-004e0ba43bc1": "The call of the soul turned out to be either a mistake or a trap... Or could this truly be the place the Commander's soul was yearning for?",
    "9b36c48d-238e-4836-9e4d-5c427db4af93": "The call of {mf|his|her} soul brought the Commander to a place the Desnan adepts never expected. How will they react to their ritual yielding such unforeseen results?",
    "5c071b92-639d-49a3-8c5d-7a547f0bc1b4": "The calm before the storm — never has that phrase been more apt. Every one of the Commander's followers is certain that something extraordinary is about to happen, but what, and when?",
    "5117723d-946e-4e76-8b27-a914e9a6682e": "The cavalry sculptors need thirty edible things transformed by burying them on the ridge.",
    "68358a9f-b3cb-4c9e-803d-5c3dd59b51ad": "The destination of the ritual... doesn't look quite as expected. The Commander must explore this strange place to understand what has happened.",
    "e0823ca4-d331-4c2e-b202-544f8eac91c6": "The location where the dragon is being held has been discovered. It is in the Middle City, not far from the Fleshmarkets. It will be necessary to go to Shed-Skin's hideout and either rescue Aivu by force, or make a deal with the marilith.",
    "28175594-dafd-49c5-853b-14494e485b22": "The magic island set off after its creator on a journey through the Worldwound. And it seems some calamity has befallen it. It's time to act.",
    "a500190a-853d-49b1-971f-f441a2d53ceb": "The most wondrous music comes from the soul, and the most powerful magic comes from the heart. At least that's what the Commander's followers claim. They want to awaken {mf|his|her} spiritual power and teleport {mf|him|her} to the place {mf|his|her} power yearns for. Where might that be? The breathtaking vistas of Elysium? The floating halls of the goddess Desna? The only way to find out is to rush bravely into the unknown.",
    "dc1acd4b-b733-4d6b-8bc5-41f90d7a3807": "The one who called himself Early Sunset is no longer standing in the Commander's way",
    "c9d4b0ca-91ae-432b-9315-a1f42c78ee41": "The power that has awakened within the Commander's soul is having a peculiar effect on {mf|him|her}. It seems to be making {mf|him|her} more and more like an azata, a whimsical creature from the plane of Elysium. But to follow this path to its end, to become the genuine embodiment of freedom and kindness, this new power is not enough. It cannot change the Commander. The Commander must do that {mf|himself|herself}.",
    "aaa7f07d-4c67-41db-99fe-73ae5b745f1f": "The strange power that dwells within the Commander has transformed an ordinary ridge into a wonderful floating island. This happened in no small part thanks to the free crusaders, who have created something truly special on the base given to them by the Commander.",
    "232d4a5a-7183-4178-a01c-a238bebd5ed2": "The street artist Aven'Turine and the reckless cavalry sculptors wish to speak to the Commander. They are abuzz with excitement over the ridge-turned-garden's newly discovered ability to transform buried items.",
    "33391a34-bd87-4760-9b9e-881161ba66a4": "The time has come for you to visit the Court.",
    "f0201aae-21f5-40a5-9894-d2a928925da0": "There are some questions that still need to be answered. What happened to the free crusaders while the Commander was away? Where has the one who called himself Early Sunset gone to? Perhaps, the answers can be found on the magic island.",
    "f284a987-2fd5-4960-8d37-f657ae986e5a": "There is one thing the Abyss can do very, very well — steal that which is most precious. This is what has happened to the Commander. Aivu, the Commander's beloved pet and focus of {mf|his|her} power, has been abducted. Finding and rescuing her in this strange, cruel plane seems impossible. But perhaps there is a way to make the impossible possible.",
    "92952c25-e2a8-4a36-a31d-b09ff461eac1": "Things are unsettled at the ridge-turned-garden — quite literally. What's going on?",
    "c04e778a-3119-4b16-a42e-e2542416b264": "Transform thirty ordinary items and give them to the recipient",
    "30be9d6a-ff5e-42a0-ab9e-af645982f7fb": "Visit the Court",
    "780f66b3-14ff-426b-885f-40ef8ae84ef5": "Visit the Court and talk to Aranka",
    "e02f0bff-6357-4b21-bcbe-587a2bb6f0b1": "Visit the Court and talk to the Maitresse",
    "33e2a942-448e-4735-a463-810897c2ae7b": "Wait for news",
    "9d7feac3-a9f0-47c8-88c3-54518493d996": "Wait two weeks and visit the Court",
    "6ca21cbb-16bd-4b49-a98e-192e0c7ab91c": "When ready to begin the search, the Commander should notify Early Sunset.",
    "0c613331-50e0-42c8-aac6-47f0a1352301": "Where Your Soul Calls",
    "7547fe19-bda9-48c7-b5c1-43ad1da34283": "Where's My Dragon?",
    "ba8f8387-051b-487f-83fd-01f5187c509e": "Wind of Change",
    "bf0eb1a7-abb8-4021-a33d-90240d6c9280": "Your dragon companion claims that your good friends are waiting for you on a ridge not far from Drezen. Who are they and what do they want from you?"
}