{
    "227ba897-f46e-4014-8a49-f275354082a9": "A Contract",
    "1adf240d-746e-4aac-ae79-235766507f23": "A Lesson in Applied Conjuration",
    "1cfcf4c6-3c8a-4993-aadc-651f280d2b64": "A mysterious benefactor has come to the Commander's rescue. Hidden by a spell of invisibility, the Commander can now leave the cage and look for a way to escape. However, {mf|he|she} should be cautious. The prison guards are trained to hunt down fugitives, and it would be unwise to underestimate them.",
    "d8ba7b56-d64a-4fe9-a355-0d46eab62296": "After {name} ascended the throne of Alushinyrra, many demons followed {mf|him|her} to Drezen. The Commander should speak to them and see that they put their skills to use.",
    "19f5152d-f8ac-4efc-b95e-b633ea1bc51d": "Alushinyrra is abuzz — something inconceivable has happened! A bloody fight for power has unfolded in the Lady in Shadow's palace, and now Alushinyrra has a new ruler — a mortal whose heart harbors the power of the Abyss itself.",
    "d79eafb9-7ad6-48eb-823e-c0e2646471db": "An Invitation",
    "835aa0ac-2626-4765-a09c-53fee617e92d": "Ar-Mikheth has fallen, and the shadow demons have a new leader. The title was inherited in full accordance with the traditions of the Abyss — lightning-fast, while the predecessor's blood still steamed on the blade.",
    "57694325-4ecc-4a6c-8b91-10016b234c94": "Ar-Mikheth is dead, and now the Commander must ensure that Yozz keeps his end of the bargain. After all, as head of the Assassins' Guild, he knows very well that sometimes it is cheaper to have the assassin killed than to pay him the reward due.",
    "7063668e-df2e-4cc1-863a-29e7dc1896d2": "By gaining the patronage of the Lady in Shadow and winning the respect of the demons, the Commander has placed {mf|himself|herself} firmly on Alushinyrra's chessboard, where the most influential players fight for power and dominance. Now, whether {mf|he|she} wants it or not, the Commander has become one of the main figures in the tangled web of intrigues that has been woven by the Abyss's most powerful denizens over centuries. Participation in bloody games like these can lead to great rewards, but losers pay with their lives.",
    "b8a94d6e-20f4-40e2-aa7c-3d7dca194259": "Change alignment so that nothing good or lawful remains, then speak with Yozz",
    "d94ee2b9-caad-4c3d-a456-9a66d486820a": "Chivarro, the madam of a brothel called the Ten Thousand Delights, might have the information the Commander needs. However, as the mistress of a place that sells both pleasure and secrets, it is unlikely she will give up such information for free.",
    "ee987838-7275-4727-9799-73f9b50a0b56": "Clean up after the orgy",
    "18747fdd-0fb8-40e8-8ac8-ef247f00b75b": "Conspiracy in Shadows",
    "8ed48518-af6b-4919-872e-4d28f96341cd": "Corruption",
    "9eef3bb7-cdc7-4999-9337-e9a1a6c411fb": "Defeat Nocticula",
    "f8f27420-dce3-49c2-859c-9b748316b8a9": "Defeat Shamira the Ardent Dream",
    "1b6a596f-f6c2-4e1b-9c04-9be2e4825e56": "Escape from Baphomet's prison",
    "952d2abe-3024-4d60-88cd-0fd96b2d0417": "Examine the drawings of Areelu Vorlesh",
    "ace72863-1aaa-40e2-95eb-f426816568d5": "Explore the discovered dwelling",
    "b2a84ed7-1acb-4c7a-8854-c5690b631ef5": "Find and explore the place depicted in Areelu's drawings",
    "809979a7-1074-4ce6-8138-5b526af9ab95": "Find the gear that was confiscated by the demons",
    "9d22532e-17fd-4bf9-9145-111e29443cc7": "Find the lair of the shadow demons",
    "043673d2-84e4-43d6-a2fb-88f0ac0f1bab": "Follow the mysterious rescuer",
    "739ecd27-d9d7-4017-ba2b-5a0670a9797e": "For the first time in many centuries, a prisoner of the Ivory Labyrinth has managed to escape. Hepzamirah must face the disgrace of letting a captive escape her grasp. But it was foolish of Baphomet to rely on the security of this prison. After all, when he was held prisoner within its walls, he also found a way to freedom.",
    "fa069122-50fa-4dbb-a9d8-860679a6fe4f": "Get information from the madam of the pleasure palace",
    "8660af40-a5df-41b8-8562-c74bcc6122c2": "Get information from the master of the gladiator arena",
    "2ce70af8-f1bf-41ed-822c-132fe1e256b0": "Get the reward from Yozz",
    "08648c4e-a21e-468a-a9f6-1c968d942200": "Gladiator fights are a popular form of entertainment in Alushinyrra. These battles to the death are attended by both ordinary demons, and the \"nobility\" of the Abyss. Areelu has been known to watch the fights from a special box in the Battlebliss arena. It is possible that the arena master, Irmangaleth, may have information about her that could prove useful.",
    "790a2b1c-20fe-4957-97aa-5016e0ddd116": "Go to Alushinyrra with Yozz",
    "f7861733-1f07-433b-b063-a5be5a24237f": "In the Belly of the Beast",
    "7b01fb12-5123-4aa2-b87f-5b100b6d718c": "Insistent Summons",
    "0407b069-ab88-4ba1-b2af-adc1ea3a0f37": "Just Some Old Drawings",
    "3b1ac055-0bb4-4694-b6d5-66c1a7b74c4a": "Kill Ar-Mikheth, leader of the shadow demons",
    "1a67f1fb-820f-4200-8819-b39bb7e2ed0b": "Kill the shadow demon leader",
    "02cc5c35-1f86-4150-9e65-638c492445c4": "Look after the gladiators",
    "e53ff48f-12ad-4451-9964-a3d1e0f12972": "New Subjects",
    "5e691e85-7652-4d98-8ee1-79b5a83968dc": "Nocticula has assigned a very influential and well-informed demon to protect the Commander. The demon's personal army of assassins gives him access to even the most well-guarded secrets. A conversation with him may be the first step toward finding Areelu Vorlesh.",
    "6507ad95-078f-4462-821c-89e2de896a43": "Nocticula has shown the Commander her favor, but she believes there is too much kindness and mercy in {mf|his|her} heart. Such qualities will inhibit the Commander's demonic ascension, and thus must be ruthlessly eradicated.",
    "1ab878f6-814e-4644-8a6f-9a25706ddf25": "Once in Alushinyrra...",
    "6d4f32d0-d97e-4968-bb79-3042f259cecb": "Order the advisors to study Areelu Vorlesh's drawings",
    "1609fda7-955c-4106-b322-fff4cc350465": "Patronage is important in the Abyss. It means that you are useful to someone. It also means that your death will upset someone's plans, and provoke them to anger. It is customary to repay such protection with loyalty. Lady Nocticula has shown the Commander her favor. In return, she has hinted that she would be pleased if {mf|he|she} tracked down Areelu Vorlesh, the Architect of the Worldwound.",
    "2311756c-f1bf-4f10-9be9-17f7896ef12a": "Power goes to the strongest. The last one standing at the end of the battle will take it all — the throne, the power, and the veneration. The others will fall dead onto cold, hard stone, and the Commander will have to strive to avoid sharing their fate.",
    "6b976c74-99b6-45d7-b7ab-67eacf70a90d": "Reach the location marked on the map by the advisors",
    "caba3665-d2fc-4cd7-ba3a-b21d82981247": "Report to Chivarro",
    "1673043a-54eb-4351-bf75-089c30dcc23c": "Report to Irmangaleth",
    "2f35419b-45c3-4719-93a6-dbdc294b988e": "Search Nocticula's palace",
    "45fa59d3-7945-4940-89b5-12fc19733076": "Shadow Dance",
    "b1e48fa7-0412-44db-9e50-92ca46ed889c": "Shadow demons are very powerful and dangerous creatures, so their leader is one of the most well-known aristocrats of the city. He and his kind reside in the Middle City, in a place that is easy to identify, for the darkness there terrifies even other demons. That is where the Commander must go to end Ar-Mikheth's life in exchange for a lucrative payment.",
    "c586f8a8-07a4-4f15-9aae-2874ff4bbb4a": "Shamira plans to overthrow the Lady in Shadow and seize her throne. The idea of Nocticula being toppled is almost unthinkable. But many millennia ago, the young succubi queen used these same methods to depose the old and powerful demon lord Vyriavaxus. It is up to the Commander to decide if {mf|he|she} supports such a change or opposes it.",
    "ca922479-71db-481b-9ada-363b1797bd87": "Shamira the Ardent Dream, the de facto ruler of Alushinyrra, wishes to talk to the Commander. Judging by the fact that this message was relayed through the high-ranking demon Yozz, it must be something extremely important and confidential.",
    "d2d9a614-0060-4767-8b46-bdb62386a97a": "Sooner or later, the mysterious spellcaster will succeed in entrapping the Commander with their spell. The Commander must be prepared, and should always stay one step ahead.",
    "ee333d4c-d6a4-4d37-b05e-38084df33804": "Take the contents of Areelu's cache",
    "54e5cc4f-9f34-4ee0-9662-94ed786ad10a": "Talk to Chivarro",
    "791c2df6-a58b-4318-8025-3ad1c74d6ed9": "Talk to Irmangaleth",
    "99087310-7dc4-4459-8d3d-68c1404e1910": "Talk to Shamira",
    "4b95895d-c75d-4eda-81d2-f1c1fa45b28c": "Talk to Yozz",
    "b2f56558-c957-40e5-b943-9fb94125538d": "Talk to the other conspirators",
    "700411c4-7f39-4dd1-8db2-6fb819f9abac": "The Commander did not hesitate to renounce all that was kind and pure in {mf|his|her} heart. {mf|He|She} welcomed evil into {mf|his|her} soul, and is now as cruel and ruthless as any demon.",
    "42e7d227-dd8c-486b-a185-e1209214154d": "The Commander failed to capture Areelu Vorlesh. However, exploring her old place of residence has provided {mf|him|her} with valuable insights into what she has been doing for the last hundred years. This is important information. In every culture throughout history, strategists have advised military leaders to practice the old adage — \"know your enemy.\"",
    "3a5460f2-aac6-4ad5-a364-c2a3fcf2c2f6": "The Commander has picked up the trail of Areelu Vorlesh. {mf|He|She} has also discovered irrefutable proof of Nocticula's lies and manipulation. It would not be surprising if the Lady in Shadow had made {mf|him|her} an unwitting participant in one of her schemes, a small part of an insidious plan, perhaps, or a pawn doomed to perish in a bloody gambit. The Commander should make every effort to discover what role the powerful ruler of Alushinyrra had in store for {mf|him|her}.",
    "b2cec23c-b9a7-4560-b84a-f87a4556f4a8": "The Commander's advisors managed to pinpoint the location from which Areelu Vorlesh drew the landscape depicted in her notebook. It is safe to assume that there must be some kind of camp or residence near this location. Why else would the Architect of the Worldwound make sketches of this place for so many years?",
    "ea3c7115-c601-47a6-89d6-88c5afb6d09d": "The Commander's discovery has brought {mf|him|her} one step closer to finding Areelu Vorlesh, the Architect of the Worldwound and sworn enemy of the crusaders. It remains to be seen whether a stack of faded drawings in an old notebook will be enough to lead the Commander to {mf|his|her} enemy.",
    "f7d54b47-4672-4beb-9c61-8cea25b47146": "The Lady in Shadow showed the Commander a magic symbol that can be inscribed near {mf|his|her} chambers and used to travel swiftly to Nocticula's palace in the Abyss.",
    "880ea639-42d2-4c04-b203-a2c0bc21ffba": "The demons used dark magic to move the Commander to the Ivory Labyrinth — a prison that is almost impossible to escape. The Ivory Labyrinth's grim reputation is enough to deter any attempts at freedom. Even the name itself fills the heart with despair, and those who hear it find themselves deprived of the will to survive, and the strength to escape.",
    "d80747c7-7750-4396-8061-80e98fa3ce2e": "The investigation has yielded results. The evidence indicates that the person sought by the Commander once stayed at Nocticula's palace. It is a known fact that she has a habit of leaving her signature behind, an invisible magic symbol that is revealed by blood. Armed with this information, the Commander now has good reason to search the palace of the Lady in Shadow. A further investigation may result in additional clues that could prove useful in trying to locate this person of interest.",
    "671242f8-5fb8-4801-9dfd-a800b781daac": "The mysterious benefactor who saved the Commander from Baphomet's prison has revealed herself once more. It might be worth accepting her invitation.",
    "57f45645-4efa-4bf0-8f2b-285c59aed9b1": "There are many ways a soul can be corrupted. Sinful behavior, ruthlessness, a lust for power, an indifference to the suffering of others, and the indulgence of carnal desires — all of these will befoul the heart with evil. However, the Commander will have to do all these things and more to become a true demon.",
    "647283a1-6e98-4eac-8236-c80e937ea37f": "This notebook was discovered in Nocticula's palace. It once belonged to Areelu Vorlesh and contains a series of sketches made in the same location, at different times. The drawings show how the landscape changed as a result of the Worldwound. The sketches were made a long time ago, so it is difficult to say what the place would look like now. However, the Commander's advisors will be able to use the landscape's features to determine its location.",
    "24b9cb8f-4899-40d2-94fb-686a5167aa87": "Wait 7 days for Areelu's drawings to be deciphered.",
    "16c668c1-2424-4210-a7dd-d475dc798bde": "Win the battle for Alushinyrra",
    "5e364941-c351-4517-a2cf-022e3041c25f": "Yozz has asked the Commander to visit him at the Assassins' Guild to discuss an interesting job.",
    "03542caf-5803-44bf-bf57-849721843f2a": "Yozz, head of Alushinyrra's Assassins' Guild, has offered the Commander a lucrative deal — a large reward and his favor in exchange for the death of a demon named Ar-Mikheth, the leader of the shadow demons who reside in the city. Now that Nocticula is nowhere to be found and her patronage no longer protects the Golarian visitor as reliably as before, it is time for the Commander to think about acquiring new allies and consolidating {mf|his|her} own power."
}