{
    "9f5aeb2f-9bd4-4b51-93e1-4238dc12e2ac": "A Unique Offer",
    "82542880-0c70-4ea6-83fc-8dbe2c31e2fc": "Abrogail Thrune, Queen of Cheliax, is displeased with the treatment her subjects have received in Drezen. The Commander will have to meet with her personally and settle this misunderstanding once and for all. She will shortly be arriving in the Worldwound, the Commander must simply wait.",
    "9aca7938-09b6-443d-899f-59bc343c7d96": "Appear before the rioting troops",
    "0b61ab40-8432-4793-a2ae-e622897b94e0": "As creatures with a marked preference for law and order, devils enjoy achieving their ends by means of bureaucracy and subtle deceit. The devil Melies, who participated in the aeon's trials, has recognized the Commander's potential and made {mf|him|her} an offer both tempting and dangerous. But will the Commander deviate from the path of the aeon to accept it?",
    "d70aa272-0e05-40d9-8119-3fc73920ac8c": "Consider Megidiah Vallys's proposals",
    "064c650b-b498-4516-b1eb-b5b2cbf227d6": "Defeat Iomedae's angels",
    "616b2c3d-d373-4598-a989-b7e5b73aa5be": "Defeating a dangerous demon could strengthen Galfrey's authority and help her regain her troops' favor. But the Commander is planning something else entirely.",
    "42794cde-e831-4b19-a4ed-58a7b7082eed": "Devil's Play",
    "69a39054-bfd1-44b8-a96d-7699298ef6b6": "Find a convenient spot to observe Galfrey's downfall",
    "ee7c7b7a-0906-4148-936a-86ff6abdb974": "Give Laya her orders",
    "d20bc34c-0c0e-4c91-94db-43bc9cb264d3": "Give Laya the arrest orders",
    "fbae365b-89ab-4e8c-a1f2-9371bbe20cbd": "Go on the hunt with Galfrey",
    "9611e15e-34bb-45cd-88db-c584786ade79": "Greet Queen Abrogail",
    "97fbf6e5-df3e-4d16-84ad-00a908d48502": "Greet the allies",
    "aab47830-be80-440a-826c-c2c384ab03b5": "Invite Galfrey to the hunt",
    "309b5f5f-5e69-4c34-a165-fd4200d504fb": "It appears that the Queen of Cheliax is impressed by the partnership between the Commander and General Vallys and wishes to make an especially enticing offer. She will soon be arriving in Drezen, the Commander must simply wait.",
    "73553a7b-6dd9-4b72-9b24-676913a7f887": "It is a well-known fact that devils prefer not to fight alone, but instead to muster armies and form alliances. Lord Mephistopheles has promised to find the Commander new friends, but will the Commander be able to keep such friends once {mf|he|she} has them?",
    "6288bb63-eae3-4b98-9b70-81b171a2e581": "Laws of Friendship",
    "f76b454c-1b95-43c2-88ad-ce94e1f4af65": "Meet with the devil in the ruins of the Bastion of Justice",
    "978f0fe0-d8d9-471f-8566-d33327a05e0a": "Megidiah Vallys, the Chelaxian general, has his own opinion on how Cheliax should aid Drezen. The Commander needs to keep the general's activities in check.",
    "87b92747-fe8c-4b97-b428-043fd5a69c8d": "Melies has said that he will be waiting for the Commander on the road to Kenabres, in a place they once called Bastion of Justice. There, amid the abandoned ruins, the Commander will have to make {mf|his|her} final choice between the aeon's path and the devil's path.",
    "01968f87-650b-4253-b5fa-70f5c1f90e9b": "Mephistopheles claims that new allies will be arriving in Drezen shortly, allies whom the Commander may one day call friends.",
    "2bbe845d-495a-4ad5-a111-d65eb4b6f690": "Oversee the hunt for the demon",
    "f3afa21d-ed0b-4f6a-8622-4fcbe18ac8a6": "Queen Abrogail rides ahead of her advancing army. She has called for a diplomatic meeting in the ruins of the Bastion of Justice.",
    "d569d1b0-d3b8-4ec0-b746-030de0287805": "Resolve any conflicts with the Queen of Cheliax",
    "4103cfe0-b97b-42a8-b67d-28871a82d652": "Slay the demon and triumphantly save the day",
    "49b05623-1dac-4dfb-8421-f20c0452c6f2": "Talk to Galfrey",
    "a5408680-b431-410d-9eb4-e34ad634bf43": "The Commander has chosen the path of the devil, and now, under the guidance of Mephistopheles, ruler of Caina himself, {mf|he|she} is ready to establish a new order in Drezen.",
    "9df5fda9-3b05-42a8-908c-154d24ea1dca": "The Commander has once again proven that devils prize profit above all, although their idea of profit does not always align with that of their partners. Take caution when dealing with the Commander — that is probably the key lesson these partners should take away from this encounter.",
    "0637c79e-cc9e-4782-a27f-4b829584919d": "The Commander played {mf|his|her} part masterfully, and Queen Galfrey swore fealty to Hell.",
    "4856b639-f666-4ccf-bf03-af20a61ebaf2": "The Queen heeded the Commander's advice and ordered the arrest of soldiers who speak ill of her. But much depends on how this order is given and how it is phrased.",
    "c9b54c28-839f-4c5c-82c2-6cb17c99d7a1": "The actors are waiting backstage, the props are in place, and all that's left is for the Commander to take Galfrey by the hand and lead her into the waiting arms of the laid trap.",
    "4ec4fa64-9ed0-4ded-b0cf-05de3bde62a5": "The arrests spiraled into blood-soaked chaos and turned the soldiers against the Queen. Both Galfrey and the troops are waiting for the Commander to mediate in this conflict... or further inflame it.",
    "eef17e87-c8b1-455d-b3c6-7d9cf748b01e": "The first act of the play will be performed on a hunt, during which the Queen will receive a painful blow. The Commander needs to lure her into this without arousing her suspicion.",
    "64ec5d50-d26a-442a-b18e-b1d51d03b2ff": "The recent bloody defeat left a painful wound in the Queen's heart. Such failures give rise to doubts and dark thoughts. Now, it's time for the Commander to reinforce them with a few precisely chosen and exquisitely timed words.",
    "112b1b69-e867-4f78-b51d-44ca23d96cac": "The shining warriors of Iomedae descend from Heaven to defend Galfrey's soul from the Commander's claim. Their demise will be the final chord in the requiem for the purity of the Mendevian queen's soul.",
    "30cf654f-73ee-4b90-a07d-e2c647ef8d1c": "The squire Laya Linkers, the Queen's young protégé, will be an extra in the coming performance. Her naivete and loyalty will play their part later when it is time for her to step into the spotlight.",
    "78b175e0-ab82-46d6-b1d8-1a8f159fcc02": "Traditionally, the victims of devils' cunning schemes are portrayed as weak of spirit, sinful, and gullible. But the true treasures, the pride of Hell, are the souls of paragons of righteousness who were led astray.\nTemptation is a complex artistic performance woven from manipulation, trickery, and a gradual inclination toward the philosophy of Hell. The honor of being the leading {mf|actor|actress} in such a play was offered to the Commander — a play in which {mf|he|she} will claim Queen Galfrey's soul and earn a standing ovation from the devilish crowd.",
    "b17ab857-a0e2-49c1-bf62-9170fbd64d0b": "Unrest runs rampant among the troops, and the brutal arrests further inflame the situation. All that remains is to wait until the outrage boils over with explosive fury.",
    "727aa6a9-ea59-4ba7-b3a0-6e7ac18f7bcf": "Wait for the climax"
}