{
    "64dfcd71-c6b9-4b01-ba10-a744247e7400": "A Conversation with Halaseliax",
    "40cea991-f378-44f0-8461-521fc202911b": "A carefree girl wants a crown made from fabled \"angelblooms\" to wear on her birthday. Unfortunately, these flowers only grow on the fringes of Iz.",
    "e32cb6fd-b02b-4a64-899a-9c924d0b3ae2": "A lady in distress is desperately craving old Sarkorian cheese. Some of the delicacy may yet be found, but only in the deepest cellars of Drezen's taverns.",
    "c08eca73-37c9-4ea4-b33c-2cbd8224e9b9": "A most curious experiment has entered a new phase — a creature with a warm-blooded body and a dragon's spirit has completed its training. Let's see what this hybrid is capable of. It is interesting that the metallic dragons have accepted the new gold dragon into their fold without question. The bestowal of such an honor is most telling.",
    "a9ee89e0-d63c-445c-9d15-3b9144e209ed": "A sacred dragon egg is not an inert boulder — the dragon that slumbers within can sense everything that is happening around him. Did the fight that broke out in the cave harm him in any way?",
    "6b4553ef-869a-4dab-9145-849fa1f8e60c": "A troubled philosopher seeks to best his opponent and retrieve a book, the Diary of Almester of Cheliax, which was stolen by Baphomet's servants and carried off into the Ineluctable Prison. Chances are this book will be found in the prison warden's chamber.",
    "0db8244d-2a68-478b-b322-d8ff87ab406b": "Brother in Shadow",
    "7433ce9d-868b-4852-b904-d81ee95ee5d0": "Dragon's Awakening",
    "fe4bf340-982b-4b80-8072-8192d2911482": "Find Sevalros in his lair",
    "1842757e-2c6a-4076-bbf4-9f17ff42a57d": "Find Terendelev's lair",
    "e74eb0dd-3bcd-45c5-9ab4-95fb6c8f1e2a": "Find something else that once belonged to Terendelev",
    "9af7c493-4d7a-4efe-9c9e-769536197078": "Halaseliax believes that one of a gold dragon's key traits is humility, and the ability to see the value in every life. Helping three common townspeople in Kenabres will reveal whether or not the new gold dragon is ready to take the next step.",
    "3ce4a81f-3f37-47b8-97c1-32133eff0000": "Halaseliax has asked for a meeting in the square in Kenabres to begin the new dragon's training.",
    "2eba969c-89fe-4dfb-ac19-dda5b95dfd1d": "Halaseliax has decided to present the newly minted gold dragon with a gift while teaching {mf|him|her} a lesson at the same time — he has asked the Commander to visit Hokugaul, the guardian at the Dragon Burial Ground. He serves as the keeper of the holiest of dragon relics — the sacred egg.",
    "a515ef3e-5c05-45c8-bcf6-7b15ca46d628": "Halaseliax would like to discuss a personal matter in Drezen.",
    "c96d0218-8223-45a9-93b1-38ed37860fdc": "Help the townsfolk in Kenabres",
    "bd078582-ecff-40cc-94a9-e31952e5f100": "It may be stated with utmost certainty that events such as this have never been recorded in history — one cannot become a dragon, one can only be born a dragon. And yet Halaseliax is convinced, with the confidence typical of gold dragons, that one can be taught to follow the dragon's path. And he is willing to teach the new dragon as he once taught Terendelev.",
    "e6f684b8-cacb-48dd-8f7d-4d2688c5c8c1": "Meet Halaseliax in Kenabres",
    "329ee2e7-f2b1-487b-a0dd-f0d27027ced6": "Sevalros's fate has been decided, and it is the best solution for one whose mind has been clouded by corruption. It is safe to say that all of Halaseliax's students were unique in their own ways, and their examples will prove enlightening to one who has only recently become a dragon.",
    "b925c4d5-ac27-482a-ba3c-98b7777fd2af": "Silver dragons are considered one of the most noble of the metallic dragons. They commonly possess traits such as kindness, devotion, and a desire to fight injustice. However, Terendelev, the protector of Kenabres, did not always exemplify such qualities. The Storyteller's gift will reveal the mystery of her fate. But shouldn't some secrets remain untold?",
    "0327341e-6463-480d-aed5-1a1b7fe1a8d1": "Talk to Halaseliax",
    "56de0e9d-53f3-49d4-bcf0-2e0925a6327b": "Tell Halaseliax of his student's fate",
    "7c369dd3-92ff-4d65-b48b-9b73300580fb": "Terendelev's scale shed some light on the fate of the protector of Kenabres, but much remains unknown. To learn the full story, find something else that once belonged to Terendelev.",
    "3d098a41-dc76-4dbc-afe4-f4db0371c300": "The Commander has decided Sevalros's fate. His teacher must be told what has become of his student.",
    "9b5db3d2-b6a3-4a67-8f9c-bc01b54d4c85": "The Dragon Burial Ground incident has led to a rather unexpected outcome. Now would be a good time to return to Kenabres and inform Halaseliax of everything.",
    "9da2b3d0-7a6e-4e99-83b6-7bcae9a7e3be": "The Dragon's Fate",
    "f9ec3fab-b8f7-456b-b3c9-f1fa6a3a07a0": "The Storyteller spoke of a place near Wintersun, where Terendelev was cured of corruption. But how was she saved? Perhaps the answer can be found there.",
    "d825edb9-fd06-4861-a3e5-3d7162c78a24": "The fate of Terendelev and her mentor Halaseliax has been revealed. It was undoubtedly a valuable lesson for all who aspire to join the crusades for reasons of heroism and the so-called \"triumph of justice.\" Even for dragons, it is nearly impossible to escape a painful death in the Wound. Terendelev triumphed due to her indomitable dragon spirit. But who else possesses such strong power of will...",
    "6222f335-8160-4f26-b572-183adc2f0216": "The gold dragon Halaseliax is still in Drezen and wishes to speak about the dragon's path.",
    "24ba310e-39e9-4dbc-8d10-f5e78dd21d5a": "The lair of Sevalros, a fallen dragon, is located near Iz. It's time to decide this twisted creature's fate once and for all.",
    "40e9bd81-18e3-4f78-bae2-e8194a4118c3": "The relic that is being kept behind the treasure room door is indeed the most sacred possession that dragons have — the egg that holds the one who will change Golarion forever. Neither its guardian, Hokugaul, nor Lathimas will give it up without a fight.",
    "30340665-8a2d-4eaa-929e-394621aa2ffb": "There are no more people in need of a dragon's help left in this square. It's time to report back to Halaseliax.",
    "56663471-80a9-4391-b490-545719e83a0f": "This time, instead of a lesson, Halaseliax has a personal request — to find the lair of his second student, Sevalros, and decide his fate. Apparently, the newly fledged gold dragon is one step away from earning {mf|his|her} teacher's complete trust.",
    "4e83d10a-c7fe-4036-be36-eb5ad818028e": "Visit the guardian at the Dragon Burial Ground"
}