{
    "7ce91d21-5bde-4bd5-8b4d-f79f56a34859": "An audacious young soldier by the name of Denlean Blackmead has thrown down the gauntlet. The challenge may be in jest, but the Commander can still teach this upstart a lesson in front of {mf|his|her} troops.",
    "02c996e1-1bcd-432c-9e4f-f019d8da9ffa": "Defeat Denlean in battle",
    "8d66da3f-e8d7-4f74-b7c2-8cf0952d6feb": "Denlean Blackmead has flown into a rage and challenged the Commander to combat. The abilities he has demonstrated lead one to suspect he is no ordinary crusader.",
    "0f9efa09-52e3-4cee-9b85-9942c2ee0b5c": "During difficult historical inflection points, every society strives to unite, strengthen communications among themselves, and spend more time with one another. This is how societies respond to external challenges and motivate the group to accomplish their shared goals.\nThe soldiers hold their Commander in high regard and wish to express their respect for {mf|him|her}, so they have organized a celebration in {mf|his|her} honor. Attending this event should favorably affect both the crusade leader's authority and the troops' morale.",
    "19a50c5d-c27d-45de-b6e1-665362efa685": "Every soldier would be honored to have a word with the guest of honor. But it's up to the Commander to decide how much of {mf|his|her} time {mf|he|she} is willing to spare {mf|his|her} troops.",
    "208de145-e3f7-410b-9529-fa53df4f42cd": "Face Denlean in a contest",
    "4489b34e-c934-4173-944c-0a973ff0c979": "Go to the Gray Garrison",
    "8681d9b7-4fdf-41c5-83a4-c271c6998c11": "Go to the Lost Chapel, the place of Nulkineth's death",
    "9ea59daf-cb65-440d-bb53-45786a493dfb": "Go to the party",
    "0b140ab0-0a73-499f-aad4-2bafe84632e3": "Go to the place where the Sword of Valor used to shine",
    "4f3fea79-17ff-4eeb-a92a-63162d4ec502": "Go to the rift in the Midnight Fane",
    "227910eb-b581-4dcd-8d87-022615b2351f": "Have fun",
    "5ba673f4-6146-4d1d-9e35-36bffd21d34d": "In pursuit of {mf|his|her} ill-advised goal, the Commander must visit several places where {mf|he|she} has previously felt surges of power. The first of them, as indicated by the goddess, is the rift known as the Gates of Midnight in the depths of the Midnight Fane.",
    "48bf2ba8-e817-4a3f-9541-f2e850964435": "It is almost over — but some other forces may have plans of their own for the Commander and {mf|his|her} soul.",
    "fb089dd7-1dbb-4b99-aae5-139d3aa3106b": "It is amazing how much some mortals are willing to sacrifice for the vague prospect of 'being themselves.' Power. Freedom. Priceless opportunities. {name} wishes to relinquish something {mf|he|she} considers an unneeded and dangerous gift. But at what cost? Will {mf|he|she} remain true to {mf|his|her} decision to the end — or will {mf|he|she} yet change {mf|his|her} mind?",
    "3b8b6187-116d-476a-af34-4ef105e3400e": "It is done — the Commander has rid {mf|himself|herself} of {mf|his|her} mythic power and part of {mf|his|her} own soul. But there is nothing in the universe that cannot be undone.",
    "44022387-b749-4f56-a1ca-4ff7427044da": "Listen to the soldiers' campfire stories",
    "b06577e3-6c2b-4355-88dc-2cf84db15eb9": "Path of the Legend",
    "a450d831-a143-4ffd-b9c5-03c5617d57ac": "Speak to the soldiers near the drinks table",
    "dc4fa3cc-a88d-4b1e-b85b-b28b2ffe4490": "Speak to the soldiers near the training dummy",
    "7a0fe448-b596-4ef6-858c-8a9ebb979e3c": "Stay the course",
    "4995da7b-f1d4-42cc-ba54-3fc853374aa6": "The Commander's next journey will take {mf|him|her} to the Lost Chapel — the place where {mf|he|she} defeated {mf|his|her} first mythic demon.",
    "de23b58d-fa1b-4356-9ef7-bfe1ece8720e": "The Soldiers' Party",
    "19c0034d-5966-4505-a4e4-07854a215f0a": "The brief moment of revelry has passed, and the Commander must now return to {mf|his|her} great mission.",
    "793b9a29-ec83-4e0e-a647-8f3f796e0772": "The entrance to the Midnight Fane can be found at the Drezen barracks.",
    "8beca9f7-3885-4271-9010-040cd60ac3c2": "The last step is the Gray Garrison, the Wardstone chamber. That is where everything started and where everything must end.",
    "187f84ce-0ec3-4c9e-ad94-712e08f4a8a2": "The next stop is Drezen. The tower where the armies of crusaders once beheld the shining Sword of Valor.",
    "e275688e-5fc9-4aa8-b7c2-638f42464999": "The soldiers have set up a camp not far from Drezen so as not to disturb the crusade's headquarters with their festivities."
}