{
    "724701ea-7310-4d9c-a6be-d8715280ef8f": "A Conversation with the Pillar of Skulls",
    "7c18e8ca-3064-4e99-a8f7-a9f6dd7880bd": "After the Commander deviated from the path of the {mf|lord|lady} of death, the undead in the ziggurat became unruly. Order must be restored.",
    "2cc99a51-d58e-4bfe-8d46-40230319091e": "Any environment, when faced with a void, will seek to fill it. Such is the law of nature — the law of the cosmos, in fact. Which is why a wise ruler endeavors never to leave their capital for long — the throne stands empty in the absence of its sovereign, and this sight alone is enough to tempt ambitious subjects.\nThe Commander has surrounded {mf|himself|herself} with insufficiently loyal servants who have taken advantage of their {mf|master's|mistress's} absence to start a feud. Instead of serving the Commander, {mf|his|her} undead soldiers are being destroyed in a pointless quarrel. The strife must end.",
    "d7cc0aee-6d5b-4e01-b38b-5b16cb4371f9": "Be reborn as a true lich",
    "5d1e2a1a-1f9b-43f3-a6f7-cb4a15ece850": "Becoming a lich is a process that requires decades of practice. An aspirant spends years adapting his or her soul for its future state. Spiritual energies are brought into the required balance, and the mind is tempered so it can bear the dark truths that will be revealed to it. The consequences of failure are, at best, loss of one's identity, and at worse, transformation into something utterly heinous that defies description. However, Zacharius claims that he can perform a ritual that will grant the Commander immortality without all these cumbersome preparations and potential risks.",
    "087f831a-4859-4990-8213-ea5c045108aa": "Build a ziggurat",
    "887a78e3-12ab-498e-9f50-4443d69450d0": "Building a ziggurat requires serious resources. In addition, it will also require the complete demolition of several city streets.",
    "7ed74950-cf88-4c51-bb23-82e746198510": "Change alignment to evil or neutral and appear before Zacharius",
    "c19100d7-ae66-47ac-8b63-a32258204cf5": "Ciar and his faithful knights have broken the law and staged a revolt. They are storming the Commander's ziggurat. This is the perfect moment to teach the rebels and malcontents a lesson. The plan is so simple, so effective, that the most difficult part is deciding on a suitable punishment for Ciar.",
    "91fb10a6-386c-4c91-b5cb-5219ae003be4": "Ciar is mourning his dead protégé Morveg. Provoking him to stage a revolt will be easy.",
    "a46a942e-3325-4a52-8c2a-396aa3336081": "Ciar will attack the ziggurat when the Commander is inside it. He hopes to wipe out all of Drezen's undead in one fell swoop. This offers an excellent opportunity to stage an ambush.",
    "803ffe7e-80a2-4486-82cd-fb3ad32b30f0": "Create a pillar of skulls",
    "a433a163-90f2-44cd-96df-5fc43318390b": "Death's Embrace",
    "f33f65db-fbf7-4867-8827-261383ee3ddd": "Decide Ciar's fate",
    "56921570-8214-4db5-b0a4-d92114479309": "Defeat Ciar",
    "3e585619-5a14-4b02-b7a8-2c66ea018e49": "Despite its apparent softness and vulnerability, living tissue is an unyielding substance that retains its original pattern of life and desperately resists metamorphosis. But the spiritual essence of a living being is many times more stubborn and capricious. Compared to the flesh-and-blood body, the spirit is infinitely more difficult to distort and refashion into a new form. It is not surprising, therefore, that Zacharius's spiritual surgery failed. The Commander's soul showed extraordinary power and resistance to the spells that were to separate it from the body and transfer it to the prepared phylactery. Zacharius is troubled by his inability to complete his ritual and fulfill his magical oath, so he has instructed the Commander to find a way to overcome this surprising property of {mf|his|her} spirit.",
    "212c9bec-5484-4e94-ab7d-3de522540f93": "Discord and Disobedience",
    "83bbd15c-5707-4335-ab9d-467e1a1be366": "Discuss the next steps with the Pillar of Skulls",
    "80f95eb3-5b92-42e1-a126-6d1e6bcfda5b": "Durability Test",
    "4ebef027-3eba-472b-bb25-79f6fe0b2a6d": "Elyanka's and Septimus's troops are on the outskirts of Drezen, waging an endless war. The disembodied minions of Zacharius found the location of their latest skirmish. Perhaps the Commander should go there to bring {mf|his|her} unruly servants into line.",
    "3e6fd9be-f0e0-4963-bb87-a42bd313d726": "Every great craftsman feels pride when they behold their masterpiece — their greatest creation, unique and surpassing their previous works in every possible way. For Zacharius, his masterpiece is a ritual that transforms a mortal into a lich, one which circumvents the need for taxing trials of body and soul, as well as decades of preparation. Only one step separates the Commander from becoming the most powerful, the most perfect form of undead being... A step {mf|he|she} has yet to take.",
    "2e1433d5-7fd4-4856-b087-f48695618cfb": "Every necromancer worth their salt needs a ziggurat. It serves as a laboratory in which to pursue scientific research unmolested, and its strong walls give its {mf|master|mistress} peace of mind with regard to those who are less in favor of {mf|his|her} taboo practices. Zacharius is insistent that a ziggurat must be erected in Drezen.",
    "6654be19-7ee9-4ff4-86be-8fd70185e86e": "Existence as an undead is a violation of nature. A soul that is good, that still believes in light over darkness, will struggle to accept its new form as a flagrant violation of Pharasma's law. Therefore, for the Commander's own safety, {mf|he|she} must extirpate any lingering sentiment and give {mf|himself|herself} fully to darkness.",
    "2011fac1-8741-4971-b97c-e491db6b21d9": "Find out how Nocticula killed Alinythia",
    "da5d1b51-900b-4335-8cfa-9ff8d3fc4dc4": "Find the cause of the strange feeling",
    "8e8cdbe2-51ef-4d95-a675-2b79a7721b88": "Find the mysterious place",
    "0b8a11ea-ffcf-4230-b362-7ed4246d3d3f": "Forging a Necromancer",
    "c8007255-8415-4351-bf3f-7b47b191c79d": "Give the crystal vessel to Zacharius",
    "3c5302fc-9ac8-4924-8b6e-233210b5a3f3": "Go down into the mines where the crystal was found",
    "001f8da8-d452-40e8-b127-ea7959d0f61e": "Gods are eternal and immortal creatures whose existence can span multiple eons — which is why few of them possess the vice of impatience. The Lady of Graves can delay her retribution until the arrogant mortal dies and faces her judgment. But if the Commander completes the ritual and becomes a lich, {mf|he|she} will no longer be mortal — and thus {mf|he|she} will be free to trespass against Pharasma's laws until the end of eternity. The Lady of Graves will not tolerate such blasphemy.",
    "e2fef7cd-8733-4724-87f2-e59aac0a258d": "House of Death",
    "9dae14f9-951e-41e6-a6ba-6632c4ede121": "Inform Zacharius the conflict has been resolved",
    "10889324-3163-4d0b-88e7-d25d3f920dda": "Inform Zacharius the insurrection has been suppressed.",
    "4ceea639-805c-4dea-a7e1-2aa82d1abd66": "Inform Zacharius the ziggurat has been upgraded",
    "8e9cee31-a63d-4153-8985-a5150333f702": "Interrogate the dead demon lord Alinythia",
    "8889ccc1-400d-43ff-b5a1-b54ad106127f": "Kill Ciar and his soldiers",
    "936300e2-0423-430b-80f6-93cfab25da79": "Perform the ritual and complete the transformation into a lich",
    "ed988cf8-540e-430f-916c-e0f0f9090979": "Pharasma is the great engineer, the creator of the River of Souls that carries energy through the Great Beyond. She justly believes herself to be the grand arbiter of all planes, and sees disobedience or distortion of her design as open rebellion. Necromancers who dare to wrench souls out of the anointed cycle should be ever vigilant, for her retribution is both swift and sudden. Those whose deeds have been brazen enough to incur the wrath of the Lady of Graves either become known as defiant enemies of the gods or succumb to her terrible punishment.",
    "6d3383ff-f678-4da0-ae80-df77c881d59b": "Pharasma will no longer tolerate the Commander's transgressions against her established order. A great spirit host serving the Lady of Graves has arrived to storm the ziggurat. Unless the Commander wants {mf|his|her} place of power to be razed to the ground, {mf|he|she} must take immediate action to defend it.",
    "85f60107-c99c-4115-845f-93432183946a": "Pharasma's Wrath",
    "b6e58ac8-e12b-4c4c-a8d5-ae90b13b4b41": "Pharasma's servants have been defeated and pushed back. The goddess Urgathoa has spoken, and her words were in support of the Commander. Soon all of Golarion will learn of the arrival of the daring {mf|Lord|Lady} of Death who challenged Pharasma herself and emerged victorious.",
    "86bb913a-e5cd-45b9-b481-d46ad2610299": "Provoke Ciar",
    "5808e325-8136-4689-ad57-10962fc410f7": "Put an end to Elyanka's and Septimus's rivalry",
    "6fbbcd01-b40a-49b4-80cf-282a8e6d215e": "Put an end to the rivalry between Elyanka and Septimus",
    "7b3ac9f3-c861-46b8-81b1-e74fcd717a55": "Repel the attack of Pharasma's servants on the ziggurat",
    "6f7b828e-654d-4bee-9381-64133e140c7c": "Report back to Zacharius",
    "23652d53-160c-4446-9410-6efd81699564": "Research the ritual and put a death curse on the lands of Sarkoris",
    "995e1700-d933-4747-b1d4-89af3e4e9907": "Return to the Ziggurat",
    "90a28cbd-94cd-4d1b-9fa4-ab5e33320088": "Revolt at the Ziggurat",
    "2b346abe-bf86-4fc7-b279-b7a14995be4a": "Spiritual Bonds",
    "490bcd0e-7820-4bcd-b12a-7650a780e8bf": "Subduing the Spirit",
    "06ee4275-bbc8-4908-8679-0fa1b6f676bf": "Summon the spirit of Alinythia",
    "4b695c68-d49d-40bd-9597-b2cc1c3d030e": "Talk to Zacharius",
    "9670a2d1-1f0a-4464-80f9-c501b3c32905": "Talk to Zacharius",
    "df18d795-7b45-407f-958d-b8e8a3bc493e": "Talk to Zacharius",
    "a4fbeb87-8525-4c2f-b12b-d43c76f25900": "Talk to the Pillar of Skulls",
    "ef79f3bc-8258-444b-962d-60e58cd0a6b9": "Talk to the Pillar of Skulls",
    "0b8cded9-7c03-4069-8a67-63694c6b6356": "The Commander discovered a strange crystal vessel that provoked a profound sense of recognition in {mf|him|her}. This object is likely the source of the mystical link that Zacharius discovered. The next logical step is to give the crystal to Zacharius to study.",
    "5094ac55-8688-4ef3-ac7f-89363c1e78a5": "The Commander felt a strange sensation while exploring the ruins. {mf|He|She} must discover its source.",
    "4d1ffd2e-1539-4dd3-92a3-dfb34fa9b765": "The Commander should consult with the Pillar of Skulls, which oversees the ziggurat, to formulate a plan for further military action.",
    "7f9feaf8-2d84-41f2-92c3-1f1600332125": "The Commander's efforts have torn many souls out of Pharasma's cycle to serve the crusade. The lands of ancient Sarkoris have become a cradle of darkness and decay. It is time to assert death's dominion over these territories. The Commander's servants are ready to begin the grand ritual that will mark all of Sarkoris with death's seal and make everyone who dies there rise as an undead warrior. All that's left is to order the advisors to commence the magnificent undertaking.",
    "f95aa35d-bbce-41b9-b952-b9efe86a7bc4": "The Pillar of Skulls has advised the Commander to test the ziggurat's defenses. An attack will reveal any weaknesses in the fortifications and eliminate any malcontents in the crusader camp, of which there are many. Ciar, the leader of the Everbright Crusaders, has been chosen as the living sacrifice whose blood will be the first to fall on the stones of the ziggurat. He will be easy to manipulate, and his uprising and subsequent execution will serve as a useful demonstration of the consequences of insubordination.",
    "149b1d18-e157-4e13-b52d-144f34bd1638": "The Pillar of Skulls is complete. The Commander must now talk to Zacharius who will finally devote himself to preparing for the ritual.",
    "ea35ef1d-08f7-49b9-a7ff-4387633baa72": "The Pillar of Skulls must be warned, so that the ziggurat will be prepared for possible attacks from Pharasma's servants.",
    "cdf7c3f7-5d4b-4793-a807-ba9f2adfccb3": "The Pillar of Skulls summons the Commander to the ziggurat. It has valuable information.",
    "b087c9d5-692a-4009-b848-5a9567d0c377": "The Pillar's Counsel",
    "9feabbf4-958b-4e7a-a09e-cce356819041": "The clouded crystal vessel that is mystically linked to the Commander has been given to Zacharius. The lich does not yet know the nature of this connection. However, after studying the crystal, Zacharius will finally be able to grant the Commander immortality.",
    "f2466ba5-6eaf-4eff-9c2b-abbd204ed137": "The enmity between Elyanka and Septimus turned out to be too deeply entrenched. By siding with one advisor, the Commander has condemned the other to destruction.",
    "17b9ddf4-7e11-4ccf-b0bf-c9e001209350": "The preparation of the Commander's soul for its journey into undeath is complete. From this day forth, there will be no flicker of light within it, nor a drop of compassion. All that will remain is hunger — for power, and for immortality.",
    "1468397c-4ac5-4fed-865a-4bcc80daa402": "The preparations are complete. All the Commander has to do is visit Zacharius and accept the power he promised a long time ago. There will be a price to pay, of course — a steep price, for such power is never free.",
    "bb362072-815a-4b5a-b176-8e308e15dcae": "The ritual is complete. From now on, the Commander will be a true lich, a {mf|lord|lady} of death, and the {mf|master|mistress} of an undead horde, one with all of eternity at {mf|his|her} disposal.",
    "ad84c97e-60d1-4208-8b09-44bf0e020db7": "The ritual was halted. Zacharius says that he has discovered a powerful mystical link between the Commander and something else. Zacharius's divination has revealed some mysterious place, now abandoned, but which bore great significance in the past. It is situated somewhere in the southwest, and the mystic bonds discovered by the lich stretch from the Commander to that very location.",
    "ed6782c0-9a92-4eca-ad0f-19874b36b825": "The rivalry between the advisors is over, and the death adepts in Mendev have been reminded that they have but a single {mf|master|mistress}.",
    "4f3d5222-4724-404b-8df6-9f8a592936a8": "The scraps of dead memory that appeared before the Commander told the story of how Nocticula and her brother, the treacherous Socothbenoth, defeated Alinythia by killing the passion in her heart, piercing it with a black crossbow bolt. This must be the knowledge that Zacharius was eager to acquire.",
    "e2518049-717e-43d6-81f1-b18871799884": "The ziggurat is built — its chambers and passages are full of undead. Mortals look upon its mighty silhouette with fear and awe. The audacity with which it dominates the city's landscape protects its {mf|master|mistress} from attack better than sturdy walls ever could.",
    "e5f5c8b4-6be8-4dab-9270-a0e739b9f031": "The ziggurat is built. Zacharius is probably already waiting inside to speak to his apprentice.",
    "6e48e135-db5d-4f39-a15a-7210baeb8a5a": "The ziggurat passed its stress test with flying colors. Ciar Cobelen, however, proved less resilient. Blinded by grief, he raised a revolt against the Commander. Now his knights have swelled the ranks of the ziggurat's guards, and Ciar himself no longer poses a threat.",
    "d5ad04ea-6392-4b53-9f85-bef435eb1b9e": "To avoid Zacharius's vengeance, the Commander should find and destroy his phylactery.",
    "571df93d-fea5-47bc-ae34-6d90f3516f53": "To manage the ziggurat, Zacharius wishes to create a creature known as a \"pillar of skulls.\" He requires resources and workers to realize his design.",
    "40026298-5de1-48e0-84fa-97e81a8a37e7": "Upgrade the ziggurat",
    "ff9b8d67-4cd5-4617-9b07-ef4ed7f21d3e": "Wait 10 days for the Pillar of Skulls to be created.",
    "32db68e4-8bc2-425b-8e7c-f94c78980d50": "Wait 21 days for the ziggurat to be upgraded.",
    "ed395819-28f3-48bf-9e03-a9d1f6e2dcb2": "Wait 3 days for the curse of death to be placed upon the land of Sarkoris.",
    "1d219cbd-2d13-4192-ae47-2b258d10dc9d": "Wait 30 days for the ziggurat to be built.",
    "6e0dcb14-f125-4b9b-8d67-812832fcc8f7": "Wait until an opportunity presents itself",
    "b4d2cd70-2754-4ee7-96c7-a63fe7b5aa55": "Win the battle",
    "e8c4ea92-8b27-40ff-9a88-a3f41a1ac6c9": "Zacharius expects the Commander to come to the ziggurat as soon as possible.",
    "b0a27b50-2db6-4968-ad18-6c25308a2fd8": "Zacharius has charged the Commander with finding a way to weaken {mf|his|her} soul, which appears to be unusually strong and unreceptive to the lich's spells. It is still unclear how to do this, but Zacharius is confident that with patience and diligence, sooner or later the Commander will come across information that will help.",
    "8a7bdce0-2b96-49bc-8745-5b5da1cb961b": "Zacharius has modified his ritual and attuned it to the specifics of the Commander's soul. To complete it, the ziggurat must be enchanted and transformed into a colossal geometric sigil that focuses power. Of course, creating a magical tool on such a massive scale will incur tremendous expense.",
    "541cc382-e430-4fc6-963d-d99c20d01df9": "Zacharius is adamant that the Commander must purge {mf|his|her} soul of the last remnants of goodness and mercy before {mf|he|she} can be transformed into an undead.",
    "f24eb6c9-c3ab-42e9-9d72-798cafefac75": "Zacharius is close to granting the Commander the gift of immortality and the might of a {mf|lord|lady} of death. He is waiting in the ziggurat.",
    "1c3ddd8e-741e-453e-9543-7b212b17b933": "Zacharius is curious about how the Lady in Shadow dispatched her enemies in the past. He is certain that, with proper modernization, this method could serve in his ritual as well, weakening the Commander's soul sufficiently so that it submits to Zacharius's spells and leaves the Commander's body. The lich insists that the Commander must descend into the mines of the island and try to awaken the remaining... scraps of Alinythia's soul, which are encased in a vein of Nahyndrian crystal. A hazardous venture, indeed.",
    "a6669d7a-ec1a-4f49-bc8c-e87065d45414": "Zacharius now has the solution to the riddle that was keeping him from completing the ritual. Now he knows that in order to weaken the Commander's soul and make it more malleable, he must destroy everything that awakens passion in the Commander's heart.",
    "3a565180-9e0b-4cfb-8a8d-73b4c29d3831": "Zacharius's Phylactery",
    "c753c84b-8eed-4afa-8d04-fb58f737bba6": "Zacharius's ritual is a complex arcane manipulation that requires utmost precision and flawless execution. A single mistake, no matter how small, could lead to disastrous consequences. Unfortunately, the necromancers who could help Zacharius are engaged in the pointless war set off by Elyanka and Septimus. The Commander should bring {mf|his|her} unruly advisors to heel and put an end to the wasteful loss of useful servants."
}