{
    "2a8bb84f-0b67-414a-928b-b65ba55b88db": "Abyss Walkers",
    "1f02dbc2-d456-4080-b625-6c76b949da5c": "Acrobat's Footwear",
    "55dd5576-c298-4761-9b1d-5de1e9e8533c": "As soon as you touch the relic, you are overcome with a vision. You witness the events as if they happened to you:\n{br}\"The alarm has sounded! There must be an escape from solitary! I run after my sergeant, with my faithful comrades at my side. They look pale — if an alarm bell starts ringing at Threshold, it means something quite bad has happened. We run past the burning stables — the gates are locked and engulfed in flames, while a terrible, desperate cry rings out from behind the doors. No living creature should scream like that! But we don't have time to help.\nLet's go, onward! The corpses of the second shift are scattered across the ground — what evil magic could have done this to their bodies? Damned witches! One of them, his face covered in blood, emerges from a side corridor and — against all odds — doesn't get hit with a sword. He doesn't seem to be the enemy, either. I recognize him, they call him Opon. He's not a mean fellow, although you have to watch your step with everyone here. Opon points his finger where he came from and whispers, 'She went to the dungeons. Stop her, stop her at all costs.' We throw the witch to the floor, two of us stay behind to tie him up, while the rest run ahead. We reach the dungeon — the first couple runs through the doors and... they disappear, turning into two clouds of blood. The others manage to flatten themselves against the walls — while the doorway spews curses, spitting deadly, screeching spells across the air. Opon rolls around on the floor in the back, howling, 'Stop the ritual! At any cost!'\nSomething grazes my chest, and my heart skips a beat. I pant and collapse on my ass, checking my body to reassure myself — I'm alive, but there's a small black spot on the skin on my chest. Something little got me. An iron hand grabs my shoulder — it's the sergeant.\n'Ronneck, here's your order. We need to get a message out to Iz. If the ancestors help us, we can stop the witch, but if not ... they'll need to send all of the troops here. The priests and shamans are dead, the scoundrel slaughtered them immediately once she got out, so you need to carry our message. Run along, Ronneck, your quick legs are our only hope... and we'll carry on the fight here.'\nHas he lost his mind? When I look at him, my heart sinks — the left side of his body is roasted, as if he was put in a furnace! I try to object — I don't want to abandon my comrades-in-arms! I tell them that I want to fight with them side by side, that I won't let them down! They don't listen to me, drag me by the scruff of the neck to the gates, and throw me out. My chest aches nastily. Run, Ronneck, they say.\n{br}So I run. It gets harder and harder to breathe, while the black spot on my chest becomes a blotch. Maybe it's a death spell, but that's not why I'm crying. I'm crying for those we lost. Oh, bitch, you're going to pay! For everyone! For every good person whose life you took this night! How I wish I could be there and rush forward and test my sword against your spells...\nI run and try not to think that there is not a man in all Sarkoris who could get from Threshold to Iz in a single night.\n{br}Still, I run. The wind has dried my tears, my chest burning with pain. The stain spreads across my skin, and now I can see that it's rot. But I don't care. Ronneck of the Foundlast clan will fulfill his duty, just as his comrades have fulfilled theirs. Or maybe the witch is long dead? And I have to turn back before my heart beats in a deadly convulsion? I hear the hammering of rapid paw steps behind me, so I turn around — I'm being chased! A terrible beast is following me, about to catch me by the scruff of my neck.\nThere's no way you're getting me! I dodge a lunge aimed at me, then chuckle when I see the creature has smashed its face into the rock. I crank it up a notch. I'm running! I'm flying!\n{br}I'm running, but I have a feeling soon I won't be able to for much longer. My knees buckle, the air burns in my dry throat, and my heart beats like a drum. The skin on my chest is a brittle crust, crumbling away with every movement I make. I can see the white of bones. Am I going to let everyone down?! You fool, Ronneck! How can you be such a weakling and fail everyone at the crucial hour! Forgive me, forefathers! Dad, Grandpa... Mom! Mommy! Forgive me, I am such a wretched boy!\nI feel their warm hands on my shoulders, embracing me, pushing me in the back, lifting me above the ground. I hear whispers: 'Run, dear. Run, Ronnie, you've got to make it.' Fiends are following me, howling, swallowing the dust kicked up by my boots. I can feel warmth flooding through my body, and the wounds on my bruised legs stop hurting.\nThank you, forefathers! I feel your power pouring into me, as if I'm running with you. I laugh happily, picturing your fading images, seeing the faces of those I love...\n{br}I'm ru-running. Why is the sky so bright? Have I been running all night? Where am I... it doesn't matter, since I'm not in Iz yet. I've been running alone for a long time, the last one to fade was my mom's image. I know that my forefathers sacrificed themselves to help me, and we will never meet again in the afterlife.\nThe witch's corruption is working. With every step, I sway like a drunkard, about to fall over. My heart doesn't hurt anymore — maybe it dried up, too? My lungs don't hurt, and my side hasn't hurt for a long time... I would've stopped running if I could, but I haven't been running for quite a long time — my legs are running on their own. They are the heroes, and I, Ronneck, am a slug and a coward.\nAs I jump out onto the edge of a gorge, I see gray walls far ahead — is it Iz?! Oh, good gracious, it's so far away... I won't make it. I stare desperately, and then fall at last. I would cry, but I can't anymore, I can only breathe heavily and blame myself for all I'm worth... I'm ashamed! I wish I could hide from the forefathers and the gods, crawl into a hole so no one would see traitor Ronneck, or bury myself in that brushwood...\nWhat brushwood? I'm shaking like a beaten mutt, but I get up on my flaccid legs and rush there. I lean on my hand carelessly — my fingers crumble, but it doesn't matter. An alarm fire! I see an alarm fire! There used to be a lot of them around here, back when Sarkoris was less peaceful and united. Sentries would stand near these fires to signal if trouble was coming. I take out a fire striker — praise the forefathers, I haven't lost it! — I make a spark, the wind blows up the flame, and I just lie there looking at it. It's so nice to have a brief break from the running, just a moment's rest...\n{br}I awaken from a kick. Some beast stands over me — an elf woman, or maybe some lousy fiend. I look at her defiantly, as a warrior of Sarkoris should. She doesn't like it, she says: 'Lower your eyes before Anemora or I'll take them for an offering to my great lord.' Ha! Some offering! The light in my left eye has faded long ago, and I see spots in my right one... Choke on my eyes, you beasts!\nBut the fiend just won't let up: 'It could have been so simple. We would come suddenly, and your country would have fallen in a few days. And after that, the entirety of Golarion. No one would have had time to pull together to fight back, but you... you ruined it.' I giggle — what a fool! She wants the entire Golarion! Where has anyone ever seen a power capable of conquering the entire Golarion?\nI don't look at her, I look toward Iz with my remaining eye. A dark wave spills out of the mountain gorges there — the fiends are running toward the city, raising pillars of dust, hungry for blood... I hear the horn, I see the great gates of Iz opening. And out of them... good gracious! Units are marching out of them, armor shining in the dawning sun! They've seen my fire, then! They had time to gird themselves with swords and grab their axes! Now they're going to fight back! I laugh happily...\nThe monster is angry. She snaps back: 'You think it will make a difference? You just postponed the inevitable. We will still win and rule over your wretched world; as far as your feat is concerned, it will perish in obscurity along with your name. No one will know about you.'\nThe scoundrel comes up to me, pulls out a sickle, sizes me up with confidence, and — hack! — lops off my legs right above the knee. There is no pain — there is no more meat left in me, only black ashes, thanks to the damned witch.\nOh, what happened to my boots! They are all torn up, bloody scratches and broken blisters seen through the holes. Is that the proper way to treat your legs, Ronneck?\nThe fiend laughs: 'This will be my trophy. The legs of a boy who thought he could outrun death.'\nFunny! I'm laughing too! Outrun death, fat chance! I carried my death with me on my chest all night, and I knew it. But I did manage to outrun you, you crooked mug! That is why I am happy and laughing while my kin cut you monsters to pieces under the walls of Iz. And I laugh until my throat turns to ashes.\"",
    "47eb5d48-0b1c-4495-aefd-2bd9afe6b7b1": "Bonethreader Boots",
    "f299d337-07a9-4b31-a4d5-f2b9512b86b5": "Boots of Arcane Persistence",
    "dcffa0de-2270-4550-9044-b9ac465356e0": "Boots of Elvenkind",
    "8c8c15e7-e258-435f-b4c3-a639f6a00aae": "Boots of Free Rein",
    "64ea6bb3-3371-44cd-ae2c-dcbc0aa12d3b": "Boots of Freest Rein",
    "d32f12e5-2e96-41ab-8565-d8e2c935c484": "Boots of Magical Whirl",
    "e133d621-5602-4a1a-bb5e-404844318bf0": "Boots of Outbreak",
    "7be40409-861a-43dc-b4d1-d410f77ddacd": "Boots of Perfect Grounding",
    "ebbfbf34-7821-4fc7-8fe8-333d7fec3b3d": "Boots of Stampede",
    "8e20b775-50c0-4f4d-aff7-b4fb041f873b": "Boots of Wary Steps",
    "68adc7b8-f16b-4c2e-bb2f-8493b5da5d48": "Boots of the Creeping Death",
    "70c85480-b727-4e0e-92b4-510494fbe93d": "Boots of the Light Step",
    "797d7daf-ccdc-40cc-a9b7-b65adb2a689e": "Earth's Children",
    "78f48efe-2dc5-4208-b115-93c04a62125f": "Easy Stride",
    "dee34d8d-e231-47cd-819b-c81c70230120": "Expedition Boots",
    "25df23fc-8f54-4ead-8ee3-cd0b9410360c": "Fancy embroidery covers the shafts of these boots.",
    "138471e4-1494-48d2-b9c5-35117fd1c19d": "Fluffy Boots",
    "51ab6872-f025-4db3-8bf3-d53501bd99eb": "Forest Tracker's Boots",
    "a00c5ba0-670c-471f-b2b8-ece9e12fb716": "Heavy boots made of durable leather, designed to protect a traveler from some of the nastiest kinds of swamp fauna.",
    "216fb4ba-8f19-4756-92ee-d94478f7a5c6": "Hellstrider Boots",
    "967dc03b-1e41-44ca-92eb-8fb8521d006b": "In these soft, silent boots one can steal wallets as easily as lives.",
    "cfa0e1c2-5600-45f3-b1de-03b76c2b9650": "In these sturdy boots, you could travel nine hells and safely come back.",
    "a5574d79-a81f-4252-a947-b7f59a72b67a": "Made of a magical predator's hide, these boots tremble a bit even when nobody wears them, as if trying to run after a prey.",
    "37af90d3-87ef-47c4-b588-321bb3bd6333": "Manticore Skin Boots",
    "d84ce261-3123-48bb-bb4d-338cc29e1f8d": "Offroad Boots",
    "ec08eff2-b191-46c4-a03f-030138100bab": "Opportunist's Boots",
    "01531291-1aa3-4afe-9dff-538a23a01334": "Owlbear Skin Boots",
    "aa677e7d-0c93-4a44-9d77-700726b8ee12": "Perfected Maneuver",
    "8c4a0152-74b0-49c6-bc29-3a7707deb438": "Raging Opportunity Taker",
    "0c94eb3a-08e9-4b8e-8667-253fefbf5567": "Ronneck's Sacrifice",
    "6087a490-e77f-4e79-96a1-ab2bcb61fed9": "Spirit Trackers",
    "6f365aab-3312-4604-83b9-3dc17de08b4d": "Sure Footing",
    "db468b70-dfba-4d48-a157-b3cecc94ebeb": "Sure Step",
    "79ed4525-e997-4ba2-8aca-ad39e7dc5c4d": "Swamp Dweller's Boots",
    "542d9c86-42dd-4778-911d-f984b8c05448": "Swiftfoot Boots",
    "2f888ae8-eb58-48eb-a7da-4af96d976c8d": "The wearer of these boots adds their rank in {g|Encyclopedia:Athletics}Athletics{/g} {g|Encyclopedia:Skills}skill{/g} as a {g|Encyclopedia:Bonus}bonus{/g} to the {g|Encyclopedia:Damage}damage roll{/g} on a successful charge {g|Encyclopedia:Attack}attack{/g}.",
    "15bb1e14-44d5-4076-b3c7-7974ab6941bf": "The wearer of these cozy fluffy boots just wears cozy boots which are extremely fluffy.",
    "6ec60f42-5d2f-47e1-afb6-86ab1d8484e6": "The wearer of this boots ignores the effects of difficult terrain. Whenever they step on difficult terrain, they gain a 10 foot {g|Encyclopedia:Bonus}bonus{/g} to their movement {g|Encyclopedia:Speed}speed{/g} for 1 {g|Encyclopedia:Combat_Round}round{/g}. These boots also grant their wearer a +4 enhancement bonus to {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}.",
    "4be6b148-ecde-4474-bc26-e4192854f721": "These boots add +4 to the wearer's {g|Encyclopedia:Caster_Level}caster level{/g} when they cast the following {g|Encyclopedia:Spell}spells{/g}: barkskin, entangle, obsidian flow, sickening entanglement, soothing mud, stone call.",
    "9df51979-b33d-4816-bf9a-50ad62ec070d": "These boots allow its wearer to stand up without provoking an {g|Encyclopedia:Attack_Of_Opportunity}attack of opportunity{/g}.",
    "c4be5530-4cb0-45ac-8874-6199a1ba1976": "These boots allow their wearer to add half their rank in {g|Encyclopedia:Perception}Perception{/g} {g|Encyclopedia:Skills}skill{/g} to {g|Encyclopedia:Damage}damage{/g} on their first {g|Encyclopedia:Attack}attack{/g} with a ranged weapon every {g|Encyclopedia:Combat_Round}round{/g}.",
    "e37731d9-34b0-4cfe-ae61-977a7a4f8637": "These boots are made from fine leather, but it doesn't make them any less durable or comfortable.",
    "b1ae0dac-06c3-4143-85e9-b92005d50608": "These boots are so light and cozy that they make you feel like you're barefoot.",
    "fa88bcb0-735c-443b-a6a8-b7e4268333a2": "These boots grant a spirit hunter four additional uses of Spirit Weapon Enchantment ability per day.",
    "20cd8b9f-42cc-44be-a1b8-db7c08515e17": "These boots grant its wearer a +10 {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Speed}speed{/g} and +4 enhancement bonus to natural armor.",
    "3e03a783-e2d0-45d7-9be3-775c58d9d399": "These boots grant its wearer a +5 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Mobility}Mobility checks{/g}.",
    "eee653c6-00bb-4578-8a90-507338851b12": "These boots grant its wearer blindsight with a radius of 10 feet and a +10 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Stealth}Stealth checks{/g}.",
    "6a857e1a-9bff-4e1c-af4f-27c10175537a": "These boots grant its wearer fire {g|Encyclopedia:Energy_Resistance}resistance{/g} 30 and immunity to poison.",
    "52314bf2-ffcc-46fc-8e40-93f72860da33": "These boots grant its wearer immunity against electricity as well as stunned and staggered conditions. In addition, they grant a +1 dodge {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} against anomalies.",
    "1d79da7f-69e3-405f-9615-5f877f87c061": "These boots grant the wearer a +10 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Athletics}Athletics{/g} {g|Encyclopedia:Skills}skill checks{/g} and a +5 competence bonus on {g|Encyclopedia:Mobility}Mobility{/g} skill {g|Encyclopedia:Check}checks{/g}.",
    "65d48d4c-bbc0-4954-88e0-a310f60b1707": "These boots grant the wearer a +20 feet {g|Encyclopedia:Bonus}bonus{/g} to moving {g|Encyclopedia:Speed}speed{/g} and an immunity to prone condition.",
    "6dc5a287-cbe0-47bf-8e83-18cf66ecd0b0": "These boots grant the wearer a +3 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:CMD}CMD{/g} and a +3 competence bonus to {g|Encyclopedia:CMB}CMB{/g}.",
    "46072bdf-12c0-46a8-b000-d1e8c17c8124": "These boots grant the wearer a +4 {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:CMD}CMD{/g}, a +4 enhancement bonus to {g|Encyclopedia:Constitution}Constitution{/g}, and immunity to forced movement effects, slow and tripping.",
    "acaccf85-ba49-4839-98c6-b9cc7365dc5b": "These boots grant the wearer a +5 competence {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Stealth}Stealth checks{/g} and the ability to cast dimension door {g|Encyclopedia:Spell}spell{/g} once per day as a 7th level wizard.",
    "a9b4bcb7-d351-4ea8-85d1-9b0a43d903ea": "These boots grant the wearer a constant effect of the feather step {g|Encyclopedia:Spell}spell{/g}.",
    "7c357d86-ca5b-4baa-a86c-bb0a875a13df": "These boots grant the wearer a permanent effect of the freedom of movement {g|Encyclopedia:Spell}spell{/g}.",
    "c7ee5d24-2d96-4270-8970-f1afdc21ef87": "These boots grant the wearer immunity to {g|Encyclopedia:AbilityDamage}ability damage{/g} and ability drain.",
    "dc72d3ea-c6d5-41be-b1ad-6c25ec67d5cf": "These boots grant their wearer DR 5/bludgeoning.",
    "b591c688-df9b-4ec2-9dba-e6f1a5b27f2d": "These boots grant their wearer a +1 dodge {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} against demons and one additional {g|Encyclopedia:Attack_Of_Opportunity}attack of opportunity{/g} per {g|Encyclopedia:Combat_Round}round{/g}.",
    "91367010-9fa1-4bce-9f6d-a38a0ec42726": "These boots grant their wearer a +10 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Lore_Nature}Lore (nature){/g} {g|Encyclopedia:Skills}skill checks{/g}. In addition, the wearer's animal companion gets a +20 bonus to maximum {g|Encyclopedia:HP}hit points{/g}.",
    "489d996f-29b3-497e-a113-3f0c854d9f9c": "These boots grant their wearer a +10 {g|Encyclopedia:Bonus}bonus{/g} to base {g|Encyclopedia:Speed}speed{/g} and a constant freedom of movement {g|Encyclopedia:Spell}spell{/g} effect.",
    "f337a12d-216b-41a6-b779-5e65c45db80b": "These boots grant their wearer a +5 competence {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Stealth}Stealth checks{/g}, and the ability to cast the greater invisibility {g|Encyclopedia:Spell}spell{/g} once per day as a 7th level wizard.",
    "016aca1e-6178-47d7-aec1-939d6b131f8d": "These boots grant their wearer the ability to make two additional {g|Encyclopedia:Attack_Of_Opportunity}attacks of opportunity{/g} per {g|Encyclopedia:Combat_Round}round{/g}.",
    "69463f14-c5f5-4ba2-88ec-999bfec26c72": "These boots grants their wearer immunity to slowing and paralyzing effects, entanglement, and difficult terrain.",
    "f0b6c459-0d2a-4449-950f-5517b24ebf62": "These boots increase the wearer's movement {g|Encyclopedia:Speed}speed{/g} by 10. This is an enhancement {g|Encyclopedia:Bonus}bonus{/g} and it does not stack with other enhancement bonuses.",
    "5cd61cfb-b4f1-4915-84bf-1d96fb877687": "These boots of {g|Encyclopedia:Dexterity}Dexterity{/g} +8 grant its wearer a + 10 {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Mobility}Mobility{/g} and {g|Encyclopedia:Athletics}Athletics{/g} {g|Encyclopedia:Skills}skill checks{/g}. They also double bonuses to {g|Encyclopedia:Armor_Class}AC{/g}, {g|Encyclopedia:Attack}attack rolls{/g} and {g|Encyclopedia:Saving_Throw}Reflex saving throws{/g} from Haste {g|Encyclopedia:Spell}spell{/g} cast upon the wearer. In addition, whenever the enemy confirms a {g|Encyclopedia:Critical}critical hit{/g} against the wearer it becomes stunned for {g|Encyclopedia:Dice}1d4{/g} {g|Encyclopedia:Combat_Round}rounds{/g}.",
    "57a36363-721f-45fc-81da-f472c71b969d": "These heavy boots are reinforced with inserts made of an unknown animal's bones.",
    "acdb4bc3-1022-4b9d-a0a3-6fccf2d3d8c7": "Whenever the wearer of these boots casts the same {g|Encyclopedia:Spell}spell{/g} for the fourth time during the day, their next spell becomes quickened, as though using the Quicken Spell {g|Encyclopedia:Feat}feat{/g}.\nQuicken Spell: Casting a quickened spell is a {g|Encyclopedia:Swift_Action}swift action{/g}. You can perform another {g|Encyclopedia:CA_Types}action{/g}, even casting another spell, in the same {g|Encyclopedia:Combat_Round}round{/g} as you cast a quickened spell. A spell whose {g|Encyclopedia:Casting_Time}casting time{/g} is more than 1 round or 1 {g|Encyclopedia:Full_Round_Action}full-round action{/g} cannot be quickened.",
    "fd5780c0-3594-40bd-bd74-7ea6bda732bd": "Whenever the wearer of these boots kills a demon for the first time in a battle, their next {g|Encyclopedia:Spell}spell{/g} becomes quickened, as though using the Quicken Spell {g|Encyclopedia:Feat}feat{/g}."
}