{
    "c70b563d-3486-4696-bac4-e382d65706f1": "\"Baphomet the Imprisoned\"",
    "8d88690b-31ff-46dd-8cb6-2d188c1db078": "\"Baphomet the Uncaged\"",
    "122509eb-cd8d-48d2-93b8-e554f13e7a6e": "\"Crusade Chronicles\"",
    "9a6b0977-c810-41b5-8209-c52030be8ad4": "\"Grimoire of the Beast\", Excerpts",
    "476f46e2-4ec9-4125-8702-c460408c481d": "\"Know Thy Enemy! A Crusader's Brief\"",
    "3e482052-16e1-474a-93f0-e90a05d89993": "\"Temples of Iomedae: Father Lorian's Guide for Neophytes\"",
    "9fad5c12-ae1a-4998-b0cd-c4675db0b4f4": "\"Terendelev, the Guardian of Kenabres\"",
    "0662615d-3069-4aac-8e90-47fd999df076": "\"The Acts of Iomedae\"",
    "ab029f6a-4c70-4994-91b8-cd36a1c2014a": "\"The History of the Worldwound\"",
    "947fa61d-c8eb-4623-a178-eb37379c068c": "\"The Keen Edge of Truth: Recollections and Admonitions of an Inquisitor of Asmodeus\"",
    "d8a000ff-9814-445f-8ec0-bfb85d90352b": "\"Tome of the Minotaur: Sermons from the Labyrinth\"",
    "be9dd514-8e68-4471-98a7-dfdd3c061948": "A Letter in Small Handwriting",
    "a7ce9386-a892-49f5-a3bf-79d81d96ac8e": "A light, warm ring, surrounded by a subtle glow. Its wearer enjoys the favor of the divine forces.",
    "a67bda26-6d9e-41ee-9ac3-a0e2e2dcc5d7": "A pair of gauntlets, made of a very dark metal, and badly rusted. In a hidden compartment, there is a tiny diary. According to it, these gauntlets belonged to Victor Svalt, a human who grew up in Carrion Hill, Ustalav, and was directed by his parents to go to higher education to become a wizard. During his classes outside of his school, the class was ambushed by wild animals. In a panic Victor fled from the class and away from the city, deeper into the woods. He traveled for a great deal of time, having no supplies to sustain himself. Eventually he collapsed in the graveyard of a city in Ustalav, laying upon the loamy soil and finding it difficult to move forward. Feeling like he could make it with just a bit more energy, he decided to push on, consuming some of that awful, wretched ground and forcing his body to continue. He was then taken in by a cleric of Pharasma, and began to reside and learn the arts of a cleric under his guidance. He did not feel like eating the first few nights after his arrival, even though he felt his body screaming out for nourishment, which was concerning to him. Even so, as he went to draw water from the well near the temple one night, he saw four hooded figures standing over the well. One cradled a dark iron gauntlet in its hand, and upon approaching the well, offered it to the human. He took the gauntlets and immediately was struck and doubled over by pangs of intense hunger. Retching and heaving ensued, but when he finally recovered and stood up, the figures were gone.\nLater Victor came into contact with an Abrikandilu who shattered this gauntlet with its ability, causing Victor to fly into a rage of zeal. He used the broken shards of the item to dig into his own flesh, carving an unholy symbol of Trelmarixian on his hand to serve as a catalyst for his magic until he could repent for allowing it to break. In time, after Drezen was retaken, the gauntlet was reforged at the very forge Staunton used, and he was beginning to dabble not only the dark summoning of daemons, but also the vicious powers of blackfire. He had focused on summoning dangerous creatures and snatching souls, and the gauntlet understood this.",
    "38f92cea-3026-4a21-a27f-b348443ff923": "A ruler needs to be wise, but also have an excellent health — especially if someone decides that you've spent too much time on your throne. This mantle will protect you from passing your title to your heirs earlier than you expected.",
    "ebffd3b4-32a3-4186-955c-54db2516afd8": "A set of vambraces of Aelyosos design, which when worn send a faint crackle of energy across the metal surface, and the smell of salt water and ozone assaults your senses. For some reason you feel nostalgic for some distant shores, but eventually the feeling fades as the enchantment fully activates.",
    "1cf17c53-4408-4c50-ac8f-c5b52ad4de14": "A shining helmet made of enchanted steel. There are words engraved on the inside: \"I know no fear, yet I shall teach it to my foes.\"",
    "7733f48d-08d0-465c-909b-9af9e6dfe0fe": "A simple tankard, engraved with the holy symbol of Cayden Caliean and a bunch of azatas enjoying nature and music. You can see that it was endeared to the deceased owner, even in darkest times it was a tiny personal beacon of fun and freedom.",
    "b9541576-50b9-401b-aa52-6f76a9682c2d": "A summoned creature gains a +2 profane {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack rolls{/g}, {g|Encyclopedia:Saving_Throw}saves{/g}, and {g|Encyclopedia:Skills}skill checks{/g}.",
    "ec064b31-0509-4a93-b3d7-48a7d3118a91": "A summoned creature gains a +4 profane {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack rolls{/g}, {g|Encyclopedia:Saving_Throw}saves{/g}, and {g|Encyclopedia:Skills}skill checks{/g}, immunity to fear effects, and a number of temporary {g|Encyclopedia:HP}hit points{/g} equal to your {g|Encyclopedia:Caster_Level}caster level{/g} (maximum 20).",
    "ede84cd1-84e0-433a-83b8-7c09d149db28": "A trinket possessed by the matriarch of each generation in House Vespertilio — a noble family of no major political note. This item is rumored to bring great fortune to the owner, either through sheer luck, or some other force.",
    "2b31bca9-69ea-4d14-a7ec-e7f875d548af": "All enemies in a 30-foot range are under faerie fire effect, all companions gain a +2 insight {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Saving_Throw}saving throws{/g} and {g|Encyclopedia:Skills}skill checks{/g}. Whenever an enemy lands a {g|Encyclopedia:Critical}critical hit{/g} against the wearer or companion, the enemy must pass a Fortitude saving throw ({g|Encyclopedia:DC}DC{/g} 30) or be blinded and slowed as per slow {g|Encyclopedia:Spell}spell{/g} for {g|Encyclopedia:Dice}1d4{/g} {g|Encyclopedia:Combat_Round}rounds{/g}. Additionally any {g|Encyclopedia:Healing}healing{/g} applied to the shield bearer will also heal all party members for 1d6 + shield bearer`s level.",
    "9f6edc48-49ea-43ea-9549-f46601421045": "All enemies in a 30-foot range have a -2 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Initiative}initiative{/g}, all companions gain a +2 profane {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Attack}attack{/g} of opportunities and {g|Encyclopedia:Critical}critical hit{/g} confirmation. Whenever a companion lands a critical hit against the enemy, the enemy must pass a {g|Encyclopedia:Saving_Throw}Will saving throw{/g} ({g|Encyclopedia:DC}DC{/g} 25) or be under sleeping effect for {g|Encyclopedia:Dice}1d3{/g} {g|Encyclopedia:Combat_Round}rounds{/g}. All curses, poisons, diseases and mind-affecting {g|Encyclopedia:Spell}spells{/g} have their save DC increased by 2 both for enemies and companions.",
    "74d07d4b-0190-4ba6-b722-852b01efdcd0": "All your {g|Encyclopedia:Spell}spells{/g} from the Divination school are cast as if you were 1 level higher for 1 hour.",
    "453e5a3c-05af-4307-a4cd-a29ba5801bf9": "All your {g|Encyclopedia:Spell}spells{/g} from the Divination school are cast as if you were 1 level higher for 1 hour.",
    "ceff584d-a4dd-40de-aa88-e32aa76a5447": "Among the bones and debris of the crypt lies an ancient tome. It is out of place here, unblemished by dust or time. It feels much heavier in hand than a book of its size should. It resonates lightly with magical energies. Gold filigree frames the cover which appears as a night sky without words or title. Leafing through its pages reveals it to be a collection of a myriad tales about travels and luck, cryptic dreams and helpful visions, and friends leaving their hometown to travel around the world. Not one of the characters featured though are of any renown. Oddly the book seems to have never been completed; the stories end halfway through. Unable to discern more, you pack the book away for later study.",
    "9d151dd1-0649-4887-b1d7-19914cf24b7c": "An Unfinished Draft of a Letter",
    "3c73983b-5aa8-4c8e-82d2-e2d5ec137ed7": "An adventurer once made a pilgrimage around the world in an adventure, collecting catalysts and rare items. From traveling high places from climbing the tallest sacred tree, to delving the chasms of the underworld, from searching for loot within the dungeons and caverns, to climbing misty peaks of mountains slaying mighty creatures larger than his own size.\nFrom his labor he managed to search and obtain rare items such as an piece of bone from a elder dragon, an alloy bar that has been blessed with holy and the unholy, a twig from the world tree that's been blessed by the elemental spirits and the druids, and the abyssal water that reflects the constellations in the starry sky that can be obtained hidden in the labyrinth deep underground, guarded by putrid fleshy monsters.\nBy the time the man had collected all the ingredients, he decided to gather a selective group of people for one last adventure with his old team to create his own legacy. Three remote areas, from melding them together in the hottest furnace inside the heart of the volcano, to the lonely, somber cold mountain condenses material without letting it fall apart in sub-zero temperatures, then lastly in tranquil lake where special waters cleanse the impurities and allow the ore to keep most of its foundations.\nFinally, back in his workshop, he began to heat up the furnace and started to hammer on the anvil. The magic from the furnace flared and sparked off many colors, as he kept hammering the mold for many days without stopping. Each hammer reminded him of the days of adventuring and obstacles that he'd overcame. From exploring the dungeons, discovering and learning new skills along the way, sailing for new horizons, to listening to his own exploits sang by the bard, little by little he imprinted a part of himself and little remaining of his own life force unto his masterpiece, until he finally completed forging something that could truly reflect himself: the Undying Shield of the Hopebringer.",
    "f5c3177c-16c1-47fd-892c-cae9eded8899": "An antique ring, covered in cryptic runes. Creates by the Thassilonian wizards in times immemorial, it has found its way through the ages into your hands.",
    "65e538af-f806-467d-80ae-e25fc2ab372b": "Arcane Signet",
    "1e996f77-cb66-4a5c-8ecf-b37d1df2743d": "Aroden's Wrath",
    "b300cd71-7d84-41a3-a9e0-5e45c91bd672": "As you look into the depths of the glittering gem on this amulet, your eyelids start feeling heavy.",
    "c49e03be-a413-45dc-aaeb-4d6d4b9966fb": "As your travels continue and the story unravels itself, the book reveals more of its secrets. Now all your summoned creatures gain the effects of greater longstrider and good hope {g|Encyclopedia:Spell}spells{/g}.",
    "717b6bbd-dd84-4af8-8508-284da761240b": "Bismuth",
    "ed54efad-2064-45ed-afce-b4640446a03b": "Blessed Signet",
    "15a130d3-8cc8-4a58-9595-cc8a2b7c23fa": "Book of Dreams",
    "dbec841f-d5d0-4baf-b935-1ac5bf35761a": "Breathe Fire",
    "0f0687b3-383d-46cf-8a2d-65ce55073b2f": "Chosen of Dark Nova",
    "a82117bd-16e7-47c9-8940-4b9764a083c5": "Cloak of the Ancient Herald",
    "e63fb4d9-f3b4-418f-b1e2-0a66c4d078a1": "Dark Aura",
    "6e4a1637-1974-46d0-aa63-9cf194a4e151": "Dark Nova",
    "f8738091-4513-46d7-9966-58d837f844a7": "Dashing Cavalier's Gloves",
    "472e34ce-0856-4cd8-be5d-e26ecf546dfa": "Despite the wear evident from this tome's cover, it seems like no living hands have perused its pages for ages. On closer inspection the text appears to be a research on philosophy. There are no conclusions; the text ends abruptly with the visible imprint of a human face. What secrets did this author hope to uncover? Fortunately for you, it seems few were interested.",
    "ca3e68ad-ad91-474f-b55e-0b2f7bc3bc38": "Diary of a Student of the Great Xanthir the Plagued One",
    "6bd880f5-fd6b-4310-a16a-dab305884b4a": "Draven's Hat",
    "3f360e2d-e306-4f55-97cc-7fd01e30b6e1": "Duality of Conjuration and Summoning",
    "d25734b8-acf1-4f8f-b658-50c992919427": "Expert's Hat",
    "77e8e28d-1863-434d-b3a9-5d0edeb6d4fb": "Explorer's Belt",
    "030d1933-9bbf-419b-ad0a-d75fa6f0be8a": "First Page",
    "d20d2bd9-0d82-49d7-a4bf-653e8429c9b9": "For the wearer of these boots, any bog or thicket would feel smoother than cobblestone.",
    "bd66e20d-9dd5-4678-84d0-db174c5d6d85": "Free Dancer's Boots",
    "572bc5fd-1812-4f08-af07-cab222ee998e": "Greater Profane Vigor",
    "4346c1a7-94b3-445b-8a02-413d5570b036": "Guino Pollen, \"Notes from My Travels in Northern Avistan\"",
    "98e0e4d5-b95d-4711-8b0d-d1a1e83db29e": "Hat of Heartening Song",
    "914831d9-1808-4df0-a9a0-2f05c19b8eff": "Hat of a powerful wizard, with the word \"Draven\" embroidered on it. Though it looks old and worn off, you can still feel the immense power that it radiates. Strangely enough, you are pretty sure that you haven't seen the owner of this hat neither alive nor dead, and can only imagine what kind of convoluted scheme such a wizard could be working on.",
    "3f9d850c-a6bf-43c5-9217-e052ff68797d": "Hawk's Eyes",
    "34ac3c95-fa43-413a-83df-7a44de2574e2": "Hero Cloak",
    "6ac88753-0e85-46e2-afa9-acb34ebc9986": "Hodo's Torch",
    "854366ef-1fe4-4e9c-a1c0-a69742d62128": "If the wearer of these bracers has the ability to cast {g|Encyclopedia:Spell}spells{/g} spontaneously, it grants them the ability to cast the following spells: jolting portent, call lightning, lightning bolt, chains of light, call lightning storm, chain lightning, stormbolts. To cast a spell, the wearer still needs to have a spell slot of the required level. It also grants the wearer an electric shield that deals ({g|Encyclopedia:Dice}1d6{/g} + wearer's level) {g|Encyclopedia:Energy_Damage}electric damage{/g} each time an enemy lands a hit against the wearer, as well as electricity resistance 30. The wearer can fully embrace the power of these braces, allowing them to turn all the {g|Encyclopedia:Damage}damage{/g} caused by the spells they cast into electrical.",
    "05433e35-c499-484a-a40c-8629f1116ebb": "Improved Prismatic Spray",
    "4a62523c-de90-45a1-b381-94b060c2eff9": "Jaws of the Jackal",
    "b7d3962c-013b-4b07-93aa-3949ca4df5f8": "Knight's Helmet",
    "5734222a-1664-4b94-b6d4-22dfa1254daf": "Laboratory Journal of Xanthir Vang, 4712",
    "8b408e49-d7c2-4d01-80d5-1c8a6cc9f5d8": "Lexicon of Paradox, Part One",
    "240599b0-1bbb-4807-adb4-8a06753bc765": "Lexicon of Paradox, Part Two",
    "415ddf90-f951-4b3d-8031-f45aca0c142c": "Light Aura",
    "970aa44c-6027-4c03-a34c-30972bbb228a": "Light Nova",
    "9918105d-7c73-461e-bedc-30fd4fa9f85a": "Luck always favors adventurers as well as this book. Whenever any of your summoned creatures die from an {g|Encyclopedia:Attack}attack{/g} with a weapon, you and your allies restore 20 {g|Encyclopedia:HP}HP{/g} and 1 {g|Encyclopedia:Combat_Round}round{/g} of azata performance.",
    "e555b454-914e-4818-b559-781ae5c2b4d1": "Magnificent Plume Hat",
    "b5728202-1559-41a6-881c-660e36b76ff0": "Mesmerizing Necklace",
    "64ed3c3f-4bb4-4bce-9ca8-5e7b3fce9451": "Mhakaracca's Malefic Manuscript",
    "306c9916-ee25-43a0-b91b-10b149b54563": "Mutasafen's Journal",
    "dd81156a-2c9b-4165-9ee2-f9105ef20b88": "No matter if you're preaching or haggling, this amulet will give your words a special weight.",
    "3d7bd180-728d-4840-81c4-3579e672aab2": "Once per day the owner of this token can choose any {g|Encyclopedia:Skills}skill{/g} and rub this token to get a +5 circumstance {g|Encyclopedia:Bonus}bonus{/g} to the chosen skill {g|Encyclopedia:Check}checks{/g} for 1 hour. The owner must have this token equipped for the duration of the effect or it will be dispelled.",
    "bdfc241f-b654-4bac-8569-b6eebd5f720f": "Once per day this statuette allows the owner to summon a temporary Triceratops animal companion if the owner doesn't have an animal companion. It uses the owner's {g|Encyclopedia:Character_Level}character level{/g} minus 4 as the effective druid level.",
    "31e0ccd8-f1cf-4edd-b5d3-f942c9215da7": "Once per day you can activate this book. You {g|Encyclopedia:Dice}roll{/g} 1d100\n1 — 75: owner gains a +4 insight {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Intelligence}Intelligence{/g} {g|Encyclopedia:Ability_Scores}ability score{/g} for 1 hour.\n76 — 85: owner gains a +4 insight bonus on {g|Encyclopedia:Knowledge_Arcana}Knowledge (arcana){/g} and {g|Encyclopedia:Knowledge_World}Knowledge (world){/g} {g|Encyclopedia:Skills}skill checks{/g} for 1 hour.\n86 — 95: owner is affected with the effect of confusion {g|Encyclopedia:Spell}spell{/g} for 1d4 {g|Encyclopedia:Combat_Round}rounds{/g} in the beginning of the next combat.\n96 — 100: owner suffers 4 negative levels.",
    "3ae64ebc-5a30-4992-be2c-594d22517d29": "Prismatic Ring",
    "3ba33b64-fb9c-4f78-8033-027740ec334e": "Prismatic Ring — Consume Spell",
    "def9ae94-ffc8-436f-a2ef-c8290a202035": "Profane Vigor",
    "383bad17-9998-4ad2-b7f7-778b1f22258b": "Ratcatcher's Goggles",
    "18411d1f-6d77-4608-b5f3-526b09b7da53": "Red Dragon Helmet",
    "f818a0f8-f972-48c5-b4c9-7ada5d5cc80d": "Righteous Exorcist's Bracers",
    "41b5c551-1f6b-4330-8b18-2e098af8e552": "Ruler's Mantle",
    "d31138db-a6c1-477b-8030-68563917953a": "Scroll of Abyssal Regeneration",
    "4ebb3651-d4fe-48c2-9ce5-5dae80b095e7": "Scroll of Angelic Knowledge",
    "e7576484-069a-41cd-91e1-58f542335850": "Scroll of Angelic Resistance",
    "416691a4-0b11-4d12-ae17-60826ba72c13": "Scroll of Demonic Intimidation",
    "bfa852eb-3ad5-4d5f-883a-8f521f4ac9ff": "Scroll of Demonic Resistance",
    "3914b6d4-8bf5-46a2-a2b8-ecfb87915f5b": "Scroll of Divination",
    "ffdcd372-53d9-4e42-b182-affc794ca4c0": "Scroll of Divination",
    "94ead210-4988-410e-b992-6ff8638d48bc": "Scroll of Resourceful Rage",
    "53ddd6e4-adee-4322-bc83-60bf9277bf77": "Scroll of Resourceful Smite",
    "b0ab4218-0f64-41e5-b266-f0055ddac778": "Scroll of Stomping",
    "804f4d8a-0212-4458-9e8d-6ef759ebc7d8": "Scroll of Wings of Freedom",
    "53e8fae0-01fd-4a59-b578-fb7505fd951c": "Second Page",
    "6545a207-6f4d-48c9-9edc-9574548e04a5": "Signet of House Vespertilio",
    "2edc55ce-2b2b-4f31-9be8-7e0cd913a75b": "Signet of House Vespertilio — Athletics",
    "3e2ef9a5-8af3-496d-8b56-30eb3d5adb41": "Signet of House Vespertilio — Knowledge (arcana)",
    "f2773ea8-e5c7-4ed7-bfe5-38cd243b0700": "Signet of House Vespertilio — Knowledge (world)",
    "e5fbdadf-2c92-4522-8dad-5b205f448981": "Signet of House Vespertilio — Lore (nature)",
    "8f49b35e-f222-48ba-a771-e3a6a55b425f": "Signet of House Vespertilio — Lore (religion)",
    "0f1fd46f-ed90-4f0f-80b8-0c186ca4e892": "Signet of House Vespertilio — Mobility",
    "2048fd5e-7a80-404f-9d19-b74a7ef0aeaf": "Signet of House Vespertilio — Perception",
    "828eb626-e997-46fe-89dc-dfdf501cad94": "Signet of House Vespertilio — Persuasion",
    "5a3512d8-4167-48f6-84a1-063c1187dae3": "Signet of House Vespertilio — Stealth",
    "c1ce8373-7d1a-4f1d-a452-f9d0661042c3": "Signet of House Vespertilio — Trickery",
    "7790daef-778b-4c5c-873f-185a84fe2b7e": "Signet of House Vespertilio — Use Magic Device",
    "cbb51faf-ce8f-418e-bbb8-f5eb0a1085a4": "Silver Tongue Amulet",
    "7237980d-deea-4bc7-adaf-a453107b0928": "Stormlord's Resolve",
    "4ebf09bb-8bf8-459a-99a6-3221e0283b1e": "Tankard of Free Spirit",
    "7c4009e7-f986-490a-8f2e-3498541ff4e6": "The Undying Love of the Hopebringer",
    "867cec7d-cf28-47f1-988a-dfc748108966": "The book you found reveals only part of its secrets, at least at this moment.",
    "beb4a543-7c07-41c4-ad92-efb6cb5f007a": "The cover and each page are divided into black and white halves. The former is dedicated to demons, their power, and their destructive nature; the latter is about angels and their knowledge and protective sides. The further you read, the more you realize that with each page the script becomes less and less legible. By the end, you are not sure what you see, but you can say for certain this research drove the conjurer to madness.",
    "4df97a43-4f9d-456b-872a-4d7859686b4d": "The famed bard Jacys Elva Snyppe was known for many things. His sky-blue eyes, his bombastic and scandalous fashion sense, his skill at the cards table, or his loyal hound Clipper. But beyond all these he was known for his healing songs. When he sang, his voice would carry higher even then his tall, spectacular hair-do. And in its notes would carry magic that could mend and bind and comfort those he found. In his travels from town to town many came to know his strange and theatrical ways, but many more came to know his voice, with every tender note bringing help to those in need whose paths crossed, whose wounds were need of healing and whose life in need of a song. And when he departed, they would watch him walk into the horizon, the last they would see was the cap that looked like roses upon his head, gleaming in the sunlight.",
    "4bac422f-fc2f-4a42-aa6c-3f36fd31beaf": "The gnomish sorcerer Bantam Benares crafted this figurine after visiting the continent of Garund. He was enchanted by the dinosaurs there and decided he needed for himself. Sadly, the mighty dinosaurs made unsuitable pets, so he decided instead to make his own dinosaur as a figurine of wondrous power! While researching the techniques required to craft these figurines, he found that none of them depicted dinosaurs of any sort, and the path to acquiring one as a pet would be even more complicated than he previously imagined. Bantam created at least three Wyvern figurines as first drafts before his efforts were finally rewarded. With the creation of this Bismuth statuette, Bantam finally had a cute dinosaur pet that he could ride!",
    "efb85709-0e6c-4180-92c8-ea9361703798": "The wearer can fully embrace the powers of these bracers, allowing them to turn all the {g|Encyclopedia:Damage}damage{/g} caused by the {g|Encyclopedia:Spell}spells{/g} they cast into {g|Encyclopedia:Energy_Damage}electrical{/g}.",
    "0ab40701-c29c-4daf-911c-dd3508802f73": "The wearer of these gloves is dangerous when on foot, and deadly when mounted.",
    "da350c5f-4b6f-473f-83a2-fc7cf5cd0a98": "These boots grant their wearer a +2 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against movement-impairing conditions.",
    "62760ff6-e08c-4134-8ffb-bdff5ced5263": "These bracers grant their wearer a +1 morale {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Damage}damage rolls{/g} against demons.",
    "69b8513f-9728-4a6b-bca7-be7aebd57b4f": "These gauntlets grant a profane vigor effect and +2 {g|Encyclopedia:Bonus}bonus{/g} to natural armor to all evil creatures summoned by the wearer of these gauntlets. If the wearer summons a Thanadaemon, they grant it a greater profane vigor effect and +4 natural armor bonus to {g|Encyclopedia:Armor_Class}AC{/g}. If the wearer summons any good outsider creature, it will {g|Encyclopedia:Attack}attack{/g} the wearer and their allies.\nProfane Vigor: A summoned creature gains a +2 profane bonus on attack {g|Encyclopedia:Dice}rolls{/g}, {g|Encyclopedia:Saving_Throw}saves{/g}, and {g|Encyclopedia:Skills}skill checks{/g}.\nGreater Profane Vigor: A summoned creature gains a +4 profane bonus on attack rolls, saves, and skill {g|Encyclopedia:Check}checks{/g}, immunity to fear effects, and a number of temporary {g|Encyclopedia:HP}hit points{/g} equal to your {g|Encyclopedia:Caster_Level}caster level{/g} (maximum 20).",
    "9c8cb654-b549-44a1-8efc-738ec52524af": "These gloves grant their wearer a +1 morale {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack rolls{/g}. In addition, they also grant a +2 bonus on {g|Encyclopedia:Damage}damage rolls{/g} while mounted.",
    "3d8460bd-68fa-4f78-948b-008f301a7cd2": "These goggles grant their wearer a +2 {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Damage}damage rolls{/g} against swarms.",
    "9ffad3c6-2434-48be-95ca-16af3e78f7c8": "These spectacles grant the wearer a +5 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Perception}Perception{/g} and {g|Encyclopedia:Trickery}Trickery{/g} {g|Encyclopedia:Skills}skill checks{/g}. If the wearer fails a {g|Encyclopedia:Check}check{/g} to disarm a trap, it is automatically {g|Encyclopedia:Dice}rerolled{/g}.",
    "5342b708-1899-45f6-8b49-091c930bb2d6": "These thick lenses won't let even the smallest of pests to escape your sight.",
    "dc9c92e2-4f4c-4f5f-8c59-b078c482b2ec": "Third Page",
    "4d2608a5-136c-40b7-a997-36553cf47639": "This ability deals 20 {g|Encyclopedia:Damage}damage{/g} to the all his companions and they get Chosen of the Dark Nova effect, while all enemies in a 30-foot range receive Prey of The Chosen. Under Chosen of the Dark Nova effect companions receive +5 damage {g|Encyclopedia:Bonus}bonus{/g} against Prey of The Chosen for 10 minutes.",
    "aa4365f0-ce0a-43b1-aed5-d6d6ec6768f8": "This ability deals {g|Encyclopedia:Damage}damage{/g} to the wearer equal to 25% of her {g|Encyclopedia:HP}HP{/g} and {g|Encyclopedia:Healing}heals{/g} everyone by 40 hp and deals 20 damage to all enemies in a 30-foot range.",
    "42fe782e-bdad-4777-b978-a8cc410d14fd": "This amulet grants its wearer a +2 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Persuasion}Persuasion{/g} {g|Encyclopedia:Skills}skill checks{/g}.",
    "655b8d88-5d85-4f46-9f8d-b3dbbac38a5b": "This amulet increases by 1 the {g|Encyclopedia:DC}DC{/g} of all Enchantment school {g|Encyclopedia:Spell}spells{/g} cast by the wearer. It also grants the ability to cast color spray (DC 13) spell three times a day as a 1st level wizard.",
    "d427a289-698e-42c0-89b2-6eeb872cbce8": "This beautiful and elegant ring has two names engraved on it: Darthelic and Achar. The latter name is written with more love and care than the former. The style and the way this ring aged tells you it was made around the Fourth Crusade. After a closer inspection, new symbols reveal themselves, telling that Achar has died during the crusade in Darthelic's arms, and this ring was made to honor Achar's memory and their love. The ring gives no hints on what happened to Darthelic afterward — you might only wonder if he is still alive.",
    "53ac11d5-3cde-4278-bea1-a1d3f02e7e03": "This belt can give you the endurance to brave all the hardships awaiting on a journey through the uncharted lands... But it can't help those who lack curiosity and wanderlust!",
    "1c59c9ca-9bce-481a-80b6-bf37d500f0d2": "This belt grants its wearer a +2 enhancement {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Constitution}Constitution{/g} and a +2 resistance bonus on {g|Encyclopedia:Saving_Throw}saving throws{/g} against diseases, fatigue and exhaustion.",
    "e9893fa6-fdd9-4cbc-9acf-df151b7e62cf": "This book allows you to summon a demon or angel once per day. If the owner is evil {g|Encyclopedia:Alignment}alignment{/g}, it will summon 1d2+1 monadic devas. If the owner is good alignment, it will summon 1d2+1 nabasu demons. If the wearer is neutral, there is an equal chance to summon angels or demons. Duration of summoning is equal to the owner's level. There is a 10% chance that the creatures will break free from the control and start {g|Encyclopedia:Attack}attacking{/g} the owner. This book has 10 pages, and each time the owner uses it to summon a creature, they receive one of the following scrolls randomly:\nScroll of Angelic Resistance — +2 racial {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saves{/g} against poison for 1 hour.\nScroll of Demonic Resistance — You gain a +5 electricity resistance for 1 hour.\nScroll of Abyssal {g|Encyclopedia:Regeneration}Regeneration{/g} — You gain a +5 fast {g|Encyclopedia:Healing}healing{/g} for 1 hour.\nScroll of Angelic Knowledge — You gain a +2 bonus to all Knowledge and Lore {g|Encyclopedia:Skills}skill checks{/g} for 1 hour.\nScroll of Demonic Intimidation — You gain a + 2 bonus to Intimidation skill {g|Encyclopedia:Check}checks{/g} for 1 hour.\nScroll of Wings of Freedom — You gain a +2 bonus on saving throws against ground effects for 1 hour.\nScroll of Divination — All {g|Encyclopedia:Spell}spells{/g} from Divination school you cast as if you were 1 level higher for 1 hour.\nScroll of Stomp — You gain a +2 bonus on {g|Encyclopedia:CMB}CMB{/g} checks for 1 hour.\nScroll of Resourceful Smite — You gain an additional smite evil per day permanently. Effect can be applied once per creature.\nScroll of Resourceful Rage — You gain an additional Rage per day permanently. Effect can be applied once per creature.",
    "47899b43-d5e3-424b-b691-af32e8d1788a": "This book grants +10 hit points.",
    "a35b21dd-a160-4134-84f8-a7f00642ee2f": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} against fear and frightened effects.",
    "f2c1cfcf-02a2-43db-8db5-00245c1ae6aa": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against confusion {g|Encyclopedia:Spell}spells{/g}.",
    "36188077-b425-46d6-a61f-58eced19db3f": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against disease and sickened effects.",
    "bd35a829-7e9f-4638-a11f-5769c45bf906": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against swarms.",
    "39b98d34-90e5-402d-84af-0770130d8e31": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} to Fortitude {g|Encyclopedia:Saving_Throw}saving throws{/g} against distorted demons.",
    "16b5a983-c751-4cc3-a3f6-76991966bb5f": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} against demons.",
    "d0358350-42ab-4616-ba89-46d238ee81ac": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Attack}attacks{/g} and {g|Encyclopedia:Damage}damage{/g} on all {g|Encyclopedia:NaturalAttack}natural attacks{/g}.",
    "c53cdba5-3cf4-4e7e-9484-28595b74e787": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:CMD}CMD{/g} and {g|Encyclopedia:CMB}CMB{/g}.",
    "8409a1d7-de38-4b69-b949-53eb14f9c112": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:DC}DC{/g} on Conjuration {g|Encyclopedia:Spell}spells{/g}.",
    "be4aaa13-ff1e-4f45-b225-5743f23bcc61": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:DC}DC{/g} on Transmutation {g|Encyclopedia:Spell}spells{/g}.",
    "355a7190-afb6-470f-a495-46f801a58df3": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:DC}DC{/g} on a {g|Encyclopedia:Spell}spell{/g} with compulsion or mind-affect descriptors.",
    "563b9ab1-cfb0-41d0-bb02-4a626343ea21": "This book grants a +1 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:DC}DC{/g} on a {g|Encyclopedia:Spell}spell{/g} with {g|Encyclopedia:Injury_Death}death{/g} descriptor.",
    "366cc5cf-33cd-42ba-a41a-5bf7aa8fb2b9": "This book grants a +1 insight {g|Encyclopedia:Bonus}bonus{/g} on Knowledge (arcane) {g|Encyclopedia:Skills}skill checks{/g}.",
    "a8231941-1dc7-45c9-9881-f0f9eb3792ee": "This book grants a +1 insight {g|Encyclopedia:Bonus}bonus{/g} on Knowledge (world) {g|Encyclopedia:Skills}skill checks{/g}.",
    "3a55c3e7-a64a-447f-a801-5dbefc1b713d": "This book grants a +1 insight {g|Encyclopedia:Bonus}bonus{/g} on a Lore (religion) and a Lore (nature) {g|Encyclopedia:Skills}skill checks{/g}.",
    "413599a1-574a-45cd-a20d-d4a366b94756": "This book grants a +1 insight {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Perception}Perception{/g} and {g|Encyclopedia:Stealth}Stealth{/g} {g|Encyclopedia:Skills}skill checks{/g}.",
    "0625ba92-ca41-4ca1-9c4f-0570bdcc06d0": "This book grants a +1 morale {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} against dragons.",
    "97ad6d21-0ecd-4567-9697-03fd2918419b": "This book grants a +1 shield {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} against demons.",
    "b3e5e932-93a5-45a0-9091-b91f336d72f6": "This book grants a +1 {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Attack}attack{/g} and {g|Encyclopedia:Damage}damage{/g} rolls with glaive as if the affected creature had Weapon Training with glaive.",
    "7c300127-ade0-41ee-8743-140bc1166e97": "This book grants a +1 {g|Encyclopedia:Caster_Level}caster level{/g} on {g|Encyclopedia:Spell}spells{/g} from Enchantment school.",
    "e23730a2-037c-488f-a180-8dd8e25e4094": "This book increases sneak attack by 1d6.",
    "79b35b00-7ac2-4b30-9eee-2a7fb0ce39c4": "This cloak grants its wearer the ability to cast heroism {g|Encyclopedia:Spell}spell{/g} once per day as a 3rd level wizard.",
    "547c2490-0a0e-4f68-85ca-e27003c3e944": "This cloak once belonged to a shabti known as Clement, a devotee of the old gods of Osirion. Despite opposition from both Keleshite leadership and traditional members of the old faith, Clement built a modest following preaching his version of the faith; one that had been updated for modern times. This cloak bears the iconography of the movement: a solar eclipse. As the eclipse reveals the sun's corona, a hidden truth that is always present though often obscured, the movement aimed to reveal the unseen aspects of their gods. While wearing this cloak the priest was known for his terrible presence; he could overwhelm onlookers with a glance or inspire others to fearful action. Eventually Clement became convinced that he had a greater destiny and left his movement, disappearing from Golarion. This cloak was thought lost with him. How it came to be in the Worldwound is unknown.",
    "ebc05313-bc42-4a8e-8639-618d6a83f49d": "This coat can now be worn only as a cloak, but in its glorious days, it belonged to an heirloom of a family of divine duelists, the DuForte family and the Knights of the White Wind, paladins who have tended away from the heavy armor, shields, and weapons normally associated with the crusading paladins. They are as devout and as dedicated, but have their own spin on it through lightweight, speedy styles and an emphasis on perfecting the art of the duel. Such coats were seen by these duelists as a badge of office, their sign of knighthood in their own order. When one earned this coat, they were officially titled a Knight of the White Wind.",
    "8c72468a-cbce-43ce-b2e7-5cb76319b181": "This colorful torch belonged to Hodo Shadowfoot, a halfling ninja. As a ninja, Hodo was dedicated to the art of deception and would masquerade as his party's torchbearer. Just like any good torchbearer he would vanish at the start of every combat only to reappear after the enemies were slain.",
    "ac2925f6-276a-420b-9b7a-e2e165d87441": "This damaged coat can now be worn only as a cloak and only by a non-evil aligned creature.\nIf this cloak is worn by a character with no levels in duelist class, such character will get the Precise Strike ability.\nIf this cloak is worn by a duelist, she gets a +4 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Attack}attack rolls{/g} while parrying. Additionally, her Precise Strike ability now adds 1.5 of her duelist level as a bonus to her damage {g|Encyclopedia:Dice}rolls{/g}.\nIt also allows the wearer to cast a sacred nimbus {g|Encyclopedia:Spell}spell{/g} three times per day as a 9th level cleric.\nPrecise Strike: A duelist gains the ability to strike precisely with a light or {g|Encyclopedia:Light_Weapon}one-handed{/g} {g|Encyclopedia:Damage_Type}piercing{/g} weapon, adding a quarter of her level as a bonus to her damage rolls.",
    "8ba29ac7-1c8e-4b2f-ad1d-3d0df5edb71d": "This dwarven tankard allows its owner to summon Azatas under a haste spell effect once per day. The owner can summon a single Lillend Azata, at 9th level it summons one Lillend Azata and two Advanced Bralani Azatas, and at 11th level it summons one Lillend Azata, two Advanced Bralani Azatas, and a Ghaele Azata. If the owner of this dwarven tankard is on the Azata Mythic Path, the summoned Azatas are additionally affected by the heroism {g|Encyclopedia:Spell}spell{/g} effect.",
    "4081d857-f36c-4dc0-9102-369d96a8b272": "This hat grants its wearer a +1 competence {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Skills}skill checks{/g}.",
    "58af858d-623b-468f-bc6e-db723ec6ab21": "This hat grants its wearer a +5 {g|Encyclopedia:Bonus}bonus{/g} to maximum {g|Encyclopedia:HP}hit points{/g}.",
    "dd7075e3-c522-4fd8-bb37-39e56a52b53c": "This hat grants the wearer a +2 profane {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Intelligence}Intelligence{/g} score. Whenever they cast a slow or haste {g|Encyclopedia:Spell}spell{/g}, it is quickened, as though using the Quicken Spell {g|Encyclopedia:Feat}feat{/g}. Additionally, once per day this hat can make any spell quickened. This hat can only be worn by non-good characters.\nQuicken Spell: Casting a quickened spell is a {g|Encyclopedia:Swift_Action}swift action{/g}. You can perform another {g|Encyclopedia:CA_Types}action{/g}, even casting another spell, in the same {g|Encyclopedia:Combat_Round}round{/g} as you cast a quickened spell. A spell whose {g|Encyclopedia:Casting_Time}casting time{/g} is more than 1 round or 1 {g|Encyclopedia:Full_Round_Action}full-round action{/g} cannot be quickened.",
    "5e447764-d966-476e-8386-6c91a1197103": "This helmet grants its wearer a +1 morale {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack rolls{/g} and a +4 resistance bonus on {g|Encyclopedia:Saving_Throw}saving throws{/g} against fear.",
    "76d2b033-f65c-4599-b412-9822ae181f5a": "This helmet grants its wearer fire resistance 10. Additionally, three times per day, the wearer can breathe out a blast of fire, dealing {g|Encyclopedia:Dice}3d4{/g} {g|Encyclopedia:Energy_Damage}fire damage{/g} in a 15-foot cone. Successful {g|Encyclopedia:Saving_Throw}Reflex saving throw{/g} ({g|Encyclopedia:DC}DC{/g} 15) halves the {g|Encyclopedia:Damage}damage{/g}.",
    "96a02985-c2f0-4db4-976e-e46e538397f2": "This holy scabbard, while equipped, alters paladin's Smite Evil class ability, changing the type of {g|Encyclopedia:Armor_Class}AC{/g} {g|Encyclopedia:Bonus}bonus{/g} it grants from deflection to sacred. Additionally, the wearer's first {g|Encyclopedia:Attack}attack{/g} every {g|Encyclopedia:Combat_Round}round{/g} deals additional {g|Encyclopedia:Dice}1d4{/g} divine {g|Encyclopedia:Damage}damage{/g}. Evil characters can't equip it.",
    "b9402cb1-0ebc-4567-87ec-34eeb6fe6785": "This is a +5 spiked shield, this shield also has a +5 enhancement {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Attack}attacks{/g} and {g|Encyclopedia:Damage}damage{/g} made by it.\nOnce per day the wielder can choose to assign Light or Dark aura for this shield.\nLight Aura — All enemies in a 30-foot range are under faerie fire effect, all companions gain a +2 insight bonus to {g|Encyclopedia:Saving_Throw}saving throws{/g} and {g|Encyclopedia:Skills}skill checks{/g}. Whenever an enemy lands a {g|Encyclopedia:Critical}critical hit{/g} against the wearer or companion, the enemy must pass a Fortitude saving throw ({g|Encyclopedia:DC}DC{/g} 30) or be blinded and slowed as per slow {g|Encyclopedia:Spell}spell{/g} for {g|Encyclopedia:Dice}1d4{/g} {g|Encyclopedia:Combat_Round}rounds{/g}. Additionally any {g|Encyclopedia:Healing}healing{/g} applied to the shield bearer will also heal all party members for 1d6 + shield bearer`s level.\nDark Aura — All enemies in a 30-foot area have a -2 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Initiative}initiative{/g}, all companions gain a +2 profane bonus to attack of opportunities and critical hit confirmation. Whenever a companion lands a critical hit against the enemy, the enemy must pass a Will saving throw (DC 25) or be under sleeping effect for 1d3 rounds. All curses, poisons, diseases and mind-affecting spells have their save DC increased by 2 both for enemies and companions..\nIf the wearer is of good {g|Encyclopedia:Alignment}alignment{/g}, shield gains holy quality for all attacks with this shield. Additionally for a {g|Encyclopedia:Standard_Actions}standard action{/g} the wearer can use Light Nova ability, it deals damage to the wearer equal to 25% of her {g|Encyclopedia:HP}HP{/g} and heals everyone by 40 hp and deals 20 damage to all enemies.\nIf the wearer is of evil alignment, shield gains an unholy quality for all attacks with this shield. Additionally for a standard {g|Encyclopedia:CA_Types}action{/g} the wearer can use Dark Nova ability, it deals 20 damage to the all his companions and they get Chosen of the Dark Nova effect, while all enemies in a 30-foot area receive Pray of The Chosen. Under Chosen of the Dark Nova effect companions receive +5 damage bonus against Pray of The Chosen.\nIf the wearer is of neutral alignment, the wearer can use both of abilities. However, if the wearer used one ability, the wearer can't use another ability until the {g|Encyclopedia:Rest}rest{/g}.",
    "2b64855e-2f06-4b42-84d5-c70e508068c4": "This lone scabbard without a blade that belonged inside seems out of place. The overall design is reminiscent of the Aroden's era and his clerics. The marks on the scabbard suggest that the clerics have died saving people from demons when the Worldwound opened, despite having lost their powers after the death of their deity. However, even now you can wield the powers once bond to this item.",
    "bc9906cb-f041-42bc-a99d-1a4c00a396d1": "This mantle grants its wearer a +1 resistance {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Saving_Throw}saving throws{/g}, and a +3 resistance bonus on saving throws against poison.",
    "114a876e-e3cc-484f-87ee-f45d55afb461": "This ring allows casting an improved version of Prismatic Spray once per day as 17th level Wizard.\nThe wearer can recharge this ring by consuming {g|Encyclopedia:Spell}spells{/g} for which the sum of their levels must be equivalent to at least 9.",
    "7d16b8a0-8ecf-40d3-ac70-5db496582f86": "This signet grants its wearer the ability to cast bane {g|Encyclopedia:Spell}spell{/g} as a 3rd level cleric three times a day.",
    "f561ec8b-5237-4b8c-acd4-8086f9a5e87e": "This signet grants its wearer the ability to cast bless {g|Encyclopedia:Spell}spell{/g} as a 1st level cleric three times a day.",
    "03de6f8e-cbb4-485f-ba89-9d399b3bb917": "This signet grants its wearer the ability to cast magic missile {g|Encyclopedia:Spell}spell{/g} as a 3rd level wizard three times a day.",
    "ee99ed01-286c-4c05-8958-61c1f959a345": "This stylish hat will help you look like a true expert and convince anyone — even yourself! — that you know your way around everything.",
    "6936068c-d022-43e5-88ad-333b14a9b448": "This torch, while equipped, grants the owner's bow a limning effect. Additionally, with each hit it deals randomly {g|Encyclopedia:Dice}1d6{/g} of acid, fire, cold, electricity or sonic {g|Encyclopedia:Damage}damage{/g}.\nLimning effect: When a liming weapon is wielded, a pale glow outlines it. On a successful strike against a creature affected by a means of magical {g|Encyclopedia:Concealment}concealment{/g}, the weapon outlines the creature in faerie fire (as per the {g|Encyclopedia:Spell}spell{/g}) for 1 {g|Encyclopedia:Combat_Round}round{/g}.",
    "a05969ac-6945-4b7e-9ac2-f107110ec5e2": "This {g|Encyclopedia:Spell}spell{/g} causes seven shimmering, multicolored beams of light to spray from your hand. Each beam has a different power. Creatures in the area of the spell with 12 HD or less are automatically blinded for {g|Encyclopedia:Dice}2d4{/g} {g|Encyclopedia:Combat_Round}rounds{/g}. Every creature in the area is randomly struck by one or more beams, which have additional effects:\n40 points {g|Encyclopedia:Energy_Damage}fire damage{/g} (Reflex half)\n60 points acid {g|Encyclopedia:Damage}damage{/g} (Reflex half)\n100 points electricity damage (Reflex half)\nPoison (Frequency: 1/round for 6 rounds; Initial effect: {g|Encyclopedia:Injury_Death}death{/g}; Secondary effect: 1 {g|Encyclopedia:Constitution}Constitution{/g} damage per round; {g|Encyclopedia:Healing}Cure{/g}: 2 consecutive Fortitude {g|Encyclopedia:Saving_Throw}saves{/g})\nDisintegrate (Fortitude negates)\nBecome Friendly, as Euphoric Tranquility spell (Will negates)\nSent to another plane forever (Will negates)\nCreature struck by two rays receives both rays' effects at once.",
    "bd0b8bdf-1f39-4c97-9084-d4c132c109d0": "Though these spectacles seem brand new, the magic within them is far older than it might seem. On the body of the unlucky owner, you found a note that lists all previous owners with her name being the last, none of the names are familiar or famous. Whether the amount of previous owners is due to a possible curse, liquidity of such asset, or mere chance is unknown. You have an option to see it by yourself",
    "eb607beb-35f2-4469-8de0-4be58996d83b": "Three times per day, the wearer of the red dragon helmet can breathe out a blast of fire, dealing 3d4 fire damage in a 15-foot cone. Successful Reflex saving throw (DC 15) halves the damage.",
    "0b95909f-e8c5-4318-9a31-671193eb184d": "Triceratops Statuette",
    "cf17f48d-4482-4025-86c6-eb9836a22f3b": "Unholy Signet",
    "d7ddf4ae-d14a-4861-b58f-d5c8b884abfe": "When the wearer of these bracers approaches, demons of the Abyss better start running.",
    "bc3767e8-1bba-4d3b-bdd1-d096e6ad0dc9": "Whenever the wearer of this cloak channels energy to {g|Encyclopedia:Healing}heal{/g}, the wearer gains a +2 {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Persuasion}Persuasion{/g} {g|Encyclopedia:Skills}skill checks{/g}, and the {g|Encyclopedia:Saving_Throw}save{/g} {g|Encyclopedia:DC}DC{/g} of {g|Encyclopedia:Spell}spells{/g} with compulsion descriptor they cast is increased by 2. This effect lasts the number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to the character's level.\nWhenever the wearer of this cloak channels energy to harm, the affected creatures have to pass a Will saving throw or be dazed for one round. Save DC = 10 + half {g|Encyclopedia:Character_Level}character level{/g} + {g|Encyclopedia:Charisma}Charisma{/g} modifier.",
    "bb7dca2d-0f6f-47a2-a6f3-ebaa54e541e7": "Whenever the wearer of this hat uses any song, this song also grants fast {g|Encyclopedia:Healing}healing{/g} 1 at level 1, {g|Encyclopedia:Fast_Healing}fast healing{/g} 2 at level 5 and increasing by 1 point every 4 levels thereafter.",
    "01edd3ec-89d8-4cca-b37c-1f5ea0aa3326": "While this book is active, each time you use an ability that lets you summon multiple creatures, their number is increased by one.",
    "ba523d7b-d920-4682-ab7a-ac2337d0602a": "White Wind's Cloak",
    "f9305f15-155c-42bd-bd42-ed26fde1bab5": "With this fancy hat you can avoid losing your head even in a direst situation.",
    "2f4581e8-6e82-4d38-8863-f469a27e33c3": "Xanthir Vang's Notes",
    "a5bd80af-c8f7-4d24-9294-b0ec974cbeaa": "Xanthir Vang, \"On the Nature of Demons\"",
    "fe134695-7b34-4168-a83d-ced090f43d82": "You gain a + 2 {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Persuasion}Persuasion{/g} {g|Encyclopedia:Skills}skill checks{/g} made to intimidate for 1 hour.",
    "e56b439a-1c87-4fb2-8516-bb919dab78fd": "You gain a +2 racial {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saves{/g} against poison for 1 hour.",
    "5b6509e1-3a62-46f5-9022-71a100baade7": "You gain a +2 {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:CMB}CMB{/g} {g|Encyclopedia:Check}checks{/g} for 1 hour.",
    "6ef509e5-d1f6-47fb-bfe4-a5d853dc0ccc": "You gain a +2 {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against ground-based effects for 1 hour.",
    "20a203d4-e4a4-4edc-8750-6999cffd4163": "You gain a +2 {g|Encyclopedia:Bonus}bonus{/g} to all Knowledge and Lore {g|Encyclopedia:Skills}skill checks{/g} for 1 hour.",
    "345c9907-8ff8-4c37-b81e-0e33fcd15307": "You gain a +5 fast {g|Encyclopedia:Healing}healing{/g} for 1 hour",
    "b1f64955-4e20-4a39-8202-075e223cd2dc": "You gain an additional use of the Smite Evil ability per day permanently. This effect can be applied once per creature.",
    "303698fe-56b9-4e70-a8bd-7407e9a50cc1": "You gain an additional {g|Encyclopedia:Combat_Round}round{/g} of Rage per day permanently. This effect can be applied once per creature.",
    "e7a9f23f-7dc1-4f17-a40f-2a1b0ccf0832": "You gain electricity resistance 5 for 1 hour.",
    "92a50d6d-9b62-4b4c-aff1-d093d99697f3": "You learned something new from this book.",
    "f35af59c-1a48-4120-8d67-f3943c1aaedc": "Zacharius, \"Toward Eternity\""
}