{
    "fcbd1d41-6d8c-45df-9c2d-d5958c99f9c0": "A master blacksmith ground the shards of the mask into dust, melted it down in his furnace, and cast the resulting metal into plates that formed a warrior's belt of extraordinary beauty.",
    "41ce2523-96a2-4904-98de-5614a60a7c98": "A skilled alchemist used Baphomet's fire to \"spin\" fine glowing threads, durable and reliable. With these threads, he sewed a pair of gloves that now hold a spark of Baphomet's power.",
    "c4704fe5-de85-4f2d-8c75-4e273d89f15a": "An experienced mage placed Baphomet's flame inside magical coals which she then used to adorn a robe sewn for the Commander.",
    "70ae78c9-0a10-4bc3-ae80-eb5fd6122b91": "Awakening the Voice of the Cursed Bard",
    "5692d69f-c7ec-4957-aab9-3085f78861ce": "Enchanting Baphomet's Fire",
    "2081ddcc-d893-4e59-9676-daf337e7df4b": "Enchanting Zaoris's Pin",
    "42d018b1-350b-4294-9e0b-ebeeceb8e875": "Enchanting the Face-Stealer's Mask",
    "b9d83963-1b53-4036-a2e1-f7336359283d": "Jewelers reassembled the mask from the shards, purged it of corruption, and adorned its edges with enchanted metal. The ominous artifact was turned into a true work of art.",
    "c43c7bc2-23e1-4a49-ba52-ec0741dc1d8e": "One of the artisans put Francest's vocal cords inside a secret compartment on the body of a new lyre in remembrance of his great talent.",
    "811484a6-74e3-4f5a-85e6-794006857469": "One of the jewelers burned Francest's vocal cords and placed the ashes inside a stone formed from solidified fire tar. He inserted the stone into an elegant setting and presented the amulet to the Commander.",
    "5d89bf61-8879-49be-8082-be12874b50b0": "The Cursed Bard committed many horrific deeds, but his original goal was noble. The priests of Shelyn cleansed Francest's spirit, and from now on, his charming voice will confuse enemies' thoughts and bolster morale among allies.",
    "f3ddb1d5-96cc-4762-917d-92ae0bb7bcd3": "The Fate of Baphomet's Fire",
    "339190f9-09c7-4887-af6b-58efa1629810": "The Fate of Zaoris's Pin",
    "7fc4c69e-8213-448d-bd69-6a8abc598b73": "The Fate of the Face-Stealer's Mask",
    "2b7b1c11-de5f-4877-9fe3-778015feaf0f": "The Fate of the Voice of the Cursed Bard",
    "316558e1-4e2d-4337-8d52-d9e0f605b750": "The craftsmen of the crusade are asking for the Cursed Bard's vocal cords so that they can place them in a relic that will honor his memory. Now, all that is left is to decide what kind of item this relic is going to be.",
    "e1e1676d-5ac2-404f-89b1-052393d532ba": "The craftsmen of the crusade are asking for the fragments of the Face-Stealer's mask in order to create a new relic out of them. What needs to be decided is the form this relic will take.",
    "065df8e8-c798-4c35-b925-9b9f01878ac6": "The grim druid followed the howl of fiery creatures coming from the depths of Baphomet's flame, demanding to be set free. The druid released the flaming monsters, drawing upon their remaining power to fill the unholy relic with bestial rage.",
    "d03a59ab-94e6-4e97-911f-cb2dbc370f8c": "The humble monk once almost fell victim to the Faceless Sphinx just as Lirk Ha'an had. Only humility saved him from madness, and the monk has wanted to show mercy to the fallen sage ever since. He meditated over the relic, contacted the Face-Stealer's spirit, and shared his enlightenment. The relic of Lirk Ha'an thus became a testament to the fact that no evil magic lasts forever and every evil can be overcome.",
    "c0d8b5ce-5456-405d-aa6c-9fa33116283e": "The mages are certain that the Cursed Bard was the last in a long and mysterious line going back to Azlant, and his voice held an ancient and tremendous power. They performed a ritual and awakened the voice's arcane potential.",
    "939384c7-2293-4ae5-b650-7ba5666d0d56": "The necromancer that had arrived in Drezen said that the Face-Stealer's relic was still connected to the souls of his victims. He summoned the ghosts and made a pact of service with them — in exchange for the right to torture the spirit of their killer, the spiteful dead swore to serve the relic's owner for all eternity. Their whispers will darken the minds of enemies and fill them with terror.",
    "dce5f927-6c38-4f81-bd1b-c75db16ee1c2": "The priest of Nethys was respectful of the sacrifice made by the mage Conthyr, father of the cursed Zaoris. He awakened Conthyr's heroic spirit in the blood of his unworthy daughter so that the mage's voice would ring true again. Conthyr, who was deceived and then took his revenge upon the deceiver, will offer his knowledge that can help one see through lies and outsmart one's enemies.",
    "487b31d7-2901-4072-aa44-99c82cd71049": "The ritual of the priestess of Nocticula awakened Zaoris's dormant power within her cursed blood. The pin's magic, much like in days past, will cloud the minds of enemies and inspire allies.",
    "bde927a8-1356-4538-a851-7d5d478995cc": "The spellcasters wish to bind the power of Baphomet's flame to a relic that the Commander can use. Now, all that is left is to decide what kind of item this relic is going to be.",
    "6f78cfb4-a878-41d1-8149-6a5e9d5775f8": "The wandering medium heard the spirit of Kearius, ever-burning in Baphomet's fire. Tortured by the flame, the priest became disillusioned with his master and yearned for revenge. The medium awakened the burnt priest's voice, and now Kearius's guile will serve the new owner of the relic.",
    "e0df0613-7be9-489d-9ef0-7e80f5891cfa": "Two groups of spellcasters have arrived in Drezen to see the relic of the Cursed Bard. Priests of Shelyn are asking permission to offer a prayer over it, and three mysterious mages from Absalom would like to study the relic with their spells.",
    "ff2d3475-c263-4919-a5ab-8156eaf1b49b": "Two priests have come to Drezen to pray over the relic of the fallen Zaoris. The Commander must decide whose prayer will be offered.",
    "2a27ed21-2c25-4e36-8cc4-98b5b685d070": "Two spellcasters, a druid and a medium, are asking to be allowed access to the relic containing Baphomet's fire. Their rituals will empower the relic, but the Commander will have to choose who gets the right to approach the dark flame of the Lord of Beasts.",
    "a29c78a0-4f42-420c-8735-50c66cee9221": "Two visitors have arrived in Drezen. They are requesting permission to conduct rituals over the remains of the Face-Stealer's mask. One of these spellcasters wishes to save the spirit of the fallen madman, while the other seeks to make him experience true torture. The Commander needs to decide whom to support.",
    "6e912869-110c-4353-89a6-5a4bb6648159": "Zaoris's blood, which coated the pin when she died, turned into metal and fused with the tip. The craftsmen of the crusade are asking you to give them the pin so that they can place it inside a relic. They need the Commander to decide what sort of item it will be.",
    "842f99f6-6570-4844-8c18-bc726c65b85b": "{g|BaphometFire_Gloves_AnimalisticFire}[Choice effects]{/g} The druid",
    "a0462f9f-f9fa-4d6d-951e-22e5572cd079": "{g|BaphometFire_Gloves_BurningCunning}[Choice effects]{/g} The medium",
    "faa0fc59-8a5a-41c4-bee1-2175f12a677c": "{g|BaphometFire_Gloves}[Choice effects]{/g} Gloves",
    "87bea3d4-f0ed-4f91-9708-c665b3c6be1a": "{g|BaphometFire_Robe_AnimalisticFire}[Choice effects]{/g} The druid",
    "fb7fc279-633b-4e3f-b9ca-db3b78ea3282": "{g|BaphometFire_Robe_BurningCunning}[Choice effects]{/g} The medium",
    "02ae1947-bad5-4d88-a139-7d848c519237": "{g|BaphometFire_Robe}[Choice effects]{/g} A robe",
    "e43f2391-8d65-4532-bfa1-f5ef28955955": "{g|CursedBardVoice_Amulet_Siren}[Choice effects]{/g} Offer a prayer to Shelyn",
    "f75a545e-c921-4890-91be-83b07c0867e5": "{g|CursedBardVoice_Amulet_Voice}[Choice effects]{/g} Awaken Francest's power",
    "8120bee5-a684-4254-856b-ab5327c1bfad": "{g|CursedBardVoice_Amulet}[Choice effects]{/g} An amulet",
    "9773eba1-4a0f-4a18-8c99-7b2da12cab24": "{g|CursedBardVoice_MiniHarp_Siren}[Choice effects]{/g} Offer a prayer to Shelyn",
    "2746aac5-99e8-4804-802b-dce2f591ff73": "{g|CursedBardVoice_MiniHarp_Voice}[Choice effects]{/g} Awaken Francest's power",
    "6596e89f-8934-43ff-9135-33ea7bc2aa07": "{g|CursedBardVoice_MiniHarp}[Choice effects]{/g} A lyre",
    "340acc0f-e599-4f43-ac9c-19ac2f7273a0": "{g|MaskOfAreshkagal_Belt_TabulaRasa}[Choice effects]{/g} Cleanse the spirit of Lirk Ha'an",
    "f7c6667f-a32c-4bed-856f-f6de9bd9ccbc": "{g|MaskOfAreshkagal_Belt_Void}[Choice effects]{/g} Summon the Face-Stealer's victims",
    "6b32ab4e-156e-4479-ad90-37e7719f3176": "{g|MaskOfAreshkagal_Belt}[Choice effects]{/g} A belt",
    "72077718-e875-4e76-82dc-cc01d5e0a13c": "{g|MaskOfAreshkagal_Mask_TabulaRasa}[Choice effects]{/g} Cleanse the spirit of Lirk Ha'an",
    "2a2f82a2-46c7-4c57-bb4a-4e205d1bbf22": "{g|MaskOfAreshkagal_Mask_Void}[Choice effects]{/g} Summon the Face-Stealer's victims",
    "724f6fac-7999-45c9-912b-0a39b890e4e2": "{g|MaskOfAreshkagal_Mask}[Choice effects]{/g} A mask",
    "ad137dc6-ac2c-4949-9adb-2e10db119b01": "{g|ZeorisDagger_Headband_Betrayal}[Choice effects]{/g} The priest of Nethys",
    "7ceb44de-f704-44fc-a465-597ae5f3d0ea": "{g|ZeorisDagger_Headband_Governing}[Choice effects]{/g} The priestess of Nocticula",
    "3adc5a75-7e14-49e5-b2ff-98fbc62ca043": "{g|ZeorisDagger_Headband}[Choice effects]{/g} A headband",
    "cee5d59e-1dde-4eb4-9815-c0d01e784da8": "{g|ZeorisDagger_Ring_Betrayal}[Choice effects]{/g} The priest of Nethys",
    "902e4d78-e238-477d-87d2-90b2b346ed77": "{g|ZeorisDagger_Ring_Governing}[Choice effects]{/g} The priestess of Nocticula",
    "494d1180-84c3-4e03-ab90-c9f7695d49e8": "{g|ZeorisDagger_Ring}[Choice effects]{/g} A ring"
}