{
    "38fc2bdc-5c5c-4c90-8d81-b4a78f85c41d": "\"A few days ago, a bunch of tentacles crept out of the crap drain and dragged away a couple of drifters. Those bums screamed like they were being torn to pieces... We nearly laughed our heads off.\"",
    "f7de6b52-857f-46eb-95dc-9b98c0240ea4": "\"A new shipment of aasimars has just arrived in the Fleshmarkets! I should go buy a couple. Their fillets are so sweet.\"",
    "44de9cb1-3728-48d3-b29e-5ed1b264ed5d": "\"Alushinyrra honors Arueshalae! And her friends!\"",
    "dcba73b2-2857-4c61-b87c-008667b5f4a4": "\"Bad times are upon us. Hepzamirah, Baphomet's whore, struts around acting like she owns everything — and everyone bows before her. Who is she, anyway, and where did she get so much power?\"",
    "ae8a4e1d-182e-445d-9092-d7079b81ff33": "\"Baphomet's demons walk into our homes as if they own us! Those bastards! But the Deskarites are even worse! Insolent assholes! It would be so nice to kick them all out!\"",
    "98714ddf-0b99-4294-a54a-79a1174ec51b": "\"Check it out, that's Vellexia's new favorite! Word is that they're crazy for each other — and I mean crazy! People say that Vellexia dismembers a new slave every day just to give {mf|him|her} a heart in a box!\"",
    "47e3813b-8a5d-4fa0-a8f0-07f14e598611": "\"Chivarro tried to sink her teeth into that stranger. Apparently, her bite wasn't deep enough... because the consequences were unfortunate for her.\"",
    "8d56f28f-a60b-470c-b8e2-c46934667a08": "\"Curses, that's {mf|him|her}! The one who brought the angel to Alushinyrra! Better give {mf|him|her} a wide berth.\"",
    "a96c395e-0f91-4400-85c4-16a25ab0d7e9": "\"Did you really defeat the champion of the Battlebliss?! That's something! I've heard that it was a real massacre!\"",
    "2f52e773-f8ba-47e9-8a5f-f4a256eb274e": "\"For just a thousand gold coins, I'll off your enemy as if he was a puniest quasit. As a member of the Assassins' Guild, I bet my life on the result.\"",
    "62002f70-5aa7-41e8-ad1b-9ce2117a71a3": "\"Ha, I know {mf|him|her} well! This's the one that caused the massacre at the Fleshmarkets! Now all the slavers buy their bodyguards in bulk!\"",
    "cffd185c-ebf0-4aee-8328-1578bb43f6c4": "\"Hey there, azata killer! I hope you made that outsider Dimalchio suffer before he pegged it!\"",
    "815d163b-7c3a-429c-a4e3-a798defee20d": "\"Hey! You're the one who tore up Savamelekh's mansion, aren't you? I'll bet he's pissed at you!\"",
    "f533f6f0-1046-41cf-8fa2-9b6f278ccec7": "\"Hey, that's the Mephit Slayer!!\"",
    "7e2823f4-adea-4a3d-af66-697847a91f43": "\"I can't believe that {mf|he|she} offed Vellexia! She was so powerful that she seemed immortal!\"",
    "5412096d-51fd-42ce-a5a9-c358016c975b": "\"I had this buddy called Blob. He was a gladiator. Once Blob got a minor injury — just a broken finger, so he went to the arena's healer. Well, this healer came back the next day and said that Blob died during the surgery!\"",
    "63cba2b4-5385-4ffc-bb2b-96c9c6ee83fe": "\"I hate that scumbag, Irmangaleth. He promised me a fight with Gelderfang... Then the whole league jumped me and knocked me out cold. The champion didn't even show up to the arena.\"",
    "ae2de592-bcf8-4587-9fd0-7b4c751810fa": "\"I like Nocticula. She controls all the scum from the Lower and Middle quarters with a firm hand, while not getting in the way of serious demons. That's how a true ruler should behave.\"",
    "6cf944ca-a436-445e-b22d-b5f39db2c661": "\"I remember the times when Nocticula was just another nobody. Vyriavaxus was in charge of everything here. Now she claims herself to be a mistress of his Abyssal realm! And where is dear old Vyriavaxus? Dead as a doornail.\"",
    "dd3bcda5-f392-4894-88f6-eb8b52b1159a": "\"I used to be a successful slaver once... But it took just one word from Shamira — and here I am, banished to this rat-hole.\"",
    "ddb5f89c-564b-4575-929e-c6853def3f91": "\"I wish I could work for assassins, too. Cuttin' throats, spillin' guts, and getting' paid? That's the life!\"",
    "87b064ea-15c9-4194-9984-387e47551329": "\"I'll break those guards' necks! All kinds of scum constantly wanders into these quarters! A dozen or so thieves even broke into my mansion recently... Afterward, I had to scrape all their hideous guts off of the walls. Well, not me personally, but the slaves had to!\"",
    "817a91df-3483-42ef-b092-d771ab4d15d3": "\"I'm bored... I guess I'll go to the Fleshmarkets and buy some slaves to gut. At least that will be some kind of entertainment.\"",
    "eb6aa1ea-050f-4931-bf30-05e8370222d2": "\"I've just received a shipment of slaves from the Fleshmarkets. Half of them are defective! Crooked, limping, and half-dead! He cast illusions on them before selling them at the market! If I see that bastard again, I'll rip his liver out with my bare hands!\"",
    "db265531-6a12-4547-a2ea-f3ad6a7d8a2c": "\"If only Lady Vellexia noticed my talents! What a luxurious life I could live!\"",
    "36869a0f-711b-4b96-8dbb-71f85ebd0de1": "\"If you're in need of a good overseer for your new slaves, {mf|sir|ma'am}, look no further. I'll teach them to obey.\"",
    "a954d88f-0a69-4530-9b9a-a80f8dfc0d71": "\"Isn't {mf|he|she} the one who's buying all the slaves from Golarion? {mf|He|She} is all the slaves talk about, they treat {mf|him|her} like some sort of {mf|god|goddess}.\"",
    "e080fe92-7d8f-41cf-af2a-3960a522d6a3": "\"It's probably all rubbish, but people say that a real angel walks around with {mf|him|her} as {mf|his|her} as a bodyguard! In the Abyss, of all places!\"",
    "627109f8-d0b2-40b7-8282-f5467e889eec": "\"It's so wonderful to be invited to a reception at the Rapture of Rupture!\"",
    "1bd39759-b9b4-44a5-86ad-8fadb2d87513": "\"It's time to draw knives and stab the guards... Alushinyrra is a free city...\"",
    "cf674532-c948-4f32-9e56-23b426a75541": "\"Lady Vellexia is the true leader of Alushinyrra's aristocracy!\"",
    "024f21f4-799e-4aa5-a326-cf746eb87faa": "\"Long live the champion of the Battlebliss! Gelderfang will tear everyone to pieces! Hail Gelderfang!\"",
    "955b9291-ad2a-4dff-a5d4-25a3053dbdd0": "\"Look, there goes Nocticula's pet! How come {mf|he|she} gets all this praise?!\"",
    "7d8303c6-5664-4fc3-b7a4-334ca7b5a082": "\"Look, this is the new {mf|guy|girl} doing Shamira's dirty work! People say that she entrusts {mf|him|her} with secret missions!\"",
    "1dd01458-97fe-40fb-b745-c51e950614aa": "\"Matches in the Battlebliss have become terribly dull lately. You can tell right from the very start who's going to win. I want to watch a fight, not an execution!\"",
    "a9f900d9-6d8b-4867-b37e-259408cb7268": "\"Nocticula is a tyrant and a vicious bitch. I wish someone would scrape her off her throne and twist her neck. I hate her.\"",
    "24df3e62-8364-4d1b-9fae-6a8ff2ccd974": "\"Nocticula, Baphomet, and Deskari pretend to be on good terms with each other. But that's a load of rubbish. They would happily jump at each other's throats at the first opportunity. I'd enjoy watching that unfold.\"",
    "daff4067-e376-441a-ae1e-bef9e7d40edc": "\"Not a freaking chance you're gonna get a fair shake from Shamira! She'll chew you up and spit you back out. You'll be right back here in the slums before you can blink. I'm telling you, if she wants something from you, go find it and sell it to someone else for a heap of cash!\"",
    "944ac01a-a297-4a01-a57c-92328519c680": "\"Oh, this is the stranger who's been looking for the Spinner of Nightmares? A brave one, I'll give {mf|him|her} that! The Spinner is a dangerous piece of work.\"",
    "2ea85f23-1679-4682-b9c6-784db2aba7c7": "\"Ohhh, Willodus, that pathetic piece of crap. I almost feel sorry for him. There is a price on his head, so now he sits in his palace like it's a fortress under siege. Still, he is ultimately doomed.\"",
    "5dd2b6bd-4654-47cc-9106-99892519c4f8": "\"People gossip that the headquarters of the assassins guild was trashed! It was a proper slaughterhouse in there! And that stranger is who's to blame for all that!\"",
    "ed42ef8c-37b5-45f2-9757-9bb9ee665e00": "\"People say that Hepzamirah is hiring workers to do some job for her. Lots of workers, a freaking lot — a whole army. Maybe I should seek her out...\"",
    "d473a84e-a258-4632-8402-ab63c2290f28": "\"People say that Minagho had a bone to pick with this stranger! They clashed, and where's Minagho now? She shouldn't have made a move against someone stronger.\"",
    "ab79b3f0-d382-48d2-985d-b346bdfb6a00": "\"People say that many unpopulated islands have fallen into this plane of the Abyss. Lately, something is going wrong.\"",
    "7b4e1d26-4093-44c2-81bb-8959ef9b213e": "\"Rumor has it that this is a new member of the assassins guild. The most dashing killer for hire in the whole Alushinyrra! That's one impressive claim to fame!\"",
    "1645cb39-442b-4726-81e6-f4a9d0422939": "\"Shamira's way too full of herself. She's just an insolent upstart, owing everything to Nocticula! Of course, she's still dangerous. I wouldn't want to be her enemy.\"",
    "7943b867-f271-4473-9197-d06c9422cf69": "\"Sometimes, I go to the Lower City just to blow off some steam. After you kill a dozen or two of those pathetic creatures, all your anger goes away for a while.\"",
    "3500ee5d-591c-460d-bab6-7e3332d87891": "\"Spare a coin for a former arena gladiator, who was mutilated by the damned fighters of the Nahyndrian league.\"",
    "e700b4b8-9ec0-4a6f-8e48-2c1607838990": "\"The Fleshmarkets are closed! There's a damn tree growing there now! You can't buy a proper slave now! And all because of {mf|him|her}!\"",
    "08fb0067-649b-4665-a6b3-368f0f1f74e2": "\"The Nahyndrian league rules the arena! I just love them! I should get myself Nahyndrian armor and a Nahyndrian axe!\"",
    "5f766b3b-187c-47aa-9e3a-cf15a777a994": "\"The fact that you are here means that you have been accepted into Alushinyrra's high society.\"",
    "fcea3a9b-5e17-496d-a6da-0ba98e456763": "\"The other day, a gang wrecked this craphole called the Bad Luck and finished off its owners. Now the tavern belongs to someone else.\"",
    "94c97928-e152-4930-98e6-8013f0945e7e": "\"This stranger, a lad from another plane, was wandering around here, looking for cheap goods to buy. So we pitched him some hot merch, and the guards nabbed him right at the gates! What a laugh!\"",
    "a8f743d6-f189-4640-af6b-a771542a6b50": "\"Vellexia got bored. She's searching for young talent once again! Those who manage to impress her get to live lives of luxury. Those who don't are never seen again.\"",
    "310a5891-da50-4976-b615-3e3910cb4102": "\"Watch out, here's a new {mf|master|mistress} of shadow demons!\"",
    "a1824f87-e170-4256-a356-7c6334dd43e2": "\"What I heard is that {mf|he|she} slaughtered the guards when they tried to stop {mf|him|her} at the gates! That's rough!\"",
    "d10a5032-3f61-4955-9eac-418718712f90": "\"Whoa, that's Willodus's killer in the flesh! {mf|He|She} killed the poor guy right in front of the main gates to his own palace! And the demon whimpered and begged for mercy!\"",
    "b2229783-d419-41b4-a522-b810b5d80fb8": "\"Why did Nocticula let strangers into the city? They keep roaming around, sticking their noses where they don't belong! We should gather a group up and clear the streets of all their filth!\"",
    "0edabf5a-e24a-45c9-82dd-e08aa030c706": "\"Word on the street is that Chivarro seized control over the succubi from Minagho. But they're both alive, which means they struck some kind of deal.\"",
    "1054937e-6dec-4dee-b9bc-c1a83a29cf79": "\"Wow, see that stranger? Lord Sarzaksys gave them his ornament!\"",
    "3aa41fcb-cbce-40d9-9a32-e19b332f9df4": "\"You should never deal with that crazy bitch, Vellexia. When she gets bored, she starts doing horrible things!\"",
    "69d81203-0545-4820-ac73-529df6f75942": "\"You slew that brute Voetiel! Is it true you're going after Hepzamirah next?\"",
    "5e24d508-764c-4510-8209-0d9970467829": "A gold coin from Alushinyrra's Fleshmarkets. The marks engraved on the coin depict... another coin.",
    "df297a79-e6b1-4a0a-8048-4af57762d86a": "A gold coin from the Bad Luck tavern in Alushinyrra. The coin features an engraved design depicting the knocked-out fang of some demon.",
    "b598658a-7a29-431d-8d23-853987882a1e": "A gold coin that once belonged to Shamira. The coin features the engraving of a blazing crown.",
    "a0afe6de-9ef2-4c33-9bdf-b86fc0c670bf": "A gold coin that used to belong to Herrax. It features an engraved, obscene picture.",
    "73d07649-523b-463e-872f-930051d62c7f": "A gold coin that used to belong to Zeklex. A design depicting two crossed blades has been engraved onto one of its faces.",
    "c6fd7163-2146-4e9a-bef9-5522f6fc9f3c": "A gold coin that used to belong to the balor Darrazand. The mark of the demon lord Baphomet is etched onto the coin's face.",
    "8968c30f-6ca5-4eef-af8f-79a6ce14d7b7": "A gold coin that used to belong to the succubus Vellexia. The coin's etchings feature the wings of a bat.",
    "93ed9825-a206-4136-bf9c-9a6db543b513": "A massive, crudely made ring, definitely not sized for a human finger.",
    "47c2516d-8dd5-419e-bef0-940fb2618626": "A mysterious rune inscribed in the language of the Thanatotic titans, which exudes a powerful and unnerving aura. Whatever magic had lain dormant in the rune has awoken, leaving no doubt that this ancient object is some kind of enchanted device.",
    "6faef75e-402f-491c-a287-429a2f81ae24": "A mysterious rune inscribed in the language of the Thanatotic titans.",
    "5d016c09-ef3e-46f1-a334-87ef49c67462": "A mysterious rune inscribed in the language of the Thanatotic titans. A disconcerting aura emanates from the rune, caused by the manipulations it has endured.",
    "f1b4e5c2-edb0-4e0f-983e-80a79b9f56e5": "A mysterious rune inscribed in the language of the Thanatotic titans. The discomforting aura radiating from the rune is even more distinct.",
    "74e2dfd7-6425-4a6e-bf39-a64e8153d1a4": "A purple crystal, unprocessed and unusually durable.",
    "68afd141-da76-4b3a-be4d-ac82426999da": "A ring enchanted with demon blood.",
    "7d14fc38-8897-4441-ad39-48b19e98eaf5": "An exquisite key carved from black bone. According to Ziforian, the former ruler of Alushinyrra, it can open many doors in the city.",
    "fedf8f7b-58b2-42a6-ab11-f0fa36e97b4e": "An exquisite key carved from black bone. It once belonged to Ziforian, and it is most likely very valuable, otherwise the vagrant would have long ago traded this elegant piece for a handful of coins. But to use this key, the right door must first be found.",
    "31b1e398-c360-42db-9e1f-3617da52cd95": "Gold Coin from the Bad Luck Tavern",
    "b5a93d7f-cb64-4cb8-8339-b1ba43d3804e": "Gold Coin from the Battlebliss",
    "5b99d932-7a63-400a-8df6-d05fbb9fe590": "Gold Coin from the Fleshmarkets",
    "22f15efd-b755-4dee-9edd-4122bb6871c7": "Gold Coin with Baphomet's Mark",
    "d468be01-f875-4d7b-89d5-d75a075a8bc6": "Herrax's Golden Coin",
    "ddf67ced-407a-497e-a0a4-dd60a66ba1ad": "Nahyndrian Crystal",
    "2a47f001-6f2c-4d23-a29b-d26589a8ae2b": "Senior Guard",
    "2315f62e-fee0-4d5a-87d8-8b0838fc2e92": "Shamira's Gold Coin",
    "6f4fb6cf-5524-4ab9-90e2-d5144d4ae732": "Storyteller's Compass",
    "545ea158-6222-49ca-81de-f5fdea92b799": "Thanatotic Titans' Enchanted Rune",
    "4154ba08-daa3-4371-97e5-216c249c2e74": "Thanatotic Titans' Great Rune",
    "a7838db9-ba80-4ca6-a4e9-561bd4256b00": "Thanatotic Titans' Minor Rune",
    "55d12cff-4139-49df-ac5d-fbf1d464c13e": "Thanatotic Titans' True Rune",
    "5ababbb9-841e-48cf-80b9-e388854a0f62": "The Storyteller's compass, which is set to help you find the Nahyndrian crystal in the depths of the island of Alinythia.",
    "8f523faf-4d2e-4d0a-aacd-74d08fc2cd40": "Vellexia's Gold Coin",
    "d1e2b9da-caea-4d1d-89e8-4f7630b05098": "Zerieks's Enchanted Ring",
    "ffd95655-1a13-41e2-8a6c-ccb232dfe8f5": "Zerieks's Ring",
    "d1030394-1970-49c3-ba16-db6afb7f4395": "Ziforian's Key"
}