{
    "1641c9fb-4190-4187-a42c-25c8a5115253": "\"A fungus carves passages into the depths, searching for blood. Blood shines like the stars. The fungus wants to shine, too.\"",
    "6edd1886-d60b-4de7-b6a2-c5b81c4d3138": "\"After a roll with the succubi, my entire body aches... But it's worth it!\"",
    "4c8a7a88-e8cb-4b9b-aa13-daa66f703ec5": "\"After we win, Shamira will reward us for our loyalty!\"",
    "742c05cd-8fcd-48cf-a64b-4bd7de4be25d": "\"Buy us, kind {mf|sir|lady}, we'll serve you well.\"",
    "e56f2230-5a89-4250-b55b-e17275a280aa": "\"Damned monsters... Nasty, filthy, fanged monsters...\"",
    "504425ea-ab48-42f8-a751-8b36e2e48d2a": "\"Go away, you will disrupt the ritual! I didn't kill my master and spend the next hundred years deciphering his grimoire only for you to ruin everything!\"",
    "065ea71d-ae39-4893-ad28-29644bd9995c": "\"Hello, stranger. Want to buy a girl a drink?\"",
    "b584b798-f4f0-49b6-8330-af2d1b960b67": "\"Hey! {name}! I got caught! Get me out of here, I don't want to serve that horned bitch!\"",
    "0cb59e45-f2be-41bd-9c50-2bbb0a9a0adf": "\"Hey, someone, put me on! I need legs, I want to dance! Ha ha!\"",
    "bfac3adc-fdb8-4dba-b8a4-c8594db5ed30": "\"Hey, {name}! It's me, the Suture. You aren't mad, right? Because I really need you to not be mad and get me out of here!\"",
    "902c853c-c6d0-4ada-86a3-b9ace43f8732": "\"I am ready to fight in the arena! I'll kill a member of the Nahyndrian league and become one of them!\"",
    "83ade89f-252c-40d9-b5f5-5030596a4069": "\"I can taste blood in the shadows... There will be a great slaughter soon.\"",
    "a083cd0e-805d-4010-b5ca-12a6771d7295": "\"I crave pleasure! Give it to me!\"",
    "d1cce9c2-d585-4b80-9a6f-ac9633380304": "\"I don't have time for chatter. I must devise a way to kill a certain genie who's holed himself up in his flying palace. I've been promised a pile of treasure for his death!\"",
    "2cd811c3-5356-4bcf-9b7f-9d3f3fadb705": "\"I don't know what's worse — sitting here wearing this collar or becoming the property of one of these foul creatures.\"",
    "81321b05-0ea7-4ecb-89c4-3a996dd57580": "\"I hate my master! Hate him!\"",
    "e8a6ef30-5737-4bb3-bad4-eae3b6b5e97b": "\"I have no time for you, stranger.\"",
    "9f4af0c6-9470-4d86-b136-39f973ed44bf": "\"I regret that we must ask our guests to leave the Ten Thousand Delights temporarily. Very soon, our doors will be open to you once again.\"",
    "d4f02cb9-4a5a-4d0a-b526-6a5c342f999f": "\"I see your insides, your essence. Oh my, you've been sewn and stuffed like a doll! And there is something extremely vile festering inside you! This is the real you, isn't it?\"",
    "718bdf35-0b04-4ff1-a176-672c81e4fb7f": "\"I told you to get lost! Do you think I won't turn you into a smoking stain on the ground just because I'm only a quasit?\"",
    "e67c6cb9-92f0-483b-b8d2-8c0d56884ccc": "\"I wonder, what will our new master be like? Will he like the way we sing?\"",
    "73df8cce-ab8a-44d5-bbbc-343e325900bf": "\"I'll drive you crazy. I promise.\"",
    "3e98e967-1ded-4b45-95dc-1e6bdcd40e67": "\"I'll show you what real passion is.\"",
    "8e624dcd-6bc8-490f-bd0c-615248d8c527": "\"If I stay here for even one more hour, I'll die from sensory overload. And it would be the best death ever.\"",
    "65d90600-b786-483c-b724-e777fcc5e002": "\"In the arena, we are the perfect predators! No one stands a chance against us!\"",
    "58aab59e-6ac7-4016-9f7f-42f3af6564f6": "\"Luck turned away from me, and now I wear this collar. I shouldn't have bet everything I had on that gladiator...\"",
    "04878e1e-8638-4c7a-ac49-d2ec26e8b4b4": "\"Many hungry stars came together. Then a little shard of empty nothingness devoured them and became a star itself, a gaping, glowing maw. And its hunger was immense.\"",
    "5311855f-1e74-40db-8ea2-a8549779ab84": "\"No time to talk! I must work, or my master gets angry.\"",
    "4286faec-615e-4d4e-a8bc-3a7355f4c74f": "\"Nocticula has ruled over us for too long! It's time for slaughter!\"",
    "5a8d7ce3-950c-4199-a872-5c647d6a88d6": "\"Or, maybe, we'll be sold to the Harem of Ardent Dreams? Shamira will shower us with gold!\"",
    "cf29a664-b063-4531-b486-81760e2f5aa6": "\"Playing with life and death is the sweetest pleasure of all.\"",
    "42fcef92-adcb-4aee-9256-1a3b8dddd992": "\"Please help us! You're from Golarion, aren't you? Buy our freedom!\"",
    "73040297-b52a-4dca-aa13-b43fdd2fb72f": "\"Please, someone, buy me! If no one buys me, my master will kill me and feed me to his monstrous pets.\"",
    "a1857712-c01f-47c0-a4ab-97b2d7ff6723": "\"So we don't waste time, I'd rather have a conversation with both of you together. Bring your dwarf, Greybor, and I will answer your questions.\"",
    "5a9ae1b5-38bc-4e9f-9489-fb620da8d6b2": "\"Soon, a new fool will put on the black mask. For a while, they will wear me... But, before long, it will be I who is wearing their body.\"",
    "d4436234-8c26-44b7-8753-51b7fed7ba77": "\"Sorry, my master won't allow me to speak.\"",
    "37269ca4-78e8-4faf-9832-3174c2bc4094": "\"That crazy fey... She's outstanding!\"",
    "e93899b9-1b44-42bf-9ba1-1d2836fc6104": "\"That tiefling was so pathetic! How charming!\"",
    "b2cb2683-ff76-489e-b457-438a27e10389": "\"That was just amazing! False justice is so much fun!\"",
    "064170d0-0573-47e2-a050-9153578a5345": "\"That's it, you've done it now! Rip the outsider a new one, Nocticula will never know!\"",
    "86d6b36a-4aae-43e4-88cd-4fb764137d0e": "\"The madam said no chitchat with the guests.\"",
    "dc07fe3d-4dd2-43b3-a090-47c50444c269": "\"The spawn of shadow salute their {mf|lord|lady}.\"",
    "c7d18bf2-c32a-443f-8eca-1c62edb1cb44": "\"The way you dealt with Gelderfang was so exciting!\"",
    "17860a3c-dfe9-4df3-a143-2a97e2832162": "\"Today, Nocticula's palace will become our arena!\"",
    "caab16a6-27a5-45b6-acc2-8668e3f7c6be": "\"We are always happy to see you in the Ten Thousand Delights, {mf|sir|my lady}.\"",
    "989bd80b-cadc-4b21-b950-49773143a30d": "\"We bow to your might.\"",
    "53cedcca-b325-4311-88d3-1a4889f7aba3": "\"We stand ready to fulfill your every wish, {mf|sir|my lady}.\"",
    "1b937c63-0de9-4043-b37a-cb15b31fbc73": "\"We will definitely win... Right?\"",
    "269a4ada-c79c-4c14-9cc6-fc41c292f6af": "\"We're the first Abyssal gladiators to face an opponent like Nocticula! It's an honor to fight against her!\"",
    "04fea03c-4070-42dd-92e9-b3ad5ebbdf0a": "\"We've missed you so much, champion!\"",
    "c52c3c80-b939-481f-807a-6a597eb1f41d": "\"What are you stari— gah! I mean, how may I help you?\"",
    "79dfded8-8d82-4e62-ad77-6bd2905cab0a": "\"What can I do for you, my {mf|lord|lady}?\"",
    "2beeecf1-93d3-4f4b-b32d-6d686aa0e9a8": "\"What do you desire? Tender caresses? Drugs? Sweet, sweet pain? I can give you all that and so much more.\"",
    "a51e88f6-d8b0-4e0d-8baa-6fe409c54051": "\"What, we're getting hassled by mortals now? This place has gone to the gods! Slit {mf|his|her} throat, we don't need a witness!\"",
    "650de048-4d47-4a16-ab16-f5beb2f6b3ca": "\"Will you teach us something new, {mf|sir|my lady}?\"",
    "f087e839-51ba-47cd-9894-2ad4317f043c": "\"Would you like me to kiss you? My kisses are sweet enough to die for.\"",
    "3e1b0f2a-85cd-41f5-aeef-156da745c89d": "\"Would you like to have some fun, {mf|stud|darling}?\"",
    "8568d918-68e3-4ea3-9346-18b8f025f203": "\"Would you like to know what my honeyed tongue is capable of?\"",
    "57488805-1a94-424a-aad8-640bc3ca1708": "\"Would you like to play again?\"",
    "b4010660-2bac-44c6-9a33-6eb7fb975992": "\"You know, we fey have magic of our own! You'll love it!\"",
    "cb2dfa1a-7053-4efd-8cfa-392bc7aeccfd": "\"You look interesting. Want to have some fun?\"",
    "aac063d0-23fb-4b21-849f-74a64e7e4882": "\"You look so delicious. Shall we make this quick?\"",
    "f556f321-2a52-4298-970f-1b320dcc9f10": "\"You shouldn't have bothered me. I was the familiar to the three strongest battle mages in the Abyss, and I killed them all after I mastered their secrets.\"",
    "cadc25a1-27b3-4ed3-b4a5-c3258d3e5ac4": "\"You're not afraid of pain, are you? Pain can be so sweet.\"",
    "4f48f422-2d85-4c15-aab2-21ed201cbf11": "\"You're such a pain! Let's take {mf|his|her} skin!\"",
    "9ac19471-5ebd-49f1-a7df-8fd1db426f1f": "\"{mf|Sir|My lady}, how may we serve you?\"",
    "be883266-e51b-4f03-9285-a8ee50452216": "A bookshelf filled with forbidden and dangerous works that shouldn't be touched needlessly.",
    "f9d656c7-281b-40e2-af13-8f55130fef10": "A bookshelf is a popular choice for a stash. The pages of several books are in fact cut out neatly, but the caches are empty.",
    "1f20c928-0da2-4a88-b6c1-313fdb3762b7": "A magic figurine of unknown purpose.",
    "2f0b8fad-3607-45af-88b9-eb5288dfb8bb": "A magic figurine used to conduct mind-manipulating rituals.",
    "ecea6e20-9f37-4a5a-a254-00045ae45362": "An altar dedicated to the worship of Baphomet, Lord of the Ivory Labyrinth.",
    "27c196ae-2596-4d45-9cc9-934d353bf85b": "The Spinner of Nightmares' cache is securely hidden, but not so well that a careful search can't uncover it.",
    "186a7b24-bd54-4bd4-89d3-8ab6c290efcf": "The back side of the altar conceals a small indentation for a cache. Unfortunately, it's empty.",
    "491eac0c-4b3c-44d6-b8b3-131c6b1a2b28": "The sheets are covered with embroidery that can be folded to form magical runes. They were probably required for some magical sexual pleasures of the Spinner of Nightmares.",
    "830cd747-e63e-424b-9297-617105530cc8": "The sheets are covered with embroidery that can be folded to form some unknown symbols.",
    "b64dcda3-f02d-43b1-8b02-e4c0843bd165": "The slave darts a wary glance at you but doesn't dare to speak."
}