{
    "b3597c5f-7b1b-4c3b-afad-8fe1755324f2": "\"...the prisoner was asked three questions: what was the source of her sinful power, who taught her the craft, and what deeds was she intending to pursue by using it?\nHaving not received an answer, the interrogator called first for the use of simple means of loosening a criminal's tongue, but for the more intricate tools to be kept in clear view also, for the purposes of intimidation.\nWhen these measures failed to produce results...\"",
    "c052f2c3-390b-403f-b660-0c4c6a66dfb4": "\"Experiment: The Suture\" Crystal",
    "3c624968-93d6-4bc7-b047-20b0619648b3": "\"Experiment: Transformation\" Crystal",
    "2eb1bb99-d718-409c-9cb3-f045cf5a225c": "\"I am a hunter of Threshold, the best among the best. I am the keeper of Sarkoris, its protector against the corruption, and machinations, and powers sinful and poisoned.\nI feel the gaze of the ancestors and the gods upon me. I will follow the trail of any beast, be it demon, hag, witch, or rogue mage. I will root them out in any land, in any pit, in any den. Those who surrender, I will imprison. Those who resist, I will slay without hesitation.\nThere is nothing I would not do to repel the corruption. For I am all that stands between the land and its people and horrifying calamities. I am a hunter of Threshold.\"",
    "96c4f93d-a055-46af-be9d-e9f3b5563295": "\"I beg you to inform the First Hunter and the High Interrogator that the prisoner Areelu Vorlesh is covertly preparing a ritual of unthinkable scale. If she's not stopped, the consequences will be devastating. I beseech you to be prudent!\nPrisoner Opon.\"",
    "2128c1b6-0af7-4fe8-9e16-b427058806ce": "\"I will need these amulets and charmed items for an experiment tomorrow. I strongly recommend, Suture, that you do not touch them, do not put them on, do not walk around the lab in them, and do not leave them lying around in places you won't remember later. I've gathered them here so that I will have everything I need in one place tomorrow. If you, despite my sincerest hopes to the contrary, have managed to open this compartment, and are now trying on the jewelry, I wholeheartedly encourage you not to risk your life. Put everything back in the cache, lock it, and pretend you never found it. By doing this, you will spare me from worry, and in return, I will spare your hide.\nAreelu Vorlesh\"",
    "203a3d76-825d-486a-aed6-11a245bcd564": "\"Iomedae, hear my prayer, avenge my brother and me. My brother, who died without glory! And me, who was trapped here to bleed for three days straight like a wretched cur! Thrice be cursed the one who engineered this wicked trap!\"",
    "30359c40-2d68-4110-932b-d96658573b12": "\"Secret of Great Sorcery\" Crystal",
    "0a088356-9ed5-4fdb-aea0-644c7cfde682": "\"Suture, if by some strange miracle you have found this hidden compartment and managed to open it, this is your last chance to change your mind and avoid my anger. These potions are meant for experiments, not for the enjoyment of a certain dretch. If you so much as touch them, I will tear you to pieces, and then reassemble you in the wrong order.\nYou should also know that one of the vials contains a fast-acting poison that will make you die an excruciating death.\nAreelu Vorlesh\"",
    "c2348679-83cd-4e6f-bb8b-6c984f910112": "\"Without the materials supplied by the client, the creation of new Midnight Bolts is impossible. However, significant progress has been made in the matter of improving existing bolts. The bolts must be tested in the field. The upcoming celebrations in Kenabres may be the best venue for a trial run.\"",
    "32cc58d0-c8de-4975-9153-c1125cc87969": "A furrow in the ground that looks like a wound. Heat from strange, undying coals spills out of the opening.",
    "65daa908-4196-4e85-94e0-40f003a678cd": "A large pile of unsorted notes, drafts, and sketches of various arcane rituals. Magic researchers could potentially glean something useful from this material.",
    "4c423f6e-760c-47fc-82d2-c511fabcd0b1": "A strange item you were given by the dretch called the Suture. It will allow you to remove the Abyss barriers.",
    "852ce715-24cc-4938-82d3-ecfdb3adb8c7": "A vessel carved from clouded crystal veined with violet. The merest brush of contact triggers a flash of recognition in the Commander.",
    "0722b796-6ad0-4e38-96b1-95b6972d9f8d": "Areelu Vorlesh used these and other similar crystals to keep a lab journal and record notes on her experiments. A pair of symbols on a facet at the bottom of the crystal indicates what precisely has been recorded in the crystal.",
    "c6d80e91-7387-43c3-b882-701df70fd2a9": "Areelu Vorlesh's Drafts",
    "3ed3f744-70fb-451e-a67d-e2ac18989a38": "Crystal Vessel",
    "244094d8-6fa9-40c7-8e84-d7be4b3a0a2a": "Denunciation",
    "b7f2a866-bd9b-41a3-87dc-6d4474239847": "Embroidered Gloves",
    "d3904b61-0367-40e3-8def-673c98151e95": "Glass Key",
    "2b7972fa-2880-439a-aa34-04c4bdda8d3a": "Holy writings about Iomedae's mortal life and her Acts. The pages are decayed, the text now unreadable. It is unknown how this holy book ended up in a place like this.",
    "dfdc4b5d-02c9-4d43-9f00-b249288e586d": "Interrogation Record",
    "3d4c2318-b99a-4ce0-bb3f-654d8a726557": "Intricate embroidery forms the words \"I promise.\"",
    "c7b29a49-c84a-4472-9442-c5ca3ae04795": "Key to the Abyss Barriers",
    "4dc9a6f2-5111-4a7a-a1bf-d593b6d06322": "Magical Moonshine Flask",
    "d0f656a9-7414-413b-8bc6-014a8da1ecd8": "Note Fragment from Areelu's Laboratory",
    "f66e582e-7348-46f1-96ad-a440c09208c2": "Note from Areelu's Laboratory",
    "910d10db-9427-48e5-ab94-6face7a7e8ae": "Note from the Box",
    "3564c485-6798-4ccd-b3e6-9c754c6becfa": "Old Map",
    "8c52d90e-74ff-4e2a-9fa4-cd535547a28c": "Old Note",
    "9feb9b1e-dc17-4c1c-90cc-21d4d54a8fda": "On Midnight Bolts",
    "0fb358fc-623b-4bf9-ba7e-72a3ccc182cb": "Scribbled Page from Areelu's Laboratory",
    "54a01874-9e5a-47b3-a0c4-127f2ceefa9e": "Shards of a Glass Key",
    "3e01a718-f865-4b7d-8b02-77c75c5f45c6": "The Code of the Hunters of Threshold",
    "ae5b7a2d-91aa-422b-9ac2-16f83e005ff9": "The handwriting in this note is very similar to that on the pages of the Lexicon of Paradox.\n\"I knew you would get through the lock, so I hid the wand of teleportation elsewhere.\nI thought we agreed — no excursions to the outside world until after your transmutation lesson. Well?\"",
    "16bb8d43-a3f0-45c2-93ff-841d87d22ab2": "The key that was kept in Iz among Areelu Vorlesh's notes is damaged beyond repair. Now there's no way of knowing what it used to open.",
    "862ab76c-acb0-4ef6-9f52-ab318f9cfd45": "The label on the vial reads: \"For summoning.\"",
    "04bf6fc1-fac7-4cc2-8359-1b232174f3c2": "The magical barrier trembles from the power seething within it, power which seems hostile, disturbing, and dark.",
    "9d6cbb16-cb3c-4fb2-83fc-627f1675c8d6": "These bracers grant the wearer a +3 luck bonus to AC and a +3 luck bonus on Reflex, Will, and Fortitude saving throws.",
    "35096cbf-31bc-4a91-b7ba-64f3853a6cfa": "This is, without a doubt, one of the crystals Areelu used to record her experiments. A single word is written on it: \"Key.\"",
    "944975af-04fa-4d21-baeb-d3341c28dd27": "This key was kept in Iz among the crystals containing Areelu Vorlesh's notes. But what does it open?",
    "2c9768df-7155-45b0-8d36-81759017fb96": "This map seems to depict a region of Sarkoris before the opening of the Wound. It has roads, rivers, and bridges marked on it, as well as numerous notes such as: \"Hunters spotted in spring. Avoid,\" \"Guards caught a 'witch' on 3 Rova, nothing suspicious since,\" and \"High road, groups often move to and from Threshold, avoid.\"",
    "535c55f1-7070-43af-8474-ba27c4508d33": "This vessel of clouded crystal veined with violet once served some very important magical purposes. But the Commander found its best use yet — for brewing moonshine!",
    "8672a9e6-1fcf-46e5-b79f-01de05fb60ac": "Tortured Angel",
    "d42324cf-1f58-4a69-96da-bef5855d28f8": "Vial of Magical Formula"
}