{
    "713f7777-b3f7-4db0-9e99-c1706e0a0bc2": "\"Did you watch Atselm gut that hunk of muscle? I just love her!\"",
    "d5be72b7-9550-4e4d-8e3b-7bec1d24f70b": "\"That's all right, I lost some money on that fight, but I'll win it back in the next match! Who could have guessed such a hulking brute would be so pathetic!\"",
    "dded7b24-c1cb-4002-92d6-f97427ca961c": "\"This whole gambling operation is rigged! But it doesn't matter. I'll outsmart the arena master, and become rich!\"",
    "c897e01c-c2d4-4910-9d4c-c1606e590b9d": "\"Wouldn't it be amazing if the champion of the arena finally faced a worthy opponent!\"",
    "c90178c3-9bd8-4917-8380-714ae9664bf5": "A bloodstained black mask that once belonged to the first gladiator of Alushinyrra. Wearing such an accessory is a true test of endurance, as its savage-looking hooks must be inserted into the flesh of one's face. Yet it grants an impressive amount of power.",
    "4667ee13-0634-4e4a-99a8-dcb86a7603c8": "An exquisite gladiator's collar, studded with ornate jewels. This collar is a symbol of status and prestige, but it also serves a more practical purpose. Gladiator slaves are valuable assets, and a slave fitted with this collar will be unable to disobey orders, or leave the Battlebliss arena.",
    "72d9ecf9-5896-4d41-8a3b-ed23b437c64a": "Nahyndrian League Collar",
    "1fe778fd-49f5-4299-80da-de0bd3b01337": "Obsidian Mask of the Champion",
    "6d551e2d-aa93-4336-a931-f9ee6a311501": "The Vivisector's Notes",
    "99fe56cc-e47b-4efa-9a6b-f491ffcdc022": "The wearer of this mask gets a +10 competence bonus on Intimidation and Mobility skill checks. In addition, whenever the wearer of this mask lands a killing blow, they gain temporary hit points equal to the killed enemy's Strength modifier for 5 rounds.",
    "f67ecd47-90fb-49eb-b189-a665fd011e12": "These are the notes of a mad surgeon who undertook disturbing experiments in an attempt to create creatures never before seen. This journal might fetch a handsome price, but only a true professional in the art of surgery will appreciate this grim tome for what it's worth, and value it accordingly.",
    "a9356a0d-e076-47a7-ada3-8a7205549751": "This amulet grants its wearer a +4 natural armor enhancement bonus to Armor Class. In addition, it grants a +4 morale bonus on Reflex and Fortitude saving throws. It also applies a -4 penalty on Will saving throws."
}