{
    "f1edc606-e8e3-4dcf-a4cd-53f759ca7922": "\"Demons hold no fear when the beer is this good!\"",
    "fd9985c1-ed75-4a13-90ff-0d7863dae5aa": "\"Don't give in to fear... D-don't be scared...\"",
    "8cb1b5cf-6de2-4376-91dc-3236dd035d38": "\"Finest I've ever tasted. Let's get another round!\"",
    "c3826c7a-044a-45b4-a45d-8b93d2f7b452": "\"Forgive me, Goddess, I am not the finest of your knights. They are all dead. Help us win without them.\"",
    "27adddfc-a6f9-4c51-b80d-47931dfd9f7a": "\"Goddess, if we survive this, I swear I'll never drink another drop... No more effing and blinding... I'll give up the cards... Just please keep us safe!\"",
    "8ce7b777-a463-4cdd-9eeb-0b87d8802268": "\"Gods, it hurts...\"",
    "379dfb0b-f404-4db7-8e5b-ec48c635b267": "\"Half a century ago, our parents fled their homeland of Sarkoris, terrified of the invading demons. They were certain that the war would soon be over, so they didn't go too far and found their refuge here, in Kenabres. They used what little savings they had to build a tavern where any crusader could get a bowl of soup and a good night's rest in exchange for some money and news about their recent victories.\nThe city looked completely different back then. It was a triumphant city, full of hope, inspiring songs, and brave paladins in shining armor. We praised our lady Pulura openly and hoped that the lands of our ancestors would be ours again in no time.\nThings have changed since then, though. Our parents have left to the goddess' halls. Drezen is long gone. The Worldwound grows deeper every day, and the crusaders seem to take more interest in fighting each other and us townsfolk than in eradicating demons. Hulrun has gone mad and now puts all his inquisitive zeal into burning witches. Today Kenabres is a city of fear and suspicion. We even had to hide our altar of the Shimmering Maiden in the basement so they wouldn't accuse us of demon worship.\nQueen Galfrey has recently appointed Hulrun the prelate of Kenabres. Now nothing will stop this murderer from taking complete control of the city into his hands and serving his so-called justice on everyone. His previous acts of violence were just the beginning of a full-scale massacre. We have to flee, run like our parents did — this time not from demons, but from the crusaders. Soon we will sell our tavern and leave — anywhere away from the agony of this endless war. May Pulura protect this city from whatever comes next.\n10th of Lamashan, 4682\nSwargell family, of the Devimai clan\"",
    "174dd98e-993e-4f4a-a847-f823352ebb2e": "\"Have the gods forsaken us?\"",
    "bc2e106d-7616-4d6f-ade7-8386074b52a0": "\"How did the city fall so easily? What were the bloody paladins doing?\"",
    "58d06b55-1553-460b-b42d-e19068292e12": "\"How much longer can we hold out? A day? Two?\"",
    "6933b447-6b51-4bb4-b07e-c4f946cc2ab5": "\"I don't know who recaptured this cart — but here's to his health!\"",
    "f44642c2-7d9c-47cf-bfa8-dbc493864ff7": "\"I heard an army's on its way here from Nerosyan...\"",
    "76bae758-3648-4e65-b8b1-bae210dc8459": "\"Iomedae our intercessor, don't abandon us in our despair...\"",
    "b2cca381-6794-4c32-8d23-63a5044517d8": "\"Kenabres still has some fight in it. We'll make those demons rue the day they came here!\"",
    "2c60525a-76fe-4097-bb29-58024f3dc49c": "\"Praise the gods that we didn't all perish...\"",
    "42ba4b8e-b73a-4b85-a2c2-c61a9cda707a": "\"The strap on my armor just ripped. Perfect bloody timing.\"",
    "77a2bf3d-f2b4-452b-b0f4-e84068c246ab": "\"They all died... My whole troop...\"",
    "41f73214-1473-429f-be00-3c7d28ad8534": "\"Today we're alive... But what about tomorrow?\"",
    "c712cdc8-d446-4c69-9f16-fc6a448c1fbb": "\"We were defeated... But I'm still alive... For what?\"",
    "db068507-2956-4675-9028-ed4e7efe2aaf": "\"What if Kenabres isn't the only city overrun? What if this is how it all ends?\"",
    "bc8eddec-ab9e-4c10-ab90-c000adfe0e83": "Yellowed Letter"
}