{
    "f1edc606-e8e3-4dcf-a4cd-53f759ca7922": "\"맥주가 이렇게 맛있으면 데몬도 겁먹지 않아요!\"",
    "fd9985c1-ed75-4a13-90ff-0d7863dae5aa": "\"두려움에 굴복하지 마세요.. 겁내지 마세요...\"",
    "8cb1b5cf-6de2-4376-91dc-3236dd035d38": "\"지금까지 맛본 것 중 최고예요. 한 잔 더 하자!\"",
    "c3826c7a-044a-45b4-a45d-8b93d2f7b452": "\"용서하소서, 여신님, 저는 당신의 기사들 중 가장 뛰어난 기사가 아닙니다. 그들은 모두 죽었습니다. 그들 없이도 승리할 수 있게 도와주세요.\"",
    "27adddfc-a6f9-4c51-b80d-47931dfd9f7a": "\"여신님, 여기서 살아남는다면 맹세컨대 다시는 한 방울도 마시지 않겠습니다.. 이제 더 이상 술에 취해서 눈 멀게 하지 않겠습니다.. 카드도 포기할게요.. 제발 우릴 지켜주세요!\"",
    "8ce7b777-a463-4cdd-9eeb-0b87d8802268": "\"맙소사, 아프다...\"",
    "379dfb0b-f404-4db7-8e5b-ec48c635b267": "\"반세기 전, 우리 부모님은 침략하는 데몬들을 피해 고향인 사르코리스를 떠났습니다. 전쟁이 곧 끝날 거라 확신하셨기에 멀리 가지 않고 이곳 케나브레스에 피난처를 마련하셨죠. 그들은 약간의 저축을 통해 십자군이라면 누구나 수프 한 그릇과 편안한 잠자리를 얻을 수 있는 선술집을 짓고 최근의 승전 소식을 전했습니다.\n당시의 도시는 완전히 달라 보였습니다. 희망과 감동적인 노래, 빛나는 갑옷을 입은 용감한 성기사들로 가득 찬 승리의 도시였죠. 우리는 풀루라 여사를 공개적으로 찬양하며 조상들의 땅이 머지않아 다시 우리 것이 되기를 바랐습니다.\n하지만 그 이후로 상황이 바뀌었습니다. 우리 부모님은 여신의 전당으로 떠나셨어. 드레젠은 사라진 지 오래다. 세계상처는 날로 깊어지고 성전사들은 데몬을 박멸하는 것보다 마을 사람들과 서로 싸우는데 더 관심이 있는 것 같습니다. 훌런은 미쳐서 이제 마녀를 불태우는데 모든 호기심을 쏟고 있습니다. 오늘날 케나브레스는 공포와 의심의 도시가 되었습니다. 심지어 데몬 숭배라는 비난을 피하기 위해 반짝이는 처녀의 제단을 지하실에 숨겨야 했습니다.\n갈프레이 여왕은 최근 훌런을 케나브레스의 성직자로 임명했습니다. 이제 이 살인마가 도시를 완전히 장악하고 모든 사람에게 소위 정의를 베푸는 것을 막을 수 있는 것은 아무것도 없습니다. 그의 이전 폭력 행위는 본격적인 학살의 시작에 불과했습니다. 우리는 부모님처럼 도망쳐야 합니다. 이번에는 데몬이 아니라 십자군으로부터 도망쳐야 합니다. 곧 선술집을 팔고 이 끝없는 전쟁의 고통에서 벗어나 어디론가 떠날 것입니다. 풀루라가 이 도시를 지켜주길.\n4682년 라마산 10세\n데비마이 가문의 스와르겔 가문\"",
    "174dd98e-993e-4f4a-a847-f823352ebb2e": "\"신들이 우리를 버린 건가요?\"",
    "bc2e106d-7616-4d6f-ade7-8386074b52a0": "\"어떻게 도시가 이렇게 쉽게 함락될 수 있지? 성기사들은 대체 뭘 하고 있었던 거지?\"",
    "58d06b55-1553-460b-b42d-e19068292e12": "\"얼마나 더 버틸 수 있을까요? 하루? 이틀?\"",
    "6933b447-6b51-4bb4-b07e-c4f946cc2ab5": "\"누가 이 카트를 되찾았는지는 모르겠지만 그의 건강을 위해 건배!\"",
    "f44642c2-7d9c-47cf-bfa8-dbc493864ff7": "\"네로시안에서 군대가 여기로 오고 있다고 들었는데...\"",
    "76bae758-3648-4e65-b8b1-bae210dc8459": "\"중보자 아이오메데, 절망 속에서 우리를 버리지 마소서...\"",
    "b2cca381-6794-4c32-8d23-63a5044517d8": "\"케나브레스는 아직 투지가 남아있어. 저 데몬들이 이곳에 온 날을 후회하게 만들겠습니다!\"",
    "2c60525a-76fe-4097-bb29-58024f3dc49c": "\"우리 모두가 멸망하지 않은 것을 신께 찬양하라...\"",
    "42ba4b8e-b73a-4b85-a2c2-c61a9cda707a": "\"갑옷의 끈이 찢어졌어요. 완벽한 타이밍이었죠.\"",
    "77a2bf3d-f2b4-452b-b0f4-e84068c246ab": "\"모두 죽었어.. 내 부대 전체가...\"",
    "41f73214-1473-429f-be00-3c7d28ad8534": "\"오늘 우리는 살아있습니다.. 하지만 내일은 어떨까요?\"",
    "c712cdc8-d446-4c69-9f16-fc6a448c1fbb": "\"우리는 패배했습니다.. 하지만 난 아직 살아있어.. 뭐 때문에?\"",
    "db068507-2956-4675-9028-ed4e7efe2aaf": "\"케나브레스만 감염된 도시가 아니라면요? 모든 것이 이렇게 끝나는 거라면요?\"",
    "bc8eddec-ab9e-4c10-ab90-c000adfe0e83": "노란 편지"
}