{
    "06c2998a-7a99-4ee2-83e5-fa9b33b591a9": "\"?eciov ym ot deneppah s'tahW !hO\"",
    "d2dc7ced-7b96-4e61-b8e2-83e531a293fd": "\"A glass to the crusade... a mug to the king... and a good barrel to the Commander!\"",
    "02340ba7-dd06-4890-b1ff-591b524f7507": "\"According to the calculations made after axiomites arrived to the planet Golarion, the probability of the Worldwound closing is almost ninety percent.\"",
    "28a9d8d8-c283-4498-955e-01efd3964178": "\"Ah! I remember when they first began constructing Drezen! But that's how it goes, doesn't it? You blink, and suddenly there are little fortresses everywhere!\"",
    "6f1ccad4-a0f4-42a1-a5c7-eed41000e4d9": "\"At last, I can test my strength in battle! What's the point of having power if you can't use it to obliterate demons?\"",
    "88859bdf-cff2-4d97-a3d9-1374acc6c68f": "\"Calculating the efficiency of Drezen's army. Estimated time: ten minutes... Fifteen minutes... Ten minutes...\"",
    "a00bf542-05f5-4c57-8a07-2061979b7159": "\"Command me, aeon.\"",
    "fae6976e-3a24-423b-9808-ebfa8ba85656": "\"Command me, my {mf|lord|lady}. I will be obedient and loyal.\"",
    "5d39f539-cd5a-4d1b-8fe5-9684186fb810": "\"Commander! Is it true that you are so lucky, you can throw away a coin, and find twenty more right away?\"",
    "cba937dc-fc4f-4987-a2a4-b213ce88cbd7": "\"Demon lords are weak. Even the gods are weak. Only death is mighty.\"",
    "713552af-2a0a-4e01-a3d7-749965fff78e": "\"Demons are our rightful masters. We are their servants — their property. That is how it should be.\"",
    "52980fee-8ea9-4081-b634-0536ccf7ed3b": "\"Demons are very interesting creatures. Perhaps if we were to spend more time studying them, they wouldn't turn out to be quite as nasty?\"",
    "e94f1e03-e3f4-4666-86cf-7a3f0fa8af7a": "\"Demons! Finally, the worthy opponents I've been missing in Hell!\"",
    "1822a71b-3294-4e52-848b-f5099d4a8699": "\"Due to a series of unlikely events, the power of the aeon has reached the place where this individual is currently residing. Such a unique occurrence must be studied.\"",
    "28e8bfdf-bf99-44a2-93b0-e8efc28dede8": "\"Finally! Iomedae's pious prudes aren't looking over our shoulders anymore! We can do whatever we want, and surrender ourselves to sin!\"",
    "582b2d63-cbea-4413-892e-584597f93228": "\"Flicks on the head! Flicks on the head! Who wants a flick on the head? Low prices!\"",
    "498bb054-a362-497c-80e3-0f3a23d223e6": "\"From now on, these lands belong to us! Deskari will be forced to retreat, and we will press forward until we conquer all of Golarion!\"",
    "d0fd5f9d-7296-41d4-87dc-5765a1aa0369": "\"Galfrey turned everyone against you. But we are still loyal.\"",
    "0b5fd4e1-59d4-4f9a-8e4b-2c314698d739": "\"Gold dragons have always led the Convocations of Dragons. They preside over all the proceedings. I think I know who will lead the Convocation the next time we gather.\"",
    "39780378-ca06-4415-88fa-cabd7329a125": "\"Heh heh... Fleet of foot, are you? Or light of step? It's one or the other, or else you'll be stuck here with me.\"",
    "bc94b414-66bf-4b81-958c-ba424dae2e50": "\"How can I serve you, my {mf|lord|lady}? I am ready to obey your every command!\"",
    "2a88621c-3bf9-42d7-af6d-7b5f4a2dcfd5": "\"Humans are so fragile, and their lives are so short... it would be wonderful if we could close the Wound, so that they wouldn't have to depart before their time any longer.\"",
    "f09d13e8-f3c0-4589-8220-332ab1cc551a": "\"I am amazed by what you've accomplished!\"",
    "42269046-e263-4403-a824-08e1c8036721": "\"I don't know what I'm looking for, but it must be nearby...\"",
    "4d195fe1-ef15-4369-84d7-b3d20409720d": "\"I have no idea what you're thinking about right now, but I shall be very disappointed if it's not our next tryst.\"",
    "5eb96cfb-6d02-4417-8c1c-e24e66427d9c": "\"I have seen evil in a thousand guises. But sooner or later it was always defeated. That's what will happen this time, too.\"",
    "61fe534a-a635-4421-9239-97047df5c335": "\"I want to be with you for all eternity and beyond.\"",
    "d75dba4c-e3d0-4fa5-afbb-7457ca1f8c4c": "\"I've heard that after we win, each of your fighters will be given at least a dozen mortal servants! Is that true?\"",
    "9aff2db9-4331-4877-8265-5dc3adc0e7cd": "\"In all fairness, I belong on the gallows. I'm only still alive because of the mercy of that girl and the Commander...\"",
    "e325be68-dcf2-4e41-9021-c158e6648f36": "\"In times of war, the soul trade flourishes. How fortunate that there's always war somewhere on Golarion.\"",
    "872e2ad5-edce-4cf3-befd-dfff00487652": "\"It is pointless to resist the Abyss. We must embrace its power like you did, my {mf|lord|lady}.\"",
    "db0a27b8-bee8-479b-969a-496b2c24c54c": "\"It was as if I had never lived before we met. You created a new world for me.\"",
    "31dc46ec-8b19-4be1-b4a5-36cc1ae7a687": "\"It's an honor to serve you, Commander!\"",
    "3fe4c2e3-894b-4e6b-91b5-4108a6b7786f": "\"Listen to me! I know the truth! Our world is ruled by invisible pink kittens!\"",
    "064e8621-50ff-47e2-87ce-3d951bd15791": "\"Making love always puts me in a poetic mood. Please stop me before I find a pen! I am capable of atrocities where rhyming is involved, like pairing 'washed ashore' with 'four times more.'\"",
    "2724fd9c-caf6-4ca9-acd9-774b711d66ca": "\"May Heaven be with you, {mf|brother|sister}!\"",
    "2173ebc7-14cd-41f6-a909-0e1b3dcc1559": "\"My girl! Poor Lourry... I can't talk right now. I need to mourn my daughter!\"",
    "3758a299-8a03-455a-9243-63d88e7aa943": "\"My two favorite things to hear: 'more' and 'don't stop.'\"",
    "5593b22d-2ce8-470f-bf18-2d6b8ece0fa6": "\"My {mf|lord|lady}! It's hard not to tremble beneath your gaze!\"",
    "82391d21-5d01-43ef-9e7e-c7d640cc891e": "\"My {mf|lord|lady}, how are you going to fight Deskari with an army of those feeble, scrawny mortals? We'll prove to you that one demon is worth a hundred crusaders!\"",
    "7427a0e8-0577-487e-b29a-e447b4f948c5": "\"Now I see why Lord Mephistopheles is so interested in Drezen. So many opportunities here! So many souls...\"",
    "ad1e1624-f41a-4101-b566-d6c7d43e5168": "\"Now I understand why Iomedae the Lightbringer welcomed you into our ranks!\"",
    "66f90339-d5c9-46e6-9e76-61114aeec620": "\"Only now have I learned what true beauty is.\"",
    "1837544d-2dd9-4ce3-9471-3e5191d74581": "\"Our mortal lives distracted us from our duty. Now, our only concern is the Crusade. We are wholly committed to serving the Commander. This is good.\"",
    "cf12979a-8a44-4244-ae13-dfeef88382b2": "\"Pretending to be human isn't so bad. At least they don't mistake you for a demon.\"",
    "c0ce5d57-d8f0-41ca-a181-0632c4fc8f45": "\"Sarkoris is destined to be reborn in death.\"",
    "d304be52-d1e1-4916-bb97-9cc76db3163a": "\"Sealing the Wound will reduce the flow of contracts and agreements for crusaders to sign. But we're willing to pay this price to rid ourselves of the Abyss's influence.\"",
    "fc842b02-4d7f-4a88-82bd-236af011db09": "\"So heavy... Why are these bastards pushing so hard...? Time to run for the hills... When I get to the barracks, I'll snatch the stuff I hid under the floorboards and flee... Or not. It's too late... Why the hell did you throw me in here? I was still alive...\"",
    "366f8b85-555e-424b-8979-3da50f82df2d": "\"So this is the crusader fortress! How curious, all these little towers...\"",
    "113ab0b8-4c1b-44bc-b814-d5f0ee570b64": "\"So this must be what poets have spent the ages trying to describe... But it is too beautiful for words.\"",
    "a07908fc-cfea-4d24-9983-2735257ed044": "\"Subject identified: the Commander of Drezen.\"",
    "5550a002-ceb3-4767-a9fa-b6b8315bedca": "\"Such a young dragon reigns over this place, yet {mf|he|she} already possesses such wisdom... Someday, {mf|he|she} will lead all of our kind.\"",
    "e97104e5-3232-4c42-a645-ebfcf9d9be77": "\"Thank Ember — at least she believes in us.\"",
    "c85f4b9f-38d6-4707-b089-e25762a676c1": "\"The Abyssal plane has been connected to Golarion. This phenomenon is classified as a breach of universal law, and therefore needs to be rectified.\"",
    "f382de6d-7a58-45a0-a4be-895aa102ef02": "\"The Worldwound is no place for the living. Only the dead stand a chance of defeating it.\"",
    "e7af44d1-c359-4006-b395-12c76d3fdb35": "\"The aeon's will is law.\"",
    "a368753a-7208-4a99-b2dc-738828abdd59": "\"The crusaders who remain alive are deserters. They must reject life, and join the ranks of our army.\"",
    "6e47b369-bb10-4abf-ae37-5dab9b31075d": "\"The cult leaders told us there was no way back for us. Luckily it was a lie.\"",
    "0f47ad10-846d-4750-b192-5464604d3be1": "\"The individuals, hereinafter referred to as \"mortals\", perform actions based on emotion. The correlation to high mortality rates is clear. With proper training, mortality rates in Drezen will go down by fifteen percent.\"",
    "e9bb0ac0-c0e7-40c1-b0c9-9eb340f9b365": "\"The living did not expect the demons to attack. They were caught unprepared. We are ever vigilant.\"",
    "95d3d238-01ff-40fb-a911-2a962c981ce1": "\"The pig-faced demons will do for kebabs... and these clawed ones should go well with beer if we boil 'em like crawfish!\"",
    "a594ec6f-39c3-42ea-b722-b72b170375c3": "\"There are some things that cannot be bought, stolen, or forged. What we have just experienced is one of those things.\"",
    "ca0aa38a-9e66-40c1-9159-95c56c5dd408": "\"There is blood on my hands — the blood of many mortals who once served demon lords. Now they are my brothers and sisters in death.\"",
    "ba8faf5d-5bd8-46bc-975d-e27278980ef6": "\"There is so much evil and suffering... How marvelous! It feels as if I never left Hell.\"",
    "4698da58-ac5d-4c1a-aca2-b81f5a46a1ef": "\"They preached such nonsense! But now I see the truth... Yes, I know now that the only true path is one of pain and bloodshed!\"",
    "dd4724a0-ce28-4e0f-ac35-51f5badbd798": "\"They say some artist painted the Commander's portrait — and guess what? It bled beer!\"",
    "05131a25-314a-4471-8546-a4fa70204d1b": "\"This city is dead. Now it seeks vengeance for its demise.\"",
    "2ae9830a-ce21-4551-8ac7-53ecc4c5a956": "\"This is no longer Galfrey's Crusade. Nor does it belong to Iomedae. Now it is yours, and yours alone.\"",
    "3927b67f-f906-4bc1-92f2-00ea62619308": "\"This place is not like Axis. But I will defend it nonetheless.\"",
    "c48223f8-01ab-409b-a415-3493990e33ee": "\"This place is truly starting to resemble Cheliax. But it's still a long way from Hell!\"",
    "9ae11fff-a3c9-48b7-9dc2-e254ff84bc8e": "\"We were in the Abyss, but we came when we heard your call. Lead us to battle, so we can satisfy our desire for blood!\"",
    "1ced8418-8e23-4811-884b-6454a792ba29": "\"We'll drive away Deskari and Baphomet! These mortals belong to us now! We won't let anyone else near our property!\"",
    "7dd27875-bfe5-424c-a1df-22734fc1b73e": "\"What deity will accept former cultists? Are our souls cursed forever?\"",
    "3996e670-2d8c-4ab7-99a7-d658ef929724": "\"What this fortress needs is a giant statue of Asmodeus.\"",
    "9a619897-38a2-44f5-8ea8-53cf9fc5925f": "\"While the screams of fallen demons and dying soldiers are pleasant enough, nothing compares to the screams of tortured souls!\"",
    "243e4c9a-03c3-4b37-aaae-f9735a40f87c": "\"Will I be throwing away my life needlessly if I fight in the Wound?\"",
    "e98f4360-1add-4ffc-b62b-2e3c9639821e": "\"Worshiping demons — we were such idiots!\"",
    "fa997e8b-ddc5-4582-addd-41bf9ac53e8f": "\"You are very special.\"",
    "c4ac3b01-2747-49ab-91c8-2fabe5697a0a": "\"You can get attached to these warmbloods so easily! It's only been a few days, and I already feel like I want to protect them at all costs!\"",
    "2157fc38-31db-4c97-a4ce-f09df35d2c53": "\"You taught me the ways of love... And I crave yet another lesson.\"",
    "5e28f051-a8cd-4ffc-a3db-add83b5512c4": "\"You want the brigade's treasury? Over my dead body, you miserable fiends! Set me on fire and chop me up all you want! You won't get so much as a coin from Longern the warden! It's all hidden down below, see? Is that all you can do, you pathetic whoresons?\"",
    "a0845d2f-ff0c-4cd1-afc3-08727739335c": "\"db2 = dt3 − a2(w)d\"",
    "04e2b016-04d3-4f60-85f7-9169d0945868": "Body of Staunton Vhane, traitor of the crusades.",
    "0e127c5e-76e0-4261-83c2-1996bac19104": "The closet is shut, and cannot be opened. The doors refuse to budge.",
    "8f15c64a-8447-416c-b5a1-2f5ead669f73": "The names of great crusaders and their closest companions are commemorated on this wall.",
    "90fb0859-656e-4426-9b30-bce636522240": "The ritual figurine is hopelessly ruined.",
    "96e169d6-3e68-40ad-b264-5f938f2fe42b": "This is a completely ordinary closet. It contains no magic whatsoever.",
    "f593740d-9f04-418b-b4c4-71b2516534d1": "You cannot rest now."
}