{
    "526861c7-f84f-4f18-acd0-79420a485c7f": "\"아아! 아프다! 죽여! 죽여! 찢어져!\"",
    "f987339e-59c7-4909-a099-d5a6cea8baaf": "\"내 영혼이 썩어가고 있어요! 벌레와 벌레로 가득 차 있어요!\"",
    "8d724756-cfbb-4a7d-a930-f1ee0791c701": "\"낯선 자! 이방인을 죽여라! 우리와 함께 {mf|그|그녀}를 괴롭히자!\"",
    "db9f38da-56a1-4255-8e96-5be10e42ff40": "\"왜? 왜 나한테 이런 일이 일어나지?\"",
    "6c56ff54-07e5-4909-8c78-666f012b7b10": "손잡이가 철로 묶여 있고 날카로운 가시가 달린 장식되지 않은 마법 지팡이입니다. 이러한 디자인은 전장에서 자주 마주치는 마법사들 사이에서 인기가 높습니다.",
    "27fc3488-63d3-41fe-a6b3-4797b02f24bc": "피 묻은 편지",
    "1c166cbe-cb81-4b4c-bd5b-bac8548d30be": "자카리우스의 부러진 지팡이",
    "ec11b55d-2c12-4bd2-b1ec-896bc8652256": "스크록시아의 투구",
    "58cee668-75ab-4a23-91ce-fecdfcbc59f9": "장식으로 보아 이 거대한 기사의 투구는 한때 지옥기사의 것이었음을 알 수 있습니다. 뒷판의 아래쪽 가장자리에는 강력한 타격으로 인해 움푹 패인 자국이 있습니다.",
    "d642d7dd-c952-4c8a-b230-c97b1e284767": "향수 손수건",
    "c847037f-7756-4f27-882f-06ced3799de5": "구리 그릇은 비어 있지만 측면을 따라 향기로운 기름 막이 있습니다. 그릇의 겉면은 아이오메데를 찬양하는 조각으로 덮여 있습니다.",
    "23f126c3-5dbe-4748-b999-b26b501723d6": "지팡이가 망가졌어요. 그 안에 마법이 있었다면 물처럼 갈라진 틈을 통해 모래로 빠져나갔을 겁니다. 이제 마법사들은 거의 관심을 두지 않고 수집가들만 찾습니다.",
    "456d6892-b2a7-4ff7-ae0a-ae7bb5aacd6f": "종이 한 면에는 편지가 적혀 있고, 다른 한 면에는 급하게 그린 던전 지도가 한 곳에 표시되어 있습니다.\n\"우리를 도와줄 수 있는 사람에게는\n제 이름은 하켈이고, 불쾌한 웨이프 갱단의 우두머리입니다. 최근에 케나브레스의 에스트로드의 탑을 습격했는데, 노르고르버의 축복으로 꽤 많은 것을 가져왔습니다. 우리는 평판이 좋지 않은 믿을 만한 곳에 숨어 있었어요. 법은 절대 갈 생각도 하지 않을 곳이었죠. 성공을 자축하고 있을 때 퀵릭이 나타나 친구 두 명을 목 졸라 죽였어요. 퀵릭은 이미 죽은 지 4시간 정도 지났기 때문에 상황이 좋지 않다는 것을 알았습니다. 노인은 술에 취해 있었고 가파른 산길에서 심장이 멈춘 상태였습니다. 겁에 질린 우리는 퀵릭을 토막 내버렸습니다. 하지만 몇 시간 후 노인은 다시 우리를 찾아왔고, 아까 죽인 두 마리도 함께 데려왔습니다. 그때부터 진짜 악몽이 시작되었고, 정신이 감당할 수 없을 정도로 끔찍한 일이 벌어졌습니다. 시체들이 되살아나서 고통과 분노로 울부짖으며 비명을 지르며 살인을 저질렀습니다. 그들이 죽이는 방식은...\n지금도 우리는 동굴에 앉아 아이오메데 사제들이 성스러운 기름으로 불을 피워 벽을 지키고 있습니다. 그것이 우리가 한때 친구라고 불렀던 걸어 다니는 시체 무리로부터 우리를 분리하는 유일한 것입니다. 노고르버를 찬양하세, 에스트로드의 탑에서 기름 그릇을 가져왔네. 더위 때문에 빨리 죽지 않으면 하루도 못 버틸 거야.\n불쾌한 웨이프들은 이제 끝났나 보군. 그래서 제안을 하지 드라이 리버 협곡에 도착해서 우릴 꺼내주면 모든 전리품을 돌려주고, 숨은 곳을 알려주고, 주머니를 비우고, 모든 걸 자백하고 교수대만 빼고 어떤 처벌도 달게 받겠습니다. 원한다면 십자군에 입대할 수도 있습니다. 여기서 친구들과 영원히 고통받느니 차라리 데몬의 입에서 죽는 게 낫겠어.\n나는 내 동지들을 잘 알고 있고, 당신을 위해 이 편지를 심은 사람은 오래전에 남쪽으로 도망쳤을 것입니다. 간청하건대, 여기 불쾌한 웨이프들이 최후의 항전을 벌이고 있는 정확한 위치를 알려주겠네.\n한 방울의 자비라도 있다면 우리 영혼을 구해 주십시오.\n하켈, 정직한 도둑이자 고약한 고아들의 추장으로 선택받은 자\"",
    "e5b72c14-18eb-43a3-876d-e35b1cd8900e": "이 얇은 손수건은 폭풍 전의 공기처럼 달콤하면서도 묘한 날카로움이 느껴지는 특이한 냄새가 납니다. 향수나 향기로운 물질에 담근 것 같습니다.",
    "16f57880-a70f-45ef-8a89-1f6e8cd16397": "라엘라스의 함선",
    "b9f850e5-ff51-4a6d-bf97-15a9c373289c": "재커리우스의 지팡이"
}