{
    "526861c7-f84f-4f18-acd0-79420a485c7f": "\"Aaah! It hurts! Kill! Kill! Tear!\"",
    "f987339e-59c7-4909-a099-d5a6cea8baaf": "\"My soul is rotting! It's riddled with worms and bugs!\"",
    "8d724756-cfbb-4a7d-a930-f1ee0791c701": "\"Stranger! Kill the stranger! Let {mf|him|her} suffer with us!\"",
    "db9f38da-56a1-4255-8e96-5be10e42ff40": "\"Why? Why is this happening to me?\"",
    "6c56ff54-07e5-4909-8c78-666f012b7b10": "An unadorned magic wand, its handle iron-bound and furnished with a sharp thorn. Such designs are popular among mages who often find themselves on the battlefield.",
    "27fc3488-63d3-41fe-a6b3-4797b02f24bc": "Bloodstained Letter",
    "1c166cbe-cb81-4b4c-bd5b-bac8548d30be": "Broken Wand of Zacharius",
    "ec11b55d-2c12-4bd2-b1ec-896bc8652256": "Helmet of Scroccia",
    "58cee668-75ab-4a23-91ce-fecdfcbc59f9": "Judging by its adornments, this massive knight's helmet once belonged to a Hellknight. There's a dent from a powerful blow on the bottom edge of the rear plate.",
    "d642d7dd-c952-4c8a-b230-c97b1e284767": "Perfumed Handkerchief",
    "c847037f-7756-4f27-882f-06ced3799de5": "The copper vessel is empty, but there's a film of scented oil along the sides. The outside of the vessel is covered with engravings praising Iomedae.",
    "23f126c3-5dbe-4748-b999-b26b501723d6": "The wand is ruined. If ever there was magic within it, it escaped through its cracks like water into sand. It's of little interest to mages now, only collectors.",
    "456d6892-b2a7-4ff7-ae0a-ae7bb5aacd6f": "There's a letter on one side of the paper, and on the other, a hastily drawn map of the dungeons, with a mark in one spot.\n\"To anyone who can help us —\nMy name is Harkel, and I'm chief of the Nasty Waifs gang. Recently we raided the Tower of Estrod in Kenabres, and with Norgorber's blessing we took quite a haul. We hid in a reliable place with bad reputation, somewhere the law would never think of going. We were celebrating our success when Quickrick appeared and choked two of our friends to death. We knew things were bad, because Quickrick had already been dead for about four hours. The old man was a drunk, and his heart had failed on the steep mountain roads. Terrified, we chopped Quickrick into pieces. But a few hours later he came for us again, and he brought with him the two he killed earlier. That's when the real nightmare began, something so bad the mind can't take it. Corpses came back to life, howling, screaming in pain and rage, and killing. The way they killed...\nEven now we're sitting in a cave, keeping a wall of fire burning with oil sanctified by the priests of Iomedae. It's the only thing separating us from the mob of walking corpses we once called friends. Praise Norgorber, we took an oil vessel with us from the Tower of Estrod. It won't last another day, if the heat doesn't kill us quicker.\nLooks like the Nasty Waifs are done. So, here's our offer. If you can get to Dry River Canyon and get us out of here, we'll honestly return all the loot, show you all our hiding spots, empty our pockets, confess to everything, and accept any punishment except for the gallows. If you want, we'll even sign up to be crusaders. We'd rather die in the mouth of a demon than suffer here forever with our friends.\nI know my comrades well, and the man who planted this letter for you will have long ago escaped to the south. I beg you — here's the exact location of the place where the Nasty Waifs are making their final stand.\nIf you have a drop of mercy in you, save our souls.\nHarkel, honest thief and chosen chief of the Nasty Waifs\"",
    "e5b72c14-18eb-43a3-876d-e35b1cd8900e": "This thin handkerchief has an unusual odor — sweet with an odd hint of sharpness, like the air before a storm. It seems to have been dipped in perfume, or some aromatic substance.",
    "16f57880-a70f-45ef-8a89-1f6e8cd16397": "Vessel of Raellas",
    "b9f850e5-ff51-4a6d-bf97-15a9c373289c": "Wand of Zacharius"
}