{
    "02fd0b0b-1472-46e2-a4c3-d0fbc1038913": "\"Demons are so silly. They always break their toys when they're done playing with them.\"",
    "da9d600d-783d-4560-98c1-da56bf3149c8": "\"How could a demon destroy the gift of our goddess so easily? Are we not worthy of her blessing anymore?\"",
    "8bb51f50-65f4-4813-b7fc-9bf8f101d228": "\"I can hear the sounds of battle from above... Out of the pan and into the fire!\"",
    "1cf20c55-ed4f-4d1d-a923-121e86c02c30": "\"So many valuable items damaged and broken... All the things those demons destroyed might easily have been worth a fortune.\"",
    "43056eac-7dd8-45ea-b41e-29931cc79750": "\"That's one big stone, no doubt about it. The city's greatest sight... before it was tossed here upside down, that is.\"",
    "18b23966-5601-4d85-b628-3a271c63aece": "\"They must be scared to death of this goddess. That's why they paint over her images. They don't want to see her anymore.\"",
    "b17365da-d71b-4323-ac8f-a798c2f8596f": "\"This Wardstone is a huge one for sure! Good thing it landed here and not on my mansion.\"",
    "f3bda687-909b-49a9-b450-98cfaedc28c9": "\"We will punish those who did this to you, my goddess. I promise we will!\"",
    "9643c182-f1a1-4924-b8a5-32d8e71891c3": "\"What if some of these relics belonged to my ancestors back in the day? I guess we'll never know.\"",
    "7c8594d4-c2b7-422c-beda-8946ef2981fb": "\"What's the point in defacing the altars? I can understand plundering them, but getting your hands dirty just for that, really?\"",
    "2ef2fcf5-ad4e-46fe-98b2-e08ace4becdb": "A heavy blunt object was clearly used to try to break down the door. The lock is broken, and the door cannot be opened.",
    "59b4fa92-2b80-4f89-82ca-5c711826edf4": "Sealed with magic",
    "38aa300b-2dde-4587-b8b7-92b6085ed17f": "The divine power of Heaven seems to radiate from the painting. That might be the reason why it remained hidden from the demons' eyes and avoided desecration.",
    "91e20f74-a0fe-44db-807f-20bb4a6f15f0": "The door is locked by some unusual or magical means — there is no lock to be seen.",
    "866f72f5-447e-4756-b744-e41380bc3cde": "The door won't budge. Looks like it's locked from the other side.",
    "28eab1de-96f1-47e5-9d25-9701a77d777c": "This ancient font once sanctified water for church rituals, but demons have befouled it by filling the basin with human intestines. Its holy power might return should someone cleanse this place.",
    "d966f394-e83b-4f05-beaa-5fbe0d3eb4b8": "This bas-relief depicts the feats of strength performed by Iomedae on her path to divine ascension. Even desecrated, it still radiates the holy aura of Heaven.",
    "ac9fe248-4e53-4d57-b525-0bf029a293ee": "Trap triggered!"
}