{
    "316e2e8c-5eab-4794-9e1c-a2ffbd66de73": "\"Forgive me for not congratulating you on your victory as I ought to, Champion. My brothers and sisters in arms need help.\"",
    "ef6749a5-85de-4dc5-bc29-1666ac101ce2": "\"Get back! Back! Don't touch the great Baphomet's altar with your filthy mortal fingers!\"",
    "253450dd-c31f-42dc-bda6-feb1667fdf72": "\"I'll come to Drezen as soon as I can and we can talk then.\"",
    "9e4fb220-5907-43f5-824d-90e1477470cd": "\"The layman and the wiseman perceive different things in the same symbols. Seek out precious knowledge where others blindly pass it by. Three change places with four. Turn the star to nothing, and behold a star in the darkness — but a different one.\"",
    "7114c0a5-f275-491c-8652-b5c784ff9a04": "\"There is no body, no weight, no scent, no sound. Five transparent fingers squeeze the tree. A group of six came before, grasping at its treasure. Only half of them left the place alive.\"",
    "3f930472-55de-4b3a-a8c2-c4c7274c9492": "Bloodstained Coded Note",
    "c5365806-b337-4bd6-bd5b-34b7888f737e": "Bone Key",
    "f66d5f99-3bac-4298-8231-7212d6a50fa3": "Cage Key",
    "58142d80-2f7d-4111-8536-edcdc2afcced": "Chipped Key from the Ivory Sanctum",
    "9552a244-46fc-4b0a-bdeb-1695ca89813a": "Coded Note",
    "fcfe74d8-8a1c-4bfe-a803-b68b011473f5": "Crumpled, blood-soaked sheet of paper, on which it is just possible to make out the words: \"...chamber, ...Lord.\" Below there were four symbols, but only the first two can still be seen: a six-pointed star and a triangle.",
    "a91b9749-4bd7-4e25-9a71-38d53cafcca1": "Crumpled, soiled sheet of paper that has lain in the pocket of some forgetful cultist for a long time. Several shapes are drawn on the page: a triangle, an upside-down five-pointed star, squares, and circles.",
    "0fd688a4-f089-4a98-8b2f-e8486239352c": "Cryptic Note",
    "a1f0c84f-890b-4747-8ecc-8374b17489ad": "Despite being riddled with cracks and rust deposits, this key's durability means it is still functional.",
    "773da5b4-f642-4750-bd53-bbef6d703de4": "Mysterious Note",
    "8e13469e-aeb3-45d2-b39e-f2a0cbb0b18c": "Small Key",
    "f738185c-1f1a-4602-8b61-4179ffeeda60": "The key is covered with scratches and what seems to be teeth marks.",
    "521a5bc3-9162-460b-a441-6c5be9f9f6bc": "The key to the place known as the \"castle in the clouds,\" also called the Ivory Sanctum, which you obtained from the chief of the Wintersun clan. The skull creates the unsettling impression, if you glance at it out of the corner of your eye, that something is moving in the depths of its empty eye sockets.",
    "b849c074-c8d0-41cc-b83c-f41216a69432": "The remains of the minotaur have been carefully dismembered and carved with profane runes — similar to a ritual sacrifice.",
    "b8dbe962-87f0-4f9e-a443-9c5c0b44212f": "This small polished key looks almost new. It hasn't seen much use.",
    "7b041134-5715-4767-9535-1f4a3f00caa6": "This trophy shield once belonged to an unknown paladin of Iomedae. It has several holes and is partially covered in rust, but it still radiates the holy aura of its previous owner."
}