{
    "a07e9a1b-b228-40e4-874b-b88e3b266210": "\"And once again these creatures came to a place I called home...\"",
    "7ed149c8-66bf-4e91-b6ed-88bf2b0c978f": "\"Champion, is that you? You're here to watch me depart in triumph? I thank you for this honor!\"",
    "6d2ad799-6e8d-4eb1-82a9-3071d7f14750": "\"Everyone is so strange here... No one wants anything from me. It's great!\"",
    "dff4acf2-f675-4fc7-ad36-2bc3e9575a0a": "\"Horrible! This is not a palace, these are some filthy caves! Staying here is so disgusting! I want to go back to Daddy Dyunk's house!\"",
    "0c94f047-b690-4acf-be95-e908ea54c201": "\"I want to go home! I don't want to be in a place where everyone is always waving sharp things around!\"",
    "98c65825-15af-485e-a617-94e048cb1b3a": "\"I'd rather die than go back to the demons' captivity. May Iomedae protect you, {name}, in this evil place!\"",
    "716cbf1f-dc08-4aef-bc4c-3bebdff79d98": "\"I'm so scared. Why do you need all those weapons? You won't hurt us, will you?\"",
    "d5e0ccca-2ebf-4cc5-9ede-62dc40aa6b6e": "\"I've gone to clear my head and think about things. I'll try not to kill anyone.\nLann\"",
    "2f6b3932-5122-455d-994f-f05b3633fcfd": "\"It looked like we were doomed to death! But you saved us! Glory to the crusaders!\"",
    "252e63e4-5e56-41a5-bed2-0a3cf28a470e": "\"It's so uncomfortable here! So damp and nasty! When will we be able to take a bath?\"",
    "18a41903-9b4a-4b94-9540-7a81eaaed384": "\"Leave me, please... I don't want to fight...\"",
    "ec956f48-b137-4dea-8480-4945370a9335": "\"Let some demon take me as their servant!\"",
    "8d0bfe74-3da4-496b-84bd-ad5bab305f47": "\"Please, don't hurt me... I'll serve you...\"",
    "94d44d2f-8094-4121-8e76-efcdf81cba14": "\"Thank the gods, we're saved! I can't wait to go back to Golarion!\"",
    "d6afc04b-4cb2-4f30-92ba-07979ddfb22e": "\"That was... a glorious battle... It's a blessing to die... like this!\"",
    "7e83a030-db54-423e-a3db-50a74bd76959": "\"There's no decent food, not even a soft bed here! Life is so brutal! What did we do to deserve such a monstrous ordeal?\"",
    "3a715d6c-8693-4f74-a37f-829a62120f1c": "\"We fulfilled... the orders of Our Lady in Shadow... until the end. She will avenge us.\"",
    "762deb11-326f-4117-ab49-d5a48f44c57a": "\"We were literally dying in there, but then you came like an angel of radiant Iomedae and delivered us from slavery. We'll name our {mf|son|daughter} after you, I swear!\"",
    "634df74b-6bc1-4684-a59c-bc44c23b92f1": "\"Why did they take us? This place is scary and cold and damp. I cry every night.\"",
    "3fa2157a-5b69-44bb-88f2-b450cb2b2a24": "\"You promised you'd bring us home! And then you just left! Why would you do this to us?\"",
    "6e84f259-d255-4492-88dc-6b212ae75112": "\"You promised you'd save us... that you'd lead us away. We'd been waiting... so very long...\"",
    "3fa6788d-0e82-4dae-a908-7c8e920408a4": "\"You've managed to slay Gelderfang himself! That was spectacular! And then you saved us! Glory to you! Golarion is the best!\"",
    "1f812d8a-6575-4ccb-8f11-2f710c1f4dcd": "A flat piece of clouded crystal with traces of purple dust on it.",
    "31fbdf6c-bc7d-46b1-81e3-bb346468b5eb": "A humble but exquisite gold ring — a symbol of the eternal union of two hearts.",
    "cd684f5d-5df0-4cd5-be78-e97546afe829": "Deep grooves seemingly left by a giant hand, furiously scratching at the stone.",
    "2f79e348-961b-4b46-8f85-9b7932c363f6": "Key to the Nexus Portals",
    "88059ea0-4b9d-4306-abd0-0bc95c5e78ca": "Lann's Beads",
    "89c53a2d-149c-4f18-a6e2-b7245bc75578": "Lann's Note",
    "d8eb6ef1-e7c6-4a39-b3bc-4e8de3625ac4": "Neatly crafted beads made from polished cave stones.",
    "9c556227-cd60-42aa-bbf2-e7e724123b7d": "The Storyteller's compass buzzes, periodically emitting a grinding screech and shaking so hard you can barely hold it. The crystals are very near.",
    "d5ff320c-a446-4232-b445-5f5d439bf878": "The Storyteller's compass emits a low rumble and quivers like an impatient hound that has caught the scent of prey.",
    "7b4e651c-c9da-4828-8a2a-68e69749e3bf": "The Storyteller's compass starts to vibrate. The crystals should be somewhere nearby.",
    "281dcddd-7d87-463c-93f4-a57f40bccab8": "The entrance to the tunnel, cleverly disguised and indistinguishable from real walls.",
    "4b1af238-7c1c-4e40-8c32-967f8205fe22": "This item grants the wearer a +2 morale bonus on concentration checks, initiative rolls, as well as Will saving throws whenever Lann is an active party member. Can only be equipped by the player character.",
    "58521b8c-de88-421c-8d21-c00fc7a2b87a": "Wedding Ring",
    "41cca44c-f492-4d50-8948-b5ce691bc1f1": "Whenever the wearer of this ring is hit by an enemy, the wearer of the second ring gains bane against this enemy for 1 round."
}