{
    "dc8f46be-1496-4970-8fd5-f4e2cf2d9538": "\"He's coming... He is close...\"",
    "1ea61314-481f-42ef-a1eb-b53ae1fadc3d": "\"I just want this whole nightmare to end...\"",
    "0284a36d-b18d-4458-b2d1-13fa0512c2ad": "\"I miss our waterfall, the roar of the water, the spray of mist in the air... But I am also glad we did not abandon the temple. We did not leave it to be desecrated by demons.\"",
    "f9ed6d69-abd2-4f12-89e7-81ae980cc49b": "\"I thank the gods every day that Eliandra and Katair are with us. The temple wouldn't have survived without them.\"",
    "dca007cb-7067-40de-834c-c1f1e14d1236": "\"I've never liked crowds and cities. I could spend another hundred years in this temple!\"",
    "a9c08c8a-1d70-4fa0-9eed-11c13f397d0f": "\"It's good that we can now watch the stars without distraction. The temple used to conduct funeral ceremonies, and they were always very tiresome.\"",
    "62153e90-0330-4885-ba0e-960e6753ae8c": "\"This suspense is terrible. What will they do to us?!\"",
    "c4a07db0-3b92-460a-8107-3f9135099a0e": "The books and scrolls on these shelves contain information about a research project known as \"The Northern Lights.\"",
    "954eb99e-d16f-4281-a03c-c92e78b1c6ad": "The scientific research of Pulura's stargazers can be found on these shelves. The books and scrolls contain meticulously detailed observations about the movements of the celestial bodies.",
    "0343c06f-d81b-4da1-b279-360d30bd360d": "The scientific research of Pulura's stargazers can be found on these shelves. The books and scrolls contain meticulously detailed observations about the movements of the celestial bodies. The copies of stargazers' findings have already been sent to Drezen.",
    "8e1e0e04-5a21-44d2-8b03-28dff28d3007": "The victim's eyes are closed. His breathing is ragged, and incoherent moans escape his lips.",
    "8ee014ce-9cbe-4dc8-99d6-84510a2f908b": "There is nothing left of value on these bookshelves. Mutasafen managed to escape with the research he stole from Pulura's stargazers."
}