{
    "e32fc868-7367-4243-b847-015697b4ba96": "Abadar's Blessing",
    "5487e71e-35fe-4cda-bca6-6a66cbdeab07": "Abadar's blessing gives you the following benefits. You may make one extra attack with your main weapon and you get benefits as if you constantly were under the effect of the haste spell. Your weapon is considered magic and good-aligned for the purpose of overcoming damage reduction. Your crossbow's critical threat range is doubled, and all your critical hits against evil-aligned enemies are automatically confirmed.",
    "82451b5f-fdbe-492a-9006-6ab99539caba": "Asmodeus Curse",
    "6e52bf1a-ab1e-4889-a82f-b42e47013458": "Calistria's Blessing",
    "348a605b-1730-49a6-ae5e-9e130f310ec6": "Calistria's blessing gives you the following benefits. You may make one extra attack with your main weapon and you get benefits as if you constantly were under the effect of the haste spell. Your melee attacks deal an additional 2d6 points of piercing damage and poison the enemy with wasp venom unless they make a successful Fortitude saving throw. In addition, you treat invisible creatures as if they had partial concealment for your ranged attacks.",
    "6282328b-2714-40ed-8787-f82eb16d265c": "Cayden's Blessing",
    "253d35b1-23e9-4c55-8af7-6174b5f085d3": "Cayden's blessing gives you the following benefits. You get a +4 morale bonus on attack rolls, saving throws, and skill checks, 20 temporary hit points, and you are not affected by the frightened and shaken conditions.",
    "dfff3eba-dd1b-452d-8514-4d581429aa19": "Desna's Curse",
    "f0147a4b-20a9-48ab-a6ae-9887f72d57b5": "Desna's curse gives you the following negative effects. You take 1d6 points of Constitution damage, and you are always afflicted with the shaken and fatigued conditions.",
    "9f3bf3ef-5b9b-4550-8270-6e7d74ea3803": "Erastil's Blessing",
    "8982a48b-e55f-46a7-8d68-379d46e6cca8": "Erastil's Curse",
    "b6feba6e-e623-4b63-89b0-3ae9fb285535": "Erastil's curse gives you the following negative effects. You take 1d6 points of Dexterity damage, and you are always afflicted with the shaken and fatigued conditions. Your ranged attacks have a 50% miss chance.",
    "e55d8a3b-2192-4e0d-97c0-ced0ac8e5ae0": "Godclaw's Blessing",
    "911c85a6-dde3-4d40-9d47-920db6ba2bfb": "Gorum's Blessing",
    "ce92e115-a067-4db2-9fdf-064bebd3fc98": "Gorum's blessing gives you the following benefits. You get 20 temporary hit points and a +6 luck bonus on all your attack and damage rolls. You may make one extra attack with your main weapon and you are moving as if you constantly were under the effect of the haste spell. You also go into a holy rage, your size category increases by 1, you get a +4 size bonus to Strength and Constitution ability scores, a +2 natural armor enhancement bonus to Armor Class, gain DR 10/law, you are not affected by the frightened and shaken conditions, and gain ferocity, but you take a -2 penalty to Dexterity and Armor Class.\nWhile in this condition, you are unable to cast spells or use the Stealth skill.",
    "dc15f509-7beb-475e-b2f1-8ca6819b64cf": "Gozreh's Blessing",
    "3084a5c7-9443-4591-a766-4a1326718698": "Gozreh's blessing gives you the following benefits. Enemies that strike you with a melee attack take 3d12 points of cold damage on each successful hit. All ranged attacks against you have a 50% miss chance.",
    "199f3a51-a784-4a76-a807-ae34949ca5cf": "Green Faith's Blessing",
    "0225d25b-2dde-47ab-92dd-a17249b12432": "Gyronna's Curse",
    "29eff8ec-53a9-4f9c-aa0f-504da4a386dd": "Gyronna's curse gives you the following negative effects. You take a –2 penalty to all your attack and damage rolls, saving throws, skill checks, and ability checks. You also become blinded.",
    "a9829ca1-d344-4ccf-812c-6822b5dc35a0": "Iomedae's Blessing",
    "0b4cc7b5-abcf-4148-bd85-b6fd0751d295": "Iomedae's blessing gives you the following benefits. Your longsword's critical threat range is doubled. You may make one extra attack with your main weapon, and you get bonuses as if you constantly were under the effect of the haste spell. You gain 20 temporary hit points, a +6 luck bonus on all your attack and damage rolls, a +4 bonus on saving throws against poison, DR 10/evil, resistance 10 to electricity and fire, and are also immune to acid and cold. Your weapon is considered good-aligned for the purpose of overcoming damage reduction.",
    "87b9e5f6-980b-47f6-b608-7b91fd64da87": "Pharasma's Blessing",
    "72cbcb5a-ee26-4f59-813d-f2f6339f6dd6": "Pharasma's Curse",
    "1073964d-5fc6-45e4-bf10-be468f087fb8": "Pharasma's blessing gives you the following benefits. You get a +4 morale bonus on your attack rolls, saving throws, and skill checks, 20 temporary hit points, and you are not affected by the frightened and shaken conditions. In addition, you gain immunity to spells and effects based on fear and the frightened and shaken conditions and a +4 morale bonus on your saving throws against death spells and magic effects.",
    "4ee8a2b1-3ea9-4c8e-b316-e128a5513d8d": "Pharasma's curse gives you the following negative effects. You take 1d6 Wisdom damage, and you are always afflicted with the shaken and fatigued conditions.",
    "024d09eb-049a-421e-98df-d9759335c84d": "Sarenrae's Blessing",
    "2cbeb810-2fa8-4180-9ca5-0325725b4f0f": "Sarenrae's blessing gives you the following benefits. You get a +1 morale bonus on your attack rolls, saving throws, and skill checks, 20 temporary hit points, and you are not affected by the frightened and shaken conditions. Your attacks deal an additional 10d6 points of fire damage, and any damage of that energy type you deal can no longer be prevented or reduced by energy resistances or energy immunities.",
    "87da9bfe-d38a-420a-9026-5805e90d6c81": "Shelyn's Curse",
    "9dc708b2-4b9a-4f73-b06d-243d56f69f9f": "Shelyn's curse gives you the following negative effects. You take a –2 penalty on all your attack and damage rolls, saving throws, skill checks, and you are always afflicted with the shaken and fatigued conditions.",
    "80461d2c-0105-4853-ae04-70c2e23ab565": "The Godclaw's blessing gives you the following benefits. You get all the bonuses as if you were constantly under the effect of the haste spell. When making a full attack, you can make one additional attack with your main weapon without any penalties. You get 20 temporary hit points, a +6 luck bonus on all attack and damage rolls, and DR 10/-. Your weapon is considered law-aligned for the purpose of overcoming damage reduction.",
    "078a4851-7f46-487f-a8ad-ba322669a297": "The Stag God's blessing gives you the following benefits. Your sneak {g|Encyclopedia:Attack}attacks{/g} deal an additional {g|Encyclopedia:Dice}5d6{/g} {g|Encyclopedia:Damage}damage{/g}. The {g|Encyclopedia:Size}size{/g} of your bow is increased by one category. Your bow's critical threat range is doubled. You get a +3 competence {g|Encyclopedia:Bonus}bonus{/g} on all Perception skill {g|Encyclopedia:Check}checks{/g}. You may make one extra attack with your main weapon as if you constantly were under the effect of the haste spell. You gain 20 temporary {g|Encyclopedia:HP}hit points{/g} and a +6 luck {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack and damage rolls{/g}.",
    "7d28a562-9aeb-42da-88c5-2054be21fad4": "The blessing of the Green Faith gives you the following benefits. You gain fast healing 10 and DR 5/-.",
    "eca40fa9-f9f3-4ec1-adc6-36f86d8bfa51": "The curse of Asmodeus gives you the following negative effects. You move and attack at a drastically slowed rate as if you constantly were under the effect of the slow spell. You are also considered fatigued.",
    "d44463c7-ac59-477f-9e2c-730ed2a36fd4": "Torag's Blessing",
    "3ebf9bc6-7469-4d65-892f-80986492e54d": "Torag's blessing gives you benefits as if you constantly were under the effect of the stoneskin spell, as if it was cast by a 15th level caster."
}