{
    "dd3233cd-cb74-4862-a433-298a33c0d939": "\"감히 짐승의 주님의 성소에 발을 들여 놓지 마십시오! 충실한 자 - {mf|그|그녀}를 찢어라!\"",
    "f2c7dc45-4277-40c3-a1af-a0d6f53f4047": "\"그는 저주받은 수수께끼를 사방에 흩뿌렸어. 우리 같은 도둑들을 위한 미끼. 우리는 쥐굴에서 나온 직후에 하나를 발견했습니다. 우리는 바보였습니다...\"",
    "b8d9f60c-66d5-4e6b-97b7-fe4d90e3c1d4": "\"바포메트의 축복을 받고 싶다면, 미노타우로스의 군주의 업적을 기리는 이 의식을 수행하세요. 먼저 황소의 속이 빈 두개골과 의식 전에 마실 제물 음료를 준비하세요. 가장 좋은 선택은 고통스럽게 죽은 존재의 경정맥에서 나온 신선한 피를 컵에 채우고이 꿀을 즉시 섭취하는 것입니다. 상아 미궁에서 마찬가지로 자신의 때가 오기를 기다렸던 바포메트를 기리기 위해 방해받지 않는 장소에 도착한 후에는 사색의 사슬에 묶인 채 가만히 앉아 있습니다. 바포메트가 아스모데우스가 수감되어 있던 동안 아스모데우스에게 내렸던 불경스러운 저주의 횟수와 일치하도록 5분 동안 움직이지 마세요. 그런 다음 얼굴을 해골에 가까이 대고 아주 작은 세부 사항에 집중하여 자유의 길을 찾은 바포메트의 모범을 따라 자신에게 떠오른 깨달음과 관찰을 해골에 속삭여 보세요. 설명대로 정확하게 의식을 수행하여 바포메트의 이름으로 자신을 증명하면 데몬 로드의 은총을 받아 미로가 당신을 오도하지 않고 혼란과 광기에 맞서 정신이 강해질 것입니다\"",
    "7d9287ec-7e89-4637-bd11-7d98ad0b106a": "\"비밀 터널의 입구는 이 돌 뒤에 숨겨져 있습니다. 돌을 옆으로 밀어주세요.\"",
    "f7cdc9ad-c909-4255-a1d7-6664e82e926a": "\"이쪽입니다. 이 길이 당신의 자유로 이어집니다.\"",
    "1780dbc4-5684-4d21-bfba-ea5bae08da4c": "\"거의 다 왔어. 더 빨리 가세요, 적이 가까이 있습니다.\"",
    "ca10ba8d-e84b-4802-98e0-225893473c0e": "\"당신은 자유에 점점 더 가까워지고 있습니다. 강해지세요.\"",
    "d2bcf0a2-7870-4cb0-8057-e063d2332959": "\"당신은 올바른 길을 가고 있습니다. 서둘러요.\"",
    "2b83aa22-568c-4343-be2e-741fc4ce3914": "한동안 비어 있었음에도 불구하고 마법의 장벽이 이 케이지를 보호합니다.",
    "93576132-99a4-455d-a597-779272b6f53d": "데몬의 상징으로 뒤덮인 페이지\n\"주인님, 제가 지휘하는 경비병의 수를 두 배로 늘려주시길 겸허히 요청합니다. 지금 포로로 잡힌 골리언과 녹티큘라의 병사들이 너무 많아서 감독되지 않은 잉여 병사들을 강제로 진압해야 하는 상황입니다. 유령이 숨어 있는 비밀 통로의 경비병을 없애고 신음하는 문에 있는 보초병의 수를 줄이면 어떤 적도 뚫고 들어올 수 없을 것입니다. 또한 알더파쉬의 감방에 배치된 경비병은 뇌물과 약속으로 즉시 타락하여 그의 스파이가 되고, 나머지 경비병들에게 경고를 주기 위해 즉시 처형해야 합니다. 그 외에도 여사제 스벤닥의 터무니없는 행동을 신고하고 싶습니다 - 그녀는 계속해서 제 전사들을 데려가 제사를 지내고 제 소서러들에게 빈 우리 주변의 마법 장벽을 매 주기마다 복구하라고 요구합니다. 이제 누군가가 그 미친 년을 제자리로 돌려놓을 때가 됐어!\"당신의 죽음의 영광 앞에 절하노라, 당신의 무가치한 노예, 나포나비시우스\"",
    "dd63c372-1a32-4851-8dd0-d67730894309": "오시리아 문자로 덮인 주문서. 전설에 따르면, 에크리라는 이름의 와젯의 강력한 여사제가 이 두루마리를 만들어 와젯의 쌍둥이인 어둠의 뱀 아펩이 군대를 이끌고 골라리온으로 진군할 때 빛의 용사들이 그에 맞설 수 있도록 사용했다고 합니다. 두루마리에 새겨진 주문은 아펩의 주문 시전자의 마법을 박탈하는 것이었습니다. 그러나 위대한 전투는 일어나지 않았거나 아직 일어나지 않았고, 와젯 컬트의 사이퍼를 읽을 수 있는 능력이 너무 희귀 해져서이 두루마리의 가치는 실용적이기보다는 고고 학적 가치가 더 높습니다.",
    "329ccd44-3050-4f17-a379-f59e6ec282ce": "잔델레이의 룬이 이마에 새겨진 쪼그라든 머리. 룬은 코끼리 머리를 닮았다.",
    "dc4dd394-d85a-4281-a2d2-57e5325b2490": "뼈로 조각 된 화려한 열쇠로 바포메트의 강력한 하수인의 몸에서 발견되었습니다.",
    "116c64b9-73ad-4c0f-988a-892a0f731e73": "천사의 심장",
    "4c8a210f-2b27-4099-8323-f71dbd4fa1a1": "피가 끝없이 흘러내린다. 죄수들 자신에게서 나온 것 같지는 않습니다. 아마도이 피는 이 심연 영역의 악몽 같은 현실에 의해 만들어 졌을 것입니다.",
    "c4e99cbd-2320-4505-9be0-ae4bba80dcce": "피가 끝없이 흘러내립니다. 이런 '장식'을 만들기 위해 간수들은 수천 명의 죄수를 죽였을 것입니다.",
    "22c97fbd-5534-4823-965c-e33c8527ceaa": "뼈 사과",
    "9fd7b8c2-4317-4893-981c-c235d3da668d": "에크리의 주문서",
    "ea88023e-3aa8-4dd0-9c3b-0a058867bb51": "계승자의 손의 심장",
    "486df8fd-eb14-4311-8b12-db5fa8e34e79": "피할 수없는 감옥",
    "f7d4c624-e67b-4633-aa69-486adf7efa21": "이 액체 금속은 알더파쉬가 영혼을 담을 그릇으로 선택한 것 같습니다.",
    "2f159a8f-415c-40ac-b082-c974a2cdeb96": "아이보리 사냥꾼의 열쇠",
    "f12cf814-ed60-4678-81c4-8e6c1a5f9210": "소장의 방에서 온 편지",
    "0146a1a8-295e-4456-a758-a6715921ced7": "하루에 한 번, 당신은 이 룬을 땅에 써서 당신의 캐릭터 레벨과 같은 시간 동안 지속되는 50 피트 영역을 생성하고 영향을 받는 모든 생물을 이동 장애 및 지상 효과에 면역 상태로 만들 수 있습니다. 잔델레이 룬의 영역에있는 혼돈의 생물은 그 영역에 머무는 동안 의지 굴림 (DC 28)에 성공하거나 음수 레벨 2 를 얻습니다",
    "5e547027-7e52-4bb3-8c6a-215ea19c88c9": "살아 있고 고통으로 가득 찬 눈이 아니었다면이 비참한 필멸자를 박제 인형으로 착각 할 수있었습니다.",
    "560ac285-3747-4db8-9e90-d5f5c528eb0f": "잔델레이의 룬",
    "a9bcd150-437f-49af-b982-4195c778f94f": "하나의 뼈로 정교하게 만들어진 이 사과에는 바포메트의 마법이 담겨 있습니다. 야수의 군주는 데스카리와의 전투에서 주인을 도울 것이라고 약속했습니다.",
    "b8c18b8a-ae32-4a8f-a910-662a93d661f6": "아이오메데를 섬긴 천상의 전사, 계승자의 손의 가슴에서 찢어진 심장. 여전히 뛰고 피를 흘리며 천 개의 상처로 덮여 있습니다.",
    "c778a664-4ae4-4db7-a5da-0e4554b6a6e0": "바닥에있는 마법의 상징은 떠 다니는 감옥의 움직임을 제어하는 것 같습니다. 이를 비활성화하려면 마법이 부여 된 열쇠 또는 이와 유사한 것이 필요합니다.",
    "f5c87ce6-c747-40ab-bab8-6a1174e0efbf": "인형으로 변한 당신 앞의 필멸자는 절망적으로 당신을 바라보고 있으며, 그녀의 시선에는 평화를 허락 해달라는 단 하나의 탄원이 있습니다.",
    "851e1f52-ebc1-48dc-9bef-cc2330268497": "이 책의 페이지가 절망적으로 망가져서 더 이상 읽을 수 없습니다. 그러나 바포메트의 하수인들의 최선의 노력에도 불구하고 그 주변의 차분한 기운은 지속됩니다.",
    "a919f167-7b8f-4406-a1d2-7cde857a49a8": "오각형이 아주 약간 깜박이다가 빠르게 사라집니다.",
    "bcd9a840-37dc-40a1-9e20-caa62c459e06": "죄수는 카디란 방언의 희귀한 방언으로 중얼거리고 있습니다.\"우리는 이 감옥에 들어온 여섯 명의 도둑이었습니다. 이제 우리 중 누구도 없습니다. 다섯 명은 전투에서 쉽게 죽었습니다. 그리고 나는 배고픔, 갈증, 냉기, 어둠이라는 네 가지 고통에 묶여 있습니다.\"",
    "b8d6e6c4-3244-4ea4-b09e-03a6eb9bb0af": "죄수는 알 수없는 언어로 중얼거리고 있습니다.",
    "91850a26-2b89-4c51-a734-4814ce178779": "사렌 래의 타락한 여사제 세실리의 유골.",
    "ece7c55c-714d-452e-9d12-3952396bea0a": "바포메트의 유언은 불가항력 감옥의 벽 안에서의 순간 이동을 막습니다.",
    "9e69bc78-0f3a-421e-b9ff-2a92805d0b8f": "이 부적은 착용자에게 30 피트 범위의 오라를 부여하여 활성화 할 수 있으며, 모든 아군의 AC에 +1 보너스를 부여하고 데몬에 대한 공격에 대한 피해 감소를 무시할 수 있습니다. 이 오라는 하루에 (10 + 착용자의 매력 수정치) 라운드 동안 활성화 할 수 있습니다.",
    "de6deacc-7430-4602-9fd7-6573ddb6cb4c": "이 열쇠는 불가항력 감옥의 간수가 가지고 있던 열쇠입니다. 어떤 감방도 열 수 있습니다.",
    "c5d2932e-47cc-4667-834b-f9c04e643999": "용감한 천사를 포로로 잡았을 때 바포메트는 먼저 빛에 충실하고 헌신적인 그의 심장을 찢고 고문을 명령했습니다. 십자군 사령관은 포로의 고통에서 계승자의 손을 해방시키고 상아 미궁에서 그의 심장을 가져갔습니다. 천상의 전사의 유해는 다른 사람들에게 그의 위업을 상기시키는 성스러운 유물이 될 것입니다.",
    "7f6a2c3e-9afc-497d-b9d2-748b694066c0": "소장의 열쇠",
    "73a9b313-9099-41e6-b815-aabd0ca464ba": "아주 가까이 있지만 보이지 않는 누군가가있는 것처럼 근처에서 무거운 호흡 소리가 들립니다.",
    "3b37a9f6-d4ce-4761-8dcf-9e190485ea3e": "당신은 당신에게서 숨기 위해 최선을 다하고있는 친숙한 언데드 영혼을 느낍니다..."
}