{
    "dd3233cd-cb74-4862-a433-298a33c0d939": "\"Don't you dare step into the sanctum of the Lord of Beasts! Faithful — tear {mf|him|her} apart!\"",
    "f2c7dc45-4277-40c3-a1af-a0d6f53f4047": "\"He scattered his damned riddles everywhere. Bait for thieves like us. We found one right after we got out of the rat tunnel. We were fools...\"",
    "b8d9f60c-66d5-4e6b-97b7-fe4d90e3c1d4": "\"Should you wish to be granted Baphomet's blessing, conduct this ritual that honors the deeds of the Lord of the Minotaurs. First, prepare the hollow skull of a bull and a sacrificial drink to be imbibed before the ritual. Your best choice would be filling a cup with fresh blood from a jugular vein of a being who died in agony, consuming this nectar immediately. Once in a place where you won't be disturbed, be still, bound in the chains of contemplation — in honor of Baphomet who likewise awaited the coming of his hour within the Ivory Labyrinth. Remain motionless for half-a-hundred and another five minutes — to match the number of unholy curses Baphomet sent upon Asmodeus during the time of his imprisonment. Then bring your face close to the skull and whisper into its bowels half a hundred epiphanies and observations that came upon you — by the example of Baphomet who found his path to freedom through attention to the smallest of details. If you perform the ritual precisely as described, thus proving yourself in the name of Baphomet, the demon lord's favor will be bestowed upon you — no maze will mislead you, and your mind will become stronger against confusion and madness.\"",
    "7d9287ec-7e89-4637-bd11-7d98ad0b106a": "\"The entrance to a secret tunnel is hidden behind one of these stones. Push the stone aside.\"",
    "f7cdc9ad-c909-4255-a1d7-6664e82e926a": "\"This way. This path leads to your freedom.\"",
    "1780dbc4-5684-4d21-bfba-ea5bae08da4c": "\"We are very close. Go faster, the enemy is near.\"",
    "ca10ba8d-e84b-4802-98e0-225893473c0e": "\"You are getting closer and closer to freedom. Be strong.\"",
    "d2bcf0a2-7870-4cb0-8057-e063d2332959": "\"You are on the right path. Hurry.\"",
    "2b83aa22-568c-4343-be2e-741fc4ce3914": "A magical barrier protects this cage, despite the fact that it's clearly been empty for a while.",
    "93576132-99a4-455d-a597-779272b6f53d": "A page covered in demonic symbols.\n\"Master, I humbly ask that you double the number of guards under my command. There are now so many captive Golarians and Nocticula's soldiers that we are being forced to put down the unsupervised surplus. I suggest we remove the guard from the secret passageway where the you-know-whose ghost hides and reduce the number of sentries at the Groaning Gate — either way, no enemy is capable of bursting through them. I would also ask to abolish the need to keep watch over Alderpash's cells — any guard assigned to his chambers gets immediately corrupted by his bribes and promises, becomes his spy, and then has to be executed at once as a warning to the rest.\nBeyond that, I would like to report the preposterous behavior of the priestess Svendack — she keeps taking my warriors to perform her sacrifices and demanding that my sorcerers restore the magical barrier around some empty cage every cycle. It's about time someone put that deranged bitch in her place!\nBowing before your deathly glory, your unworthy slave,\nAponavicius\"",
    "dd63c372-1a32-4851-8dd0-d67730894309": "A scroll covered in Osirian writings. According to legend, a powerful priestess of Wadjet by the name of Ekhri crafted this scroll so it could be used at the hour when Wadjet's twin, the dark serpent Apep, would march his armies upon Golarion, so that the champions of light could stand against him. The spell inscribed on the scroll was supposed to deprive Apep's spellcasters of their magic. However, the great battle never happened — or has not happened yet — and the ability to read the cyphers of the Wadjet cult has become so rare that the value this scroll now holds is more archaeological than practical.",
    "329ccd44-3050-4f17-a379-f59e6ec282ce": "A shrunken head with the rune of Jandelay inscribed on its brow. The rune resembles an elephant head.",
    "dc4dd394-d85a-4281-a2d2-57e5325b2490": "An ornate key carved from bone and found on the body of a powerful minion of Baphomet.",
    "116c64b9-73ad-4c0f-988a-892a0f731e73": "Angel's Heart",
    "4c8a210f-2b27-4099-8323-f71dbd4fa1a1": "Blood gushes down in a never-ending stream. It is unlikely that it came from the prisoners themselves. Most probably, this blood was created by the nightmarish reality of this Abyssal realm.",
    "c4e99cbd-2320-4505-9be0-ae4bba80dcce": "Blood gushes down in a never-ending stream. To create a 'decoration' like this, the jailers must have slain thousands upon thousands of prisoners.",
    "22c97fbd-5534-4823-965c-e33c8527ceaa": "Bone Apple",
    "9fd7b8c2-4317-4893-981c-c235d3da668d": "Ekhri's Scroll",
    "ea88023e-3aa8-4dd0-9c3b-0a058867bb51": "Heart of the Hand of the Inheritor",
    "486df8fd-eb14-4311-8b12-db5fa8e34e79": "Ineluctable Prison",
    "f7d4c624-e67b-4633-aa69-486adf7efa21": "It seems that this liquid metal was what Alderpash chose as the vessel for his soul.",
    "2f159a8f-415c-40ac-b082-c974a2cdeb96": "Ivory Hunter's Key",
    "f12cf814-ed60-4678-81c4-8e6c1a5f9210": "Letter from the Warden's Chambers",
    "0146a1a8-295e-4456-a758-a6715921ced7": "Once per day, you can scribe this rune on the ground to create a 50-foot area which lasts for the number of minutes equal to your character level and makes all affected creatures immune to movement-impairing and ground effects. Chaotic creatures in the area of a rune of Jandelay must pass a Will saving throw (DC 28) or gain 2 negative levels for as long as they remain in the area.",
    "5e547027-7e52-4bb3-8c6a-215ea19c88c9": "One could have mistaken this wretched mortal for a stuffed effigy if not for the eyes, alive and full of pain.",
    "560ac285-3747-4db8-9e90-d5f5c528eb0f": "Rune of Jandelay",
    "a9bcd150-437f-49af-b982-4195c778f94f": "Skillfully crafted from a single bone, this apple carries Baphomet's magic within. The Lord of Beasts promised it would help its owner in the battle against Deskari.",
    "b8c18b8a-ae32-4a8f-a910-662a93d661f6": "The heart torn from the chest of the Hand of the Inheritor — the heavenly warrior who served Iomedae. It is still beating, bleeding and covered in a thousand wounds.",
    "c778a664-4ae4-4db7-a5da-0e4554b6a6e0": "The magical symbol on the floor seems to control the movement of the floating prison cell. An enchanted key or something similar will be required to disable it.",
    "f5c87ce6-c747-40ab-bab8-6a1174e0efbf": "The mortal before you, who has been turned into a doll, is looking at you in desperation, and there is but one plea in her gaze — to be granted peace.",
    "851e1f52-ebc1-48dc-9bef-cc2330268497": "The pages of this book are hopelessly ruined, it is no longer possible to read it. However, the soothing aura around it persists despite Baphomet's minions' best efforts.",
    "a919f167-7b8f-4406-a1d2-7cde857a49a8": "The pentagram flashes ever so slightly, then quickly fades.",
    "bcd9a840-37dc-40a1-9e20-caa62c459e06": "The prisoner is mumbling in a rare dialect of Qadiran tongue, \"We were six thieves who entered this prison. Now there are none of us. Five found easy deaths in battle. And I am bound to four torments — hunger, thirst, cold, and darkness.\"",
    "b8d6e6c4-3244-4ea4-b09e-03a6eb9bb0af": "The prisoner is mumbling in an unknown tongue.",
    "91850a26-2b89-4c51-a734-4814ce178779": "The remains of Cessily, the fallen priestess of Sarenrae.",
    "ece7c55c-714d-452e-9d12-3952396bea0a": "The will of Baphomet prevents teleportation inside the walls of the Ineluctable Prison.",
    "9e69bc78-0f3a-421e-b9ff-2a92805d0b8f": "This amulet grants its wearer a 30-foot aura that can be activated, granting all allies a +1 bonus to AC and allowing them to ignore any damage reduction on attacks against demons. This aura can be active for (10 + the wearer's Charisma modifier) rounds per day.",
    "de6deacc-7430-4602-9fd7-6573ddb6cb4c": "This key belonged to the keeper of the Ineluctable Prison. It can open any cell.",
    "c5d2932e-47cc-4667-834b-f9c04e643999": "Upon taking the valiant angel prisoner, Baphomet first tore out his heart — faithful and devoted to the light — and ordered that it be tortured. The commander of the crusade freed the Hand of the Inheritor from the torment of captivity and took his heart from the Ivory Labyrinth. The remains of Heaven's warrior will become a holy relic to remind others of his feat.",
    "7f6a2c3e-9afc-497d-b9d2-748b694066c0": "Warden's Key",
    "73a9b313-9099-41e6-b815-aabd0ca464ba": "You hear heavy breathing nearby, as if there is someone extremely close, but unseen.",
    "3b37a9f6-d4ce-4761-8dcf-9e190485ea3e": "You sense a familiar undead spirit that is doing its best to hide from you..."
}