{
    "29b79f8f-045c-4a8a-919f-c700f02f3b7a": "\"Aaah! My head! What are these memories? That wasn't me! It wasn't me!\"",
    "efa77d2f-3cff-4343-b245-5848bb591a4d": "\"Foul demons... What did they do to us?\"",
    "4e0aa334-10ed-489a-b1d9-4cd1f23d1c72": "\"Have you heard the new ballad about the Lady of the Sun and Marhevok? So beautiful, makes me want to weep. The song, and the lady!\"",
    "d77ce5a8-2858-4da7-b6bd-4ff0ac822627": "\"How are we going to live without the Lady of the Sun? There's no one to protect us! No one!\"",
    "05fe5df3-8563-4029-8b91-46abb6832146": "\"How dare you steal from the dead knights of Sarkoris? Return my whip or you will know my wrath!\"",
    "fedc1609-0f21-4e75-b254-cc0121efddeb": "\"How strange... This stone is supposed to detect demons nearby, but I'm right here and it's silent.\"",
    "d2f123ae-70d3-4a1f-b04f-a9096d78c190": "\"I heard a whole army of demons appeared at Drezen and it was led by the most terrifying monsters.\"",
    "3583cb6d-8afe-4765-b12d-f422b27c45fd": "\"I heard that the demons are gone from Drezen, that they're gone from the Worldwound altogether! Could it be peace at last, after all these years?\"",
    "a39b8ff6-cc8a-428d-b1ba-9da03e7d66fb": "\"I'm going to go traveling. I'll visit all the old cities of Sarkoris. There's nothing to fear anymore!\"",
    "1abc1c28-f2db-465a-9df0-e6f96e3d526a": "\"It's a shame Marhevok is the only one who's seen the castle in the clouds. I wish I could catch a glimpse of the Lady's palace...\"",
    "2c263a71-906e-4f0e-aefd-780b68cadc47": "\"It's better to know the truth, no matter how painful it may be!\"",
    "cbc9528a-649f-40c8-8b91-8ebd28dabf50": "\"It's good that we are visited by merchants from Mendev and visitors from the castle in the clouds. Things would be dull around here without them!\"",
    "16278716-80cd-48b3-a061-33fcbfb13e3d": "\"It's too bad the Lady of the Sun only gave us one dragon. I'd love to have a whole herd of them!\"",
    "7c3a1dd5-7206-4ea9-83fb-60d6da98e66d": "\"Peace! After all these years, there is peace in Sarkoris!\"",
    "b89b69a7-1e29-4d92-ba1c-c760bde235f6": "\"Rejoice! Rejoice! The crusade has ended, the demons are defeated and are fleeing back to the Abyss!\"",
    "b4f60b1d-459e-45fe-a6f7-8f7507b7563e": "\"She was screaming... and I killed her... I killed...\"",
    "cdc8ff45-03fb-4211-b022-455c43b678c6": "\"The Lady of the Sun hasn't appeared in our lands for some time. Marhevok is pining.\"",
    "cbde9a2e-e165-48a0-a851-f87f56a284d9": "\"The demons are gone now, sure, but how are we supposed to live without Marhevok? He was the best chief and the strongest fighter in the clan!\"",
    "e29f6b94-f33e-46bc-8a9f-a96932e1bd2d": "*Indecipherable ranting*",
    "b13c5d34-5f12-479a-b0a7-9b602061476b": "The altar of Gorum, the god of battle, radiates an aura of unrelenting fury, which even the Worldwound has failed to dampen after all these years."
}