{
    "fb6fe425-9a35-4fde-bedb-696fbe5c6fe6": "\"'Venomous butterfly'? I've heard those words before, in your dream.\"",
    "3b21f1b2-50dd-4d93-a4bc-700fddbdfcba": "\"A home together... I would fight the entire Abyss to make this dream come true.\"",
    "00c50cc1-e406-4b6c-87fa-398b92814147": "\"A kitchen. A teapot on the table. And who's sitting at the table? Look, that's... That's me!\"",
    "80547055-0de8-4ddd-acc1-59121833a14e": "\"A teapot is on the table,\" {n}Arueshalae whispers quietly. You can barely hear her words, but as she speaks, the world changes around you. The smell of smoke and ash is replaced by the fragrant aroma of freshly brewed tea.{/n} \"The teacups are full, and steam is rising from them. There's a spot of spilled jam. Cookie crumbs... I must have baked cookies.\"",
    "d3f6a212-2888-4ec5-951f-8626ebba769a": "\"A wise decision. Keep your hands off my people.\"",
    "30762c6d-66ea-4d08-97f0-5af6ab2417cc": "\"Ah, that's very generous of you...\" {n}Arueshalae examines the people around her once again, licking her lips in anticipation.{/n}",
    "ee2435ac-3e00-47f1-8655-18befb539ae6": "\"Am I a toy to you? You send me to the Abyss on a whim, then you change your mind and call me back to Elysium! Stuff your ascension up your...\" {n}The azata shakes his head. Suddenly he looks desperate.{/n} \"Arueshalae, my girl, my butterfly! Enough of this nonsense. Do you want me to apologize? I'm sorry, I'm so sorry! I didn't mean to say any of that — I just missed you so much... I needed you so much... You're my only desire, my only dream. You alone!\"",
    "b89370e8-1b64-4a35-96b6-b703adfe20da": "\"An actual aeon is passing judgment on me... Go on, then, punish me.\" {n}Arueshalae licks her lips slowly.{/n} \"I know you want to...\"",
    "b15ec5cb-e888-481c-bf36-1257ad857dfe": "\"An azata yesterday, almost a demon today. Will you be an angel tomorrow? What a merry life you lead!\"",
    "b4595eb4-c075-425d-a55c-cca1dcb7b4e9": "\"And as for you oafs... You're not invited.\" {n}Arueshalae winks at you playfully.{/n} \"Let's kill off these creeps to celebrate our reunion!\"",
    "67cb4f7c-aed3-4f0e-80a9-0ae4d1f049a0": "\"And not just my kiss... But you know what? Everyone who has tasted my sweetness said it was worth it. Those who could still speak, of course.\"",
    "cb7ba478-e489-486a-9c91-41ffbc489181": "\"And now he wants to see me again... I'm frightened. Frightened and ashamed.\"",
    "9ad1f2b9-d22c-41c1-a555-830f6765ecd3": "\"And there's you! We're chatting. Laughing. You... You're holding my hand with such tender affection.\"",
    "eba042e1-cb76-4868-9ae4-f53f385604bd": "\"And yet, I have no regrets. If I had remained a common succubus, I'd have ended up serving someone like Minagho. You'd have swatted me like an insect without a second glance. But old lady Moon sent me a bit of luck, and here I am — on the winning side!\"",
    "a7777294-feef-48d2-b826-496ffa150dcc": "\"Anevia isn't really dreaming about a loaf of bread. Her dream is about a whole new life. A life where there's no war. A life where she lives in her own house, and bakes bread for her beloved. I'm sure that if I asked anyone about the things I stored here, they'd tell me why those things are in their dream worlds — the worlds where they find happiness.\"",
    "75a15a36-e497-4796-ace6-8cf9f383bd18": "\"Are those your new friends?\"",
    "8e7bd143-35fe-4eca-8867-05444757731e": "\"Are you feeling all right?\"",
    "e1c1b79a-923d-4ca6-a1ea-dc0cdb66c781": "\"Are you going to accept the invitation?\"",
    "299fd8c8-3e60-4af1-bbb8-08c8014c5133": "\"Are you going to give him a chance, Arueshalae?\"",
    "77a9022f-a287-4085-9c68-01acc978fa03": "\"Are you still alive?\"",
    "6705384a-ac63-470b-b425-802cc8452cdd": "\"Are you sure you want to continue?\"",
    "088c737c-59df-4aac-9593-f0b2aa5ecb47": "\"Aren't you bored of this hole? You may rejoin my party if you want.\"",
    "e1b78e98-8986-469d-b581-8e805de07251": "\"Arueshalae, did you eat human meat before?\"",
    "5c739cc0-ece1-4ee1-b7ea-2c16186d32fd": "\"Arueshalae, he's lying to you. Even if he thinks he's telling the truth now.\"",
    "c45df146-6f0e-4a8b-8c9c-95dd52d450d4": "\"Arueshalae, what's wrong?\"",
    "b974d5cc-e495-4332-96a9-bda53812063c": "\"Arueshalae, you have no idea how much I want to behead him right now.\"",
    "ee36f0fe-29c4-4b5b-84e5-0f8de28087fc": "\"Arueshalae, you wanted to convince him to renounce evil. Isn't it time you spoke up?\"",
    "816336da-12e4-4fcc-8617-fc29d0ed7175": "\"Arueshalae... I know you're still in there somewhere. I still believe you can come back!\"",
    "88aa25ef-0dd2-449e-a2e3-0f1f307b164d": "\"Ask whatever you want. I keep no secrets from you...\"",
    "2bdb5ae0-1594-4f48-bf21-ba9b4cb1494b": "\"Bah! All you did was teach me what life is all about. I didn't find it amusing back then, but now I understand your valuable lesson. The old me would never have achieved what I have now. I didn't even have desires as such. What did I want? Justice? Freedom? Sugary froth and idealistic drivel. I should thank you for opening that milksop's eyes.\"",
    "a1669a64-6109-487a-b109-5786525c7a31": "\"Because... I don't believe in any of that anymore.\"",
    "fbc899ef-5c31-48a1-b5d1-2d099182c647": "\"Besides...\" {n}Arueshalae smiles sweetly.{/n} \"My Commander is here, after all!\"",
    "d15fd687-480e-4cfc-b7cf-da656db6f9e7": "\"Burn it down. Destroy everything that remains of your dream. You're a demon, and you can't change that. Desna was just mocking you!\"",
    "90d81f98-8017-44d0-8955-c9eb2fc89515": "\"But I am not alone. Who's that with me? It's you! We're laughing! We're carefree and happy. We're drinking tea and reminiscing about days gone by.\"",
    "1f4f18a3-791f-4249-b45b-72664bdfafec": "\"But it's not just the two of us. All of my friends are here!\"",
    "861fe68f-3de0-42b4-86f6-c5a9a32e2d12": "\"But none of these dreams are your own. What's the point in collecting other people's reveries?\"",
    "ed9fe11d-8cd8-4c4d-9dab-a7fd9baf9890": "\"But she was the one who asked me to solve it. I don't think she's going to tell me the answer. I must find it myself... But how?\"",
    "9ca3004c-06fb-421c-9b91-a489922aef57": "\"But there is truth to your nightmares.\"",
    "6d95c553-5446-41b7-9e7b-67621aee9934": "\"But what's wrong with it? Why is it still here when everything else burned down?\"",
    "db0965b5-d87b-41b5-acb6-98c819657459": "\"But... I thought you... We were...\" {n}Arueshalae seems to wilt, and she looks down at the floor. She tries to speak, but only manages to mumble something incomprehensible.{/n}",
    "b3527d3c-cc84-4a66-bd2d-a086c546b052": "\"But... Why? I thought you said that you loved me.\"",
    "87919df0-312d-4810-af04-ee3dab972276": "\"Choice and free will are just words that liars and manipulators use to justify their actions. I know this too well. It's easy to break a person's will, and the freedom to choose means little when you don't know your options. No, {Name}, don't console me. It is my fault, and my last chance for atonement now lies dead.\"",
    "744d90bc-ae3b-4492-bb68-c6b20aeba4f9": "\"Congratulations! I'm genuinely happy for you.\"",
    "d55acbd1-2a30-4b82-bcab-16050f596512": "\"Did Anevia's words give you any ideas about how to find your own dream?\"",
    "164c6d2f-3b05-4c88-9864-023ebf3c71a4": "\"Did you truly come back here because of me?\"",
    "f63ca094-09b7-45af-afc2-81f2cdc91018": "\"Didn't you want to burn it all down and start anew?\"",
    "abc9d2ce-352a-4121-a30d-b36817f58251": "\"Dimalchio. Do you remember the shadow from my nightmares? That's him. I used to consider him my crowning achievement, but now... now I'm ashamed to remember him at all.\"",
    "d4acb6b3-ac30-416c-835d-3762e35d3e92": "\"Dimalchio... I've come to ask for forgiveness. I did this to you. I turned you into... this. It's my fault.\"",
    "3392a47b-a0c6-4355-a14f-522e62954630": "\"Dimalchio... I've renounced evil. Now I serve Desna, your former mistress. If she gave a succubus like me a chance, surely she can forgive you too? The path of ascension is difficult, but...\"",
    "f41ccdf9-d38c-4b28-84e7-e600c74e0c48": "\"Do not lose hope. One day you will find someone to teach you how to feel.\"",
    "fa24effd-8164-4000-98f8-9dd7871d67e4": "\"Do you like your newfound dreams?\"",
    "7cd84d98-6b20-4161-a542-81dc81b257a3": "\"Do you mind me taking a quick look around your dream?\"",
    "c023f615-322a-4d76-96eb-bfc0864803a5": "\"Do you recognize those dresses? You wore the same one that night you dumped me for the first time. I bawled like a simpleton... But it doesn't matter anymore. I'm always merry now. Every time I bend one of them over, I picture your face that day... Hey!\" {n}Dimalchio angrily turns toward the succubi.{/n} \"Which of you is out of tune? Hey, you! What am I paying you for? To ruin my strings? Give yourself twenty lashes!\"",
    "af9f4052-685b-42f8-a65f-4ddb59bd05c5": "\"Do you remember what we saw in Dimalchio's mansion? What he said about the dreams coming true? Food... riches... the demise of his enemies.\" {n}The teary-eyed succubus looks at you.{/n} \"Desna asked me what I dreamed of. I tried to find an answer, I truly did... But look — are my dreams any different from the desires of demons? What's changed?\"",
    "db1917f1-88f3-41dd-a732-1382ba6e2b7d": "\"Do you see how many different things are in here? Now I too can dream like any mortal.\"",
    "3e2fc0a2-f67a-40e2-95d9-12fd348c2f2a": "\"Do you still watch people?\"",
    "7382bd7d-d443-45cc-8648-e83ca4035166": "\"Do you still worship Desna?\"",
    "ad9a4d79-2115-44a6-8fea-08ff2e050703": "\"Does this mean you're not trying to become good anymore?\"",
    "93cd190c-c0d7-473a-96fc-26b7e6605956": "\"Does this nightmare haunt you all the time?\"",
    "cc345e07-5214-4c6b-be0c-b1858fbe53ae": "\"Don't cry.\"",
    "230d8174-c1fa-492e-9033-d7b3cfdd6130": "\"Don't do it, {Name}. Let's not resort to violence. I've also grown tired of this conversation.\"",
    "b780faaf-9570-440f-9a20-8768c6678ea6": "\"Don't talk to her like that!\"",
    "3db55517-97b6-415d-b0da-107b30e84a21": "\"Don't. I never had a taste for mortal flesh...\" {n}Arueshalae throws you a remorseful look and forces herself to finish,{/n} \"...only mortal souls.\"",
    "658a3b58-909d-4b55-9c0a-416ff56445cd": "\"Empty? I don't know... This is my first dream ever. I don't know what it should be like here.\"",
    "366d7172-e9c4-4321-b63e-045a5781433f": "\"Enough, Dimalchio. We don't have to fight.\"",
    "eebfe4c8-4324-4402-ba08-820d218e014c": "\"Eugh! Enough! Stop that! It's making my head hurt. You want some music? Here's real music for you. Hey!\" {n}Dimalchio claps imperiously. Three scantily clad succubi enter the room and start playing musical instruments.{/n}",
    "14a7cb7d-716f-4798-a2a0-ecd70b6302dc": "\"Everything I've hoarded — the treasures, the slaves — it's all for you. Stay, I beg of you. I'll give you everything. It will all be yours. Just don't leave me, please, don't leave!\"",
    "c4bdc145-cc2e-4438-9eea-7f4b46a8c043": "\"Fault?\" {n}The fallen azata laughs melodiously.{/n} \"What are you on about, darling? I'm happy now, thanks to you. Who was I back in Elysium? A destitute good-for-nothing. All I did was flutter around, singing ditties. And now?\" {n}He gestures around the rich interior with his disfigured hand.{/n} \"I've got everything I could dream of. Treasures, slaves, the very best grub. I sleep in comfort — and with whomever I want. They respect me in the city — I open my purse, and they prostrate themselves before me. All my enemies are gone now. What else is there to want? I'm happy!\"",
    "28cd6c44-4149-4a60-b018-c036c81dc6c1": "\"Finally! I've been wanting to murder you since the moment you opened your mouth!\"",
    "e8999280-4a2b-4df4-be1a-777ff5e99f0d": "\"Fine, you may stay.\"",
    "fc55db11-de08-4037-b689-59ae8eb67563": "\"First, I'll help you win this war. We'll close the Worldwound once and for all. And then...\" {n}The smile fades from Arueshalae's face.{/n} \"You know, I've done so many bad things. My redemption doesn't automatically cancel out all the evil I've done. The people I murdered are beyond salvation now — and my nightmares won't let me forget that. But I can still save the others — those who are still alive and in need of help.\"",
    "223a5fdb-4f1c-4228-88fc-0cba6d53cb4b": "\"Forgive me, Arueshalae. I am sincerely happy that you are free. But we can't be together.\"",
    "876f888a-9b7d-4cc9-af6a-586c841632a8": "\"Freedom. Finally, after all these years... I can feel it — the Abyss has released me from its clutches. I have solved Desna's riddle and have found my dream. I have found you. I am not a monster anymore!\"",
    "5a72f114-44a9-417e-b24b-7dce6cdd95ad": "\"Get out of here!\"",
    "c349db62-cfae-4395-8602-67cf49d281af": "\"Get up, Dimalchio. That's enough. For the last time — repent. Either follow me on the path to Desna, or get out of my way and let me go.\"",
    "29269e26-54ee-4ba5-b9d1-154a30cffffc": "\"Glory.\"",
    "6fb814e9-ce91-40d1-92b7-976f88c22f21": "\"Go away and stop bothering me with your dreams.\"",
    "6acfdcb3-8c90-4dd2-8e00-eebafe18efd5": "\"Go away. I don't need you in my party anymore.\"",
    "83787945-5611-4b63-b90d-f0b70e461b28": "\"Go, but make sure to come back soon. Or better yet, take me with you!\"",
    "9a9d93e4-5f8d-464c-a554-7c15bfa1c31b": "\"Goddess... What is going on? What's happening to me?\"",
    "1503e943-8767-4990-912f-27dd2e257e3a": "\"Going already? But it's impolite to leave so soon. Please stay awhile.\"",
    "cd9eafe5-075d-42e5-9e2d-5d8c8e00921b": "\"Ha ha ha! There's never a dull moment in this place, I'll bet!\"",
    "fd96b849-a4f2-48a4-9e40-1e0831481bf0": "\"Ha ha ha! You make the wittiest puns, master!\"",
    "338e030f-6dd9-43f9-bf1a-b96ed03589dd": "\"Ha! Ahahaha! That's a good one! This morsel of mortal meat takes pity on me? I buy and sell dozens of you every day!\"",
    "638a53bb-dfcf-423c-8ef4-bb01023f913e": "\"Ha, look at this! The sheets are all smeared with blood.\"",
    "4f9ff125-0639-44ac-ab5e-797fe310a8ac": "\"He was an {g|azata}azata{/g} once. A true hero — a knight and a poet, a defender of the weak. The pride of Elysium. And I... I corrupted him. I made him fall in love with me. I broke his heart. I made him commit foul crimes I cannot even describe, and when he became indistinguishable from a demon, I left him in the Abyss.\"",
    "1465182b-698f-4dc3-af9e-e131d96195bf": "\"He... wasn't always like this.\"",
    "17daca1f-a59f-4518-b682-7f6d9f9cd3ac": "\"Hello! Want to talk? Or... do something more interesting?\"",
    "0f68b5a8-e056-40f5-b39d-d0a12eb8e06c": "\"Here is the answer to Desna's riddle. You dream of the same things that demons desire because you're a demon too, and there's no escaping that.\"",
    "3c57703b-9993-4d51-8161-ddc7b7195814": "\"Hmm... A tempting offer. But, you know, {d|c5 arusha evil dislikes you}you're not that fun to be around{/d}. I have a better idea.\"",
    "f88dfc52-ef99-4cbe-86dc-15502de5e852": "\"Hmm... A tempting offer. {d|c5 arusha evil likes you}I had a lot of fun with you{/d} — I even missed you a little.\"",
    "05af571c-8ace-472f-90f6-e64afe512997": "\"Hmm... I simply can't get enough of this.\"",
    "05e738de-55ad-41e3-b0a4-5a4dcee9df41": "\"How do you feel?\"",
    "73203455-c286-4392-b272-b48254de257a": "\"How foolish I was to deny myself this for so many years...\"",
    "27d15e1b-1379-4a8e-8c9e-2dd5eee8e201": "\"How horrible! What happened to you?\" {n}Aivu hastily covers her eyes with her trembling wings.{/n}",
    "455c8a3b-ebb0-4126-9a29-f650ab8bbb0f": "\"I am happy to share this dream with you.\"",
    "78456cae-a4ea-49ef-b79f-8ae74f415dc5": "\"I am. I guess... As much as I can be in the current situation.\"",
    "13ba1c86-460b-4077-bb34-a126c18d5864": "\"I can no longer see your criminal aura. You have been forgiven by Desna, and are now innocent in the eyes of justice.\"",
    "0c7e00b2-9473-4845-b100-2533df150e25": "\"I did not expect Desna to pardon criminals. She should not have involved herself in matters of justice. But what's done is done.\"",
    "794d6477-6d7f-4d83-b773-04661f8b56c3": "\"I do love experimenting...\" {n}Arueshalae examines you from head to toe.{/n} \"And yet, we're not going to work. I'd love to, but... What goes where, exactly?\"",
    "94ce1fdc-eac8-4f72-ab72-677647cde353": "\"I don't know if we'll ever have a home of our own... But wherever we wind up — in a castle, or in a leaky tent — we'll be together.\"",
    "a522b8df-27a6-4a7e-95c1-2cd860191dbb": "\"I don't know what to tell you. Please forgive me.\"",
    "1b977d3e-c594-4182-9768-b501aefb479c": "\"I don't know. But I can feel that everything has changed. Myself, you... Everything in the world. Oh, goddess... This is so beautiful. I had no idea that the world could be so beautiful!\"",
    "d94e4c09-5aa1-4e6d-8931-d0c6b7e6d126": "\"I don't know. I don't!\" {n}Arueshalae knocks on the wooden surface.{/n} \"It's... just a table. Anevia's fresh bread used to be here, but now it's gone — and yet the table remains.\"",
    "c0ee39ff-6606-4801-ac06-1af7b9f6c0da": "\"I don't know. I probably won't do anything yet. Everything has burned down, apart from my nightmare and this table. You know, I might just...\" {n}She cuts herself short and turns away, blushing a little.{/n} \"No, that won't do... Or... I'm sorry, I need some time. I need some time alone to think about it and sort it out in my head. Can we discuss this in a few days? For now, let's just go back to the real world.\"",
    "4eda20f7-d945-416b-9581-270a58cfc9d2": "\"I don't know.\" {n}Arueshalae sighs pensively.{/n} \"Perhaps. Perhaps I won't do anything yet. Everything has burned down, apart from my nightmare and this table. I'll come back here to...\" {n}She shakes her head.{/n} \"I need some time. I need some time alone to think about it. Later. Let's go back to the real world for now.\"",
    "8fe48dc7-46b5-4cf2-800a-5920029c76ab": "\"I don't take orders from you, mortal!\"",
    "c051a1b1-5d10-4342-8032-8853ba1362a1": "\"I don't take orders from you, mortal!\"",
    "4eee4bb0-6499-4ebf-9e18-e0c9194d5eea": "\"I don't think that will help. We've already been there together, and... No, there must be something else. I must look at it from a different side. But how do you find the other side of a dream?\"",
    "0ba648e1-cbf4-4d30-b3bc-6fe53f00ca07": "\"I don't want to. You have no idea how afraid I am. What will I say? How will I look him in the eye after everything I've done to him? But I feel I must do this. I must see him. I must tell him that a fall like his is not a death sentence, that there is a way back. And if he won't listen to me...\" {n}Arueshalae looks down once again.{/n} \"I'll simply ask for his forgiveness.\"",
    "97d5d0e7-e5f0-4af8-989e-9311be10079a": "\"I feel sorry for you.\"",
    "87865a31-6b92-4694-86ed-20f5a7d82332": "\"I force myself to do good every day. I help mortals, I protect them from other demons... But can my actions change my inner nature at all? If I'm still a demon inside, then what does it matter? What if, without even knowing it, I'm simply ingratiating myself with you so I can seduce, betray, and murder you? I don't want to want that... But my black heart does!\"",
    "47aad852-856b-4630-9b66-0813e74bf1f9": "\"I have to go.\"",
    "07364523-9950-4dfe-89c1-fa05d923be7f": "\"I have wronged you badly, and I feel guilty. I'm not trying to make excuses. There's nothing I could say that would excuse what I've done. But you are dead, Dimalchio. I will never forget you — but I will not let you take my life.\"",
    "dfd1e4d6-a536-4319-a8cf-dc8f8277c4dc": "\"I hope this is something important. Don't waste my time.\"",
    "a7425250-026c-4d3c-b111-624f0ae2d251": "\"I just gave him one, and he turned it down. But I will try again.\"",
    "c64fdca2-8b4a-4496-8ea0-6652c087b920": "\"I know. Enough talk — get to business!\"",
    "e16bc5d8-3ed6-4adc-90dd-ddc848c3be1e": "\"I know. I'm sorry, Dimalchio, but I can't trust you.\"",
    "d102de0a-d617-49c3-a53d-f96274dd9f44": "\"I lied to you.\"",
    "33decd0f-fe3b-4a71-b14c-05ebbad68639": "\"I love you. Of course I do! Forgive me — I just felt overwhelmed for a moment.\"",
    "24a6fbaf-731b-4181-bf98-84b9f69e938c": "\"I must go.\"",
    "36873d37-0fc5-4a13-9a97-4189b8d45328": "\"I remember what you were when I first met you. So brave, so kind, so inspired. And I... I ruined you. Forgive me.\"",
    "d052347f-17c1-45ce-9323-54f62e9ef25d": "\"I see...\" {n}Arueshalae mulls over your words with a stunned expression.{/n} \"So that's what she meant... I'm a demon. Of course, I'm a demon! I've always been one, and will remain one.\"",
    "4b82cb7c-8be3-451c-a0c9-8467bef77d38": "\"I still don't understand the significance of the table.\"",
    "9011c028-561b-4792-94ec-41f571544901": "\"I understand. Freedom like this... It can be frightening. I feel a little nervous myself. But we've faced worse fears. We've defeated a terrifying enemy. We don't have to be afraid anymore!\"",
    "48b7bcae-2218-4309-8e0d-1257badca8f7": "\"I understand. Of course you don't want it, not after everything you've... everything I've...\" {n}Arueshalae swallows hard.{/n} \"Then I simply ask for your forgiveness. I did this to you. I turned you into this. It's my fault.\"",
    "69abb5db-8afb-46ec-a91d-849a4c080686": "\"I understand. Thanks for finding time for me.\" {n}Arueshalae gives you a small, timid smile. Then her expression grows thoughtful.{/n} \"A table... A simple piece of furniture. But somehow it is the most important part of my dreams. But how? Why? I don't understand.\"",
    "08a40b3b-081b-4fb6-9ba5-35d869034890": "\"I used to... And now I'm... No, wait, this doesn't feel right. Look, I'm...\" {n}Arueshalae takes a few deep breaths, trying to calm down.{/n} \"I'm sorry, it's... I shouldn't have barged in like that. We need to talk one on one. I will be waiting for you at the tavern.\"",
    "022aefcb-0a01-4e63-84b8-ae2bb0013e01": "\"I wanted to come, and I'm here. After all those wasted years of chasing dreams, I almost forgot how much fun one could have in the world of mortals. But I'm certainly making up for lost time!\"",
    "25f8b6e4-44ec-44a2-8612-91da54cdc0df": "\"I was never going to stay there anyway! That place, those ugly faces... I had grown dreadfully bored of them long before I visited the world of mortals. It's so much more fun here!\"",
    "099fe183-6c9f-423f-8e1b-338598ead2c3": "\"I will be happy.\" {n}She looks the monster straight in the eye.{/n} \"Do whatever you want to me, but my dreams are mine forever.\"",
    "4a6b517b-6f5c-4b39-8d76-45b9acca78a7": "\"I will, I will! I'll have more than enough fun with your enemies.\"",
    "20ee4a45-bd7a-4e4e-994e-e56991bf3a13": "\"I would be happy to spend as many days beside you as fate allows. But... I understand. You don't want to cause me more pain. I thank you for that.\"",
    "de74d34f-c24d-44ee-9898-d93c4d3ab03d": "\"I would have never collected all these dreams without you. Would you like to take a closer look? Feel free to explore my dreams and do tell me if they look like the things mortals dream about. Maybe you'll give me some hints on how to make them better.\"",
    "a75a0039-5e02-4083-82f5-e8b0896a86ea": "\"I would love to do that, but I feel that would be wrong. A person must make penance for their sins, not merely forget them, right? And he... I used to think he was my masterpiece, the pinnacle of my sordid achievements. He haunts me in my dreams. I must see him in the waking world.\"",
    "9a0c04db-4e8d-4daf-bcc1-8475658ab536": "\"I'll be fine, but how bland and boring your life will become... I feel a little sorry for you. Nothing but cold, gray tedium around you! Goodbye, Commander. Stay in your kingdom of law. You will yearn for me yet.\"",
    "b643274b-0e97-48cf-b768-65dc7614d842": "\"I'll go. I'll force myself. But...\"",
    "61b1d263-3d69-4b34-b4f8-94787ea6a156": "\"I'll make you pay with your life!\"",
    "8125d93e-9639-4abe-826d-6f87963e9c41": "\"I'm not Arueshalae's trophy. I'm her friend.\"",
    "db29d0c4-8312-4e73-9b82-a2d223a15fe7": "\"I'm not sure I'll ever understand why so many people dream of wealth. I mean... Even the most luxurious and expensive corporeal things are still just... things. Maybe the problem is that I am a succubus, and it is more natural for me to want to possess someone rather than something? If that is the case, I will have to learn how to dream about material belongings, or else I'll never change.\"",
    "c16d36ed-f979-4aae-8631-cf8695368776": "\"I'm sorry it had to end this way.\"",
    "17134b4a-7ef6-4ed7-b2e0-b1b26f44fe73": "\"I've been living among mortals for a while now, but there's still so much I don't understand about your kind. How you live, what you dream about... You're right, we should ask Anevia — it is part of her dream, after all.\"",
    "4ef9d057-24b2-42eb-b03f-5d6a3fc8a5f5": "\"I've done many terrible things.\" {n}Arueshalae's voice is quiet, but firm.{/n} \"I've ruined many lives, and I'll be paying for that as long as I live. I will fight until we close the Worldwound, and even after that — as long as there is evil on Golarion. But I will not give up on my dream... Whatever it is. Without it, I won't have the strength to fight.\"",
    "c1bbe44f-a70f-4992-b359-b6c0a3fa9555": "\"I've never felt better! Everything that I hated about myself is... gone. I look at you, and I don't feel hunger. I don't want to kill. All the unholy cravings I experienced as a demon — they're all gone. Now I just want to be happy. To live... and to love.\"",
    "dd285cb2-d01e-4709-9122-c14b87a64d56": "\"If anyone in this world deserves praise and glory, it has to be you. I don't think I have the right to wish the same, though... But it's my dream, right? I am free to wish whatever I want!\"",
    "a9f81733-1c16-4d1a-b3c2-16a1191b73fc": "\"If this table came from Anevia's dream, perhaps you should talk to her.\"",
    "52945912-72ae-4a22-9019-0e0b002dee00": "\"If you don't want to see him, don't. Tear the letter to pieces and forget about him forever.\"",
    "93e99c27-8556-47ab-b423-d9354cf5adba": "\"If you say so... Well, it's still a dream after all. Eventually I will learn to dream.\"",
    "fbfb8426-7b9a-4512-bee5-cc1b65418113": "\"If you want, I can try to help you understand your dreams?\"",
    "0c1d8493-ad33-4140-a8df-968b35728cd4": "\"If you wish to vilify him, turn your words on me. I made him this way. He was a true emissary of Desna — kind, fair, fearless — until I corrupted him... Is there a way for me to make up for this loss, for all the deeds he failed to do because of me? I don't know. But I must try regardless.\"",
    "abdc4375-3701-43d6-b7c6-2e298a9782de": "\"Indeed they are. These handsome fellows had a jolly good time in the Worldwound wastes, but they were longing for some feminine warmth...\" {n}Arueshalae slowly strokes her thigh.{/n} \"As well as sage feminine counsel. And now I have my own gang. Isn't it great?\"",
    "da00f33e-f28f-4c55-b32e-7dcb803cbca1": "\"Indeed! Every day is a holiday in the Abyss!\"",
    "78f64e44-b308-4bcb-b455-db2eba911674": "\"Is it not? That's news to me. If having all your dreams come true isn't happiness, then what is? Fine, let your mortal pet be the arbiter. You there, {race}, what say you? Am I happy or am I not?\"",
    "76c1b5e7-5f7d-4114-b6d2-304dd5b847a3": "\"Is that so? Are you sure? Don't be in a rush to chase me off — I can still be useful in so many ways...\"",
    "faec87b1-3784-492c-90a9-2820d730ca09": "\"Is that so? Then we'll set you on the path of... uh... the path of...\"",
    "e0b27922-4243-4da8-bbd6-d73e0637de89": "\"Is your kiss deadly?\"",
    "b945ada0-841d-45e5-b719-47f89404dda1": "\"Is your nightmare still attacking you?\"",
    "dbec83f4-c676-4087-8fef-902febd1bf70": "\"Isn't anyone going to help us? Hey, drake! You've rested long enough — let's turn the tables on this banquet!\"",
    "ee92d699-ecc0-4d6e-9a3d-cd6b46e83ef6": "\"It appears your redemption experiment has ended in a spectacular failure. Oh well, a negative result is still a result.\"",
    "90dceed3-9501-4465-9eb7-927009b6f4f8": "\"It looks exactly the same.\"",
    "1df3b024-c41d-43e3-9eb9-b5a24bd6b253": "\"It looks like a pile of trash.\"",
    "6df45aba-e2ee-4d66-85f4-ecb2487344bf": "\"It looks nothing like my dreams.\"",
    "f7e1004a-49e2-416b-81f4-8fd47dda2c45": "\"It's a pity you no longer enjoy the pleasures of the flesh.\"",
    "79719ca6-d05f-46e2-b98a-c85a45bba0e8": "\"It's a shame that we're the only two here. I would have liked to invite all my friends, but... I guess you're my only real friend.\" {n}The succubus looks sad for a moment, but then she brightens.{/n} \"Still... I am not alone.\"",
    "913d7a47-ee28-456f-9707-351d92c058c7": "\"It's hard to believe an azata could be corrupted.\"",
    "9584249b-4188-4d07-ab11-310d487ff1de": "\"It's like that, then?\" {n}The fallen azata jumps to his feet.{/n} \"Then I would rather die than let you leave here alive!\"",
    "60e53e1f-6f94-435c-a32f-892106f6ca6d": "\"It's not going to be easy.\"",
    "3e2f1e24-93d7-4035-b645-3dea9008de74": "\"It's not your fault. He had a choice, and he chose evil.\"",
    "f03f0d6a-07d3-4d02-9e77-fe7420815ed7": "\"It's time for us to return to the real world.\"",
    "0ce9cfe3-72b6-40fb-9b36-e0d91ddbf2d8": "\"Leave me alone. I have more important things to do than rummage through your dreams!\"",
    "25403906-4ad1-49c0-9473-853d8f2fa7cc": "\"Let me help you get rid of it. We can destroy it if we really try.\"",
    "71f96045-fcad-48da-98a6-71f197ef520f": "\"Let's continue.\" {n}Arueshalae closes her eyes again.{/n} \"Surrounding the table... I see a house. A large, spacious kitchen. A ray of sunlight coming in through the window, the branches of apple trees swaying outside.\"",
    "f3e484e5-7aa4-4849-9760-1913c279369f": "\"Let's go back to the material plane.\"",
    "4ba6442c-e049-4235-921c-f2b967e3b42c": "\"Let's go back. I can't wait to see the world through new eyes!\"",
    "41da3ad0-1b70-4165-b6b5-e578f5d4d29a": "\"Let's go, {Name}.\" {n}The succubus wipes away her tears.{/n} \"There is nothing left for us here.\"",
    "fbd2cdb7-ff39-4651-8fe6-961fd06fbac0": "\"Let's go.\"",
    "90972229-ab9f-4978-9dae-84b00e44ac85": "\"Let's go.\" {n}Arueshalae touches your hand, and the dream world begins to fade away.{/n}",
    "6fcf6bfc-bd2b-4b82-b63b-351ff5d35605": "\"Look! Look!\" {n}Arueshalae laughs and claps her hands.{/n} \"Now I have a dream as well. And it's not just something I made up... It's so wonderful, sharing a dream with you!\"",
    "8ea12441-69c5-4d63-9538-b2b268524f0a": "\"Mmm... I've dreamed of it since the day we met.\"",
    "5f748c71-2245-447d-8f30-03818f4de9a8": "\"My dream... My very own dream!\" {n}Arueshalae takes another look around, full of pride and pleasure.{/n} \"I don't even want to wake up from it. Now I understand why mortals compare all the best things in their lives to dreams.\"",
    "bffd8b5d-e496-4ff3-a251-54332bb4fc87": "\"My dreams... It was all a mistake.\"",
    "fb3f8c14-a525-4ea9-a58a-078f9db0d0e8": "\"My name is {Name}.\"",
    "51d48f63-9d4e-4c6a-b22d-9b3026d58952": "\"Neither do I. But we're about to find out.\"",
    "943bed0f-f454-400d-b9f7-466e94596631": "\"No need to be so harsh. It's my first dream ever. It's a miracle I am able to have one at all.\"",
    "41b2963c-5efa-4a24-b33d-dc9985a12465": "\"No, demon girl, that won't be necessary. I need no samples to understand you perfectly well.\"",
    "383c46eb-ab5e-442c-8b46-8147a858eff6": "\"No, it didn't...\" {n}Arueshalae looks at the black shadow, which stares dolefully back at her.{/n} \"That thing won't leave this place. Ever.\"",
    "c7c2d989-ac95-47e0-9603-11554bd3dc2e": "\"No. From now on I worship only one deity.\" {n}Arueshalae strokes her chest.{/n} \"Myself. My desires. My pleasures.\"",
    "08432aab-6f78-4d76-8dd4-389d95c065a0": "\"No. I've already taken too much from him.\"",
    "1767845d-c76b-4e0d-98d1-88132a1ea8b3": "\"No. There is nothing merry about it.\"",
    "ef2f72cd-b889-46ed-855b-e1fa80993267": "\"Not openly. It still lurks in the shadows, gnawing at my soul from within... It never leaves me alone. But it hasn't tried to fight me again.\"",
    "99f87766-5ae8-4ef4-8955-f71ffb5a7920": "\"Now...\" {n}Arueshalae looks at her burning dream with sadness.{/n} \"I have to start anew. I still have my own dream. I will cleanse it of others' desires... and try to find my own.\"",
    "d17dcea8-3bd3-49da-ac82-a733f24929ad": "\"Of course I did!\" {n}Arueshalae flashes you a big charming smile.{/n} \"What would you even do without me?\"",
    "b5b88d24-73f3-4999-afc5-803413d3dc9d": "\"Of course not! This is your city, and I wouldn't dare hunt here...\" {n}She studies you for a while, biting her lip flirtatiously.{/n} \"Without your permission, that is.\"",
    "814c9a2c-98eb-47a1-b226-556f06c85837": "\"Of course there is. And that's the worst part. I cannot argue with them... But I also cannot give in to them.\"",
    "f4b9721f-4931-4f28-8b2a-0f40c24d41df": "\"Of course! Feel free to do whatever you like. That's why I brought you here after all.\"",
    "f3dfa5af-4661-43d2-8e67-5b30473ca0ab": "\"Oh, I don't want to kill you either. I want to gouge out your eyes and fuck your eyeholes. Then I'll perforate your tender skin and fuck every one of those holes too. Then I'll drill a hole in your head and—\" {n}He stands up.{/n} \"I haven't even begun to hurt you, bitch. I've dreamt of this day for so long... You! Get them!\"",
    "f8bafbb8-0b1d-409d-b951-ce22c29e311b": "\"Oh, I've always liked mortals. Of course, I abandoned my foolish attempts to learn something from you all. Don't be offended, but being a demon is much better, you've got to admit. And yet, these fragile little lives... It seems watching them has become a habit of mine.\"",
    "e2cf81cc-b675-43c3-9fbc-90a99a2e68c6": "\"Oh, please! Ha ha, what a fool I used to be! I believed the lies of a deceitful goddess, I wasted so much time and energy, I kept risking my neck — and for who? For mortals? For this blithering meat? Who knows, I might still be trapped in that delusion if you hadn't knocked some sense into me.\"",
    "5af699c3-77ba-4b45-a3e4-186356c858e2": "\"Oh, sure — how would a mortal know what happiness is? You're just so... mortal, ha!\"",
    "c4884d62-5734-41a2-8310-d1d5a070c2b9": "\"On a diet? Afraid of getting fat? Clever girl! You succubi must take very good care of your looks — it's not like you have anything else. Now, if you don't mind, I think I'll sample this fine repast...\" {n}He picks up a piece of meat and chews on it with great relish, then wipes the grease and pus oozing from his hands on the boy's hair.{/n}",
    "c7a59031-ee7c-4793-9fbd-7c7c357bd852": "\"One man's joy is another man's anguish.\"",
    "865be4a8-fbf2-4688-9aca-b3abc2ca1e3c": "\"One more go, perhaps? Or are you already exhausted?\"",
    "8b63040f-a394-44e3-88d5-c3bf3c4d0e85": "\"Order your slave to keep quiet, my butterfly, or I'll order mine to serve up {mf|his|her} tongue as my next meal...\" {n}Dimalchio sneers contemptuously without even looking at you, and then smiles cordially.{/n} \"Speaking of meals...!\"",
    "cbebbfc0-d09b-4de8-8c11-e990eaa4648b": "\"Other demons don't dream.\"",
    "2b3712e5-6767-46b9-a8a4-b868b15c0bd6": "\"Peace.\"",
    "81c31a36-bfd0-4d46-925d-e6366ba41567": "\"Perhaps Desna can help you solve this riddle?\"",
    "12319e31-a3cf-4bd1-a037-c21723abf80d": "\"Perhaps... you're right.\" {n}At first, Arueshalae hesitates, but then she gathers her resolve and quickly tears the letter in half. She keeps tearing it into smaller and smaller pieces until the letter has become a flurry of perfumed confetti. The succubus smiles.{/n} \"I really do feel better now. Thank you! Where would I be without you?\"",
    "28e0d78d-7bc6-4403-b4e3-875740974e0a": "\"Planning to drink some tea?\" {n}A hissing voice full of bitter hatred can be heard in the darkness.{/n} \"You used to drink souls before. How many living souls did you kill, you fiend? How many did you torture to death? You don't deserve a life like this!\"",
    "6c092a4c-4852-48fb-a34e-9334bc0e72a2": "\"Please, sit, eat. And as I'm feeling magnanimous today, your mortal pet may also partake. Just look at this perfect table I've laid in honor of your coming! See these grapes? Every single one is gilded. And this wine from the ruins of {g|Azlant}Azlant{/g} is older than any living mortal, many demons, and even some of the gods. And, last but certainly not least, behold our main course — a roasted drake. They eat us all the time, so why shouldn't we return the favor?\"",
    "ee2f7d5f-47e9-4b92-af65-398d1dc9c405": "\"Please, there's no need for that. I'll talk to him myself.\"",
    "234df83d-3d0b-486e-b509-72d9ecc3289d": "\"Please...\" {n}Arueshalae gasps as if she's deprived of air.{/n} \"Please, let's go there together. I must see him again, face to face. I must try to save him from the Abyss. I doubt it's possible — I know how much I've corrupted him — but I must try, nevertheless. I must... And yet I can't do it on my own. I... I just...\"",
    "80a7d50b-b90d-41d8-9b80-7a93836dec6d": "\"Poor thing. I wish we could help you... But you won't let us, will you? You would rather throw yourself on our blades than let us heal you. Poor, poor thing...\"",
    "4780fabc-c547-4bce-8865-bd87ebfa066a": "\"Power.\"",
    "8056699d-d672-453a-be1d-5283447d31b2": "\"Predictable.\"",
    "022f7ed8-930d-4e05-973f-adf30cdf4ba0": "\"Quite the philosopher, isn't {mf|he|she}? I used to enjoy listening to philosophers over dinner. I had a whole symposium here. Then I kicked them all out — their logorrhea gave me indigestion.\"",
    "29ef03f8-8400-4aa1-89b6-72e9dc58f5e3": "\"Really? It's... fascinating.\"",
    "8d9ff6e4-0b85-46bd-ad86-719ea8ce3c82": "\"Right. Sorry for bothering you,\" {n}Arueshalae whispers quietly. She slips silently from the room.{/n}",
    "63c0a491-c515-41c6-b967-cf7a688f2c2a": "\"Right... The Commander's title alone gives you a lot of power over your people, but what if you want more? Perhaps a royal title would suit you better? I can picture you in a crown quite well.\"",
    "f3d4a531-a6d1-41b2-8579-f431996f5480": "\"Say yes, Arueshalae. Maybe you'll convince him to share his treasures with you!\"",
    "fd93dd24-c7a3-4898-b083-a441158044d3": "\"Sit down, you whore.\" {n}The azata slams his hand on the table, staining the cloth with black pus. The other succubi produce whips and smirk at Arueshalae and you.{/n} \"You're not leaving this place again. You're mine by right — and you'll stay mine forever!\"",
    "dd71daa7-820d-4416-9846-1f14d7986ddc": "\"So be it. Perhaps you and I cannot be together. But you still helped me to gain my freedom. As for my dream... No one can take it away from me.\"",
    "c129aa24-e029-4089-a106-0e7ad57adb2a": "\"So this is my dream. All this time... my dream has been about you! About a house that we could call our own. About friendship... No, about love. And maybe even a family. Family... isn't that the word mortals use to describe the people who fill them with happiness? The people they love, and can't live without?\"",
    "963a6bdc-2275-4e51-a37f-a3ffd1ae34e5": "\"So what will you do now?\"",
    "3859d60e-eceb-4d5d-9f88-7937a13ddd8f": "\"So your touch no longer drains the life from others?\"",
    "62713571-376a-4484-a9bb-e6e4d2543ed6": "\"So, Desna has forgiven all my sins? I... I don't deserve such happiness.\" {n}Arueshalae hurriedly wipes away a tear as it runs down her cheek.{/n} \"But still, I know that I've only taken the first steps on the path of redemption. This journey will last a lifetime.\"",
    "999c0e7c-3241-45d9-8b5e-c9a08124dd35": "\"Sorry, I lost control for a moment. I have a lot on my mind right now... All right, so what's the deal with your table?\"",
    "53840739-ca58-4e20-b502-f3479c86b38b": "\"Take the wench alive. You may eat the mortal right here. Get to it, you layabouts!\" {n}Dimalchio's servants lunge at you.{/n}",
    "708f5432-3648-48ba-9529-4dd3f8d90b56": "\"Tell me about yourself.\"",
    "dfc03c3c-82cf-4e0b-9ab8-83d60df9ed9a": "\"Thank Desna... And thank you for your help.\"",
    "c6417e5a-3782-4523-b407-b071dc6f14ac": "\"Thank you for your answers.\"",
    "5fc95168-c27e-4bb9-87c5-27f0b8d4f03f": "\"Thank you. I hoped I could make things right, but... The harm I caused was already irreversible. It's all my fault, and there's nothing I can do about it now.\"",
    "f62ff6a0-0c09-43ff-9c4f-24a968fe2b7f": "\"Thank you. It is hard for me to imagine right now, but... I still can hope.\"",
    "88f0e13f-de36-4ad5-851f-a375bf097d9e": "\"Thank you...\" {n}Arueshalae hesitantly plucks one of the gilded grapes, puts it in her mouth, and chews slowly.{/n} \"It's been a while since I saw you last, Dimalchio... What happened to your hands?\"",
    "4a2c8d07-f1dd-4646-96b0-d30054967c80": "\"That is what my nightmare calls me. My most horrific disgrace. There was a time when that name suited me perfectly. I've poisoned so many souls... I've ruined so many beautiful creatures, both mortal and not...\" {n}The succubus shakes her head forlornly.{/n} \"Almost all of them are dead now. But this nightmare of mine is still alive, and that means there may still be hope of saving him.\"",
    "d1fcbc65-6f74-4b6f-906b-3094643ab13d": "\"That's a good idea! But...\" {n}The succubus shifts from foot to foot reluctantly.{/n} \"Could you please talk to her, instead? I... I don't even know how to begin a conversation like this — it is so personal! Please ask her — and I will stay nearby.\"",
    "278dcbf1-96ee-4fc8-ba57-392317a32b9d": "\"That's enough. I don't want to kill you. There's no need to fight. Let's go our separate ways and not hurt each other anymore. Desna knows we've had enough of that already.\"",
    "e2897eb9-e1ad-4d82-8996-6b4dddeaf17c": "\"That's enough. We're leaving.\"",
    "312fabab-56f4-4cc7-b963-0f97c573ddcd": "\"That's not true. You're not like other demons. You do good.\"",
    "b16225c3-d943-400f-85ce-c44e6b4ff872": "\"That's true. But... this is my dream. And it's full of things that demons desire in reality.\"",
    "0497b51e-599b-4e0f-9902-a1372429e1cc": "\"That's what I'm saying. How can I dream of falling in love if I can't even look at mortals without wanting to drain their souls?\"",
    "582e6aef-b50c-4e6d-806f-5a4787ba1f6b": "\"The Abyss wanted to enslave you, and it tried so hard to reclaim me as its own. But it doesn't deserve us. And it will never take away our happiness.\"",
    "a4a268db-794f-4def-bc09-b450eb2e2e9c": "\"The one who sent me this letter... I hoped I would never hear from him again. But it was inevitable. He found out that I was in the city. Of course he did. And now... Desna help me, the thought of seeing him again terrifies me. But this is simply part of my journey, isn't it? I can't just run away from the sins of my past. I have to at least try and make amends... And if I can't, then I must ask for forgiveness.\"",
    "698c3439-b914-4522-acc5-6a206b9e904a": "\"The other side of a dream is called reality. Perhaps this table represents something that you are supposed to do in real life?\"",
    "08ad02c1-bcbc-480b-90f1-1b380dc5b8c0": "\"The path of food.\"",
    "d0e771eb-2b81-48f6-bbe1-7e06b1be537a": "\"The very laws of creation abhor your presence on Golarion, demon.\"",
    "8d417ef2-ad2e-419e-8233-a8623fcf5044": "\"Then tell me so I'll know.\"",
    "826184bd-ce50-42a5-bcf3-5200514488eb": "\"Then, perhaps we shouldn't get rid of it.\"",
    "18fa9a6d-c702-4a89-ba55-d491adf20975": "\"There is no justice in the Abyss, and there can be no happiness without it.\"",
    "21a9ec6d-c03f-4eee-b36f-69a822189517": "\"There it is. An actual dream, my... very first one. Is this what mortals see every night? Does it look like your own dreams? What do you think?\"",
    "c76d8bb5-dab9-4524-adc4-4bdc89949e14": "\"There you are, my venomous butterfly. More beautiful than ever. I see that taking a stroll around the world of mortals did you some good. You're slimmer, and there's a healthy flush to your cheeks — just like a doll...\" {n}His eyes examine you with languorous curiosity.{/n} \"And what is this? A souvenir from Golarion? A {mf|handsome one|pretty thing}, isn't {mf|he|she}? So fresh, so hale — you've barely used {mf|him|her}, I see.\"",
    "ae987bb6-fa7b-4732-bb4f-ca9c408e2f57": "\"They are the most beautiful thing in the world. This world is mine, and mine only. It's a bit empty right now, but I'm learning fast.\"",
    "a443d803-5aae-46bb-98f9-f1318eb3ec81": "\"They did... Almost. Maybe. I hope so. We'll find out soon enough.\"",
    "56b0a0c3-80be-4b41-b6ad-1bde70d74ac4": "\"Think about it. Why this table? Why is it important?\"",
    "93a7df43-cda3-4115-9107-9afc686f2687": "\"This city was a lot more fun when mortals lived here. I loved watching them. They were so amusing... It's a pity you manage without them now.\"",
    "fb75daf6-de87-47df-aa4d-eda6f8a95fc0": "\"This isn't happiness.\"",
    "588ec5ab-7899-49e6-bc23-85ef332a81dd": "\"This might easily be the most important thing to happen to me in my whole life. In my whole new life, at least.\"",
    "ba6187f0-1216-4be3-aa2a-dda5948a8f06": "\"This table didn't burn, because it is a part of my true dream. A part of the world where I am happy. Now I just have to find out what this world looks like.\" {n}Arueshalae closes her eyes.{/n} \"The world of my dreams is so close. I can almost see it. Almost...\"",
    "b2f4488f-206f-492b-b0fb-94ae99182467": "\"This table?\" {n}The confused succubus traces the wooden surface with her finger.{/n} \"Is this what I dream of? Furniture?\"",
    "0a2d0455-f88d-4657-9230-eeef1749a6fc": "\"This whole time... this is what I really wanted. A house of my own. Friends... maybe even a family. Family... isn't that the word mortals use to describe the people who fill them with happiness? The people they love, and can't live without?\"",
    "f41cfea9-f829-48be-9f34-741d84ed3033": "\"Victory.\"",
    "c3e62eb9-9fac-4598-9ef4-fbfa4a26c6a9": "\"Want to have some fun together?\"",
    "a5ebed3c-0902-46dd-95d8-d9cf834e9014": "\"Watch your mouth!\"",
    "e4ed19a9-22ba-4c17-b59e-41539f7379d8": "\"We are in the middle of a war, and I know that I won't live to see its end. It is better for us to part now — I don't want to give you false hope.\"",
    "10f74e81-33f1-4992-97f7-fe48adb25776": "\"We rid ourselves of the Abyss's tyranny together. So let us now share this dream together.\"",
    "93c91fee-2776-4162-972b-ab3d5c2e686e": "\"We will never be afraid again. Let the Abyss be afraid — it fears and loathes everything it fails to understand. I know how demons think. They'll do everything they can to destroy us — because now they are more afraid of us than anything else in the world!\"",
    "15f01b8b-4e13-4f26-9e37-717c08cf4c0f": "\"Wealth.\"",
    "cb16e16e-341f-4935-b4a9-aa9fc8168c84": "\"Well... I don't need you anyway!\"",
    "adddad04-17c2-4a21-9df6-478e23500241": "\"Well... This place is a bit of a mess, but that's how things are in my mind as well. Good or bad, I am first and foremost a chaotic creature by nature, and there's nothing I can do about it.\"",
    "237fdb65-a190-4fff-b72b-511dc263fafd": "\"What a bastard!\"",
    "a92b596d-7ad7-490d-a24b-9d95601bd8fa": "\"What a bastard!\"",
    "43623f68-0ef0-4efd-8e2b-51b3831c0780": "\"What a beautiful dream. When the war is over we'll be able to... What do you mortals do in times of peace? Do you retire to the countryside to grow... apples, I guess? And herd... ducklings?\"",
    "e2fc8de0-58db-4ab2-aee5-8e8111ba19bc": "\"What a pleasant surprise. Hello! Hey, boys. Say hello to an old friend of mine. Come in, come in!\"",
    "013b65b6-8905-490b-9c35-ff45d96a7bf6": "\"What a question! Of course you're happy!\"",
    "04faba22-143d-4cca-b8f2-744552711be9": "\"What are you doing here?\"",
    "f8afe5fb-1940-4893-84a8-016bcbc6564e": "\"What are you going to do now?\"",
    "e04c9efa-cb51-4e85-9c3e-3a78c6d6d8f3": "\"What are you talking about, girl? Here I am in the flesh!\" {n}The demon runs her fingers over her breasts.{/n} \"If you don't believe your eyes, you can touch me!\"",
    "931dd6f5-8044-4c30-9db4-35a2229cc669": "\"What are your dreams like now?\"",
    "f19ea909-295d-4ba0-8ead-c5d71d10a702": "\"What can I do to help?\"",
    "9eec6125-ffff-40a3-8fbd-eb3eb98330f7": "\"What could be more beautiful than power?\" {n}The succubus leans toward you and whispers,{/n} \"And I would dearly love to thank you for it...\"",
    "3be9f29c-54d4-4c0f-9a58-40fb6e9e306b": "\"What do you think of the powers I gave you?\"",
    "87a9caaa-f266-46b6-a519-9f83bcde422e": "\"What do you think of your rebellion against the Abyss now?\"",
    "fa64e69e-dd6f-4233-85fa-8a08fbfebc49": "\"What do you want from me?\"",
    "a8c3d2f1-4b58-4f93-9b6b-6170791b0986": "\"What drivel! Do you even hear the nonsense you're spouting? What does justice have to do with it? Arueshalae, why did you bring me this dreadful bore?\"",
    "14b78a6f-7a1c-4e05-a18c-e663ba3d1672": "\"What if this is a real dream? Your own dream, and not something you've overheard?\"",
    "e43cdb93-f704-4466-a9d4-1af68bbfa641": "\"What just happened?\"",
    "9966f955-a597-4709-bc81-10c81d258b8d": "\"What now? Is it truly the end of your dream?\"",
    "08aecef0-9ee9-4812-bc5d-d56f5560b966": "\"What's going on? What's happening to you?\"",
    "e8798f37-6263-4ff0-97a3-ec7ffee89200": "\"What's the name of that bird that grabs everything shiny and carries it off to its nest? A goldpinch, right? I'm just like a thieving goldpinch that spies on people's dreams and hoards them away... But doing that hasn't changed me at all. I'm still the same greedy, cruel, lustful demon I've always been.\"",
    "34d9464f-f259-4652-beee-bd49f275f2ee": "\"What, Nenio, you don't even want to ask me for a skin scraping? Or a saliva sample, perhaps?\" {n}Arueshalae slowly wets her lips with her tongue.{/n}",
    "c1d1c40a-6b0d-488b-87ba-64fb05f1164d": "\"What? No way! I'm not joining the crusaders!\"",
    "4b411df8-7fd2-473f-9e56-395354210447": "\"What? The path of good? Ew, disgusting! What if I catch it? No, I'm not getting involved in this.\"",
    "7e9a7762-2547-41d2-bbb0-033eb9a7e9cc": "\"When Desna asked me, 'What do you dream of?' — I didn't know anything about dreams. I've been trying to imitate mortals, but I never really understood what I was doing. I filled my dreams with so many things, but now I understand why they all burned so easily. They were not real dreams, but... How should I put it... Mortals don't actually dream about objects. They dream about ideas. Filling my dreams with those items was like... stealing a roadside sign from its stake, and then claiming I had an entire town in my hands!\"",
    "9cb84f7c-346d-4ed8-aec9-c9e819f3bfb8": "\"Where did it come from? Hmm...\" {n}Arueshalae considers your question. She taps her lips thoughtfully.{/n} \"Oh, I remember now! There was a loaf of bread on that table. That was Anevia's dream... Remember? She said she wanted to learn how to bake. The bread went up in flames along with all the other fragments of her dreams. But the table remained.\"",
    "ba908e8b-5ce5-49b7-899c-99737bae83e4": "\"Where did this table come from?\"",
    "008e3458-bd15-4973-83fb-03dbc260e6dd": "\"Who is this 'D'?\"",
    "49e5b05b-42bf-485b-86dd-fb3f4a5c8ac0": "\"Why did you come back from the Abyss?\"",
    "bf89f942-89c6-4e74-a955-1b21c64a508d": "\"Why don't you wear dresses like that anymore? They'd really suit you!\"",
    "70e48e05-7cba-4492-bd35-10fea34d6b72": "\"Why is everything on fire?\"",
    "bd35f59e-8d03-4525-9968-808b787032f2": "\"Why is this place so empty?\"",
    "fb1b6a60-6b1c-4aad-a4a9-9e4c1b42696b": "\"With pleasure. I always enjoy talking about the person I love most — myself.\"",
    "0dbff923-3825-4cd3-8c98-27d734d3be87": "\"Would you like to enter your dream again?\"",
    "e2ca170c-81d6-49dc-a46f-a4035d3d935c": "\"Yes! I can't wait to see the world through new eyes!\"",
    "1b9bd458-cdf9-4a44-8a6d-c8cf570caa57": "\"Yes! I have never been so happy before.\"",
    "aba09738-6537-4927-9b97-5dc786e93f31": "\"Yes! The war's still going on and we must win it, of course. Let's dream of our victory together.\"",
    "3bc5a5c9-086f-408c-b3c5-6bbadee395d3": "\"Yes, I have. But you have been beside me every step of the way. I could never have done this without you. Thank you so much!\"",
    "91316a04-ea5e-4e66-8618-c0d406fec451": "\"Yes. I know. Thank you for helping me fight them off.\"",
    "2d1e5def-3541-4f41-b052-5675ab036976": "\"Yes. I want to see it through to the end.\"",
    "31569628-8bdb-4245-8976-d1162e80b236": "\"Yes. It is my fault, and now I have no way to atone for it. What is left for me now? All I can do is be kinder to those around me, whether mortal or not.\"",
    "10f8a579-6bb6-469f-91c9-486a82742761": "\"Yes. The answer is near. I cannot turn back now.\"",
    "da05b508-172c-4fa7-b12f-cc71b4db344b": "\"Yes. Well, almost all the time — sometimes I manage to forget about it for a while... But it never goes away. It's what mortals call a 'conscience,' right?\"",
    "fe9f0458-e523-4216-a5c8-07975d5329b0": "\"Yes. Who knows how and when this war will end, or what lies ahead of us. But you and I will face every twist of fate... together.\"",
    "df08731a-0ca3-4bc0-a154-a1d6ab3f9aef": "\"Yes. You may be the only one who can — I don't think anyone in the universe knows me better than you.\"",
    "3fd3a9c8-7e56-41f9-a1ac-dce49793169d": "\"Yes. You're right.\"",
    "09bf8bb0-e2eb-46a6-8340-78f79478f6f0": "\"Yes... But now I think it's somehow important. I don't know why exactly — it's just a hunch. I'm sorry, I'm so fickle...\"",
    "ff271cea-3543-48d5-9f26-ebe065aac3b7": "\"You are banished. That is my verdict.\"",
    "f31bad29-5aea-408c-b54a-bdc03c39f157": "\"You bastard! After everything I've done for you! I'll get you yet, you little prick... What are you waiting for? Seize them!\"",
    "89e1c792-c256-423a-8079-9c0f5ea73d4f": "\"You bastard! Just wait until I get my — what are you waiting for? Get them!\"",
    "218f89b0-9111-4551-b0b3-0edae5d87351": "\"You can't be happy, you scum. You don't deserve happiness!\" {n}The nightmare's hiss grows into a deafening roar.{/n}",
    "2cf6298e-5b53-431a-8c81-39df6ccdefb2": "\"You can't even imagine. I don't know where to begin...\"",
    "f3ffcc75-41d5-497b-8c04-caed21e0263a": "\"You cannot have dreams without nightmares. They are the price you must pay for your humanity.\"",
    "270bbeea-6c48-4e1e-b095-7a233f8ce2d1": "\"You don't have the right to live!\"",
    "842d9910-36f5-4f7b-8d61-9ddfa5ab2ecc": "\"You don't owe anyone anything. You want to be free — then break free from these memories.\"",
    "5a3044f4-fc56-4e15-a342-805d1a27ad3a": "\"You have found your dream! Congratulations!\"",
    "edfb6614-59ca-43dc-b81d-aeaa878b7de0": "\"You have managed to change yourself, Arueshalae. That's the main thing.\" {n}Seelah looks askance at Dimalchio.{/n} \"And he... he betrayed himself.\"",
    "81beedc1-1cfa-48f2-83d3-597b77bd75f7": "\"You have my permission. Enjoy yourself!\"",
    "855e550d-8d44-4fc9-9067-4526998dd670": "\"You haven't been murdering the crusaders, have you?\"",
    "43bae4ff-5d25-4de6-bf57-37a9a0e66c1b": "\"You heard her, Dimalchio. If you want to be with her, come back to the path of good.\"",
    "49e0e059-5d6c-4d8d-bd39-b63673d8d5e1": "\"You know better than anyone that azatas are enamored with freedom, and their curiosity spurs them on toward new adventures. Slowly but steadily, I lured him into further escapades, each one less innocent than before.\" {n}Arueshalae bites her lip.{/n} \"He believed he could make me give up my evil ways — and I lied to him gleefully, giving him false hope. Sometimes I look at myself now and remember those days, and I want to die of shame.\"",
    "ada84104-05b1-46a3-b1ad-1e1287917198": "\"You know why I don't wear them anymore.\"",
    "daba2fba-0f3a-4881-ac70-8ab0372f4767": "\"You know, Commander, I've wanted to taste you ever since our very first meeting... Get {mf|him|her}, boys! Try and keep {mf|him|her} alive, but don't try too hard.\"",
    "70ba12f0-3d40-4418-8452-e6de6ce84b06": "\"You know, Commander, I've wanted to taste you ever since our very first meeting... You had such a fine body, and it's such a shame to see what's become of it... Can't be helped, I suppose. Let's get {mf|him|her}, boys!\"",
    "0964c53f-a0d6-4253-9d0a-386d4fc4674a": "\"You might be right!\" {n}Arueshalae brightens considerably.{/n} \"But what exactly should I do? Find a table? Buy one? Perhaps I should learn the craft of a carpenter, and make one myself? So many possibilities, and, and... and I don't even know where to begin.\" {n}Her excitement gives way to dismay.{/n}",
    "2811f092-8eb3-4dd3-9850-1248ca1364ff": "\"You ruined his life, and now you've killed him.\"",
    "773cc05c-2c98-4b24-9516-9dc1c619baa7": "\"You see? Even this mortal's tiny brain grasps it.\"",
    "bc3d434d-97ea-4531-a496-2fd70a09b3fc": "\"You should do what you think is right.\"",
    "e477d17b-6e90-4dad-9baf-eee258807f21": "\"You want to have a house of your own, my venomous butterfly?\" {n}Dimalchio's charred, ghostly face is twisted with hatred.{/n} \"You've deprived me of my home twice. First, you took Elysium from me. Then I found myself a new refuge in the Abyss — but you've destroyed that, too! And now you dare to dream of a house of your own?\"",
    "ed41c94d-4c8c-4533-9c61-9e49339b788e": "\"You won't regret it.\" {n}The succubus winks.{/n}",
    "da77659b-dee4-4a96-9031-b880b2e83f70": "\"You're beaming with delight.\"",
    "d7dff933-0d97-4028-9fab-d81beee1df37": "\"You're going nowhere. You shall atone for your crimes through service to uphold law and order.\"",
    "73a09ccc-5b69-435d-97bf-54b9d5c8e2ab": "\"You're so close to finding your dream. You're almost there.\"",
    "93900aa7-93f2-4e21-bf09-4eab691038d8": "\"Your nightmare didn't burn either.\"",
    "10fcff63-3e74-401d-8747-6bd7b8390ce2": "\"{name}...\" {n}The succubus gazes at you despondently. She always speaks quietly, but now her voice is a barely audible whisper.{/n} \"In my dream... a fire... destroyed almost everything. The only thing that survived was a table. I've returned to my dream world so many times. The nightmare still lurks there, but I want to understand why this table is so important. Why did it survive the fire? I can't figure out what makes it special. It looks like a simple piece of furniture. It... it just stands there. What is it supposed to mean? What am I doing wrong?\"",
    "e1a274fc-121c-470a-8c74-c57709b347bc": "Allowed Arueshalae to murder townsfolk.",
    "74a0856a-06c5-486b-a63f-69fd5c9d6031": "Appealed to Dimalchio's conscience.",
    "92ccbdd8-dbcb-4cff-b00f-acc92d218957": "Criticized Desna for wrongfully intervening in matters of justice.",
    "93d1cf63-d3dc-4d71-9b7b-25d7e7eb024f": "Demanded that Dimalchio be more polite to Arueshalae.",
    "0e56aa5c-b29a-4192-a572-0d51ab1e27e7": "Found Dimalchio's feast amusing.",
    "eaa84158-f8f2-4e28-81ae-ee3db08bc6b4": "Laughed at Dimalchio's fate.",
    "acf5ce65-5e7c-4249-b696-ecc34d5bce1c": "Offered to help Arueshalae with Dimalchio's letter.",
    "9079efef-566a-42cb-9c3c-bb3d948a0f9a": "Offered to help Arueshalae.",
    "21f313d5-43f0-4777-b6ee-7fc2de7110ba": "Told Arueshalae that her nightmares were based on truth.",
    "0e94fe6e-9cd1-4a53-af49-bd7e74c725f0": "Told Arueshalae that she is a demon and there's no escaping that.",
    "9109482c-b31e-404f-aa44-01e9aee2f5d7": "Told Arueshalae to destroy Dimalchio's letter.",
    "e4230c3e-55f3-4c82-b1de-103c5ed71789": "Told Arueshalae to trick Dimalchio.",
    "1e5233cb-14d5-4b0c-aa2a-7fb612a50fb1": "Told Dimalchio that happiness is a fickle thing.",
    "5a864988-ceb0-4ce8-83ae-5ac1e8a7e30f": "Told Dimalchio that happiness is impossible without justice.",
    "091ebfe2-141a-49c3-b81c-eec63c8af231": "Told Dimalchio that he is undoubtedly happy.",
    "a641209a-11d5-4385-a8f3-23dcce8a4344": "Told Dimalchio that you feel sorry for him.",
    "1984b8a4-4a33-4678-9ea0-36d17618df78": "Warned Arueshalae that Dimalchio cannot be trusted.",
    "7f4e12f5-a815-447f-814a-a85689f2d103": "Was outraged at Dimalchio's behavior.",
    "2f94b970-efbd-4fcd-a4d8-17c9f0c98925": "[Appeal to the slave boy] \"Hey, boy! Help us deal with him, and you'll be free!\"",
    "bf5ad60b-1a37-4377-9b3e-904c45c5bb21": "[Appeal to the succubi] \"It was I who tempted Arueshalae and forced her onto the path of good. Run away — or meet the same fate!\"",
    "46944779-3a93-47fe-b021-40746db90e8e": "[Attack] \"Die!\"",
    "d1e62ac4-6c82-470c-a8f3-34028ab40658": "[Attack] \"Time to die!\"",
    "46d7ef3e-c5b2-4a94-b24f-f53b2fbb9e11": "[Gently touch Arueshalae's fingers] \"I believe in you. I can help you, if you'll let me.\"",
    "85f03191-9184-45dc-9e10-740c01ce0d26": "[Kiss Arueshalae]",
    "1413f85d-050b-49e2-a1c3-020b209c43b5": "[Look at her questioningly]",
    "42cd5322-f511-476e-a8f4-735c5e932dd5": "[Make the flowers of Elysium bloom] \"Let me remind you what you've lost.\"",
    "affdd89a-6dfb-4c61-8cc5-f04d899348bd": "[Reach for your weapon] \"I'll kill you.\"",
    "29f605aa-e6f6-4cc9-9256-a8c3ba9c9079": "[Reach for your weapon] \"You've bored me to death!\"",
    "05716c39-3fb4-4164-bd32-8ed348e0608a": "[Say nothing]",
    "0f42d02c-fc91-4023-86d7-9b55f96bc488": "[Say nothing]",
    "3c00dfc1-814d-4110-9c72-3681f1c3031e": "[Say nothing]",
    "762a2ec1-4211-4eda-962d-a276ba96909b": "[Say nothing]",
    "d4cc9532-a12a-49df-a01e-e62afe0e4eda": "[Say nothing]",
    "d2b1443b-69a7-402c-85e8-eb4e93c2dbf0": "[Shrug]",
    "953a5895-9115-4b0b-b638-5fb5c182817b": "[Wordlessly raise a brow]",
    "7e500809-8f42-49c0-9ec4-c47aab5793e1": "{n}A handsome young man in a snow-white toga reclines in a plush armchair next to a table heaving with sumptuous food. Flowers are nestled in his blond curls, while gems sparkle on his half-bared chest. A boy sits on the floor before him, rubbing the soles of the man's feet with scented oil. The master of the house greets Arueshalae with a wave of his hand — even the glittering rings cannot hide his black scabbed fingers, oozing with pus.{/n}",
    "df9e180d-a74e-4998-95eb-73008079a325": "{n}A large crowd of knights in shining armor appears before you as if by magic. They brandish their swords in Arueshalae's honor and loudly praise her.{/n}",
    "72ff24c0-4152-42f6-b119-4e2527b015c1": "{n}A subtle blush touches the demon's pale skin.{/n} \"Mortals have so many different feelings. Friendship, loyalty, sympathy... Even love. They are all so mysterious and beautiful… But one can't truly learn anything about them alone, and who would dare share their heart's desires with a predator from the Abyss who is unable to reciprocate?\"",
    "2c254e72-3af9-4c93-ba52-68ca269311e2": "{n}Anguish contorts Arueshalae's face.{/n} \"I'm a demon... Of course I'm a demon, there is no changing that. How silly it was — wanting to dream. Desna must have been rolling with laughter watching me!\"",
    "378b7df0-1222-403e-9dba-7184b5dbd283": "{n}Arueshalae cradles a tiny flame in her palm and watches it dance on her fingers.{/n} \"I was so happy to receive my own dreams. And now it's so difficult to get rid of them. Will you help me destroy all this? I fear I won't manage on my own.\"",
    "56e9e7a6-0989-4a8f-9fe0-13f4a38500e4": "{n}Arueshalae examines you from head to toe.{/n} \"What an appalling thing you've become!\"",
    "adcc6dc2-5e43-4fbc-ba04-ad0ae3e07c1c": "{n}Arueshalae grabs you by the arm.{/n} \"Please, don't. I know he's insufferable... But I must talk to him.\"",
    "b8e562ef-8af6-47b0-bea9-f75999aeac06": "{n}Arueshalae kneels before the dead azata's body. She closes his eyes and plants a kiss on his bloodied forehead.{/n} \"Forgive me, Dimalchio. Forgive me, and farewell.\"",
    "7b75d992-a3eb-4608-85fe-f6d6b3350dc6": "{n}Arueshalae lets out a musical laugh. Her eyes shine with delight.{/n} \"I have changed. I can feel it. The Abyss has relinquished its hold on me. I... I am not a monster anymore! Oh, Desna, this is so wonderful!\"",
    "15b5d07e-3a76-4cbc-8b36-2b36b529f741": "{n}Arueshalae looks around. Her smile fades a bit.{/n} \"There is nothing to see here right now. Perhaps I was so keen on the idea of having a dream that it made all my other wishes and urges too pale in comparison? Now I have to learn how to dream properly.\" {n}Arueshalae catches your eye, cocking her head to the side.{/n} \"Tell me... What do you dream about?\"",
    "741533cd-fcab-4b6c-bdbb-17b960d9ce48": "{n}Arueshalae looks at you with a mocking smile.{/n} \"I'll do anything you ask... and anything you don't dare ask, but only dream of.\"",
    "505bbe9f-07cb-4b4d-8640-c1a7c7380e0f": "{n}Arueshalae looks away.{/n} \"I... don't understand.\"",
    "25196b88-3636-477c-bdd4-17224b6f3e88": "{n}Arueshalae looks down at her slender fingers. Slowly, apprehensively, she reaches out to touch you. You feel the warmth of her soft skin as she gently strokes your hand.{/n} \"No. I am not a monster anymore. Not a predator, not a weapon... Just a woman, like any other female mortal.\"",
    "9f01a123-84c0-46a8-b6fe-3de8c7e5ea09": "{n}Arueshalae looks pale as she wipes away the sweat and tears from her face.{/n}",
    "c3f9299b-f421-4783-8f8f-ea9f0a58a899": "{n}Arueshalae nods. She takes a deep breath and proclaims in a timid, trembling voice,{/n} \"Dimalchio, I... I have embarked on the path of ascension. I'm going there, to {g|elysium}Elysium{/g}. I'd like you to... I'd like you to abandon the Abyss and... together we could... I'd like you to try...\"",
    "042f7029-1e71-48b1-84a5-db334f10c837": "{n}Arueshalae nods.{/n} \"I understand. But this is my fault. I made him like this.\"",
    "f609545f-453e-4fa1-9451-05e5075e2519": "{n}Arueshalae rolls her eyes.{/n} \"Pah, laws! Such tedium! Then again, if discipline and rules excite you so much, I know a game we can play.\" {n}The succubus winks.{/n} \"You set the rules, aeon, and you can break them too. Or you can choose to banish me instead...\"",
    "0de2899a-7bdf-4470-b03b-0d24d9482466": "{n}Arueshalae says nothing, but a soft smile plays about her lips and her eyes shine with happiness.{/n}",
    "fe515884-7b45-4442-aa24-6842af70373f": "{n}Arueshalae shakes her head ruefully.{/n} \"What just happened here... Everything he said... I need to reflect on it. I want to talk about it, but not right now. Later, when I've had a chance to sort out my thoughts and emotions.\"",
    "02abcaca-61ff-45a8-9a0c-61edbf6b5a96": "{n}Arueshalae stands up.{/n} \"I've tried to apologize, but you clearly don't need my apologies. Let's have it your way, then. I just want you to know I wholeheartedly regret what I've done to you. Goodbye, Dimalchio. I'm leaving — and this time, for good.\"",
    "d1d2283c-468e-4368-8ea8-f830763f4d67": "{n}Arueshalae stops to catch her breath.{/n} \"These nightmares will never leave me alone. I know that I deserve them, but... it is so hard to fight them off over and over again.\"",
    "5e693368-d56f-46f0-ba99-7c4024466810": "{n}Arueshalae touches the table again, pensively tracing the wood grain with her finger.{/n} \"I wanted to destroy everything I had brought here, but it just refuses to burn. Is it a nightmare too? Or maybe something important? Is it another hint? I... I don't know. I want to destroy it, but I'm afraid to.\"",
    "b67dc022-0264-4f17-af80-e6e9d8a8c222": "{n}Arueshalae waves her hand carelessly.{/n} \"They're gone — who cares? What were they good for, anyway? Hoarding rubbish? Housing the shade of that fool Dimalchio? No, I don't care for that nonsense anymore. I have enough pleasures in the waking world.\"",
    "b0404ce6-2c12-4b14-8456-c6dc2758856c": "{n}Arueshalae wipes away her tears, smearing soot all over her face.{/n}",
    "afcaf996-b479-4dc1-9f62-62723265e49d": "{n}Arueshalae's dream has been swallowed by the flames. Ribbons of smoke drift away, carried by an intangible wind. A black shadow lurks in the darkness, staring at you. This is Arueshalae's ineradicable nightmare.{/n}",
    "47a95d3c-2bc5-44b5-b262-38e26a8d7b9b": "{n}Arueshalae's dream is filled with smoke. Cold ghostly fire is devouring the dreams of others she has collected. Tears are flowing freely from her eyes, leaving faint trails on her soot-stained cheeks.{/n}",
    "9f128c81-fc42-4d4a-989c-1855cd709eb9": "{n}Arueshalae's dream is no longer empty: you arrive to discover an avalanche of voices, scents, and images. The smell of Anevia's fresh bread intertwines with the stench of the templars' fresh blood from her wife's dream. The bells and harp strings produce the sweet melodies the One-Eyed Devil wished for. The Storyteller's luxurious bed makes your eyelids heavy, and the trimmed lawn on which it stands would have filled Arsinoe's heart with utter joy.{/n}",
    "6d61f894-1a0c-4bf7-b834-7a4baf6f39a5": "{n}Arueshalae's dream seems even darker and emptier than before. The smell of smoke and ash lingers in the cold air. You can't see the nightmare, but you can feel it watching you from the dark. The succubus approaches the table reverently, as if approaching a holy altar. Then she hesitates.{/n}",
    "32ac71d7-60e3-4cd7-9d2b-460f1b038ad2": "{n}Arueshalae's ruby eyes are studying people around her with feigned detachment.{/n} \"Oh, these mortals... You know, {name}, I missed them. They are so amusing. So helpless...\"",
    "404a7414-27d5-4c01-895a-c57153fd4ae7": "{n}Arueshalae's shoulders are stooped. Staring at the floor, she hands you {g|ArushDimLetter}a scented letter{/g} and whispers,{/n} \"Take a look.\"",
    "8c6b1a17-ca19-4129-b70a-b940b54a6e52": "{n}Arueshalae's slender body is bathed in a kaleidoscope of colors, and for a moment, she is completely surrounded by hundreds of fluttering blue butterflies. She stares at you with shining eyes.{/n} \"I love you. Will you be with me? Will you share my dream?\"",
    "da6becb1-057f-44f4-865d-ebfb965ede5c": "{n}Dimalchio falls to his knees and reaches for Arueshalae, who recoils in disgust.{/n}",
    "15c5dc6a-d13a-40f6-a293-6bd08f87f4b5": "{n}Her lips tremble slightly, but she returns your kiss eagerly. She is being careful, gentle, trying not to hurt you. However, once she realizes that you remain unharmed, her timidity gives way to desire. The former succubus has long shown incredible restraint, suppressing her passions for years. But now, as her lips meet yours... she holds nothing back.{/n}",
    "3081c5c6-ed5c-411c-9d20-da3456950c45": "{n}Instead of replying, Arueshalae begins to hum some strange melody.{/n}",
    "cfc5fc5b-b707-4b31-a66f-fe136c24d41d": "{n}Instead of replying, Arueshalae begins to hum the song of Elysium.{/n}",
    "f6bf4a7a-3d3f-405d-b1b2-a6341e1d70c7": "{n}It is cool and quiet in Arueshalae's dream. The ground is firm beneath your feet, and thin mist curls along the surface. In the soft eerie light emanating from invisible stars you see... nothing. As you look around, you see nothing and no one except for you and Arueshalae. Nevertheless, the succubus is beaming with joy.{/n}",
    "d8bb0ffb-d5aa-4de9-abc0-3878432f1fcc": "{n}She looks at you timidly. Her trembling lips are parted slightly, and her breath is uneven. You know exactly what she wants — and what she is afraid to say.{/n}",
    "0f675af2-6fe1-460c-b442-6d5630116a92": "{n}Suddenly a lush green apple tree with a flock of ducks grazing under it appears before you as if by magic.{/n}",
    "30ce6228-16c4-4128-bcd0-2a2d4bc1ef5f": "{n}Suddenly a pile of dead demons appears before you as if by magic.{/n}",
    "176ad4ff-fdf2-41c6-bf49-6071ff776be2": "{n}Suddenly a royal throne appears before you as if by magic.{/n}",
    "e20b45f9-3085-4fb3-9bcd-4adf2adcfbc3": "{n}Suddenly an enormous pile of treasures appears before you as if by magic.{/n}",
    "c9d91a33-16bc-4288-b029-b4638720e302": "{n}The azata bares his teeth in a truly demonic snarl as he points his weapon at Arueshalae's chest.{/n} \"You're going nowhere, bitch. Nowhere... You're mine...\"",
    "f8a7432c-f99b-41d8-8819-b7b1bbeb7e37": "{n}The azata raises his disfigured hands and smiles innocently.{/n} \"Don't you remember what these hands did at your behest? It seems the nature of the azata cannot contain all the freedom granted by the Abyss without sustaining a little damage. But it's nothing. It barely hurts. Go on, eat — this is all for you! Or perhaps you'd prefer some human meat?\" {n}Dimalchio grabs the slave boy by the hair and presses a sharpened, manicured nail to the boy's throat.{/n} \"Do you want me to serve him instead?\"",
    "6f33f081-28f9-4bfe-aa5f-de169b24c4ed": "{n}The boy stares at you in horror, then looks at Dimalchio — and the fallen azata kills him with a single blow.{/n} \"Trying to lure my slaves away from me? It won't work.\"",
    "a7f16194-66c1-4910-bd55-75d6d4f50a2f": "{n}The flames rise higher and higher. Arueshalae's dream disappears in the all-consuming fire.{/n}",
    "57f99b47-7261-48cf-a83b-e153b4a7d763": "{n}The monster is gone, and all is peaceful once more. The smell of freshly baked cookies wafts through the air, and steam rises from cups of hot, fragrant tea that have been set out on the table. Arueshalae gazes around her longingly. You have never seen her so happy.{/n} \"I... I just want to live here, in the world of mortals. With you. I have solved the goddess's riddle. This is my true dream!\"",
    "d0dbd2f4-35f7-4e9d-a0d3-f7db795c3702": "{n}The monster is gone, and the kitchen is peaceful again. The smell of freshly baked cookies wafts through the air, and steam rises from cups of hot, fragrant tea that have been set out on the table. Arueshalae gazes around her longingly. You have never seen her so happy.{/n} \"I... I just want to live here, in the world of mortals. With the ones I hold dear. I have solved your riddle, goddess. This is my true dream.\"",
    "f569a4e9-8d44-43bb-82ca-148e61cb48b4": "{n}The roasted drake spits out the apple, straightens its body, and stares at Dimalchio with its gem-encrusted eyes.{/n}",
    "2cbb90af-c974-4e26-83a9-d5087d840109": "{n}The scent of flowers hangs heavy in the air, and a jubilant melody fills your ears. Arueshalae kisses you again and again as she whispers,{/n} \"This is our happiness. Our dream. An Elysium of our own.\"",
    "7d05bf82-4e20-4483-be68-7336d310e3a9": "{n}The succubus produces a whip. Dimalchio grins lasciviously, his eyes darting from the musician to Arueshalae and back.{/n}",
    "4bae7fd7-0b0a-4b23-a385-b0e5c58b59f6": "{n}The succubus runs off without giving you a chance to say another word.{/n}",
    "c8316b0b-7ba2-48da-ab34-cec4b4bb1113": "{n}The succubus shakes her head.{/n} \"No. But not out of any kind of virtue. It just so happened that this particular atrocity was never to my liking.\"",
    "bfa42d7a-37e6-492b-a9aa-8f85755e2205": "{n}The succubus shrugs.{/n} \"It was foolishness, of course. Torturing myself with that nonsense, chasing illusions... I shudder to recall the drivel I used to spout!\"",
    "60207612-b0b8-4b72-b023-2578a9dd9373": "{n}The succubus sobs and buries her face in her hands.{/n}",
    "81271e18-784e-4d7c-bbc1-5ce2ae5eea33": "{n}The succubus touches the table. The fire not only failed to destroy it — it somehow made the table even more real. Arueshalae studies it with a mix of sorrow and confusion.{/n} \"What's wrong with this stupid table? Why didn't it burn?\"",
    "74263f0d-1e4f-4480-95ac-4ef368b6df87": "{n}The transformation is complete. The demon is no longer a demon. The former succubus has been forgiven by the goddess and cleansed of all her past sins. You watch as Arueshalae's criminal aura fades away.{/n}",
    "af03aaab-abc6-472d-b4c2-5858af51faff": "{n}There is an unusual spring in the succubus's step today, and she has a mysterious smile on her lips that you can't recall seeing before.{/n} \"Oh Desna... Something truly miraculous happened to me. If only you knew...\"",
    "43fd0dde-8311-4173-af70-6f1ce913ce9d": "{n}With a crooked smile, Wenduag casts a sidelong glance at Arueshalae.{/n} \"Is this true? I could swear I've always felt some kind of kinship with you... sister.\"",
    "31905247-835d-4d01-8635-3b8089d025e6": "{n}With each new word out of Arueshalae's mouth, the azata's expression twists more and more, finally settling into a sneer of revulsion. Under his contemptuous stare, Arueshalae swallows her words and falls silent. With a loud snort, Dimalchio upends his cup of wine and flashes another cordial smile.{/n} \"My butterfly, what is this nonsense? You've barely touched it, and yet you sound so utterly drunk!\"",
    "bcc3a488-2011-4399-85d9-bad02035c7bc": "{n}With every new word spoken by the fallen azata, Camellia's eyes sparkle more and more. She licks her lips nervously.{/n}",
    "dddb0b5e-00a5-490c-a6d4-d208d39bf9ed": "{n}Without thinking, the boy grabs a knife from the table and sinks it into Dimalchio's leg. He runs off before the fallen azata has a chance to react.{/n}",
    "2b139c78-d6f0-4dee-b749-cd4c4acee5c2": "{n}Wondrous flowers bloom all around Dimalchio, filling the room with an aroma the Abyss has never known. The fallen azata looks around. His face is contorted with alarm and horror.{/n} \"No... No! I don't want to remember!\"",
    "f108644e-4a1c-4dca-9d68-e89280f5f1bf": "{n}Your fingers briefly touch the succubus's heated skin, and she anxiously jerks her hand back. Her eyes shine with fear, hope, and something new, fragile, and tender, something that makes her look surprisingly like an embarrassed mortal girl.{/n} \"I will.\""
}