{
    "68ace8fc-9fc1-4125-b750-0d3ad89b6abc": "\"A couple weeks back, a crusader went missing, a young guy. You opened an investigation in the citadel, even, but it was a bust. His body turned up a few days later — that's all that came of the inquiry.\"",
    "a54714f5-e39f-4a33-a2d0-b41eb836db94": "\"A promise. Pah. As if that could ever stop me.\"",
    "56e991f7-83b2-45af-b560-32af3983a63a": "\"Accept this sacrifice, {g|Mireya}Mireya{/g}. Drink of its blood. Drink of its strength. Drink of its life.\" {n}Camellia lowers the amulet into the open chest cavity of the crusader, then raises the amulet above her head. Blood drips from the snake's head onto the girl's expectant tongue.{/n}",
    "b2c3b0f1-ca76-4acf-8769-2d0bb242790f": "\"After, once I'm finished, I shall eat a piece of the sacrifice's flesh. What will it be today — kidney or heart? Or, perhaps, a morsel of spleen? Mmm, it's always so difficult to choose.\"",
    "03d4d96c-3466-47dd-800c-1be67c2607b7": "\"Ah, that's a good question. You would have learned the truth sooner or later, you know. I've told you too many stories about Mireya, you never would have let the matter lie. Of course, I could have left — fled in the dead of night, leaving you a farewell note. But...\"",
    "216da228-3502-4349-ab17-a90818b07199": "\"Ah, this is the room of my first mentor. Take a look around, if you want to. I'm sure you could find many of the curious tools and devices she used during our lessons.\"",
    "941615da-c1e0-4865-9918-2e9fe8a26b95": "\"Ah... Camellias. I see they never stop blooming.\" {n}She smirks.{/n} \"On my father's orders, the garden must have camellias in bloom all year long. Whatever the season, whatever the weather. Why does he even bother, do you think?\"",
    "c24f081c-9445-4268-87a6-0c40fe792f85": "\"All right, hint taken. Where do you want to go together?\"",
    "cc403e13-33a4-4c3d-b3a1-1062da7cf9aa": "\"All right, if that's what you want.\"",
    "8a999f78-b4c8-459d-90ea-2113c27d0b9e": "\"All right, so what are you proposing?\"",
    "0d3bf622-7edf-48f0-89fd-0e62f39a21f8": "\"All right. I'll go with you to the Ten Thousand Delights.\"",
    "441d1b36-e95d-4a49-89e1-6e133744dc5f": "\"All right. I'll search for the crusader.\"",
    "00d557cf-d6d5-4b2e-819a-4364ea7a4e71": "\"All right. We'll go to Kenabres as soon as I have time to spare.\"",
    "446d095a-faf2-47ad-8d7f-aad59d70b2fe": "\"All we do here is fight and kill. Isn't that enough blood for Mireya already?\"",
    "7ff01bdc-0039-4cb3-87ba-071e67646bff": "\"And I don't give a damn about you either, Horgus Gwerm! I don't care about your bloodline or about any excuses you can come up with. Do you really think that I couldn't have escaped your mansion if I'd wanted to? You never acknowledged me as your daughter — 'twas no skin off my nose. You wanted to marry a noblewoman to continue the Gwerm line — well, that was your own affair. You provided for me and didn't try to stop me communing with the spirits. I never wanted anything more from you.\"",
    "206eea6a-360e-41f2-b9ca-0a27f5d4749f": "\"And also because you like having sex with me.\" {n}Camellia gives you a fleeting smile.{/n}",
    "47197c2a-fe17-430a-a25a-de5b42942035": "\"And you believed my lies. You wanted to believe that story because it sounded so pretty. So I'll take your words as a compliment.\"",
    "4035459b-1a92-42e4-9bb0-523db59a4495": "\"And your business is, apparently, to avoid giving a direct answer.\" {n}A slight smile appears on Camellia's lips.{/n} \"Well, let's go. The time has come to have a little heart-to-heart with my dear papa.\"",
    "7c640a99-2478-493a-a701-3063fabb4680": "\"Anyway, the Varisian didn't even last three months here. Oh, how she wheezed when I plunged my stiletto into her throat. And her eyes — shocked and terrified in equal measure. The old crone never suspected a six-year-old girl could be capable of such a thing.\"",
    "58f47f11-520b-4c5f-9a28-51b608380ffe": "\"Are we ready to go in?\" {n}Camellia's voice trembles, from either anticipation or nerves.{/n}",
    "fb9f16e8-d0ee-42e8-bdd2-0ba07d2db9f7": "\"Are you all right?\"",
    "aa4bf9ce-fc5f-4409-8252-81daa9c8613f": "\"Are you going to kill this... Horgus?\"",
    "b86fcbba-44d7-4340-8e5d-cc73e384e913": "\"Are you nervous?\"",
    "8db822fd-901d-447d-a92a-147cbb6c51ef": "\"Are you ready to keep going?\"",
    "421b53cb-5a05-4aa7-9771-74f90e3e21da": "\"Are you serious?\"",
    "28e7f603-ad1f-43e1-a1b9-b74cf633dc09": "\"As the saying goes, every family has a skeleton in its closet. In my case, all the skeletons are hidden in the cellar.\" {n}Camellia smiles fleetingly at her own joke.{/n}",
    "a0c6071e-0791-4136-a7f3-95a9fce5c599": "\"As you may have noticed, my lie has worked remarkably well.\"",
    "76883698-6afb-42b0-9f6d-e92571ab7283": "\"At least we know about her crimes now. If she comes back here, we'll be ready.\"",
    "6113a61d-348f-4c48-ae3a-c161c7556f8d": "\"Because I asked him to. I want to remember the pain — both the pain the Varisian dealt to me, and the pain I paid back to her. The hatred I felt toward her lives in me to this day. Every time I enter this room, my hands start to tremble and my heart pounds as if it is trying to jump out of my chest.\"",
    "6a8d911a-b31f-4b0a-b879-81151534ff8c": "\"Because it is what I want, understand? My desire alone must be enough for you—\" {n}Camellia stops. A shadow of fear crosses her face, but she immediately hides it behind a modest smile.{/n} \"It seems I lost control over myself. I apologize. Over the past few days, I have expended great effort trying to summon Mireya and make her talk. The exertion... it has taken its toll on me.\"",
    "bd4f13f3-eb74-4247-a4f2-eac645605503": "\"Been getting off to thoughts of the Commander, have you? That means you owe me. Leave your money and valuables, and get out of my sight before I count to three. One...\"",
    "4c1ee262-b6df-427e-b724-8e642ce8ed05": "\"Besides, it is Mireya's will. A paltry ten servants and we shall be able to get through to her at last! The price is reasonable!\"",
    "dd3f15a2-996a-4733-a109-416dfabb6e90": "\"But I never gave up on the investigation, even when everybody else stopped digging. I know we're at war and that people are dying left and right, but that's no reason to turn a blind eye to crime.\"",
    "055de4c7-079b-45d3-8155-da3f805cbad8": "\"But missions aren't the same at all. Unless shouting orders at me in the midst of battle counts as spending time together?\" {n}Camellia pouts.{/n}",
    "e5b96f87-d50f-47e9-bb7f-fe9b4ce9ba1c": "\"But now that I'm with you, I have no need of this amulet anymore, do I? No one would dare lay a finger on a companion of the crusade commander.\"",
    "18b65b2b-4274-42b2-bd03-1dac5ab1d54b": "\"But now... now I don't need you anymore. I have {name}, who will protect me and hide me from justice if it comes for me. As for you, you are just garbage left over from my former life. And it's time to dispose of you.\" {n}The stiletto trembles in Camellia's hand. She grips the handle so tight her knuckles turn white.{/n}",
    "cdcaa59d-fd6e-47ec-83c4-5fb77ba95c77": "\"But the deaths of enemies on the battlefield don't bring me any relief. It comes only with the deaths of those who considered me a friend. The deaths must be unexpected, so that I can see the disbelief and dread in my victims' eyes. But I am a clever girl — I know that society would never condone my unconventional desires. So I invented a nice story that I could feed to those who would protect me from society.\"",
    "7499a1c1-000c-46ff-8a5e-84e2703245f6": "\"But... why ever not? It's only a homunculus. It's not even alive.\" {n}Camellia looks down.{/n} \"Then again, perhaps you're right. Sacrificing my father, even in the knowledge that it's not really him... That may be a step too far even for me.\"",
    "7c58f795-1b87-4f6a-861c-90864ffa90a8": "\"But... why ever not? It's only a slave. We don't know him. Don't tell me you feel pity for him?\" {n}Camellia looks down.{/n} \"Then again, perhaps you're right. Sacrificing my father, even in the knowledge that it's not really him... That may be a step too far even for me.\"",
    "0c3a964f-67cc-4dd8-a66e-38388d5f82cb": "\"But... why?\"",
    "9d534f3a-6756-450f-a990-39bc9274e953": "\"Calm down, Camellia. We need to decide what we're going to do with... that thing.\"",
    "81a35974-00f6-49e1-be86-45e3e8429528": "\"Camellia! Explain!\"",
    "2ed75a52-f693-41cc-8465-8580bfdff144": "\"Camellia, I forbid you to kill innocent people. Ignore my order and you'll regret it!\"",
    "50250c3d-d6c6-4ac2-a6bf-0c8372c25c5d": "\"Camellia, do you know this man?\"",
    "d061bbbe-f874-4efd-8875-750b797dd43a": "\"Camellia, stop!\"",
    "f387ca91-e66b-4ff6-8569-cabd166d7965": "\"Camellia, stop. You've killed enough.\"",
    "49e2cc79-583f-4b08-900f-f708a1b77ff8": "\"Camellia, what's going on here?\"",
    "9cc30e76-8259-443d-b9cd-72f8af75e517": "\"Camellia, what's going on here?\"",
    "fa214b1b-c3b4-49e5-939b-d09147deae90": "\"Can you feel that? Just one little stab, and your life starts to bleed out. My stiletto has pierced your heart. Now it withers, impaled, like a butterfly on a pin. If I drag the stiletto out now, you'll die quickly. But if I keep it in, you'll suffer longer, perhaps even choke on your own blood. So which should I choose, hmm?\"",
    "c44226ba-9342-40c8-b5ad-d073cbbce203": "\"Commander! Anevia has informed me that the real killer disemboweling crusaders in the streets of Drezen is your friend Camellia! I rushed to round up troops to capture her and question her, but... I was too late.\" {n}Irabeth belatedly salutes you before lowering her eyes in shame.{/n}",
    "1bf4c67d-5f2e-4ae3-baa6-0928bd9b83f1": "\"Complete your ritual.\"",
    "3db22e98-47d8-4c59-9ee7-a226a1059e5a": "\"Crime? What crime?\" {n}Anevia says with a smirk, before becoming deadly serious.{/n} \"Listen, Commander. I was just using my brain, following certain individuals, listening to what people were saying on the street. I had my suspicions. But what are suspicions worth? On their own, nothin'.\"",
    "4a2ea143-9aca-4e90-8e16-59b4c89c5458": "\"Damn it! She fled, so it looks like she truly was involved in the murders! And she ran just when we were coming for her, almost as if she'd been following us. I took too long gathering troops to arrest her — but I didn't know what to expect from a murderer who's been endowed with part of your mythical powers. Damn it...\"",
    "ac2bb696-3c9f-4e81-bbb0-3e27213f8787": "\"Death often shows up when you least expect it. It's not like I picked the timing.\"",
    "f45df3da-8c3c-4f57-b871-2da8a9d8b94a": "\"Despite all his flaws, Horgus is a good father.\"",
    "5e57772a-0e86-4477-b585-7027311654c9": "\"Despite its mundane origins, it is now imbued with magic that hides me from the prying eyes of Iomedae's paladins and inquisitors. Daddy dearest was quite insistent on that point — clearly, he feared that if I were ever caught, I would reveal all the dirty secrets of the Gwerms to the world.\"",
    "7a9fe91a-40e6-4607-ae60-696ca8263e51": "\"Did Mireya make you sacrifice your puppy?\"",
    "c8fd8471-c2d4-4a8c-a0c6-248d478fb806": "\"Did Mireya really crave Horgus's blood? Or was it you who wanted it?\"",
    "cbbbbe9e-c185-4006-9f81-7edd94bd9ca8": "\"Did you kill Camellia's mother?\"",
    "ea40b276-c14f-4b94-be92-6d069cb3af53": "\"Did you... think your decision over carefully, my friend? Don't you want to know what Mireya has to tell us?\"",
    "61c95542-f445-4874-acae-172841e9f1c7": "\"Did you? You hid your true thoughts from me very well. You are an excellent liar, perhaps even better than I am. My sincerest congratulations.\"",
    "00540960-b035-48b8-a86f-5c12c8ad91df": "\"Do I frighten you? Is the thought of bedding me more terrifying than my sacrifices? Hmmm... Don't be afraid. I'm not going to take you by force. For now.\" {n}Camellia lets out a short laugh.{/n} \"Well then, I shall have to find someone else to take your place. Without a man, I won't sleep tonight.\"",
    "fd60e0ff-f3e9-4f15-81a8-1d2b349e5e4b": "\"Do you know who the murderer is?\"",
    "a34609cb-060b-4d96-a0e0-b8420eb83c13": "\"Do you want to sacrifice Horgus?\"",
    "d3bb4afd-bf76-4e8f-87c4-cbd523e5c67e": "\"Don't be too hard on yourself. She got away, that's it. Camellia was probably warned by her spirits or by some other magic. We probably couldn't have stopped her.\"",
    "31510fba-0281-4b5d-8946-344e1f2bb46a": "\"Don't you have anything to say? Or do you think you can maintain some dignity, even at the very end? You think you have it in you?\" {n}She rips the stiletto out of Horgus's chest only to stab him again.{/n}",
    "39565fe6-d14c-40b4-86ec-343ab1e97b75": "\"Eh, he's the youngest son of a poor nobleman from {g|Mendev}Mendev{/g}. He's called something like Rillik or Rillak. He's young, barely out of the nursery, and he decided that he was a man now and so off to war he went. Y'know how it goes.\"",
    "c37ed77f-c257-4e0c-9127-db3e975d3260": "\"Fight on my side. I'll pay you! How does a hundred coins sound?\"",
    "abe1c2cc-d769-45ce-aca0-109c116bb65e": "\"Fight on my side. I'll pay you! How does a thousand coins sound?\"",
    "458267d2-f7f4-414b-ac8f-11de98e623c3": "\"Fight on my side. I'll pay you! How does five hundred coins sound?\"",
    "1a683b57-ddf0-4714-8299-ec9dad3bb99a": "\"Fight on my side. You know they won't let you out of here alive.\"",
    "c98484f1-ac59-4880-8804-a376ef554e1b": "\"Fine. So where should we look for Horgus?\"",
    "57f7bb2c-f333-4e72-8c69-377eec45deff": "\"Fine. We'll go to Kenabres as soon as I have time to spare. For Mireya.\"",
    "da74ce21-b57c-4af6-af89-c06adb1dcd60": "\"Fine.\"",
    "fffa9961-f23e-450f-9ecd-190019c0bb61": "\"First, tell me honestly — what exactly do you know about this crime?\"",
    "8549d097-d823-4ce0-b2f0-d7e222e73749": "\"Forgive me for being unable to answer your question, my lady. But those were the precise instructions I received from Lord Gwerm this morning.\"",
    "a9692bd3-78d1-4904-a9c7-cc02797de6e1": "\"Forgive me, Camellia. Forgive me for keeping you locked away. Forgive me for never acknowledging you as my daughter. Forgive me for... for depriving you of your mother and never being able to replace her. Now I have said everything. I'm ready.\"",
    "6585dc9f-b7bd-4e9b-a849-60439fc612a3": "\"Forgive me, I forgot to make the introductions!\" {n}The girl removes an amulet in the shape of a bone snake from around her neck.{/n} \"This is Mireya. Or rather, this is her home... or her prison, to call a spade a spade.\"",
    "4560fda0-ff93-4d68-8b12-defcdd0339a5": "\"Forgive me, my friend. Only it seemed that my request was quite easy to understand, but you... Forgive me.\"",
    "39f876c9-47d2-46ba-8276-87986767cc44": "\"Freedom is always romanticized in books and songs. Artists love to glorify it, but most of them live in penury. They are beautiful ideals, to be sure... and I would happily read about them after yet another delicious dinner, ensconced in my soft, warm bed.\"",
    "2160a8dd-26a6-4b5b-a527-37f3590d8b11": "\"Get away from me, you freak!\"",
    "ef92aa54-0418-4e6a-b7ef-ed4edb791ee4": "\"Get going then. He passed the gates and took a right. Ask around, check out the buildings. I'll be waiting for you here.\"",
    "5c274fd0-076e-47be-81eb-a2f710b0126f": "\"Get out of my sight.\"",
    "8e67500f-5e21-4d38-82a0-cb969f3bdd52": "\"Great idea! I was going to ask you to go with me!\"",
    "ef50cc11-9a65-4255-a0d0-c82ac34a6647": "\"Ha. Already forgotten.\"",
    "4d3ebebd-28d6-4bc0-9293-8d43f45b2f99": "\"Have I ever given you cause to doubt my seriousness?\" {n}Camellia raises an eyebrow.{/n}",
    "ff99a981-ecfc-4198-8e5f-88c43e801f64": "\"Have I ever told you about him? He was so cute and warm. I simply adored petting his curly fur — until the moment when I suddenly realized that his little body was lying at my feet and his head was in my hands.\"",
    "8d44fa12-4abc-4695-97d4-097d36540c20": "\"Have I shocked you? I do so love to shock people.\" {n}Camellia laughs. A trickle of blood escapes from the corner of her mouth. With deliberate slowness, she captures the stray drop with her tongue.{/n} \"Anyway, it was necessary for the ritual.\"",
    "3888d6f3-d1fb-4c51-a3b5-da2a4bee1153": "\"Have you ever watched a heart stop in an open chest — and known that you were the cause? Have you ever held someone on the very brink of death? When your victim's strength is fading with every second, before it fades utterly, and the only evidence of your duel will be the bruise on your wrist left by his failing grip...?\" {n}Camellia studies her blood-stained hands. A shaky sigh emerges from her chest.{/n}",
    "7e19083b-fc1b-4142-8e72-44fbc1655b1e": "\"He is of no interest to me — Mireya wanted his blood so I sacrificed him. The rest is immaterial.\"",
    "1cfb195d-b50f-4738-b508-83090155d3d3": "\"He's not the best, but not the worst, either. I'm sure he tried his best.\"",
    "fd729d62-efa1-41cc-b0fb-9a1c9775c383": "\"Herrax stuck a face on you, gave you the room key, but didn't bother resetting your mind?\" {n}The demon sighs in irritation.{/n} \"You're supposed to be the Drezen Commander! That scum who drove us out of our rightful place, out of the Midnight Fane! {mf|He|She} humiliated us and we're going to make {mf|him|her} pay. By sticking some demon meat in every orifice!\"",
    "1599c518-aaf0-421b-b0df-c7d7c26b4936": "\"Hey, wait, Commander. That's not gonna work. You need to finish the job — find the kid.\"",
    "e96d277a-b477-4125-b03d-e36909552908": "\"Hmm. So that's what you think...\" {n}Camellia's gaze wanders the room, never resting on anything in particular.{/n}",
    "0886d783-e834-450d-920e-21892faf08a7": "\"Hold on. Shouldn't Mireya be the one to select the victim? In the brothel, she'll just have to accept whoever we're given. And anyway, why does a spirit from Golarion need the blood of someone in the Abyss?\"",
    "3b92fc72-739d-442a-8829-b9f0d71381eb": "\"Hold up, Commander. The thing is... Remember how that crusader went missing a while back, and then he was found outside the city walls, disemboweled?\" {n}Anevia pauses and gives you a searching look.{/n}",
    "03012e06-eb6d-41a4-8024-476bf03b323c": "\"Horgus did bring me some small amount of pleasure, of course, but... it was not enough.\"",
    "1a809046-481a-461c-832a-f6a2bbdc8703": "\"Horgus just loves flowers.\"",
    "b22a2efd-b092-4afc-a3ea-f7a8915ecd5e": "\"Horgus loves you. These are camellias, after all.\"",
    "892496f2-65e6-4251-913a-568471549586": "\"Horgus, you were expecting us? This isn't a chance meeting?\"",
    "2e750d9f-6a6f-49e3-adb9-e30c57a4bdd7": "\"How are you planning to explain... this?\"",
    "a7f7cd2d-53a7-4f14-8c99-9719b2bb8431": "\"How curious... Horgus is here and waiting for me? But... how did he know?\"",
    "c134263f-b537-4b0b-85e1-0fdb1f4c8987": "\"I am a shaman. {g|Mireya}Mireya{/g} — the spirit I am bonded with — is mad and can speak of nothing but her endless hunger for blood. I give her what she asks for.\" {n}Camellia seems suddenly to falter. Her breathing grows heavy and her pupils dilate.{/n} \"I... feed her the blood of crusaders, {name}.\"",
    "13d5dd21-c0b8-4182-820a-5c4a3262648b": "\"I am delighted to see you again, Lady Camellia. Are you ready to meet with Lord Gwerm?\"",
    "29607672-990a-485b-8532-d4b3610277b6": "\"I am ready to die. My whole life is a lie. It does not even feel like mine, but someone else's. I did everything I could to ensure that the name of Horgus Gwerm would go down in history and his bloodline live on. I have had to lie and cover up crimes along the way. Well, the time has come to pay the piper, and if my death helps to uncover the secret of closing the Worldwound — well, it's not the worst way to go.\" {n}Horgus gulps.{/n} \"But before you do what you came here to do, Camellia, let me reveal my final secret to you.\"",
    "c8739ca1-fa64-40ab-95f6-2e0fa4537080": "\"I appreciate your company, Camellia, although you're not an easy person to be around.\"",
    "bf9baba4-5c38-49e0-84d6-c0d8453b740e": "\"I believe you will forgive me this weakness, under the circumstances. And if you don't — you can always leave. I won't stop you. The door is right over there.\" {n}Horgus chuckles bitterly and refills his goblet.{/n}",
    "ae7ba51f-11cf-4ed8-8431-42bda5c054c8": "\"I brought you here to tell you something in private. Something that must remain between us. Something that I've never told anyone before.\" {n}She gives you a searching look.{/n}",
    "2fbd8472-0290-4ad4-a286-cc4960f7cd62": "\"I came here to help Camellia talk to the spirits. I didn't expect to meet you here.\"",
    "2cc51b5a-f665-4ff5-8ed1-265fc6f60c33": "\"I caught this spirit a long time ago, and I tried for so long to speak with it. My little demented ball of rage. I felt compelled to bind it to this amulet — just temporarily, until I worked out how to help it.\" {n}Camellia sighs sadly.{/n}",
    "b8436455-8751-424e-8b87-7957e41b2742": "\"I decided it would be best not to disclose the true purpose of our visit to you — if you had known that Horgus would be waiting for us here, you might have discerned my intentions.\"",
    "8dc03ef8-586d-4dff-a845-09adf00a56a0": "\"I didn't have any proof. I'm not Irabeth, I'm not gonna go diggin' for the truth. 'Cause if I dug deep enough, the Knight Commander would be down a companion. Smack bang in the middle of a war. How would that help anything? I'm not gonna be the one to scupper this crusade, so I'll be keepin' my mouth shut.\"",
    "d1ba5bf5-324c-46d5-a45d-f1169d8ae9de": "\"I don't believe in this nonsense!\"",
    "264099c0-b79b-4df6-9d45-bced33f73710": "\"I don't believe you.\"",
    "96715bc0-d1f7-4e85-ac23-4abe2c21d4a4": "\"I don't have a clue!\"",
    "ccb1f180-0a8c-4984-a24b-fe1fef05ea7e": "\"I don't know if there is any father in the world worse than him.\"",
    "93e40b3b-e197-4f4d-a78f-aaf71de6ed30": "\"I don't know, perhaps the old hag was once trained in the same way, or perhaps she simply hated me. Besides, in her eyes I was not the daughter of a noble family, but merely some urchin that the honorable Horgus Gwerm decided to take in off the street.\"",
    "585dc2e9-1757-4b3c-912c-cec6b65a1fc7": "\"I don't know. I don't understand.\" {n}She wipes away drops of sweat from her brow.{/n} \"I swear to you that I never wanted to kill my father. I never thought that's what I wanted. I never thought that {g|Mireya}Mireya{/g} would crave his blood.\"",
    "3f28cd85-ace2-4328-900e-c7eb563c0a8e": "\"I don't know.\"",
    "052fc55a-5aa2-4e0b-ac1c-aa5cd49e8ff0": "\"I don't like your tone, Camellia.\"",
    "b9b31e69-6fe7-47a2-b50a-4507c27e9a7e": "\"I guess I'd better come by later.\"",
    "e60cb286-a593-46a8-b531-fcb2fa7afe06": "\"I have never set eyes on him before.\"",
    "720360c5-e152-4c92-b2eb-06cbcbfffdfc": "\"I have no idea what kind of spirit she has in that bone trinket. But why would it want so much blood?\" {n}Horgus takes a huge gulp from his goblet and immediately refills it again.{/n} \"You do know that Camellia killed five people while she lived under this roof, don't you? First, her mentor, an old Varisian woman. Then four more. Well, they were thugs, bandits, and murderers — they had it coming, to tell the truth. They broke into this mansion seeking to rob us. That's Kenabres for you — a border city with all kinds of riffraff lurking about.\"",
    "60519880-79fb-4a80-b87e-ac9d66f23186": "\"I have no interest in this. Clear off!\"",
    "1563fd02-9e8d-4e76-b2fa-bdf6b57c5c02": "\"I know nothing about spirits — I have never talked to them myself. But Camellia, she is naturally gifted, she understands them. She says we have a chance to learn how to close the Worldwound once and for all. This end justifies all means, doesn't it, Commander?\"",
    "80ce9865-808a-46f1-a6c7-b728bb5ea4bc": "\"I left Drezen as soon as the Queen took hold of the reins of government. Of course, I highly respect our dear Galfrey, but it was you I had followed into the crusade, not her. For whatever reason, I do not believe our Queen will succeed in her attempts to defeat the Wound. So, I moved to Nerosyan while my mansion in Kenabres was under renovation...\"",
    "e011554c-fb1b-4506-b4fd-0ceb12fc8137": "\"I like to kill. I don't simply want it — I need it. It is something deep within me. My desire is like an annoying fly buzzing around a room, one that cannot be seen or swatted away.\"",
    "3704a5b7-0612-485b-9bf1-259d60a03ccf": "\"I like traveling with you, my friend. I like feeling the power you've shared with me. That is why I decided to take the risk and open up to you.\"",
    "e73a39c6-7b22-48d4-91b0-df6756ef585d": "\"I like your idea. Gather the servants!\"",
    "062b5e0f-b1c7-49f3-b234-35471fd6ef0a": "\"I must say that I find your willingness to indulge my whims very appealing.\" {n}Camellia's lips quirk at the corners.{/n} \"However, there is such a thing as being too accommodating. Agreeing to join in my escapade without even knowing the details is hardly wise.\"",
    "2534fef1-3415-4a32-a77b-08a926b50005": "\"I never refuse a lady in need.\"",
    "a1c0def5-d977-4769-aaf8-491f552ada09": "\"I never thought about it. This bed was mine from the very beginning, as well as the countless dresses in the closet, the bouquets of flowers on the window sill, and the sumptuous meals the servants used to bring me for breakfast, lunch, dinner, and anytime I wanted in between.\"",
    "122e07f5-492c-4709-91bf-835d7ff55ac9": "\"I ran to find Horgus immediately, but he's gone too. His daughter clearly found time to warn him.\"",
    "5296af43-f60e-4120-ab2a-1a42249ab6e2": "\"I refuse to be involved in your sordid affairs.\"",
    "3dc61636-22ed-4fa7-9edf-4e3cdaca0931": "\"I remember. So, has the murderer been found?\"",
    "2dae2560-e83b-47bb-ad76-1ba7e62cfd75": "\"I respect him. I love him...?\" {n}Camellia brings the amulet in her clenched fists to her lips.{/n} \"Then why would Mireya... Why am I seeing him here now in front of me?\"",
    "25530254-b429-461f-8421-c8482a9811f9": "\"I said no and I meant it.\"",
    "5c242187-5896-46cd-84f2-40f6f8108cdc": "\"I see you managed to fully repair the mansion after the demonic invasion.\"",
    "d3ced1a6-610d-47bc-bf0c-65735ac94ad4": "\"I sense the bones of at least five victims here.\"",
    "f6944a23-df6f-4ec1-b421-1c9911cd178a": "\"I still find it hard to believe that Horgus allowed you to kill people just like that.\"",
    "ddf3666d-288c-4f35-8141-c3b6eac24f97": "\"I suppose he could have killed me and buried me right here in the cellar...\" {n}She shrugs hesitantly.{/n} \"I have no idea why he didn't do it while I was a little girl and he could overpower me.\"",
    "aa56f0f1-0fda-4867-a8eb-76f878be473d": "\"I suppose my darling papa was afraid that I would slip out without him knowing. Foolish man. If I had ever really wanted to escape, no bars on the windows could have held me.\"",
    "7c4e827c-c4b0-476f-9338-d24e163e6f5b": "\"I suppose the servants must have been whispering about me in dark corners, trying to understand why this strange girl was living here in the lap of luxury. Although I never cared much about their gossip. Besides, Horgus changed servants as often as he changed his gloves — so none of the staff were ever here for very long.\"",
    "0126fdc8-7a97-48a5-a626-18551c56ee05": "\"I suspected that you were lying to me!\"",
    "674737f0-3ac6-4c73-95c4-178ffae56d99": "\"I take you on missions with me. Isn't that enough?\"",
    "702f8e69-533a-43f6-9e0a-73c3b135e1ef": "\"I think he had no choice. He could not 'cure' me of the spirits' influence no matter how hard he tried. Nor could he hand me over to the authorities of Kenabres — because then I should have certainly declared myself to be his illegitimate daughter and revealed all his secrets to the world. That would have stained the 'glorious name of Horgus Gwerm' that my papa values even more than his own life.\"",
    "313a7f22-0365-4081-8741-4bc43c5ec03c": "\"I think you're getting too much pleasure out of this ritual.\"",
    "976a3854-10f9-4b72-864a-f1bae749667e": "\"I tolerate your company, Camellia. Don't ask for more.\"",
    "865e936f-6fff-4694-89af-f4d0c26990a6": "\"I took up my position here relatively recently. I was hired specifically to serve Lord Gwerm at his mansion in Kenabres.\"",
    "ce2a4a81-2903-4f8e-8487-1cdd7ff525ac": "\"I will be whoever Mistress wants me to be.\"",
    "dcb4d03d-5929-47b8-b4db-34e14dfe37de": "\"I would like to suggest a little... adventure. Take me to the brothel.\"",
    "be396727-3980-4333-b48a-e2b17b34fe48": "\"I'll accept you as you are — because that's what friends do.\"",
    "273e9bb1-e518-40af-9226-c5d85a459dc8": "\"I'll be whoever you want me to be! I'll do whatever you say, just, please, don't kill me!\"",
    "edc10d79-77b5-4dab-b082-4560ebb7cc37": "\"I'll do it, but only for the sake of closing the Worldwound.\"",
    "c50b487e-3110-450a-b636-ca718f89d85e": "\"I'll say it again: I have no interest in this.\"",
    "c0942db6-3bdc-4af7-81e6-50fd1ad09219": "\"I'm glad you understand me, my friend.\"",
    "d76503bd-8b61-4b97-8a95-06985c62c21a": "\"I'm not doing this anymore. Out of my way, Anevia.\"",
    "a69d44d1-bb5a-4d2f-84ee-5059d3c35b9e": "\"I'm not offering excuses, Commander.\" {n}Irabeth stands eve straighter.{/n} \"I'm not happy that Camellia managed to escape justice either.\"",
    "505e2d5a-9d9d-4272-9360-90bd6c5b188e": "\"I'm pleased you understand me. No one understands me better than you.\" {n}Camellia bares her teeth in a predatory smile.{/n}",
    "68502bde-6f6b-4542-ae3b-417e92001383": "\"I'm ready!\" {n}she answers, and then adds more quietly, to herself,{/n} \"I'm ready.\"",
    "7d44d441-f6cd-4b24-9688-c9d8c82acc3a": "\"I'm sorry, but I must refuse.\"",
    "78c1728c-f35b-4040-b720-d23b2f5582dd": "\"I'm surprised that you managed to keep such secrets for all these years, Horgus.\"",
    "8db27dde-0992-4fb7-a9c9-120707f68b35": "\"I'm telling you the truth, and nothing but the truth. I have my own theories, sure, but nothing concrete. So it's best if I keep my mouth shut on that front.\"",
    "b406b5d7-8237-49e2-a587-22e5f858622d": "\"I'm tired of your constant requests and what they lead to. I won't be going anywhere with you.\"",
    "413f98af-3dc8-48f5-b2b2-682e3e49f491": "\"I've always loved reading. Books opened entire new worlds to me, and I could visit them all without ever leaving my chair.\"",
    "5bc40d81-951f-4f0e-9006-1e642f7bfcfd": "\"I've heard enough.\"",
    "7a88e8a0-abc1-4eac-a586-7c4765dc59f0": "\"If I am to be fully honest, her name — Mireya — is of my own devising. She is not yet able to speak to me, but I still needed a name to call her by.\" {n}The girl gently puts the amulet back around her neck.{/n}",
    "6558e5ca-1da7-47cd-8fed-4f17c63a9373": "\"If you've decided, I won't stand in your way.\"",
    "5c7f56ad-cec5-412f-b0cc-e808af2a6400": "\"In the Ten Thousand Delights, there is a special... service. It is only offered to those who already know of its existence. Deep below the brothel, there is a place where there are no limits. Do you understand?\" {n}Camellia wets her dry lips.{/n} \"What's more, this service entails making a pleasure slave of the person your heart desires above all others. I would like to... seize this opportunity.\"",
    "59ff0751-75ec-4b9c-be5b-cd0eddf72848": "\"Indeed, my lady. Lord Gwerm ordered that you be sent to him as soon as you arrived.\"",
    "3f2dafc9-6a13-4ea9-b004-8750556f26e1": "\"Indeed, we have. Fortunately, the mansion was almost unharmed. Many items survived the attack, and Lord Gwerm was able to find comparable replacements for those that didn't.\"",
    "33abd488-a9eb-4676-b98f-0d38b9b2f7f6": "\"Is the interrogation over? Good, I was beginning to feel rather bored. So, what is your verdict, my friend?\"",
    "96e1fca3-cc35-4973-b82d-61e35bbf6a8f": "\"Is this... a grave?\"",
    "7ecf0eb0-4480-4820-9213-ef2c4cd6c0b3": "\"Isn't it obvious? To have a reasonable explanation for all the murders. So that my protector would be too busy thinking of our bright future to lecture me on morality and decency.\"",
    "b1596a92-8e2b-44b0-8a18-f59091c43d3f": "\"Isn't it obvious?\" {n}Horgus stands up heavily from the table and approaches his daughter, stumbling a little.{/n} \"She has finally come to take my life. I've been waiting for this moment since the day it all began. I knew it would come. Of course, I had hoped that Camellia would placate her spirits somehow, or perhaps that the Commander would close the Worldwound and put an end to all these sacrifices. But it's too late for that now.\"",
    "b7d759e5-511b-4500-a89d-33b5994e8482": "\"It could be dangerous.\"",
    "f4fd3c0c-970c-41c5-b344-92436256e721": "\"It was not you I was expecting, although I thought you might put in an appearance. No. I was waiting for Camellia. Some time ago, I received a letter from my beloved daughter, in which she invited me to meet her here at my mansion in Kenabres. I came as quickly as I could. I have been here for several days now, waiting for my dearest daughter to arrive.\"",
    "7cb48182-c516-4f06-a207-ba35021e7485": "\"It would appear so.\" {n}Camellia's lips twitch into a smile before settling into a pensive frown again.{/n} \"I did not expect your presence to have this effect on me. That's... a good sign.\"",
    "a232cc40-8385-4dcd-b856-0d13680d435d": "\"It's all over now. I have rid myself of my past. I suppose I should feel happy?\"",
    "6c9dc57d-d194-4f1f-8460-d3d9c10713b6": "\"It's... Horgus.\"",
    "54377612-8b13-4ae1-a821-74095aa55caa": "\"Just forget about this.\"",
    "29180c48-4c51-4395-bd64-d3762d3525d0": "\"Kill him, Camellia. He deserves it.\"",
    "b4a0140e-0ab0-457d-9fda-567c526df648": "\"Killing this creature is Mireya's will. Who am I to oppose her? I am only doing my duty.\"",
    "5a1f270a-9fdd-4a9b-9b08-3e307e371d32": "\"Lady Camellia. Welcome home. We have been expecting you.\"",
    "c3297830-0cc0-4ff0-91d4-06a0cfc195e3": "\"Let's get out of here.\"",
    "b820cacc-9256-4c88-bbf2-1ef623e064a2": "\"Let's have some more fun, shall we?\"",
    "274b0800-1e3a-4f55-8364-bb75a9341627": "\"Let's just kick the shit out of {mf|him|her}!\"",
    "bd96481b-184d-49d1-89cd-0e807583fb03": "\"Let's keep going.\"",
    "e5c24089-5648-4654-b19e-fe8a988e38e8": "\"Let's wait a little while.\"",
    "7bee1e7b-626f-411e-910e-8028441c9864": "\"Listen, Commander, do you trust me or not? If you do — then just do as I say. Find the kid, then we'll talk.\"",
    "df3771bf-ea10-4057-b9f4-3a4aeada146a": "\"Look at what {g|Sarkoris}Sarkoris{/g} has turned into. It's an open wound on the body of {g|Golarion}Golarion{/g}. The Worldwound has changed it beyond all recognition. And the spirits... these poor creatures have been corrupted. Twisted by war, they moan and they howl, but only shamans can hear their senseless cries of agony.\"",
    "b0228445-e2a4-4abc-ba33-06a300330ea4": "\"Lord Gwerm must be somewhere upstairs. He bid me say that Lady Camellia will have no trouble finding him. Please, do come in.\"",
    "1ed353ef-2ac7-4cb0-8265-ef760d0b00d9": "\"Lord Gwerm was most specific in his request, and I am afraid I cannot speak for his reasons. I can only assume that the conversation will be of a most delicate nature.\"",
    "43618522-c567-4b7c-9cde-7c4c5278f715": "\"Mireya wants you to sacrifice Horgus?\"",
    "84469c57-9124-4f9f-8bd5-8f7cd3f35e15": "\"My father raised me, cared for me, sheltered me. He wiped away my tears when I was sad. He listened to me rage when I hated everyone around me. He was the only person who helped me come to terms with my... secret predilections.\"",
    "f485db79-c9d7-4bf9-b3e9-002a72c6d47d": "\"My friend, I should like to request your help.\" {n}Camellia's face remains calm, but her voice trembles with excitement.{/n}",
    "e56400b3-35a5-402c-9fab-3d3846c172ff": "\"My friend. It has been so long since we last spent time together. Wouldn't you agree? We haven't even gone for a stroll. I have missed your company.\" {n}Camellia's eyes have an unnatural sheen to them and her shallow breaths emerge from her throat in a feverish staccato.{/n}",
    "883207b4-95b8-47b3-ac92-ab76242154dd": "\"My guards caught them, tied them up, and tossed them in the cellar. They never reported the break-in to the authorities. Why bother? Those thugs would have been executed anyway. Hulrun always made short shrift of such rabble. Hic—\" {n}Horgus belches noisily.{/n} \"But the things Camellia did to them down in the cellar... I never saw it myself. I only heard it. And then later, when I buried their corpses, I... I felt relieved that I was not in their place. Ha. Hahaha.\"",
    "3d24a36c-2c7c-48b0-9df2-bde9ff28a1dc": "\"My request is not as simple as it may first appear.\" {n}A faraway look appears in her eyes.{/n} \"{g|Mireya}Mireya{/g} is demanding blood. Her whispers are growing ever more insistent, becoming... overwhelming. Muddling my thoughts. Stopping me from thinking about anything else. We need to help her, {name}! And I know how!\"",
    "592d4bd9-c2de-4c51-ac12-13dfe24def94": "\"Nevertheless, I can assure you that all my victims buried here were hardened criminals and thugs. No one shed a tear when they never returned from the Gwerm mansion that night.\"",
    "65710a93-1415-4f96-a942-dc01a517e6c8": "\"No more killing. I will spare you — this time — but you will have to find another way of speaking to your spirit.\"",
    "51fb3d3e-35a3-43e1-abc6-b7a9b035bfc1": "\"No special reason.\" {n}Camellia turns her distracted gaze on you.{/n} \"I just wanted to know your opinion of my father before we meet him face to face.\"",
    "be1d181b-825b-4f6f-8870-47a5e83178ed": "\"No! No, please, don't!\"",
    "5bffa6c3-3ded-4935-b422-cde6f01002f8": "\"No. Not quite yet. But don't worry — I shall be ready soon. Just one last step. One final drop.\"",
    "3bc2dbe5-b14b-4a56-9304-bb009d8afbd3": "\"No. Not yet.\" {n}Anevia seems to scrutinize your face again and then nods to herself.{/n}",
    "4ca7cc95-c80d-4f61-904a-c7b2842a7c20": "\"Not to mention that I'm the best lover in the world.\"",
    "e013f172-865f-4cc9-af2b-feb77ebd3a57": "\"Of course it was. After you and I visited the brothel in Alushinyrra, I felt an unexpected and overwhelming desire to see my dear sweet papa. So as soon as we returned to Drezen, I made some inquiries and learned that he had moved to Nerosyan. I sent him a letter inviting him to meet me at his mansion in Kenabres, and that's when I asked you to accompany me.\"",
    "8ee5dd46-2608-4a28-840a-b244c9a66324": "\"Oh, not as many as you may have assumed. Just the two, not counting the Varisian.\"",
    "3e739bed-affe-4843-838f-3e6c0204c137": "\"Oh... That's a pity. I can't say I wasn't expecting this response, but nevertheless, it's disappointing.\"",
    "d002c249-a435-4f9f-bd2a-ab0ce4caf83a": "\"Only Horgus himself and the mansion's head guard had a key to this lock. Even the servants had to call one of them to open the door so they could bring in my lunch.\"",
    "e3fbe2de-f7f7-4454-9bbf-21dcc55f6d66": "\"Or are you trying to make me weep for my mother, the innocent victim? Well, I don't give a damn about her. The bitch wanted me dead and she failed — good riddance, I say.\"",
    "75b0c78c-f873-41b1-a195-1178854d5742": "\"P-Papa?\"",
    "b6f73ea6-5419-4df7-a455-db396b831911": "\"Perhaps it is because Horgus did not try to resist...\" {n}Camellia taps her chin with her finger pensively.{/n} \"Anyway, it doesn't matter now. Let's have some more fun, shall we?\"",
    "aca0f08c-d700-495b-9254-041d41036781": "\"Please, my friend, let's acquiesce to Horgus's request. I don't wish to make a scene before I fully understand what is going on here.\"",
    "71d6539c-27a2-4a25-8eb1-e1958c271bbe": "\"Really? Well, then, don't hold back next time. I want to know everything about your deepest, darkest desires.\" {n}Camellia fixes you with a curious look.{/n} \"Alushinyrra is a city of new possibilities. It would be remiss of us not to enjoy its offerings to the fullest.\"",
    "75d4d49b-ea80-4eee-98d0-65cacd7ff69b": "\"Remember how much fun we had in Alushinyrra? We went to the brothel together and had an excellent time there. You did enjoy that little adventure of ours, didn't you?\"",
    "e301dd6b-b605-44b5-85dd-eb8ad66f195b": "\"Several years passed like that. Several very grueling years. For Iris more than myself. And then one night...\" {n}Horgus swallows the lump in his throat.{/n} \"I entered your room and saw Iris leaning over your bed with a pillow in her hands. I pushed her away from you. It was dark, Iris stumbled and she hit her head on the corner of a cabinet... I buried her in the garden, and planted a flowerbed of camellias over her grave. I thanked the gods that you remembered nothing of that horrible night. Now you know everything, Camellia.\"",
    "51409376-1219-4eed-8209-e8ee81f387de": "\"Shall we?\"",
    "890dc8c7-82fe-419d-8cc9-76867b30c1f1": "\"Shut up! Shut up!!!\"",
    "68447d10-abb1-4c7f-b147-685e8a2b4c07": "\"Shut up, it'll all heal just like on a quasit.\" {n}The demon slaps your doppelganger across the face.{/n} \"Or else you won't get the rest of the payment... we'll take the homunculus Herrax offered us. It's shown up anyway. What're you doing hanging around in the doorway, meatbag? Get in here, one Commander isn't enough to go around!\" {n}The other demons watch you, their eyes glittering with lust.{/n}",
    "0e860833-5cfb-47a0-bf74-c789d4efe9c4": "\"So how many skeletons are buried in this cellar?\"",
    "c667a879-181e-425c-b95c-61446eda1be9": "\"So that's your decision. Well, you can give it a try, my friend!\"",
    "de6a6a20-a8ed-4780-9623-1f42fc7dde3e": "\"So when you asked me to come here today so you could talk to Mireya, that was a lie?\"",
    "59c20852-db4a-4f72-9736-360c363b8107": "\"So, are you ready to talk to Mireya now?\"",
    "8690c8b8-152d-4375-aff5-58233042e535": "\"So, did the ritual work?\"",
    "3b86de23-e304-44dd-b2ca-683c580b01e2": "\"So, that's it, Commander. Another crusader has just gone missing. He left the barracks to come here, he would have gone past the gates. My gut tells me that the killer won't keep him alive for long. So, Commander, you need to start searching this area right now and try to find out where he's been taken.\"",
    "635f8df3-2e51-486d-980c-cdf69f85792b": "\"So, you are rejecting your friend who has come to you for help, just like that? At least listen to what I wish to propose before you send me away.\"",
    "2cee97b1-6eec-4bb0-bec2-f931d7608062": "\"Some time ago, the body of a crusader was found outside the walls of the city. Someone had disemboweled him. It didn't look like the work of demons, but our investigation didn't turn up anything. But Anevia wouldn't let it drop, she continued looking into it on her own. The evidence led her to Camellia, and she shared her theories with me. But I... let the murderer escape.\"",
    "eb895e4a-7cd3-4182-b899-4d043ff60db7": "\"Sometimes I was allowed to leave the room — to take a stroll in the garden or to attend a fencing class with a specially hired teacher. Sometimes Horgus even took me out into the city — when there were festivities, or if a trade caravan had arrived from faraway lands. But every time he did it, he made me promise that I would keep within ten paces of him at all times.\"",
    "e2405099-a0c0-4d16-a87b-82eb1d75dbe6": "\"Spirits are akin to animals. You cannot bring a hungry dog to heel. You cannot stroke a hungry cat. To speak to a spirit, you must first feed it. It is not their fault that after so many years of torment the only thing that can satisfy their hunger is blood.\"",
    "f68e6c4a-df34-4ac1-97fc-bd6e3dc82498": "\"Surprised, were you? Hmph. As for me, I knew the moment I received her letter why she wanted to meet with me. She wants to talk to the spirits, does she? How can you have spent so much time with my talented daughter without realizing that whenever Camellia wishes to talk to a spirit, it always involves...\" {n}Horgus gulps.{/n} \"...murder?\"",
    "1956a880-ede9-4a38-a279-7eb3ce7179ed": "\"Swear that you will stop the killings and I will spare you — this time.\"",
    "9102cfe9-8356-4b13-b50d-bbe58aedbeed": "\"Tell me about the missing crusader.\"",
    "e18f4606-3918-4bb4-8572-00e5bde26748": "\"Thank you for hearing me out, for understanding and accepting me. I must confess, I was a little worried about how this conversation would go. I have no more secrets from you, I promise.\" {n}Camellia's lips form a slight smile.{/n} \"Provided, of course, that you can still believe my promises.\"",
    "0158f43e-87f5-4b4d-8df8-ee5a2446679c": "\"Thank you. This will not take long.\" {n}Camellia wets her lips. When she lowers herself to her knees before the body, you see that her legs are quaking. But her deportment remains as impeccable as ever.{/n}",
    "1d9c6cfa-5598-4645-ab87-308a2a5bf939": "\"That's a hefty-looking lock on the door.\"",
    "ec2583f4-4377-43e6-9b56-3513b4e76803": "\"That's all I needed to know. Thanks, Commander.\"",
    "505141c6-0203-40fd-b8b5-d9807a692f34": "\"That's disgusting!\"",
    "d37b582a-960f-4f98-95bd-3b263e681fb6": "\"That's true. But this cage suited me perfectly.\"",
    "7f7c0019-c460-4286-a682-93c0a7984433": "\"The Commander is permitted to follow you, but I must ask your other companions to wait here. Refreshments will be served.\"",
    "f4243af7-7a27-4b52-bf35-8ae5734f1044": "\"The Gwerm mansion in Kenabres, where I grew up, is a special place. It wasn't extraordinary before, but it has become so for me. It is there that I learned to communicate with spirits and embarked on the path of the shaman. It is where I took Mireya prisoner and bound her to my amulet. I am positive that it is where I shall finally manage to muster all my strength and break the wall Mireya has built against me.\"",
    "5970213a-b1dd-4f59-a6a1-77d97521e2b4": "\"The Worldwound cannot be allowed to poison all the lands of {g|Golarion}Golarion{/g}, {name}. The spirits of Sarkoris know this better even than you and I. They may know how to heal it, and if not, then perhaps they will know how to eradicate it quickly and painlessly.\"",
    "f45b2685-c33d-4f87-b4b9-bee4b2e4c563": "\"The danger excites me.\" {n}Camellia smiles, but it doesn't soften the coldness of her eyes.{/n} \"And besides, that is precisely why I am asking you to accompany me. You can protect me, can't you? Alushinyrra is a city of new possibilities. It would be remiss of us not to enjoy its offerings to the fullest.\"",
    "c8f3bb5d-9e48-490d-a00b-7c0bc3d2e951": "\"The guy probably just went out to get some fresh air. He'll stroll back in any moment. What's the point in raising the alarm?\"",
    "19201e5a-567b-46d8-87fa-375a1b351e3c": "\"The killer is in the building. Deal with her before she has the chance to run.\"",
    "d226cf48-575c-46a3-9a75-7fa404d09e08": "\"The problem has been solved.\"",
    "3e37b009-ad43-4ce1-b166-b30f3cba9c92": "\"The spirits of {g|Sarkoris}Sarkoris{/g} can no longer speak to shamans. All I can hear is the cacophony of their howls, screams, and laments. But there is a way to restore their sanity — by performing rituals, bloody but effective rituals. When the untainted blood of the crusaders cleanses the corruption that Mireya fed on for centuries, the spirit will regain her sanity and I shall be able to speak to her. I shall be able to ask her advice, to find out how we can heal the {g|Worldwound}Worldwound.{/g} Tell me — isn't this knowledge worth a handful of lives?\"",
    "f070b67c-677c-4775-8340-f7258490e8be": "\"There are an awful lot of servants in this mansion. Let's gather them all in the garden and feed Mireya with their blood together — you and I. What do you say? I have never done this with another person before. Until now, you have only been an observer. And I want my first time to be with you, my friend.\"",
    "9bef3093-ff9f-4ff5-9e91-68fb524f74f5": "\"There are bars on the windows.\"",
    "ed2b98a9-c368-4eac-ac3d-71af14995199": "\"There are so many books in here.\"",
    "9447b875-26db-4141-b235-900e5a1c4950": "\"There is one more thing...\" {n}Camellia draws in a breath and licks her lips.{/n} \"Commander. {name}. My ritual is quite a taxing process. The strain is difficult to bear. Sex is the best way to relieve the tension once it is all over.\"",
    "d54d203a-cbb3-4cf6-ab65-230e6273c553": "\"There were days when I dreamed of my lies coming to light. Of finally being able to come clean. But then I remembered Camellia. The bloodline of Horgus Gwerm cannot be broken.\"",
    "57edeb08-a685-42a7-a737-1ab7830a61da": "\"This is all quite unexpected.\"",
    "9b421195-cb93-471f-88a1-022ff730ded8": "\"This is the grave of my mother, Iris. She died when I was a child, so I scarcely remember her. I don't understand — why would Horgus tend this grave all these years — and why would he plant camellias over it? My father has never shown any tendency toward sentimentality.\"",
    "00152700-3cf6-4605-9634-8fd3702d29a9": "\"This is the grave of my pup. I dug it myself and buried the poor animal.\" {n}Camellia chuckles and turns to you.{/n}",
    "8cd923f3-c2ee-43d1-90de-eae83a6dc7e5": "\"This isn't your first or even your second victim, is it? How many have you killed?\"",
    "02b2bbaf-1393-4e83-b670-c7d96ef4bbc2": "\"This place holds special significance for me. Because this is where I killed those thugs who tried to rob Horgus's mansion. They were caught by the guards, and I sacrificed them to Mireya. This is where they are buried.\"",
    "fe076266-2dc5-46a5-871d-4773fe90058e": "\"This room looks too big for a child.\"",
    "91730e62-ab79-4e3f-9224-051ef8a33e59": "\"This?\" {n}Camellia fiddles with the bone snake in her hands.{/n} \"Once, a snake crawled into our garden. I killed it, gutted it, dried out its bones. And then I told Horgus about Mireya, and asked him to decorate the amulet with gold and make it into a necklace.\"",
    "bcdc61f0-c449-404e-b3e5-749450f2020b": "\"To be honest, I couldn't care less about Sarkoris, the Worldwound, or the crusade. My sphere of interest lies... elsewhere.\"",
    "c2a663f6-08d4-4096-8446-a2ed770d6dbd": "\"To be honest, I'm not burning with desire to spend any time with you.\"",
    "16d81e82-c604-44f3-8680-d22089ee54cb": "\"Trying to run away, are you? Not so fast, homunculus, we came here to enjoy ourselves!\"",
    "e74af7f0-438f-4982-bdd1-184207ecbe07": "\"Umm, let's just say I made inquiries.\"",
    "a9061a73-2d4c-4d06-8fd3-677552457c80": "\"Wait. Camellia murdered someone? What are you talking about?\"",
    "45f8e796-ec23-486c-963b-b980d160cc75": "\"We are one, you and I. Our thoughts, our bodies, our souls. What you take in, I take in also.\" {n}Camellia deftly spears a small piece of the crusader's flesh on the tip of her dagger and deposits it in her mouth. Her eyes drift shut in ecstasy and a shudder travels the length of her body.{/n}",
    "7bd118d8-7817-4093-8874-d1169fd4c93b": "\"We are sure to find Horgus in his secret study.\" {n}Camellia licks her parched lips.{/n} \"Before we enter, I should like to ask you one question, if you don't mind.\"",
    "82dd47f5-ef6e-4038-aff9-9fb1cb596c71": "\"We have to go.\"",
    "b92f22cf-fd8f-4faf-b064-405aa3efd951": "\"We shouldn't kill this creature.\"",
    "7a7452e0-11ed-427d-b5e3-a4ad308785ab": "\"We're fighting against demons. It is a just cause. But imagine we win and the demons vanish for good: do you think the {g|Worldwound}Worldwound{/g} will vanish along with them? That it's something we can defeat with weapons? That it won't burst open again at some point in the future, like an old, festering abscess?\"",
    "c54d6ada-ea5c-4f79-ba5c-abe8570b269f": "\"We're not going to kill this slave.\"",
    "482c629e-7b59-421b-86c9-43135e202a6e": "\"Welcome to my room, my friend.\" {n}With an inscrutable smile, Camellia looks around.{/n} \"I was about to apologize for the mess, but it appears the servants were ordered to clean this room.\"",
    "156f40a5-9163-4e25-9bff-018539cfd9d8": "\"Well, I'm glad you think so.\"",
    "b9708134-1b60-4983-ac5f-65200dfd16a7": "\"Well, all good things must come to an end. I enjoyed myself with you, my friend, so — good luck with the Worldwound. Farewell.\"",
    "5c70e0c9-111a-4056-8a35-df010714bfb0": "\"Well, at least that was honest of you. I am glad we had this conversation, Commander. And thank you, all the same. I have no more secrets from you, I promise.\" {n}Camellia's lips form a slight smile.{/n} \"Provided, of course, that you can still believe my promises.\"",
    "bcd18f58-685d-4e60-acca-88c67cb243ea": "\"Well, hello. Father.\"",
    "3aae39d4-6097-47e2-9a68-dfade75ebfbf": "\"Well, it's time for us to go. Let's not keep Horgus waiting.\"",
    "220d69b6-a566-4527-b1c1-d76075b4b38b": "\"Well, that's it. It's all over. Ha. Hahaha.\" {n}She tosses her head back and bursts into mad laughter that ends in a horrible rasp.{/n}",
    "f4156ec6-b50c-463b-b0c4-86b4e79cf9b1": "\"Well? Do you have anything to say about the place where I spent my formative years?\"",
    "5d270bc8-d636-4269-9b25-4b0326367062": "\"What a pity.\" {n}The girl's breathing slowly evens out.{/n} \"I shall have to find myself another... willing victim... this night.\"",
    "da43af69-ae77-4200-b5c0-fd001bd6fa94": "\"What an unfounded accusation. Or perhaps an astonishingly ill-advised joke.\" {n}Camellia cocks an eyebrow.{/n} \"I have always obeyed Horgus in all things. I have been the perfect daughter. Never mind, though. The time has come to have a little heart-to-heart with my dear papa.\"",
    "9f025244-7e3a-4e2e-9e39-06ad39d3e78a": "\"What are we going to do there?\"",
    "2deeaddd-0cf4-4846-a6d7-5f1ea6d1c2c8": "\"What are you not telling me?\"",
    "e1be0fe7-115b-44a5-a311-a3b7008b6fca": "\"What are you talking about?\"",
    "d463b575-55e8-4c49-9564-b666c8b98457": "\"What did you do after I left for the Abyss?\"",
    "2d9e223d-9d45-41ff-a553-cde881fe622b": "\"What did you have in mind?\"",
    "879d2fa4-18e6-4133-982e-8bc1ef241004": "\"What exactly are you hoping to learn from this Mireya of yours?\"",
    "c4ee5f1c-5c66-4a1d-893d-5f1a2cf572da": "\"What happened, happened. There's no point discussing it further.\"",
    "7433414f-963c-4718-8723-5d0e2de9b0f2": "\"What is a father to do?\" {n}Horgus sighs heavily. His shoulders slump as if weighed down by a burden he has been carrying for many years.{/n} \"The bloodline of Horgus Gwerm cannot be broken. And I have no other heirs.\"",
    "e706035d-5d2c-4bae-9708-80d2cae42540": "\"What is the story behind your amulet?\"",
    "a10204d1-26e0-48b1-ae73-b1114f945b61": "\"What makes you think you can issue orders to the Knight Commander?\"",
    "9835b5dd-81d7-4841-9be9-3019c328f416": "\"What's going on here?\"",
    "e0bb0bc4-96e4-4645-ae7c-275e0e7a0574": "\"What's the point in waiting? Ah, I see. Anticipation makes the experience all the sweeter, yes?\" {n}Camellia forces a smile on her face and takes a step back.{/n}",
    "59e1325b-2722-43d2-88cb-e7609c205b64": "\"Whatever you say. But don't be surprised when Irabeth comes to you later with bad news.\"",
    "4bed5fb3-7bb1-4c42-80c2-72b07cf4ef44": "\"When the {g|Worldwound}Worldwound{/g} opened and the demons poured into {g|Golarion}Golarion{/g}, they drowned {g|Sarkoris}Sarkoris{/g} in blood. The earth moaned as it soaked up the blood of Kellids, crusaders, and demons. The spirits drank this blood, slowly becoming deranged and turning into incarnations of madness and pain.\"",
    "531412f7-de99-4ab4-b276-399b8bf66550": "\"Where do you draw your power from, then?\"",
    "524fd7c9-c39b-48d5-966e-1bf9f8b2d9a5": "\"Whether or not he is a terrible father, you certainly are a terrible daughter.\"",
    "1ca6818b-8ae8-4428-9c99-4d2c96bb484e": "\"Who is she, this Mireya of yours?\"",
    "1d00be59-6b25-49d7-bfe3-513b63212c23": "\"Who was this young man, your victim?\"",
    "56e05743-4a02-47d5-b1b8-c9b1f283e64b": "\"Whoops, sorry. Ain't got no manners, see, since I grew up on the streets.\" {n}Anevia straightens up and loses her crooked smile.{/n} \"This matter can't wait. And it's personal. Just trust me and look into it. You'll thank me later.\"",
    "ae282335-290b-4c7e-b02c-03af6d7e4f98": "\"Why are you asking?\"",
    "6c8dea5b-6b49-43c2-af5b-488c9dd711b6": "\"Why can't my companions come in too?\"",
    "6b5494b0-6357-4973-a877-630f0ef68346": "\"Why did Horgus allow the Varisian woman to treat you like that?\"",
    "16f13f32-1742-410c-96a0-a5f5ce953914": "\"Why did you condone Camellia's inclinations? Why did you protect her secret? Why did you cover up the murders?\"",
    "e3564afd-487f-45aa-8dac-50f11ee252d3": "\"Why didn't you tell me that Horgus would be waiting for us in Kenabres?\"",
    "93382d0d-2657-4c98-b3d8-f138ec2e342b": "\"Why do you think your method will work?\"",
    "abdafe29-b726-4828-a97b-df2358680805": "\"Why have you decided to tell me all this now?\"",
    "2ce5491b-82a4-41f5-b99e-7ce4a3e4ec40": "\"Why is Horgus still keeping all these things around?\"",
    "476971b0-bb7f-48df-a73d-b47bbb02c4ea": "\"Why shouldn't I?\" {n}Camellia shrugs.{/n} \"We've already paid. I don't like wasting money.\"",
    "8d1190c3-269a-4609-821c-bc64958d60fc": "\"Why to Kenabres specifically?\"",
    "d156e59b-66b4-49f5-a583-1476e3b943dc": "\"Why was your mentor so cruel to you?\"",
    "7ddfc815-27ab-4745-a39e-5a2111076202": "\"Why, then, do I feel so tired?\" {n}Camellia gets to her feet and smooths her tousled hair.{/n} \"It was all over too quickly, don't you agree, my friend? As if something was missing. It's like having sex without climaxing — the end result is naught but exhaustion.\"",
    "b85bc70c-59bd-4a72-8f38-16c791e06fc1": "\"Yes, I can see that quite well, thank you very much! Whatever would I do without your astute observations?\" {n}Camellia exhales and gives her head a shake.{/n} \"Sorry.\"",
    "b77a6ab2-1e83-48a6-95ab-da2687592c0d": "\"Yes, let's free this slave and get out of this place. That will be best for everyone.\"",
    "71840ae5-7e55-4122-b14b-51a69f03eb59": "\"Yes, let's leave this homunculus be and get out of this place. That will be best for everyone.\"",
    "9a76bfe4-7044-41c1-bec5-8de15b1398f4": "\"Yes. Let's go.\"",
    "192cd414-1f0a-4d76-8adb-213cebc7efbb": "\"Yes. No.\" {n}Camellia wets her lips and harshly exhales.{/n} \"I am quite well. But there is a way to improve my wellbeing one hundredfold.\"",
    "ba04df22-091f-4dfc-b4e7-983c75f0a1f7": "\"Yes... I'm the homunculus that's been sent to you... But who do I need to look like?\"",
    "339bd5b3-8efa-4791-acd6-3b59e232f925": "\"Yes... Yes, of course. The time has come to have a little heart-to-heart with my dear papa.\"",
    "0dadb848-ce33-4783-8ea9-ba349df9ddea": "\"You allowed me to feed Mireya in Drezen. So why stop now? We're not even in your lands any longer. What difference does the death of one unknown pleasure slave make, when the fate of all Golarion might depend on that death?\"",
    "8b3ea5d7-1af6-4d65-990a-242ea8841f38": "\"You are a murderer and your place is on the gallows. But you are useful to me. I will not banish you from my side.\"",
    "bd26abbd-0024-49f1-acd0-2c0a885ce124": "\"You are garbage! Get out of my life!\" {n}The stiletto plunges into Horgus again and again until his chest begins to look like a bloody mess.{/n} \"Die! Die once and for all, Horgus Gwerm!\"",
    "66f99898-7de5-4065-b044-0665dba81f32": "\"You are really special to me too, Camellia.\"",
    "2e833e3b-70ce-4b93-9ad7-001bf8e9ef6c": "\"You are the best friend I could ever hope to have! You understand me, you help me, you are... the best thing that has happened to me in my entire life!\"",
    "70503164-b718-4222-8c49-9440f25330e1": "\"You don't get it! If anyone's getting the shit kicked out of them, it'll be us! {mf|He|She} won't even break a sweat! Run!\"",
    "bdf2151f-054c-464e-934a-e856b955a13b": "\"You forbade me from killing your subjects in Drezen, but here in the Abyss it's an entirely different matter. We're not even in your lands any longer. What difference does the death of one unknown pleasure slave make, when the fate of all Golarion might depend on that death?\"",
    "d3d737df-0e62-4ce9-ba26-d82de0a79574": "\"You haven't always supported me, my friend, and sometimes it was hard for me to accept some of your decisions... and yet we have come a long way together. Besides that, you know my secret.\"",
    "c8c7bd27-89c4-4767-9910-47f80e1afb79": "\"You know our family's history better than anyone else in the world. Tell me — what do you think of Horgus as a father?\"",
    "9177a18e-45ce-4e0e-ae63-eca98621373e": "\"You know, I don't even remember the pup's name. There have been so many others since him — dogs, cats, birds...\"",
    "d274764f-3480-440a-a78f-8b11664df482": "\"You know, now that we're so close, I wish to confess something else to you. Are you ready?\" {n}She smiles teasingly.{/n}",
    "514beecc-79d9-439d-b735-fd2e0fc458f9": "\"You lied to me!\"",
    "91d1a2a1-2015-4c42-bf39-17dd9cf578b7": "\"You lived like a bird in a cage. A gilded one — but still a cage.\"",
    "24225844-cc18-4340-8400-1f3a398bfc00": "\"You lived surrounded by luxury and care. You wanted for nothing. In fact, you had an enviable life.\"",
    "e7b4db46-82c0-45bb-9160-ddad235aae66": "\"You may continue your rituals.\"",
    "a472e4bc-2d65-4887-a3d1-1694fdec9ee1": "\"You recovered from the shock quickly.\"",
    "484bb222-2e3e-4855-a9e3-dddbd7a046f5": "\"You should have acted more quickly, Irabeth. A killer is on the loose because you were too slow.\"",
    "09c980b8-d6ce-472d-a023-871dff3f5de9": "\"You shouldn't kill him. No matter what he's done, he is still your father.\"",
    "07d8d36f-83c1-4aac-98fe-c682e52d0e5d": "\"You will answer for your crimes!\"",
    "b4d8ce2f-e371-41d0-bd6d-16334f69724d": "\"You're right. But it wasn't that hard to guess, was it?\"",
    "e744b743-09c9-4353-85c5-4c74e15713e7": "\"You're very well informed about the brothel's secrets. How did you learn about them?\"",
    "744a8ca4-b7af-4e0e-ae5b-52549d8f6e37": "\"You... You killed my mother? And you decided to tell me that now?\" {n}Camellia's whisper sounds like a hissing of a venomous snake.{/n} \"Why? To unburden your soul? To show me how you protected me back then? Maybe you're hoping I'll hesitate before I stab you in your disgusting heart?\"",
    "8767a6db-89b8-47ec-b833-90e9370c1967": "\"You... you... dare to give me an order? On your crusade, I {d|Came FewMurders}saw nothing{/d} but rules and regulations. You know what, screw you! Die, you {mf|son of a bitch|bitch}!\"",
    "227ab956-37f7-4e14-9a85-e5f1f216e640": "\"You... you... you're ordering me not to kill? I...\" {n}Camellia touches the amulet on her chest. She speaks slowly, as if choosing every word carefully.{/n} \"I think... I should obey your order. I would not want to quarrel with you, my only friend. Our future trysts mean more to me than this little adventure.\"",
    "819113ec-734e-41d2-831e-1658fe45525d": "\"You... you... you're ordering me not to kill? I...\" {n}Camellia touches the amulet on her chest. She speaks slowly, as if choosing every word carefully.{/n} \"I think... I should obey your order. You have taken my side often enough. You have allowed me... {d|Came EnoughMurders}certain liberties{/d}. I do realize that no one can get everything they want in their life. Sometimes we have to compromise.\"",
    "4a5eafeb-5821-40ba-b6fa-515734fcb796": "\"Your entire family, you're all murderers!\"",
    "832974ca-73ab-4cd3-b234-a1f92f885ddc": "\"Your family is your business.\"",
    "d7701bd7-0778-401a-9e25-a93d3c8c25d3": "\"Your mother, Iris, genuinely loved you, Camellia. But after she saw how you killed that pup in the garden, she started to worry about you. It was she who insisted on the doctors and the psychics and the exorcists. They all examined you, but nothing helped. You kept on killing animals — neighboring cats, stray dogs... You told us stories about the spirits who whispered in your ear. Iris didn't believe you really had a special ability to communicate with the spirits. She didn't think you were gifted, but I did! As if a daughter of Horgus Gwerm could be no more than a lunatic!\"",
    "a0450793-f40d-43c8-bede-697f8c176ef9": "\"Your time is running out.\"",
    "9eb2441d-b9e3-4f26-9133-9f62d339fe43": "\"{g|Sarkoris}Sarkoris{/g} is an ancient land. The spirits of these places have spoken to people since time immemorial, and some of those people heard them and were able to respond. The shamans of Sarkoris were always held in high esteem — they knew the will of the spirits, the will of the land itself. Many Kellids would come to the shamans to learn what the spirits desired in order to gain their support.\" {n}Camellia pauses, lost in memories that cannot be her own.{/n}",
    "2a2f7f17-1e22-495c-a8f5-ac1098348cad": "Accepted Camellia's offer.",
    "6443ff92-a77a-4d90-9665-5ca4fef4c670": "Allowed Camellia to complete the ritual.",
    "8d0d33f4-0115-4735-8829-589bac818602": "Allowed Camellia to kill Horgus.",
    "760e667e-2878-4542-89db-6ed818129a28": "Allowed Camellia to sacrifice the slave to Mireya",
    "b2f9fbce-e636-4267-a992-c15010887974": "Broke your promise to Camellia.",
    "cc6c8873-ff5f-436b-ad46-cb8eed43af9e": "Criticized Irabeth's slowness.",
    "9a28d6d4-f757-4949-bfd4-970a4b209f36": "Didn't let Camellia kill innocent people.",
    "63661a4a-52cb-4e84-a2bc-c74b86941de9": "Excused Irabeth's slowness.",
    "a1f6effd-1a8a-46dd-89f1-8ed89af4b5f1": "Gave Camellia permission to perform more sacrifices.",
    "b9f1acd9-61e3-4b34-9b33-369458914c1b": "Killed Camellia.",
    "ec8c5472-4c5c-43a0-94a3-1a825f477f1f": "Killed both Camellia and Horgus.",
    "6dcd7f5c-2702-4c19-9693-a64e71940167": "Spared the slave chosen to be Mireya's sacrifice",
    "a5c2727d-8a20-408a-914d-6153b9920815": "Talked Camellia out of killing Horgus.",
    "37d89b55-4e8d-49aa-9a75-afa9ae61c904": "[Address \"Horgus\"] \"Who are you?\"",
    "cbaa2bb6-bc5d-4d69-b707-9957632600aa": "[Attack] \"Both of you deserve to die!\"",
    "b7bb2662-c7a1-46ee-928f-8eed02afea56": "[Attack] \"I'll kill you, you monster.\"",
    "80ad264f-e316-45bc-8b42-e42667a425ae": "[Attack] \"You maniac! Your crimes will not go unpunished!\"",
    "d159be56-556c-4e58-9e72-114c19fbb4c3": "[Attack] \"You want the Commander? You got {mf|him|her}!\"",
    "3e721a4e-ceaf-4ae9-b08a-ba8d9658d1f8": "[Attack] \"You will die for this!\"",
    "8ba0644c-a246-48aa-99bb-7b4ddba69fb1": "[Attack] \"You'll die along with your masters!\"",
    "f4e5d90c-9cca-4458-92bf-c83684790b63": "[Attack] \"You're insane! I should have killed you long ago!\"",
    "0ba8de4f-05a2-4e87-a0b3-96b3a7a45c6d": "[Say nothing]",
    "98cdd646-7c30-469d-bd3a-88eba3288626": "[Say nothing]",
    "a7812fb2-48d2-4ae3-b97c-484b8fd9ebbc": "[Say nothing]",
    "e25d868e-d9f6-4013-b96a-17a7b675ba1e": "[Say nothing]",
    "d2abcf7f-d517-41b4-9793-48f0f61267e0": "[Sense the dead bodies hidden underground] \"Let's see if you are telling the truth.\"",
    "91ff60b3-b3d6-476f-bdb7-eb18c2d06f43": "[Silently turn around and leave]",
    "81cf39e4-70db-46f8-b7a1-b1843829bc7f": "[Wait for her to continue]",
    "353d640c-454f-471f-ac97-ff5fc9b04c1a": "{n}After a moment, her eyes snap up to meet yours.{/n} \"I enjoy what I do. However, my preferences are nothing compared to Mireya's appetites. We are quite lucky that our desires align at all.\"",
    "e655e511-891e-4687-bb9b-aa4b79dfc1ae": "{n}An arrogant expression emerges on Camellia's face.{/n} \"What right do you have to tell me what to do? I did not break free from Horgus's tyranny only to surrender to yours! I am free now, and I shall do as I please!\"",
    "bb062542-73c0-43b6-a7fe-d2ff97fa222d": "{n}Anevia answers quickly, without blinking. She's probably telling the truth.{/n}",
    "39ef91b8-d841-4787-a0d1-cafc2f99da5d": "{n}Anevia chuckles darkly.{/n} \"If that's your decision — then gladly.\"",
    "2613606a-ad5e-42a5-add6-117e3a54b08a": "{n}Anevia sighs.{/n} \"Commander. I wouldn't be bothering you with this if it wasn't important. You know me. Reconsider, will ya?\"",
    "db80f51c-5cfc-4bc1-b596-30d806c30ae7": "{n}Anevia speaks slowly, staring into your eyes.{/n} \"I trust that you'll handle this in whatever way's best for the crusade. If you want to tell Irabeth everything — go ahead, it's your call.\"",
    "1cd8487a-e411-4b3b-8dbe-b311c2ad6bfa": "{n}Anevia stretches lazily and yawns, but her eyes are fixed on you.{/n} \"Well, Commander? Have you solved the problem?\"",
    "54abbd1e-ad7c-4d9c-8441-d87388f9676a": "{n}Anevia's answer comes too quickly, her gaze dropping before she can force herself to meet your eyes.{/n}",
    "04c04739-254e-43dd-98a2-9c46f606cc34": "{n}At first you don't understand what is happening in the room: all you can make out in the gloom is a writhing, snarling, squelching tangle of bodies. But your eyes slowly adjust to the dim light.{/n}",
    "52d4e000-22e8-4929-94a6-3eab7a2f1927": "{n}At first, all you sense is emptiness, but within moments you detect the presence of death here. The skulls and bones buried here have long lost their connection to their souls, which were summoned to Pharasma. The remains are buried very deep — Camellia was telling the truth. As you focus on your senses, you realize that there are five or six different skeletons hidden here.{/n}",
    "1bd26f94-2e14-4afb-99aa-e430135a627b": "{n}Camellia arches her eyebrow.{/n} \"What hard evidence do you have to support your doubts? However, if you wish to make sure that I am telling the truth — feel free to take a shovel and dig. But do not expect me to sit here obediently waiting for you to finish. And I must warn you in advance — Horgus buried all the victims as deep as he could.\"",
    "baa838da-c923-457a-b6fa-88da8d5f6940": "{n}Camellia bites her lip.{/n} \"Still, I must confess to you. I hope you will find it within yourself to try to understand me.\"",
    "b1fb1e36-7722-456b-8107-e745a785260d": "{n}Camellia bursts out laughing.{/n} \"You know, when I saw you standing there — I thought my life would end tonight. But you spared me. Thank you.\" {n}She thinks for a moment.{/n} \"I would like to speak with you a little later. Please come and see me — no need to be shy, for I have no more secrets to keep from you. Now, we should leave this place. You go first. I will follow in a few minutes.\"",
    "2c8ac785-2da1-4698-830a-3aae09b6ecc2": "{n}Camellia casts one final look at the complacent stare of \"Horgus\" and shrugs with deliberate nonchalance.{/n} \"Let's go, my friend. We have no further business here.\"",
    "7a210959-560e-4f61-9b0c-34967faea354": "{n}Camellia casts one final look at the terrified stare of slave \"Horgus\" and shrugs with deliberate nonchalance.{/n} \"Let's go, my friend. We have no further business here.\"",
    "07926cad-1c4e-42fb-9411-3a7f246fc6ad": "{n}Camellia does not deign to answer \"Horgus's\" pitiful pleas.{/n}",
    "bbe99e22-760d-4edd-a3c1-0416f82a2a62": "{n}Camellia drops her head.{/n} \"But still I must ask you to follow me to the garden. I... must tell you something in private. Something for your ears only.\"",
    "1312e71e-9e5c-4a9e-8e62-db1bdaf33644": "{n}Camellia freezes for a moment.{/n} \"I suppose it must have been — although I didn't even know of her existence back then. Mireya chose me long before we met each other.\"",
    "80e6d89d-71bc-454b-9579-027e5e03f76d": "{n}Camellia gives an indifferent shrug, but contempt flashes in her eyes.{/n} \"That is your right. Just as a mole has the right not to believe in the existence of the sun. A butterfly has the right not to believe in summer. An infant has the right not to believe in death. I have revealed the truth to you, you are free to reject it if you wish.\"",
    "74ae3003-c992-4278-b0c4-cc5f46a6c5bb": "{n}Camellia gives you a challenging look.{/n} \"You are very good, I'll give you that. But to be the best, one must prove one's supremacy at every opportunity. You will get one such opportunity very soon.\"",
    "9f248277-54ff-4032-9e45-08a3b52e56d8": "{n}Camellia grants you a happy smile.{/n} \"This will be unforgettable!\"",
    "5f576c21-9cf8-48ba-a114-143d7d5c61de": "{n}Camellia jolts slightly and turns to you. Her eyes seem to look right through you. Her lips are parted and her rasping breath reminds you of an animal's growl. Her right hand is clutching a thin stiletto that seems to have come out of nowhere.{/n}",
    "ecc5e202-d106-4f8c-86fc-fc9b79a77385": "{n}Camellia licks her lips and takes a small, almost meek, step forward.{/n} \"My ritual is not yet complete. I have made the sacrifice, now I just have to let Mireya drink the blood. Will... will you allow me to complete the ritual?\"",
    "9b8d9051-5690-4c86-8759-487f1eb4baf9": "{n}Camellia licks her parched lips.{/n} \"I wish to invite you to go on another adventure with me. You wouldn't be opposed to escorting me to Kenabres, to my father's old mansion, the place where I spent my childhood?\" {n}She lowers her voice to a conspiratorial whisper.{/n} \"I am certain that is the place where I shall finally be able to contact Mireya.\"",
    "45a530e5-2a59-4a27-adc3-38b2ac66a55d": "{n}Camellia licks her parched lips.{/n} \"That burning hatred is my most vivid childhood memory.\"",
    "85502302-f492-461d-a514-8b83b8eab08c": "{n}Camellia lifts her chin, but she hesitates before answering.{/n} \"Too few,\" {n}she says finally.{/n} \"Mireya's hunger is still so great. Her pain cannot be soothed by a single victim.\" {n}Camellia raises her eyes, and her voice gains a hard edge.{/n} \"But success is within my grasp, I can feel it! It is even possible that today's victim will be the last.\"",
    "f31a975e-49f0-4475-9435-c3fdfd397a12": "{n}Camellia looks at the body in surprise, as if she's seeing it for the first time.{/n} \"He's the youngest son of a noble from {g|Mendev}Mendev{/g}. I believe his name was Rillik. Or Rellik. I think the dolt was in love with me — he was ever so eager to come with me to this house. One hint was all it took.\"",
    "6ea6b30d-820b-4601-a0e7-acf6b88e09b0": "{n}Camellia looks at the servant for a few moments, bemused.{/n} \"You... have been expecting me?\"",
    "f8dc7557-b2fd-4382-bbd7-ac226222e56f": "{n}Camellia looks at you with glazed eyes, her expression bloodthirsty.{/n} \"And you... you will be of use to me once the ritual is complete. You won't refuse to help your dearest friend release all her pent-up tension, will you?\"",
    "b639205f-998b-433a-86e5-ad7517416538": "{n}Camellia narrows her eyes at you.{/n} \"Well, it would be extremely impolite to keep our host waiting, wouldn't it, my friend? Let's go and have a chat with daddy dearest.\"",
    "626801e0-6a1d-47d5-8e08-77bc57e57113": "{n}Camellia nods to herself.{/n} \"I'm on the right path. More rituals are needed. Not many. Not more than ten or twenty, I should think. Will you... allow me to continue my work?\"",
    "84b51199-ae2a-43c8-9530-1f7e2e641794": "{n}Camellia reaches for the door handle but immediately jerks her hand back.{/n} \"We're in the right place, yes? So, behind the door, I'll see...\" {n}Camellia's voice trembles, from either anticipation or nerves.{/n}",
    "68ff9a77-680a-4195-bb65-094de2804f66": "{n}Camellia recoils as if from a blow and sways on her feet. She grips her amulet in her left hand, her knuckles turning white.{/n} \"This can't be! It can't be you! Why? How did this happen? Could Herrax have lied to me...? No, why would she? Is this some kind of joke? But what if it isn't? What if this is... what my heart desires?\"",
    "1bd0a472-0d11-41d3-840e-98b444eb68c9": "{n}Camellia remains silent. Only the sound of her labored breathing indicates that she is still here.{/n}",
    "c6841ed4-e80e-48c0-bfd5-10d6c283fb89": "{n}Camellia runs her fingers over bundled whips and floggers packed neatly in a drawer, touching each of them with care.{/n} \"I remember them all. This one makes thin wounds on the skin like a razor blade, while that one shreds skin to pieces. As for that one, the black one — it doesn't leave any marks on the skin at all, but deals so much pain your head spins.\"",
    "df4f168c-d821-4984-844f-24f2a095f7eb": "{n}Camellia rushes to you and brings her lips to yours. Her breathy gasps — greedy, impatient, demanding — set your skin ablaze. Her fingers latch onto your belt buckle.{/n} \"Take me. Quickly!\"",
    "22dd69ea-6a6d-4502-8ae8-aa510daeca8b": "{n}Camellia scoffs and bursts out laughing.{/n} \"You certainly know how to lighten the mood, my friend. Horgus and love? These two words do not belong in the same sentence!\"",
    "d1bebacf-e34f-4a21-99ad-2b525bb1219a": "{n}Camellia shakes her head.{/n} \"I am thinking of the future of these lands. Of how to heal them and restore them. Would you not agree that a few crusaders' lives is a price worth paying?\"",
    "314918c9-f19c-4af6-a880-b5e0ed3a22a1": "{n}Camellia shivers as if from a sudden chill and looks around with haunted eyes.{/n} \"So, here we are. Just the two of us.\"",
    "e12212ae-beb9-4207-a32b-2ac182cf0d4d": "{n}Camellia shrugs graciously.{/n} \"We shall try to find a comfortable place for meditation and I shall summon Mireya's spirit. I don't know yet how exactly this can be done, but I believe I shall be able to figure it out once we are there.\"",
    "81fd0849-f8b6-4421-b62f-919d0bfd99a5": "{n}Camellia shrugs, a trifle confused.{/n} \"I just didn't. Perhaps I wanted to surprise you? Or perhaps I was worried that you'd try to talk me out of it.\"",
    "78cddd17-37ac-4938-ab5b-9ea4a81bb649": "{n}Camellia shrugs.{/n} \"I draw it from the spirits, just like all shamans do. Spirits surround us, they are everywhere, even within the Worldwound. Only... they never beg me to save them or try to tell me how to heal Sarkoris.\"",
    "a19d073e-c79c-4519-8bf8-ee56d39ef018": "{n}Camellia shrugs.{/n} \"She moved into this house a few years after my mother's death. Horgus often had to go out of Kenabres on business, so he gave me into the care of that old shaman, hoping that she would teach me to keep the spirits on a short leash. That old hag must have known what she was doing was illegal. She was very good at hiding the evidence of her 'teaching' — she always made sure to heal my scars by the time my father came back.\"",
    "a71c3f8c-2e71-43bf-bed1-eb4fe416e873": "{n}Camellia sighs and begins to explain, like she's explaining a simple truth to a child.{/n} \"To feed {g|Mireya}Mireya{/g} blood, I must perform a particular ritual. Select a victim. Cut him open from neck to navel and wait for the life to leave his body. Then I lower Mireya's amulet into the still-warm flesh. And then — I take a piece of that flesh inside myself. You already know how it works.\"",
    "6d66d0b1-263a-4ce8-96a2-2f477073977c": "{n}Camellia smiles with the corners of her lips.{/n} \"You are such a bore.\"",
    "1962b7fe-2a57-45be-a823-d01896f3d54b": "{n}Camellia stares off into space for a few moments, but then shakes her head and looks at you.{/n} \"We shall do what we came here to do. What other choice do we have?\"",
    "4548ec70-fd76-4a59-87d7-30d261347b81": "{n}Camellia strokes her chin pensively.{/n} \"I was not expecting this. I thought the mansion would be empty, picked to the bones by marauders, if it were standing at all. But seeing it fully restored and inhabited...\"",
    "5e30df44-0a46-44a6-8391-7860462ab59d": "{n}Camellia takes the amulet from around her neck, stares into the eyes of the bone snake for a while, and then turns her gaze on you.{/n} \"There is no Mireya. I made her up.\"",
    "1ab5b5c8-ce3a-462c-9abc-33b1c20fe210": "{n}Camellia tilts her head to one side, as though listening for something.{/n} \"I do not think. I know. I sense things many people cannot, I can infer what the spirits want. For example, there is one spirit hanging over your left shoulder as we speak. It came to enjoy Mireya's victim. Can you sense its hunger?\" {n}Camellia laughs airily.{/n}",
    "2f09ceaa-3feb-4b11-ac8a-9e7ed5970df9": "{n}Camellia turns away.{/n} \"I hate these flowers.\"",
    "51c380e5-9129-4e78-945c-33c39a99b207": "{n}Camellia turns to the windows and looks at them closely, as if seeing them for the first time. Then she shrugs.{/n} \"They were always here. I moved to this room immediately after my mother died and this is where I stayed, leaving it only on rare occasions.\"",
    "b4d32f30-dbbb-4571-a1d9-d4e966ce3be3": "{n}Camellia turns to you, her cheeks flushed.{/n} \"You know me better than anyone else. I feel that...\" {n}She stops short and looks away.{/n} \"I suppose this conversation will have to wait. First, you must... We must go on.\"",
    "ae5e6951-9dee-4bc1-b6f2-e2959639fad7": "{n}Camellia wets her suddenly dry lips. Her left hand grips the bone amulet tightly. A sharpened dagger gleams dully in her right hand.{/n} \"Watch closely, my friend. I want you to see. I don't want you to miss even the smallest detail. I shall take my time so you may better observe.\"",
    "f19f2b9f-0da9-496e-81d2-e6c5c9164476": "{n}Camellia wrinkles her nose in disgust.{/n} \"Papa, you stink.\"",
    "df30286c-20e3-4add-8b0b-1fa70921b921": "{n}Camellia's answer does not come immediately.{/n} \"You see, {name}, the Abyss has completely addled my little Mireya's mind. Now she simply craves blood — any blood, from whatever source, even from someone not of Golarion. The brothel promises to turn the slave into whomever we wish. We shall do this and offer Mireya a choice.\"",
    "ca81bdca-ea10-45ec-9c6e-56deb4e0dc3f": "{n}Camellia's attention seems to turn inward as she lays a hand on the amulet resting on her chest. She stumbles slightly as though tipsy.{/n} \"Yes and no. I think I made out a few clear words from Mireya, before the madness swallowed her again.\"",
    "def90955-691c-4d31-b69e-4a69b3f54e0d": "{n}Camellia's black eyes shimmer like two lakes on a moonlit night.{/n} \"I thank you, my friend. I shall await your earliest convenience.\"",
    "caaffc98-56fe-4164-8aa7-fcb35d0fe0a0": "{n}Camellia's body is trembling. She gazes into your eyes, looking almost manic.{/n} \"Please, {name}. I need you. Here. Now. And besides...\" {n}Camellia gives you a sly, almost predatory, smile.{/n} \"I do believe you've been trying to express your admiration for me for some time. So, come, don't hold back. I want you.\"",
    "6003aeda-b440-46e0-a771-7314e297e4ce": "{n}Camellia's breathing slowly evens out and the familiar half-smile reappears.{/n} \"Thank you. I never thought that the Commander would turn out to be so... open-minded. You have exceeded my wildest expectations.\"",
    "934fe74e-c21a-4d83-bd0a-297c390c0f4d": "{n}Camellia's expression grows serious.{/n} \"My ritual will work. I did not read about it in books, or learn it from some wizened teacher. You could say that I invented it myself — with Mireya's help. I just know that it will work, sooner or later. I can feel it.\"",
    "d0f9b67e-6351-4012-9e50-f83f25cb3875": "{n}Camellia's expression shifts in an instant — her eyes narrow to slits and her lips tremble from barely veiled excitement.{/n} \"You wish to kill me? Do your worst, Commander!\"",
    "07466447-343d-4af5-9d74-af10081ab4fe": "{n}Camellia's eyebrows lift in surprise.{/n} \"You're going to attack me just like that? Without even giving me a chance to explain myself? What if I told you that my efforts are all aimed at achieving victory over the {g|Worldwound}Worldwound{/g}?\"",
    "a8ca2f83-39c1-405c-aefd-3ddf00d16443": "{n}Camellia's eyes dart around the room, as if she is trying to make sure that there is nothing that will give away her secrets.{/n}",
    "b2c2fede-b162-4fac-8405-69c9d2ab65ae": "{n}Camellia's eyes narrow and you detect a mixture of irritation and... amusement?{/n} \"You're not one for patience. You know, I've liked that about you right from the off.\" {n}The girl licks her lips, which seem suddenly to have become dry.{/n}",
    "5ba02777-4bb1-41eb-a11f-be834b2376a2": "{n}Camellia's face breaks into a radiant smile. You realize that you have never seen her this happy before.{/n} \"Thank you, Commander. I am in your debt.\"",
    "fbde741f-a548-4179-a54e-99da7493de42": "{n}Camellia's gaze sharpens for a moment, but she quickly relaxes.{/n} \"Yes and yes. Mireya and I are one. Her desires are my desires. We have become quite inseparable at this point.\"",
    "26a5517d-cc42-408a-afbd-be49dd910fdc": "{n}Camellia's gaze wanders without stopping on anything in particular. It seems she is remembering — reliving — all the sacrifices she made here.{/n}",
    "295f1b90-0cf6-4f47-b259-6d3422c642ef": "{n}Camellia's mouth broadens into a happy smile.{/n} \"Oh, my friend, I'm ever so pleased to hear that. I knew I could rely on you.\"",
    "cc97a494-a1a2-45dd-9dd0-637410a47be6": "{n}Camellia's voice drops to a conspiratorial whisper:{/n} \"I want to make up for lost time. To let loose like never before. To celebrate my ultimate liberation.\"",
    "f17f894b-bb33-4fd9-8715-d370fdbb9a25": "{n}Camellia's voice drops to a murmur.{/n} \"I need to take myself in hand. It's a pity this fellow died so swiftly. Damn it all, I need sex. I won't sleep tonight without a man...\"",
    "e8969812-c8a2-4311-8ee3-701f061c964a": "{n}Camellia's voice sounds alien and unfamiliar — it is hoarse and low like gravel crunching underfoot.{/n} \"Talk.\"",
    "41897cb5-88b1-40b5-bb67-b6a86917d33d": "{n}Giving you no time to answer, she stretches her limbs contentedly.{/n} \"You know, I suppose you deserve a confession. I have never said anything like this to anyone before. Are you ready? Steel yourself!\"",
    "f7686617-9193-4377-a8a0-5fb7f7b43882": "{n}He flinches. An involuntary moan bursts from his lips. His foul breath hits Camellia's face, but she doesn't even wince. Her eyes drink in every grimace of pain on her father's face.{/n}",
    "63d59129-1bde-48fb-8ef8-b719a64d041c": "{n}Hearing steps behind her, Camellia whips around — and freezes. She glances at the bloodied dagger in her hand, then at the dead body at her feet.{/n} \"{name}. How lovely to see you here,\" {n}she says evenly. Her lips quiver for a fraction of a second before settling into an unimpeachably polite smile.{/n}",
    "021250f0-c5c8-4c0d-b232-d9db19055efa": "{n}Her gaze is not one of a criminal caught red-handed, but rather that of a predator after a good meal. She may not be your sister in faith — but this feeling is well known to any follower of Urgathoa. The sweet, sweet smell of freshly shed blood fills your nostrils.{/n}",
    "d2563cb6-5668-4037-b666-bf829949c121": "{n}Horgus frowns at you, examining your face.{/n} \"Don't tell me you knew nothing about this meeting? Could it be that my sweet girl has you wrapped around her little finger, that she tricked you into coming here to watch the spectacle unfold? The little minx!\" {n}He gesticulates wildly, spilling half the contents of his goblet on the floor.{/n}",
    "6835ba6a-193a-4a2a-bb35-4cb8943850cf": "{n}Horgus lowers his head.{/n} \"I'm not looking for excuses. I have long been ready to accept my fate. The bloodline of Horgus Gwerm will not be broken with my death.\"",
    "93a7c625-3036-4b9c-9652-5c4149fe334f": "{n}Horgus opens his mouth to say something, but immediately shuts it without saying a single word. He lingers for a moment, then nods briefly and leaves.{/n}",
    "e0c25c6a-69f6-432e-8547-ae9a11f420bf": "{n}Horgus raises his head and stares vacantly at his daughter for several moments. Then he nods and drains the goblet before him in a single huge gulp. You can smell the sour reek of stale alcohol in the air.{/n} \"Hello, Camellia. So, you finally came, and you even dragged the Commander along — I suspected that you wouldn't come here alone. You know, I've been wondering when you would finally show your face here. Haven't I always taught you that it is extremely impolite to be late for an appointment?\"",
    "3cc889a5-5fae-46d9-8aad-7e9db0e107fd": "{n}Horgus sighs.{/n} \"It was an accident! But... I was prepared to do it, and I would do the same again if I had to. The bloodline of Horgus Gwerm cannot be broken.\"",
    "6a6c6f54-8575-4718-a933-89170f392a71": "{n}Horgus straightens his back proudly.{/n} \"Camellia is the daughter of Horgus Gwerm! A true daughter, my blood, though I may have concealed that fact from society. Yes, she is special. Unusual. Very sensitive to the world around her. Whose fault is it that the damned spirits drove her insane?\"",
    "876ab7cb-8468-47d7-8c31-455cf23f1f6d": "{n}Horgus turns his eyes on Camellia and shrugs.{/n} \"But none of that matters anymore, does it?\"",
    "8e8273c3-5cdc-4ffe-b93d-0aeda8de4fa1": "{n}Irabeth cringes.{/n} \"I still hate the fact that I let a murderer slip through my fingers.\"",
    "f4783e71-0f4a-4729-a2c1-dfba6846c544": "{n}Irritation flits across Camellia's face but it is quickly replaced by humility.{/n} \"What a pain. But if these are your terms — then I agree.\"",
    "dbe24288-c4ea-454e-8fe3-1936625344a5": "{n}She remains silent. You can't see her face, but you hear her breathing, shallow and fast. Her shoulders are rising and falling jerkily, and her right hand is trembling.{/n}",
    "821c519f-2440-41ee-86d5-c8074afe68b1": "{n}She turns her clouded gaze on you.{/n} \"The spirits crave his blood. I crave his blood. Together we have sealed his fate.\"",
    "5e3bdbb4-b5ae-4b8b-a447-6ab5788e2970": "{n}The demon leers.{/n} \"Are you counting down the seconds to your death?\"",
    "376756ce-e704-421e-a6cc-5ba7238f5dac": "{n}The demon standing with his back to you turns around and freezes. His claws break the skin on the unknown mortal's thigh. Rivulets of blood trickle to the floor, but there are no screams of pain. Sensing a lull in proceedings, the victim raises their head, and you finally see their face. Your face.{/n}",
    "7322f546-3c7f-43d0-93c3-491a16b3fce4": "{n}The demon standing with his back to you turns around and freezes. His claws break the skin on the unknown mortal's thigh. Rivulets of blood trickle to the floor. The victim cries out in pain, and their voice is familiar to you too.{/n} \"Can't you go a little easier?\" {n}The owner of the voice turns to you and you finally see {mf|his|her} face. Your face.{/n}",
    "49e7d34e-cec6-42ce-9af9-bd2e37a258d6": "{n}The demon's eyes bulge.{/n} \"The Commander! It's the Commander! Run!\"",
    "9a75a8ae-aaf6-464a-85de-5ef33a001abb": "{n}The doppelganger shrugs.{/n} \"Sure, why not? I'm already in character, might as well act the hero as well. Attack! For Drezen! For the honor of the Commander's ass!\"",
    "36e803ee-abda-4a48-83f4-c1bc8d79731e": "{n}The doppelganger staggers to its feet and your face slides away to reveal the double's noseless visage.{/n} \"Remember me, Commander? This is how I've had to earn a living ever since you caught me out!\"",
    "d42516e6-1622-4f15-87b7-68c169666c38": "{n}The doppelganger staggers to its feet and your face slides away to reveal the double's noseless visage.{/n} \"Remember me, Commander? This is how I've had to earn a living ever since you caught me out. You better serve that queen of yours well, or else you'll suffer the same fate! Ha ha!\" {n}The doppelganger waves goodbye and hurries off after the demons.{/n}",
    "6c75cad3-33f3-4ae5-a792-27aceac87e2f": "{n}The eyes of the homunculus, which bears a striking resemblance to Horgus, look at you with calm indifference. His corpulent, short body is an exact copy of Horgus Gwerm as you remember him.{/n}",
    "f753aa92-bcef-4f9b-bec9-bb6a50392ba9": "{n}The eyes of the transformed slave, who bears a striking resemblance to Horgus, look at you with terror and a glimmer of hope. His corpulent, short body is an exact copy of Horgus Gwerm as you remember him.{/n} \"Hello there, my dear. Come to papa.\"",
    "6c282b49-4eb8-48fa-a92f-d81fc787201a": "{n}The girl's body is trembling violently. She gazes into your eyes, looking almost manic.{/n} \"Help me, {name}. I need you. Here. Now.\"",
    "18e91fad-a8fb-4acc-9054-86f46a27865e": "{n}The girl's eyes fall shut.{/n} \"Mmm... Is it wrong to love what one does? Don't you like killing demons in the name of goodness, justice, or whatever it is you're fighting for? Do you not experience pleasure when your weapon plunges into the enemy's flesh? When you look in his eyes and you see the awareness fade away?\"",
    "415b50b1-3fb7-4e41-aea6-d5ae962dbf93": "{n}The silence of Iomedae's herald speaks louder than any words.{/n}",
    "903357b1-a094-4935-9676-4a77edb6ca13": "{n}The stiletto freezes in front of Horgus Gwerm's heart. Camellia licks her parched lips.{/n} \"A secret for a secret, Horgus. I have dreamed of doing this for a long time. I've dreamed of this without even realizing it was my heart's desire. You were always near, my protector and patron. How could I even entertain the thought of killing you? But the forbidden fruit is so much sweeter.\" {n}The stiletto softly pierces Horgus Gwerm's chest.{/n}",
    "caba4b76-99f2-4609-b868-2eb2f6e92a92": "{n}The stiletto in Camellia's hand flies up and freezes in front of Horgus Gwerm's heart. A moment passes, then another. Finally, Camellia exhales loudly and lowers her weapon.{/n} \"Leave. Get out of my life, Horgus Gwerm.\"",
    "6f6ef249-cd80-4091-a61f-277624ca339d": "{n}The stiletto plunges into Horgus's chest, right up to the handle. He coughs, blood bubbling on his lips. With the last vestiges of his strength, he stands before Camellia and looks her straight in the eye.{/n}",
    "fbe8049f-d4ca-4baf-8558-b900bea7be10": "{n}There is no expression, no emotion, on the face. The features are slightly off, like in a portrait painted from memory. The demon opens its mouth and, in one movement of its powerful jaws, rips the face from its skull, leaving behind a bloody mass of gaping holes. Then the demon turns to you.{/n} \"What... have they sent a new Commander? Good, 'cause this one's done! Come on in, homunculus!\"",
    "6222f024-14f7-4b03-924b-0d3136657576": "{n}With a satisfied smile, Camellia looks around.{/n} \"I suppose we are done here. We certainly had a good time, didn't we? Did you like it, my friend? It was a little different from my usual sacrifices to Mireya, but mass murder does have its own appeal... It's wild, primordial, unbridled. You felt it too, didn't you? The exhilaration?\"",
    "e3a2c97a-46ea-4c7a-9a47-e4fa263b593b": "{n}You know that look. It holds no fear, no shame, no doubt — only pure exultation in the sacrament of pain and death. You have seen this look in the eyes of other followers of Zon-Kuthon. Perhaps someone has seen it in your eyes, too. Perhaps it was the last thing they saw.{/n}",
    "cacb92b5-842f-4ec3-ac54-6d7529604506": "{n}You notice that the body trying to break free of the claws does not belong to a demon. You cannot see the face pressed against the demon's stomach, the demon whose tongue is lolling in ecstasy. A wall of naked backs prevents you from making sense of what's happening, but you get the feeling that you know this person.{/n}"
}