{
    "7b3eabb1-2e72-428a-aebf-d17a9fde9347": "\"'우리'의 십자군? 당신은 십자군에 합류하는 것을 정확히 기쁘게 생각하지 않았습니다 \"",
    "1fcfef7e-d8fd-471c-8960-8c52824d2a4f": "\"...진실은 우리가 당신을 괴롭히는 존재에 대해 모두 알고 있다는 것입니다, 대런 \"",
    "929c5770-3e69-4e28-afd8-e962d727485c": "\"축하요? 그건 이상적이지 않습니다. 주위의 모든 손님들과 함께 조사를 수행하는 것이 다소 불편할 것입니다... 그럼에도 불구하고 감사합니다, 사령관님. 영지에 가기로 결정하시면 저도 함께 가겠습니다.\"",
    "5a8331a7-649e-4c70-b238-44ddf428c764": "\"아이는 보통 부모와 보호자를 반영합니다. 백작부인, 이 젊은 이의 겸손한 가정교사가 손님과 오늘의 주인공에게 연설하도록 허락해 주시겠습니까?\" {n}새로운 얼굴이 등장합니다. 강인하고 위엄 있는 자세와 힘을 발산하는 목소리를 가진 잘생긴 노신사입니다.{/n}",
    "d2250b0c-a3e0-4b7a-9130-1781f08d217f": "\"약 10년 전, 몇몇 강력한 데몬들이 수호석의 방벽을 뚫고 들어와 어린 대런의 생일을 축하하기 위해 잔치에 참석한 모든 하객들을 대량 학살했습니다. 그들이 가져온 정체불명의 마법병은 하루도 안 되어 영지 전체를 휩쓸어 버렸습니다. 데몬들이 전에도 멘데비아 땅을 습격한 적은 있었지만, 이렇게 잘 보호된 곳을 감히 노린 적은 없었으니 그 자체로 특별한 사건은 아니었다\"",
    "9a70492f-a338-41d6-970b-f3687f83b849": "\"사실, '다른 방법'이 있습니다 - 지금 여기서 바로 저를 죽일 수 있습니다\" {n}대런이 껄껄 웃더니 손을 흔들며 피곤한 듯 눈을 비벼댄다.{/n} \"농담하는 것도 아니고 과장하는 것도 아니야. 나는 그 망할 재판소에 가지 않을 것이고 망할 정신병원에도 가지 않을 것입니다. 그들이 저를 위해 준비한이 소위 '삶'은 제가 지금까지 싫어했던 모든 것에 약간의 여분을 더한 것입니다. 저는 그렇게 살 수 없습니다. 시도조차 하고 싶지 않습니다. 목에 올가미를 걸고 수십 년을 더 사는 것보다 자유인으로서 마지막 숨을 쉬는 것이 훨씬 낫습니다.\"",
    "2356152d-02f1-46df-a5a2-38d2605bdafd": "\"아, 그래, 지루한 파티를 구하기 위한 신뢰할 수 있는 방법! 사실 뭐든 구할 수 있죠! 나는 준비되었지만 내 경쟁자는 누구입니까?\"",
    "d6d2c9fe-8f64-4156-a723-d84e0cc37eb1": "\"아, 이제 어려운 일이네요. 제안한 것만으로도 그녀가 기꺼이 묵인하거나 교묘하게 내 와인에 치명적인 독을 슬쩍 넣는 모습을 상상할 수 있습니다. 우리의 사랑하는 카멜리아!\"",
    "8dfb81f7-0a35-405c-b6ca-2398f98d117b": "\"모든 생명은 똑같이 소중합니다. 다른 사람들이 고통받을 수 있다고 생각해서 어떻게 구하기를 거부 할 수 있습니까?\"",
    "fdcaefd2-07c3-44a6-9771-4607b9a91c21": "\"좋아. 여기까지 했으면 계속 진행합시다\"",
    "a2d98922-de9b-44ac-bc30-d1cbd2399218": "\"그리고 그것은 저명한 라인의 자손이 체면을 구하고 동점으로 끝낼 수있게 해주었습니다!\"",
    "a93f154c-9a97-4b08-938c-9023ea3e57c7": "\"그리고 그것은 저명한 아렌다의 자손에게 충성을 증명했습니다!\"",
    "5b92857b-77f1-4df1-a7fa-1588f50393fd": "\"이제 작별을 고하겠습니다. 다음에 만날 때는 적으로 만나지 않기를 진심으로 바랍니다 \"",
    "7e06fbec-fb67-4f5b-be7a-7653ebd8e9b7": "\"다른 방법? 유감스럽게도 그런 방법은 없습니다, 사령관님. 제 원칙을 희생하라고 요구하지 마십시오. 저는 결코 그렇게하지 않을 것입니다. 내가 말할 수 있는 유일한 것은 재판소의 판결이 무엇이든간에 십자군 전쟁에서 적극적인 적대 행위가 계속되는 한 재판소의 판결은 아마도 실행되지 않을 것이라는 것입니다. 그러나 그들이 끝난 후에는 우리가 개입해야합니다.\"",
    "6936bb85-0a1e-4c3a-9f07-cddd54ca45f9": "\"괜찮아요? \"",
    "c5e573c5-e9ca-4159-a744-958496124a2c": "\"그를 죽인 것이 나라는 것을 알고 있습니까? \"",
    "1bbcc273-ea7b-4a40-b5ef-4c96711bf9f2": "\"농담하세요? \"",
    "f5f2dd3e-67f0-4906-aec4-c4df65805af1": "\"당신은 훌런 성직자의 추종자 중 하나입니까? \"",
    "90737144-7e36-44e9-8d02-3a3da47392f0": "\"이 타자가 우리에게 적대적인 것이 확실합니까? 지금까지 한 번도 나를 공격하려고 시도한 적이 없습니다\"",
    "561671c1-2b16-4abd-b488-49f9bc6cbf32": "\"백작이 우리가 그의 비밀을 알고 있다는 것을 알게 되자마자 다른 사람도 그것을 이해할 것입니다. 우리는 그것이 무엇인지, 그 힘의 범위가 정확히 무엇인지 알지 못하지만, 그 존재를 드러내는 사람을 처분 할 것이라는 것은 알고 있습니다 \"",
    "b2f9f460-9e9b-483e-b807-4724fed4b833": "\"적어도 여기 누군가는 즐기고 있습니다...\"",
    "4b2b03e2-068a-4bc5-925b-2f726a709997": "\"멀리. 우리는 갈 것이다. Away. 오래된 문이 닫히고 있습니다. 우리는 물러날 것입니다.\" {n}피가 뚝뚝 떨어지는 대런의 잘린 머리 사진이 섬뜩할 정도로 실감나게 눈앞에 나타납니다.{/n}",
    "6054ccfd-1e1b-4a4d-9999-96bf7924d115": "\"결코 이루어질 수 없는 아름다운 꿈이니까. 적어도 저에게는요. 저 너머에서 온 존재들에게 10년을 포로로 잡혀 있었고, 경건한 사제들에게 수십 년을 더 포로로 잡혀 있었죠. 하지만 저는 불평하지 않습니다. 모든 일에는 대가가 따르니까요. 오늘은 내가 희생되고 내일은 무언가 또는 다른 누군가가 희생 될 것입니다\"",
    "cedfcc18-877d-47e2-8235-21c481a86a7f": "\"왜냐하면 그것은 당신에게 손짓했다가 미끄러졌다가 다시 손짓하고 다시 도망 치는 애매한 먹이와 비슷하기 때문입니다. 불평하는 건 아니지만.. 하지만 종교 재판이 절 가만히 내버려둘 것 같지는 않아요. 그리고 나는 타자가 내 목을 조를 때보다 더 이상 자유롭지 않다. 하지만 괜찮아요, 어떻게든 지난 10년을 버텨왔으니 적어도 몇 년은 더 버틸 수 있겠죠.\"",
    "e6830d42-50f1-4c88-8d82-8036bb142095": "\"그것은 슬프게도 많은 사람들이 감사하지 못하는 생명 자체에 이어 두 번째로 큰 보물이기 때문입니다. 사람들은 스스로를 속박하고 자유를 희생하는데 너무 열심이어서 그것을 깨닫지도 못합니다. 그러니까요. 저는 지금 자유롭고, 제 자유에 감사하는 방법을 알고 있습니다.\"",
    "d2b1c679-454e-4733-8bd5-5244e73f9959": "\"정말 중요한 유일한 것이기 때문입니다. 유일한 것.\"",
    "59e75ce8-1563-4398-af03-ab848f9f5f97": "\"우리는 희귀한 현상, 진정한 변칙을 다루고 있기 때문입니다. 멘데브 종교 재판소는 데몬과 싸우는데 상당한 경험을 쌓았지만, 여기서 우리는 완전히 다른 무언가에 맞서고 있습니다. 저는 기록 보관소를 샅샅이 뒤져 비슷한 사례를 찾아야 했습니다. 우호적인 사원에 문의하고 국경을 넘어 미지의 세계에 대한 전문가들에게 연락을 취했습니다.. 지루하고 힘든 작업이었지만 꼭 필요한 일이었습니다.\"",
    "8b4bddc6-ea78-4ba5-bfd0-f6ff7a1f7d16": "\"그러나 의식에 대한 설명을 포함하여 그녀의 메모는 살아 남았습니다. 저는 존경받는 여러 마법 전문가들과 논의했으며 이것이 신뢰할 수 있는 무기라고 생각하는 경향이 있습니다. 이 의식을 이용해 그 존재를 유인하고, 결박하고, 박멸할 수 있을 겁니다. 하지만 그러기 위해서는 사령관님의 도움이 필요합니다.\"",
    "6697054d-8c3a-40c2-b718-079216933a65": "\"그건 그렇고, 내 선물을 자세히 살펴보세요. 거기에서 특별한 것을 찾을 수 있습니다.\"",
    "173a0d9a-b28d-43ec-acea-752e0f5da817": "\"카멜리아의 서늘한 태도는 내 마음을 아프게하지만 그녀와의 춤은 쉽게 저녁 최고의 순간 중 하나였습니다!\"",
    "f4293e14-e535-4369-848d-f4b7640ad418": "\"하루만 설교 없이 지내면 안 될까요? 결국 제 생일이잖아요!\" {n}10년 전, 어린 대런은 완전히 천사 같은 모습을 하고 있었다. 그러나 그의 식탁 매너와 표정에는 진정한 천사의 품위가 부족하다.{/n}",
    "59ef91df-6100-4723-a68c-f1c3c7763969": "\"어서, 울브리그! 날 실망시키지 마!\"",
    "3c0a952a-e959-4a4e-9af1-5bbd5071e64c": "\"사령관님! 네로시안을 방문하여 아렌대 백작의 재판에 대한 최신 소식을 가지고 돌아올 시간이 있었습니다. 이번에는 성스러운 교회에서 순간이동을 위한 마법사의 서비스를 제공해주셔서 여정이 빨랐습니다.\"",
    "a27bf6c7-48d1-4c6d-a38e-cef8e7df69b5": "\"사령관님!\" {n}심문관이 절로 인사합니다.{/n} \"사령관님의 귀환을 진심으로 기쁘게 생각하며, 최근의 승리 소식을 듣고 매우 기뻤습니다. 제 임무 때문에 최전선에서 멀어진 것이 안타깝습니다만, 성전사의 대열에 합류하고 싶습니다. 그리고 아마도 저는 여전히 그렇게 할 기회가 있겠지만, 그 전에 다른 문제를 해결해야 합니다\"",
    "85d358d6-36e3-40cb-acce-575a410dd45a": "\"사령관\" {n}찰싹한 황록색 눈을 가진 키 큰 남자가 잠깐 고개를 끄덕입니다.{/n} \"새로운 직책을 맡게 된 것을 개인적으로 축하드리며, 시간 내주셔서 감사합니다. 나는 아이오메데 교단의 심문관이자 빛의 전령인 리오트르 호크블레이드입니다. 당신의 동료 중 한 명인 젊은 대런 아렌대 백작과 관련된 미묘한 문제와 관련하여 당신의 도움이 필요합니다\"",
    "3e055fc6-f39c-4c99-bd85-610666029608": "\"사령관님? 나랑 얘기하고 싶습니까?\"",
    "b4b64a58-b470-407c-8ca9-674296cd8894": "\"위험 할 수 있습니까? \"",
    "55e32248-921a-4de8-960e-86af45dff243": "\"케나브레스에서 내 동료들이 소지품에서 잘린 머리를 계속 발견 한 이유가 다른 사람 때문일까요? \"",
    "548b0b55-98a1-4eca-9fec-0fe43c2048d8": "\"아렌대 백작, 멘데브 종교 재판소는 당신과 당신의 공범들이 케나브레스와 다른 여러 곳에서 살해하고 참수한 이 나라 시민 여러 명을 살해하도록 조장한 반역죄와 데몬 숭배와의 범죄 연계에 대해 유죄를 선고합니다. 계승자의 은총으로 데몬의 역병 퇴치자이자 심문관인 나 리오트르 호크블레이드는 이 형을 집행할 권한을 부여받았습니다. 불에 의한 죽음. 사령관의 허가를 받아 시작하겠습니다.\"",
    "ddd28d30-47d0-40cc-9225-148748bf530c": "\"실라에나 아렌대 백작부인은 대런의 어머니이자 멘데브 역사상 가장 아름다운 여성 중 한 명이었습니다. 그녀는 아들과 마찬가지로 아시마르였습니다. 노인은 백작의 후견인이자 가정교사였던 존경받는 성직자 네스트린입니다. 그는 흔들리지 않는 믿음과 굳은 의지로 잘 알려져 있었죠. 저는 그분과 지나가다 아는 사이였기 때문에 그 이상은 말씀드릴 수 없습니다. 나는 다른 사람들을 알아보지 못했지만 대런은 질병의 첫 번째 희생자가 동쪽 국경에서 온 그의 두 번째 사촌과 사촌의 아내라고 말했습니다.\"",
    "d8712b98-fb73-4071-9ff6-7e2c94d630bc": "\"대! 존경받는 네스트린은 당신을 안아주고 당신의 생일에 최고의 소원을 전하고 싶었을 것입니다! 잠깐.. 뭐야.. 무슨 소리야...?\"",
    "448d6d3b-1253-440e-95ee-aa08e6824c6b": "\"대런, 내 아들! 무슨 일이야? \"",
    "4fc0b0ff-682a-4768-9593-5a40640ee899": "\"대런, 무슨 소리야? \"",
    "33fec9b8-1deb-4726-b29d-898c8c40f24a": "\"대런? 할 말 없어요? 게이트웨이와 리오트르가 말한 다른 모든 것들에 대해?\"",
    "c19f7461-275b-49a7-b113-079c18fab6ec": "\"대.. 내 아들.. 어떻게 여기까지 왔니? \" {n}백작부인의 목소리가 희미해집니다.{/n} \"가까이 오지 마, 나.. 이 병...\"",
    "f118bc19-961e-4b50-b4e6-dde2be62d2f9": "\"Deal.\" {n}검은 어둠이 손을 뻗는 듯.. 아득한 끝.. 열린 손바닥...{/n} \"Deal. 놓아줘. 우릴 놔줘.\" {n}자유를 향한 고통스러운 갈망이 당신을 통해 자라나 자아 전체를 꿰뚫습니다. 그것은 밖에서 오는 것이지만, 당신은 그것을 자신의 것으로 느낍니다.{/n} \"보상.. 당신은 보상.. 힘을 얻습니다...\"",
    "409a8ed5-8714-460a-803d-a7bee2ec0299": "\"그럼 타자가 모두를 죽였나요? 질병 탓이 아니었나요?\"",
    "e6831b53-d4e0-4ff2-a2b8-ba6865b00b0b": "\"흥미로운 것을 찾았습니까? \"",
    "84e3fd6a-2a44-482f-bb6d-954e05e7695d": "\"대런에게 직접 질문했습니까? \"",
    "1885c62f-4a81-4074-a751-087e68a7edc6": "\"정말 내가 너 같은 비참한 변명을 하는 너를 영원히 용납할 거라고 생각했어? 난 네가 화형당하는 걸 지켜보는 게 즐거울 거야. 지금 나를 실망시키지 말고 최대한 큰 소리로 비명을 지르십시오.\"",
    "a80f83fa-b3c2-4ccd-86fe-4e3f6890f75e": "\"내가 이 일에 발언권을 얻습니까? \"",
    "1618e7a9-ad79-4015-a447-3cc8149b4d22": "\"10년 전에 무슨 일이 있었는지 이제 이해하시겠습니까? \"",
    "29a4106e-c51b-4566-a44d-93b6aaa9458e": "\"대런은 이 모든 것에 대해 알고 있습니까? \"",
    "d322d325-0cfa-4b5d-aa6f-2d1c7acfb0f5": "\"드레젠! 그리고 저에게 열린 놀랍고 비할 데없는 기회, 즉 목욕을 할 수 있는 기회. 군사 캠프와 심연으로의 여행은 그 나름의 매력이 있습니다. 하지만 그 대가가 너무 커서 도시를 가장한 이 돌 미로로 돌아가는 것이 가장 달콤한 선물처럼 느껴져요\"",
    "1335b146-56c9-4893-9ece-d3f4703a2da8": "\"데몬을 볼 때마다 우리는 데몬에 대해 생각하는 것이 좋습니다. 이 비참한 생물이 당신의 증조부였다면 어떨까요? 이 뾰족한 꼬리를 가진 미녀의 특정 부분이 당신의 경건한 사촌의 것이라면 어떨까요? 데몬들은 그들이 만들어진 영혼의 죄를 상징한다고 말합니다. 서큐비는 음탕한 영혼에서 나오고, 파괴자는 아브리칸딜루로, 대식가는 나바스가 되죠. 나는 가능한 한 많은 죄를 지어서 심연의 분배 메커니즘이 내 영혼을 어떻게 할 것인지 결정하려고 할 때 깨지도록 결심했다\"",
    "9f5670ad-5e86-42de-8f55-ad150b1a664c": "\"사건에 대한 모든 것이 이상해 보였습니다. 왜 신성한 마법에 대한 새로운 재능을 가진 어린 소년 만이 살아 남았습니까? 고통이 몇 시간이나 지속됐는데도 왜 아무도 케나브레스에게 도움을 청하지 않았을까요? 영지에 들어갔을 때 데몬들이 머리가 잘린 채 죽어 있는 것을 발견했는데, 어떻게 쓰러뜨렸나요? 어떤 질병에도 면역이 있다고 알려진 성기사들까지 어떻게 이 병에 걸려 죽었을까요? 데몬들이 성전사들의 방어를 뚫을 방법을 찾았다면, 천공의 가장자리의 비극 이후 왜 이런 일이 반복되지 않았을까요?\"",
    "16753673-6f5d-4118-a2c2-ce245463a696": "\"훌륭합니다! 기여하게 되어 기뻤습니다. 좋은 하루 되세요, 사령관님\"",
    "ae0ff7a2-9eab-487e-98bc-86bf869176e5": "\"그런 가치있는 상대와의 전투에서 쓰러져도 내 자존심에 멍이 들지 않을 것입니다. 특히 당신이 나를 위층으로 업고 잠자리에 든다면 더욱 그렇습니다.\"",
    "cc65a60d-1ec1-4571-a9b0-67d381e0b3a9": "\"좋아, 내가 도와줄게. 내가 뭘 해줄까?\"",
    "be929bb4-69dd-4944-a97a-9b849cb4048a": "\"좋아, 주제를 바꾸자.. 헤븐스 엣지의 독특한 분위기와 우리가 세계상처와의 경계에 있다는 사실이 이 기념식을 특별하게 만들 거라고 생각했어요. 과거가 되살아나서 알려질 거라고 생각했죠.\" {n}대런이 쓴웃음을 짓습니다.{/n} \"글쎄요, 유령들도 이젠 제 파티에 참석하고 싶지 않은 모양이네요. 어떻게 하면 저녁에 활기를 불어넣을 수 있을까요?\"",
    "f7e38624-cdb7-40c7-9898-df5a07e3190c": "\"알았어요. 비밀로 하겠습니다\"",
    "d392e78c-d999-4ddc-9e1d-3d30fbee0acc": "\"좋아.. 하지만 아무것도 약속할 수 없어. 내가 꿈꿔왔던 것이 있다면, 그것은 내 자신의 주인이 되는 것이었어. 당분간은 당신을 계속 따를 것이지만 새로운 주인을 찾을 생각은 전혀 없습니다\"",
    "1542d866-1d4b-44fd-90c1-a251e521886e": "\"자유. 탈출. 새로운 시작.\" {n}심해로 가라앉는 느낌은 물 덩어리 사이를 빠르게 미끄러지는 느낌, 자유롭고 강력한 느낌으로 대체됩니다. 그것은 당신을 잠시 동안 데리고 있다가 가라앉아 영원히 떠납니다.{/n}",
    "118b8d0f-af3d-4f17-a89b-f480f6c15763": "\"내 시야에서 사라지고 그 자리에서 당신을 죽이지 않은 것을 기뻐하십시오 \"",
    "6042fcbf-3a56-4acd-a9b5-6c8294715fff": "\"내 시야에서 꺼져\"",
    "52be6386-61a7-4eb2-b50a-86f5653ca58d": "\"행운을 빌어요. 백작이 떠나면 내게 돌아와. 내가 알아낸 모든 것을 말해줄 테니 뭔가 보여줄 수도 있을 거야.\"",
    "b64436bc-7e39-4fbb-b23f-b7b078ac5430": "\"하! 내가 왜 당신이 질거라고 내기를 안했지? 내 친절과 관대함은 정말 한계가 없습니다.. \"",
    "f5f231ce-f214-4507-af3b-3826d53e90e7": "\"내가 대회에 대해 더 일찍 알았더라면, 나는 악당 몇 명을 고용하여 그곳에 가서 당신의 이국적인 술을 구했을 것입니다\"",
    "48ce8969-0416-4326-89d8-18f3038f2ffa": "\"봉사하게 되어 기쁩니다, 사령관님! 그리고 당신과 함께 사건을 조사하는 것은 저에게 정말 즐거웠습니다.\"",
    "d22210b4-a809-4368-a05e-18cf774e3479": "\"부유한 친구들에게 이 사실을 어떻게 알릴지 이미 생각하셨나요? 그들은 당신이 끔찍하고 비늘이 많고 뿔이 하나뿐인 원시인에게 졌다는 사실을 알게되면 매우 기뻐할 것입니다.\"",
    "bf02f6e1-8316-4bde-b78b-95a1a33327cc": "\"그는 올바른 선택을 했습니다. 다른 방법이 없었다\"",
    "d89160f8-ba47-49de-ba36-86ed99f98e11": "\"그는 인간의 모습을 한 여신의 복수의 검인 비범한 사람이었습니다. 그는 선봉에서 싸우며 두려움없이 데몬을 쓰러 뜨리고 이교도들의 음모를 혼자서 폭로했습니다... 나보다 두 배나 오래 종교 재판소에 복무한 그는 결국 편집증과 막중한 책임감으로 정신을 잃었다. 아이오메데가 그의 영혼을 지켜주길!\"",
    "86182f8a-e01a-4d9e-a582-eedeb2c96e93": "\"헤븐스 엣지는 세계상처 이전의 멘데브, 옛 멘데브의 정신이 남아있는 특별한 장소였습니다. 하지만 그날, 그곳은 악몽에서나 볼 수 있는 미로 같은 공포의 집으로 변해버렸어요. 빗나가서 죄송합니다.. 제 의심에 대해 말씀 드리고 싶었습니다 \"",
    "eae90bd6-18ba-44c1-946a-5b4002c89ee5": "\"도마뱀 다리는 한쪽으로, 인간 다리는 다른쪽으로 가려고 하는 순간이 온다\"",
    "90b0ba26-e3c5-41a8-9066-5f7792803924": "\"여기 또 왔어요, 사령관님\" {n}리오트르는 암울해 보이지만 집중하고 있습니다.{/n} \"그럼 과거를 다시 한 번 살펴봅시다...\"",
    "64f10315-e405-4b4c-954f-0fe4edf74bfa": "\"흠, 그리고 서러브레드보다 더 비싼 수트를 망칠 생각은 아니었나요? 걱정하지 마세요, 여분이 있으니까요. 조금만 기다리세요, 제가 돌아오면 더 멋지게 보일 테니까요!\"",
    "f299af63-14ed-47f4-a55d-f04a81fc57b5": "\"흠.. 물론, 왜 안돼?\"",
    "926237cd-4cb7-4b77-8466-53945865418c": "\"당신의 그 애정 어린 어조가 얼마나 좋은지. 누가 제 부적절함에 대해 마지막으로 저를 꾸짖은 적이 언제인지 기억도 나지 않아요. 아마도 당신이 옳을 것입니다. 제 행동에 대한 다른 귀중한 의견을 듣지 않기 위해 즉시 대강당으로 돌아가겠습니다.\"",
    "06954f52-0d1d-4f26-a21a-b00145c99627": "\"너는 어때, 대런? 재미있어요?\"",
    "3087da6f-98e1-4bb5-bec0-a76ca8408338": "\"내 파티는 어떻게 즐기고 있나요? 즐거운 시간 보내고 있나요?\"",
    "a31221e2-c41b-40c0-9a1f-88e688996622": "\"얼마나 위험합니까? \"",
    "5f39ab3d-3e6f-4ac0-ad64-86f1e78af85f": "\"얼마나 흥미로운...\" {n}심문관 리오트르가 뒤에서 귀에 대고 속삭입니다.{/n}",
    "9467be7d-788d-42ab-8d34-47d2a5aa8496": "\"하지만 상대가 마지막 순간까지 우리가 함정을 준비하고 있다는 것을 의심하지 않는다면 우리의 전략적 위치를 지킬 수 있다고 믿습니다. 아무리 위험한 생명체라도 방심하면 더 취약해집니다. 우리가 해야 할 가장 중요한 일은 체계적으로 접근하고 경계를 늦추지 않는 것입니다. 그것은 우리의 능력 안에 있다고 생각합니다.\"",
    "04c45bcf-e39d-43ca-a498-1920f3ba13bc": "\"허. 그리고 너는 내가 착한 소년이 되어 조용히 오기를 {d|Daeran NoTrust}기대하지?{/d} \"",
    "332cc51d-3e2a-4421-a2cf-32084c506626": "\"나는 당신의 조건을 받아들입니다. 문을 닫고 내 보상을 줘. \"",
    "66b900b6-8c1b-4859-90de-49b80504a155": "\"백작이 개발한 오라클의 힘은 다른 존재로부터 온 것 같습니다. 일반적으로 신, 이계의 군주, 그리고 다른 매우 강력한 존재들만이 그러한 능력을 부여할 수 있습니다. 당신 말고는 그런 존재에 도전할 수 있는 사람은 아무도 없어요. 그러니 골라리온에 사는 모든 이들의 안전을 위해 당신에게 도움을 요청합니다.\"",
    "93adc652-8181-4913-9847-6494a3d69756": "\"저는 울펜이지만, 평생을 멘데브에서 살면서 계승자를 위해 헌신했습니다. 내 전사 형제들은 대부분 {g|Gorum}고룸{/g}을 숭배하지만, 나는 전투만을 위해 싸워본 적이 없다. 어릴 적부터 싸움을 잘해서 동료들 대부분을 쉽게 이길 수 있었지만, 내 실력을 과시하는 걸 좋아하지 않았어. 승리는 그 자체로 밋밋합니다. 목적은 전쟁에 풍미를 더합니다\"",
    "95c49781-ec56-4cef-b26e-6120f0c6e9ca": "\"나는 당신이 카멜리아가 당신과 함께 춤을 추도록 설득 할 수 없을 것이라고 절대적으로 확신합니다 \"",
    "d4ec5582-52ae-40cd-966b-6238ce6dac60": "\"나는 당신이 실라가 당신과 함께 춤을 추도록 설득 할 수 없을 것이라고 절대적으로 확신합니다 \"",
    "73b01b93-bf6b-4a7c-befb-1bbd662ba78d": "\"나는 당신이 소시엘이 당신의 초상화를 그리도록 설득 할 수 없을 것이라고 확신합니다... 누드 초상화 말입니다.\"",
    "d776f3ab-2100-423c-8fa8-999d8d48d060": "\"나는 대런 백작이 이 문제에 대해 다른 의견을 가지고 있다고 거의 확신한다. 아주 아주 강한 의견입니다.\"",
    "f651cec2-ba16-45f1-a056-a4c4faa92b89": "\"나는 이 개체가 어둡고 진정으로 사악하다고 확신합니다. 증거와 심문관으로서의 나의 본능은 부인할 수 없다. 타자가 나타나는 곳마다 이상하고 불길한 일들이 일어나기 시작합니다. 특히 마법으로 목이 잘린 시체들은 모두 그 존재의 소행이라고 확신합니다. 비극 이후 헤븐스 엣지에서 발견된 시체들과 데스카리의 공격 이후 케나브레스에서 발견된 시체들 말이죠. 두 곳 모두에서 시체 중 일부는 민간인, 다른 일부는 데몬의 것이었고 케나브레스에서는 희생자 중 일부가 이교도였습니다.\"",
    "c61cfd16-0ccc-4bd0-816e-07a22dad8bee": "\"나는 타자가 나름의 이익을 추구하고 있다고 확신하며, 지금까지 타자는 자신의 존재를 알게 된 자들을 무자비하게 몰살시켰습니다. 이제 당신과 나는 그것이 존재한다는 것을 알고 있습니다.. 각자의 결론을 도출하세요.\"",
    "c620ad9d-0c3c-4dad-a7b5-747459cadcd1": "\"할 말이 없습니다, 사령관님. 이 정보를 상사에게 전달할 의무가 있다는 것을 이해합니까? 당신이 여왕의 선처를 받고 있다는 점을 고려하면 어떤 결과도 직면하지 않을 가능성이 높지만 케나브레스의 상황이 매우 이례적이라는 것을 이해하기를 바랍니다. 멘데브의 법은 피해자가 위험한 위협으로 간주 되더라도 살인을 여전히 금지합니다.\"",
    "8d6f7fa3-7910-4838-98b9-65792eab0f2f": "\"이 난장판에 당신을 끌어들여서 사과드립니다. 아시다시피.. 엄청난 힘을 가진 존재인 타자는 진실을 알아내는 사람, 백작이 실제로 살아있는 관문이라는 것을 아는 사람은 누구든지 죽일 것이라고 아주 분명하게 말했습니다. 이 비밀은 현재 골라리온에 있는 당신과 나, 대런 백작 세 사람만 알고 있는 것 같군요. 그리고 그 말은...\" {n}리오트르가 비뚤어진 미소를 지으며 어깨를 으쓱입니다.{/n}",
    "f5989836-76d1-4422-a33c-cb857eab1306": "\"가장 중요한 조사에서 아이오메데 교회를 도와주실 것을 요청합니다. 십자군의 지도자께서 다른 많은 일들을 처리하느라 바쁘시겠지만, 제가 자세한 내용을 말씀드리도록 허락해 주십시오. 아마도 제가 당신을 부르는 이유가 설명될 것입니다.\" {n}심문관의 열린 얼굴에서 그의 감정이 순식간에 드러난다. 그는 잠시 생각에 잠긴 듯 미간을 찌푸리며 당신을 뚫어져라 쳐다봅니다.{/n} \"아렌대 백작의 이야기는 이미 들었겠지? 헤븐스 엣지 영지에서 일어난 비극을 말하는 겁니다.\"",
    "494bcaa0-7d5b-4931-b742-a3ae71cdda2f": "\"집의 서쪽 윙 어딘가에서 매우 강한 감정과 기억의 폭발의 여진이 느껴집니다. 방 중 하나에서 무슨 일이 일어난 것이 틀림없으니 그 안에 사람이 있는지 확인하고 필요하면 주의를 분산시켜주세요\"",
    "c23d3c6c-c67a-468a-bee4-629fc7125e90": "\"나는 당신이 선택한 선물에서 당신 자신의 의제를 느낄 수 있습니다. 영리하군요.\"",
    "a8e26089-a18e-45f7-921f-2880e2e43576": "\"확실하게 말할 수는 없지만 그가 할 수 있었던 것은 아무것도 없다고 생각합니다. 마법의 질병은 이미 치료하기가 충분히 어렵고 이 전염병은 실제로 매우 빠르게 닥쳤습니다. 이제 우리는 다음에 무슨 일이 일어 났는지 알아내야 합니다.. \"",
    "83579645-ad90-4c49-a3f4-b547945fbca0": "\"나는 항상 아이오메데의 충실한 검이었다고 말할 수는 없습니다. 용병 시절에 운명은 저를 멘데브 국경으로 데려왔고, 그곳에서 십자군 사이에서 꽤 오랜 시간을 보냈습니다. 의로운 전우들과 어깨를 나란히 하고 데몬들이 잔혹한 행위를 저지르는 것을 지켜보면서 결국 저는 평생을 추구해온 목적과 신념을 찾게 되었습니다. 그렇게 저는 제 소명을 찾았습니다. 때때로 힘들 때도 있지만 제 결정을 후회해 본 적은 없습니다.\"",
    "f77b9957-48ab-48ae-b047-81949cc0d24c": "\"아무것도 약속할 수 없습니다\"",
    "61fcf716-f2a9-4117-b100-ccb403504b14": "\"확실하게 말할 수는 없지만 가능성은 낮습니다. 과거는 과거일 뿐이며, 에온이나 태초 세계의 {g|Eldest}엘데스트{/g}와 같은 독특하고 강력한 존재를 제외하고는 아무도 시간 여행을 할 수 없습니다. 이 장소의 과거는 끔찍하지만 현재 우리에게 위협이 되지 않습니다\"",
    "b11527f0-122a-4a41-9ba7-e6e950469f89": "\"나는 수사에 영향을 미치지 않도록 의도적으로 어떤 이론이나 의혹도 즐기지 않습니다. 동료들 사이에서 의심은 편견의 어머니이고 편견은 실패와 결혼한다는 말이 있습니다. 저는 아렌대 백작이 당시 우리나라에서 가장 흔한 병인 악령에 사로잡힌 것이 아니었다는 것만 말씀드릴 수 있습니다. 훌런 사제가 비극 직후 소년을 직접 진찰했지만 그에게 아무런 이상도 느끼지 못했습니다.\"",
    "9d367800-42c2-40d3-b015-3c799be010d5": "\"저는 제 영지의 수입을 크게 흔들고 몇 명의 택배를 서둘러 보내야 했습니다. 하지만 결국에는 몇 가지 괜찮은 아이템을 얻을 수 있었습니다. 그래서 십자군과 사령관님께 드리는 선물입니다. 직접 사용해보셔야 합니다. 나는 이 선물을 진심으로 제공합니다!\"",
    "07b26407-2b91-461d-b7cb-05da0e9faf7b": "\"영지에서 나오는 수입을 잘 흔들어주고, 택배를 몇 명 보내고, 장인에게 몇 가지 주문을 의뢰해야 했습니다. 하지만 잘 해결된 것 같습니다. 제발 가져가세요\"",
    "635d0b9f-d70e-4a29-a395-8fd00641875f": "\"그랬지만 백작은 심한 충격으로 인해 사건에 대해 아무것도 기억하지 못한다고 주장했습니다. 그는 데몬들이 전염병의 발병을 알리고 희생자들을 조롱하기 위해 축하 행사에 등장했을 때 처음에 데몬들을 보았습니다. 그는 또한 어머니 실라에나 백작 부인의 죽음도 목격했습니다. 그가 내게 말한 것은 그것뿐이었어요.\" {n}리오트르 멈칫합니다.{/n} \"우리는 젊은 백작이 집안 포도주 저장고의 절반가량을 혼자서 마시고 뒷방 바닥에서 통나무처럼 쓰러져 자는 것을 발견했었죠. 그 문제에 대해 그를 믿을 이유가 없습니다.\"",
    "d243b04e-cbda-4651-920c-2e06cfe0b06f": "\"내가 이중으로 보는 것 같아요. 오, 잠깐만요, 그냥 당신 얼굴이에요!\"",
    "2801b277-a6d9-4063-8741-99267bef8caf": "\"무고한 사람들은 상관없어!\" {n}대런의 목소리가 고함소리로 높아집니다.{/n} \"어머니, 어머니.. 어머니.. 어머니.. 어머니가 죽어가고 있어요! 성문을 열고 케나브레스로 데려가라고 말해야 해요. 그들은 내 말을 듣지 않겠지만, 당신은 이 영지의 주인이고, 그들은 당신을 거부할 수 없어요...\"",
    "40893127-a5c9-413b-be9e-e9d34e1b4a29": "\"모르겠어요. 동료들이 어떻게든 도와줄 수 있을까요? 아니면 주위를 둘러보면 도움이 될 만한 것이 있을지도 모르죠.\"",
    "8ec48a06-e734-4a0f-9894-59ec4a6ff889": "\"난 이 일에 끼고 싶지 않아요\"",
    "125bff57-2d3d-4e78-ac10-5a364b9b938d": "\"전 더 이상 이 희극의 일부가 되고 싶지 않아요. 진실은 우리가 \"",
    "0cdc6db7-a8b6-40f3-bcc5-72339df42daa": "\"나는 내 군대의 대열에서 당신을 보고 싶지 않습니다 \"",
    "27384826-f7fe-4cfa-9810-c5c431d1623d": "\"나는 당신의 자선을 원하지 않습니다. 가져가세요\"",
    "86ced5b3-f05b-482d-8e6a-4543d36105a7": "\"더 이상 질문 없습니다\"",
    "d728dad4-1877-49be-afa3-dba034a77692": "\"질문이 너무 많아요. 다른 것 등에 대해 \"",
    "ea1b6c00-7946-412f-8b93-b58b7a86bc15": "\"가야겠어요\"",
    "28115346-5d31-419a-9ea2-3170e44768cc": "\"그랬으면 좋겠어. 사령관과 나는 이.. 개체를 찾아내서 함정으로 유인하기 위해 노력을 아끼지 않았습니다. 이제 우리가 자네에게 겪게 한 모든 일의 진짜 이유를 이해했겠지, 백작. 특히 무자비한 심문관 연설이 자랑스럽군요...\"",
    "4ecd3bf5-3935-411c-9cb0-d2d3300622bd": "\"진심이 아니길 바랍니다! 한 모금만 마셔도 내장이 뒤집어질 거예요!\"",
    "e3516044-8729-431c-b636-8e268eac82e4": "\"나는 단지 그가 없으면 세상이 더 나은 곳이 될 것이라고 생각했다 \"",
    "0c12e684-71a7-4a00-bfd7-3e8833404d08": "\"저는 심문관 리오트르를 잘 알고 있습니다. 그의 별명이 '호크블레이드'인 데는 이유가 있습니다. 그는 현장에서 일하고 서류 작업을 다루지 않습니다. 그가 네로시안의 기록 보관소에서 무엇을 하고 있는지 궁금했습니다. 종교 재판소가 잡을 수 있는 가장 위험한 것은 마녀나 이교도가 아니라 쥐입니다. 다시 생각해보니 알고 싶지 않군. 종교 재판소 일에 끼어들지 않는 게 낫겠어.\"",
    "ef449f61-5065-45b8-887c-a09fad7a34b3": "\"나는 당신을 좋아합니다, 무자비한 종교 재판관님. 당신을 죽여야 한다는 것이 정말 부끄럽습니다.\"",
    "4a7bbfe5-95d4-4220-a368-f64283411e56": "\"나는 내 시대에 이상한 시합에서 졌지만 결코 음주 시합에서 졌어요!\"",
    "3e538bc4-5f52-4ace-8738-2f3fa6353489": "\"사령관님, 무례하게 굴려는 건 아니지만.. 아이오메데우스 종교 재판소의 멘데비안 재판소가 살아있는 데몬 메뚜기 떼가 제시하는 주장을 호의적으로 고려할지 진심으로 의심스럽습니다.\"",
    "62e3176e-934c-4b0a-ba5b-888f777319da": "\"무례하게 굴려는 건 아니지만, 사령관님.. 아이오메데우스 종교 재판소의 멘데비안 재판소가 죽음의 군주가 제시한 주장을 호의적으로 고려할지 진심으로 의심스럽습니다.\"",
    "2b0333a4-8088-4a56-b2af-5d9a1c253b00": "\"사령관님, 무례하게 굴려는 건 아니지만.. 아이오메데우스 종교 재판소의 멘데비안 재판소가 {mf|demon|demoness}가 제시한 주장을 호의적으로 고려할지 진심으로 의심스럽습니다.\"",
    "667441e5-e856-40cb-8e8b-179b5600842f": "\"솔직히 말씀드리면, 저는 아직도 그것이 무엇인지 모릅니다. 그러나 나는 인생의 끔찍한 순간에 알려지지 않은 실체의 관문이 된 개인이라는 유사한 사건의 증거를 찾았습니다.\"",
    "852371e4-8026-4375-bb67-e67993e6d5fe": "\"생각 좀 하고 준비해야겠어\"",
    "0d1ebed9-6328-4dbc-91e5-df9ebc9db901": "\"손님들에게 돌아가서 남은 저녁 시간을 마음대로 보내시는 것이 좋습니다. 다른 행동을 하면 의심을 살 수 있습니다. 저는 우리 모두에게 절실히 필요한 지식을 찾아 즉시 떠나야 합니다. 잘 가십시오, 사령관님! 아이오메데의 빛이 사령관님의 앞길을 인도하고, 리오트르 호크블레이드가 불청객으로부터 승리의 길을 지켜드리겠습니다\"",
    "e4b84f9b-b2e8-4668-b40f-d62ca9198fa8": "\"거절한다! 넌 죽을 것이다, 생명체야\"",
    "964653ab-6a71-445c-a8e8-5d484a504496": "\"더 이상 이 드라마를 따라갈 필요가 없겠어\" {n}대런의 목소리에 독기가 흐르고, 상상할 수 있는 가장 경멸적인 미소가 입술에 번진다.{/n} \"사령관님, 당신과 당신 친구를 즐겁게 해줄 생각은 없습니다. 계획한 대로 마음대로 하시오... 대런 아렌대의 세계를 없애려는 당신의 시도가.. 예상치 못한 사건으로 이어지지 않기를 바랍니다\"",
    "95cd0628-02f9-411d-8fef-ac3e94f44c5b": "\"사령관님, 제 역할을 다하신 것 같습니다. 감사합니다! 이제 잘 보고 들을 준비를 하세요. 이 장소의 과거를 밝히고 내가 찾은 모든 것을 보여 드리겠습니다.\"",
    "be81ea5a-b608-4d36-9e69-667f96de7968": "\"내가 부탁한대로 할 수 있었군요. 준비하세요. 이 비전은 다소.. 보기 어려울 수 있습니다 \"",
    "5b308bb7-0a6d-4a96-9b1a-7f84910a39af": "\"원칙을 타협하라는 요청을 드리는 것에 대해 진심으로 유감스럽게 생각합니다. 아이오메데는 내 증인이 되어줘요. 나도 싫어요. 하지만 백작을 구하고 타자를 없애려면 다른 선택의 여지가 없어요. 적어도 내가 아는 한 다른 방법은 없어.\"",
    "1866dd6b-9d34-41ec-ae24-c8a819c3e181": "\"제가 왜 여기 왔는지 이미 짐작하셨을 거라고 생각합니다. 우리는 아렌대 백작의 저택에서 발견한 후 헤어졌어요. 우리 둘 다 백작이 내가 '타자'라고 부르는 미지의 존재를 위한 통로가 되었다는 걸 알고 있잖아. 나는 네로시안으로 후퇴한 후 멘데브의 국경 너머로 가서 그 존재에 대한 언급과 그들과 싸울 방법을 찾았지. 그리고 이제 내 수색이 결실을 맺었으므로, 나는 그것에 대해 말할 준비가 되었습니다.\"",
    "c3e0ec16-0305-4eed-a900-2e17b3979543": "\"아닌 것 같아요. 나는 물러날 것이다. 야만인들과 술 마시는 것은 이번이 마지막입니다.\"",
    "6bbc63b9-27f4-42c6-b734-5f5eda11baa2": "\"이제 손님들에게 돌아가야 할 것 같아요. 호스트가 너무 오래 방치하는 것은 좋지 않은 것 같습니다.\"",
    "6990b2d8-b688-47c2-ad5b-59e9cd4b1ed0": "\"나는 우리가.. 서로를 이해한다고 생각했는데? 아마도 우리는 친구 였을 것입니다. 이제 어떻게 생각해야할지 모르겠어요. 나는 당신이 나를 더 나은 사람으로 만들려고 노력한다고 생각했습니다. 솔직히 말해서 소용없을 거야 하지만 노력해줘서 고마워요. 저를 진심으로 아끼는 것 같아서요.\"",
    "611d41de-d53e-429a-b3ff-d4b420206fd1": "\"나도 그런 일이 일어나지 않기를 바랍니다. 안녕히 가세요!\"",
    "17925546-7a53-468a-a06f-07ce57db4a7f": "\"알겠습니다\"",
    "5886fc81-3843-491f-b2d4-5cc83737afaf": "\"실라에게 춤을 추자고 설득한 당신이 정말 싫어요. 내 인생에서 가장 가증스러운 경험이었어요. 꼭 다시해야 해요, 숨 좀 돌리게 해주세요.. \"",
    "152b79d9-48c1-4156-92c9-e3c7d93df1fa": "\"나는 당신이.. 모든 손님의 목록을 작성하고 십자군에 대한 그들의 의견을 물어보기를 원합니다. 이 작업은 우리 임무의 성공에 매우 중요합니다.\"",
    "f3077e14-7117-45b2-b3c2-2202ddae68e6": "\"저는 데스나의 사제를 보호하고 싶었습니다. 그는 반역자로 간주되어 처형 위협을 받았습니다.\"",
    "2d56cf7e-a4f2-42b1-8f3e-6206c2e9fc99": "\"10년 전 헤븐스 엣지를 처음 방문했을 때 저는 젊고 경험이 부족한 심문관이었어요. 그 이후로 제 실력은 크게 향상되었고.. 그 대가를 톡톡히 치렀습니다.\" {n}리오트르가 자신의 상처를 가리키며 모호한 제스처를 취한다. {/n} \"내 무기고에는 사람과 사건에 대한 정보를 수집하기 위한 주문과 기술이 많이 들어있지. 거의 모든 주문은 문제의 사건이 일어난 장소에 물리적으로 존재해야 합니다. 그렇기 때문에 나는 천국의 가장자리로 돌아가야 한다.\"",
    "6479ad07-b63f-47b7-8a07-b2d6039547e3": "\"나는 사냥 중이었다. 매우 성공적인 사냥이었지만, 인생에서 종종 그렇듯이 이 작은 성공은 더 큰 실패의 전조일 뿐이었습니다. 공격 당일 케나브레스에서 그렇게 멀리 떨어져 있지 않았다면 동료들을 돕고 수많은 죽음을 막을 수 있었을지도 모릅니다.\"",
    "49268714-7e29-4bb2-80f8-99cdd655310b": "\"나는 의식의 원이 준비된 그곳에서 당신을 기다릴 것입니다. 하지만 결정적인 순간에 도달하기 전에 백작과 상대방이 백작이 위험에 처해 있다고 믿게 만들어야 해요. 가장 쉬운 방법은 당신이 멘데브 종교 재판소와 거래를 했고, 백작은 현실이든 가상이든 자신의 범죄에 대한 처벌을 받게 될 거라고 말하는 거겠죠. 내가 그를 협박할 방법을 찾아볼 테니 자네도 협조해줘야 해. 저승사자를 자극해서 관문을 지키러 나오게 만들어야 해요. 그래야 놈을 완전히 끝낼 수 있어요.\"",
    "99658098-dc3f-4262-915b-184e43a04b8f": "\"백작의 사건 수사가 끝나면 당신의 증언을 확인해야 합니다. 하지만 존경받는 훌런 백작과 데스넌 가문에 대한 그의 태도를 너무 잘 알고 있기에.. 사실이라는 것도 알아요 이 소식은 받아들이기 힘들어요. 모두가 나를 가장 필요로 할 때 내가 왜 케나브레스를 떠났을까? 아마도 나는 사람들을 보호하고 내 형제들이 그런 불명예스러운 결말을 초래하는 치명적인 실수를 저지르는 것을 막을 수 있었을 것입니다 \"",
    "dbcbef86-1546-4299-9c9d-c396d2b076b7": "\"실망시키지 않을 테니 지켜봐주세요! \"",
    "98245eb0-7cef-4825-8b2b-4ac5aa20f6ad": "\"기꺼이 안내해 드리고 싶지만 여긴 볼거리가 별로 없어서 아쉽네요. 시간이 많지 않아서 하인들이 이 마당과 큰 홀, 방 몇 개만 청소했습니다. 물 정령으로 작동하는 마법의 소방 시스템을 제외하고는 흥미로운 것이 없습니다. 그래도 여전히 작동하는지 잘 모르겠어요.\"",
    "1fabd253-55b0-44ab-ab6c-3a7ec0db3331": "\"당신의 조사와 헤븐스 엣지에서의 사건에 대해 다시 논의하고 싶습니다\"",
    "55cbec91-4377-4bc9-9efc-21f6103b52bc": "\"내가 도와줄게\"",
    "39238222-53af-4fdc-922c-690bda636aa5": "\"나는 아마 지금 죽게 될 것이다.. 하지만 나는 내 자신의 주인으로 죽을거야, 하!\"",
    "ce3c7afb-32bf-4311-aa48-3e32dce42dfb": "\"항상 그런 것은 아닙니다. 때때로 그것은 외계인이지만 전적으로 고의적인 힘에 의해 지시됩니다 \"",
    "b659728a-7675-42c0-bd9d-4975b10760eb": "\"이 폭탄이 폭발했을 때 당신이 그 결과를 피할 수 없을까봐 두렵습니다. 하지만 결정은 당신에게 달려 있습니다.\"",
    "ca62a4fb-90ac-41f3-80cb-28e3de16e591": "\"대런을 응원합니다. 어서, 백작님, 실력을 보여주세요!\"",
    "c535f5e1-583e-4d73-b555-54be7d90d045": "\"산책하러 갈게요\"",
    "09b8ecea-9da6-40a6-a897-4632650f27a2": "\"나는 잠시 산책하고 내 생각과 함께 혼자있을거야 \"",
    "e0080d8e-b235-4a46-aec4-a174889c06b5": "\"나는 당신을 돕지 않을 것입니다\"",
    "3a59908e-5a16-4aa6-8e66-31a0b819a061": "\"준비됐어요! 이 부풀어 오른 녀석이 주철 위장을 가진 동굴에서 온 아이와 어떻게 자신을 견디는 지 봅시다-몽그렐 요리가 당신을 위해 그렇게 할 것입니다.. \"",
    "8cb71570-c6e7-4099-ae12-d24344f5916c": "\"준비됐어요. 내 상대는 누구야?\"",
    "a3e22014-75e1-400c-a79a-34c012c34e0d": "\"방해해서 죄송합니다\"",
    "b2013e76-be88-4264-bdf6-d64015e7b4c5": "\"안 그랬겠죠! 와인 양조는 마술에 가까운 복잡한 과학입니다. 당신이 돌 속에서 잠들어 있던 몇 년 동안 비약적으로 발전했습니다.\"",
    "d797fc98-d4f9-45f8-802e-dbe94dfc2f5a": "\"여기서 누가 살고 누가 죽는지는 내가 결정한다\"",
    "83fd40eb-1d97-459d-9311-69c1e813a519": "\"저는 전문성을 유지하려고 노력하고 있습니다.\" {n}질문자가 어깨를 살짝 으쓱하며 말합니다.{/n} \"하지만 솔직히 말해서 케나브레스 전투에서 만난 사령관과 지금 내가 보는 사령관은 완전히 다른 사람입니다. 만약 내가 타자를 엄청난 위협으로 생각하지 않았다면 오늘 당신을 찾아왔을 리가 없죠. 하지만 난 성기사가 아니라 심문관이다. 수많은 생명을 더 큰 위험으로부터 구할 수 있다면 내 신앙이 용납할 수 없다고 여기는 자와 단기간의 동맹을 맺을 수 있다.\"",
    "fb66842f-602c-4736-87f9-f6b5fcaa9ed7": "\"난 이미 하고 싶은 건 다 했어. 이봐, 이 멍청한 성직자, 주위를 둘러봐! 이상한 거 못 봤어? 전염병은 너희의 포도주, 음식, 주변 공기.. 너희의 피 속에 있다. 곧 너희는 모두 죽을 것이다. 한심한 여신에게 기도하고 치유의 힘을 불러도 소용없어. 아무것도 도움이 되지 않습니다. 내가 너희에게 직접 볼 기회를 줄 테니, 내가 돌아올 때쯤이면 이미 너희 목구멍에 이빨을 박고 있을 것이다. 오, 나는 인간들의 마지막 절망적인 시간을 보는 게 얼마나 좋은지!\" {n}데몬이 대런에게 공중 키스를 하며 연설을 마치자 대런은 공포에 질려 얼어붙고 사라진다.{/n}",
    "bf876a0c-a0a2-44f0-8b17-c581de23e00b": "\"나는 나 자신을 수치스럽게했다. 실크 셔츠를 입은 도시 출신의 팝핀제이에게 취해버렸어요!\"",
    "2f687cf5-d9ea-4bf4-8f19-43a49d0da738": "\"방금 깨달았는데.. 향후 3년 동안의 경력 계획에 대한 보고서가 없습니다\"",
    "b05a8066-aa30-4217-8555-0aaec6adf3b5": "\"나는 결정을 내렸다\" {n}리오트르가 심각하게 말합니다.{/n} \"방금 발견한 사실을 여왕이나 상사에게조차 아무에게도 말하지 않겠습니다. 대신 즉시 네로시안으로 가서 종교 재판소의 모든 기록 보관소를 샅샅이 뒤져서 우리가 정확히 무엇을 상대하고 있는지, 어떻게 이걸 물리칠 수 있는지 알아내겠습니다. 또한 {g|Absalom}압살롬{/g}을 비롯한 다른 곳에도 조심스럽게 문의를 해볼 수도 있겠지요. 하지만 적어도 신뢰할 만한 정보를 찾을 때까지는 진실을 밝히지 않을 것입니다. 여러분께도 같은 부탁을 드립니다. 특히, 우리 조사에 대해 백작 본인에게 단 한 마디도 말하지 마십시오.\"",
    "66b40ec9-e27d-418a-ae4c-a8312e883827": "\"내 내장의 내부는 본 적이 없지만, 내 나머지 부분만큼이나 아름답다고 확신합니다. 한 잔 더!\"",
    "8da83f18-fe91-41fa-91ba-bb8428628742": "\"대런과 부동산에 대해 이야기했습니다. 그가 천국의 가장자리에서 생일을 축하할 예정이니, 우리가 손님으로 갈 수 있어요\"",
    "34fea403-6d87-4281-a06f-5739b1eb9d0f": "\"대런이 관문이라면, 이 관문을 닫고 다른 하나는 반대편에 남겨두면 안 될까요? \"",
    "38674f8e-9ccb-468c-957c-6c4a62430e83": "\"다른 질문이 있으시면 언제든지 저에게 물어보십시오. 한동안 여기 있을게요\"",
    "8d04ef11-29cc-444c-9410-62ceac28e90d": "\"그렇다면, 나는 당신에게 작별 인사를 할 수밖에 없습니다. 잘 가세요, 사령관님! 사령관님과 함께 이 사건을 수사한 것은 제 인생에서 가장 중요한 일 중 하나였습니다\"",
    "6f179b6c-6faa-4c2b-b036-453c211e5540": "\"원하는 다른 것이 있습니까?\"",
    "d05aecd7-577e-4ffd-ab69-86224183da5b": "\"이게 너한테 게임이야? 내 파티를 완전히 망치려고? 그럼 십자군 전쟁에 대한 내 의견도 물어봐야 할까요? 흠!\"",
    "c76c68c5-9c57-42e8-b0a2-126444f81a06": "\"이게 다야? 우리 마을에 사과 주스가 있었는데 이것보다 더 강했습니다.\"",
    "4c7e0e56-7af8-473a-bc6c-7316ad3beba3": "\"감동적이지 않나요? 이제 당신이 허락한다면, 나는 당신이 나를 불법적으로 살해하지 못하도록 최대한 열심히 싸울 것입니다. 여신님! 리오트르 호크블레이드가 최후의 항전을 시작합니다!\"",
    "9f5f8737-6c72-465f-90bf-98180e8bb1df": "\"종교 재판관으로서의 모든 경험이 이 사건에서 완전히 쓸모가 없다는 것이 두렵습니다. 내가 듣거나 읽은 어떤 것과도 닮지 않았습니다. 이 존재는.. 나는 그것을 다른 존재라고 부를 것이다.. 기괴한 힘을 가지고 있다. 세 마리의 큰 데몬, 강력한 성직자, 그리고 수많은 인간을 순식간에 죽일 수 있었어. 넌 모든 걸 직접 봤어. 더 나쁜 것은 이 존재, 이 다른 존재가 여전히 여기에 있다는 것입니다.\"",
    "fc065841-3238-4e2e-abd3-940d6fafe136": "\"사령관님, 오고 있습니다! 하지만 우리가 속이는데 실패한 것 같습니다...\"",
    "9a9c0a19-9b21-4c02-b1c0-5092f3546c7b": "\"매우 위험하기 때문에 제가 이걸 가지고 여러분에게 왔습니다. 내가 수집 한 모든 증거, 특히 강력한 데몬과 강력한 필멸의 마법사를 포함한 희생자 목록은 우리가 여기서 특별한 것을 다루고 있다는 것을 확신하게합니다. 그것은 발러와 심연의 다른 장군들보다 더 강하고 위험합니다 \"",
    "2588d52a-f61e-4054-82d0-ca46acb6b866": "\"당신의 사건을 종교 재판소에 넘기는 것이 제 의무입니다. 하지만 판사님들이 당신의 젊음과 그 단체를 처음 접한 극한 상황을 고려해서 관대하게 대해 주실 것이라고 확신합니다. 사형 선고가 가능성으로 제기 될지조차 심각하게 의심 스럽습니다. 하지만...\" {n}리오트르 멈칫합니다.{/n} \"백작, 아직도 오라클로서 능력을 사용할 수 있나?\"",
    "a74020c8-50b6-48d3-95f6-f199ea6348ff": "\"저에게는 쉬운 주제가 아닙니다. 다시 논의하고 싶지 않습니다.\"",
    "fa4f2d93-6846-4d1d-be21-acd9ec1141c1": "\"가능성이 매우 높아 보입니다. 나는 당신이 옳다고 거의 확신합니다. 어차피 사람들은 아렌대 백작과 너무 가까워지면 머리를 잃는 경향이 있거든요, 하.. 사과할게요, 그건 부적절했어요. 케나브레스 학살 때 백작을 납치하려던 이교도들의 목이 그 끔찍한 발견물일까요? 아니면 다른 방식으로 타자를 도발한 건가요?\"",
    "77805c06-509a-4366-9fe6-42b3a1f0a122": "\"함께 끝나는 것은 우리의 운명이었다\"",
    "6e2a15dd-b93b-4b72-9ae7-78081c50762c": "\"이상한 단어, '자유'입니다...\"",
    "9355aeb8-b279-4eb0-ab89-68e0da42e070": "\"당신의 선택입니다, 사령관님. 다시 한 번 말씀드리지만 조심하세요\"",
    "2d7db192-377d-44e9-881a-e96c701d40e8": "\"난.. 난 못 해.. 난 꼭.. 제발 떠나줘, 내 사랑. 희망을 잃지 마세요, 당신은 아직 할 수 있어요...\" {n}경련이 백작부인의 몸을 뒤덮었다. 그녀의 마지막 말은 긴 신음으로 삼켜지고 말았다.{/n}",
    "0aad99a9-c6af-4609-8ad9-10ed58a9e229": "\"잠시만 집중할 시간을 주세요. 가능한 한 정확하게 내 비전과 감정을 당신에게 전달하려고 노력할 것입니다.. \"",
    "f421b349-4d58-463e-8d21-a32d526f7483": "\"그냥 멋진...\" {n}대런은 당신의 눈을 피합니다.{/n} \"골라리온의 가장 끔찍한 지역에서 사악한 데몬들과 계속 싸울 수 있는 시간이 조금 더 주어졌으니, 그 후에 감옥에 갇힐 수도 있겠지. 드디어 이곳을 떠날 수 있을까? 그것은.. 나를 불안하게합니다.\"",
    "739e1774-9feb-42ef-be19-23998a366663": "\"저렇게 민첩하게 술잔을 기울이는 것은 놀라운 재능입니다. 나는 당신이 돌에서 잠을 자고있는 것이 당신이 그렇게 잘 보존 된 이유가 아니라고 의심하기 시작했습니다. 인정하세요-당신은 술에 절인 것입니다 \"",
    "0513e162-440f-4dff-9fa6-12b754ff69d1": "\"란이 우리의 챔피언입니다! 란에게 승리를!\"",
    "09aad58b-9c0b-4295-8b75-4b0fd4ab416d": "\"란이 이번 대회에서 내 챔피언이 될 것이다!\"",
    "9ff3ce2a-3fb2-4477-acc7-5dc5095656f4": "\"계속하자!\"",
    "88670bd4-3c43-4562-ac12-da052942e65a": "\"우리 중 한 명이 의식을 잃거나 자비를 구할 때까지 마시자!\"",
    "277af8fa-737e-48cc-87b5-10f08d02e619": "\"이 대화는 캠프나 다른 안전한 곳으로 돌아갈 때까지 연기합시다. 미안하지만 지금은 너무 지쳐서 얘기할 수 없어요. 먼저.. 모든 것이 끝났다는 것을 스스로 납득시켜야합니다.\"",
    "a2ba80f7-d18b-4f74-a83f-e4e5b9275c93": "\"많은 생명체는 치명적인 위협이 다가올 때 좋은 일이든 나쁜 일이든 가장 놀라운 업적을 수행 할 수 있습니다. 10년 전, 젊은 백작은 모든 면에서 궁지에 몰린 자신을 발견했고.. 그는 어떤 외계 존재가 자신을 위해 중보하도록 허용했습니다.\"",
    "9ea5098d-62f1-4731-aecd-c2099d9bf608": "\"물론 저요!\"",
    "651624a6-5cf7-4d96-b8ae-6d17ccd05c2d": "\"어머니, 들어보세요. 존경받는 네스트린이 성문을 봉쇄했습니다. 아무도 영지를 떠나지 못하게 하겠다고 하셨어요. 전염병이 더 큰 정착지에 도달하면 아무도 그것을 막을 수 없을 것입니다. 그는 이것이 데몬들이 애초에 우리를 공격한 이유라고 주장합니다. 데몬들은 우리가 가장 강한 성직자들에게 우리를 치료해 달라고 요청할 것이고, 그 성직자들도 병에 걸려 죽게 될 것을 알았기 때문이죠. 뚱뚱한 남작과 그의 가족은 도망치려 했지만, 무장한 성기사 세 명이 길을 막아서며 그들을 보내주지 않겠다고 했어요. 어머니, 도움이 필요해요! 케나브레스는 성직자, 위저드, 데몬들로 가득해요. 그들이 막을 방법을 알고 있을지도 몰라요. 최대한 빨리 가야 해요!\"",
    "fbc98d91-3853-4f0e-b171-f30dfbf40af0": "\"최근 동료들의 소지품에서 잘린 머리가 발견되고 있습니다. 이상하게도 대런이 합류하기 전에는 이런 일이 문제가 되지 않았어요.\"",
    "8b2128f5-b1ba-43ae-84ef-6d58783fc100": "\"할아버지.. 또는 증조 할머니가이 병을 가족 지하실에 넣었을 수도 있습니다.. \"",
    "c61d5a46-9529-4322-b994-070f24121223": "\"당연히. 당신이 알고 싶은 모든 것을 알려 드리겠습니다 \"",
    "e089afde-5257-4a36-8bfb-c10907a9cc6e": "\"둘 다 당신을 지탱하기에 적합하지 않은 것 같습니다. 내 말이 맞죠?\"",
    "91a1a54b-c77f-41b0-9175-87f2aaf4ea0d": "\"그럼 됐어요! 내가 혼자서 그의 기억을 기릴게...\"",
    "88b8793c-e0d1-4a14-be10-d28b05ecfa38": "\"아니! 그것 말고는 아무것도! I will-\"",
    "8f56249b-3984-42b4-8792-c21a7d5a6c74": "\"아니요. 저에게 그러한 방탕에 참여하도록 명령하는 것이 왜 당신의 권한 밖인지 설명하는 8 단락의 자필 근거를 제공 할 수 있습니다, 사령관 \"",
    "db522a7e-f488-4fcc-aa5b-e84c268762cb": "\"아무도 그 비참한 목구멍의 신원을 확인한 후에이 사건을 너무 깊이 파헤치고 싶지 않았습니다. 하지만 한 가지 충격적인 사실이 있었는데, 그것은 백작의 기괴한 재미에 대한 생각을 말하는 것이 아닙니다. 백작을 풀어줬다는 용병들이 도적들의 목을 잘랐고, 이미 도적들을 죽인 후였다는 사실입니다\"",
    "199c60b3-3154-4020-abbc-5accab6d1e20": "\"전혀 아닙니다. 저를 위해 많은 일을 해주신 분께 진심으로 경의를 표하고 싶어요, 하!\"",
    "3b73ca60-ac37-4f23-8a7c-9c8b0324f25b": "\"조금도\"",
    "f6a81831-9b95-4328-844c-dd7c30c3445a": "\"모두가 아니라 네스트린과 그의 성기사들, 그리고 남은 몇 안 되는 손님들만. 젠장.. 수수께끼의 전지전능한 존재의 소행이라는 건 알지만 여전히 가슴이 아프다. 10년 전에 여기 왔을 때 모든 걸 직접 확인하지 않았어요. 그리고 그렇게 한 사람들은 뭔가 잘못되었다는 것을 감지하지 못했습니다.. \"",
    "2f92b6f3-6724-492e-bf4b-a55d62c1eff7": "\"아무것도, 정말로, 나는 단지 몇 가지를 메모했습니다. 지난 10년 동안 백작에게 특이하거나 미스터리한 일이 있었는지 알아보려고 했습니다. 그의 지인들과 대화하는 동안 두 사람은 그가 자신의 후견인이자 가정교사였던 존경받는 아이오메데 신부 네스트린에 대해 전혀 언급하지 않았다고 지적했습니다. 그러나 그는 연설에서 네스트린을 언급했습니다.\"",
    "4c6d638b-1427-42ca-9385-92036ae6b831": "\"이제 최신 소식을 알려드렸으니, 한 가지 부탁을 드리겠습니다. 다른 사건의 종결로 인해 저는 다소 느슨한 상황에 처해 있습니다. 멘데브에는 제 관심을 끌만한 사건이 없습니다. 사령관님의 군대에 합류하고 싶습니다. 사령관님과 십자군 모두에게 도움이 될 수 있습니다. 그리고 백작에게 이상한 일이 다시 일어날 경우를 대비해 백작을 감시할 수 있습니다.\"",
    "edcbb7cf-2536-4673-a214-d1c94e26703c": "\"이제 그게 가장 어려운 부분입니다. 이 장소의 과거를 깊이 파헤쳐야 하는데, 그러기 위해서는 시간이 걸리더라도 여러 가지 주문을 써야 합니다. 아무도 그 과정을 방해하지 않는다면, 특히 백작이 직접 방해하지 않는다면 매우 편리 할 것입니다. 그는 내 얼굴을 기억하지 못할 것 같지만 알 수없는 주문을 시전하는 의심스러운 낯선 사람이 그의 관심을 끌 수 있습니다.. 대체로, 내가 원하는 것은 집 주인의 주의를 분산시키는 것입니다. 지금 그는 내가 시작하고 싶은 바로 그 장소에서 호스트 역할을 하고 있습니다.\"",
    "4cc011b6-a782-4a3d-a051-f07d95233f4a": "\"이제야 말이 통하네! 어땠어, 응? 어때요, 한 잔 더 할래요?\"",
    "479c1a7c-1eac-4d5c-ac6f-362f9d585f57": "\"당연히 흥분하지 않았어요! 그러나 불리한 상황에서 남자는 자신이 우울함과 낙담에 빠져들도록 허용 할 수 없습니다. 남자가 할 수 있는 일은 전체 상황의 밝은면을 보고 가능한 한 자신의 상황을 바꾸는 것입니다. 예를 들어, 저는 폭발하는 화산 분화구에서도 신나는 파티를 열 수 있다고 확신합니다. 손이 등 뒤로 묶인 채로!\"",
    "85346ca3-53e9-4fce-865b-22108c1686fc": "\"물론 재미있어요!\" {n}대런이 도전적으로 말합니다.{/n} \"왜 그래? 내가 평생을 두려움과 슬픔에 빠져서 내 자신을 탓하며 살기를 바라나요?\"",
    "d994d09b-3a1e-46b3-acee-2ba618634213": "\"물론. 모든 영광의 멘데비안 정의\"",
    "85c1973f-933a-4517-b5bc-244e5c68d5b0": "\"물론입니다\"",
    "c9824215-2dfd-49c6-b07d-f2a4f0b6a4f8": "\"오, 상상할 수 있어요.. 방패로 커튼을 우아하게 찢는 여인, 그녀의 갑옷이 음악에 맞춰 멜로디처럼 찰칵 거리는 모습... 춤추는 내내 무표정을 유지하며 꿀 같은 말을 쏟아낼 수 있을까?\"",
    "5e83f559-070d-4f5f-b4af-033d8787c353": "\"아, 그냥 사소한 일이에요. 십자군 운동에 기부하고 싶어요. 십자군 원정에 좋은 것은 이제 진정으로 당신에게 좋은 것과 밀접하게 얽혀 있기 때문에 현명한 결정인 것 같습니다.\"",
    "0b076c40-64a5-439d-bd23-4713e8d59a49": "\"오, 이제 당신이 종교 재판관처럼 말하는 건지 자칭 고해 신부처럼 말하는 건지 결정할 수 없습니다. 물론 저는 둘 다 똑같이 싫어하며, 당신이 제 마음을 당신에게 쏟아 붓거나 제 잘못을 정직하게 고백하라고 제안하려는 것은 중요하지 않습니다. 그런 대화를 나눈다는 생각만으로도 머리가 아파요. 신선한 공기가 필요해요!\"",
    "882fef21-5e79-460b-a1b0-f921cd3a2185": "\"오, 그래요. 그리고 나는 심지어 후회에 가까운 무언가를 느낍니다. 이 종교 재판관은 다른 종교 재판관들과는 달리 그렇게 끔찍한 위선자처럼 보이지 않았어요. 그는 자신의 신념을 위해 죽었습니다. 진정으로 의로운 사람은 항상 먼저 죽습니다. 하지만 그는 위험을 알고 있었죠. 난... 낯선 사람을 위해 내 모든 것을 기꺼이 희생할 수 있을지 의문입니다.\"",
    "0b71bb2d-61e7-43c1-bb4f-7ff7190fa3df": "\"오, 그래. 제가 준비한 작은 선물입니다. 말하자면 종교 재판에 대한 우리의 공통된 견해를 기리기 위해 \"",
    "c13e7918-8502-43a5-ab60-d20b8e58782a": "\"성기사는 그렇게 쉽게 포기하지 않는다! 오만한 새끼에게 지면 큰일 나겠어! 솔쿠의 뒷골목에서 벌어진 최악의 소동도 날 이기지 못했고, 이것도 마찬가지야!\"",
    "cf37731b-d642-4e0d-b1b8-edc6c9bfe782": "\"아마도 이것이 마침내 가치있는 일을 할 수 있는 기회 일 것입니다 \"",
    "9a402bc6-5a24-4fe8-ae5c-3b46c9582d91": "\"제가 개인적으로 이 작은 보상을 드릴 수 있도록 허락해 주세요. 이 문제에 대한 귀하의 도움은 정말 귀중했습니다.\"",
    "8cfe37e6-0616-4a62-a260-a0cafe84f427": "\"계속해 주세요\"",
    "b7d8be47-3d05-439f-81ec-88a156a46fa6": "\"제발, 그러지 마세요. 당신을 따라다니고, 텐트에서 생활하고, 혼자서 옷을 입고 몸단장을 해야 하는 것만으로도 충분히 괴롭지 않나요? 보고서 작성은 도를 넘었어요. 제발요? 자비를 베풀어 주시겠습니까? 싫어요? 알았어요!\"",
    "90e7c103-6f93-4d5d-bb28-eb6425e02b07": "\"레질...\"",
    "df736b9f-ca8d-4eac-9ee9-34a793f4335f": "\"지금은 다른 존재에 대해 훨씬 더 걱정하고 있지만,이 개체를 제거 할 방법을 찾으면 백작이 재판을 받아야 할 것입니다. 그의 죄의 정도를 포함하여이 사건에 대한 많은 것들이 아직 불분명합니다. 그가 스스로 타자를 불렀을까요, 아니면 단순히 타자의 부름에 응했을까요? 그가 그 제안을 거절했을까요, 아니면 그 제안이 그의 즉각적인 죽음으로 이어졌을까요? 모든 세부 사항이 중요하며 모든 증언에는 확실한 증거가 필요합니다. 그것이 정의로운 정의와 맹목적인 복수의 차이입니다.\"",
    "3b2448d6-ee68-489e-aab9-ff0b11187efc": "\"구해줘요. 구해줄 수 있어요?\"",
    "9c1cf058-128f-4235-8904-efd715dd1dd7": "\"아이오메데에게 기도를 드려라: '정복의 칼을 든 의로운 전사들의 수호신 이오, 이 비인간적인 시련을 이겨낼 수 있는 힘을 내 간과 위장에 불어넣어주소서!'그녀가 당신을 구하러 올 것이라고 확신합니다\"",
    "43dff4df-0d80-4797-a4ff-ae256b929f6b": "\"비밀. 비밀을 지켜주세요. Door. 문 닫아\" {n}덫에서 벗어나고 싶은 절박한 욕망이 당신의 마음과 심장을 관통합니다.{/n}",
    "f2b41ac8-9bbd-48e3-92a2-3e404c4c32b2": "\"실라는 모든 성기사의 명예를 위해 싸울 것입니다! \"",
    "19652e9f-ab73-4559-a08f-c9201312a803": "\"실라! 실라! 사령관 {mf|그|그녀} 자신이 응원하고 있어요!\"",
    "2d62e2eb-f1f2-451d-b973-83e15d5978f5": "\"즐길 기회를 잡으세요. 거의 모든 것을 용서할 수 있지만 지루함은 삶 자체에 대한 범죄입니다.\"",
    "1e45050f-06e3-40d6-8441-c7ab5f604e72": "\"그럼 어떻게 주의를 돌릴까요? \"",
    "8b8bf0b5-96a7-44c7-802b-7bef997f787a": "\"그래서 제 정직함에 대한 대가를 그렇게 지불하는 건가요? 하지만 놀랍지도 않아요. 여신님, 제 손을 인도해주세요!\"",
    "0fb47006-5a11-4c00-9e43-b4f9b0043793": "\"그래서 무슨 일로 오셨나요? \"",
    "d07b393f-3d92-4108-9c07-aa29a7800ce8": "\"그래서 다른 사람에 대해 무엇을 알게 되었습니까?\"",
    "9332930e-1821-44e8-8144-c273c334fcc0": "\"그렇다면 왜 저명한 아렌다의 자손이 필요한 시기에 실패했을까요? \"",
    "5fe56f72-d1b9-47eb-b602-4ae79b696459": "\"그렇다면 왜 그런 비극의 현장에서 파티를 열기로 결정한 이유는 무엇입니까? 이 끔찍한 희극은 무엇에 관한 것입니까?\"",
    "3163651c-80c9-4236-a1e3-f16c48574107": "\"그래서 대런이 뭔가 숨기고 있다고 의심하는 거죠? 그가 비극에 대한 책임이 있다고? \"",
    "54833f1d-0f1d-45f3-9eba-118ba9815ed4": "\"그래서 언제 터질지 모르는 폭탄을 들고 십자군을 이끌라는 건가요? \"",
    "e236aefd-ef50-47b8-a2ee-ed475c6df6bf": "\"그래서, 우리가 할 수 있는 아이디어가 있습니까? \"",
    "07ab5114-a380-4d5a-b54f-787366455b54": "\"그래서, 음주 대회!\"",
    "148ff443-229d-4b65-bf6e-8db833145e25": "\"어떤 외계 존재가 그에게 말하고 있습니다. 서둘러요, 늙은 성직자, 당장 그를 막으세요! 정말 무슨 일이 일어나는지보고 싶습니까.. \"",
    "891daae1-193b-41d8-a665-d24924016a59": "\"그의 하인들 중 일부는 집안에서 물체가 저절로 움직이거나 촛불이 꺼지는 등 이상한 현상에 대해 불평했습니다. 물론 그것은 단순히 그들의 상상의 산물 일 수 있습니다. 백작이 종종 다양한 주문술사를 초대하여 그를 즐겁게하고 장난스러운 방식으로 마법을 사용하도록 장려하는 것은 매우 잘 알려져 있습니다. 실제로 멘데브 주민들은 술에 취한 세 위저드가 백작의 집에서 파티를 마친 후 케나브레스의 지붕을 가로 질러 순간 이동 경주를 벌인 이야기를 알고 있습니다. 내가 여기서 말하려는 것은 그의 집에 잔류 마법의 변동이 전혀 놀랍지 않다는 것입니다.\"",
    "3f05ac36-6366-4be9-94c6-42b6801be6e5": "\"때때로 심문관은 어려운 결정을 내려야 합니다. 나는 일생 동안 많은 결정을 내렸습니다. 예를 들어, 데몬에 씌인 사람이 많은 사람의 목숨을 앗아갈 위험이 임박하고 퇴마를 수행할 시간이 없다면 나는 그 사람을 죽일 수 있습니다. 하지만 이 경우에는 상황이 그렇게 위급하지 않습니다. 우리에게는 상대와 싸울 방법이 있습니다. 아렌대 백작처럼 수치스러운 사람을 죽이는 냉혈한 살인에는 동의할 수 없습니다.\"",
    "8e70a369-97d6-451d-b894-dd967b7092fd": "\"때때로 가장 우연한 사건이 우리 운명의 진로를 결정한다\"",
    "41de9166-d524-43b2-931c-7f8977433a54": "\"죄송합니다, 더 이상 이 대화를 계속할 시간도 힘도 없습니다. 해야 할 일을 하세요, {name}. 그리고...\" {n}대런이 잠시 멈칫하며 용기를 낸다.{/n} \"경고하건대, 날 죽이려는 네 시도에 심하게 불쾌해할 사람이 있어. 위험한 사람이야. 자신을 준비하십시오!\"",
    "dfb853b1-8fd9-4f49-9a67-4790053b029a": "\"그만! 이건 정의가 작동하는 방식이 아닙니다! \"",
    "8d5490b4-a746-4280-8dd6-ccb806527a61": "\"확실히 성직자가 뭔가를 할 수 있었을까요? \"",
    "70a70f5f-245b-49c3-a32b-ab0bde9e6f30": "\"헤븐스 엣지에 대해 더 알려주세요\"",
    "0126fc37-f4e5-4eac-86db-1f82aa27acd5": "\"당신에 대해 더 말해봐요, 심문관. 내가 누구를 상대하고 있는지 알고 싶습니다.\"",
    "ea3447c1-621f-4cd3-8c42-367735b2735b": "\"천국의 가장자리에서 무슨 일이 있었는지 말해줘\"",
    "31528d04-d4a6-4b79-b44e-9779b1cded81": "\"말해봐, 동굴에서 온 꼬마야, 너를 침대에 오른쪽으로 눕혀야 할까 왼쪽으로 눕혀야 할까? 나는 당신이 불가피하게 테이블 아래로 쓰러질 때를 위해 완전히 준비하고 싶습니다.\"",
    "8ae73a07-96ab-4e18-82bd-8f4c4f74464e": "\"답변 감사합니다\"",
    "b9ad19cb-5871-4be4-934a-3287107d6c55": "\"고마워요, 이라베스, 이제 가도 돼요\"",
    "2fa3629f-bd33-4c85-8cc9-67b5ea859ab3": "\"고마워요, 이게 도움이 될 거예요\"",
    "42c8be1b-dd83-489f-a7ad-6a3da8c5432e": "\"감사합니다. 이제 전체 작업을 다시 한 번 살펴 보겠습니다. 민간인 사상자를 피하려면 드레젠과 다른 인구 밀집 지역에서 멀리 떨어진 곳으로 타자를 유인해야 한다고 확신합니다. 세계상처 내에 적당한 장소를 골랐으니 지도에 표시해 두겠네. 백작에게 무슨 일이 일어날지 알리지 않고 그곳으로 데려가야 합니다. 세계상처에 한 번 더 들어가면 백작이 의심을 품지 않을 테니까요.\"",
    "4c062987-8c26-4c7d-b8e1-575aa5e8ed9e": "\"그 썩은 소시엘은 자선 단체를 위해 누드 스케치를 거부했지만 너무 화를 내지는 않았습니다. 제가 아이디어를 설명하는 동안 그가 지은 표정은 그만한 가치가 있었어요. 그는 2피트 길이의 황금빛 천사 날개를 달고 있는 말하는 남성 장기를 마주한 경건한 여인처럼 보였어요.\"",
    "abe7ad0c-bad5-4cdb-b06e-52c61c006dc1": "\"좋은 생각 같네요. 우리 성직자는 분명 직접 요청을 거절하겠지만.. 자선 경매에서 초상화를 팔 수 있다고 말한다면... 왜 전에는 누드 초상화를 자선 경매에 내놓을 생각을 못했을까요? 큰 스캔들을 일으킬 수 있지만 좋은 일에도 도움이 될 거예요. 이것은 그 신을 괴롭히는 사람들에게 불평 할 무언가를 줄 것입니다!\"",
    "4c6d5276-b3a3-4365-80c1-e064b804bc2b": "\"그건 그냥 약간의 워밍업이었어, 내가 말했어. 더 하실래요?\"",
    "c001189f-5e01-4910-be8d-d286a7719934": "\"예상치 못했어요. 모두가 나를 반대하는 줄 알았어요!\"",
    "5513e919-d9a6-4da7-bdfe-6c77f3365223": "\"아렌대 가문은 매우 부유했고, 그 저택은 엘리트 경호원들에 의해 보호되었으며, 손님들 중에는 강하고 의로운 성기사들이 여러 명 있었습니다. 더욱이 대런의 가정교사인 존경받는 네스트린은 인근에서 가장 강력한 아이오메데의 사제 중 한 명이었습니다. 그런데도 갑자기 뛰어난 신성한 치유력을 발휘한 젊은 백작을 제외하고는 모두 죽었습니다. 신성한 기적이었을까요, 저주였을까요? 그것은 아직 밝혀지지 않았습니다.\"",
    "4aedd987-181b-4c76-a155-dc93392a1dfc": "\"원장님은 비범한 분이지만, 자신의 편집증과 엄청난 책임감에 사로잡혀 날카로운 정신을 서서히 약화시켰습니다. 그는 너무 많은 끔찍한 어둠을 목격하여 이제 모든 그림자에서 그것을 봅니다. 하지만 그의 힘은 멘데브의 모든 사람들에게 방패가 되어주었고, 지금도 마찬가지입니다. 그게 제 생각입니다. 그가 용서할 수 없는 실수를 저지르지 않도록 그의 동지들과 조언자들이 필요합니다.\"",
    "2bdfad82-78b8-48fc-b75c-0dbcb856049c": "\"가장 좋은 방법은 여행의 이유를 말하지 않고 백작을 지정된 장소로 데려가는 것입니다. 그런 다음 그를 겁주고 그의 목숨이 위험에 처한 것처럼 보이게 만들어야 합니다. 그러면 상대는 자신의 '관문'이 위험에 처해 있다고 믿을 것이고, 그 관문을 보호하기 위해 나타날 것입니다. 의식의 원은 덫으로 작용할 것입니다. 그러나 우리가 그 존재에 대해 아무것도 모른다는 것, 위험에 처한 것은 대런이 아니라 그 존재 자체라는 것을 개체에 확신시키는 것이 중요합니다. 그렇지 않으면 어떤 일이 일어날지 알 수 없습니다. 그리고 적에게 우리를 능가할 기회를 주고 싶지 않습니다.\"",
    "893b6886-72f7-478e-a2af-e3a5a9e061b2": "\"법원은 백작을 구금하고 남은 생애 동안 거룩한 교회의 감독하에 두어야한다고 분명히 판결했습니다. 그는 또한 멘데브 국경 내에 남아있는 모든 재산을 박탈당했습니다. 백작이 현재 십자군 대열에 남아 있기 때문에 형 집행이 지연되고 있지만 판사들은 이 상황에 가장 불만족 스러웠다고 말할 수 있습니다. 백작이 정의를 회피하려 한다면 아이오메데 교회의 추종자들은 세상 끝까지 그를 쫓을 것입니다. 하지만 백작이 숨바꼭질을 즐길지는 의문입니다. 그의 자산이 없다면 그는 오랫동안 그들을 피할 희망이 없습니다.\"",
    "dcbd12e1-0a0f-463f-b4f6-e167fca7c693": "\"이 영지는 버려져 있으며 백작 자신만이 해제 할 수 있는 강력한 봉쇄 마법으로 봉인되어 있습니다. 그러나 이것이 주된 이유는 아닙니다. 주된 이유는 아렌대 백작이 공식적으로 종교 재판소의 조사를 받고 있지 않기 때문에 주문을 우회하는 방법을 찾더라도 그의 집에 침입 할 수 없기 때문입니다. 이건 심각한 문제야. \" {n}리오트르가 눈살을 찌푸립니다.{/n} \"아이오메데 교회 전체와 특히 내 조직의 명성을 위협하는 문제야. 우리는 3차 성전 동안 용서할 수 없는 실수를 충분히 저질렀고, 여전히 그 결과를 감당하고 있습니다\"",
    "73c2d1c2-0841-429e-9c9d-2040179714ef": "\"피할 수 없는 패배에 대한 두려움이 이미 너를 지배하고 있어, 대런. 네 눈빛에 다 보여! 자, 한 판 더 하자. 이게 널 쓰러뜨릴 수 있을까?\"",
    "ce26dcfd-c109-42a6-8ac8-92f641b5b5a1": "\"잠재적인 재난의 규모가 그를 그렇게 만들었습니다. 아니면 그의 존엄성 문제였을 수도 있습니다. 아무도 도시 전체를 쓸어 버리는 책임을지고 싶어하지 않습니다.\"",
    "840149f9-8863-4431-9fec-8b6dfbf0023b": "\"당신을 관찰할수록 당신이 무언가를 숨기고 있거나 무언가로부터 도망치려한다는 것이 더 분명해집니다 \"",
    "4b330ac6-12fd-4c3d-8837-1a828a3df0ab": "\"가장 흥미로운 부분은 이 모든 사례가 거의.. 순차적으로 나타난다는 것입니다. 골라리온의 여러 구석에서 발생했지만 두 사건이 동시에 발생한 적은 없습니다. 이것은 우리가 오랫동안 우리 세계에 비밀리에 존재해 왔으며 때때로 '게이트웨이'만 변경하는 단일 개체를 다루고 있다고 생각하게합니다.\"",
    "93853034-8bcd-4d9a-adc9-5f6c873ae91d": "\"나의 수호자이자 가정교사였던 존경받는 성직자 네스트린은 종종 죄악된 삶을 사는 사람들은 죽은 후에 심연의 무리에 합류할 수 있다고 말하곤 했어요. 영혼의 일부가 데몬 침입자의 가증스러운 모습으로 멘데브에게 돌아올 수 있다는 것이 그들의 길이 가장 비열한 이유입니다.\"",
    "d425af5c-5346-4871-bd56-697acfc06966": "\"긴장감, 감정, 그것들이 나를 압도하고 흥분한 젊은 이처럼 기절하게 만들었습니다. 정말 아무것도 아닙니다. 남은 하루 동안 어떤 주문도 시전할 수 없지만 그 외에는 괜찮습니다.\"",
    "e27ec6e6-f2fe-46ba-86f3-04f7e71d2776": "\"머리가 잘렸다고요? 대런을 공격한 도적들 말인가요?\"",
    "11f0fd44-87a0-4056-91d1-b9e255de0f34": "\"인간의 삶에는 악의 세력이 유리하게 사용할 수 있는 백 가지 방법, 천 가지 경로 및 무수한 허점이 있습니다. 그 중 어떤 것이 데몬들을 천공의 문으로 이끌었는지는 모르겠지만, 성전사들이 매일 마주하는 단순한 습격이 아니었다는 것은 확실합니다. 그 사건에는 훨씬 더 강력한 존재가 연루되어 있었기 때문에 여러분의 도움을 요청하는 것입니다. 진실을 밝히기 전까지는 이런 비극이 다시 일어나지 않을 것이라고 확신할 수 없습니다.\"",
    "917640ab-14c5-475a-97fd-5b2a29ffc834": "\"'대런 아렌대, 난 너 싫어'라고 말하는 더 쉬운 방법이 있어요. 그럼 보고를 하죠.. 알겠습니다, 사령관님. 보고서를 받겠습니다!\"",
    "d10ba6f4-3867-4bc4-a442-589afaac854e": "\"우리가 떠나기 전에 마지막으로 말하고 싶은 것이 하나 있습니다 - 비록 일이 내가 원하는대로 잘 풀리지 않았지만 여전히 당신에게 감사합니다. 적어도 저를 저승의 존재로부터 해방시켜 주신 것에 대해서는요. 전 세계 그 누구도 저를 위해 그렇게 할 수 없었을 거라고 생각합니다. 설사 할 수 있었다고 해도 그렇게 하고 싶었을지 의문입니다. 더 이상 초자연적인 괴물들이 이 세상으로 기어들어오려고 하는 구멍이 되지 않아서 기분이 좋습니다. 다음에 일어날 일에 관해서는.. 우리는 기다려야 할 것입니다!\"",
    "e513bd75-af93-4a03-9eab-67006727a4e6": "\"우리가 떠나기 전에 마지막으로 말하고 싶은 것이 하나 있습니다 - 일이 특별히 제게 유리하게 진행되지는 않았지만 여전히 당신에게 감사합니다. 적어도 저는 더 이상 알 수 없는 곳에서 온 수많은 존재들에 의해 괴롭힘을 당하지 않으니까요. 이것은 제가 받을 자격이 있는 것 이상이며, 당신은 다른 누구보다 저를 더 많이 돌봐주셨어요. 으, 달콤한 말을 할 때마다 이가 썩는 게 느껴져요! 자, 다 끝났어요. 이제 가도 돼요\"",
    "20bc7ae6-2ad3-460f-8fd7-c18dd036d978": "\"이 엄청나게 강력하고 끔찍한 생물과 싸워야한다는 사실 외에도 한 가지 더 문제가 있습니다. 마지막 순간까지 상대방의 의심을 불러 일으켜서는 안됩니다. 그리고 이것은 백작도 아무것도 모른다는 것을 의미합니다.\"",
    "3c34f7d7-533d-4f22-80a1-3174601408f8": "\"이 문제를 해결할 다른 방법이 있을 겁니다\"",
    "5b7c3fb4-1f8b-45f4-8571-83638b5cb81a": "\"그러나 납치 문제가있었습니다.. 한 무리의 도적들이 몸값을 노리고 백작을 납치했지만, 그들이 얻은 유일한 보상은 죽음뿐이었습니다. 그 후 백작은 농담으로 산적들을 직접 고용했다고 모두에게 말했습니다. 백작을 풀어주고 산적들을 처형한 다른 용병단도 백작이 고용한 것이었습니다\"",
    "1d297ed6-f051-4d77-bb05-3e114766630a": "\"모든 일에는 처음이 있습니다. 나는 우리의 한판 승부가 끝난 후 당신이 100년 동안 죽은 잠에 빠지지 않기를 바랄뿐입니다.\"",
    "4db40076-d9c6-48f4-8886-c87b07c88ad8": "\"그들은 내가 끔찍하고 비늘이 있고 뿔이 하나뿐인 원시인과 술을 마실 기회를 얻었는데 그들은 그렇지 못했다는 사실에 부러워 할 것입니다. 더 좋은 농담을 생각해봐요, 란. 다음 라운드!\"",
    "64162174-451d-403e-9daa-54d7f5e53334": "\"이 사건은 나의 가장 큰 승리가 될 수도 있고 가장 큰 실패가 될 수도 있습니다. 그러나 나는 그것이 반드시 이루어져야한다고 굳게 믿습니다. 상대방은 우리가 백작에게 위협이 되지 않으며 그 존재에 대해 아무것도 모른다는 것을 확신해야 합니다. 사소한 의심도 우리에게 치명적일 수 있습니다. 우리가 다시 만날 때까지, 사령관님, 그리고 신들이 우리와 함께하길!\"",
    "02899f92-ba9e-427a-8706-1af163b43433": "\"이 저택은 한때 무성한 정원과 잔잔한 연못이 있는 정말 아름다운 광경이었어요...\" {n}대런이 잠깐 미소 짓는다. 평소의 반쯤 능글맞은 미소와는 사뭇 다른 진심 어린 미소입니다.{/n} \"하지만 집 자체는 그리 크지 않아요. 이 땅은 세계상처 이전에도 국경지대에 속해 있었기 때문에 조상들이 기초를 놓을 때 그런 점을 고려했죠. 저택이 클수록 방어하기가 더 어렵습니다.\"",
    "529767b4-6422-4ac1-bdd8-c24670784a24": "\"이 집은 내가 증기가 다 떨어지기 전에 음료가 떨어질 것입니다!\"",
    "0345ac26-f43c-43e6-9a90-f2b48b4dfcbf": "\"이 모든 것이 가장 이상한 것입니다. 10년 전에 이 세상에 왔고, 아직도 여기 있죠? 그동안 백작의 눈을 통해 우리를 지켜보고 있었어요. 예를 들어 여왕 폐하를 죽이고 싶었다면 그럴 기회는 얼마든지 있었을 거예요. 백작은 멘데브의 거의 모든 영향력 있는 인물과 가까워질 수 있지만, 다른 하나는 행동을 거부하거나 다른 영역에 관심이 있습니다.\"",
    "a87a5c33-5f99-425c-9411-af1a603ee368": "\"이것이 과신 한 야만인이 문명에 도전 할 때 일어나는 일입니다 \"",
    "d04e01cc-bb3f-4c35-93b5-eeac0d9d7da3": "\"이 파티는 어떤 불꽃이 부족합니다...\"",
    "8f77c02b-3dcd-41d9-8526-d43ad8a8f34c": "\"이것은 내가 당신에게서 용납 할 마지막 스턴트였습니다. 다음번에는 너에게 안좋게 끝날거야 \"",
    "4e179674-2556-47c4-9219-4a05a78493ed": "\"나의 사랑하는 왕실 사촌에게. 나는 내 실패가 그녀에게 기쁨을 가져다 줄 것이라고 확신합니다. 오, 내 머리가 웃기다...\"",
    "175cc2c4-5190-4057-9052-6152dcf043b6": "\"이 영광스러운 업적을 누구에게 바쳐야합니까-거만하고 자기 흡수적인 백작을 그의 자리에 두는 것? \"",
    "7c75e299-5492-4937-867f-f22a25114d64": "\"운이 나빴어, 친구 - 모든 술이 자연적으로 연소되었습니다. 어떻게 그런 일이 일어날 수 있는지 모르시죠?\" {n}대런이 웃습니다.{/n} \"농담이야! 물론 그게 전부는 아니었죠! 시합에 필요한 와인은 충분히 찾을 수 있을 거예요! 하지만 누가 내 상대가 될까요?\"",
    "7280291f-a38d-40e4-825c-090d49baddb3": "\"울브리그가 옛 사르코리스에서 어떻게 마셨는지 보여줄게요!\"",
    "e6f9ccb8-4875-4a05-8c6d-5c2747fa84fc": "\"이해합니다. 시간 내주셔서 죄송합니다, 사령관님\"",
    "ac08a0fd-75dc-4928-8531-99c8ad8792b5": "\"아주 좋아. 그동안 모든 것을 준비하겠습니다!\"",
    "aed663d9-6b00-4585-9375-e8aef1d99a60": "\"잠깐, 잠깐, 포기합니다!\"",
    "fe5e5a90-a60b-45bf-a59c-c491f97234df": "\"정말 다른 선택이 없었나요? \"",
    "fcd9ac37-04ca-404e-9374-8e971cb2d91c": "\"우리는 할 수 있습니다 - 백작을 죽임으로써\" {n}심문관이 간단히 대답합니다.{/n} \"하지만 첫째, 상대방이 관문을 지키려고 하지 않을지 확신할 수 없고, 그럴 경우 우리는 준비되지 않은 채 상대방과 맞서야 할 것입니다. 둘째, 저는 원칙적으로 이 아이디어에 반대합니다.\"",
    "e9a5b045-0356-4a70-9409-6071e35904ab": "\"우리가 해냈어요, 사령관님! 놈이 오고 있습니다. 바로 우리 함정으로\"",
    "2418b8ac-d483-40f2-bd69-b50759110443": "\"우리는 뭔가를해야합니다! \"",
    "811cfe52-b536-4f7f-8b43-b16557a7d5a6": "\"우리는 가야 해\"",
    "e7553bd4-0737-464f-9706-89f5a5ff9998": "\"우리는 방금 당신을 위해 사람을 죽였어요\"",
    "2d2a8ac7-f3aa-4078-8741-74ca8be72a26": "\"우리는 의식을 신중하게 준비한 다음 지정된 장소로 아렌대 백작을 데려와야합니다. 의식은 타자를 유인하고 백작과의 연결을 약화시키고 그 본질을 닻처럼 우리 세계에 묶을 것입니다. 마지막 부분이 특히 중요합니다. 모든 증거는 '관문'이 활성화되어있는 동안 다른 존재가 물질계와 그 너머에있는 미지의 공간 사이를 자유롭게 이동할 수 있음을 나타냅니다. 우리가 의식으로 타자를 묶는데 실패하면 타자는 탈출하거나 최악의 경우 우리를 그 영역으로 끌어들일 것입니다. 따라서 우리는 그것을 유인한 다음 물리쳐야 합니다.\"",
    "ba6c16d9-0f1a-4e35-ae39-d660fdc0b26c": "\"우리는.. 존경받는 네스트린에게 복종해야 합니다. 우리는 멘데브의 영주이며 우리 백성을 보호해야 합니다. 전염병이.. 케나브레스에 도달하면.. 수천 명의 무고한 사람들이 죽을 것입니다.\"",
    "d5e8b705-6d9a-4cbe-99ea-447d5e0d6224": "\"십자군에 오신 것을 환영합니다, 리오트르\"",
    "59f38859-8f7d-464f-89d9-dd003b9dc141": "\"글쎄, 대런, 네가 내가 생각했던 한심한 겁쟁이가 아니라는 것을 인정해야겠어\"",
    "c3daa636-c835-4586-a6e7-e89bc57ecff9": "\"글쎄, 내가 겁쟁이라면 적어도 잘 절인 겁쟁이는 아니야. 계속할까요?\"",
    "dc50a667-994b-43ae-9345-bce2539c775d": "\"글쎄...\" {n}대런은 혀로 단어 하나하나를 맛보며 자신의 목소리 소리에 경탄하는 듯 이상한 방식으로 말하고 있습니다.{/n} \"그렇지 않으면 종교 재판소에서 내 멱살을 잡고 결국 날 처형할 거야. 그들이 나를 감옥처럼 의심스러워 보이는 성직자와 마법사를 위한 폐쇄된 '시설'에 가두기로 결정하지 않는 한...\"",
    "b7817bae-4c0f-496e-a3d2-6a24c9869a51": "\"뭐하는거야\"",
    "8c94b20f-5a44-419e-b5ec-904da1772623": "\"대런 자신을 어떻게 할 건가요? 적어도 그는 타자가 우리 세계에 들어 오게 한 죄가 있습니다.\"",
    "b171f155-d78d-4c5d-8cd3-9c6d3f978ec5": "\"뭐가 그렇게 미안해? \"",
    "67723101-59ee-4bd0-873b-aec2e4194a28": "\"당신은 무엇입니까? \"",
    "ff617105-88be-472b-8038-2007f23f6dc0": "\"여긴 어쩐 일이세요? \"",
    "f5f15270-6132-4fe6-839c-397b80265517": "\"어떻게 해야 하나요, 심문관? \"",
    "76142b9a-09af-464c-b277-9d27bd88f3de": "\"우리는 무엇을 해야합니까? \"",
    "b649ac9a-5091-4b22-bb61-6f2f299b2709": "\"그럼 어떻게 할까요? 드레젠의 성벽에서 매력적인 창녀와 왈츠를 출까요? 나에게는 가치있는 것 같습니다!\"",
    "7fc26ecd-64fc-4f85-8cb9-a374feb769fb": "\"무엇을 원하십니까, 심연의 스폰? \"",
    "8f095d86-f68f-4e17-be7b-f82093af6065": "\"무엇을 원하십니까?\"",
    "5cbe1a6c-3af2-4e83-9d0a-b237be7b3bc6": "\"무슨 짓을 한거야, 사령관? \"",
    "069ccc54-f503-40e9-bea5-d20cc74aa55e": "\"이 방은 무엇입니까? \"",
    "3678098d-f4c3-487e-b9a0-6f70d8cc3f37": "\"그의 잔학 행위에 대한 당신의 의견은 무엇입니까? \"",
    "cea974a3-8e13-4f63-bb0f-36a847b64902": "\"상대방이 무엇을 원할까요? \"",
    "cb60f12d-c7dd-4eb6-946f-1a53b8b25317": "\"이제 뭐야? \"",
    "b0e2d465-a973-4472-872d-9b55cbb1fc80": "\"당신이 제안하는 것은 잘못되었습니다. 나는 에온입니다-나는 거짓말을 할 수 없습니다.\"",
    "4a1163c0-a297-466e-97d9-d15f13bb1f6e": "\"내가 이기면 어떻게 할거야? 울면서 아이오메데에게 알코올 저항 기운을 달라고 기도할 건가요? 이제 볼만한 가치가있을 것입니다!\"",
    "dc332606-5dd3-483a-8e0d-22d4c925dfaf": "\"무엇이 당신을 그렇게 행복하게 만들었습니까? \"",
    "b59230cd-bad4-4da5-8f98-06586aa44b4d": "\"이게 뭐야? 선택받은 자 케나브레스의 {mf|그|그녀} 자신 사령관 영웅가 나에게 술 마시기 대회에 도전한다고요? 나도 참가할게요!\"",
    "023d01e1-e996-4f1c-9afc-f61e7b967d12": "\"뭐? 놀라운 우연의 일치입니다. 이제 조사를 해야 할 또 다른 이유가 생겼습니다. 그 비극적인 잔치에서 정확히 무슨 일이 일어 났는지 알아내는 것이 중요합니다.\"",
    "5c35ca8e-7a8c-49ec-b0a8-7ed3cab01a65": "\"뭐? 그게 무슨 상관이죠-\"",
    "e8688cd2-4798-4ad6-ba58-950d97f6768a": "\"케나브레스 공격 당시 어디에 계셨습니까? \"",
    "eeeb043f-0f7c-4668-9ab9-e439c3bfa255": "\"이 개체가 무엇인지 모르지만, 매우 가치 있는 것을 발견했습니다. 바리시아의 한 아카니스트가 타자의 흔적을 찾아내어 그것을 약화시키고 묶는 의식을 발명했습니다. 그녀는 매우 의심스러운 상황에서 죽었는데, 그녀의 실험실에서 참수된 시체가 발견되었죠. 그녀의 머리는 발견되지 않았습니다.\"",
    "46824e40-b638-4f4b-a05b-46ac03666c98": "\"누가 지금 말할 수 있습니까? 그들은 신의 기사가 질병에 면역이 있다고 가정하고 성기사 중 한 명을 케나브레스의 도움을 가져오도록 보냈을 수 있습니다. 네스트린은 질서를 유지하기 위해 성기사가 필요하다고 생각했을지도 모르죠. 아니면 데몬들이 어차피 아무도 떠나지 못하게 할 거라는 걸 알았을지도 모르죠. 아니면 전염병이 너무 강해서 가장 의로운 전사도 쓰러뜨릴 수 있었을 수도 있습니다. 이 가설 중 어떤 것이 사실인지 우리는 결코 알 수 없습니다.\"",
    "991ced82-49ef-40f4-9424-b60db542c0a2": "\"환상 속의 사람들은 누구였습니까? \"",
    "b0d2a0e0-3c4c-4406-8c20-04b772a12b59": "\"후아! 여기서 끝났나요, 아니면 다른 라운드를 할 준비가 되셨나요?\"",
    "21ddd19c-aaf0-4db7-9d6c-8b1f6b2ccfb9": "\"우와! 이건 심각한 음료입니다. 우리 시대에는 이런 게 없었어요.\"",
    "5b560577-c86f-4b22-81ec-472ce323d9b9": "\"우와, 보잘것없는 몽그렐에게 이런 대단한 일을 맡기다니. 글쎄, 우리는 무슨 일이 일어나는지 볼 것입니다!\"",
    "33771e4a-36ef-4e22-8564-1e3aa714840b": "\"왜 그렇게 화를 내십니까, 전하? 이럴 줄 몰랐지?\"",
    "72df92b1-351e-49b4-bc69-077034adbd38": "\"왜 저를 개입시키지 않고 직접 부동산을 검색 할 수 없습니까? \"",
    "0288d67c-31fb-42db-b39b-ef9190e62f88": "\"왜 자유를 언급했습니까? \"",
    "56897b4f-5fd0-4030-b19f-a88e0fa21a24": "\"검색이 왜 그렇게 오래 걸렸습니까? \"",
    "701a34df-ae0a-4fc7-b899-c61a87a22e33": "\"왜 그렇게 당황한 표정이야? \"",
    "11df4255-1ec0-4b1c-afe1-490e9bd7121d": "\"왜 대런을 보호하기 위해 다른 사람이 나타날 것이라고 생각하십니까? 백작은 전에도 여러번 위험에 처했지만 특별한 일은 없었어요\"",
    "c3c1802c-b50b-45b9-aa79-bccc32f849ef": "\"왜 비밀로 해야 하나요? \"",
    "2ff41f24-df89-48c1-ba93-e7c8b754d36e": "\"그래, 내 인생 최고의 시간을 보내고 있어!\"",
    "509826f5-5262-4ae6-a507-852b7ad8bed7": "\"네, 그렇습니다. 저는 그 저택에서 정확히 무슨 일이 일어났고 어떻게 일어났는지에 대해 널리 알려진 설명을 의심할 몇 가지 이유가 있습니다. 중령님, 저는 사건 발생 후 그 부지를 조사하기 위해 파견된 사람들 중 한 명이었습니다. 나는 모든 것을 내 눈으로 직접 보았고 평생 전에 일어난 일처럼 느껴지지만 여전히 생생하게 기억합니다.\"",
    "96c71041-539e-464b-8516-722ad46c0632": "\"예, 예, 물론.. 내 인생에서 가장 기분전환이 되는 저녁이었어요.- 하!\"",
    "c019ea4c-f7cf-4104-955f-dcbb59fb31ae": "\"네, {mf|sir|ma'am}, 사령관님! 대런아, 아직 물러날 시간이 있어. 실라 이모가 사람들 앞에서 널 혼내주길 바라는 건 아니지?\"",
    "660eeac6-8014-4485-9c95-ec77e5169590": "\"네. 이제 네스트린 신부님을 완벽하게 이해했습니다. 정보가 부족함에도 불구하고 중요한 결정을 내려야 합니다...\"",
    "58e50612-95f5-43a9-ac01-7ca5b716d033": "\"네, 물론 그렇죠. 상대방이 우리에게 전달하려는 내용을 들었습니까? 비밀을 대가로 도움을 주겠다고. 죽음. 진실을 아는 자에게 죽음을. 아무도 모르게 백작을 관문으로 이용할 기회를 가지려는 거죠. 이것이 대런이 헤븐스 엣지에서의 사건의 결말에 대해 기억하는 것을 부인하게 만든 이유입니다.\"",
    "cbe14488-b5df-4c3b-ab88-309c4cf4de1c": "\"네. 비극적인 사건 직후에 헤븐스 엣지를 방문하지 않았다면 아마도 이 세부 사항을 알아차리지 못했을 것입니다. 손님과 데몬 모두의 머리 없는 시체도 여러 구 발견했던 기억이 납니다. 우리는 그들이 싸움 중에 목이 잘린 것으로 생각했습니다.\"",
    "715aa5e8-b003-4f33-85a1-5b2fa8f36c74": "\"당신은 자신을 너무 높게 생각하는 거만하고 거만한 놈입니다. 나는 당신을 지켜보며 외롭고 굴욕적인 죽음을 꿈꾸고 있습니다.\"",
    "8c52ec26-82df-49dd-9aca-9def309786ca": "\"당신은 중대한 실수를 하고 있습니다, 사령관님. 당신은 알 수 없는 위협이 당신 곁에 머물도록 허용하고 있습니다. 상대는 영원히 가만히 있지 않을 것입니다. 그러나 나는 주장하지 않을 것입니다. 그것은 당신의 결정입니다.\"",
    "dfc64e45-4cb0-4224-8676-6b9610d92143": "\"당신은 반감을 숨기는데 능숙하지 않군요, 심문관\"",
    "7064ba64-1482-4455-8957-25c1425cc300": "\"당신은 한심합니다, 늙은 성직자. 당신은 이 매력적인 어린 왕자의 수호자입니까? 글쎄, 당신은 그를 헛되이 지켰습니다! 질병은 이미 그의 피에서 순환하고 있으며 곧 그는 당신의 눈앞에서 썩을 것입니다. 당신은 그를 도울 수 없을 것입니다. 그리고 나는.. 적어도 그의 죽음을 아름답고, 깨끗하고.. 달콤하게 만들어줄 수는 있겠지.\" {n}데몬이 눈동자 없는 얼굴을 대런에게 돌리며 입술을 핥습니다.{/n}",
    "110649fa-70e4-4073-9235-37093bc94bff": "\"당신은 정말 지루합니다. 내 사랑하는 사촌이 당신을 무명에서 뽑아 사령관이 된 것도 당연합니다.\"",
    "203e87e1-6269-4081-9a33-cf59e0300e6c": "\"사령관님만이 저를 도와줄 수 있는 유일한 사람입니다. 그 사건의 유일한 목격자가 현재 사령관님의 군대에서 복무하고 있기 때문입니다. 당신 군대의 경로를 따라가면 비극의 현장 근처로 갈 수 있습니다. 헤븐스 엣지는 오랜 세월 동안 버려진 채 강력한 마법으로 봉인되어 왔고, 오직 백작만이 그 봉인을 깰 수 있는 힘을 가지고 있습니다. 그는 심문관을 안으로 초대하지 않을 것이며, 어쨌든 그는 내가 자신의 가족 자리를 기웃거리는 것을 좋아하지 않을 것입니다. 그러나 당신이 그의 사령관으로서 영지를 방문하고 싶다고 말하면 그는 그것을 이행해야 할 의무가 있으며, 나는 단순히 당신의 수행원 중 한 명으로서 당신을 따르겠습니다 \"",
    "0a68288f-210c-4d0e-a208-ebac6c015155": "\"여기 바닥 어딘가에 보고서를 찾을 수 있습니다. 최선을 다해 작성했으니 꼼꼼히 읽어주세요!\"",
    "760f9d7b-1de8-4308-ac15-4060f76c0d7b": "\"당신은 할 수 있습니다. 나는 그것을 긍정적으로 생각합니다. 나는 당신과 같은 능력이 어떻게 작동하는지 알고 있습니다. 성직자와 달리 당신은 선택에 의해 힘을 얻지 못합니다. 당신은 당신의 운명을 선택하는 것이 아니라 그저 선택받았을 뿐입니다. 그것이 무엇이든 간에 다른 존재가 당신을 선택했다. 당신은 그 관문이 되어 힘을 얻었습니다. 이제 그것은 죽었다.. 하지만 이 힘은 여전히 당신에게 남아 있습니다. 창조자의 죽음으로 게이트웨이가 봉인되지 않았다는 뜻이다. 따라서 백작, 당신은 이 끔찍한 머리를 모으는 개체가 나오는 미지의 길로 열려 있습니다. 당신은 여전히 위협이며, 이는.. 재판소가 당신을 폐쇄 정신 병원으로 보내기로 결정할 가능성이 높다는 것을 의미하며, 그곳에서 남은 생애 동안 교회의 감독하에 남아있을 것입니다.\"",
    "5697ff1d-97b5-42a7-b933-0384704a5970": "\"감히 불평해, 범죄자? 당신은 이미 너무 많은 관용을 베풀었습니다. 사령관님, 그는 위험하고 회개할 의사가 없습니다. 그는 지금 당장 처리되어야 합니다.\"",
    "2cedd1fc-8f7b-41f5-b72e-e133cf459514": "\"자네가 여전히 내 현장 보좌관이자 전권대신인 건 기억하지, 백작? 지금까지 자네가 한 모든 일에 대한 보고를 요구하네. 30분 안에.\"",
    "2c3ebc61-5720-4307-9e26-f270c9c73020": "\"당신은 동료들과 특별한 인연이 있습니다, 사령관님. 당신은 그들과 신화적인 힘의 일부를 공유했고, 그들은 당신과 함께 심연을 여행하고 살아남아 이야기를 전했습니다. 상대방도 이 점을 이해하리라 믿습니다. 또한 당신이 그 관문의 은인이 아니라 적이 된다면 얼마나 위험할지 이해해야 합니다. 나는 그것이 데몬 나 이교도와의 평범한 만남과는 달리 당신에게서 오는 위협에 반응 할 것이라고 확신합니다. \"",
    "9001db28-47d8-4604-b60d-be84af5c216c": "\"당신은 이미 여러번 그 부동산에 가보셨죠. 이제 무엇을 찾을 수 있을까요?\"",
    "6e9b7282-90df-40a2-a977-53aed0a7dc4f": "\"내 생각이 뭔지 알아? 술 시합을 할 시간인 것 같아요!\"",
    "2c336a3d-902a-4bf6-80f0-90c8a6b7ca1a": "\"사령관님, 사람들은 우리 심문관은 무리를 지어 다니는 동물이 아니며, 혼자 사냥하는 것을 선호한다고 말합니다. 저는 제 인생의 대부분을 이 전략을 고수해왔고, 오늘에서야 파트너와 함께 일하는 것이 얼마나 다른지 느꼈습니다. 당신은 제 수사를 도와주셨어요. 허락하신다면 한 가지 말씀드리고 싶은 것이 있는데, 좋은 장비는 때때로 우리 업무에서 삶과 죽음의 차이를 의미할 수 있다는 것입니다\"",
    "488486d7-b3d6-4761-9237-f3da873b71cd": "\"저기, 그 생명체들을 제거해줘서 정말 고마워요. 내가 다른 생명체, 즉 아이오메데의 생명체를 제거해야 할 정도로 충분히 나빴습니다. 당신은 저를 도와주고 용납해 주셨고, 그것은 그 누구도 저에게 보여준 것보다 더 많은 배려입니다. 당신이 내 고마움에 대해 신경을 쓰는지는 모르겠지만 그럼에도 불구하고 나는 감사합니다.\"",
    "682f1c9c-1378-46c8-acaa-1ff42a51bb7a": "\"지난 10년 동안 대런에게 이상한 일이 있었는지 알아보려고 노력했다고 하셨는데...\"",
    "93bddcf6-42f6-44da-9641-63a3af05c111": "\"이 오래된 사건을 다시 조사 할 거죠? \"",
    "238156fc-6960-43f8-b25e-9a2d78106abe": "\"마침내 유용하다는 것이 증명되었군요.\"",
    "409cd341-2cd5-4625-a712-0f3881e1d504": "\"훌륭한 아이디어를 주셨어요!\"",
    "bd23b2bc-c892-4488-a5df-b18c2814fce3": "\"당신은 평생 다른 사람들을 조롱하고 상처를 입혔습니다. 이제 당신의 차례입니다 - 화형대에 서서 당신이 마땅히 받아야 할 고통스러운 죽음을 견뎌내십시오!\"",
    "265a63f9-4822-4ed8-b62d-7f180a4be66d": "\"친애하는 손님 여러분, 여러분은 이 복잡한 작업에서 내 조수가 될 것입니다. 먹고, 마시고, 온갖 악덕에 빠져보세요. 아무도 이 집에 들어온 것처럼 의롭게 이 집을 떠나지 못하게 하십시오! 하루하루를 마지막인 것처럼 살아라. 그날이 언제 올지 아무도 모르니까요, 그렇죠?\" {n}대런이 빙그레 웃으며 와인을 다 마시고 잔을 바닥에 던졌다.{/n}",
    "f7a5863c-3f92-4a83-be04-83ac0a538c3b": "\"사령관님의 업적은 대단합니다. 멘데브 종교 재판소에서 자네의 주장을 들어줄지도 모르지만.. 아무것도 약속할 수 없습니다.\"",
    "48e53402-6645-4d01-9ed4-d19823cbf164": "\"귀하의 개인 보증이 재판소의 결정에 큰 역할을 했습니다. 대부분의 재판관들은 대런 아렌대가 당신 곁에 있는 것만으로도 백작 자신과 주변 사람들의 안전을 충분히 보장할 수 있다고 생각했습니다. 백작이 당신을 섬기는 한, 그는 구금되지 않을 것입니다.\"",
    "8a053dcc-6d0c-43d8-a0ff-143cc0a814c1": "\"중령님의 참석은 제 수사에 필요한 정당성을 부여할 것입니다, 중령님. 하지만 공식적인 허가를 받는 것 외에도 이 사건에 독립적인 제3자 조사관을 데려오고 싶습니다. 독립적이지만 존경받는 사람, 그리고 당신이 이 역할에 완벽하게 부합하는 사람입니다\"",
    "4bc2f8f4-3167-497e-a1b6-2ead6a54e429": "\"보고서가 테이블 위에 있습니다\" {n}백작이 산만하게 중얼거립니다.{/n}",
    "048a21bd-8a6e-49e5-aa9a-65c06d31b716": "\"당신의 표면 스윌은 우리 몽그렐들과 잘 어울리지 않습니다. 동굴 버섯 리큐어 한 병만 있다면!\"",
    "894968c8-fc19-45ae-8fbe-c9c8f45ed34e": "\"{name}. 저는 이런 말을 거의 하지 않아요.. 정확히 말하자면 누구에게도 이런 말을 해본 적이 없어요. 하지만 당신이 저에게 해준 모든 것에 놀랐어요. 제가 받을 자격이 있는지 잘 모르겠지만, 그래도.. 정말 감사해요\"",
    "dcecfdc7-0581-48c2-89f6-1a99690a8317": "공격받은 리오트르.",
    "5afa8b7e-6040-4180-b64b-ecdaaa344ce8": "데몬의 전염병을 막기 위해 도움을 요청하지 않기로 한 성직자 네스트린의 결정을 승인하지 않았습니다.",
    "af1c572d-3093-42c4-bce5-e09a4e415d02": "다른 사람과 거래를했다.",
    "a6231f0b-8c4b-44b9-8a49-6152e6088583": "심문관 리오트르에게 성직자 훌런을 죽인 진실을 말했다.",
    "f156b9b1-c29a-4c53-b2fa-9108a8497870": "[대런을 심문 재판소에 넘기는 것에 동의] \"좋아. 재판소입니다 \"",
    "7a393477-c551-46d2-90b5-7433eaf2383f": "[리오트르 공격] \"아아, 네가 대런에게 하려는 짓을 받아들일 수 없어\"",
    "4cbf8720-af99-4f09-ba5b-91c1127f6c17": "[공격] \"내 인내심이 다 떨어졌습니다\"",
    "16d632af-003c-4a69-aab1-f774a061618b": "[공격] \"당신은 내 인내심을 소진시켰습니다\"",
    "14cae736-aea4-46b8-8c62-c317e8b181e0": "[대런 죽이기] \"당신이 이걸 요청했군요\"",
    "0b55e8dc-bfc3-4e30-91fe-01a3ab4a6e01": "[거짓말] \"나는 너를 정말로 신경 쓴 적이 없어. 두 번째 생각없이 당신을 종교 재판소에 넘길 것입니다.\"",
    "17a4b119-3ef3-4ba9-a97d-04f11786afbc": "[거짓말] \"내 역할? 종교 재판소에 연락해서 당신을 조사해달라고 부탁한 건 나였어. 바보처럼 당신은 나를 따랐지만, 나는 곧 당신을 교회의 노예 사냥개에게 던질 것을 알고있었습니다.\"",
    "3f2908e4-af1b-45d7-b7b6-06be5c33b3f1": "[거짓말] \"당신은 내 친구도 동맹도 아니며 협상 카드 일뿐입니다. 너의 검게 타버린 재가 세계상처의 바람을 타고 날아갈 때쯤이면 난 널 완전히 잊어버릴 거야.\"",
    "18235e65-0e3a-4254-be71-5a22846b5acc": "[대런의 양복에 와인 쏟기] \"아, 정말 미안해! 그럴 의도는 아니었어요!\"",
    "38fa7b11-2a24-4c4a-b925-3653a8eced85": "[와인 가져가] \"리오트르에게 건배하자\"",
    "0c4822ab-39f2-49c7-a959-883f42b37a0a": "[진실을 말하라] \"나는 이 문제에 대해 종교 재판소에 자유 고삐를 주었다. 당신은 첫날부터 의심을 받고 있었고, 필요하다면 내가 당신을 그들에게 넘길 것이라는 것을 의심의 여지없이 알고있었습니다.\"",
    "a3f4ce81-817c-4302-97aa-eee26cad5508": "[사실대로 말하세요] \"나는 당신을 정말로 신경 쓴 적이 없습니다. 종교 재판소가 알아서 하도록 내버려 둬.\"",
    "da18e7b4-9021-4347-bc46-ebf7b51f28f0": "[진실을 말하라] \"이 세상에서는 모든 사람이 자신을 위한 것입니다. 당신은 내 친구도 아니고 동맹도 아니며 협상용 칩일 뿐입니다. 이제 기도할 사람이 있다면 기도를 시작하세요. 때가 됐어요\"",
    "c6a8e6f0-c351-41fc-8d5e-d24f4a1308f8": "{n}거칠게 웃음이 청년의 목구멍을 빠져나간다.{/n} \"두고 보자!\"",
    "7a641ab7-8e92-4992-97ac-5a2f6a5bf66b": "{n}웃음의 파문이 홀을 가득 채웁니다. 달콤하고 매력적인 웃음소리로 시작했지만, 대런을 구석으로 더욱 깊숙이 웅크리게 만드는 날카로운 웃음소리로 바뀌었다.{/n} \"왜 도망치는 거야, 내 사랑스러운 왕자님? 이리 와, 내가 만지게 해줄게. 내가 줄게...\"",
    "05f5c6aa-c4f5-4cde-b11c-cac9f5a90b64": "{n}소리 없이 힘차게 울려 퍼지는 십여 명의 비명이 귓가에 꽂혀 대지에 울려 퍼집니다. 심문관이 그린 의식의 원이 활활 타오릅니다.{/n}",
    "fce5e652-c32a-43c5-9ce7-8a3744620a44": "{n}감정과 이미지의 흐름이 당신의 마음에 충돌합니다. 그것들은 당신이 아는 어떤 언어로도 설명할 수 없습니다. 당신은 그것들의 일반적인 형태, 방향, 여운만을 느낄 수 있습니다. \"우주,\" \"공허,\" \"죽음,\" \"무한,\" \"여행,\" \"탈출.\" \"굶주림.\" 계속 반복 - \"Hunger.\"{/n}",
    "739da33e-898e-49fc-87f3-31e1d386bcfc": "{n}갑작스러운 침묵이 전장에 내려앉는다. 그것은 천천히 그리고 필연적으로 깊은 물 속으로 가라앉는 느낌을 동반합니다. 수면은 점점 더 멀어지고, 어둠은 점점 더 깊어지며, 그 아래는 바닥이 보이지 않는 검은색뿐입니다.. 머릿속에서 목소리가 들립니다.. 아니, 목소리가 아닙니다. 이미지들. Ideas.{/n}",
    "0c9ca85a-d664-4082-949f-be3aec9a471c": "{n}차갑고 젖은 손이 피부 위로 미끄러지듯.. 동시에 12군데를 만지는 것처럼 불쾌한 한기가 온몸에 흐릅니다.{/n}",
    "3340618f-2987-4cd6-b47f-b58c14971e86": "{n}그런 다음 수백 개의 소리 없는 비명 소리가 귓가에 부딪히고 주변 세계가 폭발하는 것 같습니다...{/n}",
    "7f4c3eae-6230-4efd-a280-1c296190fa87": "{n}대런의 눈에서 분노가 치밀어 오르지만, 그는 곧바로 무관심의 가면 뒤에 숨는다.{/n} \"정말, 정말 괜찮은 사람의 정말, 정말 칭찬할 만한 행동이군요. 그렇지 않습니까, 사령관님?\"",
    "312f9051-10ee-427c-8b83-50b63b353646": "{n}대런이 와인 한 병을 들고 입가에 미소를 지으며 문 앞에 나타났습니다. 그는 충격에서 완전히 회복되어 그 어느 때보다 활기찬 모습입니다.{/n} \"{name}, 사령관의 의무에서 벗어나야 할 때가 왔습니다! 나한테 좋은 생각이 있어!\"",
    "dd79165d-e03e-457f-b4c2-cdbb14ef5028": "{n}대런은 당신을 향해 눈썹을 치켜뜨지만, 당신이 들어오는 것에 조금도 동요하지 않는 것 같습니다. 그는 몸을 가리거나 빨리 옷을 입으려 하지 않습니다.{/n} \"사령관님? 제가 주목해야 할 급한 일이 있으신가요?\"",
    "06bd2f32-f63b-4f50-a07b-f2b8869f453f": "{n}대런이 놀라움에 이마를 찡그리고 있습니다.{/n} \"넌.. 내가 생각했던 것보다 훨씬 더 지루하군. 알겠습니다, 사령관님. 받아들이고 싶지 않으시다면 강요하지 않겠습니다.\"",
    "1107991f-549d-4844-a376-456cc853e80d": "{n}대런이 장난스럽게 절을 합니다.{/n} \"오, 날 얼마나 많이 쓸 수 있는지 알면 놀랄 거야. 지금은 타타, 사령관님!\"",
    "5f7702eb-6b3e-4978-9256-4e2e13cbb6b7": "{n}대런은 처음 본 듯 방을 둘러보다가 무심하게 어깨를 으쓱했다.{/n} \"그냥 아무 방이나. 하인들에게 방을 몇 개 준비하라고 했어요. 여기가 그들이 선택한 방 중 하나예요\"",
    "81c39d7e-bc3f-4054-8636-ad9ed2be6ee7": "{n}대런이 할 말을 잃은 듯이 당신을 힐끗 쳐다봅니다.{/n}",
    "7bae030f-66c4-4cf0-a676-c50a4346bbc9": "{n}대런이 조용히 당신과 함께 와인 한 잔을 마시고 미소를 짓습니다.{/n} \"모든 것이 잘 끝났군요. 그리고 이것으로 나는 떠나야겠다. 하지만 우리가 함께한 모험은 정말 멋졌어요!\"",
    "47109772-6bfc-475e-b6ab-acd67daa06c5": "{n}대런이 멈춥니다.{/n} \"정말 이상한 느낌이에요. 꽃이 만발한 아름다운 초원에서 햇볕을 쬐며 누워 있었는데 당신이 갑자기 들어와서 얼음처럼 차가운 물 한 통을 온몸에 쏟아붓는 것 같아요. 축하 행사에 초대하는 사람들을 이렇게 대하는 건가요? 아니요, 대답할 필요 없어요. 정중하게 변명할 수도 있겠지만, 차라리 당신의 정중한 매너에 맞춰 솔직하게 말씀드리고 싶네요. 이 대화를 계속하고 싶지 않습니다. 내 기분을 망쳐줘서 고마워요. 잠시 내 방으로 물러나 있겠소.\" {n}백작이 정중한 절을 하고 자리를 뜬다.{/n}",
    "f30cd9d8-be7f-496b-8260-97a30c13d1ed": "{n}대런은 기분이 좋아서 거의 에너지로 진동하고 있으며 얼굴에 미소가 가끔씩 번쩍이고 있습니다.{/n} \"{name}, 지휘는 잘 되고 있나요? 어제보다 오늘 우리의 십자군이 더 영웅적입니까?\"",
    "1214d7ed-42bd-4fe0-b792-e2db76d70d37": "{n}대런이 신경질적으로 입술을 핥습니다.{/n} \"여기 모인 사람들 중에서 나는 이 생명체들과 그들이 나에게 무슨 짓을 하려는지에 대해 가장 잘 알지 못할지도 모른다. 나는 그저 입을 다물고 있으라는 지시를 받았을 뿐이었다. 그렇지 않으면 다음에 잘린 머리는 내 머리가 될 것이기 때문이다. 그래서 저는 아무 말도 하지 않았습니다. 저는 10년이라는 긴 세월 동안 아무 말도 하지 않았습니다. 그들이 저를 이용해 이 세상을 마음대로 드나드는 동안.. 오.. 어떻게 작동하는지 모르겠어요. 내 안에 어떤 '길'이 있는지, 어디로 이어질 수 있는지 모르겠어요.\"",
    "b240d170-c531-4d71-91d7-7eb9b8fe35f7": "{n}대런은 당신의 말을 경청하며 당신의 얼굴에서 눈을 떼지 않아요. 그리고 당신이 말을 끝내려고 할 때쯤에야 그는 마침내 몸을 떨며 눈을 피하고 누구도 쳐다보지 않습니다. 그의 목소리는 쉰 목소리로 들립니다. {/n} \"그래서 이렇게 끝나는군요.. 아마도.. 전 이런 일을 당해도 싸죠? 누구에게도 연민이나 감사를 표시하지 않고 인생을 살아간다면 누군가 당신에게 연민을 나타내기를 기대하는 것은 매우 불합리합니다...\"",
    "17761614-1460-4d7f-9aea-9fe9e268dcaf": "{n}대런이 약간 불안정해 보여요 {/n} \"몸이 좀 안 좋아요. 안녕, 여러분! 밖에 나가자. 폐에 신선한 공기를 좀 쐬어야겠어요!\"",
    "180dadb1-eb7c-4621-9ed5-67659d8934c7": "{n}대런은 자신이 여기서 뭘 하고 있는지 잘 모르겠다는 듯 주위를 둘러봅니다.{/n} \"아, 사령관님. 우리 십자군은 어떻게 되고 있나요?\"",
    "804f553e-442a-4c30-8592-ba2857a70d06": "{n}대런은 후회하는 기색 없이 널 바라봅니다.{/n} \"글쎄.. 속담처럼, 나는 방금 내 운명을 내 손에 맡겼습니다. 그리고 인정하지 않을 수 없습니다 - 정말 환상적인 느낌입니다! 나를 다락방이나 그들이 사는 오두막집의 문으로 사용하는 더러운 생물의 폭정 아래서 살았던 그 모든 세월이 지난 후, 나는 마침내 내 자신의 독립적인 결정을 내 렸습니다.\"",
    "b0250fee-341e-4c34-b2d4-261cee1df78e": "{n}대런이 당신을 바라보고, 리오트르를 바라보고, 다시 당신을 바라본다. 그의 손가락이 약간 떨립니다.{/n} \"오늘 하루 흥분할 수 있는 한계를 넘은 것 같아요. 처음에는 내가 가장 잔인하게 배신당했다고 생각했습니다. 그러다 가장 영웅적으로 구원을 받고 있다고 생각했습니다. 그리고 이제 다시 배신당하고 있네요...\"",
    "8e83371b-37b9-490f-867f-cc3c5de710a3": "{n}대런이 무언가를 말하려고 입술을 벌렸다가 가느다란 선으로 누르며 스스로를 억제합니다.{/n} \"마침내 우리가 솔직한 대화를 나누게 되어 기쁘다. 나는 항상 사람들의 정직함에 감사했습니다...\"",
    "2d413b4f-7b0c-4a95-a72a-7d5e88c58a5b": "{n}대런은 당신의 말에 흔들리는 것 같습니다. 그는 잠시 고개를 돌리더니 기뻐하는 척하며 묻습니다.{/n} \"화형이라니, 응? 사소한 구식이라니. 고귀한 고객을 위해 좀 더 세련된 것을 제안할 줄 알았는데요. 하지만 제가 가장 궁금한 것은 이 모든 일에서 {name}님의 역할이 무엇인가요?\"",
    "f7a02771-879a-4fed-a75b-ccb4a7e422df": "{n}대런이 살짝 웃습니다.{/n} \"이 선물을 고르면서 당신 생각이 났어요. 이제 용서를 구하고 작별 인사를 해야겠군요. 소중한 사촌에게 특별한 선물을 주문해서 보낼 계획이 아직 남아 있어요.\"",
    "f827f839-8341-47df-b3e2-305745842478": "{n}대런이 코를 킁킁거리며 잠시 눈을 피합니다.{/n} \"오, 계속하세요\"",
    "4c713449-fcdd-444c-8eae-e301431516b8": "{n}대런이 의외로 진심 어린 감사의 표정으로 당신을 쳐다보고 있습니다.{/n} \"저에게 해준 일 중 가장 뜻깊은 일이라고 생각해요.\"",
    "1e9a386b-e527-466d-be58-12fe911766ec": "{n}대런은 잠시 자신의 어깨를 움켜쥐고 팔로 자신을 감쌌다. 약간 광기어린 표정으로 주변을 둘러보지만, 그의 시선은 어느 것에도 머물지 않습니다. 입술은 움직이지만 아무 소리도 나오지 않습니다. 마침내 백작이 말한다. {/n} \"그것은.. 끝났어...\"",
    "3350d464-6f41-44c3-b642-66bee205c810": "{n}대런의 몸이 팽팽하게 당겨진 활시위처럼 떨리고 있다. 그의 눈은 성직자에서 미친 듯이 보호 주문을 외우고 있는 데몬에게로 향합니다.{/n} \"데몬들이여, 성자들이여.. 너희들 모두 지긋지긋하다. 불타버려!\"",
    "80d0afdc-159d-45ba-af0d-d15995cf7142": "{n}대런의 눈이 커지고, 고통스러울 정도로 창백해진다.{/n}",
    "074ecef7-817c-4e78-8425-e12a1fc8540c": "{n}대런의 얼굴은 읽기가 불가능하다. 그는 평소의 반쯤 웃는 표정이 고정되어 있고, 눈은 흥분으로 빛나고 있다... 하지만 그의 불안한 시선이 너무 오랫동안 방황하다가 말을 시작합니다.{/n} \"많지는 않지만 그럼에도 불구하고 소중한 내 하객 여러분! 약 1년 전, 지난 생일 파티에서 저는 자신의 내면의 생각이 자신 외에는 누구에게도 관심이 없다는 잘못된 믿음으로 장황한 연설을 하는 지루한 사람들에 대한 깊은 증오심을 키웠다고 여러분 모두에게 확신했습니다. 이제 저는 한 살 더 먹었고 본격적인 십자군이 되었으며 가능한 한 지루하고 현학적이며 성가신 일을 해야하는 명예로운 직책입니다. 따라서 연설입니다!\"",
    "6927df91-5daa-4496-9cea-e3ed3ab52835": "{n}무표정한 얼굴로 손님들을 바라보던 대런이 고개를 돌리며 중단된 대화를 이어가듯 가벼운 어조로 말합니다.{/n} \"저는 항상 제 자신을 영웅이 아니라 미학자라고 생각했습니다. 최후의 날이 오면 백 년 된 와인 한 잔을 따르고 맨 앞줄에 앉아 세상이 불타는 것을 지켜보겠다고 생각했습니다. 바이올린을 연주하는 것도 옵션이었죠. 그런데 제가 어떻게 제5차 십자군 전쟁에 참전하게 되었는지 모르겠어요. 어떻게 내가 아이오메데가 선택한 영웅의 동료가 된 거지?\"",
    "b62f74df-01f9-4e8e-a8d2-951dcb769906": "{n}이 병을 가리키고 있습니다.{/n} \"영웅적인 심문관 리오트르 호크블레이드를 추모하고 싶습니다. 그의 영혼이 여신의 왕좌로 가는 길을 찾길 바랍니다. 그는 제가 실제로 좋아하는 유일한 신 귀찮게하는 사람이었습니다. 대단한 업적이죠!\"",
    "d2c3de1e-cf57-4146-b90f-acbbdd3d959d": "{n}이라베스는 약간 당황한 표정이지만, 프로토콜에 따라 경례를 합니다.{/n} \"사령관님, 멘데브에게서 편지가 왔습니다. 아이오메데 교회를 통해 네로시안 기록 보관소의 신뢰할 수 있는 배달부가 보냈습니다. 심문관 {g|Liotr}리오트르{/g}가 봉인하고 서명했고, 제가 직접 전달해 달라는 요청을 받았습니다. 그래서 그렇게 하려고요.\" {n}이라베스가 {g|LiotrLetter}봉인된 주문서{/g}를 건네주었습니다.{/n}",
    "8a7f08f3-0490-4799-b0c5-a84c54712206": "{n}대런의 얼굴에 아무것도 읽히지 않아요.{/n} \"어머, 정말 신기한 설치...\"",
    "25011ee2-6ece-4836-8abe-2ae4891f3831": "{n}란이 미간을 찌푸립니다.{/n} \"저런 사람에게는 재판이 끝난 후의 삶보다는 차라리 죽는 게 낫겠지.\"",
    "3a337d33-9f6c-4a70-a3c3-7e1cbfa8873a": "{n}리오트르가 경건한 마음으로 고개를 숙입니다.{/n} \"감사합니다, 사령관님. 이제 백작에게 가서 헤븐스 엣지를 보고 싶다고 말해주십시오. 제 존재를 바로 알리지 마세요. 영지로 갈 때가 되면 호위병과 함께 가겠습니다. 그곳에 도착하면 조사하는 동안에도 당신의 도움이 필요할 것입니다. 당신은 독립적인 증인으로서 내 행동을 관찰하면서 나를 따라야 할 것입니다.\"",
    "a59284e8-ca0a-4a66-9e96-4b64b51e0ef7": "{n}시신을 바라보며 이맛살을 찌푸리는 리오트르.{/n} \"가끔은 내가 왜 종교 재판관의 길을 선택했는지 궁금할 때가 있어요. 이런 결과를 얻으려고? 하지만 신경 쓰지 마세요. 잘 가세요, 사령관님. 그 동안 도와주셔서 감사합니다.. 나머지는 감사할 수 없지만요.\"",
    "66d783e0-9e60-46c1-a2c5-a34dee000051": "{n}리오트르가 거의 알아차릴 수 없을 정도로 고개를 끄덕인다. 그의 발밑에서 룬의 원이 희미하게 빛나기 시작합니다.{/n}",
    "926a1710-75ca-4a81-992d-66a4d46d07e1": "{n}리오트르는 잠시 동안 침묵합니다.{/n} \"보통 사람들은 호기심 많은 낯선 사람이 아니라 고해 신부에게만 자신에 대한 그러한 것들을 공개합니다. 그래도 저는 당신의 도움을 요청했고 그것은 저에게 특정한 의무를 부과합니다. 이렇게 말씀드리겠습니다. 저는 훌런 원장님 곁에서 그가 선을 넘지 않게 하는 법을 충분히 배웠습니다.\"",
    "11dc5e60-81c6-4c1f-8e4c-94c1e05f6768": "{n}리오트르가 안도의 한숨을 쉽니다.{/n} \"올바른 선택을 하셨습니다.\"",
    "340b2260-64ba-4f9b-9895-cf8a0a14edbe": "{n}리오트르가 백작의 말을 주의 깊게 듣더니 시선을 당신에게로 돌립니다.{/n} \"사령관님, 백작과의 인연에도 불구하고 옳은 일을 하기로 결심하신 걸 보니 당신이 얼마나 대단한 사람인지 다시 한 번 생각하게 되네요. 이 점을 재판부에 꼭 말씀드리겠습니다. 그리고 아마도 더 유리한 결과를 얻을 수 있을 겁니다. 당신이 그를 보증한다면, 장담할 수는 없지만 백작을 풀어주기에 충분할 수도 있습니다\"",
    "d3a4fd71-db2a-4e6c-89e1-9b8a44cb065c": "{n}리오트르가 신음소리를 내며 눈을 떴다가 다시 일어섭니다. 그의 다리는 흔들리고 눈썹이 잘렸지만 그는 눈치 채지 못하는 것 같습니다. 그의 얼굴에는 진심 어린 슬픔과 함께 공포가 짙게 드리워져 있습니다.{/n} \"이 얼마나 불행한 일인가.. 아니, 이 얼마나 재앙인가! 모든 것이 내가 상상했던 것보다 훨씬 더 나쁩니다...\"",
    "916b6080-b70b-43da-8be0-8fd306d6cb4a": "{n}리오트르는 자신의 역할을 완벽하게 수행합니다 - 그는 피할 수없는 보복의 살아있는 화신처럼 강력하고 감정없이 즉석 처형 장소 앞에 서 있습니다.{/n} \"사령관님. 약속을 지켜줘서 기쁘군. 멘데브 종교 재판소는 당신에게 감사하오. 이제 범죄자를 구금하겠습니다\"",
    "b9cbcabf-6310-465a-94b4-bfa78ed78440": "{n}리오트르는 전투의 큰 피해와 생명의 위협에도 불구하고 침착함을 유지합니다.{/n} \"백작, 당신은 저승에서 온 사악한 존재와 접촉하고 멘데브와 십자군에 그 존재의 흔적을 숨긴 것에 대해 의심할 여지없이 유죄입니다. 그럼 당신은 이.. 이.. 이 다른 존재가 저지른 모든 범죄의 공범이 되는 겁니다\"",
    "7683594c-e35f-4e74-9016-15ecdeac5289": "{n}리오트르가 턱을 조심스럽게 문지른다.{/n} \"저는 존경받는 네스트린의 입장이 되어본 적은 없지만 어려운 결정의 대가를 잘 알고 있습니다. 특히 빨리 내려야 하는 결정의 대가를요. 저는 그를 판단할 권리가 없습니다. 하지만 조사를 계속해야 합니다. 다음으로 조사하고 싶은 곳은 그레이트 홀입니다. 네스트린과 데몬들의 유해를 발견한 곳이죠. 내 생각엔 네스트린이 대치하다가 죽인 것 같은데 확실히 확인해야겠어. 제가 연구할 수 있도록 그 지역을 정리할 수 있도록 도와주세요.\"",
    "63f02de8-d69b-479a-8d27-eec37b304ec7": "{n}로이오트르가 고개를 흔들고 천천히 숨을 내쉬며 관자놀이를 문지른다.{/n} \"저주받은 미나고의 많은 자매 중 하나인 질병과 릴리투의 첫 등장. 지금까지 내가 본 모든 것이 공식 버전의 이벤트와 일치합니다\"",
    "428377d4-04fc-422b-a8ba-4e6d36ecdf5a": "{n}리오트르가 조각상처럼 움직이지 않고 서 있습니다. 그는 계속해도 좋다는 허락을 구하는 듯 기대에 찬 눈빛으로 당신을 응시합니다.{/n}",
    "fe6906bf-96d1-4157-a805-198658091c61": "{n}리오트르가 잠시 멈칫하며 모든 손님이 웃고 춤추는 방으로 시선을 돌린다. 대런의 웅변적인 목소리가 잠시 음악 위로 올라갑니다. 그는 누군가에게 포도주를 더 가져와 불에 장작을 더 넣어달라고 부탁합니다.{/n} \"이 괴물이 정확히 뭔지는 모르지만 백작에게 무슨 짓을 했는지는 알아요. 백작을 살아있는 관문으로 만들었어. 다른 존재는 백작의 몸 안에 있지 않고 그의 정신을 직접 조종하지 않기 때문에 빙의된 흔적이 뚜렷하지 않아요. 하지만 그것은.. 그의 눈을 통해보고 있습니다. 그것은 그를 우리 세계의 창문처럼 취급하고, 즉시 그것을 통해 원하는대로 혼란을 일으킬 수 있습니다\"",
    "6af2e0bd-ab34-4211-9136-8f465de04645": "{n}리오트르가 놀라서 당신을 향해 고개를 돌립니다. 그의 관자놀이에 땀방울이 반짝입니다.{/n} \"뭔가 잘못되었습니다, 사령관님. 제 주문이 예상대로 작동하지 않습니다. 마치 10년 전 이곳에서 일종의 초자연적인 폭발이 일어나서 마법의 기운, 감정, 기억 등 모든 것이 섞인 것 같아요.. 다시 읽어보겠습니다\"",
    "d3c8da61-9f68-4420-8603-3e19db830e09": "{n}리오트르가 지쳐 관자놀이를 문지르고 있지만 얼굴은 읽을 수 없습니다.{/n} \"이제 많은 질문 중 하나에 대한 답을 얻었습니다. 존경받는 네스트린이 허락하지 않았기 때문에 아무도 케나브레스로 도움을 청하러 가지 않았어요. 그는 영지에 있는 양무리의 목숨보다 도시의 안전을 더 중요하게 여겼기 때문이죠. 얼마나 어려운 선택이었을까요...\"",
    "92305483-7bde-410d-ac3c-c6c11ac8eb19": "{n}리오트르의 얼굴은 변장하지 않은 승인을 표현합니다. 그는 자세를 바꾸며 싸울 준비를 합니다.{/n}",
    "dfbe59f0-2969-40f2-91af-cbc5db0edcf8": "{n}리오트르의 얼굴이 잠시 얼어붙었지만, 고개를 끄덕였습니다.{/n} \"예, 물론입니다.\"",
    "55c4b01e-dd77-43e0-8546-7981372b7e1d": "{n}리오트르의 얼굴이 놀란 표정을 짓고 있습니다.{/n} \"아니, 몰랐어. 왜 이걸 심문관에게 그렇게 침착하게 털어놓는 거죠? 놀랍도록 대담한 행동이군요.\" {n}당황한 그는 할 말을 잃었다.{/n} \"어떻게.. 어떻게 된 거죠?\"",
    "12348a3d-8f32-45be-80c0-363be633c527": "{n}리오트르의 근육질 어깨가 갑자기 흔들리기 시작합니다. 그가 채널링하는 비전은 변하지 않지만 주변의 현실에 조용히 스며드는 거대하고 오싹한 무언가를 느낍니다.. 이 이름없는 존재의 존재가 거의 만져지는 듯합니다.{/n}",
    "a98eec41-c4cf-4d34-aa89-0ba7ab8f502b": "{n}네스트린이 떨리는 손을 내밀며 갑자기 성스러운 힘이 깃든 강력한 성직자가 아닌 피하는 늙은 이처럼 보였다.{/n} \"대런, 기다려! 네가 지금 풀어주려는 건 이 데몬들보다 더 나쁜 놈이야!\"",
    "46267b92-abaf-4235-aff3-220c2327b9de": "{n}당신의 상상일 수도 있지만, 공기가 두꺼워지고 그 안에서 불길한 속삭임이 들리는 것 같습니다.{/n}",
    "79eb0ca2-cc88-4a8d-8053-622c6e555e36": "{n}백작은 분명히 자신의 감정을 감추기 위해 최선을 다하고 있지만, 그의 목소리는 그를 배신합니다 - 마치 무슨 일이 일어나고 있는지 믿을 수 없는 것처럼 약간 동요합니다.{/n}",
    "8edaf77c-e18d-4eea-847f-46043f32e37f": "{n}아이오메데안 옷을 입은 노인의 우렁찬 목소리가 홀의 벽을 흔듭니다.{/n} \"저리 가, 데몬! 소년을 놔줘라. 계승자의 칼날로 내 시체 위에만 그를 건드려라\"",
    "b433decb-8017-4976-9e4d-c09698429593": "{n}아렌대의 마지막 자손의 눈이 영원히 닫히기 전에 마지막으로 넓어집니다.{/n}",
    "4244b514-d624-4d24-8fee-4a5e63f56371": "{n}심해로 가라앉는다는 느낌이 소용돌이가 휘몰아치는 느낌으로 대체됩니다.{/n} \"죽음. 자유. 자유. 죽음!\"",
    "00749ced-cc6d-47af-b2ad-38752e967adf": "{n}목소리와 웃음소리, 음악이 윙윙거리는 소리가 마음을 가득 채웁니다. 그런 다음 처음에는 조각나고 흐릿한 환영이 나타나다가 결국 하나의 얼굴이 드러나기 위해 합쳐집니다. 천상의 아름다움을 지닌 여성으로, 섬세한 이목구비를 보면 바로 정체를 알 수 있습니다. 대런과 닮은 가족은 분명합니다.{/n} \"친애하는 손님 여러분! 오늘 천상의 여인이 여러분을 맞이합니다! 오늘 제 하나뿐인 귀하고, 때로는 오만하지만 전적으로 사랑하는 아이가 태어났기 때문에 저만큼이나 여러분에게도 밝은 날이 되길 바랍니다!\"",
    "a44210dc-f0b7-406b-8db1-8ae145128d9c": "{n}심문관은 차분하고 위엄 있어 보이지만, 당신을 바라보는 눈빛은 결코 친근하지 않습니다.{/n} \"좋은 하루 되세요, 사령관님\"",
    "b9e79340-8a8d-4875-9816-3b222fe77ba5": "{n}심문관이 잠시 침묵합니다. 그런 다음 그는 당신의 눈을 똑바로 바라봅니다.{/n} \"사령관님. 무엇보다도 먼저 당신에게 사과해야 합니다. 둘째, 이 비밀을 지켜달라고 부탁해야합니다.\"",
    "3c88f5f0-ad1e-4c6a-80d5-b80be051f10e": "{n}심문관은 당신에게 고개를 끄덕이고 다른 말 없이 떠난다.{/n}",
    "fa1ef6f9-413c-4c83-bb28-6b52b86dd9b2": "{n}심문관이 백작에게 고개를 끄덕이며 정중하게 인사합니다.{/n} \"사령관님, 말로 표현할 수 없을 만큼 감사하게 생각합니다. 어둠의 존재를 세상에서 제거해 주셨으니 정말 값진 일이죠. 다른 상황이었다면 아렌대 백작을 멘데브에게 즉시 인도하라고 주장했을 테지만, 당신과 당신의 임무에 대한 무한한 존경심 때문에 그렇게 하지 않겠소. 내가 직접 네로시안으로 가서 백작의 사건을 재판소에 넘기겠소. 어떤 형이 선고되든 나중에 집행될 겁니다. 이제 작별을 고하겠소!\"",
    "a831fd9f-9d1a-43fd-9fec-f63e7c24b9d4": "{n}심문관은 이를 악물고 천천히 숨을 내쉬며 낮은 목소리로 관자놀이를 주무르며 말했다,{/n} \"예, 아니오. 젠장, 내 생각이 잘못됐어... 모든 것을 자세히 설명해 드리겠습니다.\"",
    "8acdceeb-4d27-4d22-a28c-73dd8cb9652f": "{n}심문관은 욕설을 쏟아낸 뒤 곧바로 아이오메데에게 열렬한 기도를 바칩니다.{/n}",
    "fedbdf50-b8c9-429d-9c4f-f5425613f34a": "{n}심문관의 눈빛이 당신을 꿰뚫어본다. 리오트르가 고개를 재빨리 흔들며 애원하듯 \"하지 마세요\" {/n}",
    "2b73328b-2a87-4f0d-acdc-96621482118f": "{n}자신만이 감지할 수 있는 무언가를 듣고 있는 것 같은 심문관이 미묘한 고개를 끄덕인다. 모든 것이 계획대로 진행되고 있는 것 같습니다.{/n}",
    "d4e6a1d2-13a9-4ea6-88b0-b8db1137f2a1": "{n}성기사가 다시 경례를 하고 떠납니다.{/n}",
    "0236f33c-625a-4771-9b14-d5368a4b6c95": "{n}줄거리가 구체화되었습니다. 단어가 발화되었습니다. 범죄의 기운이 망토처럼 심문관을 감싸고 있습니다.{/n}",
    "eaedd274-be67-4000-900a-e0f149be6fc7": "{n}존재가 더 실체적인 것으로 두꺼워집니다. 실체는 침묵하지만 관자놀이에서 피가 고동치는 것을 느끼며, 박동할 때마다 새로운 이미지가 떠오르거나 새로운 관념이 떠오릅니다. \"도움\"은 안도감과 안전함을 가져다줍니다. \"교환\"은 맥박을 더 강하고 까다롭게 만듭니다. \"게이트\"와 \"비밀\"은 바로 뒤에 나옵니다. 이미지가 더 무거워지고 거의 눈에 보일 정도입니다. \"비밀. 비밀을 지켜라. 그렇지 않으면 죽음입니다. 죽음. 죽음. 죽음\" 끔찍한 이미지가 머릿속을 소용돌이치며 고통과 두려움으로 가득 차고 모든 것이 다시 시작됩니다. \"도움. 교환. 비밀. 죽음...\"{/n}",
    "30ba2a12-c1ca-4abb-aff4-72c04db28489": "{n}다른 동료들은 당황한 눈빛을 주고받지만, 뭔가 이상한 일이 일어나려는 것을 이해하면서 아무 말 없이 계속 지켜보고 있습니다.{/n}",
    "795d37f4-c409-4a2e-b6ba-9c53220f4f86": "{n}주변의 그림자가 짙어지고 빛이 눈을 아프게 하기 시작합니다. 화난 속삭임이 청각 주변에서 쉿하는 소리가 들립니다.{/n}",
    "5f455850-e8db-4cbd-863c-74f1cb816c8d": "{n}귀에 날카로운 웃음소리가 울려 퍼지고 두개골 밑바닥에 울려 퍼집니다. 환영 속에서 릴리투가 영지의 손님들 앞에 나타나 과장되고 경멸적인 절을 합니다.{/n} \"필멸자 여러분, 악의 마법사가 축하하러 왔습니다. 저를 위한 대접도 준비하셨나요?\"",
    "aa6ffee0-f34c-48e8-90ae-4537c5b655e7": "{n}대런의 눈에서 열기가 느껴지는데, 술에 취한 탓인지 감정이 과잉된 탓인지 알 수 없다.{/n} \"안녕, {name}!\"",
    "1a766993-a87c-4935-adca-31b38eb197df": "{n}주변에 뚜렷한 변화가 감지됩니다. 천둥 번개가 치기 직전의 순간처럼 모든 것이 떨리는 것 같습니다. 번개나 천둥 번개는 없지만 분노하고 당황한 어떤 악의적인 존재의 감각이 공기를 울립니다 .{/n}",
    "d6d37e07-d3ac-41ac-8046-58d59405b5de": "{n}주변에 뚜렷한 변화가 있습니다. 뇌우가 치기 직전의 순간처럼 모든 것이 떨리는 것 같습니다. 번개나 천둥소리는 들리지 않지만, 어떤 악의적인 존재가 승리의 기운을 내뿜으며 거침없이 전진하고 있다는 느낌이 허공을 울립니다.{/n}",
    "85c3cd19-ab15-477c-9a8f-3a7db6dd9aa7": "{n}무표정한 얼굴로 심문관이 횃불을 듭니다.{/n} \"정의를 실현하자!\"",
    "ac577370-69b5-4308-acc3-abe83aedf65b": "{n}영대런이 백작부인의 침대 옆에 꼼짝도 하지 않고 서 있다. 그의 얼굴은 두려움으로 창백해졌고, 그럴 만도 한 것이 어머니의 천상의 아름다움은 사라졌기 때문이다. 활력과 행복으로 빛나던 어머니의 미소는 이제 시체의 찡그린 얼굴처럼 보입니다. 황금빛 머리카락만 여전히 빛나고 있는데, 불과 몇 시간 전까지만 해도 건강했던 젊은 여성이었음을 슬프게 상기시켜 줍니다.{/n} \"어머니? 내 말 들려요, 어머니?\""
}