{
    "7b3eabb1-2e72-428a-aebf-d17a9fde9347": "\"'Our' crusade? You weren't exactly thrilled to join the crusaders.\"",
    "1fcfef7e-d8fd-471c-8960-8c52824d2a4f": "\"...The truth is we know all about the entity that is haunting you, Daeran.\"",
    "929c5770-3e69-4e28-afd8-e962d727485c": "\"A celebration? That is far from ideal. It will be rather inconvenient for me to conduct the investigation with all the guests around... Thank you, nonetheless, Commander. When you decide to go to the estate, I will join you.\"",
    "5a8331a7-649e-4c70-b238-44ddf428c764": "\"A child is usually a reflection of their parents and caretakers. Countess, will you allow the humble tutor of this young man to address the guests and the man of the hour as well?\" {n}A new face appears. It is a handsome old man with a strong, dignified posture and a voice that emanates power.{/n}",
    "d2250b0c-a3e0-4b7a-9130-1781f08d217f": "\"About ten years ago, several powerful demons managed to penetrate the Wardstone barrier and commit mass murder of all the guests who attended the feast in celebration of young Daeran's birthday. The unknown magical disease they had brought wiped out the whole estate in less than a day. That was not a unique case in itself: the demons had attempted such raids on Mendevian lands before, but they had never dared target such a well-protected place.\"",
    "9a70492f-a338-41d6-970b-f3687f83b849": "\"Actually, there is 'another way' — you can kill me right here and now.\" {n}Daeran chuckles, then waves his hand and rubs his eyes tiredly.{/n} \"I am not joking and I'm not being overdramatic. I am not going to that damned tribunal, and I am not going to any damned asylum. This life — so-called 'life' — they have prepared for me is everything I have ever hated with a little extra on top. I will not be able to live like that. I never even want to try. I would much prefer to take one final breath as a free man, than to live decades more with a noose around my neck.\"",
    "2356152d-02f1-46df-a5a2-38d2605bdafd": "\"Ah yes, the tried and trusted method for salvaging a dull party! For salvaging anything, actually! I am ready, but who's my competition?\"",
    "d6d2c9fe-8f64-4156-a723-d84e0cc37eb1": "\"Ah, now that is a challenge. I can imagine her either graciously acquiescing or deftly slipping deadly poison into my wine just for suggesting it. Such is our dearest Camellia!\"",
    "8dfb81f7-0a35-405c-b6ca-2398f98d117b": "\"All lives are equally valuable. How could he refuse to save them just because he thought some other people might suffer?\"",
    "fdcaefd2-07c3-44a6-9771-4607b9a91c21": "\"All right. If we're done here, let's move on.\"",
    "a2d98922-de9b-44ac-bc30-d1cbd2399218": "\"And it allowed the scion of an illustrious line to save face and finish in a tie!\"",
    "a93f154c-9a97-4b08-938c-9023ea3e57c7": "\"And it proved loyal to the scion of the illustrious Arendaes!\"",
    "5b92857b-77f1-4df1-a7fa-1588f50393fd": "\"And now let me bid you farewell. I sincerely hope that the next time we meet, it will not be as enemies.\"",
    "7e06fbec-fb67-4f5b-be7a-7653ebd8e9b7": "\"Another way? I am afraid there is no such way, Commander. Don't ask me to sacrifice my principles — I will never do that. The only thing I can say is that the tribunal's verdict, no matter what it will be, will most probably not be carried out as long as active hostilities continue in the crusade. But after they are over — we will have to step in.\"",
    "6936bb85-0a1e-4c3a-9f07-cddd54ca45f9": "\"Are you all right?\"",
    "c5e573c5-e9ca-4159-a744-958496124a2c": "\"Are you aware that it was I who killed him?\"",
    "1bbcc273-ea7b-4a40-b5ef-4c96711bf9f2": "\"Are you joking?\"",
    "f5f2dd3e-67f0-4906-aec4-c4df65805af1": "\"Are you one of Prelate Hulrun's followers?\"",
    "90737144-7e36-44e9-8d02-3a3da47392f0": "\"Are you sure that this Other is hostile toward us? In all this time, it has never tried to attack me.\"",
    "561671c1-2b16-4abd-b488-49f9bc6cbf32": "\"As soon as the Count finds out that we know his secret, the Other will understand it as well. We do not know what it is and what exactly is the scope of its powers, but we do know that it would dispose of anyone who might reveal its existence.\"",
    "b2f9f460-9e9b-483e-b807-4724fed4b833": "\"At least someone here is having fun...\"",
    "4b2b03e2-068a-4bc5-925b-2f726a709997": "\"Away. We will go. Away. The old door is closing. We will step back.\" {n}A picture of Daeran's severed head, dripping with blood, appears before your eyes, looking eerily real.{/n}",
    "6054ccfd-1e1b-4a4d-9999-96bf7924d115": "\"Because it is a beautiful dream that will never come true. At least not for me. Ten years held captive by entities from the beyond followed by decades more in captivity under pious priests. But I am not complaining. Everything comes at a price. Today I am the one being sacrificed, tomorrow it will be something or someone else.\"",
    "cedfcc18-877d-47e2-8235-21c481a86a7f": "\"Because it is akin to an elusive prey — it beckons to you, then slips away, then beckons again, and escapes again. Not that I'm complaining... But I doubt the inquisition will ever leave me alone. And I am no more free now than I was when the Other had me by the throat. But that's all right — I somehow managed to survive the last ten years, I suppose I shall survive a few more at least.\"",
    "e6830d42-50f1-4c88-8d82-8036bb142095": "\"Because it is the greatest treasure, second only to life itself, which many fail to appreciate, sadly. People are so eager to shackle themselves, sacrificing their freedom, and they don't even realize it. Well, so be it. I am free now, and I for one do know how to appreciate my freedom.\"",
    "d2b1c679-454e-4733-8bd5-5244e73f9959": "\"Because it is the only thing that really matters. The only thing.\"",
    "59e75ce8-1563-4398-af03-ab848f9f5f97": "\"Because we are dealing with a rare phenomenon, a true anomaly. The Mendev Inquisition has amassed substantial experience in fighting demons — but here we are up against something completely different. I had to trawl through our archives searching for cases that seemed in any way similar. I sent inquiries to friendly temples and reached out beyond our nation's borders to experts on the unknown... It was dull and painstaking work, but it was necessary.\"",
    "8b4bddc6-ea78-4ba5-bfd0-f6ff7a1f7d16": "\"But her notes survived, including the description of the ritual. I have discussed it with several highly esteemed experts in magic and I am inclined to consider this a reliable weapon. We can use the ritual to lure the entity out, bind it, and probably exterminate it. But to do that, I'll need your assistance, Commander.\"",
    "6697054d-8c3a-40c2-b718-079216933a65": "\"By the way, take a closer look at my gifts. You may find something special in there.\"",
    "173a0d9a-b28d-43ec-acea-752e0f5da817": "\"Camellia's frosty attitude breaks my heart, but that dance with her was easily one of the best moments of the evening!\"",
    "f4293e14-e535-4369-848d-f4b7640ad418": "\"Can't we have just one day without your sermons? It's my birthday, after all!\" {n}Ten years ago, the young Daeran had an utterly angelic appearance. His table manners and expression lack the dignity of a true angel, however.{/n}",
    "59ef91df-6100-4723-a68c-f1c3c7763969": "\"Come on, Ulbrig! Don't let me down!\"",
    "3c0a952a-e959-4a4e-9af1-5bbd5071e64c": "\"Commander! I had time to visit Nerosyan and come back to you with the latest updates about Count Arendae's trial. The holy church provided me with the services of a mage for teleportation this time, so the journey was swift.\"",
    "a27bf6c7-48d1-4c6d-a38e-cef8e7df69b5": "\"Commander!\" {n}The inquisitor greets you with a bow.{/n} \"I am sincerely gladdened by your return and I was delighted to hear of your recent victories. It is a shame that my duty has kept me away from the front line — I would like to take up a place in the ranks of your crusaders. And perhaps I will still have a chance to do so, but before that happens, we must address another issue.\"",
    "85d358d6-36e3-40cb-acce-575a410dd45a": "\"Commander.\" {n}A tall man with piercing yellow-green eyes gives you a brief nod.{/n} \"Let me personally congratulate you on your new title and thank you for your time in advance. I am Liotr Hawkblade, an inquisitor of the Church of Iomedae, the bringer of light. I require your assistance in a certain delicate matter involving one of your companions, young Count Daeran Arendae.\"",
    "3e055fc6-f39c-4c99-bd85-610666029608": "\"Commander? Do you wish to talk to me?\"",
    "b4b64a58-b470-407c-8ca9-674296cd8894": "\"Could it be dangerous?\"",
    "55e32248-921a-4de8-960e-86af45dff243": "\"Could the Other be the reason why my companions kept finding severed heads among their belongings back in Kenabres?\"",
    "548b0b55-98a1-4eca-9fec-0fe43c2048d8": "\"Count Arendae, the Mendev Inquisition finds you guilty of treason, criminal links to demonic cults, orchestrating the murders of several of this country's citizens, who were killed and decapitated by you or your accomplices in Kenabres and a range of other places. I, Liotr Hawkblade, inquisitor and exterminator of the demonic blight by the grace of the Inheritor, have been authorized to carry out the sentence. Death by fire. With the permission of the Commander, we will begin.\"",
    "ddd28d30-47d0-40cc-9225-148748bf530c": "\"Countess Silaena Arendae was Daeran's mother and one of the most beautiful women in the history of Mendev. She was an aasimar, just like her son. The old man is the esteemed cleric Nestrin, our Count's guardian and tutor. He was well known for his unfaltering faith and iron will. I was only passing acquaintances with him, so I can't tell you anything more than that. I didn't recognize the others, but Daeran told me that the first victims of the disease were his second cousin and the cousin's wife, hailing from the eastern border.\"",
    "d8712b98-fb73-4071-9ff6-7e2c94d630bc": "\"Dae! I'm sure the revered Nestrin only wanted to hug you and offer you his best wishes on your birthday! Wait... What... What's that noise...?\"",
    "448d6d3b-1253-440e-95ee-aa08e6824c6b": "\"Daeran, my boy! What is going on?\"",
    "4fc0b0ff-682a-4768-9593-5a40640ee899": "\"Daeran, what are you talking about?\"",
    "33fec9b8-1deb-4726-b29d-898c8c40f24a": "\"Daeran? Do you have anything to say? About the gateway and all the other things Liotr is talking about?\"",
    "c19f7461-275b-49a7-b113-079c18fab6ec": "\"Dae… my boy… How did you get here?\" {n}The Countess's voice is fading.{/n} \"Don't come any closer, I… this disease...\"",
    "f118bc19-961e-4b50-b4e6-dde2be62d2f9": "\"Deal.\" {n}The blackness seems to extend its hand... a vague extremity... an open palm...{/n} \"Deal. Let go. Let go of us.\" {n}An agonizing yearning for freedom grows through you, piercing your entire self. It comes from without, but you feel it as your own.{/n} \"Reward... You get reward... power...\"",
    "409a8ed5-8714-460a-803d-a7bee2ec0299": "\"Did the Other kill everyone, then? The disease was not to blame?\"",
    "e6831b53-d4e0-4ff2-a2b8-ba6865b00b0b": "\"Did you find anything interesting?\"",
    "84e3fd6a-2a44-482f-bb6d-954e05e7695d": "\"Did you question Daeran himself?\"",
    "1885c62f-4a81-4074-a751-087e68a7edc6": "\"Did you really think I would agree to tolerate you forever, miserable excuse for a man that you are? I'll enjoy watching you roast at the stake. Don't disappoint me now — scream as loud as you can.\"",
    "a80f83fa-b3c2-4ccd-86fe-4e3f6890f75e": "\"Do I get a say in this?\"",
    "1618e7a9-ad79-4015-a447-3cc8149b4d22": "\"Do you understand now what happened ten years ago?\"",
    "29a4106e-c51b-4566-a44d-93b6aaa9458e": "\"Does Daeran know anything about all this?\"",
    "d322d325-0cfa-4b5d-aa6f-2d1c7acfb0f5": "\"Drezen! And the amazing, unparalleled opportunity it has opened up for me — the opportunity to take a bath. Military camps and journeys to the Abyss have their charm, I'll give them that... But the price I must pay for it is so high that returning to this stone labyrinth masquerading as a city seems like the sweetest gift.\"",
    "1335b146-56c9-4893-9ece-d3f4703a2da8": "\"Every time we see a demon, we might as well think about it. What if this wretched creature used to be your great-great-grandfather? What if certain parts of this pointy-tailed beauty used to belong to your pious cousin? They say that the demons represent the sins of the souls they are made of. Succubi emerge out of lustful souls, vandals turn into abrikandilu, gluttons become nabasu. I for one am determined to commit as many different sins as possible, so that the distributive mechanism of the Abyss breaks when it tries to decide what to do with my soul.\"",
    "9f5670ad-5e86-42de-8f55-ad150b1a664c": "\"Everything about the incident seemed odd. Why was the only person left alive a young boy with a newfound talent for divine magic? Why did nobody send to Kenabres for help, even though the agony spanned many hours? We found the demons dead, with their heads cut off, when we got into the estate — how were they defeated? How did the disease kill even the paladins present at the estate, who are said to be immune to any disease? If the demons had found a way to penetrate the holy warriors' defenses, why has this never been repeated since the tragedy at Heaven's Edge?\"",
    "16753673-6f5d-4118-a2c2-ce245463a696": "\"Excellent! I was happy to contribute. Good day to you, Commander.\"",
    "ae0ff7a2-9eab-487e-98bc-86bf869176e5": "\"Falling in battle against such a worthy opponent won't even bruise my ego. Especially if you carry me upstairs to bed afterward.\"",
    "cc65a60d-1ec1-4571-a9b0-67d381e0b3a9": "\"Fine, I will help you. What do you need me to do?\"",
    "be929bb4-69dd-4944-a97a-9b849cb4048a": "\"Fine, let's change the subject... I thought the unique ambience of Heaven's Edge and the fact that we're on the very border with the Worldwound would make this celebration special. I thought the past would resurface and make itself known.\" {n}Daeran smirks bitterly.{/n} \"Well, it seems even ghosts don't wish to attend my parties anymore. What can we do to liven up the evening?\"",
    "f7e38624-cdb7-40c7-9898-df5a07e3190c": "\"Fine. I will keep it a secret.\"",
    "d392e78c-d999-4ddc-9e1d-3d30fbee0acc": "\"Fine... but I can't promise anything. If I've ever dreamed of anything, it was of being my own master. I shall keep following you for now, but I haven't the faintest intention of seeking out a new keeper.\"",
    "1542d866-1d4b-44fd-90c1-a251e521886e": "\"Freedom. Escape. New beginning.\" {n}The feeling of sinking into the depths is replaced by the sensation of rapidly gliding through a mass of water, a free and mighty feeling. It carries you along for a while before subsiding and leaving forever.{/n}",
    "118b8d0f-af3d-4f17-a89b-f480f6c15763": "\"Get out of my sight and be glad that I didn't have you killed on the spot.\"",
    "6042fcbf-3a56-4acd-a9b5-6c8294715fff": "\"Get out of my sight.\"",
    "52be6386-61a7-4eb2-b50a-86f5653ca58d": "\"Good luck. Come back to me when the Count leaves. I will tell you everything I manage to find out and maybe even show you something.\"",
    "b64436bc-7e39-4fbb-b23f-b7b078ac5430": "\"Ha! Why didn't I bet you'd lose? My kindness and generosity truly know no limits...\"",
    "f5f231ce-f214-4507-af3b-3826d53e90e7": "\"Had I known about the contest earlier, I'd have hired some rascals to pop down there and procure us some of your exotic libation.\"",
    "48ce8969-0416-4326-89d8-18f3038f2ffa": "\"Happy to serve, Commander! And let me note that investigating the case with you was a real pleasure for me.\"",
    "d22210b4-a809-4368-a05e-18cf774e3479": "\"Have you already thought about how you'll tell your posh friends about this? They'll be so happy to find out that you lost to a horrible, scaly, one-horned caveman.\"",
    "bf02f6e1-8316-4bde-b78b-95a1a33327cc": "\"He made the right choice. There was no other way.\"",
    "d89160f8-ba47-49de-ba36-86ed99f98e11": "\"He was an extraordinary man, the vengeful sword of our goddess in human form. He was fighting in the vanguard, fearlessly taking down demons, exposing the cultists' plots all by himself... He had served the Inquisition twice as long as I have, and eventually his own paranoia and monumental sense of responsibility eroded his mind. May Iomedae guard his soul!\"",
    "86182f8a-e01a-4d9e-a582-eedeb2c96e93": "\"Heaven's Edge was a unique place that still carried the spirit of old Mendev, Mendev before the Worldwound. And yet on that day it turned into a labyrinthine house of horrors, like something only seen in our nightmares. Apologies for the digression… I wanted to tell you about my suspicions.\"",
    "eae90bd6-18ba-44c1-946a-5b4002c89ee5": "\"Here comes the moment when my lizard leg tries to go one way and my human one another.\"",
    "90b0ba26-e3c5-41a8-9066-5f7792803924": "\"Here we are again, Commander.\" {n}Liotr looks grim but focused.{/n} \"So let us take another glimpse into the past...\"",
    "64f10315-e405-4b4c-954f-0fe4edf74bfa": "\"Hmm, and did you also not mean to ruin a suit that cost more than a thoroughbred? Don't fret, I have a spare. Just you wait, when I return I shall look even more stunning!\"",
    "f299af63-14ed-47f4-a55d-f04a81fc57b5": "\"Hmm... Sure. Why not?\"",
    "926237cd-4cb7-4b77-8466-53945865418c": "\"How I love that patronizing tone of yours. I can't even remember the last time anyone attempted to chastise me for my impropriety. Perhaps you're right. I shall return to the great hall immediately to avoid having to listen to any other invaluable comments on my behavior.\"",
    "06954f52-0d1d-4f26-a21a-b00145c99627": "\"How about you, Daeran? Are you having any fun?\"",
    "3087da6f-98e1-4bb5-bec0-a76ca8408338": "\"How are you enjoying my party? Are you having a good time?\"",
    "a31221e2-c41b-40c0-9a1f-88e688996622": "\"How dangerous is it?\"",
    "5f39ab3d-3e6f-4ac0-ad64-86f1e78af85f": "\"How interesting...\" {n}Inquisitor Liotr whispers in your ear from behind.{/n}",
    "9467be7d-788d-42ab-8d34-47d2a5aa8496": "\"However, I believe that we can shore up our strategic position if the Other doesn't suspect we're preparing a trap until the very last moment. Even the most dangerous of creatures become more vulnerable when caught off guard. The main thing we must do is to take a methodical approach and stay alert. I think that is within our abilities.\"",
    "04c45bcf-e39d-43ca-a498-1920f3ba13bc": "\"Huh. And you {d|Daeran NoTrust}expect{/d} me to be a good little boy and come quietly, do you?\"",
    "332cc51d-3e2a-4421-a2cf-32084c506626": "\"I accept your terms. Close your door and give me my reward.\"",
    "66b900b6-8c1b-4859-90de-49b80504a155": "\"I also suspect that the oracle powers the Count has developed come from the Other. As a rule, only gods, empyreal lords, and other extremely powerful beings are capable of granting such abilities. I know no one except for you who could challenge such an entity. So I am asking you to help, for the safety of all who dwell on Golarion.\"",
    "93adc652-8181-4913-9847-6494a3d69756": "\"I am Ulfen by birth, but I have lived in Mendev for most of my life, dedicating myself to the service of the Inheritor. My warrior brethren mostly worship {g|Gorum}Gorum{/g}, but I've never been eager to fight for the sake of battle alone. I was a good fighter in my early youth and could easily best most of my peers, but I didn't enjoy showing off my skills. Victory is bland on its own. Purpose adds flavor to war.\"",
    "95c49781-ec56-4cef-b26e-6120f0c6e9ca": "\"I am absolutely confident that you won't be able to persuade Camellia to dance with you.\"",
    "d4ec5582-52ae-40cd-966b-6238ce6dac60": "\"I am absolutely confident that you won't be able to persuade Seelah to dance with you.\"",
    "73b01b93-bf6b-4a7c-befb-1bbd662ba78d": "\"I am absolutely confident that you won't be able to persuade Sosiel to draw a portrait of you... A nude portrait, that is.\"",
    "d776f3ab-2100-423c-8fa8-999d8d48d060": "\"I am almost certain that Count Daeran has another opinion on this matter. A very, very strong one.\"",
    "f651cec2-ba16-45f1-a056-a4c4faa92b89": "\"I am certain that this entity is dark and truly evil. The evidence and my instincts as an inquisitor are undeniable. Wherever the Other manifests itself, strange and ominous things begin to happen. In particular, I am positive that it is responsible for all the magically decapitated corpses. The ones that were found at Heaven's Edge after the tragedy and in Kenabres after Deskari's attack. In both places, some of the corpses belonged to civilians and others to demons, and in Kenabres some of the victims were cultists.\"",
    "c61cfd16-0ccc-4bd0-816e-07a22dad8bee": "\"I am convinced that the Other is pursuing some interest of its own, and thus far it has ruthlessly exterminated any who learn of its existence. And now, you and I know that it exists... Draw your own conclusions.\"",
    "c620ad9d-0c3c-4dad-a7b5-747459cadcd1": "\"I am speechless, Commander. Do you understand that I am obliged to pass this information on to my superiors? Most likely you will not face any consequences, considering that you're in the Queen's good graces, but I hope you understand that the situation in Kenabres was highly unusual. The laws of Mendev still prohibit murder, even if the victim is deemed a dangerous threat.\"",
    "8d6f7fa3-7910-4838-98b9-65792eab0f2f": "\"I apologize for dragging you into this mess. You see... the Other, an entity of immense power, stated very clearly that it would kill anyone who found out the truth, anyone who knows that the Count is actually its living gateway. I suppose this secret is currently known to three people on Golarion: you, me and Count Daeran. And that means...\" {n}Liotr gives you a crooked smirk and shrugs.{/n}",
    "f5989836-76d1-4422-a33c-cb857eab1306": "\"I ask you to assist the Church of Iomedae in an investigation of the utmost importance. I understand that the leader of the crusade has plenty of other matters to attend to, but please allow me to tell you the details. Perhaps it will explain why I am calling upon you.\" {n}The inquisitor's open face instantly reveals his feelings. He frowns and looks through you, lost in his thoughts for a moment.{/n} \"I suppose that you have already heard about Count Arendae's story? I refer to the tragedy at the Heaven's Edge estate.\"",
    "494bcaa0-7d5b-4931-b742-a3ae71cdda2f": "\"I can sense the aftershocks of a very strong outburst of emotions and memories somewhere in the west wing of the house. Something must have happened in one of the rooms, so please check if anyone is in there and distract them if need be.\"",
    "c23d3c6c-c67a-468a-bee4-629fc7125e90": "\"I can sense your own agenda in your choice of gifts. Clever.\"",
    "a8e26089-a18e-45f7-921f-2880e2e43576": "\"I can't say for certain, but I believe there was nothing he could have done. Magical diseases are already difficult enough to cure, and this plague struck very fast indeed. Now we must find out what happened next...\"",
    "83579645-ad90-4c49-a3f4-b547945fbca0": "\"I can't say that I have always been a faithful sword of Iomedae. Back in my mercenary days, fate brought me to the borders of Mendev, where I spent quite a long time among the crusaders. Fighting shoulder to shoulder with my righteous comrades-in-arms and watching demons commit their atrocities eventually led me to something I had been seeking my whole life: purpose and faith. That is how I found my calling. Even though it may be hard at times, I've never regretted my decision.\"",
    "f77b9957-48ab-48ae-b047-81949cc0d24c": "\"I cannot promise you anything.\"",
    "61fcf716-f2a9-4117-b100-ccb403504b14": "\"I cannot say for certain, but it is unlikely. The past is in the past, and no one can travel through time except for some uniquely powerful entities like aeons or perhaps the {g|Eldest}Eldest{/g} of the First World. Even though the past of this place is horrible, it poses no threat to us in the present.\"",
    "b11527f0-122a-4a41-9ba7-e6e950469f89": "\"I deliberately refuse to entertain any theories or suspicions so that it doesn't affect the investigation. There is a saying among my colleagues that suspicion is the mother of prejudice, and prejudice is married to failure. I can only tell you that Count Arendae wasn't suffering from demonic possession, the most common malaise in our country at the time. Prelate Hulrun himself examined the boy right after the tragedy and he didn't sense anything awry with him.\"",
    "9d367800-42c2-40d3-b015-3c799be010d5": "\"I did have to give the revenue from my estates a good shake-up and send a few couriers scurrying about... But in the end I managed to acquire a couple of decent items. All in all, here is my donation to the crusade and its commander. You must try them out for yourself. I offer these gifts from the bottom of my heart!\"",
    "07b26407-2b91-461d-b7cb-05da0e9faf7b": "\"I did have to give the revenue from my estates a good shake-up, send a few couriers scurrying about, and commission several orders with master craftsmen. But it seems to have worked out rather well. Please, take them.\"",
    "635d0b9f-d70e-4a29-a395-8fd00641875f": "\"I did, but the Count insisted he couldn't remember anything about the incident due to severe shock. He saw the demons at the very beginning when they appeared at the celebration to announce the onset of the plague and mock their victims. He also witnessed the death of his mother, Countess Silaena. That was all he would tell me.\" {n}Liotr pauses.{/n} \"We had found the young Count sleeping like a log on the floor in one of the rear chambers, having drunk about half the family wine cellar all by himself. There is no reason to disbelieve him on that matter.\"",
    "d243b04e-cbda-4651-920c-2e06cfe0b06f": "\"I do believe I'm seeing double. Oh, wait, it's just your face!\"",
    "2801b277-a6d9-4063-8741-99267bef8caf": "\"I don't care about any 'innocents'!\" {n}Daeran's voice rises to a shout.{/n} \"You're ill, Mother, you… you… you're dying! You must tell them to open the gates and take you to Kenabres. They won't listen to me, but you are the lady of the estate, they can't refuse you…\"",
    "40893127-a5c9-413b-be9e-e9d34e1b4a29": "\"I don't know. Maybe your companions can assist you somehow? Or you can take a look around, perhaps there's something that can help us.\"",
    "8ec48a06-e734-4a0f-9894-59ec4a6ff889": "\"I don't want to be a part of this.\"",
    "125bff57-2d3d-4e78-ac10-5a364b9b938d": "\"I don't want to be part of this farce anymore. The truth is that we—\"",
    "0cdc6db7-a8b6-40f3-bcc5-72339df42daa": "\"I don't want to see you in the ranks of my army.\"",
    "27384826-f7fe-4cfa-9810-c5c431d1623d": "\"I don't want your charity. Take them away.\"",
    "86ced5b3-f05b-482d-8e6a-4543d36105a7": "\"I have no more questions.\"",
    "d728dad4-1877-49be-afa3-dba034a77692": "\"I have so many questions for you. About the Other, and more.\"",
    "ea1b6c00-7946-412f-8b93-b58b7a86bc15": "\"I have to go.\"",
    "28115346-5d31-419a-9ea2-3170e44768cc": "\"I hope it is. The Commander and I spared no effort to home in on this... entity, and then to lure it into a trap. I assume now you understand the real reason behind everything we put you through, Count. I am especially proud of my Overly Ruthless Inquisitor speech...\"",
    "4ecd3bf5-3935-411c-9cb0-d2d3300622bd": "\"I hope you're not serious! A single sip would turn your guts inside out!\"",
    "e3516044-8729-431c-b636-8e268eac82e4": "\"I just thought that the world would be a better place without him.\"",
    "0c12e684-71a7-4a00-bfd7-3e8833404d08": "\"I know Inquisitor Liotr very well. His nickname is 'Hawkblade' for a reason — he works in the field, he does not deal with paperwork. I was wondering what he was doing in Nerosyan, in the archives, of all places. The most dangerous things the inquisition can catch there are rats, not witches or cultists. On second thought, I don't want to know. I'm better off staying out of the inquisition's business.\"",
    "ef449f61-5065-45b8-887c-a09fad7a34b3": "\"I like you, Sir Not-So-Ruthless Inquisitor. 'Tis a real shame that I shall have to kill you.\"",
    "4a7bbfe5-95d4-4220-a368-f64283411e56": "\"I lost the odd contest in my day — but never a drinking contest!\"",
    "3e538bc4-5f52-4ace-8738-2f3fa6353489": "\"I mean no disrespect, Commander, but... I sincerely doubt that the Iomedaean Inquisition's Mendevian tribunal will consider favorably any arguments presented by a living swarm of demonic locusts.\"",
    "62e3176e-934c-4b0a-ba5b-888f777319da": "\"I mean no disrespect, Commander, but... I sincerely doubt that the Iomedaean Inquisition's Mendevian tribunal will consider favorably any arguments presented by a {mf|Lord|Lady} of Death.\"",
    "2b0333a4-8088-4a56-b2af-5d9a1c253b00": "\"I mean no disrespect, Commander, but... I sincerely doubt that the Iomedaean Inquisition's Mendevian tribunal will consider favorably any arguments presented by a {mf|demon|demoness}.\"",
    "667441e5-e856-40cb-8e8b-179b5600842f": "\"I must be honest — I still don't know what it is. However, I managed to find some evidence of similar incidents — individuals who, in a horrible moment in their life, became a gateway for an unknown entity.\"",
    "852371e4-8026-4375-bb67-e67993e6d5fe": "\"I need to give it some thought and prepare.\"",
    "0d1ebed9-6328-4dbc-91e5-df9ebc9db901": "\"I recommend that you go back to the guests and spend the rest of the evening as you please. Anything else might raise suspicions. I must leave immediately in search of the knowledge we all need so desperately. Farewell, Commander! May the light of Iomedae guide your path, and Liotr Hawkblade will try to keep your path to triumph clear of any... unwanted guests.\"",
    "e4b84f9b-b2e8-4668-b40f-d62ca9198fa8": "\"I refuse! You will die, creature.\"",
    "964653ab-6a71-445c-a8e8-5d484a504496": "\"I see no point in going along with this drama any longer.\" {n}Daeran's voice drips with venom, the most contemptuous smile imaginable flashing on his lips.{/n} \"I have no desire to entertain you and your friend, Commander. Feel free to do what you have planned... I hope that your attempt to rid the world of Daeran Arendae will not lead to any... unforeseen incidents.\"",
    "95cd0628-02f9-411d-8fef-ac3e94f44c5b": "\"I see that you did your part, Commander. Thank you! Now get ready to watch and listen closely. I will unravel the past of this place and try to show you whatever I find.\"",
    "be81ea5a-b608-4d36-9e69-667f96de7968": "\"I see that you were able to do as I asked. Prepare yourself. This vision might be rather... difficult to watch.\"",
    "5b308bb7-0a6d-4a96-9b1a-7f84910a39af": "\"I sincerely regret that I am asking you to compromise your principles. Iomedae be my witness — I don't like it either. But we have no other option if we want to save the Count and rid the world of the Other. At least, I know of no other way.\"",
    "1866dd6b-9d34-41ec-ae24-c8a819c3e181": "\"I suppose you have already guessed what has brought me here. We parted ways after the discovery we made at Count Arendae's estate. You and I both know that the Count became a conduit for an unknown entity, which I call 'the Other.' I retreated to Nerosyan, and then went beyond Mendev's borders, looking for mentions of such entities and ways to fight them. And now that my search has borne fruit, I am ready to tell you about it.\"",
    "c3e0ec16-0305-4eed-a900-2e17b3979543": "\"I think not. I shall bow out. This is the last time I drink with barbarians.\"",
    "6bbc63b9-27f4-42c6-b734-5f5eda11baa2": "\"I think you should return to your guests now. It isn't seemly for the host to leave them unattended for too long.\"",
    "6990b2d8-b688-47c2-ad5b-59e9cd4b1ed0": "\"I thought we... understood each other? That, perhaps, we were friends. I don't know what to think now. I thought you were attempting to make me a better person. I must be honest with you — it won't work. But I suppose I am... grateful to you for trying. It's almost as if you genuinely care about me.\"",
    "611d41de-d53e-429a-b3ff-d4b420206fd1": "\"I too hope that that will never happen. Farewell!\"",
    "17925546-7a53-468a-a06f-07ce57db4a7f": "\"I understand.\"",
    "5886fc81-3843-491f-b2d4-5cc83737afaf": "\"I utterly loathe you for persuading me to ask Seelah to dance. It was the most abominable experience of my life. I absolutely must do it again, just let me catch my breath...\"",
    "152b79d9-48c1-4156-92c9-e3c7d93df1fa": "\"I want you to... make a list of all the guests and ask them about their opinion of the crusade. This task is vitally important for the success of our mission.\"",
    "f3077e14-7117-45b2-b3c2-2202ddae68e6": "\"I wanted to protect a priest of Desna. He was deemed a traitor and threatened with execution.\"",
    "2d56cf7e-a4f2-42b1-8f3e-6206c2e9fc99": "\"I was a young and inexperienced inquisitor when I first visited Heaven's Edge ten years ago. My skills have improved significantly since then… and I have paid dearly for that.\"{n} Liotr makes a vague gesture, pointing at his scars.{/n} \"My arsenal includes many spells and techniques dedicated to gathering information about people and events. Almost all of them require me to be physically present in the place where the event in question happened. That is why I must return to Heaven's Edge.\"",
    "6479ad07-b63f-47b7-8a07-b2d6039547e3": "\"I was on the hunt. A very successful one, but, as often happens in life, this minor success was a mere harbinger of a larger failure. If I hadn't been so far away from Kenabres on the day of the attack, I might have been able to help my comrades and prevent a number of deaths.\"",
    "49268714-7e29-4bb2-80f8-99cdd655310b": "\"I will await you there, with the ritual circle prepared. But before we reach the crucial moment, you must make the Count and the Other believe that the Count is in danger. I suppose the easiest way to do that would be to tell him that you made a deal with the Mendev Inquisition, and the Count will have to face punishment for his crimes, real or imaginary. I'll find a way to intimidate him, but you must play along. We need to provoke the Other to come out to protect its gateway. That's when we finish it off once and for all.\"",
    "99658098-dc3f-4262-915b-184e43a04b8f": "\"I will have to confirm your testimony when I finish investigating the Count's case. But knowing the revered Hulrun and his attitude toward the Desnans all too well... I also know that it is true. This news is hard to accept. Why did I leave Kenabres right when everyone needed me the most? Perhaps I could have protected the people and prevented my brethren from making fatal mistakes that led to such an ignominious end.\"",
    "dbcbef86-1546-4299-9c9d-c396d2b076b7": "\"I won't let you down, just watch!\"",
    "98245eb0-7cef-4825-8b2b-4ac5aa20f6ad": "\"I'd gladly give you a tour, but I'm afraid there's not much to see here. I didn't have much time, so my servants only managed to clean up this yard, the great hall, and a couple of rooms. There is nothing interesting about them, except, perhaps, the magical firefighting system powered by water elementals. I'm not sure it's still functional, though.\"",
    "1fabd253-55b0-44ab-ab6c-3a7ec0db3331": "\"I'd like to discuss your investigation and the events at Heaven's Edge again.\"",
    "55cbec91-4377-4bc9-9efc-21f6103b52bc": "\"I'll help you.\"",
    "39238222-53af-4fdc-922c-690bda636aa5": "\"I'll most probably die now... But I'll die my own master, ha!\"",
    "ce3c7afb-32bf-4311-aa48-3e32dce42dfb": "\"I'm afraid that is not always the case. Sometimes it is dictated by alien, but wholly deliberate forces.\"",
    "b659728a-7675-42c0-bd9d-4975b10760eb": "\"I'm afraid that you won't be able to hide from the consequences when this bomb does explode. It is up to you to decide, though.\"",
    "ca62a4fb-90ac-41f3-80cb-28e3de16e591": "\"I'm cheering for Daeran. Go on, Count, show us what you've got!\"",
    "c535f5e1-583e-4d73-b555-54be7d90d045": "\"I'm going for a stroll.\"",
    "09b8ecea-9da6-40a6-a897-4632650f27a2": "\"I'm going to take a short stroll and be alone with my thoughts.\"",
    "e0080d8e-b235-4a46-aec4-a174889c06b5": "\"I'm not going to help you.\"",
    "3a59908e-5a16-4aa6-8e66-31a0b819a061": "\"I'm ready! Let's see how this puffed-up brat holds his own against a kid from the caves with a cast-iron stomach — mongrel cooking will do that for you...\"",
    "8cb71570-c6e7-4099-ae12-d24344f5916c": "\"I'm ready. Who's my opponent?\"",
    "a3e22014-75e1-400c-a79a-34c012c34e0d": "\"I'm sorry for disturbing you.\"",
    "b2013e76-be88-4264-bdf6-d64015e7b4c5": "\"I'm sure you didn't! Winemaking is a complicated science verging on magic. It has come along in leaps and bounds in the years that you spent slumbering in stone.\"",
    "d797fc98-d4f9-45f8-802e-dbe94dfc2f5a": "\"I'm the one who decides who lives and who dies here.\"",
    "83fd40eb-1d97-459d-9311-69c1e813a519": "\"I'm trying to remain professional,\" {n}the inquisitor says with a slight shrug.{/n} \"But I'll be blunt — the commander I met after the battle for Kenabres and the commander I see now are two completely different people. If I didn't consider the Other a colossal threat, I doubt I would have come to you today. But I am an inquisitor, not a paladin. I can allow myself a short-term alliance with someone whom my faith deems unacceptable, if countless lives will be saved from a greater danger.\"",
    "fb66842f-602c-4736-87f9-f6b5fcaa9ed7": "\"I've already done everything I wanted to. Hey, you, doddering cleric, look around! Don't you notice anything odd? The plague is in your wine, in your food, in the air around you... in your blood. Soon you will all die. Pray to your pathetic goddess and call upon your healing powers all you want, but they're not going to help you. Nothing will help you. I will give you a chance to see it for yourselves, and when I return, the grave realization will have already sunk its teeth into your throats. Oh, how I love watching mortals in their final desperate hours!\" {n}The demon finishes her speech with an air kiss to Daeran, making him freeze in horror, and disappears.{/n}",
    "bf876a0c-a0a2-44f0-8b17-c581de23e00b": "\"I've disgraced myself. I've been outdrunk by a city-born popinjay in a silk shirt!\"",
    "2f687cf5-d9ea-4bf4-8f19-43a49d0da738": "\"I've just realized that I don't have a report on... your career plans for the next three years.\"",
    "b05a8066-aa30-4217-8555-0aaec6adf3b5": "\"I've made a decision,\" {n}Liotr says gravely.{/n} \"I will not tell anyone about the discovery we've just made, not even the Queen or my superiors. Instead, I will immediately go to Nerosyan and sift through all the archives of the Inquisition in order to find out what exactly we are dealing with and how it can possibly be defeated. I may also make some cautious inquiries in other places, including {g|Absalom}Absalom{/g}. Still, I will not reveal the truth until I have found at least some reliable information. I am asking you to do the same. Specifically, do not say a single word about our investigation to the Count himself.\"",
    "66b40ec9-e27d-418a-ae4c-a8312e883827": "\"I've never seen the insides of my guts, but I'm sure they are as beautiful as the rest of me. Another round!\"",
    "8da83f18-fe91-41fa-91ba-bb8428628742": "\"I've talked to Daeran about the estate. He is going to celebrate his birthday at Heaven's Edge, so we can go there as guests.\"",
    "34fea403-6d87-4281-a06f-5739b1eb9d0f": "\"If Daeran is the gateway, can't we just slam this gateway shut and leave the Other on the other side?\"",
    "38674f8e-9ccb-468c-957c-6c4a62430e83": "\"If you have any other questions, please feel free to ask me. I will remain here for a while.\"",
    "8d04ef11-29cc-444c-9410-62ceac28e90d": "\"In that case, I have no choice but to bid you farewell. Goodbye, Commander! Investigating this case with you was one of the most important undertakings of my life.\"",
    "6f179b6c-6faa-4c2b-b036-453c211e5540": "\"Is there something else you wanted?\"",
    "d05aecd7-577e-4ffd-ab69-86224183da5b": "\"Is this a game to you? To utterly ruin my party? Should I canvass my own opinion on the crusade as well, then? Hmph!\"",
    "c76c68c5-9c57-42e8-b0a2-126444f81a06": "\"Is this all you've got? We had apple juice in my village and it was stronger than this stuff.\"",
    "4c7e0e56-7af8-473a-bc6c-7316ad3beba3": "\"Isn't that touching? And now, if you'll allow me, I intend to fight back as hard as I can to keep you from lawlessly murdering me. Goddess! Liotr Hawkblade takes his final stand!\"",
    "9f5f8737-6c72-465f-90bf-98180e8bb1df": "\"It frightens me that all my experience as an inquisitor is completely useless in this case. It does not resemble anything I've ever heard or read about. This entity... I think I will call it the Other... possesses uncanny power. It was capable of instantly killing three greater demons, a mighty cleric, and a host of other mortals. You saw everything yourself. What's even worse is that this entity, this Other... it is still here.\"",
    "fc065841-3238-4e2e-abd3-940d6fafe136": "\"It is coming, Commander! But it seems we failed to trick it...\"",
    "9a9c0a19-9b21-4c02-b1c0-5092f3546c7b": "\"It is extremely dangerous, which is why I have come to you with this. All the evidence I've collected on the Other — in particular, the list of its victims, which include powerful demons and strong mortal mages — make me certain that we are dealing with something extraordinary here. It is stronger and more dangerous than balors and other generals of the Abyss.\"",
    "2588d52a-f61e-4054-82d0-ca46acb6b866": "\"It is my duty to pass your case to the inquisition tribunal. But I am certain that the judges will take into consideration your youth and the extreme circumstances under which you first encountered the entity and they will treat you with leniency. I seriously doubt that the death sentence will even be raised as a possibility. But...\" {n}Liotr pauses.{/n} \"Count, can you still use your abilities as an oracle?\"",
    "a74020c8-50b6-48d3-95f6-f199ea6348ff": "\"It is not an easy topic for me. I'd prefer not to discuss this again.\"",
    "fa4f2d93-6846-4d1d-be21-acd9ec1141c1": "\"It seems very likely. I am almost certain you are right. People tend to lose their heads when they get too close to Count Arendae anyway, ha... I do apologize, that was inappropriate. Perhaps your gruesome findings are the heads of some cultists who tried to kidnap the Count during the Kenabres slaughter? Or perhaps they provoked the Other in some other way?\"",
    "77805c06-509a-4366-9fe6-42b3a1f0a122": "\"It was our destiny to end up together.\"",
    "6e2a15dd-b93b-4b72-9ae7-78081c50762c": "\"It's an odd word, 'freedom'...\"",
    "9355aeb8-b279-4eb0-ab89-68e0da42e070": "\"It's your choice, Commander. Just let me remind you again — be careful.\"",
    "2d7db192-377d-44e9-881a-e96c701d40e8": "\"I… I can't… I must… Please leave, my dearest. Don't lose hope, you can still...\" {n}A convulsion overtakes the Countess's body. Her last words are swallowed by a long, guttural groan.{/n}",
    "0aad99a9-c6af-4609-8ad9-10ed58a9e229": "\"Just give me a moment to focus. I will try to channel my visions and feelings to you as accurately as possible...\"",
    "f421b349-4d58-463e-8d21-a32d526f7483": "\"Just wonderful...\" {n}Daeran avoids looking you in the eye.{/n} \"I have been granted a little more time to keep fighting heinous demons in the most heinous region of Golarion, so that I may then be incarcerated afterward. Can we finally leave this place? It... unsettles me.\"",
    "739e1774-9feb-42ef-be19-23998a366663": "\"Knocking back booze with such alacrity is a remarkable talent. I am beginning to suspect that your slumber in stone is not the reason why you are so well preserved. Admit it — you pickled yourself in alcohol.\"",
    "0513e162-440f-4dff-9fa6-12b754ff69d1": "\"Lann is our champion! Victory to Lann!\"",
    "09aad58b-9c0b-4295-8b75-4b0fd4ab416d": "\"Lann will be my champion in this contest!\"",
    "9ff3ce2a-3fb2-4477-acc7-5dc5095656f4": "\"Let's continue!\"",
    "88670bd4-3c43-4562-ac12-da052942e65a": "\"Let's drink until one of us falls unconscious or begs for mercy!\"",
    "277af8fa-737e-48cc-87b5-10f08d02e619": "\"Let's postpone this conversation till we are back at camp or somewhere else safe. Apologies, but I am too exhausted now to talk about it. First, I need to convince myself that... it's all over.\"",
    "a2ba80f7-d18b-4f74-a83f-e4e5b9275c93": "\"Many living things are capable of performing the most extraordinary feats, good or bad, when a deadly threat looms over them. Ten years ago, the young Count found himself cornered in every sense of the word... and he allowed some alien entity to intercede for him.\"",
    "9ea5098d-62f1-4731-aecd-c2099d9bf608": "\"Me, of course!\"",
    "651624a6-5cf7-4d96-b8ae-6d17ccd05c2d": "\"Mother, listen. The revered Nestrin has sealed the gates. He says that he won't let anyone leave the estate. If the plague reaches the larger settlements, nobody will be able to stop it. He claims this is why the demons attacked us in the first place: they knew that we would call upon the strongest clerics to heal us, and those clerics would catch the disease and die as well. The fat baron and his family tried to escape, but three armed paladins barred their way and said they would not let them go. Mother, we need help! Kenabres is full of clerics, wizards, and demons know who else. They might know how to stop it. We need to get there as soon as possible!\"",
    "fbc98d91-3853-4f0e-b171-f30dfbf40af0": "\"My companions have been finding severed heads among their belongings recently. Strangely, things like this weren't a problem before Daeran joined the party.\"",
    "8b2128f5-b1ba-43ae-84ef-6d58783fc100": "\"My grandfather... or maybe my great-grandmother put this bottle in the family cellar...\"",
    "c61d5a46-9529-4322-b994-070f24121223": "\"Naturally. I will tell you everything you wish to know.\"",
    "e089afde-5257-4a36-8bfb-c10907a9cc6e": "\"Neither one looks like it's fit to hold you up. Am I right?\"",
    "91a1a54b-c77f-41b0-9175-87f2aaf4ea0d": "\"Never mind, then! I'll honor his memory on my own...\"",
    "88b8793c-e0d1-4a14-be10-d28b05ecfa38": "\"No! Anything but that! I will—\"",
    "8f56249b-3984-42b4-8792-c21a7d5a6c74": "\"No. I can provide an eight-paragraph handwritten rationale explaining why ordering me to participate in such debauchery is outside your purview, Commander.\"",
    "db522a7e-f488-4fcc-aa5b-e84c268762cb": "\"Nobody really wanted to delve too deep into this case after confirming the identities of those wretched cutthroats. But there was one disturbing fact about it all, and I don't mean the Count's bizarre idea of fun. The mercenaries who supposedly freed him had also cut off the bandits' heads — after they had already killed them.\"",
    "199c60b3-3154-4020-abbc-5accab6d1e20": "\"Not at all. I sincerely want to pay tribute to the man who... who did so much for me, ha!\"",
    "3b73ca60-ac37-4f23-8a7c-9c8b0324f25b": "\"Not even a little bit.\"",
    "f6a81831-9b95-4328-844c-dd7c30c3445a": "\"Not everyone, just Nestrin, his paladins, and the few remaining guests. Damn it... I know that it was the work of a mysterious omnipotent entity, but it still stings. I was here ten years ago and I didn't check everything personally. And those who did failed to sense that something was wrong...\"",
    "2f92b6f3-6724-492e-bf4b-a55d62c1eff7": "\"Nothing, really, I just took note of a few things. I attempted to find out whether anything unusual or mysterious has happened to the Count over the last ten years. During my conversations with his acquaintances, two people noted that he never speaks of the revered Nestrin, the priest of Iomedae who was his guardian and tutor. Yet he just mentioned Nestrin in his speech, whatever that might mean.\"",
    "4c6d638b-1427-42ca-9385-92036ae6b831": "\"Now that I've updated you on the latest news, let me make a request. With the case of the Other closed, I find myself rather at a loose end. There are no worthy cases demanding my attention in Mendev. I would like to join your army, Commander. I can be useful both to you and to the crusaders. And I can keep an eye on the Count, just in case anything strange starts happening with him again.\"",
    "edcbb7cf-2536-4673-a214-d1c94e26703c": "\"Now that's the hardest part. I need to dive deep into the past of this place, which requires casting several different spells over some time. It would be very convenient for me if nobody interrupted the process, especially the Count himself. I don't think he remembers my face, but a suspicious stranger casting unknown spells might attract his attention... All in all, what I want you to do is to distract the master of the house. Right now he is playing host in the very place I'd like to start with.\"",
    "4cc011b6-a782-4a3d-a051-f07d95233f4a": "\"Now we're talkin'! How'd you like that, eh? What say you, another round?\"",
    "479c1a7c-1eac-4d5c-ac6f-362f9d585f57": "\"Of course I wasn't thrilled! But in unfavorable circumstances, a man cannot allow himself to wallow in gloom and despondency. What a man can do is look on the bright side of the whole situation and change his circumstances as much as possible. I, for instance, am certain that I'd be able to throw a rip-roaring party even in the crater of an erupting volcano. With my hands tied behind my back!\"",
    "85346ca3-53e9-4fce-865b-22108c1686fc": "\"Of course I'm having fun!\" {n}Daeran says defiantly.{/n} \"What's wrong? Do you want me to spend my whole life in fear and mourning, blaming myself for what happened?\"",
    "d994d09b-3a1e-46b3-acee-2ba618634213": "\"Of course. Mendevian justice in all its glory.\"",
    "85c1973f-933a-4517-b5bc-244e5c68d5b0": "\"Of course.\"",
    "c9824215-2dfd-49c6-b07d-f2a4f0b6a4f8": "\"Oh, I can imagine it... A lady graciously tearing down the curtains with her shield, her armor clinking melodiously to the music... I wonder if I could keep a straight face and drip honeyed words in her for the whole dance?\"",
    "5e83f559-070d-4f5f-b4af-033d8787c353": "\"Oh, it's just a trifling thing. I wish to make a donation to the crusade cause. It seemed a smart decision to me, because what's good for the crusade is now tightly intertwined with what's good for yours truly.\"",
    "0b076c40-64a5-439d-bd23-4713e8d59a49": "\"Oh, now I can't decide if you're talking like an inquisitor or a self-proclaimed confessor. I hate both equally, of course, and it doesn't matter if you're about to suggest that I pour my heart out to you or make an honest confession of my misdeeds. The very thought of having such conversations makes my head hurt. I need some fresh air!\"",
    "882fef21-5e79-460b-a1b0-f921cd3a2185": "\"Oh, yes. And I even feel something approaching regret. This inquisitor didn't seem such a dreadful hypocrite, unlike the others of his kind. He died for his beliefs. Such is life — the genuinely righteous always die first. But he knew the risks. I... I doubt I would ever be willing to sacrifice everything I am for the sake of a stranger.\"",
    "0b71bb2d-61e7-43c1-bb4f-7ff7190fa3df": "\"Oh, yes. Here's a little present from me. In honor of our shared views on the inquisition, so to speak.\"",
    "c13e7918-8502-43a5-ab60-d20b8e58782a": "\"Paladins don't give up that easily! I'll be damned if I lose to some arrogant whelp! The worst swill in the backstreets of Solku didn't do me in, and neither will this!\"",
    "cf37731b-d642-4e0d-b1b8-edc6c9bfe782": "\"Perhaps this is your chance to finally do something worthwhile.\"",
    "9a402bc6-5a24-4fe8-ae5c-3b46c9582d91": "\"Please allow me to present you with this small reward, from me personally. Your assistance in this matter was truly invaluable.\"",
    "8cfe37e6-0616-4a62-a260-a0cafe84f427": "\"Please continue.\"",
    "b7d8be47-3d05-439f-81ec-88a156a46fa6": "\"Please, don't make me do it. Following you around, living in a tent, having to dress and groom myself unaided — isn't that punishment enough? Writing reports is beyond the pale. Pretty please? Have mercy? No? Fine!\"",
    "90e7c103-6f93-4d5d-bb28-eb6425e02b07": "\"Regill...\"",
    "df736b9f-ca8d-4eac-9ee9-34a793f4335f": "\"Right now I am a lot more concerned about the Other, but when we find a way to get rid of this entity, the Count will have to stand trial. Many things about this case are still unclear, including the extent of his guilt. Did he call upon the Other by himself or did he simply answer its call? Could he refuse its offer, or would it have led to his immediate death? Every detail is important and every testimony needs solid proof. That is the difference between righteous justice and blind vengeance.\"",
    "3b2448d6-ee68-489e-aab9-ff0b11187efc": "\"Save me. Can you save me?\"",
    "9c1cf058-128f-4235-8904-efd715dd1dd7": "\"Say a prayer to Iomedae: 'O patron goddess of the righteous warriors with their vanquishing swords, imbue my liver and stomach with the strength to pass this inhumane trial!' I am sure she will come to your rescue.\"",
    "43dff4df-0d80-4797-a4ff-ae256b929f6b": "\"Secret. Keep the secret. Door. Close the door.\" {n}A desperate desire to break free from the trap and escape lances through your mind and heart.{/n}",
    "f2b41ac8-9bbd-48e3-92a2-3e404c4c32b2": "\"Seelah will fight for the honor of all paladins!\"",
    "19652e9f-ab73-4559-a08f-c9201312a803": "\"Seelah! Seelah! Look, the Commander {mf|himself|herself} is cheering for you!\"",
    "2d62e2eb-f1f2-451d-b973-83e15d5978f5": "\"Seize your chance to have fun. Almost anything can be forgiven, but boredom — that is a crime against life itself.\"",
    "1e45050f-06e3-40d6-8441-c7ab5f604e72": "\"So how do I distract him?\"",
    "8b8bf0b5-96a7-44c7-802b-7bef997f787a": "\"So that's how you pay me for my honesty? I'm not surprised, however. Goddess, guide my hand!\"",
    "0fb47006-5a11-4c00-9e43-b4f9b0043793": "\"So what brings you to me?\"",
    "d07b393f-3d92-4108-9c07-aa29a7800ce8": "\"So what have you learned about the Other?\"",
    "9332930e-1821-44e8-8144-c273c334fcc0": "\"So why did it fail the scion of the illustrious Arendaes in his time of need?\"",
    "5fe56f72-d1b9-47eb-b602-4ae79b696459": "\"So why did you really decide to throw a party at the scene of such a tragedy? What's this ghoulish farce all about?\"",
    "3163651c-80c9-4236-a1e3-f16c48574107": "\"So you suspect that Daeran is hiding something? That he is to blame for the tragedy?\"",
    "54833f1d-0f1d-45f3-9eba-118ba9815ed4": "\"So you want me to lead the crusade while carrying a bomb that may explode at any moment?\"",
    "e236aefd-ef50-47b8-a2ee-ed475c6df6bf": "\"So, any ideas what we could do?\"",
    "07ab5114-a380-4d5a-b54f-787366455b54": "\"So, the drinking contest!\"",
    "148ff443-229d-4b65-bf6e-8db833145e25": "\"Some alien entity is talking to him. Hurry, old cleric, stop him right now! Do you really want to see what happens when...\"",
    "891daae1-193b-41d8-a665-d24924016a59": "\"Some of his servants complained about strange occurrences in the house, like objects moving by themselves, or candles going out. Of course, that could simply be a figment of their imagination. It is also very well known that the Count often invites various spellcasters to entertain him, and encourages them to use their magic in mischievous ways. Practically the whole of Mendev knows the story about the three drunk wizards and their teleportation race across the roofs of Kenabres after a party at the Count's house. What I'm trying to say here is that any fluctuations in residual magic at his house are not at all surprising.\"",
    "3f05ac36-6366-4be9-94c6-42b6801be6e5": "\"Sometimes inquisitors must make hard decisions. I have made a great many in my lifetime. For instance, I can kill a person possessed by demons, if he or she is at imminent risk of taking many lives and I have no time to perform an exorcism. But in this instance, the situation is not so critical. We have a way of fighting the Other. I will not agree to commit cold-blooded murder — not even the murder of someone as disgraceful as Count Arendae.\"",
    "8e70a369-97d6-451d-b894-dd967b7092fd": "\"Sometimes the most casual occurrences dictate our fate's course.\"",
    "41de9166-d524-43b2-931c-7f8977433a54": "\"Sorry, I have neither the time nor the strength to continue this conversation any longer. Do what you have to do, {name}. And...\" {n}Daeran pauses for a moment, mustering his courage.{/n} \"I must warn you — there is someone who may be severely displeased by your attempt to kill me. Someone dangerous. Prepare yourself!\"",
    "dfb853b1-8fd9-4f49-9a67-4790053b029a": "\"Stop! This is not how justice works!\"",
    "8d5490b4-a746-4280-8dd6-ccb806527a61": "\"Surely the cleric could have done something?\"",
    "70a70f5f-245b-49c3-a32b-ab0bde9e6f30": "\"Tell me more about Heaven's Edge.\"",
    "0126fc37-f4e5-4eac-86db-1f82aa27acd5": "\"Tell me more about yourself, Inquisitor. I want to know who I'm dealing with.\"",
    "ea3447c1-621f-4cd3-8c42-367735b2735b": "\"Tell me what happened at Heaven's Edge.\"",
    "31528d04-d4a6-4b79-b44e-9779b1cded81": "\"Tell me, oh kid from the caves, should I tuck you into bed on your right side or your left? I wish to be fully prepared for when you inevitably collapse under the table.\"",
    "8ae73a07-96ab-4e18-82bd-8f4c4f74464e": "\"Thank you for your answer.\"",
    "b9ad19cb-5871-4be4-934a-3287107d6c55": "\"Thank you, Irabeth, you can leave now.\"",
    "2fa3629f-bd33-4c85-8cc9-67b5ea859ab3": "\"Thank you, these will come in handy.\"",
    "42c8be1b-dd83-489f-a7ad-6a3da8c5432e": "\"Thank you. Now let's go over the entire operation once more. I am convinced that we must lure out the Other somewhere far from Drezen and other populated places — to avoid civilian casualties. I have chosen a suitable location within the Worldwound — I'll mark it on your map. You must bring the Count there without alerting him to what's about to happen. I assume that another foray into the Worldwound will hardly raise his suspicions.\"",
    "4c062987-8c26-4c7d-b8e1-575aa5e8ed9e": "\"That rotter Sosiel refused to sketch me in the nude for charity, but it didn't upset me too much. The faces he made while I was explaining the idea to him were well worth it. He looked very much like a pious matron being confronted with a talking male organ, one that was two-foot long and being held aloft by a pair of golden angel wings.\"",
    "abe7ad0c-bad5-4cdb-b06e-52c61c006dc1": "\"That sounds like a fine idea. Our cleric will surely turn down a direct request, but... if I tell him that we can sell the portrait at a charity auction... Why have I never before thought of selling my nude portraits at a charity auction? It will cause a huge scandal, but it will also be for a good cause. This will give those god-botherers something to complain about!\"",
    "4c6d5276-b3a3-4365-80c1-e064b804bc2b": "\"That was just a little warm-up, I say. Up for more?\"",
    "c001189f-5e01-4910-be8d-d286a7719934": "\"That was unexpected. I thought everyone was against me!\"",
    "5513e919-d9a6-4da7-bdfe-6c77f3365223": "\"The Arendae family was exceptionally rich, the estate was protected by elite bodyguards, there were several strong and righteous paladins among the guests. Moreover, the revered Nestrin, Daeran's tutor, was one of the most powerful priests of Iomedae in the vicinity. All of them died, nonetheless, except for the young Count, who had suddenly manifested his outstanding sacred healing powers. Was that a divine miracle or a curse? That remains to be seen.\"",
    "4aedd987-181b-4c76-a155-dc93392a1dfc": "\"The Prelate is an extraordinary man, but he has fallen prey to his own paranoia and monumental sense of responsibility, which has gradually eroded his razor-sharp mind. He has witnessed so much hideous darkness that he now sees it in every shadow. Yet his strength was, and still is, a shield for all the people of Mendev. That is my opinion. His comrades and advisors are necessary to prevent him from making unforgivable mistakes.\"",
    "2bdfad82-78b8-48fc-b75c-0dbcb856049c": "\"The best course of action would be to take the Count to the designated location without telling him the reason for the journey. Then we must frighten him and make it appear that his life is in danger. The Other will believe that its 'gateway' is in peril — and then, I hope, it will show up to protect it. The ritual circle will work as a trap. But it is crucial — and I stress this — that we convince the entity that we know nothing of its existence, that it is Daeran who is in danger, not the entity itself. Otherwise, there is no knowing what may happen. And I don't want to give the adversary any chance to outmaneuver us.\"",
    "893b6886-72f7-478e-a2af-e3a5a9e061b2": "\"The court ruled unequivocally that the Count should be taken into custody and kept under the supervision of the holy church for the rest of his life. He is also deprived of all his remaining estates within the borders of Mendev. The execution of the sentence is delayed due to the fact that the Count remains in the ranks of the crusaders for now, but the judges were most dissatisfied with this state of affairs, I can tell you. If the Count attempts to evade justice, the followers of the church of Iomedae will pursue him to the ends of the world. Although, I doubt the Count would enjoy playing hide-and-seek. Without his assets, he has no hope of evading them for long.\"",
    "dcbd12e1-0a0f-463f-b4f6-e167fca7c693": "\"The estate is abandoned and sealed with powerful containment enchantments that only the Count himself can lift. This is not the main reason, however. The main reason is that Count Arendae is not officially under investigation by the Inquisition, so I couldn't just break into his house even if I found a way to bypass the spells. This is a serious matter.\"{n} Liotr frowns.{/n} \"A matter that threatens the reputation of the entire Church of Iomedae and my own organization in particular. We made more than enough unforgivable mistakes during the Third Crusade and are still dealing with their consequences.\"",
    "73c2d1c2-0841-429e-9c9d-2040179714ef": "\"The fear of your inevitable defeat has already got the better of you, Daeran. I can see it in your eyes, boy! Come on, let's have another round. Will this be the one that knocks you flat?\"",
    "ce26dcfd-c109-42a6-8ac8-92f641b5b5a1": "\"The magnitude of potential disaster made him do so. Or perhaps it was a matter of his dignity. No one wants to be responsible for wiping out an entire city.\"",
    "840149f9-8863-4431-9fec-8b6dfbf0023b": "\"The more I observe you, the clearer it becomes that you're hiding something, or trying to run away from something.\"",
    "4b330ac6-12fd-4c3d-8837-1a828a3df0ab": "\"The most curious part is that all these cases appear almost... sequential. They happened in various corners of Golarion, but no two incidents ever occurred at the same time. This leads me to think that we are dealing with a single entity, one that has been secretly present in our world for a long time, merely changing its 'gateways' on occasion.\"",
    "93853034-8bcd-4d9a-adc9-5f6c873ae91d": "\"The revered cleric Nestrin, my guardian and tutor, often told me that those who live a sinful life may expect to join the Abyssal hordes after they die. This is why their path is the most despicable of all: a part of their soul may return to Mendev in the abominable form of a demonic invader.\"",
    "d425af5c-5346-4871-bd56-697acfc06966": "\"The strain, the emotions, they overwhelmed me and made me faint like an agitated youngster. It is nothing, really. I will not be able to cast any spells for the rest of the day, but aside from that I'm fine.\"",
    "e27ec6e6-f2fe-46ba-86f3-04f7e71d2776": "\"Their heads were cut off? You mean the bandits who attacked Daeran?\"",
    "11f0fd44-87a0-4056-91d1-b9e255de0f34": "\"There are a hundred ways, a thousand paths, and myriad loopholes in human lives that the forces of evil can use to their advantage. I am not sure which one of those led the demons to the gates of Heaven's Edge, but I do know it wasn't a simple raid, the kind crusaders face every day. That incident involved a significantly more powerful entity, and that is why I am asking for your help. We cannot be sure that such a tragedy will not happen again until we uncover the truth.\"",
    "917640ab-14c5-475a-97fd-5b2a29ffc834": "\"There are easier ways of saying, 'Daeran Arendae, I hate you,' you know. A report, then... Fine, Commander. You shall have your report!\"",
    "d10ba6f4-3867-4bc4-a442-589afaac854e": "\"There is one last thing I'd like to tell you before we go — even though things didn't work out as I should have liked, I am still grateful to you. At least for liberating me from those otherworldly entities. I do not think anyone else in the entire world could have done that for me. And even if they could — I doubt they would have wanted to. It feels nice to no longer be a hole through which some supernatural monsters are trying to crawl into this world. As for what happens next... we shall have to wait and see!\"",
    "e513bd75-af93-4a03-9eab-67006727a4e6": "\"There is one last thing I'd like to tell you before we go — even though things didn't work out particularly in my favor, I am still grateful to you. At least I am no longer haunted by a host of entities from places unknown. This is more than I deserve, and you have shown me more care than anyone else ever has. Eugh, I can almost feel my teeth rotting with every saccharine word! There — I'm finished. We can go now.\"",
    "20bc7ae6-2ad3-460f-8fd7-c18dd036d978": "\"There is one more issue — aside from the fact that we'll have to fight this incredibly powerful and horrifying creature. The Other's suspicion must not be aroused until the very last moment. And this means that the Count must know nothing as well.\"",
    "3c34f7d7-533d-4f22-80a1-3174601408f8": "\"There must be another way to resolve this.\"",
    "5b7c3fb4-1f8b-45f4-8571-83638b5cb81a": "\"There was the matter of the abduction, however... A gang of bandits kidnapped the Count hoping for a ransom, but the only reward they got was death. Afterward, the Count told everyone that he had hired the bandits himself as a joke. The other mercenary squad that freed him and executed the bandits was also in his employ.\"",
    "1d297ed6-f051-4d77-bb05-3e114766630a": "\"There's a first time for everything. I only hope that after our bout you do not fall into a dead sleep for another hundred years.\"",
    "4db40076-d9c6-48f4-8886-c87b07c88ad8": "\"They'll be green with envy that I got the chance to drink with a horrible, scaly, one-horned caveman and they didn't. Try to come up with a better joke, Lann. Next round!\"",
    "64162174-451d-403e-9daa-54d7f5e53334": "\"This case will be my greatest triumph or my greatest failure. But I firmly believe that it must be done. Remember my words — the Other must be convinced that we are threatening the Count and that we know nothing of its own existence. The slightest suspicion could prove fatal for us. Until we meet again, Commander, and may the gods be with us!\"",
    "02899f92-ba9e-427a-8706-1af163b43433": "\"This estate was once a truly beautiful sight, with its lush gardens and placid ponds…\" {n}Daeran smiles briefly. It is a genuine smile, quite different from his usual half-smirk.{/n} \"The house itself is not that large, however. This land was part of the border region even before the Worldwound, so my ancestors took that into account when laying the foundations. The larger the mansion, the harder it is to defend.\"",
    "529767b4-6422-4ac1-bdd8-c24670784a24": "\"This house will run out of drink before I run out of steam!\"",
    "0345ac26-f43c-43e6-9a90-f2b48b4dfcbf": "\"This is the strangest thing about it all. It came to this world ten years ago, and it's still here, right? All this time it has been watching us through the eyes of the Count. Had it, for instance, wanted to kill Her Majesty the Queen, it would have had plenty of opportunities to do so. The Count can get close to practically every influential figure in Mendev, but the Other refuses to act... or its interests lie in some other sphere.\"",
    "a87a5c33-5f99-425c-9411-af1a603ee368": "\"This is what happens when an overconfident barbarian issues a challenge to civilization.\"",
    "d04e01cc-bb3f-4c35-93b5-eeac0d9d7da3": "\"This party lacks a certain spark...\"",
    "8f77c02b-3dcd-41d9-8526-d43ad8a8f34c": "\"This was the last stunt I will tolerate from you. The next time will end badly for you.\"",
    "4e179674-2556-47c4-9219-4a05a78493ed": "\"To my dearest royal cousin. I am sure any failure of mine will bring her joy. Oh, my head feels funny...\"",
    "175cc2c4-5190-4057-9052-6152dcf043b6": "\"To whom should I dedicate this glorious feat — putting the haughty, self-absorbed prick of a count in his place?\"",
    "7c75e299-5492-4937-867f-f22a25114d64": "\"Tough luck, old chum — all our booze just spontaneously combusted. You don't know how that could have happened, do you?\" {n}Daeran chuckles.{/n} \"I jest! Of course that wasn't all of it! I'm sure I'll find enough wine for a contest! But who will be my opponent?\"",
    "7280291f-a38d-40e4-825c-090d49baddb3": "\"Ulbrig will show you how they drank in old Sarkoris!\"",
    "e6f9ccb8-4875-4a05-8c6d-5c2747fa84fc": "\"Understandable. I apologize for taking up your time, Commander.\"",
    "ac08a0fd-75dc-4928-8531-99c8ad8792b5": "\"Very well. In the meantime, I shall get everything ready!\"",
    "aed663d9-6b00-4585-9375-e8aef1d99a60": "\"Wait, wait, I give up!\"",
    "fe5e5a90-a60b-45bf-a59c-c491f97234df": "\"Was there really no other choice?\"",
    "fcd9ac37-04ca-404e-9374-8e971cb2d91c": "\"We can — by killing the Count,\" {n}the inquisitor answers simply.{/n} \"But firstly, I am not sure that the Other won't try to protect its gateway — and in that case, we would have to face it unprepared. And secondly, I am opposed to the idea in principle.\"",
    "e9a5b045-0356-4a70-9409-6071e35904ab": "\"We did it, Commander! It is coming. Right into our trap.\"",
    "2418b8ac-d483-40f2-bd69-b50759110443": "\"We have to do something!\"",
    "811cfe52-b536-4f7f-8b43-b16557a7d5a6": "\"We have to go.\"",
    "e7553bd4-0737-464f-9706-89f5a5ff9998": "\"We just killed a man for your sake.\"",
    "2d2a8ac7-f3aa-4078-8741-74ca8be72a26": "\"We must carefully prepare the ritual, and then bring Count Arendae to the designated location. The ritual will lure out the Other, weaken its connection with the Count, and bind its essence to our world like an anchor. The last part is especially important — all the evidence indicates that while the 'gateway' is active, the Other can travel freely between the Material Plane and some unknown space that lies beyond. If we fail to bind the Other with the ritual, it will either escape, or, in the worst case scenario, drag us into its realm. Hence, we must lure it out — and then, I suppose, defeat it.\"",
    "ba6c16d9-0f1a-4e35-ae39-d660fdc0b26c": "\"We... must obey the revered Nestrin. We are the lords of Mendev and we must protect our people. If the plague… if it reaches Kenabres… thousands of innocent people will die.\"",
    "d5e8b705-6d9a-4cbe-99ea-447d5e0d6224": "\"Welcome to the crusade, Liotr.\"",
    "59f38859-8f7d-464f-89d9-dd003b9dc141": "\"Well, Daeran, I have to admit that you're not the pathetic wimp I thought you were.\"",
    "c3daa636-c835-4586-a6e7-e89bc57ecff9": "\"Well, if I'm a wimp, I'm at least a well-pickled one. Shall we continue?\"",
    "dc50a667-994b-43ae-9345-bce2539c775d": "\"Well...\" {n}Daeran is speaking in a strange manner, apparently marveling at the sound of his own voice, tasting each word on his tongue.{/n} \"Either that, or the inquisition will grip me by the throat and finally execute me. Unless they decide to lock me up in some closed 'facility' for clerics and mages that would look suspiciously like a prison...\"",
    "b7817bae-4c0f-496e-a3d2-6a24c9869a51": "\"What are you doing?\"",
    "8c94b20f-5a44-419e-b5ec-904da1772623": "\"What are you going to do with Daeran himself? At the very least he is guilty of letting the Other enter our world.\"",
    "b171f155-d78d-4c5d-8cd3-9c6d3f978ec5": "\"What are you so sorry for?\"",
    "67723101-59ee-4bd0-873b-aec2e4194a28": "\"What are you?\"",
    "ff617105-88be-472b-8038-2007f23f6dc0": "\"What brings you here?\"",
    "f5f15270-6132-4fe6-839c-397b80265517": "\"What do we need to do, Inquisitor?\"",
    "76142b9a-09af-464c-b277-9d27bd88f3de": "\"What do we need to do?\"",
    "b649ac9a-5091-4b22-bb61-6f2f299b2709": "\"What do you want me to do, then? Dance a waltz on Drezen's ramparts with a charming courtesan? Sounds worthwhile to me!\"",
    "7fc26ecd-64fc-4f85-8cb9-a374feb769fb": "\"What do you want, spawn of the Abyss?\"",
    "8f095d86-f68f-4e17-be7b-f82093af6065": "\"What do you want?\"",
    "5cbe1a6c-3af2-4e83-9d0a-b237be7b3bc6": "\"What have you done, Commander?\"",
    "069ccc54-f503-40e9-bea5-d20cc74aa55e": "\"What is this room?\"",
    "3678098d-f4c3-487e-b9a0-6f70d8cc3f37": "\"What is your opinion on his atrocities?\"",
    "cea974a3-8e13-4f63-bb0f-36a847b64902": "\"What might the Other want?\"",
    "cb60f12d-c7dd-4eb6-946f-1a53b8b25317": "\"What now?\"",
    "b0e2d465-a973-4472-872d-9b55cbb1fc80": "\"What you're proposing is wrong. I am an aeon — I am not allowed to lie.\"",
    "4a1163c0-a297-466e-97d9-d15f13bb1f6e": "\"What'll you do if I win? Are you going to cry and pray to Iomedae for an alcohol resistance aura? Now that would be something worth seeing!\"",
    "dc332606-5dd3-483a-8e0d-22d4c925dfaf": "\"What's made you so happy?\"",
    "b59230cd-bad4-4da5-8f98-06586aa44b4d": "\"What's this? The Commander {mf|himself|herself}, the {mf|hero|heroine} of Kenabres, the Chosen One is challenging me to a drinking contest? I'm in!\"",
    "023d01e1-e996-4f1c-9afc-f61e7b967d12": "\"What? That is an alarming coincidence. Now we have another reason to conduct an investigation. It is crucial that we find out what exactly happened at that tragic feast.\"",
    "5c35ca8e-7a8c-49ec-b0a8-7ed3cab01a65": "\"What? What does that have to do with—\"",
    "e8688cd2-4798-4ad6-ba58-950d97f6768a": "\"Where were you during the attack on Kenabres?\"",
    "eeeb043f-0f7c-4668-9ab9-e439c3bfa255": "\"While I do not know what this entity is, I managed to find something of great value. A Varisian arcanist managed to pick up the trail of the Other and invented a ritual to weaken and bind it. She died under very suspicious circumstances — her decapitated body was found in her laboratory. Her head was never found.\"",
    "46824e40-b638-4f4b-a05b-46ac03666c98": "\"Who can say, now? They could have sent one of the paladins to bring help from Kenabres, assuming that the knight of god was immune to the disease. Perhaps Nestrin thought he might need them to maintain order. Or maybe he understood that the demons would not allow anyone to leave anyway. Or maybe the plague was so strong that it could mow down even the most righteous warriors. We will never know if any of these hypotheses are true.\"",
    "991ced82-49ef-40f4-9424-b60db542c0a2": "\"Who were the people in the vision?\"",
    "b0d2a0e0-3c4c-4406-8c20-04b772a12b59": "\"Whoa! Are we done here, or are you ready for another round?\"",
    "21ddd19c-aaf0-4db7-9d6c-8b1f6b2ccfb9": "\"Whoa! This is serious drink. We didn't have this back in my day.\"",
    "5b560577-c86f-4b22-81ec-472ce323d9b9": "\"Whoa, such a great task for a humble mongrel. Well, we'll see what happens!\"",
    "33771e4a-36ef-4e22-8564-1e3aa714840b": "\"Why are you so upset, Your Mightiness? Didn't expect this, huh?\"",
    "72df92b1-351e-49b4-bc69-077034adbd38": "\"Why can't you just search the estate yourself, without involving me?\"",
    "0288d67c-31fb-42db-b39b-ef9190e62f88": "\"Why did you mention freedom?\"",
    "56897b4f-5fd0-4030-b19f-a88e0fa21a24": "\"Why did your search take so long?\"",
    "701a34df-ae0a-4fc7-b899-c61a87a22e33": "\"Why do you look so puzzled?\"",
    "11df4255-1ec0-4b1c-afe1-490e9bd7121d": "\"Why do you think the Other will appear to protect Daeran? The Count has been in danger many times before and nothing special has ever happened.\"",
    "c3c1802c-b50b-45b9-aa79-bccc32f849ef": "\"Why should I keep it a secret?\"",
    "2ff41f24-df89-48c1-ba93-e7c8b754d36e": "\"Yeah, I'm having the time of my life!\"",
    "509826f5-5262-4ae6-a507-852b7ad8bed7": "\"Yes, I am. I have several reasons to doubt the widely shared account of what exactly happened at the estate and how it happened. You see, Commander, I was among those sent to examine the estate after the incident. I saw everything with my own eyes and I still remember it clearly, even though it feels like it happened a lifetime ago.\"",
    "96c71041-539e-464b-8516-722ad46c0632": "\"Yes, yes, of course... I reckon this was the most diverting evening of my entire life — ha!\"",
    "c019ea4c-f7cf-4104-955f-dcbb59fb31ae": "\"Yes, {mf|sir|ma'am}, Commander! Daeran, my boy, you've still got time to back out. You don't want Auntie Seelah to spank you in front of everyone now, do you?\"",
    "660eeac6-8014-4485-9c95-ec77e5169590": "\"Yes. Now I understand Father Nestrin perfectly: I must make a crucial decision despite a dearth of information...\"",
    "58e50612-95f5-43a9-ac01-7ca5b716d033": "\"Yes. Of course he does. Did you hear what the Other tried to... convey to us? Help in exchange for a secret. Death. Death to those who know the truth. It wants to have an opportunity to use the Count as a gateway without anyone knowing. This is what made Daeran deny that he remembered anything about the conclusion of the events at Heaven's Edge.\"",
    "cbe14488-b5df-4c3b-ab88-309c4cf4de1c": "\"Yes. Perhaps I wouldn't have even noticed this detail had I not visited Heaven's Edge right after the tragic incident. I remember that we also found several headless bodies, both of guests and demons. We thought they had been decapitated during the fight.\"",
    "715aa5e8-b003-4f33-85a1-5b2fa8f36c74": "\"You are an arrogant, pompous brat who thinks too highly of himself. I've been watching you and dreaming of making you die a lonely, humiliating death.\"",
    "8c52ec26-82df-49dd-9aca-9def309786ca": "\"You are making a grave mistake, Commander. You are allowing an unknown threat to remain by your side. The Other won't stay idle forever. But I will not insist — it is your decision.\"",
    "dfc64e45-4cb0-4224-8676-6b9610d92143": "\"You are not very good at hiding your antipathy, Inquisitor.\"",
    "7064ba64-1482-4455-8957-25c1425cc300": "\"You are pathetic, old cleric. Are you the guardian of this charming little prince? Well, you guarded him in vain! The disease is already circulating in his blood, and soon he will rot before your very eyes. You won't be able to help him, and I... I can at least make sure his death is beautiful, clean... and sweet.\" {n}The demoness turns her eyeless face to Daeran and licks her lips.{/n}",
    "110649fa-70e4-4073-9235-37093bc94bff": "\"You are such a bore. It's no wonder my dear cousin plucked you out of obscurity to be her commander.\"",
    "203e87e1-6269-4081-9a33-cf59e0300e6c": "\"You are the only person who can help me here, Commander, because the only living witness of those events is currently serving in your army. Your army's route will take you near the very site of the tragedy. Heaven's Edge has been abandoned and sealed with potent magic throughout all these years, and only the Count has the power to break that seal. He is unlikely to invite an inquisitor inside, and in any case he won't like me sniffing around his family seat. But if you, as his commander, express your wish to visit the estate, he will be obliged to fulfill it, and I will simply follow you as one of your attendants.\"",
    "0a68288f-210c-4d0e-a208-ebac6c015155": "\"You can find your report somewhere on the floor around here. I gave it my best, so do read it carefully!\"",
    "760f9d7b-1de8-4308-ac15-4060f76c0d7b": "\"You can, I am positive of it. I know how abilities like yours work. Unlike clerics, you do not gain your power by choice. You do not choose your destiny — you are simply chosen. The Other, whatever it was, chose you. You became its gateway and thus acquired your power. Now it is dead... But this power still remains with you. This means that the gateway wasn't sealed with the death of its creator. Hence, you, Count, are an open road into the unknown, where these horrible head-collecting entities come from. You remain a threat, and this means... that there is a high probability that the tribunal will decide to send you to a closed asylum, where you will remain under the church's supervision for the rest of your life.\"",
    "5697ff1d-97b5-42a7-b933-0384704a5970": "\"You dare to complain, criminal? You have already been shown too much leniency. Commander, he is dangerous and had no intention of repenting. He should be dealt with here and now.\"",
    "2cedd1fc-8f7b-41f5-b72e-e133cf459514": "\"You do remember that you are still my field attaché and plenipotentiary, ahem, something, Count? I demand a report of all your work so far. In half an hour.\"",
    "2c3ebc61-5720-4307-9e26-f270c9c73020": "\"You have a special connection with your companions, Commander. You shared part of your mythic powers with them, they journeyed through the Abyss with you and survived to tell the tale. I believe the Other understands this. It also must understand how dangerous it would be if you were to become not a benefactor, but an enemy to its gateway. I am certain that it will react to a threat coming from you, as opposed to ordinary encounters with demons and cultists. \"",
    "9001db28-47d8-4604-b60d-be84af5c216c": "\"You have already been to the estate several times. What do you expect to find now?\"",
    "6e9b7282-90df-40a2-a977-53aed0a7dc4f": "\"You know what I think? I think it's time for a drinking contest!\"",
    "2c336a3d-902a-4bf6-80f0-90c8a6b7ca1a": "\"You know, Commander, people say that we inquisitors are not pack animals, that we prefer to hunt on our own. I adhered to this strategy for the better part of my life, and only today have I felt how different it is to work with a partner. You aided me in my investigation. If you allow me, I would like to give you something — decent gear can sometimes mean the difference between life and death in our line of work.\"",
    "488486d7-b3d6-4761-9237-f3da873b71cd": "\"You know, I must thank you for ridding me of those creatures. Bad enough that I had to rid myself of another — a creature of Iomedae, in that case. You help me and tolerate me — and that is more care than anyone else has ever shown me. I am not sure that you give a damn about my gratitude, but I am grateful, nevertheless.\"",
    "682f1c9c-1378-46c8-acaa-1ff42a51bb7a": "\"You told me that you tried to find out if anything odd had happened to Daeran over the last ten years...\"",
    "93bddcf6-42f6-44da-9641-63a3af05c111": "\"You're going to investigate this old case again, aren't you?\"",
    "238156fc-6960-43f8-b25e-9a2d78106abe": "\"You've finally proved useful, at least.\"",
    "409cd341-2cd5-4625-a712-0f3881e1d504": "\"You've given me a brilliant idea!\"",
    "bd23b2bc-c892-4488-a5df-b18c2814fce3": "\"You've mocked and hurt others your entire life. Now it's your turn — take your place at the stake and endure the agonizing death you deserve!\"",
    "265a63f9-4822-4ed8-b62d-7f180a4be66d": "\"You, my dearest guests, will be my assistants in this complicated task. Eat, drink, and indulge yourselves in whatever vices you can. Let nobody leave this house as righteous as they entered it! Live every day like it's your last. After all, nobody knows when that day will arrive, do they?\" {n}Daeran smirks, finishes his wine, and tosses the glass to the ground.{/n}",
    "f7a5863c-3f92-4a83-be04-83ac0a538c3b": "\"Your achievements are great, Commander. Perhaps the Mendev Inquisition's tribunal will listen to your arguments, but... I can't promise anything.\"",
    "48e53402-6645-4d01-9ed4-d19823cbf164": "\"Your personal guarantee played an immense role in the tribunal's decision. Most of the judges considered Daeran Arendae's presence beside you a sufficient guarantee of safety for the Count himself and those around him. As long as the Count serves you, he will not be taken into custody.\"",
    "8a053dcc-6d0c-43d8-a0ff-143cc0a814c1": "\"Your presence will give my investigation the necessary legitimacy, Commander. But there is more: in addition to getting official permission I'd also like to bring an independent third-party investigator to this case. Someone independent, but well-respected, and you fit this role perfectly.\"",
    "4bc2f8f4-3167-497e-a1b6-2ead6a54e429": "\"Your report is on the table,\" {n}the Count mutters acidly.{/n}",
    "048a21bd-8a6e-49e5-aa9a-65c06d31b716": "\"Your surface swill just doesn't sit well with us mongrels. If only I had a single flask of cave mushroom liqueur!\"",
    "894968c8-fc19-45ae-8fbe-c9c8f45ed34e": "\"{name}. I rarely say things like this... I have never said anything like this to anyone before, to be precise. But I am amazed by everything you have done for me. I'm not sure I deserved it, but still, I am... very grateful.\"",
    "dcecfdc7-0581-48c2-89f6-1a99690a8317": "Attacked Liotr.",
    "5afa8b7e-6040-4180-b64b-ecdaaa344ce8": "Disapproved of the cleric Nestrin's decision not to send for help in order to stop the demonic plague.",
    "af1c572d-3093-42c4-bce5-e09a4e415d02": "Made a deal with the Other.",
    "a6231f0b-8c4b-44b9-8a49-6152e6088583": "Told Liotr the inquisitor the truth about killing Prelate Hulrun.",
    "f156b9b1-c29a-4c53-b2fa-9108a8497870": "[Agree to hand Daeran over to the inquisition tribunal] \"Fine. The tribunal it is.\"",
    "7a393477-c551-46d2-90b5-7433eaf2383f": "[Attack Liotr] \"Alas, I can't accept what you plan to do to Daeran.\"",
    "4cbf8720-af99-4f09-ba5b-91c1127f6c17": "[Attack] \"My patience has run out.\"",
    "16d632af-003c-4a69-aab1-f774a061618b": "[Attack] \"You have exhausted my patience.\"",
    "14cae736-aea4-46b8-8c62-c317e8b181e0": "[Kill Daeran] \"You asked for this.\"",
    "0b55e8dc-bfc3-4e30-91fe-01a3ab4a6e01": "[Lie] \"I never really cared about you. I'll hand you over to the inquisition without a second thought.\"",
    "17a4b119-3ef3-4ba9-a97d-04f11786afbc": "[Lie] \"My role? I was the one who reached out to the inquisition and asked them to investigate you. Like a fool, you followed me, yet all the while I knew I would soon throw you to the church's slavering hounds.\"",
    "3f2908e4-af1b-45d7-b7b6-06be5c33b3f1": "[Lie] \"You are not my friend or my ally, you're just a bargaining chip. I'll have forgotten you entirely by the time the first of your blackened ashes are carried off by the winds of the Worldwound.\"",
    "18235e65-0e3a-4254-be71-5a22846b5acc": "[Spill wine on Daeran's suit] \"Oh, I'm so sorry! I didn't mean to!\"",
    "38fa7b11-2a24-4c4a-b925-3653a8eced85": "[Take the wine] \"Let's drink to Liotr.\"",
    "0c4822ab-39f2-49c7-a959-883f42b37a0a": "[Tell the truth] \"I gave the inquisition free rein in this matter. You have been under suspicion since day one, and I knew without a doubt that I would hand you over to them if needed.\"",
    "a3f4ce81-817c-4302-97aa-eee26cad5508": "[Tell the truth] \"I never really cared about you. Let the inquisition do whatever it sees fit.\"",
    "da18e7b4-9021-4347-bc46-ebf7b51f28f0": "[Tell the truth] \"In this world, it's every man for himself. You are not my friend and not my ally, you're just a bargaining chip. And now, start praying — that is, if you have anyone to pray to. It's time.\"",
    "c6a8e6f0-c351-41fc-8d5e-d24f4a1308f8": "{n}A coarse laugh escapes the young man's throat.{/n} \"We'll see about that!\"",
    "7a641ab7-8e92-4992-97ac-5a2f6a5bf66b": "{n}A ripple of laughter flows through the hall. It begins as a sweet, charming chuckle, but then turns into a rasping cackle that makes Daeran huddle even deeper into his corner.{/n} \"Why are you running from me, my sweet prince? Come on, let me touch you. I'll give you…\"",
    "05f5c6aa-c4f5-4cde-b11c-cac9f5a90b64": "{n}A scream of a dozen voices, soundless but powerful, drills into your ears and resounds over the land. The ritual circle drawn by the inquisitor flares to life.{/n}",
    "fce5e652-c32a-43c5-9ce7-8a3744620a44": "{n}A stream of feelings and images crashes upon your mind. They cannot be described in any language you know. You can only sense the general shape of them, the direction, the aftertaste. \"Space,\" \"void,\" \"death,\" \"infinity,\" \"journey,\" \"escape.\" \"Hunger.\" Over and over — \"Hunger.\"{/n}",
    "739da33e-898e-49fc-87f3-31e1d386bcfc": "{n}A sudden silence falls over the battlefield. It is accompanied by the sensation of sinking into deep water, slowly and inevitably. The surface grows further and further away, the darkness grows deeper and deeper around you, and below is nothing but bottomless black... Voices sound inside your head... No, not voices. Images. Ideas.{/n}",
    "0c9ca85a-d664-4082-949f-be3aec9a471c": "{n}An unpleasant chill runs over your body — like cold and wet hands are sliding over your skin... touching a dozen places all at the same time.{/n}",
    "3340618f-2987-4cd6-b47f-b58c14971e86": "{n}And then a wave of hundreds of soundless screams slams into your ears, and the world around you seems to explode...{/n}",
    "7f4c3eae-6230-4efd-a280-1c296190fa87": "{n}Anger flares up in Daeran's eyes, but he immediately hides it behind a mask of indifference.{/n} \"Such a highly, highly commendable act by such a truly, truly decent person. Wouldn't you agree, Commander?\"",
    "312f9051-10ee-427c-8b83-50b63b353646": "{n}Daeran appears at your door with a bottle of wine and a smile on his lips. He appears to have completely recovered from his shock and is livelier than ever.{/n} \"A break from the duties of commander is called for, {name}! I have a brilliant idea!\"",
    "dd79165d-e03e-457f-b4c2-cdbb14ef5028": "{n}Daeran arches a brow at you, but he doesn't seem to be disturbed in the slightest by your entrance. He's not trying to cover up or get dressed any faster.{/n} \"Commander? I assume that you have an urgent matter that requires my attention?\"",
    "06bd2f32-f63b-4f50-a07b-f2b8869f453f": "{n}Daeran arches his brow in surprise.{/n} \"You are... even more tedious than I suspected. Very well, Commander. If you do not wish to accept them — I shan't force you.\"",
    "1107991f-549d-4844-a376-456cc853e80d": "{n}Daeran bows before you playfully.{/n} \"Oh, you'd be surprised how many uses you can put me to. Ta-ta for now, Commander!\"",
    "5f7702eb-6b3e-4978-9256-4e2e13cbb6b7": "{n}Daeran casts a look around the room as if he had never seen it before, then shrugs carelessly.{/n} \"Just a random room. I told my servants to make some rooms ready. This is one of the rooms they chose.\"",
    "81c39d7e-bc3f-4054-8636-ad9ed2be6ee7": "{n}Daeran darts a glance at you, seemingly lost for words.{/n}",
    "7bae030f-66c4-4cf0-a676-c50a4346bbc9": "{n}Daeran drinks a glass of wine with you in silence, then smiles.{/n} \"All's well that ends well. And with that, I shall take my leave. But that adventure we had, it truly was outstanding!\"",
    "47109772-6bfc-475e-b6ab-acd67daa06c5": "{n}Daeran freezes.{/n} \"What an odd feeling. It's like I had been lying under the sun in a spectacular meadow in full bloom, and then you barge in to pour a bucket of ice-cold water all over me. Is this how you treat people who invite you to their celebrations? No, you don't have to answer. I could come up with a polite excuse, but I'd rather match your courteous manners and put it bluntly: I do not wish to continue this conversation. Thank you for ruining my mood. I shall retire to my chambers for a time.\" {n}The Count gives you a pointedly formal bow and leaves.{/n}",
    "f30cd9d8-be7f-496b-8260-97a30c13d1ed": "{n}Daeran is in high spirits — he is practically vibrating with energy and a smile flashes across his face now and again.{/n} \"So, {name}, how goes your commandering? Is our crusade more heroic today than it was yesterday?\"",
    "1214d7ed-42bd-4fe0-b792-e2db76d70d37": "{n}Daeran licks his lips nervously.{/n} \"Of all those assembled here, I may know the least about these creatures and what they were trying to do to me. I was simply instructed to keep my mouth shut, otherwise, the next severed head would be my own. So I said nothing. I have been saying nothing for ten long years. While they used me to come and go from this world as they pleased... Oh... I don't know how it works. I don't know if there is some 'road' inside me, or where it may lead.\"",
    "b240d170-c531-4d71-91d7-7eb9b8fe35f7": "{n}Daeran listens to your words, never taking his eyes off your face. And only when you are about to finish does he finally break — with a shudder, he averts his eyes, avoiding looking at anyone. His voice sounds hoarse: {/n} \"So, this is how it ends... I suppose... I suppose I deserve this, don't I? If you walk through life without showing any compassion or gratitude to anyone, it is highly unreasonable to expect someone to show compassion toward you...\"",
    "17761614-1460-4d7f-9aea-9fe9e268dcaf": "{n}Daeran looks a bit unsteady on his feet.{/n} \"I don't feel very well. Hey, everyone! Let's go back outside. I, hic, need to get some fresh air in m'lungs!\"",
    "180dadb1-eb7c-4621-9ed5-67659d8934c7": "{n}Daeran looks around as if not exactly sure what he is doing here.{/n} \"Ah, Commander. How is our crusade doing?\"",
    "804f553e-442a-4c30-8592-ba2857a70d06": "{n}Daeran looks at you without a hint of regret.{/n} \"Well... As the saying goes, I have just taken my destiny into my own hands. And I must admit — it feels absolutely fantastic! After all those years living under the tyranny of foul creatures that used me as a door to their attic or whatever hovel they live in, I have finally made an independent decision of my own.\"",
    "b0250fee-341e-4c34-b2d4-261cee1df78e": "{n}Daeran looks at you, then Liotr, then at you again. His fingers tremble a little.{/n} \"I think I've met my limit for excitement for one day. First, I thought I had been betrayed most cruelly. Then I was being saved most heroically. And now I'm back to being betrayed again...\"",
    "8e83371b-37b9-490f-867f-cc3c5de710a3": "{n}Daeran parts his lips to say something, but then presses them into a thin line, restraining himself.{/n} \"It is good that we have finally had an honest conversation. I have always appreciated honesty in people...\"",
    "2d413b4f-7b0c-4a95-a72a-7d5e88c58a5b": "{n}Daeran seems shaken by your words. He looks away for a moment, then asks with feigned glee,{/n} \"Burning at the stake, hmm? A trifle old-fashioned. I thought you'd offer something a little more sophisticated for your noble clientele. But what interests me most is what your role is in all of this, {name}?\"",
    "f7a02771-879a-4fed-a75b-ccb4a7e422df": "{n}Daeran smirks slightly.{/n} \"I thought of you while selecting these gifts. And now I must beg your forgiveness and bid you farewell — I still have plans to order and send a package of special gifts to my dearest cousin.\"",
    "f827f839-8341-47df-b3e2-305745842478": "{n}Daeran snorts and averts his eyes for a moment.{/n} \"Oh, do go on.\"",
    "4c713449-fcdd-444c-8eae-e301431516b8": "{n}Daeran stares at you with a surprisingly sincere expression of gratitude.{/n} \"I do believe that was the most significant thing anyone has ever done for me.\"",
    "1e9a386b-e527-466d-be58-12fe911766ec": "{n}Daeran wraps his arms around himself for a moment, clutching at his shoulders. With a slightly crazed look in his eyes, he surveys the area, his gaze never resting on anything in particular. His lips move but no sound comes out. At last, the Count says,{/n} \"It's... over...\"",
    "3350d464-6f41-44c3-b642-66bee205c810": "{n}Daeran's body is quivering like a taut bowstring. His eyes dart from the cleric to the demoness, who is frantically casting protective spells.{/n} \"Demons, saints... I'm so fed up with all of you. Burn!\"",
    "80d0afdc-159d-45ba-af0d-d15995cf7142": "{n}Daeran's eyes widen, he goes painfully pale.{/n}",
    "074ecef7-817c-4e78-8425-e12a1fc8540c": "{n}Daeran's face is impossible to read: he has his usual half-smirk fixed in place, his eyes gleaming with excitement... But his anxious gaze wanders for just a moment too long before he begins his speech.{/n} \"My not-so-numerous, but nonetheless dearest guests! About a year ago, at my last birthday party, I assured you all that I nurtured a deep-seated hatred for boring people who give protracted speeches in the misplaced belief that their inner thoughts are of any interest to anyone but themselves. Now I am a whole year older and also a full-fledged crusader, an honorable position that requires me to be as dull, pedantic, and vexing as I possibly can. Therefore, a speech it is!\"",
    "6927df91-5daa-4496-9cea-e3ed3ab52835": "{n}Daeran, who has been watching the guests with an unreadable expression, turns his head to you and says in a casual tone, like he's continuing a conversation that was interrupted:{/n} \"I have always considered myself an aesthete, not a hero. When doomsday comes, I thought, I'd pour myself a glass of hundred-year-old wine, sit in the front row, and just watch the world burn. Playing the violin was also an option. Now I'll be damned if I know how I ended up in the Fifth Crusade. How did I become the companion of a {mf|hero|heroine} chosen by Iomedae?\"",
    "b62f74df-01f9-4e8e-a8d2-951dcb769906": "{n}He points at the bottle.{/n} \"I want to commemorate the heroic inquisitor, Liotr Hawkblade. May his soul find the way to the throne of his goddess, and so on and so forth. He was the only god-botherer I actually happened to like. Quite an achievement, I say!\"",
    "d2c3de1e-cf57-4146-b90f-acbbdd3d959d": "{n}Irabeth looks a little puzzled, but salutes you as protocol demands.{/n} \"Commander, you have a letter from Mendev. It was sent via the church of Iomedae, by a trusted courier from the Nerosyan archives. It is sealed and signed by Inquisitor {g|Liotr}Liotr{/g}, and I was asked to deliver it to you personally. So that's what I'm doing.\" {n}Irabeth hands you a {g|LiotrLetter}sealed scroll{/g}.{/n}",
    "8a7f08f3-0490-4799-b0c5-a84c54712206": "{n}It's hard to read anything on Daeran's face.{/n} \"My, what a curious installation...\"",
    "25011ee2-6ece-4836-8abe-2ae4891f3831": "{n}Lann frowns.{/n} \"For someone like him, death really would be better than what awaits him after the tribunal.\"",
    "3a337d33-9f6c-4a70-a3c3-7e1cbfa8873a": "{n}Liotr bows his head to you with exceptional reverence.{/n} \"Thank you, Commander. Now I ask you to speak to the Count and tell him that you wish to see Heaven's Edge. Please do not inform him of my presence right away: I will join your escort when it's time to travel to the estate. When we get there, I will also require your help during the investigation. You will have to follow me, observing my actions as an independent witness.\"",
    "a59284e8-ca0a-4a66-9e96-4b64b51e0ef7": "{n}Liotr frowns as he looks at the body.{/n} \"Sometimes I wonder — why did I choose the path of the inquisitor? To achieve outcomes like this one? Never mind, though. Farewell, Commander. Thank you for your help with the Other... Although I cannot thank you for the rest.\"",
    "66d783e0-9e60-46c1-a2c5-a34dee000051": "{n}Liotr gives a barely perceptible nod. A circle of runes starts to glow faintly at his feet.{/n}",
    "926a1710-75ca-4a81-992d-66a4d46d07e1": "{n}Liotr is silent for a while.{/n} \"Usually people reveal such things about themselves only to their confessor, not to some curious stranger. Still, I did ask for your help, and that imposes certain obligations upon me. Let me put it like this: I spent enough years by Prelate Hulrun's side to learn how to keep him from going over the line.\"",
    "11dc5e60-81c6-4c1f-8e4c-94c1e05f6768": "{n}Liotr lets out a sigh of relief.{/n} \"You've made the right choice.\"",
    "340b2260-64ba-4f9b-9895-cf8a0a14edbe": "{n}Liotr listens to the Count closely, then turns his gaze to you.{/n} \"You know, Commander, your decision to do the right thing despite the bond you have with the Count makes me reflect once again on what an extraordinary person you are. I will make sure to mention this to the tribunal. And perhaps I'll manage to achieve a more favorable outcome. If you vouch for him, it may prove sufficient to let the Count go free, although I can't promise it.\"",
    "d3a4fd71-db2a-4e6c-89e1-9b8a44cb065c": "{n}Liotr opens his eyes with a groan, then gets back on his feet. His legs are wobbly, his eyebrow is cut, but he seems not to notice. Sincere sorrow is written on his face... as well as a strong hint of horror.{/n} \"What a misfortune... no, what a disaster! Everything is far worse than I imagined...\"",
    "916b6080-b70b-43da-8be0-8fd306d6cb4a": "{n}Liotr plays his role perfectly — he stands before the improvised place of execution, formidable and emotionless, like the living embodiment of inescapable retribution.{/n} \"Commander. I am glad to see that you held up your end of the deal. The Mendev Inquisition thanks you. We will take custody of the criminal now.\"",
    "b9cbcabf-6310-465a-94b4-bfa78ed78440": "{n}Liotr remains calm, despite the heavy toll of combat and the threat to his life.{/n} \"Count, you are without a doubt guilty of being in contact with a vile entity from the beyond and of concealing signs of its presence in Mendev and the crusade. That makes you an accomplice to all the crimes committed by this... this.. this Other, whatever it is.\"",
    "7683594c-e35f-4e74-9016-15ecdeac5289": "{n}Liotr rubs his chin thoughtfully.{/n} \"I have never been in the revered Nestrin's position, but I know the price of difficult decisions. Especially those that you have to make quickly. I have no right to judge him. But we must continue our investigation. The next site I'd like to examine is the great hall. That is where we found the remains of Nestrin and the demons. I assume that he killed them in a confrontation, but we must make sure of that. Please help me clear the area so that I can study it.\"",
    "63f02de8-d69b-479a-8d27-eec37b304ec7": "{n}Liotr shakes his head and slowly exhales, rubbing his temples.{/n} \"The first appearance of the disease and the lilitu, one of the many sisters of the accursed Minagho. So far everything I've seen matches the official version of events.\"",
    "428377d4-04fc-422b-a8ba-4e6d36ecdf5a": "{n}Liotr stands motionless like a statue. He stares at you expectantly, as if asking your permission to continue.{/n}",
    "fe6906bf-96d1-4157-a805-198658091c61": "{n}Liotr takes a long pause; his gaze is drawn to the chamber where all the guests are laughing and dancing. Daeran's eloquent voice rises above the music for a moment: he's asking someone to bring more wine and add more logs to the fire.{/n} \"I don't know what exactly this creature is, but I know what it did to the Count. It turned him into a living gateway. The Other is not inside the Count's body, it is not directly controlling his mind, that's why there are no obvious signs of possession. But it is... looking through his eyes. It treats him like a window into our world, and it can instantly step through it to wreak whatever havoc it desires.\"",
    "6af2e0bd-ab34-4211-9136-8f465de04645": "{n}Liotr turns toward you in astonishment. Droplets of sweat glisten on his temples.{/n} \"Something is wrong, Commander. My spells are not working as expected. It's as if some kind of a supernatural explosion occurred here ten years ago, blending everything together: the magical auras, the emotions, the memories... I will try again to read it.\"",
    "d3c8da61-9f68-4420-8603-3e19db830e09": "{n}Liotr wearily rubs his temples, but his face is unreadable.{/n} \"Now I have an answer to one of my many questions. Nobody went to Kenabres in search of help, because the revered Nestrin didn't let them. He valued the safety of the city more than the lives of his flock at the estate. What a difficult choice it must have been…\"",
    "92305483-7bde-410d-ac3c-c6c11ac8eb19": "{n}Liotr's face expresses undisguised approval. He shifts his stance, readying himself to fight.{/n}",
    "dfbe59f0-2969-40f2-91af-cbc5db0edcf8": "{n}Liotr's face freezes for a moment, but he nods.{/n} \"Yes, of course.\"",
    "55c4b01e-dd77-43e0-8546-7981372b7e1d": "{n}Liotr's face proclaims his astonishment.{/n} \"No, I wasn't aware. Why are you revealing this to an inquisitor, and so calmly? That's a surprisingly bold move.\" {n}Bewildered, he is at a loss for words.{/n} \"How... How did it happen?\"",
    "12348a3d-8f32-45be-80c0-363be633c527": "{n}Liotr's muscular shoulders suddenly begin to shake. The vision he is channeling does not change, but you feel something enormous and chilling silently infiltrate the reality around you... The presence of this nameless being becomes almost palpable.{/n}",
    "a98eec41-c4cf-4d34-aa89-0ba7ab8f502b": "{n}Nestrin stretches out his shaking hand, suddenly looking like a doddering old man instead of a mighty cleric imbued with holy power.{/n} \"Daeran, wait! The thing you're about to let loose is even worse than these demons!\"",
    "46267b92-abaf-4235-aff3-220c2327b9de": "{n}Perhaps it is just your imagination, but the air seems to thicken around you, and ominous whispers rise up within it.{/n}",
    "79eb0ca2-cc88-4a8d-8053-622c6e555e36": "{n}The Count is obviously trying his best to mask his emotions, but his voice betrays him — a slight waver, as if he cannot believe what is happening.{/n}",
    "8edaf77c-e18d-4eea-847f-46043f32e37f": "{n}The booming voice of an old man dressed in Iomedaean robes shakes the walls of the hall.{/n} \"Get away from him, demon! Let the boy go. By the blade of the Inheritor, you touch him only over my dead body.\"",
    "b433decb-8017-4976-9e4d-c09698429593": "{n}The eyes of the last scion of Arendae widen for the last time — before closing forever.{/n}",
    "4244b514-d624-4d24-8fee-4a5e63f56371": "{n}The feeling of sinking into the depths is replaced by the sensation of a whirlpool roiling around you.{/n} \"Death. Freedom. Freedom. Death!\"",
    "00749ced-cc6d-47af-b2ad-38752e967adf": "{n}The hum of voices, laughter, and music fills your mind. Then the visions come, fragmented and hazy at first, before eventually coalescing to reveal a single face. It is a woman of stunning, heavenly beauty, and her delicate features instantly tell you who she is. The family resemblance to Daeran is obvious.{/n} \"My dear guests! The lady of Heaven's Edge welcomes all of you today! I hope this day is as bright for you as it is for me, because on this day my only, precious, sometimes arrogant but utterly beloved child was born!\"",
    "a44210dc-f0b7-406b-8db1-8ae145128d9c": "{n}The inquisitor appears calm and dignified, but the gaze he turns on you is anything but friendly.{/n} \"Good day to you, Commander.\"",
    "b9e79340-8a8d-4875-9816-3b222fe77ba5": "{n}The inquisitor falls silent for a while. Then he looks you right in the eye.{/n} \"Commander. First and foremost I must apologize to you. Second, I must ask you to keep this secret.\"",
    "3c88f5f0-ad1e-4c6a-80d5-b80be051f10e": "{n}The inquisitor gives you a curt nod and leaves without another word.{/n}",
    "fa1ef6f9-413c-4c83-bb28-6b52b86dd9b2": "{n}The inquisitor nods curtly at the Count, then gives you a polite bow.{/n} \"Commander, I am more grateful to you than words can express. You have rid the world of a dark entity, and that is priceless. In any other situation, I would have insisted that Count Arendae be immediately extradited to Mendev, but I will not, out of my immense respect for you and your mission. I will go to Nerosyan myself and pass the Count's case to the tribunal. The sentence, whatever it is, will be carried out later. And now, I bid you farewell!\"",
    "a831fd9f-9d1a-43fd-9fec-f63e7c24b9d4": "{n}The inquisitor slowly exhales through clenched teeth and says in a low voice, still massaging his temples,{/n} \"Yes and no. Damn it, my thoughts are astray... I will try to explain everything to you in full detail.\"",
    "8acdceeb-4d27-4d22-a28c-73dd8cb9652f": "{n}The inquisitor utters a stream of obscenities and then immediately offers up a fervent prayer to Iomedae.{/n}",
    "fedbdf50-b8c9-429d-9c4f-f5425613f34a": "{n}The inquisitor's glare pierces you. Liotr shakes his head quickly and pleadingly — \"don't.\"{/n}",
    "2b73328b-2a87-4f0d-acdc-96621482118f": "{n}The inquisitor, who seems to be listening to something only he can sense, gives you a subtle nod. It appears everything is going as planned.{/n}",
    "d4e6a1d2-13a9-4ea6-88b0-b8db1137f2a1": "{n}The paladin salutes you again and leaves.{/n}",
    "0236f33c-625a-4771-9b14-d5368a4b6c95": "{n}The plot has taken shape. The words have been uttered. The criminal aura wraps around the inquisitor like a cloak.{/n}",
    "eaedd274-be67-4000-900a-e0f149be6fc7": "{n}The presence thickens into something more tangible. The entity is silent, but you feel your blood pulsing in your temples, and each beat brings a new image — or rather, a new notion. \"Help\" brings a feeling of relief and safety. \"Exchange\" makes the pulse stronger, more demanding. \"Gate\" and \"Secret\" come immediately after. The images become heavier, almost visible. \"Secret. Keep the secret. Otherwise — death. Death. Death. Death.\" The gruesome images whirl through your mind, filling it with pain and fear, and then it all starts again: \"Help. Exchange. Secret. Death...\"{/n}",
    "30ba2a12-c1ca-4abb-aff4-72c04db28489": "{n}The rest of your companions exchange bewildered glances but keep watching without a word, understanding that something unusual is about to happen.{/n}",
    "795d37f4-c409-4a2e-b6ba-9c53220f4f86": "{n}The shadows around you seem to deepen and the light begins to hurt your eyes. Angry whispers hiss just at the periphery of your hearing.{/n}",
    "5f455850-e8db-4cbd-863c-74f1cb816c8d": "{n}The shrill laughter rings in your ears and reverberates in the base of your skull. In the vision, a lilitu appears before the guests of the estate and gives them an exaggerated, scornful bow.{/n} \"The sorceress of evil has come to your celebration, mortals. Did you prepare a treat for me, too?\"",
    "aa6ffee0-f34c-48e8-90ae-4537c5b655e7": "{n}There is a feverish gleam to Daeran's eyes, owing to either tipsiness or some overabundance of emotion.{/n} \"Ho there, {name}!\"",
    "1a766993-a87c-4935-adca-31b38eb197df": "{n}There is a palpable shift in the surroundings. Everything seems to tremble, like in the moment before a thunderstorm. There are no bolts of lightning or rolls of thunder, but the sensation of some malicious presence, enraged and bewildered, rings through the air.{/n}",
    "d6d37e07-d3ac-41ac-8046-58d59405b5de": "{n}There is a palpable shift in the surroundings. Everything seems to tremble, like in the moment before a thunderstorm. There are no bolts of lightning or rolls of thunder, but the sensation of some malicious presence, triumphant and inexorably advancing, rings through the air.{/n}",
    "85c3cd19-ab15-477c-9a8f-3a7db6dd9aa7": "{n}With a blank face, the inquisitor raises the torch.{/n} \"Let justice be served!\"",
    "ac577370-69b5-4308-acc3-abe83aedf65b": "{n}Young Daeran stands motionless by the Countess's bed. His face is pale with fear, and for good reason: his mother's heavenly beauty is gone. Her smile, once beaming with vitality and happiness, looks more like the grimace of a corpse. Only her golden hair still glows, a sad reminder of the healthy young woman she was just a few hours ago.{/n} \"Mother? Can you hear me, Mother?\""
}