{
    "fe142420-5a84-4b5c-bf63-147f6b16cbcb": "\"A demoness will never understand a righteous person.\"",
    "9dffb8a8-34b5-4fbe-ae69-752e45cbb10c": "\"A familiar story. That's the thief's life for you — once you're in, you ain't never gettin' out again... But you're no slouch! Maybe if you'd ended up with Sister Kerismei instead of these losers, you could've been turned into a respectable person!\"",
    "2b540dfa-821f-4ece-be7b-03e3148710a9": "\"A reasonable approach. But still, I'd like to understand.\"",
    "80d7babd-a35c-4dad-876f-c65e4373ed72": "\"A very powerful demon! I've only seen him once, and I almost died of fear. He is huge, and he breathes fire and devours human souls. He has an entire army of templars at his command.\"",
    "51867223-dec2-48b0-8496-03f4b759aa95": "\"All of them. Please don't punish anyone — you see they've repented.\"",
    "1ee95914-64b9-4ccb-8a9a-6d2035446254": "\"All right. I was talking about being kind to your neighbors — and look, the Commander decided to set an example...\" {n}The girl keeps preaching.{/n}",
    "0363f5b6-4691-428f-9ac0-9f1583e2f1e5": "\"All right...\" {n}Ember looks at you hesitantly, then turns to the crowd and keeps preaching.{/n} \"I was talking about being kind to your neighbors...\"",
    "6d75f6eb-513d-4aab-8007-58fcd4fbc0ce": "\"And then I ran into these guys. I heard them praying for the demons' salvation. Well, at first, I laughed. Then it hit me — what if I really do have a choice? What if there is something else in life beyond this never-ending nightmare? I spoke with those who'd seen Ember in the flesh, listened to them recite her sermons from memory — and then I broke off my horns. And with that, I broke away from my former life.\"",
    "e768ce5f-973d-4324-8da4-07757897172c": "\"And those demons! Back in the Purple City, they laughed at my words, but I saw they were listening. I believed they would one day remember my words and understand them. And it happened! If humans can stop being evil, so can demons. Even demon lords like the Redeemer Queen!\"",
    "7bde9b89-ef93-40fd-9676-f07dbb2ca4ec": "\"And what about ungrateful assholes, huh? You do good for them, and they just shit on you in return!\"",
    "9b0c2f9d-b93b-426d-8f0e-88bd7baf5faf": "\"And what makes demons any different than humans? I'm sure if I talk to them, they'll understand everything and will stop being so mean. Please don't hurt them!\"",
    "e5107aa6-e733-4e9b-b82f-2f0ef24903c6": "\"Are you all right?\"",
    "50aa0f5b-892b-4436-ae11-11e81d125781": "\"Are you crazy? I'm gonna make you wish you never said that...\"",
    "5a0ba21a-57f2-4565-9357-e903ee40ffba": "\"Are you out of your mind? These are demons!\"",
    "9fa65069-cf48-45f8-83fa-24973ed13f1a": "\"Aren't you? You traveled in her party, listened to her preaching, fought evil at her side...\"",
    "e60d4eae-8407-4b6d-813b-dd7b6fa83fc3": "\"Arrest is the least I deserve.\" {n}She meekly follows the soldiers escorting her to prison.{/n}",
    "489bdea9-56a7-49b0-ae0d-559203f4b8e9": "\"As if! Do your own fighting!\" {n}With a contemptuous snort, Nocticula disappears.{/n}",
    "ad613f36-7229-48c7-b452-4c537a1b68fc": "\"At first I stayed away from her sermons, but the cult leaders kept a close eye on her. People flocked to her — the cultists dreamed of poaching her congregation, and maybe even luring her to their side too.\"",
    "6f9a8465-ea50-4e7b-b75d-9bd6d9d9c227": "\"Bah! This mortal brat, this lump of meat, is going to preach to us?\" {n}The demon gives a predatory sniff, bends down, and shows off his mouth filled with sharp teeth.{/n} \"You know what makes me happy? Gobbling up tasty pieces of meat like you.\"",
    "17c990f1-1425-43c4-ae25-df5a26a643cb": "\"Baphomet cultists came to her sermon. They slaughtered everyone and took her off to their unholy shrine to sacrifice her. I can tell you where it is... I'm begging you, hurry before they do something to her!\"",
    "bad10006-837b-4219-a40f-e228de922a51": "\"Baphomet cultists. They came to the sermon, they were armed, we couldn't do anything to stop them... I woke up surrounded by dead bodies — the cultists must have thought I was dead too. I ran straight here, but it's already been a few hours. The villains must be halfway to the shrine by now.\"",
    "bf09535e-7aa0-4b0e-9dc1-bec0da8fab9c": "\"Baphomet cultists? In Drezen?\"",
    "6cb8a264-c5d9-4057-aac2-adf557d8502f": "\"Being a tiefling is only half of the problem. The real problem is this — the more evil you do in your life, the less good is expected of you. If you stole yesterday, you will also steal tomorrow, isn't that fair? But if everyone treats you like garbage, all you can ever be is garbage. What other choice do you have? And if a thief has horns on their head — well, everyone knows what that means. They're a demon, what else could they be?\"",
    "a634ba5e-3997-4ffe-898d-cde92136dacc": "\"Bless us, oh righteous one!\"",
    "0bbeb475-88f7-44f1-bd1c-ebfbf7451fe6": "\"Bold words for a piece of meat.\"",
    "567a552c-7c25-4a22-8d14-0a90c0edf930": "\"Break Baphomet's profane altar, destroy his cult! And punish me in front of everyone as an example to the rest!\"",
    "56fc0218-4968-4886-bb1c-1887637baf50": "\"Bring them to me. Lord Baphomet will be pleased... Especially after he sees the blood of the apostates!\"",
    "3e73940c-215f-437f-9158-4bdb058c59c3": "\"Brothers, sisters! I'm having a vision. I see her, I see the Holy Martyr! There she is, standing before me as if she were alive, just like in her sacred image!\" {n}A dirty, exhausted fighter in rusted armor jabs his finger at Ember, staring at her so intently that his eyes seem to almost bulge out of their sockets.{/n} \"Hey, Toil, look over there — it's definitely her!\"",
    "c919a079-a3d7-4039-81be-8692a41ddf69": "\"Brothers, sisters! I'm having a vision. I see {mf|him|her}, I see the Commander! One of the disciples of the Holy Martyr! There {mf|he|she} is, standing before me as if {mf|he|she} were alive!\" {n}A dirty, exhausted fighter in rusted armor jabs his finger at you, staring at you so intently that his eyes seem to almost bulge out of their sockets.{/n} \"Hey, Toil, look over there — it's definitely {mf|him|her}!\"",
    "41e580ca-8a6c-491e-a2ec-da735d8484e1": "\"But I believe in you. You do want to change, don't you?\"",
    "87090f3f-0100-4dc0-92af-82f57d4c9747": "\"But I didn't say anything special... These are simple things everyone knows.\"",
    "02d1ff77-8899-49e9-8499-f79f6a9a73cf": "\"But do you have to be enemies? I think there is always a way to be friends again.\"",
    "357f2822-d15a-4d14-b6fb-97974ca90125": "\"But if someone stopped being evil, that means evil has been destroyed, doesn't it?\"",
    "d7f5458e-9a39-4af9-aff3-308d31e96274": "\"But laws are written to make people behave well, even when they don't feel like it, aren't they? If everyone was kind, no laws would be needed — everyone would live in peace, and no one would hurt anybody else.\"",
    "dcde8eee-c6df-4fac-a561-7155f67c0116": "\"But sometimes demons do repent and angels do fall. Their natures are not all-powerful!\"",
    "e61d346d-ab32-429f-8bbf-77bbafd69afc": "\"But you have already saved me. Just now!\"",
    "cdd3aff3-9927-4222-a8f2-2bf91a6e3401": "\"Come and join our side! Let us put an end to this war together!\"",
    "2d742dd8-ddee-4b80-8d0e-df56c46e47c6": "\"Come now, little one, keep telling your lies. What were you saying? Love, friendship, that sort of drivel?\"",
    "cb66cfb0-0cb7-4026-a147-34e101ec5bb4": "\"Come on! Does anyone need me to repeat my orders? I'll devour the soul of anyone who dares raise a weapon against me... And I'll start with the traitors!\"",
    "274a1f80-642b-44c7-905a-a02e358f1d10": "\"Come on, keep talking!\" {n}One man claps his hands, others join in with claps and cries of encouragement.{/n}",
    "c859bf8b-8abe-4378-ad73-13e7bbc78e1f": "\"Commander, don't spoil the mood!\"",
    "79280748-1c1b-4be4-855f-a654dbebd459": "\"Commander, it's Ember! Ember's been taken!\"",
    "aea326aa-7965-441b-88f9-4c2e3c707c5f": "\"Commander... We can't be trusted. I can't even trust myself. Just a few hours ago, I was slaughtering this girl's congregation and was about to sacrifice her to Baphomet!\"",
    "a3930cb1-6d4d-4279-b2dd-d368b590ce06": "\"Commander...\" {n}The woman entering the room is horribly wounded. Her simple clothes are soaked with blood, her face has been beaten to a pulp, and one arm is twisted at an unnatural angle. She walks toward you, but her legs give out and she falls to the floor.{/n}",
    "4f67150a-e28f-41a8-bd65-dcf65b36613d": "\"Deal!\" {n}Ember turns to you with a smile.{/n} \"You'll see, they won't do anything bad! Shall we go?\"",
    "d4dbe3d6-e494-4287-8874-f452efa636ec": "\"Depends on the laws. In some places it's lawful to have slaves!\"",
    "468d5ce7-65d8-4921-a239-71503d8e9a81": "\"Did you hear? We've been pardoned! Run!\"",
    "ebc98ef9-5562-48f7-8a89-a5f8bf38bf9a": "\"Did you really say prayers for the demon lords?\"",
    "116a1103-c28c-4733-a0e2-ddd25b0eb991": "\"Do you really think so?\" {n}Ember looks down sadly.{/n} \"But I thought... I wanted to...\"",
    "aeca7872-93ce-4420-8c1c-d0cdf4ca8120": "\"Do you think you can reform them? Fine! I believe in you. Let them be your congregation — I won't punish them.\"",
    "3d6f4681-2fbc-44c6-866d-c41f8dd38682": "\"Don't be ridiculous.\"",
    "d0f31741-701e-4828-84f3-4bb19595e12d": "\"Don't be ridic— oh. I see her too! And who's that next to her — is that the Commander?\" {n}A heavyset female tiefling with broken horns and a convict brand on her cheek takes a hesitant step toward you.{/n}",
    "e878f6cb-c341-465b-a47e-395b8a03d4ea": "\"Don't be ridic— oh. I see {mf|him|her} too! But where is the Martyr herself?\" {n}A heavyset tiefling woman with broken horns and a convict brand on her cheek takes a hesitant step toward you.{/n} \"Doesn't seem like a vision... Hey, are you alive over there? Give us a sign!\"",
    "ab1d0f44-d14d-4e21-85f3-32c4c7cc2641": "\"Don't believe the repentance of a cultist, Commander. We are all traitors and liars.\"",
    "fe94f67f-49a4-4526-8d6a-058a148f64a7": "\"Don't fight! Please, don't! I don't want anyone to die!\"",
    "7352fa32-b0f4-4661-9ea4-635913c5e07b": "\"Don't give up! We're on our way!\"",
    "466003f2-ae34-428d-856e-ebe7fa62774f": "\"Don't listen to her, Commander!\" {n}Another knight, also wearing Baphomet's tabard, throws his weapon to the ground.{/n} \"Repentance? She was ready to give this girl to the demons until she realized there would be no mercy from them. We are all traitors and murderers here, henchmen of Baphomet and soldiers in Thasgarodd's army. You'd better kill us all on the spot.\"",
    "abab898d-13f7-490e-80a3-0f5f69e138b4": "\"Don't listen to this mortal fool! Bring me her head!\"",
    "4323c50a-732a-4614-b76d-28d56f0dd9f3": "\"Don't say that. You protected me, didn't you? Maybe you wanted to do something bad — but then you changed your mind, didn't you?\" {n}The elf girl looks at you with her large, shining eyes.{/n} \"Please, don't punish them too harshly. They didn't mean to hurt anyone — they were just deceived by the demons!\"",
    "0cdba883-eda9-49cc-acda-8c455ac7b53d": "\"Don't! Don't kill them!\" {n}The girl calls in vain to the soldiers, but they cannot hear her. One by one, the Redeemed fall by the Templars' swords.{/n}",
    "e68e058d-0374-4236-9f77-0962a32759dc": "\"Don't! Please, don't do it!\"",
    "e233d79e-d566-4848-b3ea-06a8bd65e46a": "\"Don't! They did nothing wrong!\"",
    "a5c609c1-7a35-4b72-9a52-9eb9bfa7b59c": "\"Down with Baphomet! Down with the Templars! If we die today, we die as crusaders!\"",
    "99d28810-b7bd-4766-9c35-f985d40fea8b": "\"Ember said prayers for demon lords? That can't be true.\"",
    "67efa83d-bd82-4d7c-9772-bdf24f1e2379": "\"Ember taught us to win despite fear and despair. And this situation is scary and desperate beyond belief, right? That means it's time to win.\"",
    "1c0266e6-21b3-48d4-a788-ac489b454ff0": "\"Ember would have trusted us. It's a shame you seem to have turned a deaf ear to her sermons.\"",
    "60bc6549-022d-4807-b729-567eb0e8b5c5": "\"Ember, are you going to preach to demons?\"",
    "e9d4c93f-e86d-497f-897f-f332efa42ad1": "\"Ember, don't embarrass yourself. Let's go.\"",
    "69f90ab5-a25a-4b9d-af23-31534de1f0b4": "\"Ember, this demon is wounded. Words are all well and good, but let's help him.\"",
    "2274c1a3-c48d-4dfb-a6fe-b3755c6d940c": "\"Ember, you're only a hundred years old. By demon standards, you were born yesterday. How could you have lived longer than they have?\"",
    "c6005086-8768-4e0b-9dff-da6746f59ccc": "\"Ember? What's wrong with her?\"",
    "b427cd17-f19c-4131-8d4f-be324f39b535": "\"Enough of this nonsense. Your preaching won't make anyone kinder.\"",
    "2a6bafbd-f23b-45a5-9ea4-c6c58c419985": "\"Everyone is praising me, but I know I did nothing special. I just reminded them of something they already knew.\"",
    "8536d7a9-c6e6-4ea6-ac81-61af249184b1": "\"Everyone knows Ember perished in the Abyss along with the Commander and her other disciples and thus became a martyr... Well, or so everyone thought until today.\"",
    "a9560017-01c9-41c1-ad35-201a88bb0646": "\"Everyone who could be persuaded to repent has already done so... But perhaps the Templars will understand if we explain it to them another way.\"",
    "1ff9389b-fbcf-47c7-9793-a5eacd975a23": "\"Everyone who could change their minds has already done so. These Templars should not be persuaded but destroyed.\"",
    "208a949f-8dbf-4524-97c2-c47ee75ab467": "\"Evil forces are evil forces. You can't change the cosmic order with persuasion.\"",
    "ba746757-d1a6-4061-8c31-56a78af89552": "\"Evil is evil. It shouldn't be talked round, it should be destroyed.\"",
    "bc0d30dd-f881-4a3e-b84a-a23970e4d855": "\"Few people trust us. Of course, they have good reasons... Thank you for not resorting to violence.\"",
    "5ef1ca6b-0c98-4148-b276-ac28c48d435a": "\"Fine, so be it. I'll let you live.\"",
    "adafbbc9-48d7-468d-8e25-da1993dda576": "\"Fine, we'll do it differently.\"",
    "8b59e1b6-2ad1-46a4-8a98-c56f95c93283": "\"Fine. I guess we don't have to fight...\"",
    "03ff44d0-a8df-4862-848a-2da6907f5ef5": "\"Fine. If that's what you want, I'll spare them.\"",
    "6617cd37-8907-476c-9732-682848860498": "\"For the first and the last time in your short, meaningless life.\"",
    "614f3d1a-b9bc-4d68-8bd0-83e7836e8512": "\"Forgive me... I'm sorry... It's all my fault...\" {n}Shaking with sobs, Ember falls on her knees and watches as the people who followed her teachings perish.{/n}",
    "e443b6d8-ad4d-4a39-b7d4-389c246c0e34": "\"Forgive us, girl... Forgive us! We didn't know what we were doing!\"",
    "e605187d-860c-4e8d-b7fd-4624a4569f12": "\"Forward, slaves of Baphomet! Prove to the master that you are worthy to serve him!\"",
    "57edbac4-8f66-43e1-91d9-cc93357ac979": "\"Friends... Thank you! We won't let anyone hurt you!\"",
    "14d672a8-0c0c-4ed8-865e-279d8fef3ca2": "\"Get your paws off her, you scaly filth.\" {n}Emerging out of nowhere, Nocticula moves a finger, and the demon starts writhing in pain. She glances around the battlefield with interest.{/n} \"So, what do we have here? The preaching of a barefoot little beggar stops a battle, makes sinners repent, and turns demons to the side of good. How very interesting.\"",
    "45ed3202-2210-4fbc-a6b6-e8176bbb2229": "\"Go on then, kill me! Life in the Abyss is no life at all. The girl was right — better to live five minutes among mortals than return there with you scum.\"",
    "593c3c1d-c512-425b-a161-ab0a186c00cd": "\"Go wherever you want, I don't care.\"",
    "ca6c4392-5322-4978-8dfb-9916dea6ab70": "\"Good people keep killing each other. Over and over. I've been trying to stop it, but... I'm just a silly little beggar girl. Why did I ever think my words could help anyone?\"",
    "a3895465-6883-412b-8d68-54da4d010506": "\"Guards, hang her!\"",
    "60afd5cd-a169-4e5f-8ada-5f9cb3333ae9": "\"Ha ha ha! This is one of the nuttiest things I've ever heard!\"",
    "bc07ceff-4b3a-40ee-85d1-0cab45b38b52": "\"Ha! For no reason? You're stupid! No one does anything without a reason!\"",
    "00cc82a1-7d8c-4439-8fa6-00d6c6b7144d": "\"Hah, now this more fun than chatting! Get 'em, guys! We'll dine on Golarian flesh tonight!\"",
    "2ccacb9b-ee6a-449d-bc68-9621e8ed4faa": "\"Hahaha! You'd have to be a fool to try preaching in the Abyss!\"",
    "51b3f2e1-c64e-4a37-94bf-26733b42d280": "\"Hands off...\" {n}The knight covers the girl with his body and falls down, pierced with the cultist's sword.{/n}",
    "5e22319c-f93a-4725-82f6-eb75d2763222": "\"Heed my word, mortals, for I have come to profess— haha, I can't, just can't! You should have seen your faces!\"",
    "6f974d10-5e71-4f5c-98d5-dc3ad48ad559": "\"Hells no! Let us go or this little ragamuffin will die!\" {n}Drawing her weapon, the cultist dashes to Ember.{/n}",
    "1d7f4069-5084-468c-b7ed-0093898a1b06": "\"Hey, you little ragamuffin! We'll beat you up too! Who are you anyway?\"",
    "0179f99e-f4b3-42d6-9852-90b8499827ff": "\"Hold on, Redeemed! Don't take a single step back. We have no right to lose this battle!\"",
    "b21964c0-d095-4471-84df-43e88eaa2982": "\"How did you end up at Ember's sermon?\"",
    "fde26fb0-cc91-47a6-8ea9-82f42c858565": "\"How did you know what was going on here?\"",
    "e40e42ce-318e-4020-a6c3-04777621172d": "\"How exactly do you know where the shrine of Baphomet is?\"",
    "50e49dcf-036c-4ad0-86ea-c2da98ec6471": "\"Huh? Who's that?\" {n}The demons goggle at the girl.{/n}",
    "87dbe04c-e04f-4567-a085-b2a544b63b9b": "\"I am not a goddess to dole out blessings... But I wish you success!\" {n}Ember smiles broadly.{/n}",
    "0c623821-76ff-4352-9434-60a7d5b060ee": "\"I ask myself the same question. I think I wanted to understand why hardened murderers and bloodthirsty demons suddenly started eating out of this insane beggar's hand. But what's the use in trying to understand the ravings of a lunatic? The only reward for my curiosity was a headache.\"",
    "d3522838-b138-4925-ab88-b8c76c3478ce": "\"I believe there is at least a little good in everyone. And everyone, even the most horrible sinner, can change, if they really want to.\"",
    "a3399ecb-4e78-4f7e-91fa-232847d8f64f": "\"I broke them off.\" {n}The woman touches an uneven stump with her finger.{/n} \"I'm human, not a demon. No matter what they say — I am human!\"",
    "2dc2cd3f-a9c4-4b30-963f-3f217e0b8a00": "\"I can see the aura of your soul. Tell me now: what laws did you break?\"",
    "518a7f8b-cc6b-4449-9682-ac5f85885d6f": "\"I confess, girl, your words failed to impress me in Alushinyrra. But your deeds, they are intriguing.\" {n}The demon lord glances at the redeemed demons.{/n} \"Hey, you rebels! What does this mean? Do you fear this tiny mortal more than Baphomet, Deskari, and all the other demons of the Abyss who will be displeased by your betrayal?\"",
    "d095d762-3749-47d6-9a92-19ef20a93827": "\"I deserve death. Please, Commander, don't let others make the mistake I did!\" {n}She meekly follows the soldiers escorting her to the gallows.{/n}",
    "37de3bb3-b60c-4745-bace-586cf94720fc": "\"I don't care if they are good or evil. They are my enemies, and I destroy my enemies!\"",
    "42e425ae-ade8-4769-ba8d-24127ec5feb2": "\"I don't know. I... I don't know what to say. Or what to do. But I guess I'll think of something.\" {n}Her voice sounds anything but confident.{/n}",
    "fbbff3cb-9328-4fcf-84b2-5bd1cd4542fd": "\"I don't want anyone to die. Each time we have to kill someone, it's not a victory but a defeat. We lost someone who could have become our friend. I know this is war, and killing is a part of war. But... I'll save every person I can.\"",
    "a01a81f4-485e-4870-833f-0cf26de5590e": "\"I have eyes everywhere. And I keep a close watch on you and your gang.\"",
    "b15de1d8-9419-4510-adc6-340670d0d84a": "\"I have to go.\"",
    "dda01dbb-e0b6-41e0-b602-458e5e1991fc": "\"I hope for your mercy!\"",
    "a1193cec-21eb-4044-a495-ee7a17eb6af3": "\"I hope you will punish us with the full force of the law.\"",
    "9535937f-08ee-49c0-b269-83559e09e1a8": "\"I knew it! You sent your friends to look after me and keep me from harm! I had a feeling they were protecting me!\"",
    "8b79a15e-7f3a-4329-b07d-1c466a17b84f": "\"I know it's not harsh law that guides your judgment, but your heart. Please find a little mercy for them!\"",
    "20ee34de-a022-4bd5-9bbb-a2fbbffb2836": "\"I know you do everything fairly and as the law tells you to... But the most important law of all is kindness. If we punish everyone for everything and don't forgive anyone, in the end we'll have to execute everyone in the world — isn't that silly?\"",
    "bee8ae3f-b196-4139-8b48-2b3da0355f49": "\"I must say, I do admire these folk. First they sell themselves to demons, then just as easily turn against their chosen idol. I'm certain that if we leave them now and have a picnic on a hill nearby, they'll happen upon a new foolish idea or a new master before we finish our sandwiches.\"",
    "493eb845-cf1c-43be-a966-c91537b67041": "\"I recall a great deal of crying and sniffling, with some incoherent rambling between the sobs. What exactly was that supposed to explain to me?\"",
    "47bf1d06-5aa9-4692-a4c3-5ef866781a05": "\"I regret what I did. That doesn't absolve me of my guilt — but at least I can do some good before I accept my punishment.\"",
    "11ef3f26-c601-46a4-9e22-572a4e8c8576": "\"I see them. Look, there they are! A demon... and Toil is there, too, standing right in front of him. She doesn't seem scared at all!\"",
    "1acccad7-e7e3-4d86-a1b9-489b52c6a865": "\"I see. I've decided what to do with you.\"",
    "a00bcec7-59de-4d8e-9629-c4c97fd910b9": "\"I think we learned something from each other.\" {n}She smiles apologetically.{/n}",
    "2fe68610-16c5-4830-a034-2ae757aed578": "\"I used to be a miscreant, too, before I got the chance to mend my ways. Gods be praised for giving us a second chance.\"",
    "312b66b5-fd60-4040-9e88-4caf95d1f1b8": "\"I used to rob and kill. Got convicted, sentenced to hard labor, escaped, and started over. I thought there was no other path for me. If honest people refuse to accept me, I don't owe them anything. I've done too much evil to try to repent. I've lived like a demon in the Abyss, nothing but evil in my past and my future.\"",
    "79cbc414-a92d-44b1-8795-39450f2690e6": "\"I warn you — this girl is under my protection. If anyone so much as touches her, they won't be leaving here in one piece.\"",
    "dfb44706-2653-4b04-9c6e-2bac9d5cd818": "\"I was born the year this war began. I knew nothing about it, but my father told me that good people were going on a crusade to save the world from demons. So, we went too. Then my father died, but it wasn't demons who killed him. He was killed by some good knights who thought we were cultists. Stupid, right?\" {n}Ember laughs, but tears roll down her cheeks.{/n}",
    "890444c7-b797-4735-a680-a6c68bb8c1f3": "\"I was recruited a few months back. I came to this city to work on a construction site — I was alone, with no friends and no money. I met some... nice people in the tavern.\" {n}Her beaten face twists into a grimace.{/n} \"We spent some good times together, and they were always willing to help me in any way they could — they even let me borrow money and never asked for it back... I really thought I'd found friends!\"",
    "178b8187-44db-4421-b9f5-84723d289a48": "\"I was so sad they were arguing, I tried to make them friends again, but they just yelled more and swung their swords. Then I cried, because I didn't want anyone else to die. My tears fell on the altar, and then smoke came out of it, and the altar split in half! Then all the knights screamed, and demons came from outside and yelled that I had insulted Baphomet... But I didn't want to hurt anyone, I swear! I just wanted everyone to be friends again.\"",
    "fb6d7f4c-b125-4071-9bcb-2af2ead14827": "\"I will devour your bodies and souls. And I'll start with this little piece of fluff!\" {n}With a baleful glare at Ember, the demon raises his hands, and a ball of ghostly flame starts to form between them.{/n}",
    "7921dca6-79c4-4902-ac3c-e5644246131f": "\"I will humbly accept your decision, whatever it may be.\"",
    "1f78b8e8-26d2-4bf9-8778-e8868cfd5545": "\"I will no longer serve you. Curse you and your Baphomet!\"",
    "81cd8200-734c-49cf-bafb-1b22e64f8940": "\"I won't execute them, but I'll send them to prison. You can keep preaching to them — through the bars.\"",
    "e8327fec-650f-4526-93de-bc445c8c9fd9": "\"I won't lie to you, Commander. We could really use some help. But we have no time to gather reinforcements. Every hour we delay could mean a death sentence for one of our brothers and sisters. If you and the preacher decide to help us, we will be grateful till the end of our days. If not, well, we'll somehow have to handle it on our own.\"",
    "a9db8822-255a-4803-8db5-179a41fcefd2": "\"I'm just glad you're in my party.\"",
    "76bc4846-e7ec-45bd-a691-4d31fc809d67": "\"I'm just speaking my mind. You can listen or not, it's up to you!\"",
    "e03eaf4c-a09b-4416-a295-48e0cb9ecb8f": "\"I'm not a vision. I'm alive.\"",
    "6bd3e54c-6b0d-4c39-83fb-d28c91291e06": "\"I'm so sorry I had to punish them... I didn't want anyone to be good only because they feared punishment! And I don't want people to be afraid of me. But... What else could I do if they wouldn't listen to me and kept fighting, and everyone would die? It turns out punishment saved them. You told me it was true, and I didn't believe you, but you were right!\"",
    "f2caf578-743f-42df-a26f-38d9026c0d33": "\"I've decided what I'm going to do with these cultists.\"",
    "4f2ed09a-1d1c-47c7-8d3f-442b14ae7cc6": "\"I've talked about goodness for so long. Over and over, I told them that all mortals should help each other — and they believed me! Some received my words passed on to them by others, and it was enough to open their eyes. But you...\" {n}She points at the Templars with her charred finger.{/n} \"You are blind and deaf to good words!\"",
    "0aabd742-c87b-440c-a0b5-ea710bd7e5b4": "\"I... I really am very foolish...\" {n}Ember's face falls and she lowers her gaze.{/n}",
    "f5c04427-f2c6-41a7-93f5-906ee2972036": "\"I... I'm just a mortal. Weak and silly. Compared to you I'm a mayfly. One moment I'm here, the next I'm gone... But you'd better listen to what I tell you because I've lived more than you have!\"",
    "3f2b5031-92cb-4674-af8a-b11c8bcdf28e": "\"If anyone in the world can convince a demon to repent, it's you.\"",
    "bc4d2d70-2dbb-4657-a006-001ce11849d4": "\"If you decide to help us, after all, remember to bring Ember with you! The demons will run as soon as they see her!\"",
    "ba3c82ea-7064-48b2-a00f-6be29edbe707": "\"If you eat her, it'll turn you just as stupid. To Heaven with her, let's go!\"",
    "de288bf2-6483-48dd-af40-318954fe950b": "\"In the name of all that is unholy...\" {n}The demoness rolls her eyes.{/n} \"What was I thinking? What kind of answers could I expect from this feeble-minded creature?\"",
    "7c190f7d-470c-428b-b51a-6f43c45529fb": "\"Is that so? Fine. Let's ask her directly.\"",
    "c79b9851-bc5f-4b09-90d5-30dccf4b795b": "\"It all worked out so strangely...\" {n}Musing, Ember stares at the battlefield.{/n} \"We've killed many people. We've saved many people. These knights came here to kill each other, but instead, they became friends.\"",
    "a8ef3c03-a09d-4b38-ad3f-cde2a48d6d5f": "\"It will be as I said!\"",
    "145488f3-d484-4ad4-8a14-e6f454d0574f": "\"It's amazing the way everyone feels the sharp edge of your tongue, but you almost never turn your poison on Ember. Is there a tiny flicker of a conscience in the Count's soul?\"",
    "8efd8507-0fd2-491e-b3b5-2c1ed050f160": "\"It's both fair and merciful. Praise the Commander for {mf|his|her} wisdom and kindness!\"",
    "86529a3c-f6e7-4b9a-af5e-2ca8ca97cde5": "\"It's that lunatic from Alushinyrra! Remember that crazy mortal who preached to us?\"",
    "d8235abb-0783-4f53-8dfd-fcf0bc59abd3": "\"It's very simple. I haven't lived very long, but I have friends. Those I can protect. Those who are glad to see me. There are many sad things, but I still know what happiness is. But you? Beating, biting, fearing, hating each other... Are you really happy? And if you aren't, is this any kind of life? So, yeah, I've lived a lot, but you've spent centuries and centuries without really living!\"",
    "31790f2c-8d52-48db-b868-ee5e1095a766": "\"Just be sure you don't preach to me.\"",
    "c1fd7d28-af2a-4a8f-b7f9-e19d58a8f0fd": "\"Just don't be like them! And don't get angry at these people — they don't know what they are doing. Don't abandon them to their silliness and sins. Keep doing good, and you will see — sooner or later they will realize they were wrong.\"",
    "414d28af-cd41-4f83-9237-8b655148079b": "\"Kill us, if you want. But we will no longer follow anyone's orders.\" {n}The demon frowns, expecting a punishment that never comes.{/n}",
    "3fdaea28-76b3-4c16-ae55-1f21ffc59a17": "\"Leave, demon. You've lost.\"",
    "9c044751-8de2-4809-a515-3811e7730f8d": "\"Let's go over there, {name}, hurry! The Redeemed Knights can't hold out for long. They need our help. And these stupid Templars... How can I make them see they are wrong?\"",
    "778c5c43-1228-40eb-9762-f3af3959a6ae": "\"Listen to her carefully — this might be the most important thing you hear in your entire lives!\"",
    "277fe2c2-e413-437f-ae96-e2cc68024e1c": "\"Look at me. I am a succubus, but I've managed to save myself from the corruption of the Abyss. You can do it, too!\"",
    "1e6070e5-3ecb-4cbe-a18c-a1383f6dad27": "\"Lunchtime! Let's dine on mortal flesh!\"",
    "e6e5ca81-859c-4b10-87bd-594da631c576": "\"Madness. This is true madness. I am lost for words. But I will not allow that to stop me from writing up a report.\"",
    "1b19d041-a1bb-41c2-b10c-67d4fdb07dea": "\"May the good gods help you — I dare not call on them by name...\" {n}The woman looks away, hesitates for a moment, and then forces herself to continue, looking you straight in the eye.{/n} \"Commander, there's one more thing. Have me arrested for treason. I am a Baphomet cultist. It's my fault Ember was taken.\"",
    "7af13f6b-83b7-4a3b-acf8-72b5c3efd7b4": "\"Maybe not. It seems some good people just don't understand good words... \"",
    "db6fedf2-b823-4b86-9f0f-d8fe2ad004e9": "\"Maybe the things I do are silly... But I just want everything to work out!\"",
    "4d4a436e-21e8-49ed-bb81-c4aef5ac8651": "\"Me? That can't be true, I'm just an ordinary girl. A sinner, like everyone else.\"",
    "d1ca9444-27c2-4c54-8672-4e9d0f56ab21": "\"Move your hand, scum! Or we'll break the other one, too. I said, move it!\" {n}A group of demons, laughing with glee, is kicking a skinny babau curled up on the ground.{/n} \"Not your eyes? Fine, then, your belly! Have some of this...\"",
    "3ac9aa10-4697-4694-bb0a-a169c54ced81": "\"My father...\" {n}The girl smiles warmly.{/n} \"He was good. You would have been friends if he hadn't died. So many people I've loved have died... You're not going to die, are you?\"",
    "e38cadb5-550d-45cc-a355-a3ce78affe18": "\"My name is Terta, I'm a bricklayer... No, that's not what I meant to say. I'm a pathetic sinner, not worthy of your attention. That little saint changed my life, saved my soul, and I let those scumbags take her!\"",
    "c0e4da4a-5296-490b-9c10-df065cf0ef74": "\"No, Lady in Shadow.\" {n}The voice of the demon is quiet but firm.{/n} \"We are not afraid of her or them. We are no longer afraid of anything. We've been afraid our entire lives, but this mortal girl has healed our fear.\"",
    "23a5c3fb-6ee4-44d1-b980-dc4e95c3efb9": "\"No, no... We haven't even met before. How could I be to thank for you changing your life? Maybe my words helped a little, but you did the most important part yourself.\"",
    "0e6a7620-b1a0-4af4-8aab-4ff4cfcadd70": "\"Nocticula, why did you come here?\"",
    "c0471a9e-de08-4ecf-86bd-b168a0cf97f4": "\"Not all of us were lucky enough to see her in the flesh, of course. But those who heard her sermons passed on her words to others. We even collected her teachings and turned them into a book. Our thinking was, though Ember herself may be gone — well, we all thought she was gone — her words would live on. They continued to spread and save those who were lost.\"",
    "df6bd18b-cde7-4969-a8eb-a6b3941a2926": "\"Not everyone, it seems. Or perhaps they do know, but they don't know what to do with the knowledge. That's how people are — we need even the simplest truths explained to us so we can begin to live by them!\"",
    "2b51df69-c9e0-4aa1-9345-bf4f678e90e8": "\"Now go. I wish you luck in the battle. I'll come to your aid.\"",
    "98474686-c02c-4ece-b03f-163bb6e614ce": "\"Now you're saying that, too! But I know I'm entirely ordinary...\"",
    "2a622cc3-4b1c-4385-adc1-fcd8c849ff1c": "\"Of course not! You're wasting your time.\"",
    "08b734bf-3d2b-4a9d-8819-237dc30b9d69": "\"Of course you don't.\" {n}Ember smiles serenely.{/n} \"I helped you for no reason, just because I wanted to. I hope you'll be all right!\"",
    "dfb40704-e4d9-46c1-af77-d99491b83037": "\"Of course! She is very proud. She'd never say it out loud. But I see that she has changed! You know, I pray to the demon lords every day and ask them to come to their senses. Deskari and Baphomet don't listen to me, but she... she's different. I know she hears everything. Maybe one day, not soon, but one day, she will get out of the Abyss.\"",
    "99680df1-0adc-4138-bdef-28760b41478f": "\"Of course, we can't let our friends be threatened by those who still want to be our enemies. But if it's possible... If I can... I want to give them one last chance.\"",
    "227bbbf2-4972-40b0-bd7d-e8fd1a2f7207": "\"Of course, you will have to apologize to Baphomet for the broken altar... Damn it, no, not even I can joke about this. Ember, honestly, not everyone deserves an apology — no matter how much you've hurt them.\"",
    "9a06e2ba-4bef-4499-bfb9-e05b47696fef": "\"Oh, Ember...\"",
    "4af8a066-1c8f-4164-aeb0-e34f9c322d82": "\"Oh, you're right! How embarrassing... There!\" {n}Ember whispers a spell, and the demon's wounds heal.{/n}",
    "dc343305-39b1-4286-80fe-63fd6131e2f4": "\"Oh. Hello!\" {n}With a carefree smile, Ember waves at the demons.{/n} \"I remember you — we met in the Purple City!\" {n}She looks at one of the demons, a frail-looking creature whose horns have been broken off.{/n} \"How are your wounds? All healed up?\"",
    "d1aafe9e-60fd-4195-8dc7-1b92c18b3aee": "\"Once there were enough of us, we had the strength to fight back. So that's what we do now. We fight them everywhere we meet them. We didn't go with the Queen — we decided someone should stay and keep an eye on the city and the surrounding area. Turns out we did the right thing, since we met you here!\"",
    "6417fbdb-d664-4f86-9f7c-d42e45078dcd": "\"Ouch! All right, guys, that's enough... I get it! It won't happen again... Ah! Just not my eyes, not my eyes!\"",
    "eb394ace-5e24-4dc7-89a7-d5dc07cc4e9a": "\"Pah. Do you know how many righteous people I have seen in my lifetime? How many of them I have... tasted? Stop with the nonsense. Goodness doesn't stop battles. No, this is something else...\"",
    "0385d263-2138-493e-b2a2-b573d2378275": "\"Pay no attention to her, just walk on by. She's just a foolish little girl.\"",
    "6b0be88a-6247-4e29-8200-96b4da50fef7": "\"Peace with demons? Never!\"",
    "c0194b7c-e4cc-4611-a7d4-e48b529fd130": "\"Peace with mortals! Down with Baphomet!\"",
    "9f9d8882-f634-468b-8e19-7170cf686eaf": "\"People call you a saint — and now I understand why.\"",
    "7cfc299a-8e88-46a5-8266-3164fd54d0d1": "\"People don't change, your bright-eyed chatter isn't worth a damn. If you ask, I won't punish them, but I won't let them into Drezen either — they can take themselves somewhere else!\"",
    "a3febd39-30f6-4741-aa0f-ce7299936430": "\"Perhaps. I guess you're right. I... I don't know. I'm just too foolish...\"",
    "a27ac8a0-c2cf-4940-af38-ed7d3a24b97d": "\"Persuading a demon lord to see the error of their ways — do you really think it's possible?\"",
    "9088a515-9ce5-4e9d-bd9e-f48d67b7cd76": "\"Please be kinder.\"",
    "da13b84e-0822-4a80-a1f3-dc99940c3915": "\"Please explain this to me — how did you manage to get an entire squad of cultists to repent?\"",
    "ed2ee64a-e873-4ccc-ad69-1b7775f8ab2c": "\"Please, don't!\" {n}You can hear the tears in her voice. It's obvious that it's very important to her.{/n}",
    "160abedd-973b-42fa-a5d8-a41aa1f72789": "\"Please, stop!\" {n}The elf's faint voice is drowned out by the din of the battle. Even the Redeemed do not hear her, fighting with the last of their strength against the enemy's superior forces.{/n}",
    "6f415731-5785-4da8-b4e2-4ac4bfc790c5": "\"Protect you? Who do you think you are, you mortal idiot? If you want, go ahead and jump off this cliff headfirst. I won't lift a finger to save you.\"",
    "152461bb-9a23-4b37-a44b-a9077d295812": "\"Really? Well, do a good deed, then, give me something from your shop for free!\"",
    "e942297c-bb60-40cf-8c3b-c0251c5e630b": "\"Right! If she stops preaching, where are we going to go? To that pathetic theater, to look at the cyclops? Don't listen to {mf|him|her}, girl, keep the sweet lies coming!\"",
    "e03b1f2b-7764-4cbc-b092-01d85fb65a3d": "\"Right, Commander, that's for sure!\"",
    "afaee8b1-7a75-436f-8e75-0432e37bf70e": "\"Shall we?\"",
    "af0a630b-09ff-4d82-b98d-172ea4d419a9": "\"She already explained everything to you. Remember what she said to you the last time you met.\"",
    "0c9e07ef-c24c-433d-a761-2c61117067da": "\"She believes there is good in everyone. Even in creatures who are evil incarnate. I don't know if anyone can make demons come to their senses... But she can do it with people. How could I keep hurting crusaders after I, along with the others, appealed to Baphomet's better nature? How could I ask him to repent — and not repent myself?\"",
    "9367afe7-3262-477d-a7bb-50e6f7f3c6a2": "\"She helps me destroy my enemies. The rest doesn't interest me.\"",
    "091fecc5-4412-4009-8d3a-a9c97c67ab80": "\"She is as much a mystery to me as she is to you.\"",
    "8b60ce7a-30b5-467c-bc06-012fe4f1df89": "\"She's a witch, probably wants to sell us something! Some magic potions or herbs... Come on, show us, what do you have?\"",
    "3dde36b2-2404-4261-aeb2-99652693ead5": "\"She's right, you know. What's the point of all this never-ending slaughter? Keep fighting the whole world if you want, but I'm done. Screw this invasion, screw the Worldwound, and screw Baphomet twice over!\"",
    "4845c2b2-6c1b-473e-9ba2-37751783d179": "\"Since then, I've watched for many years good people die stupidly in this stupid war. They die from disease, from hunger, from weapons. They kill each other because demons order them to, or out of suspicion, or out of fear. Meanwhile, demons keep coming here from the Abyss, and what do they get? A scrap of a wasteland and then a quick death at the end of a crusader's sword?\"",
    "4f959d79-66c5-4255-b19f-399cee6e8a95": "\"Since you're already here, perhaps you could help us with the battle?\"",
    "33d69fb9-57a7-4384-b12c-e5a2b886d0a5": "\"So, that's your new title — the Redeemer Queen?\"",
    "bc729829-570a-4784-b018-954cd3c3aa36": "\"Some of the locals had gathered so we could all pray together. Then those knights came and started fighting, and they killed lots of people. Then they took me here and put me on the altar. I asked them not to hurt me, then they started arguing among themselves: some said they had to sacrifice me, and others wanted to protect me.\"",
    "ff864935-bf5d-4995-949d-7902e6cbff00": "\"Some people do not understand good words. I did not want to believe it... But the Commander was right — some people will not change their ways unless they are punished!\" {n}A gust of hot wind ruffles her hair.{/n} \"I am sorry I have to do this to you. If only you had listened to me before!\"",
    "46fccfa0-dd08-4779-81db-215eac1bf35a": "\"Some say that being a kind person is hard work, that most people can't do it. Is that true? Look at the people standing next to you. Don't you want to love these people? Is it so hard to smile at them? To say a kind word? To share with those in need? Don't you feel joy when you do something good for others? And isn't it wonderful when they do the same for you? Kindness is the easiest and most pleasant thing in the world...\"",
    "3077aa4d-2fc4-457e-ae5e-60f8057fba29": "\"Somebody, help, she's wounded!\"",
    "b93ab2e4-4b64-4d2b-81d5-9f1791874d21": "\"Someone's definitely going to die today, and it won't be us. Attack them — Baphomet will forgive us if we bring him the Commander's head!\"",
    "3f006571-b863-4275-b52c-eb230930271e": "\"Speak for yourself, sinner! I feel myself getting better, kinder, and more spiritual after every sermon!\"",
    "201449f7-1614-48c4-8541-f534c9ecf4ef": "\"Stop! I won't let you kill them.\"",
    "32b0a27d-400c-497f-a6c7-372af3bf1703": "\"Stop!\" {n}The elf's sonorous voice echoes over the battlefield. All present — crusaders, Templars, even demons — lower their weapons and turn to her in surprise.{/n} \"Listen to me.\"",
    "6585d575-ac21-4c57-8554-ed77a55c61c4": "\"Tell me more about your cult.\"",
    "d475241d-e0d5-4830-adbc-7dd5c58bcbab": "\"Tell us what happened to you.\"",
    "5be4c9d2-2a2d-4093-be4d-ab8ae499e0b5": "\"Terta? What are you doing here?\"",
    "6eac29f8-36ad-4992-a0e1-52c9cb9503d3": "\"Thank you for coming back. I am really happy for you. For all of you.\"",
    "d8d3b6ff-94da-4708-abe9-c0c4cb571343": "\"Thank you for your kind words. I'm not saying anything special... These are simple things, everyone knows them.\"",
    "c09a86ab-d1ce-4aa0-ae4e-e06751009edd": "\"Thank you! I knew you were just pretending to be angry!\"",
    "9e8af828-1734-491c-9ff9-22c30da93c79": "\"Thank you!\"",
    "a16ecc2b-9d34-401b-9b25-3930b38588b7": "\"Thank you!\"",
    "19aebaec-2a26-4b21-99d4-470c46d20cf2": "\"Thank you, Commander, but... Don't waste time on me, I don't deserve your kindness. You must save Ember!\"",
    "1acab843-7292-49a2-82b0-fe7a62fb47ad": "\"Thank you, Commander. With both you and Ember the Righteous on our side, we cannot lose!\"",
    "77451877-48fd-4e97-b41b-0207a00e3de4": "\"Thank you, Commander. You have been kinder to me than I deserve... But that is exactly what Ember teaches us to do. I will do anything to keep others from falling into the cult's web. And you — please save our little saint!\" {n}She bows and leaves.{/n}",
    "3fe3acf8-b1a5-44d8-a491-ecc21619225d": "\"Thank you, little preacher, for opening our eyes.\" {n}The demon turns to her former allies and bares her teeth.{/n} \"Well? Who wants to be the first to attack the demon crusader?\"",
    "c9df089c-76e2-4322-bda1-aeb30d105f46": "\"Thank you... But it's not about me. There is kindness in every creature, even in demons. They just forgot about it for some reason...\"",
    "ccbee3cb-893b-44f1-893e-84e86f0c367e": "\"Thanks for the information. I'm going after her.\"",
    "46685187-15ff-4717-b052-320c415e9d90": "\"Thasgarodd? Who is that?\"",
    "36c76319-daf6-4001-b184-4ac079a7f114": "\"That girl can talk! Of course, no one's going to live by her sermons, but listening to them is nicer than listening to bards and their songs.\"",
    "85be627c-a89d-46f0-a8d1-876929c022e8": "\"That's enough!\" {n}The elf's fearsome shout echoes over the battlefield. All present — crusaders, Templars, even demons — lower their weapons and turn to her in surprise.{/n} \"Enough of this nonsense!\"",
    "9ad522fa-e2ed-47f6-81f4-fcf48aaa1ed3": "\"That's right! Demons, mortals, we can all be friends.\"",
    "5b8fb86d-39b3-407f-b5a6-83ebf86df401": "\"That's right! You see — laws can be evil, but kindness is always kind. It turns out that it's the most important law of all...\" {n}She keeps preaching.{/n}",
    "04c6e9f8-356a-4a3f-8fb1-b514c43a3c6e": "\"That's true. I really am a fool... And I really am very, very lucky!\"",
    "5ca4795e-227a-4029-9a10-7d27259806df": "\"The Redeemed Knights want me to go with them, to teach and guide them. But...\"",
    "f4e685a7-def9-4a03-b9af-ee84d3598d1c": "\"The Redeemed have listened to you, and where did it get them? We'll go, but spare us your useless sermons this time!\"",
    "65536655-d37c-4bc4-86d9-1b081a740da4": "\"The Redeemer Queen! Hello! Thank you for protecting me.\" {n}Ember smiles and waves at Nocticula, who recoils.{/n} \"Why are you asking? You already know the answer. You're just afraid to accept it. Don't be afraid!\"",
    "5c26500c-7b86-47dc-9e23-90e5119c1104": "\"The Redeemer Queen? So you think Nocticula is now on the path of good?\"",
    "6dae9790-b35d-4670-a473-07fec0d0eac9": "\"The Worldwound has brought no good to anyone. Not the crusaders, not the cultists, not the demons. So let's close it — all together! — and finally end this war.\"",
    "7ccbc807-15dd-4472-8f70-e5f15cc6de80": "\"The cosmic order? I don't understand things like that, I'm so silly. Does the world want some people to be evil and hurt others? That can't be true.\"",
    "d6c331bf-bc0e-468f-bcc2-0a9b55c2f613": "\"The gods are far away. Better praise the people who help each other to drag themselves out of the dirt.\"",
    "d3d9a3e6-b9ec-4457-8a4a-ba1d378d7a31": "\"The next person who calls me that risks becoming acquainted with my collection of torture implements.\"",
    "22a27740-137c-4886-ae75-80a07f4cbb80": "\"Their numbers will increase. They will be joined by new people who have mended their ways, good people who still think they have been abandoned and have no choice but to be evil. They'll help each other get out of the Abyss. And they'll defeat those who have chosen to stay there.\"",
    "73403a39-8d81-4dbb-ac49-44a64f8249b5": "\"Then they started saying things about unfairness in the army, that Galfrey is a tyrant, and you're her executioner, that fighting cultists is just slaughtering innocent people who see things a different way... I felt like something was off, but they were my friends! Well, it didn't even take two months before I was kissing the hoof of Baphomet's statue in his shrine and swearing an oath to his warlord Thasgarodd.\"",
    "8b924c81-e7aa-4b63-99ab-a5aee37f06f4": "\"There can be no mercy for cultists — even former ones. Arrest her!\"",
    "bb3bd44b-55ee-4d76-946e-54dba63f4f8f": "\"These are good people. Why do you want to kill them? It's wrong. I won't let you!\"",
    "5532016f-0c10-4fb0-9ebc-0bcb43e8c8ac": "\"These are not humans. Demons are evil by nature. Words can't change that.\"",
    "929fae29-fbc3-4dc0-a02d-2deee234a441": "\"These poor Templars continue to serve Baphomet. They do so many terrible things and don't understand they can stop at any time. They still don't understand even when people who managed to mend their ways are standing right in front of them. They must be very stupid.\"",
    "90604098-3de1-43a4-a6d5-6f4e2050231b": "\"They are right to call you Saint Ember and Ember the Righteous.\"",
    "1bb3d14d-07b2-418a-a076-fa55a2ee456c": "\"They didn't understand anything...\" {n}She sighs.{/n} \"Maybe what I'm doing really is pointless? No, no, I can't think that. I can't give up! If I can't convince regular demons, I need to talk to their queen. She lives here, in this city! Nocticula, right?\"",
    "088e0c27-869e-4b13-b035-615c8fdb20ce": "\"They left... Do you think they understood anything?\"",
    "acaebf02-bb78-4629-8869-f068d29370c3": "\"They weren't really cultists. They were good people who just got confused and started to think they were cultists. I just reminded them who they really are.\"",
    "4a18e4d2-2134-4dc6-b3d5-ebbb3da3145b": "\"They're everywhere, Commander! The army, the bureaucracy, ordinary people... They have spies high and low, and they recruit those weak in spirit. Some of them get caught, but they're like mold — if you miss just one speck, it's not long before they spread everywhere again!\"",
    "41d3df25-2a88-4089-b103-094394362c24": "\"They're quarreling again. Why do some good people understand things when they're explained, but others don't?\" {n}There is a new, unfamiliar undercurrent in Ember's voice. For the first time since you met, she seems genuinely angry.{/n}",
    "be3fd390-a911-4160-8530-49c79bddc137": "\"Thiefling, are you?\" {n}The woman spits on the ground.{/n} \"I didn't drag myself out of the dumpster just to wind up with those crooks. Back in the colony, I used to keep your lot away from me, with my fists if I had to... And now that holds doubly true — I wouldn't squat to take a piss in the same field as your kind!\"",
    "e32d20b2-54aa-4866-9ecd-b1d4ab2a015d": "\"This land belongs to Lord Baphomet. We'll never leave this place!\"",
    "8b6a9f20-ed67-45e3-b9f6-0baa31755b48": "\"This trick...\" {n}Ember looks down sadly.{/n} \"Soot told me about it but I didn't want to use it. It's scary, even I'm scared when I do it. I'm sorry I had to... But if I hadn't scared those good people, we would have had to kill them all, wouldn't we? If people weren't so silly, we could have just talked to them... But they are very, very silly. So sometimes we have to do scary things.\"",
    "7487ea2c-b8aa-44cc-a156-4e77747c59b3": "\"This? I... I'm just talking to good people who want to listen.\"",
    "4058a10b-855c-4496-8d0b-da018f66e5df": "\"Visions don't talk like that... Does that mean you're really alive?\"",
    "ff68b0f9-b740-40fb-affe-b16a26e74d8c": "\"Wait! What do you think? About me, about these knights, about everything that's happened?\"",
    "64ff9a4f-9413-4ce6-8be1-89e270f57ced": "\"Wait, Commander! What are you doing? We're on your side!\"",
    "48d8db43-38da-44f2-a8fc-14d8ac1a156e": "\"Wait, wait. I'm curious! She's already started, so let her speak!\"",
    "078722cf-65ae-4a1f-ba84-34ad893ca789": "\"Wait. We're not here to just stroll around the wastelands. Something bad happened. And you need to know about it, Commander.\"",
    "0192cd68-761f-479d-9251-3f4b64bbe27f": "\"We all believed Ember the Holy Martyr perished in the Abyss along with the Commander and her other disciples. Half a year has passed. But if you're alive, what happened to the preacher? Is she still alive?\"",
    "a03b47be-8d0f-4c0b-ae1b-4acd2afc8a57": "\"We are going to the unholy altar of Baphomet. The one shattered by the tears of our Ember the Righteous. The surviving Templars, led by the demon Thasgarodd, decided that it was time to repair it and start offering up sacrifices again since she was no longer here. They started with our former cultists. They keep them captive and kill them one by one. We don't abandon our own people! We're going to free them — and shatter the altar into dust while we're at it. Along with the demon and his minions!\"",
    "c89bfd4c-d866-4602-9d09-26545a9adf23": "\"We call ourselves the Redeemed Brotherhood. Who we are...\" {n}Toil scratches the brand on her cheek with gnarled fingers.{/n} \"The short answer is we're all scum — convicts, deserters, looters, even a few former cultists. Those who heard our Saint Ember's preaching and decided it wasn't too late to do something better with our lives than throwing them into the Abyss.\"",
    "6edb8c29-113a-47b6-bad2-7d02cee983b3": "\"We don't have to fight, demon. Repent and come to our side!\"",
    "21cdcbce-1ec4-41e3-a3bf-1c1831bef23f": "\"We have, I swear!\"",
    "1cf22110-18dc-4997-8cc9-3bff8d09b242": "\"We need to go, too. Our brothers and sisters wait for our help.\"",
    "64cf528c-f676-44ab-bbc8-c4d350741906": "\"We really were in the Abyss, but we're back now.\"",
    "737cd7c5-28e2-43ee-b5cc-9f440efd9248": "\"We'll do whatever the Holy Martyr asks of us.\" {n}The knights stand.{/n}",
    "e747b9d2-a2ae-44f7-9b6b-3935024c9aa0": "\"We'll help!\" {n}Ember looks at you.{/n} \"We will help, won't we?\"",
    "16b708da-ef54-4f19-aa9b-0d3938e9b69b": "\"Well, another battle is behind us. It's time to prepare for the ones ahead.\"",
    "cfa52253-eb27-4a36-97a2-25c8ee90fb1d": "\"Were you called a demon because you're a tiefling?\"",
    "d5526d7e-7e0e-4139-8a1c-e2f708714eab": "\"What are you doing? Stand up, stand up now!\"",
    "a39716fb-9e4f-4b61-9ee3-e9fc25a1b276": "\"What are you doing? You're hurting him!\" {n}Ember dashes toward the demon laid out on the ground, shielding him from the blows.{/n} \"Stop! Why are you doing this to him?\"",
    "d82d287c-36ee-4a6a-8596-04f63af7c549": "\"What are you talking about? I'm not a vision. I'm alive!\"",
    "440d8c24-7889-43b8-8a67-84dd6554fbf4": "\"What are you talking about?\"",
    "49ac9029-82c9-4d7b-955d-211233bedb8c": "\"What do you mean by 'disciples'? Since when am I her disciple?\"",
    "0be4d2da-5271-460c-95a8-124e106cf8d5": "\"What happened to your horns?\"",
    "26701f8c-5e54-4fb0-a181-78c97c592d80": "\"What is there to understand?\" {n}Ember shrugs her slender shoulders.{/n} \"I'm an ordinary girl.\"",
    "01781639-71b2-4d18-92d8-f09a66237ba5": "\"What is this meeting?\"",
    "8e41ab05-ceef-4723-8a3e-cb2b9b63f2d0": "\"What kind of fire spell did you use there?\"",
    "91970b49-65d2-4dd9-b778-71a6d70b116b": "\"What nonsense! First, don't you dare call me by that idiotic nickname. Second, I am afraid of nothing. Third, please do not think of me as your personal bodyguard from now on. The only reason I didn't allow him to burn you was because I wanted to understand what's going on here, and interrogating a pile of ashes would be a trifle inconvenient. You don't seriously think your sickly sweet whining would make me relinquish my demon lord throne, do you?\"",
    "501b4157-a881-4c7c-8257-0cd36318017b": "\"What was that, Ember? Are you trying to threaten me?\"",
    "cdb13875-e3c8-4993-b5b4-71f7f4a21a6a": "\"What will happen to the Redeemed Brotherhood next?\"",
    "67596db2-41fb-43ba-a542-71a375d43702": "\"What? No, I'm not selling anything! I just wanted to tell you how much you're missing. I mean, you're free, freer than anyone in the world, but you use this freedom to make life miserable for yourself and everyone else. Just think how much happier you could be...\"",
    "c50ccbe5-c4dc-4b70-811b-49d7f0a17f64": "\"When she started saying prayers for the demon lords, we thought it would be easy to entice them to our side. But we underestimated her: five spies, including me, infiltrated her congregation — and when the other cultists came for her, all five of us took up arms to protect her from them.\"",
    "ac4c2c43-c736-4faf-9474-d6b9690052b1": "\"Where are you going?\"",
    "1f450689-14ca-40b2-8126-03f06c20147d": "\"Which of these knights protected you?\"",
    "9c9d9719-9b0b-4b1a-abe5-5d52080e09c9": "\"Who are you?\"",
    "c5c7bb81-f1d0-49d3-b5e2-073630306ff2": "\"Who are you?\"",
    "19f84284-d1c0-4e16-a04c-b8716944cd5d": "\"Who did this to you?\"",
    "b2b93463-6fc4-4588-b90f-56d62ac7edf1": "\"Who knows? Even I'm intrigued to see how it will turn out.\"",
    "266f794d-3ac7-465e-aff7-7c313d2863cf": "\"Why are you calling Ember the 'Holy Martyr'?\"",
    "70c3969a-d6a0-413b-ac00-2a29fd68fd40": "\"Why are you defending them? They killed your congregation and abducted you!\"",
    "3e1b9096-b1f4-4006-97d3-7a88009d9e89": "\"Why are you helping me if you are a cultist?\"",
    "1e6f56ee-86ea-426d-b06a-c5705c9b17aa": "\"Why not? Are demons worse than humans?\"",
    "936f7462-20bd-4800-9246-8a8f6e757ef7": "\"Why not? We can all live in peace.\"",
    "c8f85390-f40a-4ae6-9b2d-8c8f589c7f65": "\"Why were you scared? You have a dragon friend! You should have just told them that Aivu will come and show them what's what! They'd let you go at once. They would, they would.\"",
    "a2923ca9-1f00-4c9d-92a9-3dcd86cea5e4": "\"Yeah, it's her, all right... You know what, go ahead and slit my throat, eat me, do whatever, but I'm not gonna kill her!\"",
    "151b4b15-1cd1-4343-ada1-48fd88b3b3eb": "\"Yeah, right! We've always dreamed of listening to what a charred piece of meat has to say!\"",
    "d4d56afa-2a2a-41fb-83fe-d0898e480f49": "\"Yep, that's about all I have to say, too. Oh, Ember...\"",
    "35d61854-c078-4d0e-9958-26161ce8dcc1": "\"Yes! It's so good that we met! We've already done so much together... And we have so much more to do!\"",
    "7018a1e9-e69f-498e-9f28-473bebc9bbe5": "\"Yes, it's the Commander! I swear by the holy tears of the Holy Martyr, it's really {mf|him|her}!\" {n}Terta, the bricklayer who once stormed into your room to tell you Ember had been abducted, looks at you in awe.{/n}",
    "daf552e8-ddbe-4367-835d-2d531f0789a9": "\"Yes, it's them! I swear by the holy tears of the Martyr, it's really them!\" {n}Terta, the bricklayer who once stormed into your room to tell you Ember had been abducted, looks at you in awe.{/n}",
    "9abc7ac4-485c-426e-9bc2-748b32b1e855": "\"Yes, just a little scared. The kind knights protected me — and then you came!\"",
    "812345bb-d563-4fb2-a88b-fc4ec47f70df": "\"Yes, oh mighty Thasgarodd! Did you really think you could just walk away from the cult? You belong to us, forever. No one will save you now — not gods, not people, not even your weak little preacher!\"",
    "1aeaf16a-7fcc-40a4-a1e9-7f70f00fd2d8": "\"Yes, they killed many good people... But will killing them make anything better? Please don't kill them — you see they've repented.\"",
    "9057cbbe-3f5e-4532-8c90-eec2b21bb5f4": "\"Yes. I think demon lords are the most miserable creatures in the world. Being evil is sad and painful, and it means that the evilest ones must be the saddest of all. Happy people don't start wars and don't bring terrible calamities down on others. So I thought that if they heard our prayers, then maybe they would change their minds and wouldn't be evil anymore.\"",
    "f98417a9-75e5-4a73-94df-1301cec3102d": "\"You already know the answer, Redeemer Queen. I see you are not the same as you were in the Purple City. You have changed.\"",
    "17a626b8-eb48-4e99-ae48-0e1c6dbe08b6": "\"You and Lann are such good friends! I'm always happy when you two talk.\"",
    "8bfe6d7e-bd20-4f8e-a896-0d3dd52a0035": "\"You are an enigma. I don't understand you at all.\"",
    "9afbb043-d764-496f-918b-9629fb334c32": "\"You didn't know? She's a true saint — I don't know what else to call her. She was offering up prayers for all the demon lords — Baphomet, Deskari, Nocticula, Kabriri — asking that they come to their senses and end this war, stop hurting people...\"",
    "d53883e5-39b6-427e-8977-406597cb0eca": "\"You know, I was thinking... I tried sending prayers to the demon lords and I tried talking to demons in the street. But one of the demon lords lives right here in this city! Nocticula, right? What if I try to talk to her? Not through prayer, but in person?\"",
    "c13a1185-6952-4629-a11c-b503c47d0af0": "\"You left the cult and atoned for your sins. You may go.\"",
    "bae964ce-b57d-43b4-8382-a82f2f24f52d": "\"You need constant watching, kiddo...\", {n}Seelah mutters. But she heaves a sigh of relief, now that she knows Ember is all right.{/n}",
    "6c670ece-4411-4b1c-9dbb-35ab48f9e174": "\"You should teach them about obeying the authorities and the law, not vague notions of kindness.\"",
    "555e2c1e-9c35-4b61-b123-410ec0be9853": "\"You spared me before, though I deserved nothing but death. After that, I vowed to dedicate the life you gave me to spread the teachings of our little preacher among the people. Fortunately, I was not alone.\"",
    "238a614c-2341-466d-aedd-960e71c7751d": "\"You still hope to persuade the Templars to repent?\"",
    "49e257ab-4bb4-49d0-9d98-f6648b80a62c": "\"You there, child! What is this all supposed to mean? How do you make these hardened scoundrels, these blasphemers, and murderers with blood dripping from their hands repent? What makes even demons who've scarcely crawled out of the Abyss take your side?\"",
    "706e25e8-d454-415e-8232-793a67318f31": "\"You think so? Maybe... But I'm still glad I tried!\"",
    "d5ea9f59-6976-4277-a679-57e3b93184cb": "\"You think so?\" {n}Ember looks at the crowd gathered around her.{/n} \"But they are listening to me... Why else would they come here?\"",
    "7f435264-1283-4f3a-bcd0-6cbeba8d4a4e": "\"You'll see, they will change!\" {n}Ember smiles to the cultists.{/n} \"I will visit you every day!\"",
    "46fde51c-5bf8-4f2f-b06a-1f187db864b9": "\"You're done for, demon! Today you'll die at the hands of mortals.\"",
    "6cf83900-91d2-421a-b0ae-72e3a67cc63a": "\"You're going to meet her sooner or later, aren't you? Please, take me with you! I'm sure if we meet face to face, like you and I are talking right now, I'll be able to convince her to stop being so mean. You'll take me to her, promise?\"",
    "297ad5fb-fb22-4b47-bbb5-67642d6d804a": "\"You're just a fool who got lucky.\"",
    "960e49a2-2aed-4851-8d63-a59c00d67453": "\"You're missing the main point of needling anyone — to enrage them. And to force them to respond to your jokes.\"",
    "91246108-d962-47dd-9eed-38075509531e": "\"You're right! I want to help them so much, but how could I know what will work and what won't? Maybe in an hour's time, you and I won't even be alive!\"",
    "2a689f7f-164e-4dcb-8850-f929ea42008f": "\"You're very perceptive, Commander.\" {n}The woman lowers her head, stops for a moment, and then forces herself to continue, looking you straight in the eye.{/n} \"I didn't come here only to tell you about Ember's abduction, but also to surrender to the law. Arrest me for treason. I am a cultist of Baphomet. It's my fault Ember was taken.\"",
    "992cf766-5591-4238-a0f3-877be3ddbddc": "\"You've always been there for me. When I was scared, and when I was doubtful, you supported me. If it weren't for you, I'd probably be long dead. Thank you!\"",
    "13d77d89-5d07-4919-b1b1-c273f995d49a": "\"You've taught me a lot of things. Sometimes you were stern, but that's a good thing. Because you were right, and I was wrong. Now I also know how to be stern when it's needed. Thank you!\"",
    "2272beb8-6a72-4fc7-83b1-6379b39d5997": "\"Your father would be so proud of you.\"",
    "0f610186-13db-434e-8c7c-2b8d06b51c91": "\"Your prayer meetings became a breeding ground for cultists. I will execute these traitors right now, and I forbid you to preach from now on.\"",
    "c484ae41-4221-4661-9519-dc02976b0fd2": "Brutally punished the repentant cultist.",
    "6e9c8e24-8f7b-4302-9a2a-cd4dae3bd9da": "Called Ember a lucky fool.",
    "a3e0cbab-30c9-4397-8a93-761a9e82c65d": "Called Ember a righteous saint.",
    "a8cab5dc-cc0c-43cb-b7b9-481601ddff73": "Called Ember an enigma.",
    "310ab9a2-3f7f-4994-bd4c-1d956e6e3c59": "Exiled the repentant cultists and told Ember that her sermons are pointless.",
    "6046bb67-c949-4f33-a4d9-3772215787b8": "Imposed a fair punishment on the cultist.",
    "07553084-f10a-4f88-ac01-9fc35eb6cd44": "Killed Ember and the Redeemed.",
    "9f670d90-bc25-473a-a375-543eda16c1b6": "Laughed at Ember preaching to the demons.",
    "e162deb3-3ca5-48e1-a481-00999d2bc314": "Laughed at Ember's attempt to make demon lords repent.",
    "7377f044-935a-4ba6-88a1-228ac0ec2175": "Mocked the knights who mistook you for a vision.",
    "27d94ffa-5965-423b-9302-7108dd341d73": "Pardoned the repentant cultist.",
    "5c5dfefd-26c4-4d9c-be03-1b92d2dbb0e5": "Persuaded Ember that she could not help the Redeemed.",
    "f2269145-e2c0-4231-ae89-0d5b96744af2": "Placed the repentant cultists under Ember's care.",
    "b5931bcb-dea0-442d-bf9c-89c429b6e174": "Praised Ember for trying to make the demon lords repent.",
    "fb6c73a5-b1c6-44a3-826b-78b3373ca342": "Sent the repentant cultists to prison.",
    "ace5f5e8-869a-4740-8a5f-fda945736882": "Supported Ember preaching to the demons.",
    "9acf0eda-7aa0-4e5d-8471-f03537d4b50a": "Supported Ember's preaching.",
    "1e018649-6288-409f-bfe7-603105b79cd9": "Threatened the demons to whom Ember was preaching.",
    "3d8e17bd-5d8a-4a18-bec8-6a7a025470f3": "Told Ember her preaching is useless.",
    "2dcfd508-e36f-43f9-accb-f8c799faf09d": "Told Ember she should preach obedience to the law, not loving one's neighbor.",
    "4b77c78c-4e94-447c-9d2b-578e1fe44e36": "Told Ember that demon lords have to be destroyed, not persuaded.",
    "1eb2d284-c2ea-4d08-b444-c7c450730b77": "Told Ember that demonic nature can't be changed by preaching.",
    "6fd06609-e0f2-42df-9e6d-11a1ec730760": "Told Ember that it's impossible to make cosmic evil see the error of its ways.",
    "f5305523-20e2-4c2b-97b2-07d8b92b955e": "Told Ember that the demon lords are your enemies, and enemies must be destroyed, whether they are good or evil.",
    "4fd6af6a-b850-4d2b-84fc-fa1ad7329999": "Told Ember you believe in the power of her preaching.",
    "4d247cbe-29b7-4a41-9729-7d5b38ea65ed": "Told Ember you don't believe in the power of her preaching.",
    "d7480425-ca7f-4b68-adf7-65cfc658c0ec": "Told Ember you were curious where her preaching would lead.",
    "79119090-85fa-45a7-b552-04b48dce20d9": "[Address the crowd] \"Listen to her — she will teach you to live good lives!\"",
    "043f2622-da13-4393-ad7a-002617dcf777": "[Attack] \"Die, fiends!\"",
    "6ab64d96-c046-4aa1-8685-ff49ca75065c": "[Attack] \"Get your hands off her, you beasts!\"",
    "5bf973dd-ed20-469b-9937-df2894c60e32": "[Attack] \"I don't trust you. Die!\"",
    "18727617-5009-4832-9eed-59de48c97cb2": "[Attack] \"I have no need of allies like you.\"",
    "308e2063-47a4-4010-a894-07c0fc35a44c": "[Attack] \"Then you'll die with them!\"",
    "06c82d76-a0ba-4816-aabb-dbeec574db46": "[Say nothing]",
    "1122f72e-2c3a-484d-a931-c34cda782fcf": "[Say nothing]",
    "d56af05d-99e3-42c9-8fee-d5f1e8425560": "[Say nothing]",
    "5f650a57-375c-40e8-bcf8-86a0e3b90e26": "[Shrug, remaining silent]",
    "7b57d008-5cb1-46de-9d1c-5d5778a4555a": "{n}A crowd has gathered in the street. Young and old, civilians and soldiers — everyone is listening to the frail elf girl, captivated by her delicate voice as it rings out.{/n}",
    "2cc8ecf6-1219-4c5c-8d4c-74345edb9450": "{n}A warm smile lights up the ex-convict's tough, weathered face.{/n} \"It is I who must thank you. You brought me back from the Abyss. You brought me back to humanity.\"",
    "ed2d08e6-31f7-4c46-bad6-1821c6532668": "{n}Breathing hard, a cultist knight wipes her blood-smeared sword on a tabard depicting Baphomet's unholy seal. She looks around — it was a difficult fight, but by some miracle none of the cultists perished. Looking back at Ember, she kneels in front of you.{/n} \"Knight Commander. We are guilty of treason and we repent. We beg for your mercy...\"",
    "78c12199-e153-4a43-98c6-34d9dcbf6347": "{n}Daeran gives the mongrel a pointed look.{/n} \"...You see now?\"",
    "d6e59f92-51bd-4c3c-8cb5-bc5bd666eabd": "{n}Ember happily claps her hands.{/n} \"Good queen! She pretends not to understand, but she understands everything!\"",
    "540dcf69-7406-4219-8fe4-78e583883ecd": "{n}Ember keeps preaching. The demons listen, occasionally interrupting with laughter and obscene jokes. Finally, they grow bored and walk away.{/n}",
    "772942e9-278a-4dc8-af77-547b626c8565": "{n}Ember looks at him serenely. She reaches out and strokes his horned head with her burned palm.{/n} \"Poor thing... You are so hurt and scared all the time. You feel a bit better for a while when you torture others and forget about your suffering... But is that really happiness?\"",
    "b6bd2aaf-5d2f-4669-a7e1-5312094e423c": "{n}Ember's shoulders slump and she stares at the ground.{/n} \"I... failed them, didn't I? If they die, it will be my fault. After all, they were brought here by my words.\"",
    "68869e99-8b90-4670-a5cb-392d61a374b3": "{n}Her laughter is interrupted by the growl of the demon who has finally recovered.{/n} \"Looks like everyone's brains have already been melted. Doesn't matter! I alone am strong enough to devour you all. Glory to Baphomet! Death to mortals!\"",
    "42098a36-3974-49c5-a384-29e4d0e841ab": "{n}Instead of answering, Toil falls on her knees before Ember, and the others follow her example.{/n}",
    "53c42fae-2b0c-489a-bc14-077ef3b76422": "{n}Mirroring you, she smiles and shrugs.{/n} \"Who knows how it will all turn out!\"",
    "730dffc0-665f-4ed1-adef-298e8f4bbbc5": "{n}Nocticula looks at you thoughtfully.{/n} \"It's not often I come across things I do not understand. Would you be so kind as to explain what this girl thinks she's doing?\"",
    "3ecc77ca-9984-4efa-8f34-4e9baa51b050": "{n}One of the soldiers helps your guest up and hands her a healing potion. The woman drinks it and sighs with relief — she still looks terrible, but at least her wounds are no longer bleeding and she is standing on her own two feet.{/n}",
    "6ef7973f-909b-472c-a98a-6c8784e5247b": "{n}She smiles.{/n} \"But it's true! I'm not lying. It's quite easy to prove!\"",
    "97eb33d1-9d9b-4a7b-9576-1efe8a2f4374": "{n}Sparks flicker in her eyes, and small flames dance on the tips of her fingers. You can't help but shudder as you realize how formidable this fragile elven girl has suddenly become.{/n}",
    "c5164620-77c6-425b-b641-21e021727cf9": "{n}The babau jumps up and runs away from Ember and the demons who were beating him.{/n} \"Screw you! I owe you nothing!\"",
    "6d47a784-f4c4-4e51-a540-d8b9775c8dc9": "{n}The demon draws close to the girl and looks her over with contempt.{/n} \"What's with all the riddles? What do you mean you've lived more than us?\"",
    "45dd809e-68c4-4716-b3f3-6f6d4f228fc9": "{n}The demon recoils from her touch. There is a combination of surprise and terror on his fearsome face.{/n} \"Are you crazy or something?\"",
    "d8690738-1381-4013-a337-c0eee18f1978": "{n}The demons cautiously look you over.{/n} \"No one's gonna touch her... What would we want with a little runt like that?\"",
    "334702d9-b217-42e0-b450-f2e77ed62035": "{n}The demons stand around Ember. Their faces show caution and rapacious interest. It is clear that they are slightly afraid of the strange girl who shows no fear, but at the same time they see no obvious threat.{/n}",
    "fe46eabe-5119-43f0-a758-43a24d1f6062": "{n}The demons walk away laughing and making obscene jokes. Ember stands for a long while, watching them leave.{/n}",
    "9eb7b423-72f6-4ada-98dd-7088880456db": "{n}The elf girl looks thoughtfully at her burned hands.{/n} \"I can't. I frightened these good people. I did it because I had to, but now they're scared of me. And I don't want anyone to be afraid of me! I know that sometimes fear can save someone's soul... But if I get used to frightening people, it will kill my soul. I need to stay away from them.\"",
    "ced67e69-0fda-4f8a-808c-aa3176019acd": "{n}The elf smiles at you.{/n} \"I'll stay where I'm needed most — with you. These good knights think they need me, but they managed even when they believed I was dead! My words have shown them the right path, and that's good. Now they can save each other and themselves without me.\"",
    "9e944f8c-947f-49c1-94fc-fb1f00135165": "{n}The end of the squabble is drowned out by the laughter of the crowd.{/n}",
    "744b2d9b-22c4-49c9-810b-8a5bb179ae78": "{n}The knight lowers his head.{/n} \"Thank you. We... will try. Of course, after everything we've done, we can't remain knights of the orders we betrayed. We will lay down our weapons and do the job you send us to do.\"",
    "542b100b-a698-47a2-aa2e-03c6b94f75e1": "{n}The knights look at you, confused. Toil grins.{/n} \"You're a joker, all right, just as it is written in 'The Life of Saint Ember'...\"",
    "10b66c3f-32b4-44ab-bf89-17429fd5a73d": "{n}The knights stare at you, obviously afraid to come any closer. Toil nods at you.{/n} \"Yeah, {mf|he|she} seems real enough...\"",
    "fcaa4ebc-92c7-4552-aefd-ac509d7aa08d": "{n}The warrior's face reflects her inner struggle. With a deep breath, she finds enough strength to smile at the monsters.{/n} \"That's true. Reject evil and we'll accept you as our friends!\"",
    "ce5626af-8bb7-49f9-bf32-c6ae6a4433db": "{n}There is a warm glow in Ember's eyes. She radiates goodness, but also such steadfastness that it's clear few people will find the words to contradict her.{/n}",
    "fc38edc2-f835-464e-aba3-14e638bd1ea3": "{n}Walking down a street in Alushinyrra, you see Ember. She is sitting on the ground, surrounded by demons, shielding a scrawny babau who looks like he's been beaten.{/n} \"Why are you doing this to him? You're hurting him!\""
}