{
    "fe0601a2-747b-46b6-b40b-d975f1c3187a": "\"A complete lack of principles — what else? The motivation for becoming a cultist is not lack of intelligence, it is being evil!\"",
    "ed6e7cd7-f80b-4c9e-a533-041942f31fc5": "\"A great artisan and a teacher, who renounced his name and past to serve the weaponsmith's craft. His demonic blades never break, his magic arrows never miss their mark. His creations are incredible! Although the piece you have in your possession is still far from perfect. It was not supposed to fall into the hands of outsiders, so we want it back.\"",
    "c30e8688-80a4-4461-b6da-172b0aed0b93": "\"A phantom blade? What's that?\"",
    "9a7ec7d4-800a-402e-b007-e03f2109e714": "\"A sentient weapon? This is huge! If you really have one, Commander, keep it for yourself, those lowlifes don't deserve it.\"",
    "cbc2c87f-568a-4cce-a777-ceaa5993309c": "\"A tri... a triumph? You have broken every law dictated by the world and conscience! You have enslaved my soul!\"",
    "2436657c-6084-4230-ac7d-ad3207e24510": "\"A wise choice. Here is a replacement, so you don't feel like you're being robbed. The weapon is enchanted, even though it lacks the unique qualities of Specimen Three-Six-Seven. Rest assured, it will serve you well.\"",
    "72cf1d4d-d91a-452d-91aa-d52cea817200": "\"All right, I'll take you with me.\"",
    "a347afa2-4fab-4b55-becd-1b293471c0a7": "\"All these skulls on the shelves are failed specimens?\"",
    "c048c9d0-d5cf-4bd9-a5b8-4820f765d566": "\"As a weapon in the hands of another, without a will of my own?\" {n}Finnean chuckles grimly.{/n} \"But... since I've been traveling with you, I haven't felt like an object. I feel like a crusader, like I'm serving the good of all. If I leave now, I will never avenge my death, I will never know if we closed the Wound or not. No, I can't!\"",
    "be3281b0-cf62-4e3f-8944-88f668e76c62": "\"Ask, but keep in mind, I am a busy man.\"",
    "c1496a0f-2014-4958-98be-f88aaf824e2f": "\"Bladesmith, is it? Then I know who you creeps are! You're from the same lot that slaughtered my party, then tortured me for some dark experiments! Commander, just give the order, I'll wipe the floor with them. I have an old score to settle!\"",
    "845ab95b-8397-4dbf-96d0-9f788f13fae7": "\"Brainless fool! I gave you the highest reward, I made you immortal! When my years catch up with me, I will subject myself to the same ritual, and I will live forever!\"",
    "0d2faebc-e513-4539-a707-6652bccfa05e": "\"Bravo, you've remembered. It seems you're not quite as flawed as I thought. So what it'll be, Commander? Will you give him to me, or must I take him by force?\"",
    "b302419e-882f-4475-a85f-55a5c65292cc": "\"Commander! It's a ruse, right? I know it's a ruse! Go on, attack him!\"",
    "c778c404-d8b5-4882-88f6-b4f48500f3f9": "\"Commander! No, please! This is worse than death!\"",
    "bb2c880a-f835-45dc-964e-9a2b4fab86d7": "\"Commander... what the... what's going on?\"",
    "d8c27efa-35f6-49dd-9070-720e204ab6f3": "\"Do you plan on continuing our travels together?\"",
    "4de37bb5-21d9-4dad-99b0-81cf65a541d4": "\"Fine, come and take it.\"",
    "e5174a65-4b21-4f82-ad32-033d8f45dad3": "\"Fine, you can take Finnean.\"",
    "93bdeaa0-8ccf-4d78-a809-7df412ab2935": "\"Finnean! Snap out of it! Weapon or not, you're still you.\"",
    "5c22901a-83ef-44a0-bdf0-67291e9b8eea": "\"First, I will rid you of the ability to produce sounds. Now, where are those tools of mine...\"",
    "5fe2c54b-5503-45f9-b43b-1c50fbb43832": "\"Gah, I've been here so long I don't even remember anymore. Just sitting and waiting for any word from the {g|Pathfinder Society}Pathfinders{/g}, but it looks like everyone has forgotten about me. The shop owner is an old friend of the Pathfinders, so I've taken up residence here.\"",
    "56de4caa-485d-4c85-a547-7b95067c74a7": "\"Hey! Don't leave me!\"",
    "0cccc457-a6dc-4894-b332-82ad21e9b3d0": "\"Hey... Commander, can you hear me? Damn it, now I'm worried people can't hear me from inside this thing...\" {n}Finnean sighs.{/n} \"Anyway... thank you, Commander. You're right, I guess, one should live while they can. Folks make do without arms and legs, so I'll manage without a body. I just don't know what good a Pathfinder like me will be to anybody.\"",
    "28d22647-6e01-4415-a04a-1b16b4c1d56e": "\"Hold on, now. I don't enjoy thinking of myself as a weapon, you know. I'm still a human, even if I look odd. And as a human, it doesn't feel nice to hear things like that about myself.\"",
    "7dc2138e-5590-43ea-aeaf-f00b62ee443e": "\"How are you feeling now you've had your revenge?\"",
    "0426aad4-1001-476f-b0b4-a2608ea2edb7": "\"How did you end up in this shop?\"",
    "25fa24b1-2d24-4e09-8b3a-bfc9401f4b64": "\"I found Finnean in Kenabres. Did you misplace him? Or discard him?\"",
    "538d9264-8746-4a74-85c4-a02155a70fbb": "\"I sent him with my apprentices for field testing. Unfortunately, the group never came back. Some crusader must have taken it and sold it. And yet the specimen has returned to me, as it was supposed to.\"",
    "58c3d28e-5c78-42a2-9714-b4eb2e7c7d67": "\"I serve the great craft of the weaponsmith. I serve the furnace and the bellows, the anvil and the crucible. I am the Bladesmith, and I have no need of other titles. The demon overlords value me and my weapons, and I do accept orders from them at times, but I have no master.\"",
    "fd605dee-2145-40fb-9558-5463f03b828f": "\"I swear you won't regret it. I can do all sorts of things. Is there anything your party is missing? A sword, a spear, a bow? Just say the word!\"",
    "797ed827-cc21-4fe3-9dea-3e1da259ed60": "\"I think I should go.\"",
    "2b7cd505-8164-481a-b1f9-42f789a1443d": "\"I think not! You're just a test specimen, you cannot have your own will! Your purpose is to serve!\"",
    "d00b576a-94d2-4e00-92fb-59760ed18e44": "\"I thought I'd be happy, but there's no happiness to be found here. I'm dead, my folks are dead, I doubt any of my friends are still alive... and the Bladesmith is just one more death. The only good thing is he won't hurt anyone ever again. It brings me some comfort.\"",
    "e9600c0d-3de2-40e0-ac07-4079053e95bf": "\"I want to ask a few questions first.\"",
    "3a9b0f7c-3a68-4814-b54f-304fe29970c4": "\"I won't hand him over. You'll suffer the same fate as your apprentices.\"",
    "a3b1d8cc-bfd4-471e-8957-2ba41366220b": "\"I won't let you go. But I will improve you.\"",
    "0525228b-2df4-420b-8bc1-4d30e3ffa940": "\"I wouldn't keep failed trash around. All these skulls are tied to sentient blades that still serve their masters, as far as I know. Otherwise, the skulls would've crumbled to dust.\"",
    "e5fed0ca-8627-41ce-b1ef-2eb157566095": "\"I'm glad you've accepted your fate, but I can't begin to imagine what's it like.\"",
    "1917c281-47ee-4698-9d27-3b234e725cfb": "\"I'm not giving Finnean to you.\"",
    "d8bf43c3-89b3-47ab-9a90-d2aeb2c524bf": "\"I've heard enough.\"",
    "d3a48e08-fae3-4e73-bfb7-16c76e6c02d0": "\"If I'm meant to be a weapon that smites foes, then guide me, Commander, and let us end this monster!\"",
    "cb67c649-ca1c-4e1a-a91d-a05bd991c4fc": "\"If there are demons in Kenabres, we must do something about it. The city needs every blade it can get. Hey, do you mind taking me with you? I don't think I can handle this alone, and besides, the more the merrier!\"",
    "2a442daa-cd98-4c39-9617-6a795c88b269": "\"It's like a spiritualist, but with a twist. It means that some spirit took a liking to me at some point, and it can turn into whatever weapon I need. Handy, eh? I don't need any whetstones or enchantments! Doesn't take up space either. Although, to be fair, it's not a barrel of laughs. The spirits that bestow this kind of power don't come from happy places, and they're not exactly bright-eyed and bushy-tailed. They usually appear after great battles that leave few survivors.\"",
    "4d3f1654-2167-4ad0-8a99-d9e560f8c8bf": "\"It's time to move on.\"",
    "db30b926-c755-4498-8d51-21d7c4b64e1a": "\"Let's get out of here, I don't like the look of this place. Especially now I've remembered how I was killed here. And one more thing... the skulls on the shelves, they're just like me. I don't know, maybe they think working for demons and killing people is great... but if I were you, I would set them all free.\"",
    "b892d47e-e632-4f6f-8d09-313523d9581e": "\"Let's show these scumbags what's what, Commander! To battle!\"",
    "8fdabeb6-b1f8-4a12-a667-4d8580103140": "\"Lies! If it was here, we'd sense it! Brothers, attack!\"",
    "37d4d1fc-5f6d-4762-aa13-4c30005d417f": "\"Maybe we can make a deal? How much do you think this specimen of yours is worth?\"",
    "e9a9edc9-4f2d-4903-889b-64a5ab960d36": "\"No! Please! Don't...\" {n}Soon, Finnean's screams fade. Forever.{/n}",
    "aa137012-b5b3-41c4-879f-402366a5a35c": "\"No, I won't take you. You're a strange creature, and I don't trust you.\"",
    "beed1b1c-0048-43db-9aab-a6ce9d945874": "\"No... this is... it's impossible, it's a mistake...\" {n}Finnean laughs.{/n} \"Is this a joke? A prank? You all put a tag with my name on some skull, and... ha ha, yeah, that's a good one... ha ha... ha...\" {n}He bursts into mad, desperate laughter.{/n}",
    "234efe9b-3abd-437a-bebd-91f554c9f39e": "\"Not a chance, scumbags! Not happening! To battle!\"",
    "ea632279-9a86-4daf-8057-436f76f35ee6": "\"Not just sentient. A sentient weapon that can take whatever shape its owner wills! Even Vellexia of Alushinyrra couldn't reach such heights! This is my triumph over her! And a triumph of weaponsmithing!\"",
    "c34d3db1-cdb3-4155-babe-c00f466c50d7": "\"Of course! You are doing good work, and I'll be helping you out. Ancient ruins and faraway lands can wait, this whole mess is more important. And when it's all over, pass me on to some Pathfinder. I'll be fine.\"",
    "caf95117-4142-4d41-a174-d2517897cc64": "\"Or did you mean to ask about my weapon of choice? My best weapon is every weapon! I'm a skilled and capable fellow, if I do say so myself. I can swing a sword and poke with a spear, but what I'm best at is communing with the spirits. They call folks like me 'phantom blades.'\"",
    "a54c247f-07f1-4d7f-94bc-7dbe0eb6e16d": "\"Phew, free at last! I thought I'd be flattened like a pancake under that rubble! Much obliged! Damn, I'm not in any pain, but my head is still foggy for some reason. What's with all the hubbub in the city? The name's Finnean, I'm a {g|Pathfinder Society}Pathfinder{/g}. If there's anything I can do to help, I will!\"",
    "caf4311a-9a98-40ba-868e-0cdae8db6906": "\"See the world? What can I even do on my own? I'm a weapon, anyone can pick me up and do what they want with me! And I... I can't even resist. No, Commander. Please, let me go. My whole life, I wanted nothing but freedom. I ask that you give my freedom — even if it means the end.\"",
    "a38105f8-0eae-4901-80a1-0eeb1938b1b2": "\"So what do you say? Shall we go and see what's happening outside? I won't weigh you down, no siree! I'll just do whatever you say.\"",
    "170896d5-b7c3-4d35-b782-4ae36eb703fe": "\"Specimen Three... what?\"",
    "af84ce32-ddbb-4c4b-bf0d-92db0e019ebb": "\"Stop! You are ruining my creation!\"",
    "0aec69f2-34f4-4c4f-94f8-9a1c7c6e0336": "\"That's right. Finnean Dismar, {g|Pathfinder Society}Pathfinder{/g} and crusader. I roam around the Worldwound wherever my tasks lead me... scouting, mostly, but this last while I've just been hanging around in Kenabres, waiting until I'm needed again. I'm bored out of my mind, but at least this shop makes for better lodging than some inn.\"",
    "c8789296-0825-4fb7-9857-2a90a6a03dd9": "\"That's what I keep telling you — you're a weapon! It's time you admitted that I was right.\"",
    "75335137-c7ce-4833-8575-72eb3a7456f7": "\"The city is under attack by the demons.\"",
    "7e134a8e-59ed-4ed8-8346-acce40080249": "\"The hypothesis is not entirely without merit, but it does not stand up to scrutiny. We know many individuals with lowered moral principles, but only relatively few of them join the ranks of the demon worshipers. So here's a new theory — many mortals become cultists due to a vitamin or mineral deficiency. Iron, perhaps? Or sulfur?\"",
    "8b9085c9-d3fb-40ae-8e1f-8d79c79667da": "\"The truth can feel heavy, too heavy to bear, but then you realize it makes living easier. I locked myself in a past that is long gone, and now I've woken up in the present. And I can move on. Well, metaphorically. I can't actually move on my own.\"",
    "844291f1-ee53-4f2d-9f0c-58ed1ac36de5": "\"Then we will take the specimen ourselves!\"",
    "48722f7e-c24d-4fe6-8134-ccfdff7d121e": "\"This is exactly why I only leave their mind on a level that is sufficient for carrying out their orders. To avoid shameful hysterics. This is no prank, Three-Six-Seven. That skull is an anchor that stops your soul from departing from Golarion. You've long been dead, remember?\"",
    "2df2843c-c5b2-43ee-b4d6-90f780edb32b": "\"This is extremely curious! According to my initial hypothesis, the main reason that attracts mortals to the path of cultists is their catastrophically low level of intelligence. But time and again, in addition to the low-intelligence thugs, we keep meeting people of science and craftsmanship, true experts in their disciplines. What could explain such a stark contrast?\"",
    "d0a77e3f-ea27-4aaa-8622-1976672207b9": "\"Time to hand over the specimen, Commander.\"",
    "99137baf-57e3-4927-8b4a-68e53145e423": "\"Wait, what? The last thing I saw was some thieves breaking in here. Then the guards came, everyone was running around... after that, it's a bit of a blur — right when things got intense, they dropped the cabinet on me. I couldn't even help the owner. I was just lying under the shelves like a dimwit until you came along.\"",
    "704494e1-4bb2-48ac-bd19-f5295da0e181": "\"Wait. Please, if you have any respect for me... for what I was... free me. Please. Break my skull and let me go! If I'm not a human anymore, then... then I shouldn't exist!\"",
    "5a6e65b5-5b8e-47e5-bf14-1e11c701a7f5": "\"What I meant was... what are you?\"",
    "903ba2cc-3273-40a3-aa18-5d53d30fdfa1": "\"What a sight — a cultist complaining about crusaders using cheap tricks! Next you'll be complaining about us being rude and violent.\"",
    "26b1ee1e-8b0c-480b-8d0e-a6a699236ad7": "\"What's that supposed to mean? I just told you. You want to know where I hail from, is that it? Well, I'm from around here, actually. We Kellids of the Stareye clan fled when the Worldwound troubles began, but I couldn't stand by while the demons wreaked havoc, so I came back.\"",
    "980a04c1-0f70-46d2-93be-0f76aaee662b": "\"Where you go, I follow, Commander!\"",
    "5ef55cb1-1f9d-4f05-9b5d-4be26d6bf4f6": "\"Who are you crafting these weapons for? Who are your masters?\"",
    "2ce6adbc-0d1c-4cb3-a357-644228bcee25": "\"Who is this Bladesmith?\"",
    "3ea644d4-d299-413c-aad1-d3dc068d2098": "\"Who would've thought memories could cling to a mind for such a long time? I wanted to forge the perfect sentient weapon that could change form at its owner's command, I found a spiritualist tied to a phantom blade... and this is what came of it. A pitiful, mad creature, no blood rage, no icy wrath. But I will finish my work. Will you give him to me, or must I take him by force?\"",
    "892f542f-f8aa-4fcc-b853-91ea9a663a15": "\"Why make a weapon sentient? Why go to such lengths?\"",
    "19386cb1-e57a-4a79-bbbb-b0651e67d924": "\"Would you look at that, a failed specimen returns to its maker! Place him on the workbench, Commander. I will examine him and see what can be done with him.\"",
    "8e0c8255-bc52-4ab8-ad57-0e834c4a6b48": "\"Yes, yes. The specimen, the sentient weapon that was taken from us, a cheap ploy by the crusaders. Don't try to deny it, we know you have it.\"",
    "f0c4446b-36b3-4432-b73b-bb7d5cf370f6": "\"Yes... yes, I... I remember now. He... wanted to create a weapon that could change to fit the owner's needs. A sentient one at that. He needed a phantom blade, and... and I was the one.\"",
    "02503c1c-e466-49fc-a771-112727eaa3e5": "\"You could be even more useful now than you were in life.\"",
    "68a69cd6-4179-4af4-b0fc-90ebfdb1d1d3": "\"You think you can ruin my creation with impunity and leave here alive?\"",
    "b655700b-2062-4d1d-ab18-3635b757e9cd": "\"You're a creature. I'm a {g|Pathfinder Society}Pathfinder{/g}. I'll just take a moment to catch my breath, then I'm heading out on my own to find whoever's stirring up trouble in Kenabres.\"",
    "4069f36c-ae48-4d80-8784-6135968957d3": "\"You're... a Pathfinder?\"",
    "61e64963-594d-4dc1-941a-d60d0e92978c": "\"You've been running from the truth for too long, Finnean, but you'll have to accept it. You're not a human anymore.\"",
    "5b6fd927-be71-49c9-9887-118374db341b": "\"Your body is no more, but that doesn't mean you have to die. You're still a Pathfinder, you can still see the world.\"",
    "358d90ab-ca6b-4960-9d30-867ef5fc6500": "Freed Finnean.",
    "64523070-415a-47ae-aea8-1ca702766bb8": "Gave Finnean to the Bladesmith.",
    "7c39e710-52de-4e2a-96de-08348d3a5b32": "Hinted that Finnean is more useful in his current state than he was in life.",
    "2ad7b706-fb64-4002-8a65-09ad2dc78f46": "Imprisoned Finnean's soul for all time.",
    "9a6f26b9-8d34-4db7-99a6-512b0c254f9f": "Proposed that Finnean keep on living as a weapon.",
    "3a3f92cd-45dc-417c-95bb-ba78a67f0a9e": "Reminded Finnean that you were right.",
    "f47288b5-f49b-4b2e-b757-26df79e0008a": "[Attack] \"I don't take orders from cultists!\"",
    "5e04a9c0-3c72-4357-b777-a6d203bfa768": "[Break the skull] \"You're right, Finnean. You've been through enough, and you deserve peace.\"",
    "a5b06e18-15ce-4316-8925-a73372aec30c": "[Give Finnean to the Bladesmith] \"A weapon with human emotions is a poor weapon. Take it.\"",
    "f9d40280-c057-4651-bb29-cd8da009eb06": "{n}Blue light drifts up from the shards of the skull. Slowly, it takes the form of a human figure. You see before you a tall, square-shouldered man.{/n} \"Phew... it's such a relief. Now all has been put right, Commander. The way it should be. I don't know how to thank you, but... let my will stay within this weapon. My resolve to help you. It will always be with you. Thank you, and farewell! It's been a thrilling adventure!\"",
    "94ef47ec-9ce9-4577-83db-4074b0d1aecc": "{n}Finn does not hear you, deafened as he is by his despair.{/n}",
    "8dfd6e23-32bf-4d0e-b550-03aaf95e5f28": "{n}Finnean's cackling turns into strained howls.{/n}",
    "4a19a892-eb7b-4c5c-a23c-9d7f10de9f78": "{n}The Bladesmith stops you with an imperious gesture.{/n} \"It's not for him to decide, and not for you! I am his maker! I am his master! I will decide where his soul is to remain!\"",
    "d6c9300e-5834-4db3-be47-45b3cd4743cb": "{n}The cultist gives you a sickly sweet smile.{/n} \"I think your life will be a fair price.\"",
    "fa158e36-96cd-4d9e-8e91-2107b272835c": "{n}The cultist rubs his hands together.{/n} \"Yes, yes... come closer, give it to us...\"",
    "0f3563e0-4f13-4b50-add4-a2ec86dadd96": "{n}The cultist smiles sweetly at you.{/n} \"Well, well, what have we here? The freshly minted Commander, straight from Drezen... Here is what's going to happen, Commander. You will give us Specimen Three-Six-Seven, we will bring it back to Iz, to Master Bladesmith, and no one will get hurt. If you refuse, well... prepare to die.\"",
    "1144c878-c4b3-458e-9682-c438cf3262b2": "{n}You break the skull, and blue light begins to coalesce around it, drifting upward. You sense Finnean's soul preparing to escape the weapon, but you forbid it. Your power, the power of the {mf|master|mistress} of the dead, holds Finnean's soul, erasing his personality, leaving nothing but sheer power that will bring you victory.{/n}"
}