{
    "fe0601a2-747b-46b6-b40b-d975f1c3187a": "\"원칙의 완전한 부재 - 또 무엇이 있을까요? 이교도가되는 동기는 지능 부족이 아니라 사악한 것입니다!\"",
    "ed6e7cd7-f80b-4c9e-a533-041942f31fc5": "\"위대한 장인이자 스승으로, 무기 장인의 기술을 위해 자신의 이름과 과거를 버렸어요. 그의 데몬의 칼날은 결코 부러지지 않고, 그의 마법 화살은 과녁을 놓치지 않습니다. 그의 작품은 정말 놀랍습니다! 하지만 당신이 가지고 있는 것은 아직 완벽하지 않습니다. 외부인의 손에 넘어가서는 안 되는 물건이니 돌려주세요.\"",
    "c30e8688-80a4-4461-b6da-172b0aed0b93": "\"팬텀 블레이드? 그게 뭐야?\"",
    "9a7ec7d4-800a-402e-b007-e03f2109e714": "\"지각있는 무기? 이건 엄청나네요! 정말 가지고 있다면, 사령관, 당신 자신을 위해 그것을 유지하십시오. 저 저급한 사람들은받을 자격이 없습니다.\"",
    "cbc2c87f-568a-4cce-a777-ceaa5993309c": "\"트라이.. 트라이? 당신은 세상과 양심이 지시하는 모든 법을 어겼습니다! 당신은 내 영혼을 노예로 만들었습니다!\"",
    "2436657c-6084-4230-ac7d-ad3207e24510": "\"현명한 선택입니다. 여기 대체품이 있으니 도둑맞는 기분이 들지 않을 겁니다. 이 무기는 표본 3-6-7의 고유 한 특성이 부족하지만 마법이 부여되었습니다. 안심하세요, 당신을 잘 섬길 것입니다 \"",
    "72cf1d4d-d91a-452d-91aa-d52cea817200": "\"좋아, 내가 데려갈게\"",
    "a347afa2-4fab-4b55-becd-1b293471c0a7": "\"선반에 있는 이 두개골들은 모두 실패한 표본이라고요? \"",
    "c048c9d0-d5cf-4bd9-a5b8-4820f765d566": "\"내 의지 없이 다른 사람의 손에 있는 무기로서? \" {n}피니언이 음흉하게 웃습니다.{/n} \"하지만.. 너와 함께 여행한 이후로 난 물건처럼 느껴지지 않았어. 마치 십자군처럼, 모두를 위해 봉사하는 것처럼 느껴져요. 지금 떠나면 내 복수를 못 할 거고, 우리가 상처를 닫았는지 안 닫았는지도 알 수 없어. 안 돼, 못 해!\"",
    "be3281b0-cf62-4e3f-8944-88f668e76c62": "\"물어보되, 나는 바쁜 사람이라는 것을 명심하십시오 \"",
    "c1496a0f-2014-4958-98be-f88aaf824e2f": "\"블레이드스미스, 맞나? 그럼 너희가 누군지 알겠군! 내 일행을 학살하고 어둠의 실험을 위해 날 고문한 놈들이야! 사령관님, 명령만 내리세요 제가 다 쓸어버릴게요! 난 옛날에 갚아야 할 빚이 있거든!\"",
    "845ab95b-8397-4dbf-96d0-9f788f13fae7": "\"멍청한 바보! 내가 너에게 최고의 보상을 주었어, 내가 널 불멸로 만들었어! 세월이 나를 따라 잡으면 나는 같은 의식을 치르고 영원히 살 것입니다!\"",
    "0d2faebc-e513-4539-a707-6652bccfa05e": "\"브라보, 기억하고 있었군요. 내가 생각했던 것만큼 결함이 없는 것 같군. 그럼 어떻게 할까요, 중령님? 저에게 주실 겁니까, 아니면 제가 강제로 데려가야 합니까?\"",
    "b302419e-882f-4475-a85f-55a5c65292cc": "\"사령관님! 계략이죠? 계략인 거 알아! 어서 공격해!\"",
    "c778c404-d8b5-4882-88f6-b4f48500f3f9": "\"사령관님! 안돼요, 제발! 이건 죽음보다 더 나빠요!\"",
    "bb2c880a-f835-45dc-964e-9a2b4fab86d7": "\"사령관님.. 무슨.. 무슨 일이 일어나고 있습니까? \"",
    "d8c27efa-35f6-49dd-9070-720e204ab6f3": "\"함께 여행을 계속할 계획입니까? \"",
    "4de37bb5-21d9-4dad-99b0-81cf65a541d4": "\"좋아요, 와서 가져가세요\"",
    "e5174a65-4b21-4f82-ad32-033d8f45dad3": "\"알았어요, 피니언 복용하세요\"",
    "93bdeaa0-8ccf-4d78-a809-7df412ab2935": "\"피니언! 정신 차려! 무기가 있든 없든, 당신은 여전히 당신입니다.\"",
    "5c22901a-83ef-44a0-bdf0-67291e9b8eea": "\"먼저, 소리를 내는 능력을 제거하겠습니다. 자, 내 도구는 어디 있나.. \"",
    "5fe2c54b-5503-45f9-b43b-1c50fbb43832": "\"가, 여기에 너무 오래 있었기 때문에 더 이상 기억도 나지 않습니다. 그냥 앉아서 {g|Pathfinder Society}패스파인더{/g}의 연락을 기다리고 있는데, 다들 저를 잊어버린 것 같네요. 가게 주인이 패스파인더의 오랜 친구라서 이곳에 살게 되었어요\"",
    "56de4caa-485d-4c85-a547-7b95067c74a7": "\"이봐! 날 떠나지 마! \"",
    "0cccc457-a6dc-4894-b332-82ad21e9b3d0": "\"이봐.. 사령관님, 제 말 들려요? 젠장, 이제 사람들이 이 안에서 내 말을 못 들을까봐 걱정되네요...\" {n}피니언이 한숨을 쉽니다.{/n} \"어쨌든.. 고마워요, 사령관님. 사령관님 말씀이 맞아요, 살 수 있을 때 살아야죠. 사람들은 팔다리가 없어도 잘 살아가니까 나도 몸뚱이 없이도 잘 살아갈 수 있겠지. 나 같은 패스파인더가 누구에게 도움이 될지 모르겠지만...\"",
    "28d22647-6e01-4415-a04a-1b16b4c1d56e": "\"잠깐만요. 저는 제 자신을 무기로 생각하는 것을 좋아하지 않습니다. 제가 이상해 보여도 전 여전히 인간이에요. 그리고 인간으로서 나에 대해 그런 말을 듣는 것은 기분이 좋지 않습니다.\"",
    "7dc2138e-5590-43ea-aeaf-f00b62ee443e": "\"복수를 하셨으니 기분이 어떠세요?\"",
    "0426aad4-1001-476f-b0b4-a2608ea2edb7": "\"어떻게 이 가게에 오게 되었나요? \"",
    "25fa24b1-2d24-4e09-8b3a-bfc9401f4b64": "\"케나브레스에서 피니언을 찾았어요. 그를 잃어버렸나요? 아니면 버렸나요? \"",
    "538d9264-8746-4a74-85c4-a02155a70fbb": "\"현장 테스트를 위해 견습생과 함께 그를 보냈습니다. 불행히도, 그 그룹은 돌아오지 않았습니다. 어떤 십자군이 가져가서 팔아넘겼나 봅니다. 하지만 그 표본은 원래대로 내게 돌아왔어요.\"",
    "58c3d28e-5c78-42a2-9714-b4eb2e7c7d67": "\"나는 무기 장인의 위대한 기술을 섬긴다. 나는 용광로와 풀무, 모루와 도가니를 섬긴다. 나는 블레이드스미스이며 다른 칭호는 필요 없다. 데몬 로드들은 나와 내 무기를 소중히 여기고, 때때로 그들의 명령을 받기도 하지만, 나는 주인이 없다.\"",
    "fd605dee-2145-40fb-9558-5463f03b828f": "\"맹세컨대 후회하지 않을 거예요. 나는 모든 종류의 일을 할 수 있습니다. 파티에 빠진 게 있나요? 칼, 창, 활? 말만 하세요!\"",
    "797ed827-cc21-4fe3-9dea-3e1da259ed60": "\"가야 할 것 같아요\"",
    "2b7cd505-8164-481a-b1f9-42f789a1443d": "\"아닐걸! 넌 그저 실험용 표본일 뿐이지, 네 의지는 가질 수 없어! 당신의 목적은 봉사하는 것입니다!\"",
    "d00b576a-94d2-4e00-92fb-59760ed18e44": "\"행복할 줄 알았는데 여기선 행복을 찾을 수 없어요. 나도 죽었고, 가족들도 죽었고, 친구들도 아직 살아있을지 모르겠고.. 그리고 블레이드스미스는 또 한 번의 죽음일 뿐이죠. 그나마 다행인 건 그가 다시는 아무도 해치지 않을 거라는 거죠. 그게 제게 위안을 주죠.\"",
    "e9600c0d-3de2-40e0-ac07-4079053e95bf": "\"먼저 몇 가지 질문을 하고 싶습니다\"",
    "3a9b0f7c-3a68-4814-b54f-304fe29970c4": "\"난 그를 넘기지 않을거야. 당신은 당신의 견습생과 같은 운명을 겪을 것입니다 \"",
    "a3b1d8cc-bfd4-471e-8957-2ba41366220b": "\"나는 당신을 보내지 않을 것입니다. 그러나 나는 당신을 향상시킬 것입니다.\"",
    "0525228b-2df4-420b-8bc1-4d30e3ffa940": "\"나는 실패한 쓰레기를 주위에 두지 않을 것이다. 내가 아는 한, 이 두개골들은 모두 여전히 주인을 섬기는 지각 있는 칼날에 묶여 있습니다. 그렇지 않았다면 두개골은 먼지로 부서졌을 것입니다.\"",
    "e5fed0ca-8627-41ce-b1ef-2eb157566095": "\"나는 당신이 당신의 운명을 받아 들여서 기쁘지만, 그것이 어떤 것인지 상상할 수 없습니다 \"",
    "1917c281-47ee-4698-9d27-3b234e725cfb": "\"나는 너에게 피니언을 주지 않을거야\"",
    "d8bf43c3-89b3-47ab-9a90-d2aeb2c524bf": "\"충분히 들었어\"",
    "d3a48e08-fae3-4e73-bfb7-16c76e6c02d0": "\"내가 적을 때리는 무기가 될 운명이라면, 사령관님, 저를 인도하여이 괴물을 끝내게 해주세요!\"",
    "cb67c649-ca1c-4e1a-a91d-a05bd991c4fc": "\"케나브레스에 데몬이 있다면, 우리는 그것에 대해 뭔가를해야합니다. 도시에는 가능한 모든 칼날이 필요합니다. 저기요, 저 좀 데려가 주실래요? 혼자서는 감당할 수 없을 것 같고, 게다가 많으면 많을수록 좋잖아!\"",
    "2a442daa-cd98-4c39-9617-6a795c88b269": "\"영매술사와 비슷하지만 반전이 있습니다. 어떤 영혼이 어느 순간 저에게 호감을 느꼈고 제가 필요로하는 무기로 변할 수 있다는 뜻입니다. 편리하죠? 숫돌이나 마법이 필요 없으니까요! 공간도 차지하지 않죠. 솔직히 말해서 웃을 일은 아니지만요. 이런 종류의 힘을 부여하는 정령은 행복한 곳에서 나오지 않으며 밝은 눈과 덥수룩한 꼬리를 가진 것도 아니니까요. 그들은 보통 생존자가 거의 남지 않는 큰 전투 후에 나타납니다.\"",
    "4d3f1654-2167-4ad0-8a99-d9e560f8c8bf": "\"이제 앞으로 나아갈 시간입니다\"",
    "db30b926-c755-4498-8d51-21d7c4b64e1a": "\"여기서 나가자, 여기가 마음에 들지 않아. 특히 이제 내가 여기서 어떻게 죽었는지 기억이 났어요. 그리고 한 가지 더.. 선반에 있는 해골들이 저랑 똑같아요. 데몬을 위해 일하고 사람을 죽이는 게 대단하다고 생각할지 모르겠지만, 내가 너라면 그들을 모두 풀어줄 거야\"",
    "b892d47e-e632-4f6f-8d09-313523d9581e": "\"이 쓰레기들에게 무엇이 무엇인지 보여 주자, 사령관! 전투에!\"",
    "8fdabeb6-b1f8-4a12-a667-4d8580103140": "\"거짓말! 여기 있었다면 우리가 감지했을 거야! 형제들, 공격하라!\"",
    "37d4d1fc-5f6d-4762-aa13-4c30005d417f": "\"거래를 할 수 있을까요? 이 표본의 가치가 얼마라고 생각하십니까?\"",
    "e9a9edc9-4f2d-4903-889b-64a5ab960d36": "\"안돼! 제발! 하지 마세요...\" {n}순간, 피니언의 비명소리가 사라집니다. 영원히.{/n}",
    "aa137012-b5b3-41c4-879f-402366a5a35c": "\"아니, 널 데려가지 않을 거야. 당신은 이상한 생물이고 나는 당신을 믿지 않습니다\"",
    "beed1b1c-0048-43db-9aab-a6ce9d945874": "\"아니.. 이건.. 이건 불가능해, 실수야...\" {n}피니언이 웃습니다.{/n} \"이거 농담이에요? 장난인가요? 너희들 모두 내 이름이 적힌 꼬리표를 해골에 붙였어.. 하하, 그래, 그거 재밌네.. 하하.. 하하.. 하하...\" {n}그가 미친 듯이 절망적인 웃음을 터뜨린다.{/n}",
    "234efe9b-3abd-437a-bebd-91f554c9f39e": "\"기회는 없다, 쓰레기들아! 안돼! 전투에! \"",
    "ea632279-9a86-4daf-8057-436f76f35ee6": "\"단순한 중생이 아닙니다. 주인의 의지에 따라 어떤 형태로든 변신할 수 있는 지각 무기! 알루시니라의 벨렉시아조차도 저 정도 높이에는 도달하지 못했어! 이것은 그녀에 대한 나의 승리입니다! 그리고 무기 제작의 승리!\"",
    "c34d3db1-cdb3-4155-babe-c00f466c50d7": "\"물론이죠! 넌 좋은 일을 하고 있고, 내가 널 도와줄게. 고대 유적과 머나먼 땅은 나중에 해도 되고, 이 모든 혼란이 더 중요해요. 그리고 모든 일이 끝나면 날 패스파인더에게 넘겨줘. 전 괜찮을 거예요\"",
    "caf95117-4142-4d41-a174-d2517897cc64": "\"아니면 내가 선택한 무기에 대해 물어보려던 건가요? 내 최고의 무기는 모든 무기입니다! 내가 직접 말한다면 나는 숙련되고 유능한 동료입니다. 칼을 휘두르고 창으로 찌를 수 있지만 제가 가장 잘하는 것은 정령과 교감하는 것입니다. 저 같은 사람을 '유령의 칼날'이라고 부르죠.\"",
    "a54c247f-07f1-4d7f-94bc-7dbe0eb6e16d": "\"휴, 드디어 자유다! 저 잔해 아래서 팬케이크처럼 납작해질 줄 알았어요! 정말 고마워요! 젠장, 아프지는 않지만 왠지 머리가 여전히 흐릿합니다. 도시가 왜 이렇게 시끄러워요? 제 이름은 피니언이고 {g|Pathfinder Society}패스파인더{/g}예요. 제가 도울 수 있는 일이 있다면 뭐든 하겠습니다!\"",
    "caf4311a-9a98-40ba-868e-0cdae8db6906": "\"세상이 보여? 나 혼자서 뭘 할 수 있겠어? 나는 무기야, 누구나 나를 집어 들고 원하는 것을 할 수 있어! 그리고 나는.. 난 저항도 못 해 안 돼요, 사령관님 제발, 날 보내줘요 난 평생 자유만 원했어요. 제게 자유를 주실 것을 요청합니다. 그것이 끝을 의미하더라도...\"",
    "a38105f8-0eae-4901-80a1-0eeb1938b1b2": "\"그래서 어때요? 밖에 나가서 무슨 일이 일어나고 있는지 볼까요? 부담주지 않을게요, 사이렌도 안 울리고요! 시키는 대로 할게요\"",
    "170896d5-b7c3-4d35-b782-4ae36eb703fe": "\"표본 3.. 뭐? \"",
    "af84ce32-ddbb-4c4b-bf0d-92db0e019ebb": "\"그만! 내 창조물을 망치고 있잖아! \"",
    "0aec69f2-34f4-4c4f-94f8-9a1c7c6e0336": "\"맞아요. 피니언 디스마르, {g|Pathfinder Society}패스파인더{/g}, 성전사. 저는 세계상처 곳곳을 돌아다니며 주로 정찰을 하지만, 최근에는 케나브레스에 머물며 다시 필요할 때를 기다리고 있습니다. 지루하기 짝이 없지만 적어도 여인숙보다는 이 가게가 더 나은 숙소야.\"",
    "c8789296-0825-4fb7-9857-2a90a6a03dd9": "\"내가 계속 말했잖아, 넌 무기야! 내가 옳았다는 것을 인정할 때입니다 \"",
    "75335137-c7ce-4833-8575-72eb3a7456f7": "\"도시가 데몬들의 공격을 받고 있습니다\"",
    "7e134a8e-59ed-4ed8-8346-acce40080249": "\"이 가설은 완전히 장점이 없는 것은 아니지만 면밀한 조사를 견디지 못합니다. 우리는 도덕적 원칙이 낮은 많은 사람들을 알고 있지만 데몬 숭배자 대열에 합류하는 사람은 상대적으로 적습니다. 그래서 여기에 새로운 이론이 있습니다. 많은 필멸자가 비타민이나 미네랄 결핍으로 인해 이교도가됩니다. 아마도 철분? 아니면 유황? \"",
    "8b9085c9-d3fb-40ae-8e1f-8d79c79667da": "\"진실은 무겁고 견디기 힘들 정도로 무겁게 느껴질 수 있지만, 그 진실이 삶을 더 쉽게 만든다는 것을 깨닫게 됩니다. 나는 오래전에 지나간 과거에 나를 가두었는데, 이제 나는 현재에서 깨어났습니다. 그리고 앞으로 나아갈 수 있습니다. 은유적으로 말하자면요. 실제로는 혼자서는 움직일 수 없어요.\"",
    "844291f1-ee53-4f2d-9f0c-58ed1ac36de5": "\"그러면 우리가 직접 표본을 가져갈 것입니다!\"",
    "48722f7e-c24d-4fe6-8134-ccfdff7d121e": "\"이것이 바로 제가 그들의 명령을 수행하기에 충분한 수준에서만 그들의 마음을 떠나는 이유입니다. 부끄러운 히스테리를 피하기 위해서요. 이건 장난이 아니야, 3-6-7. 그 해골은 네 영혼이 골라리온을 떠나지 못하게 막는 닻이야. 넌 오래전에 죽었잖아, 기억나?\"",
    "2df2843c-c5b2-43ee-b4d6-90f780edb32b": "\"정말 궁금하네요! 나의 초기 가설에 따르면 필멸자를 이교도의 길로 끌어들이는 주된 이유는 그들의 지능 수준이 치명적으로 낮기 때문입니다. 그러나 지능이 낮은 깡패들 외에도 우리는 과학과 장인 정신, 해당 분야의 진정한 전문가인 사람들을 계속해서 만나고 있습니다. 이토록 극명한 대조를 설명할 수 있는 것은 무엇일까요?\"",
    "d0a77e3f-ea27-4aaa-8622-1976672207b9": "\"표본을 넘겨줄 시간입니다, 사령관님\"",
    "99137baf-57e3-4927-8b4a-68e53145e423": "\"잠깐, 뭐라고? 내가 마지막으로 본 것은 도둑이 여기에 침입하는 것이 었습니다. 그다음 경비원들이 왔고 모두가 뛰어다니고 있었어요.. 그 후로는 약간 흐릿해요. 상황이 격렬해지자 도둑들이 캐비닛을 제 위로 떨어뜨렸어요. 저는 주인을 도울 수도 없었습니다. 당신이 올 때까지 멍청한 사람처럼 선반 밑에 누워 있었어요\"",
    "704494e1-4bb2-48ac-bd19-f5295da0e181": "\"잠깐만요. 제발, 당신이 나를 조금이라도 존중한다면.. 내가했던 일에 대해.. 나를 풀어주세요. 제발요. 내 두개골을 부수고 날 보내줘요! 내가 더 이상 인간이 아니라면.. 존재해서는 안됩니다!\"",
    "5a6e65b5-5b8e-47e5-bf14-1e11c701a7f5": "\"내 말은.. 당신은 무엇입니까? \"",
    "903ba2cc-3273-40a3-aa18-5d53d30fdfa1": "\"이런 광경 - 싸구려 속임수를 쓰는 십자군에 대해 불평하는 이교도! 다음에는 우리가 무례하고 폭력적이라고 불평하겠군요\"",
    "26b1ee1e-8b0c-480b-8d0e-a6a699236ad7": "\"그게 무슨 뜻이죠? 방금 말했잖아요. 제가 어디 출신인지 알고 싶으세요? 글쎄요, 사실 전 이 근처 출신이에요. 우리 스타레이 일족의 켈리드는 세계상처 문제가 시작됐을 때 도망쳤지만 데몬들이 혼란을 일으키는 걸 보고만 있을 수 없어서 돌아왔어.\"",
    "980a04c1-0f70-46d2-93be-0f76aaee662b": "\"사령관님이 가시는 곳이면 어디든 따라갑니다!\"",
    "5ef55cb1-1f9d-4f05-9b5d-4be26d6bf4f6": "\"누구를 위해 이 무기를 만들고 있습니까? 당신의 주인은 누구입니까?\"",
    "2ce6adbc-0d1c-4cb3-a357-644228bcee25": "\"이 블레이드 스미스는 누구입니까? \"",
    "3ea644d4-d299-413c-aad1-d3dc068d2098": "\"누가 기억이 그렇게 오랫동안 마음에 달라 붙을 수 있다고 생각했을까요? 나는 주인의 명령에 따라 형태를 바꿀 수 있는 완벽한 지각 무기를 만들고 싶었고, 유령의 칼날에 묶인 영매를 발견했고.. 그리고 이것이 그 결과입니다. 피의 분노도, 얼음처럼 차가운 분노도 없는 불쌍하고 미친 생명체. 하지만 난 내 일을 끝낼 거야. 그를 내게 넘겨주겠나, 아니면 내가 강제로 데려가야 하나?\"",
    "892f542f-f8aa-4fcc-b853-91ea9a663a15": "\"왜 무기를 지각하게 만드는가? 왜 그렇게까지 할까요?\"",
    "19386cb1-e57a-4a79-bbbb-b0651e67d924": "\"저것 좀 봐요, 실패한 표본이 제작자에게 돌아갑니다! 작업대 위에 올려놓으세요, 중령님. 제가 살펴보고 어떻게 할 수 있는지 알아보겠습니다.\"",
    "8e0c8255-bc52-4ab8-ad57-0e834c4a6b48": "\"예, 예. 우리에게서 빼앗긴 지각 있는 무기인 표본은 십자군의 값싼 계략이었어. 부인하려고하지 마십시오. 우리는 당신이 가지고 있다는 것을 압니다.\"",
    "f0c4446b-36b3-4432-b73b-bb7d5cf370f6": "\"예.. 예, 나는.. 이제 기억나요. 그는.. 주인의 필요에 따라 변할 수 있는 무기를 만들고 싶었어. 그것도 지각이 있는 무기를. 그는 유령의 검이 필요했고.. 내가 바로 그 검이었어.\"",
    "02503c1c-e466-49fc-a771-112727eaa3e5": "\"당신은 생전보다 지금이 더 유용할 수 있습니다\"",
    "68a69cd6-4179-4af4-b0fc-90ebfdb1d1d3": "\"당신은 내 창조물을 면책없이 망치고 여기서 살아서 떠날 수 있다고 생각합니까? \"",
    "b655700b-2062-4d1d-ab18-3635b757e9cd": "\"당신은 생물이에요. 나는 {g|Pathfinder Society}패스파인더{/g}입니다. 잠시 숨을 고른 다음 케나브레스에서 문제를 일으키고 있는 사람을 찾으러 혼자 떠날 거야\"",
    "4069f36c-ae48-4d80-8784-6135968957d3": "\"당신은.. 패스파인더입니까? \"",
    "61e64963-594d-4dc1-941a-d60d0e92978c": "\"넌 너무 오랫동안 진실을 외면해왔어, 피니언, 하지만 이제 받아들여야 해. 넌 더 이상 인간이 아니야\"",
    "5b6fd927-be71-49c9-9887-118374db341b": "\"당신의 육신은 더 이상 없지만 그렇다고 당신이 죽어야한다는 의미는 아닙니다. 당신은 여전히 패스파인더이며 여전히 세상을 볼 수 있습니다\"",
    "358d90ab-ca6b-4960-9d30-867ef5fc6500": "해방 된 피니언.",
    "64523070-415a-47ae-aea8-1ca702766bb8": "블레이드 스미스에게 피니언을 주었다.",
    "7c39e710-52de-4e2a-96de-08348d3a5b32": "피니언이 생전보다 현재 상태에서 더 유용하다는 것을 암시했습니다.",
    "2ad7b706-fb64-4002-8a65-09ad2dc78f46": "영원히 갇힌 피니언의 영혼.",
    "9a6f26b9-8d34-4db7-99a6-512b0c254f9f": "피니언이 무기로 계속 살 것을 제안했습니다.",
    "3a3f92cd-45dc-417c-95bb-ba78a67f0a9e": "피니언에게 당신이 옳았다는 것을 상기 시켰습니다.",
    "f47288b5-f49b-4b2e-b757-26df79e0008a": "[공격] \"나는 이교도들의 명령을 받지 않는다!\"",
    "5e04a9c0-3c72-4357-b777-a6d203bfa768": "[두개골 부러뜨리기] \"당신이 옳아요, 피니언. 넌 충분히 겪었고 평화를 누릴 자격이 있어.\"",
    "a5b06e18-15ce-4316-8925-a73372aec30c": "[블레이드스미스에게 피니언 주기] \"인간의 감정이 담긴 무기는 형편없는 무기입니다. 가져가라\"",
    "f9d40280-c057-4651-bb29-cd8da009eb06": "{n}두개골의 파편에서 푸른 빛이 솟아오릅니다. 천천히 사람의 형상으로 변합니다. 눈앞에 키가 크고 어깨가 네모난 남자가 보입니다.{/n} \"휴.. 정말 다행이군요. 이제 모든 것이 바로 잡혔습니다, 사령관님. 원래대로요. 어떻게 감사드려야 할지 모르겠지만.. 이 무기 안에 내 의지를 담게 해줘요. 사령관을 돕겠다는 나의 결심 항상 당신과 함께할 겁니다 감사합니다, 안녕히 계세요! 스릴 넘치는 모험이었습니다!\"",
    "94ef47ec-9ce9-4577-83db-4074b0d1aecc": "{n}핀은 그의 절망에 귀가 먹어 당신의 말을 듣지 못합니다.{/n}",
    "8dfd6e23-32bf-4d0e-b550-03aaf95e5f28": "{n}피니언의 꽥꽥거리는 소리가 긴장된 울부짖음으로 바뀐다.{/n}",
    "4a19a892-eb7b-4c5c-a23c-9d7f10de9f78": "{n}블레이드스미스가 거만한 몸짓으로 당신을 막습니다.{/n} \"그가 결정할 일이 아니야, 네가 결정할 일이 아니야! 나는 그를 만든 자다! 내가 그의 주인이라고! 그의 영혼이 어디에 남을지는 내가 결정할 것이다!\"",
    "d6c9300e-5834-4db3-be47-45b3cd4743cb": "{n}이교도가 병적으로 달콤한 미소를 짓습니다.{/n} \"나는 당신의 삶이 공정한 대가가 될 것이라고 생각합니다.\"",
    "fa158e36-96cd-4d9e-8e91-2107b272835c": "{n}이교도가 손을 비비고 있습니다.{/n} \"예, 예.. 가까이 와서 우리에게 줘...\"",
    "0f3563e0-4f13-4b50-add4-a2ec86dadd96": "{n}광신도가 당신에게 달콤한 미소를 짓고 있습니다.{/n} \"이런, 이게 뭐지? 드레젠에서 갓 뽑은 사령관입니다.. 이렇게 하죠, 사령관님. 표본 3-6-7을 넘겨주면 이즈와 마스터 블레이드스미스에게 가져다주면 아무도 다치지 않을 겁니다. 거절한다면.. 죽을 준비를 해라.\"",
    "1144c878-c4b3-458e-9682-c438cf3262b2": "{n}두개골을 부수자 푸른 빛이 두개골 주위로 모이기 시작하여 위로 떠오릅니다. 피니언의 영혼이 무기를 벗어나려고 하는 것이 느껴지지만, 당신은 그것을 금지합니다. 당신의 힘, 죽은 자의 주인님의 힘이 피니언의 영혼을 붙잡아 그의 인격을 지우고 승리를 가져다줄 순수한 힘만 남깁니다.{/n}"
}