{
    "faaeebfc-9fcf-4b51-9285-75c22863bf01": "\" I'll accept jobs and take contracts, but only if they benefit me. As I'm sure you've noticed, the only person I serve is myself.\"",
    "6298fa28-2fcc-43b4-b0b8-0500ef2a16b0": "\"A bad decision. We earned that gold.\"",
    "2e82b69f-c934-4845-a1f1-12f9dec24c38": "\"A couple of times. They were younger and smaller than this one, but I do have some experience. The important thing is to force the dragon to fight on our terms. Our best option would be to catch her by surprise in her own lair, but we need to track her down first.\"",
    "6e7e3a74-db66-4d5c-a3ad-899c2c0a9386": "\"A true professional is always glad to face a worthy opponent and defeat him. It is an invaluable experience.\"",
    "921386a2-484d-4e45-838c-5e313d69bd4f": "\"Admit it, this was all a part of your plot.\"",
    "7813af88-1aa7-438f-9b4d-381ca1bfa871": "\"After everything you've done, do you really expect me to become your ally? Idiot!\"",
    "0cab9c73-1040-41a4-a5aa-b986f2f3a3e7": "\"After you killed me, were you supposed to meet them in a specific location to get paid?\"",
    "d6172e62-b541-4a06-8137-836b8867ea9c": "\"Alas, you could not overcome your evil desires.\"",
    "61ee1aff-ab63-472e-b770-92118523e2e4": "\"All right, let's pay this Willodus a visit.\"",
    "e7ba72cc-bec4-45c8-8d8a-855f5e4c3f62": "\"And become what? A farmer? A butler? Or maybe an innkeeper — one of those who tell tall tales about their adventurous youth to drunk patrons? My soul is that of a wanderer and a killer. My art is my only source of pride, and abandoning it will make me useless in my own eyes. Believe me, I already tried to settle down and find an honest job, and nothing good came from it. I will quit my profession only when I'm judged by Pharasma herself.\"",
    "61206f29-31b0-4816-8dcb-dbe7ca9343a6": "\"And it's all because of you, shorty! You said this would be easy! You told me that we just had to lure {mf|him|her} here, and finish {mf|him|her} off! Why didn't you warn me {mf|he|she} was so strong?\"",
    "377ecfcd-8fc7-416f-952c-0e287a5a8f00": "\"And look at these foolish idiots who want to become a baron! What a parade of louts. A whining, bumbling bore, more beard than face, who drones on and on. An insolent, unwashed wench carrying around a dull gardening tool as her weapon of choice. An undead sadist, carrying an endless amount of emotional baggage from her childhood... She's actually all right, to be fair. But as for the infuriating halfling who never shuts up...\"",
    "2f36ecf9-67a5-4d43-b886-640e46a78964": "\"And so I, the great Horzalah, was forced to serve him after my father deprived me of all of my powers! Oh, how I dreamed of tearing off that overdressed fool's head! But I found another way… Yozz dearly loved using others to do his dirty work for him, and it was such a pleasure beating him at his own game. You served me well, Golari--\" {n}Horzalah cuts off abruptly, realizing that she has said more than she intended.{/n}",
    "e62e21e3-0db6-4c6b-86fc-3d3e7970fea2": "\"And what do you suggest?\"",
    "25173ddf-bc5e-4f1e-a68a-daddcb19413b": "\"And you! Shorty, you foul little worm! You've ruined everything!\"",
    "3f293008-0d34-44f8-bc1d-eccb48fc4665": "\"Are you ready to answer my questions, assassin?\"",
    "5ba1f61f-784a-4363-87c8-b7846ba8eb24": "\"Are you stupid? Or are you just wicked? Or maybe you're stupid and wicked!\"",
    "5282f330-2326-4c83-bc10-49e5c4761ce6": "\"Are you truly prepared to throw in your lot with demons?\"",
    "114da5f1-9fdd-4f80-809e-a3b3cbec87ad": "\"As for you, Greybor, you've proven your competence. As a token of apology, allow me to offer you membership of my assassins' guild. Consider it the recognition of your talents that you have long desired. I promise you prestige, respect, and truly staggering fees. Of course, I won't demand that you sever your current contract. You may claim your well-deserved place in our Guild when it expires. So then, what do you say? Will I be welcoming you to the big league?\"",
    "4957fc0f-fc1d-4a29-b5fc-ac9b96aa65b2": "\"Baphomet and I are allies!\"",
    "5d75c53f-ab3b-4331-b061-9f3f227c1a0c": "\"Besides, unlike you, the Commander and I have a formal contract. Betraying {mf|him|her} now would mean meeting my untimely end.\"",
    "09898a19-e356-4fbf-bc32-64fff1a78de9": "\"Breach of contract is beyond the pale for an assassin of my rank.\" {n}He tucks his copy of the contract into the inside pocket of his coat.{/n} \"I value my reputation, Commander.\"",
    "37f5a3bc-91b7-4ea0-aa5d-6f8ae481f190": "\"Can do. Those are some good locations. Nice and hidden. Can't see them from the road.\"",
    "a5308be2-ed78-42a2-a6c4-31301a70696e": "\"Commander, I have bad news. If you remember our agreement, I could only offer my services for this dragon hunt until my client gave me new orders. Unfortunately, we've run out of time. I've just received a letter with my new assignment. And that's not the only bad news.\"",
    "e2c4004c-ccd5-4b38-92ce-dd3a556c2a5e": "\"Concluded? I've only just begun.\"",
    "d5356ded-b15b-4007-9d6e-bdcfd619fe97": "\"Deal. Give me the knives and get out of here.\"",
    "d649f869-9540-4f03-bd9b-8bbb188db486": "\"Despite your assurances, the dragon escaped. This is your fault. I demand my money back.\"",
    "5de1b9af-3f54-42b8-9b88-6b8537fb8d87": "\"Did you create the monsters I found in the mansion?\"",
    "c88700d9-7022-4e43-a6a6-adfeca8b5b48": "\"Did you expect anything less? As I said, when I take a job, it gets done. You wanted the Commander — and I brought {mf|him|her} to you.\"",
    "030c81da-7663-4c9b-85ea-ed2b3ea849c0": "\"Do you expect an assassin to be honorable? What touching naivete!\" {n}The demon sneers derisively, and toys with a giant diamond ring. Catching Greybor's disapproving stare, he gives a dazzling smile, seemingly pleased to have provoked a reaction.{/n}",
    "5b6c57db-5444-4d0b-999b-ac65c276558f": "\"Do you know what happened here?\"",
    "b1d9622d-0ed3-4489-bca4-1a004f642749": "\"Do you want to kill Willodus?\"",
    "d5606129-f6bb-46f8-a1bf-c6430c27fe8c": "\"Does this mean Yozz lied to me?\"",
    "3df14414-5078-4f1b-a155-766ac7074ae0": "\"Don't aggravate the little wretch. I don't think his heart can take anymore.\"",
    "1ed08b85-10e8-47a0-807f-321ec6765ba6": "\"Don't even think about joining this scum.\"",
    "04d14a1f-0a21-434e-b633-531244be79a6": "\"Don't execute him just yet, Commander. This assassin could prove useful. He might be a valuable source of information.\"",
    "cf14ab8a-d728-4089-9b84-ea8ad8529a6f": "\"Don't kill {mf|him|her}! I want to finish {mf|him|her} off myself! You've performed your task admirably, Greybor. You charged me an exorbitant rate for your services... but it seems that you were worth every coin.\"",
    "56ad7433-9ad9-496c-838a-fc142514600b": "\"Don't you remember our last meeting?\"",
    "1094b9b3-e7e1-4f43-a1a8-d98e4a91e463": "\"Don't you worry about my bunch. Not our first hunt. As long as the target's where it's supposed to be, they'll do what they've been told.\"",
    "77883011-05e2-4daa-a663-1fec19b8d06b": "\"Enough flowery speeches. Let's see what you're worth in a fight.\"",
    "798bf2b5-5e5d-4e08-9d0a-be9367e00759": "\"Enough. You've more than paid him back for his deceit — the wounds you've inflicted will torment him for the rest of his life, and no healer would assuage his pain. However, this wretch's life belongs to me. I've put much effort into getting close to him so I could supplant him. Take care not to ruin my property.\"",
    "0dca5327-3c57-452b-b0e8-53781d879b01": "\"Ever since Willodus found out about the bounty on his head, he hasn't left his mansion. I suspect it's full of traps. I wouldn't underestimate the danger of facing Willodus. They were looking for real daredevils to bring him down, which means this whole business is almost certainly risky, maybe even suicidal.\"",
    "b8840410-29ee-478a-b41a-043d91f29c47": "\"Everything in this throne room is so cheap and vulgar. Jamandi Aldori knows nothing about luxury — another sorry provincial excuse for an aristocrat. And yet I still must bow my head and smile politely at these sword-wagging halfwits. These poor souls have never known anything more luxurious in their life than this rural parody of a palace. I must convince them that I am at their mercy. Ha! Soon they will all beg me for mercy, but I'll see that they're given none, or my name isn't Tartuccio.\"",
    "b70d25ff-8be8-4261-9a32-845513118f35": "\"Excellent. I think that conversation will involve some good, old-fashioned violence…\"",
    "e6ff989c-b293-4929-9c54-90fe6c8046a1": "\"Excellent. Let's get down to business. It's no easy thing to take down a dragon when you don't have wings, so you'll need to follow my lead. The best thing would be to catch her by surprise in her lair, but we'd need to find it first. Of course, since she doesn't leave tracks, that might be tricky, but I think I have a solution. We need to go west of Drezen, to the Grimwood forest.\"",
    "5600a1b9-9de2-41d1-ba13-fde81421cb26": "\"Excellent. Then go away, and leave me to my business.\"",
    "65fd2969-6989-4187-85c0-223a140c6377": "\"Farewell.\" {n}Greybor moves with a swift silence that is surprising for a dwarf. He slips away out of sight, vanishing without a trace.{/n}",
    "08b5a7de-5416-4f31-a42e-0ea27c4042fa": "\"Fine. He can talk, but he better make it quick!\"",
    "a65ab190-5008-48a0-9342-555fc20ed2eb": "\"First, you'll have to return the gold from selling that dragon's head.\"",
    "90eee62f-4575-43dd-b20b-522e2491b2bd": "\"For money and power, of course. This has been my primary motivation for many years now. Somebody wanted that old woodlouse dead, and clever Yozz has fulfilled their wish, with the expectation of being showered in privileges and treasures. You're getting a share of those privileges and treasures, by the way. I trust you're not going to refuse the reward provided for freelance operatives? Trust me, the sum is considerable!\"",
    "785eb20d-8148-4add-9c93-5b5b9fc50a89": "\"Get out of here, you horned abomination!\"",
    "c90d0022-6f6e-4fab-ba34-fc88ea2473c6": "\"Get out of here. I won't sully my weapon with your blood.\"",
    "c8d3e876-798e-4193-9d86-d08a05cb3b6d": "\"Get out of my sight, Horzalah. I never want to see you again.\"",
    "3fdb0bca-6173-4782-bc5e-275cd7a21e3d": "\"Give {mf|him|her} a good beating before you finish {mf|him|her} off.\"",
    "d225edfd-b4df-4ccb-9e17-468a1559857a": "\"Go ahead... boss. We'll just sit here and await your orders.\"",
    "eb876c38-aebe-41d8-82ac-c601f595f98a": "\"Good luck. If you wish to make use of my services, I'll be here, but not for much longer. I am expecting new orders to arrive soon.\"",
    "fa01abc3-c7bc-4a19-afc5-d8e48ce4a094": "\"Good luck. If you'd like to hire me again, you'll find me in Drezen, but I won't be there for long. I'll likely have to leave as soon as I get my next assignment.\"",
    "20a1863e-72df-45bd-b911-6f4a5053c5e3": "\"Good. In that case, I'd ask you not to postpone this trip for long. Trust me. It really is important.\"",
    "6106f86e-4e22-489d-9645-590d0cdd3270": "\"Greybor, make him talk.\"",
    "e70e7941-c7f4-4006-8b3f-1705e4603c05": "\"Greybor, what are our chances of survival?\"",
    "8a1a7e7d-6af3-4b89-a676-b13d5f70756e": "\"Greybor, what are we going to do?\"",
    "9788e460-80d5-45e9-8c87-0cf99f0497f3": "\"Greybor, why don't you tell Horzalah how we outwitted her.\"",
    "47657e45-b00a-416c-a32c-765827f5fe35": "\"Greybor, you betrayed me?\"",
    "762a7a5c-5b0a-4b43-a839-734fee2db0a2": "\"Guard my chambers.\"",
    "fa0330f5-63ec-4dc6-9b97-e4cad96188dd": "\"Guess we're set, then? Time to lay low... You know your stuff, Greybor. Can't fault your decisions. You made some good calls. I respect that.\"",
    "ce508a77-b615-4aea-902d-0d30e941c7fa": "\"Ha! How amusing... Are you going to fall on your knees and beg for mercy?\"",
    "035fc8e5-0aa1-401c-8eda-6d7733af2c8e": "\"Have you ever hunted dragons before?\"",
    "d44b3fea-0590-4949-ade4-e638e4424162": "\"Have you thought about quitting the business?\"",
    "c5dbf6bc-dfff-48c3-8f8d-a50bdaa9c86f": "\"Her teeth are really huge! I want big teeth too. But when I grow up and become a big scary dragon, I will help all the poor old people instead of eating them.\" {n}Aivu makes a noticeable effort to lower her voice. She seems to enjoy this game of hide-and-seek.{/n}",
    "b7d8c71e-0064-4cde-92ff-9e08635b69b7": "\"Here's my plan. We'll wait for her to go out hunting, and then we'll track her down. This dragon has often been spotted in the skies above Grimwood. The territory has multiple sources of fresh water, and even some wild game, although it's scarce. We'll go there, and set up an ambush for the dragon. We'll try to wound her, and then using the trail of blood, I'll track the dragon to her lair, where we'll finish her off. But it's important that we act quickly. We'll need to get this done before my regular client give me a new assignment. I'll have to leave as soon as that happens.\"",
    "4bbced85-56c4-48c7-99ff-6bb7eed9bfc6": "\"Here's some advice for you — be careful with schemes and plots. One clever fellow has already plotted his own demise.\"",
    "40b65a1b-3045-4a1b-b716-34ce9df1aab2": "\"Hey, Commander, isn't it time to stop with the theatrics? They are just theatrics, right?\"",
    "29cfe889-fc39-4828-9604-7b37795ad5aa": "\"His mansion is in the Upper City. It's called the House of Wicked Knowledge. I'm not sure how wicked his knowledge is, exactly, but he is truly wicked when it comes to business agreements.\"",
    "76611395-a793-4e58-af22-855d5d91cd6f": "\"Hm. It doesn't look like talking is going to work. May I start killing, Commander?\"",
    "d7c9222d-b2a0-4f99-a016-88bc3476872e": "\"Hm... The assassin sent to kill you wasn't particularly competent — a mere amateur. I doubt Horzalah's other henchmen are much more impressive... We'll strangle them all like kittens, Commander.\"",
    "c2bcb5a4-0536-471a-a175-1a4830e9b550": "\"Hmm.... Let's think this through. Are there lots of assassins in this town who have the valuable experience of subduing dragons, and are willing to work for you? Will I lose any profit by protracted haggling? Will you? Is there any chance that someone less competent than I am will be able to locate your target as efficiently as I would? Hmm... No, I don't think so. There is absolutely no reason for me to give you any discounts. Two and a half thousand gold is an honest price for the head of a fire-breather.\"",
    "fa3d205a-5dbf-4b0e-b8ca-e31009d0c73b": "\"Horzalah? Yes, this little demoness is one of my most useful servants! Besides, it's so very prestigious to have a daughter of Baphomet working under you.\" {n}Yozz glances at the horned demon with a mix of condescension and possessiveness. She stares fixedly at the floor.{/n}",
    "b61b7ef4-15c4-40c7-9686-7ce81d759c17": "\"How I long to take that little journal of hers and shove it into her blabbering mouth so she'll choke on it and be quiet! A worthless creature who clings like a limpet to someone far more important… my greatest rival. A dark horse. Well, consider this entire performance dedicated to you.\" {n}The old elf is out of breath, and his diminishing voice becomes harder to discern.{/n}",
    "2a346c02-6f2f-4f83-81c2-ba3d41dbc3aa": "\"How about a small discount?\"",
    "59263f5a-08ec-419e-bce1-274ff46cbe8a": "\"How dare you! I will... chop you into pieces! I'll cut off your insolent tongue and sew it to your—\"",
    "16d162f6-ec0c-4f13-a23f-66b17397abbf": "\"How did you get into my chambers?\"",
    "09cf696b-5aaa-44d0-add6-c66d4a732628": "\"How did you obtain this information?\"",
    "83176684-e5a4-4741-ab72-4a6874ff65df": "\"How do we find Willodus?\"",
    "95c1a98d-3418-4a2a-b73b-d975b98fc836": "\"How do you plan to lure the dragon here?\"",
    "9d0351bd-ce06-4345-a3cc-ffbfa13607c5": "\"How many must I kill before you get up the nerve to fight me yourself, Yozz?\"",
    "fe5f845d-a956-4a08-8cf6-cf864d2e35c5": "\"I advise you to accept the offer.\"",
    "a713766b-ae75-42e9-9368-460bca2ecd18": "\"I am Horzalah, Baphomet's daughter...\" {n}The projection looks you in the eye, and adds in an aggrieved whisper,{/n} \"Horzalah, not Hepzamirah. She is my elder sister, but I doubt you're able to appreciate the true extent of my misfortune. I am also known in Alushinyrra as the assistant and right hand of Yozz, the head of the Assassins' Guild.\"",
    "264c287f-d2cb-4665-9983-ea7576030b61": "\"I am Horzalah, and on behalf of the Assassins' Guild, I congratulate Greybor on completing this contract. You have fulfilled the order we received for Willodus's murder, and therefore you have the right to collect the bounty, even though you are not a guild member yourself. I'm sure you also have many questions about what happened.\"",
    "be0dd98b-4216-40dd-858a-cdddd133455f": "\"I am not sure what reward awaits us, but I truly hope it's a considerable sum of gold, and not a meager payment served up at the end of a blade.\"",
    "00766f19-20ad-44f3-a836-983776239278": "\"I am {name}, the Knight Commander of the Mendevian Crusade and the liberator of Drezen. Remember that.\"",
    "106f7801-06e3-48e1-a013-fb6feae3a902": "\"I can't wait to have a few words with that fellow. He contracted me to kill the balor Darrazand and insisted that I use the magical dagger he gave me… which turned out to be defective. My target escaped, and even though it only postponed his death for a few days, it sullied my reputation. This means, of course, that Willodus will have to pay. I'm not yet sure how I will collect that payment — in gold, or his life.\"",
    "b6c05a15-f904-4651-9d05-327b950e83dc": "\"I did briefly consider the possibility that it could be a thieving servant. However, I doubt anyone in Drezen would be brave enough to rob you. The only other explanation is that someone wants you dead.\"",
    "c77b497a-008b-4be7-bad3-341a52941918": "\"I do know there are some mean angry dragons around. Some of them even eat the small nice ones — or so I heard! Anyway, I will fight like a beast, and I'll even growl like one too! This wicked old dragon won't eat me.\"",
    "9b770c12-8363-4494-bc59-3fd7a07c8f5b": "\"I don't have that amount right now.\"",
    "174dfc74-f3b2-4c64-bfff-d28440b16cb9": "\"I don't know. I was contacted anonymously, and I was instructed to destroy the letters upon receiving them. The only names they gave me were the names of my victims.\"",
    "f67f42ba-1667-49da-bf46-2e4702043797": "\"I don't need your blood money.\"",
    "285f3264-9f84-4d92-905f-59300726688f": "\"I don't really enjoy traveling in the company of an assassin. I'm ending our contract.\"",
    "1f061414-d660-43c6-9403-c338534a2dd5": "\"I don't want to fight you. Please, don't die protecting that wretch.\"",
    "acb0de86-6fa8-46d7-bdb5-6d3750507565": "\"I don't want to fight...\"",
    "8aa4deb8-68cb-471e-806d-715e6c7ba343": "\"I doubt our Guild is hard to find. There is a notice board at its entrance, where the assassination contracts are posted.\"",
    "9d8999c3-cd13-41bf-90ce-4802f3160f7f": "\"I doubt the assassin will wait long. The attempt on your life will likely happen on the first night you spend in your chambers. Keep your weapon at the ready, and I will, with your consent, stand guard outside your room without drawing attention. Do I have your permission?\"",
    "624de45f-184e-4b2e-ad9a-4ef57f0332d7": "\"I expected such an answer. For some reason, whenever I corner these scoundrels and demand a reckoning, none of them are brave enough to own up to their crimes, and they never go quietly when I slit their throat.\"",
    "a394f38d-29d3-4c84-b43b-f01f76fb55b5": "\"I have a new target — you. I've not accepted the job yet, mostly because I've found this client less than agreeable of late. Now, if you are satisfied with my skills, and you'd like to make use of my services in the future, we can sign a full contract. If not, however, I'm afraid it would not be profitable for me to turn down this new assignment. In such case, as strange as it may sound, I must warn you that I will have no choice but to kill you.\"",
    "d5c38eb4-d569-47e9-be39-55fe258ccf09": "\"I have a peculiar item on me... its previous owner was quite sinister, so I think you'll appreciate this story.\" {n}The Storyteller produces a small bundle from his bag, and opens it to reveal a golden signet ring. As he holds it up in his shaking hands, the old man's voice suddenly changes. His tone grows shrill and angry, taking on an exaggerated quality as if doing a mocking imitation of someone else.{/n}",
    "9b302a3b-96f5-46f6-aacc-ec4c983d0484": "\"I have no more questions.\"",
    "84b29105-de1e-4187-9ca1-2970ca383978": "\"I have nothing more I wish to discuss with you.\"",
    "f82be282-e7bc-4074-9c0f-fc6220d02949": "\"I have to go.\"",
    "a6ab5eb4-b2ae-48de-b715-ae8d2ca9ef16": "\"I hope your friends won't get cold feet when it's time to act.\"",
    "c0a4fa86-2d27-4128-ad08-dd57efeb655b": "\"I instructed Greybor to lure you here, and he has performed his task admirably. You will not leave this place alive.\"",
    "8020ff03-6709-4c81-8a58-4ade5aa7b880": "\"I killed Hepzamirah like you asked. I thought we were allies.\"",
    "aa61a1c0-7d62-4890-b56a-98415eaa56c2": "\"I like your direct approach. You made sure this horned abomination knows where we stand. Still, I think we should visit that assassins' guild she mentioned. Even though killing Willodus was undoubtedly pleasant, I didn't get a single coin in compensation for my damaged reputation.\"",
    "2789d988-3bdb-4291-a937-d8c442110da0": "\"I may know a thing or two. But we should discuss these matters inside the Guild, not in public.\"",
    "7497ddc7-b23c-469c-9179-37f98dc4454d": "\"I received a letter. I was promised a large amount of gold for your head.\" {n}The assassin loses his composure. You can hear the rising panic in his voice.{/n} \"And I have family back in {g|Galt}Galt{/g}! Do you know what it's like living in fear that you'll be taken away? You never know when they'll come for you. Anyone can be accused of treachery against the revolution, associating with the nation's enemies, or having disloyal thoughts... I wanted to get out of there! I wanted a peaceful place to live, so I agreed. Yes, it was for the money! So what if you disapprove? I don't care!\"",
    "e307ac15-9f72-446f-b1be-4ccc198f832c": "\"I see that you underestimate my worth. Not that it matters. Those who've questioned my competence can be found in just about every graveyard in Avistan.\"",
    "e66af9b6-1b8d-4c95-bbcc-a6fb1a368e5d": "\"I see you're ready to fight. Very well... let's begin. Sweet dreams, Commander.\"",
    "6f7e0a44-3b4b-449b-a688-84ad8dd21442": "\"I see.\"",
    "f7dc82cc-2bb6-4579-828f-7b168075f9cd": "\"I shall prove to you the superiority of my skills!\"",
    "ca4aec65-d2a5-4d57-8850-0fc462788a64": "\"I think we should continue working together.\"",
    "d767fa9b-e422-4e31-abf8-cc4ab9f8e2fa": "\"I think we're done here. One of these nights, we should meet up at the tavern to celebrate. Drinks are on me.\"",
    "7a0b03f8-e8ef-4b2a-9e5b-4b469c22d2ce": "\"I thought we got along well. Why do you want me dead?\"",
    "461fdc0a-c807-4e87-976a-f95fbc1631b8": "\"I understand.\"",
    "7aa4cfe3-b796-4124-996d-7e897e695147": "\"I value my reputation more than anything you could offer me. You can rant and rave as much as you want, but you're not going to change my mind.\"",
    "6b580d99-ebed-4e53-9085-92c6599a1177": "\"I want to hire you for a dragon hunt.\"",
    "4b187292-f054-4f65-b7ca-73e7b57364d8": "\"I want to know more about you.\"",
    "9de7690b-944c-4ea1-8fc6-b99a87a99d23": "\"I wanted to personally witness your demise!\" {n}Horzalah snaps angrily.{/n} \"Do you think I'm scared of you? Ha! You have no idea how powerful I am! Hepzamirah was nothing compared to me, and now, my father has freed me from those accursed seals! I am no longer bound. I am Baphomet's daughter, the strongest of his offspring! I have reclaimed my rightful place. And now I will destroy you.\"",
    "615eac98-4769-4618-a81a-582f7e24072e": "\"I was approached by someone who was looking for thugs to hire. He was the one who told me everything. I would have found out more if I had talked to him longer, but after he called me a 'bloody larva,' he needed the dentist, and I needed a new mug of beer.\"",
    "ea2aeb3b-3664-43c4-b428-972453d0a257": "\"I was expecting assassins, and therefore I prepared a warm welcome for such guests. I trust that you appreciated my vivarium. When I am finished with you, you'll become a new decoration for my palace... and another test for those who follow you. You will be mine. Some of you will be mindless pets, and the more attractive ones... I may use you to meet other needs.\" {n}The monstrosity giggles lecherously, and the sound is shrill and repulsive, like metal against glass.{/n}",
    "4a7c0f93-a6bc-4c71-a0bb-1f7b39a734f8": "\"I would be interested to see how a truly talented vivisectionist could alter my form. But my body is quite valuable. I'm not going to let such high-quality material go to waste in your hands.\"",
    "dcab0ed2-c50f-44ea-bc39-d3995d476a47": "\"I wouldn't have bothered you with it otherwise, Commander. I cannot give you any further details because this meeting must be kept secret. But trust me... It is important.\"",
    "aa0bc60e-0ce4-4c56-b670-9f25cf489c5b": "\"I'll be damned if I let a bunch of incompetent thugs get to him before me. No, first I must have a little chat with Willodus, and then they can do whatever they want with him. How about we leave those hapless goons in the dust, and visit Willodus's mansion first? Sounds like an exciting challenge, doesn't it?\"",
    "af8bcb6f-3e0d-46b7-8795-f6f68fb20f2c": "\"I'll give you a hint. There's only one other copy of this key, and it's hanging from your belt, because it's the key to your personal chambers. It seems that someone wanted to get inside without permission. Either you have a mysterious admirer lying in ambush beside your bed, or you're being hunted by an assassin. They've managed to get quite close to their target, so they clearly have skills... even if they are a bit careless.\"",
    "45ac1ebc-e16a-4589-8c68-9f37e1574af2": "\"I'll go scope out the area.\"",
    "b13d5952-c315-4988-b949-4e83047a7950": "\"I'll go... take another look around.\"",
    "46647f30-50c5-4aeb-83fe-b642081ce3a8": "\"I'll leave... but first, I want to see you drown in your own blood!\"",
    "c895a162-6ee0-4739-ad34-f1e646daeff7": "\"I'll spare you... for now. I'll decide what to do with you later.\"",
    "3c0118f8-521c-43a8-8430-69730ee83efa": "\"I'll tell Nocticula that you're plotting against her.\"",
    "0cd550cc-737d-4a6a-8e12-c8db803af868": "\"I'm Lokster Dowley, from {g|Galt}Galt{/g} I joined the crusaders eight years ago. But I used to be an investigator. When I lived in Galt, I served the Cabinet of Skulls, our nation's ruling council. I hunted down our enemies — plutocrats, foreign spies, traitors of the revolution... I served my homeland as best I could.\"",
    "c1102871-d4e9-4d25-966e-1997cd0a4642": "\"I'm ending our contract.\"",
    "189bc2ff-1df2-4aeb-b3b4-b2d8c1a32d1d": "\"I'm giving you a chance to walk away. Leave now, and I won't kill you.\"",
    "aba687ec-03a5-4b70-9ba9-3aba79983c05": "\"I'm glad you didn't lecture me about loyalty and betrayal. I despise long sermons.\"",
    "c6e05aff-aea4-4b7e-a92d-b8e77229fef8": "\"I'm looking for your sister, Hepzamirah.\"",
    "33382dc1-980b-4613-9b0b-95479ceeab7f": "\"I'm not interested.\"",
    "77e6471b-f4a4-44f7-9f2e-626cb7e5888c": "\"I'm ready to hire you.\"",
    "d63ca6be-c499-4602-873e-1f8341cc971c": "\"I'm worried about prying eyes and curious ears. It would be difficult to arrange a secret meeting in the city.\"",
    "4cda89f4-0ccd-490b-a819-e0810dc1dff8": "\"I've heard a lot about you, Yozz. You're the head of a highly reputable Guild that operates on many planes besides the Abyss. Many of my colleagues would consider it an honor to work alongside you… unlike myself.\"",
    "bef57414-fc54-45dd-89db-e4824bff6fc9": "\"If it's pain you seek, then you shall receive plenty!\"",
    "56b0270e-36b4-4db2-a916-e2e5c991dc64": "\"If there's an assassin, I'll handle them myself.\"",
    "959af4f8-007d-450e-b308-4ec0110f704e": "\"If you want to survive, you better start talking.\"",
    "d7ae0ad1-8f90-4731-8009-47e2041ce62e": "\"If you're so generous, what about offering me membership in your Guild?\" {n}Greybor asks with feigned innocence.{/n}",
    "e55ab9be-3682-44bb-903f-829e02bcde99": "\"In this case, I ask that you leave the Guild, and never come back here again. We respect you, but we will neither provide services to you, nor treat you as potential candidates for employment or membership.\"",
    "0cd77df6-5530-4ed9-887d-717c53b9df48": "\"Indeed, and it would be strange to expect anything different from him. He lied to you because he wasn't afraid of you. It is well known that Master Yozz thinks his cunning is unmatched.\"",
    "85c1a1e4-9c1b-4e53-8aa3-afeb1b1843e3": "\"Indeed. I'm already impressed with the way you run your mouth, as well as your deadly skill of hiding behind your underlings. How about you finally prove that you know which side of a blade to hold?\"",
    "ad3df576-9aa5-4025-97a0-d5e4236fa256": "\"Is everything ready?\"",
    "a2b05a36-d92e-4745-a813-668a3a21d736": "\"Is she here now?\"",
    "ca7196df-2577-4472-8511-4f2548b6a7ed": "\"Is this meeting really that important?\"",
    "f46c01af-a8e1-4310-9463-6e452f8a7e87": "\"It looks like Greybor and I reached Willodus before your killers.\"",
    "32662d97-0a5d-445a-bd13-c05bb9b06e99": "\"It was the perfect hand of cards. Darrazand survived after suffering a painful, humiliating wound by a mortal's hand, no offense of course. The balor couldn't simply let that go, and so he started a vendetta against Willodus, dragging other Deskarites into it. And that was my goal all along, because Willodus was my real target — a target that was very difficult to reach.\" {n}Yozz seems to revel in his own cleverness. He smirks and smiles with smug satisfaction.{/n}",
    "cd5b4d68-6e61-4cb4-8e95-e73253e260a0": "\"It would be against my professional ethics to divulge their name. Besides, this client has kept their identity anonymous, so even if I wanted to, I couldn't tell you anything. But I think I can offer some insight. In my last assignment from the client, I was asked to give \"Willodus's best regards\" to the victim. I don't know who this Willodus is, but if I were you, I would talk to him.\"",
    "6da7f81b-8b6c-451f-bfb4-06cab7b86ddb": "\"It's all because of you, shorty, you brainless worm! If you didn't stop my assassin from doing his job, the Commander would be dead already! But now everything has gone wrong, and it's all because of your stupid greed!\"",
    "0a80c5f8-79ce-40bb-9dd9-ea52fa6c4929": "\"It's frog's eye, some herb from Magnimar used as seasoning by the Varisians. I'm not sure they can even eat anything without it… The heat of the fire will cause the smell to rise up in the air, where the wind will carry it far and wide. The dragon will surely catch our scent and take interest. Dragons have a heightened sense of smell, and their sense of taste is even more discerning. The beast won't be able to resist the chance to try some strange new kind of meat.\"",
    "0124a0e0-537d-4d4b-b343-d6848152af03": "\"It's not like he had any choice in the matter,\" {n}Horzalah crows triumphantly.{/n} \"This halfwit belongs to me... and so does his guild. After you killed Hepzamirah, Baphomet gave me back my power. I was restored to my rightful place, and Yozz, who once considered himself my master, became my property.\" {n}She cracks her knuckles, causing the former leader of the Assassin's Guild to cower in fear.{/n}",
    "d0614534-7b77-4043-b8e5-88142b88a769": "\"It's nothing personal, my dear colleague. Lie still, don't do anything stupid — and we'll let you die with dignity.\"",
    "017ebd5a-2709-4a81-a4f9-0f2f2d0e4ed5": "\"It's simple. A key is placed in wax to make an exact imprint, then the imprint is used to craft a working copy. It's quick and convenient. Most importantly, no one will notice that the key is missing because it only takes a few moments to make the imprint. There's only one downside to this approach — wax is quite sticky, and it seems that the assassin was in a great hurry. They didn't have enough time to wipe off the key properly...\"",
    "e3e21538-870e-49f2-8121-d173383caa4f": "\"It's very brave of you to appear in person. I applaud your courage!\"",
    "3104c797-8b55-480e-8e04-57ec4866c38e": "\"It's your decision to make.\"",
    "5e140133-d858-4d4b-9752-60207f108d00": "\"Let me explain, Commander. I don't like you. Our values {d|Greybor traitor}do not align{/d}, and our partnership has been a difficult one. I've thought about breaking our contract for some time now. When I discovered that someone was going to make an attempt on your life, I immediately guessed that Horzalah was involved. So I concocted a plan. I eliminated her agent, lured you into a trap, and now... I will collect the bounty on your head.\"",
    "3d97a4ae-2a1a-4e3f-81f2-ece3fbefb99d": "\"Let this poor soul go.\"",
    "5cb0593c-b033-455f-a909-a2edd3ea2ee5": "\"Let's get started.\"",
    "5d14e26d-1540-4d87-a163-80a6f0452990": "\"Let's join forces and destroy Hepzamirah!\"",
    "7d2a5f9e-a994-45cc-be68-317fe315ef78": "\"Many people would have killed you to take back their gold, but I believe a life is worth more than money. I won't fight with you over this. Go away.\"",
    "64de662f-dcef-4568-9f07-f45731c60cf4": "\"Maybe we can talk things through, and solve our disagreements peacefully. There's no need for violence.\"",
    "b0687777-5c9d-4584-ac87-4ddd82cb0040": "\"My assistants made sure that every larva in this city knew about the bounty on Willodus's head. I knew that Greybor returned to Alushinyrra, and decided to use him... once more. Just like poor Darrazand, he had no idea he was merely a pawn of mine. Just as I envisioned, you didn't linger, and paid Willodus a visit. I had no doubt that paranoiac would try to kill anyone who crossed his doorstep, but I expected you to overcome him. And I was right!\"",
    "0bd29f22-211c-4c7c-bdc7-72e7b9257765": "\"My employers have only reached out to me twice since then. The first time, I had to take care of an overly eager inquisitor in Kenabres who was poking around in the Tower of Estrod. And the second time, I received an order to kill you.\"",
    "07a6c7aa-028a-405a-b846-487c48f83e25": "\"My enemies are many and dangerous, and I could spend an eternity guessing. But there's no need for that — once I've killed you, I'll soak your warm little brains in my concoctions, and read the names of my enemies like tea leaves in their wrinkled patterns. And then I'll have a lovely dinner.\" {n}There is a greedy, predatory gleam in those tiny eyes, buried deep within the folds of wrinkled flesh.{/n}",
    "0ec71077-f636-44e1-90d3-eb5e16f224ef": "\"No. I am paying you generously enough already.\"",
    "13413f19-c31f-48b9-85d0-174497ca7630": "\"No. I was just wondering how you'd react.\"",
    "f75a7720-7239-48fc-81c9-91dc1b77c5a5": "\"Not necessarily. Perhaps I'd rather have the full weight of compensation in gold. And yet, the longer my vengeance is delayed, the stronger my desire grows to collect the debt… in another way.\"",
    "f911dac9-77b9-4013-8856-b306ce1fa8a2": "\"Now wait just a minute! She said that you'd be in charge of all the preparations. She told us to wait for your arrival, and follow all of your instructions.\"",
    "5c9e3f7c-bc91-4b07-a11b-56b5ce90eb91": "\"Oh, were you expecting someone else? Well then you should have hired someone more competent. That pathetic fool didn't stand a chance. But you're in luck. You happen to be talking to a professional assassin. I'm willing to complete the contract... if you make me a member of your Assassin's Guild.\"",
    "e3a44e7a-9d4f-4f75-83e8-8b624e02822a": "\"Oh, were you expecting someone else? Well then, you should have hired someone more competent. That pathetic fool didn't stand a chance.\"",
    "261811b0-87e8-4fb5-9291-98be64cbd729": "\"Oh, {g|Calistria}Calistria{/g}! This stinkpot with a sword has started flapping her jaws again! Why can't she just shut up? Her manners are worse than a kobold's! Be careful now, Tartuccio. Don't let anything slip about Jamandi. I hope this loudmouth gets stabbed tonight.\" {n}The Storyteller's voice grows louder and sharper.{/n} \"It's not like you're being kept prisoner. If you don't want to wait, you can always return to the mountains, or whatever other place you crawled out from. I especially advise you to do so if you don't know who the Aldori {g|Swordlords}Swordlords{/g} are!..\"",
    "59dab7d8-9c5e-4d22-ab13-202ecc2f96d1": "\"Only cowards attack in a crowd.\"",
    "56b5a4d1-ea5f-4142-939b-41e70521cd5b": "\"Our plan worked, Greybor.\"",
    "a6f42630-3238-4b7c-b44e-1948ebe1f8c8": "\"Out of the question. After this massacre, I'll have to replenish the ranks, and your presence would scare away potential candidates.\"",
    "f73891be-c78b-4446-9cf7-ef334c1bad4c": "\"Perhaps we can talk in the flesh, face to face?\"",
    "f4705abd-dbbb-465c-8ebc-7094e6f1fa67": "\"Perhaps you'd like to join me free of charge, on account of your conscience?\"",
    "a2a26be7-a240-44ec-a340-1fa6fec426ba": "\"Piss off!\"",
    "685ca8ab-4d78-49a8-96fc-75ec32bd5774": "\"Probably. You know she doesn't like to show up too early. She's smart — wants to scout out the area first. I respect that. Once we've cornered the target, she'll be here... Or not. It's impossible to tell with her.\"",
    "06720927-cf8c-4a34-ab1c-cd5dfc8f6af4": "\"Remember how I said you'd made three mistakes? Your third mistake was turning your back on this 'shorty'.\"",
    "253b1527-c5b9-4538-bb80-324cd84b6f1a": "\"Remember how you offered to pay me twice as much as I asked? That was impressive. You didn't secure my loyalty with that additional money. It was your reason for giving it to me that earned my respect. You saw me as a true professional, and treated me accordingly. The bastard who wants me to kill you considers me a disposable pawn, and that's why I would have refused the order, even if I was offered five times the usual price.\"",
    "3ea98c32-53d6-4c0c-8fe1-7a03759a7f94": "\"Remind me, what do you have against Willodus?\"",
    "f74e8d65-21a9-48a4-a524-b5f12b7ca734": "\"Respect. No wonder she...\" {n}He raises his eyebrows pointedly.{/n} \"...has such a high opinion of you.\"",
    "281484cb-92c6-478a-9912-7ab16fa97fa2": "\"Safe travels.\"",
    "8ab9f04c-9aaa-44e8-b83a-324d3af32845": "\"She forged these blades for me, and you are the first one to survive their deadly caress. Now I offer them to you… Take them and let me go, or else I'll destroy these treasures with my dying breath. I won't let them become the trophies of my killer.\"",
    "d08e89a6-5952-406b-bbad-4b668553f018": "\"Shorty, you little worm! You betrayed me! If you had done what I asked, I would have given you everything you've ever wanted!\"",
    "729fe1c1-b7bf-4b80-a608-be118e70120a": "\"Shouldn't have said that. Now I'll have to make you bleed. A pity... I'm wearing my new gloves today, and I don't want to ruin them.\"",
    "14389bb5-eb9e-423e-8975-1fc91e2f7b42": "\"Shut up, Yozz! I didn't give you permission to speak!\" {n}Horzalah glares angrily at Yozz, and he quails beneath her fiery gaze.{/n}",
    "b172eac9-c5bd-465d-beb3-589ef7a0010a": "\"Since it was my reputation that was damaged as a result of this plot, I consider it fair to lay claim to twenty percent of the total fee.\"",
    "ec534869-d118-4ed9-9d87-fa3311ee1c25": "\"So Horzalah has robbed you of your guild, and your pride. How pathetic.\"",
    "053dba4d-2ee7-4f56-a215-b4dac089d28b": "\"So what do you think your life is worth?\"",
    "909237c2-14a8-42aa-a39b-d9bd00aa33d1": "\"So who do you think wants you dead?\"",
    "0631a7f5-696f-4412-8c4f-0ea818433553": "\"So why don't you scout out the area, and figure out what needs to be done. We'll need at least three places for the crew to hide, and we'll need a good location for our archer as well. And that trail over there bothers me. Makes it too easy for our target to escape.\" {n}He points to a trail that branches off from the road, and disappears into the woods.{/n} \"You'll need to see if there's a way to block that path somehow.\"",
    "1d073fe9-f430-4d39-9c56-0cc21fb96bf5": "\"Something precious is hidden in the {g|Stolen Lands}Stolen Lands{/g}. A wooden sword created by someone who was truly powerful. Nothing like the pathetic scraps of metal worn by these pompous {g|Swordlords}Aldori{/g} simpletons. No, it is a true instrument of fate. It's a pity I don't know how to use it myself. But King Irovetti will pay me an obscene amount of money for it — fortune enough for an eternity of endless debauchery! Not to mention the little bonus he'll give me for Jamandi's venture collapsing like a house of cards. Merely a trifle, really. Barely buys you a palace in {g|Absalom}Absalom{/g}. And then...\"",
    "906bec70-7d94-4aa2-9f82-a4cee26a3f79": "\"Sounds good to me.\" {n}The leader turns to one of his henchmen and mutters,{/n} \"What are you just standing around for? Get your ugly mug up on that hill!\"",
    "79966780-d1f3-4c29-a94b-85319904e4c8": "\"Stop talking to him. It's a waste of time. Yozz, shut your mouth, and don't open it again without my permission.\"",
    "193ca169-3ac6-4092-8061-1abdc5e9a846": "\"Stop! I'll tell you everything!\" {n}The words come out in a scream. The man is howling like some kind of wild animal. This cold-hearted killer has been reduced to tears. The pain has made him a sobbing, sniveling mess.{/n}",
    "9dd8aa1f-15a1-44a9-a2dc-bbc838dcc96f": "\"Such cunning! Your plan was impressive!\"",
    "6f130d00-e3f0-497e-9615-83cd878313f4": "\"Tell me about your craft.\"",
    "35605ac5-a152-45d9-b6b7-f4c00b0c177a": "\"Tell me the truth right now.\"",
    "93267a4f-c281-4ef1-bc84-7a98a763a3db": "\"Thank you for your answer. The bounty awaits you.\"",
    "877e3376-2f38-4d23-8808-1d273f97aff8": "\"Thank you for your honesty.\"",
    "19a6c707-57cc-4661-8745-35145a4b4362": "\"That won't work.\"",
    "f80b0b81-baa9-49ce-a7ef-1da2926663e3": "\"That's awful. I don't want to hear any more stories about dragons eating people. It's sad and just... wrong.\"",
    "64c9000d-5428-4b29-8ac2-c4af1f216ff6": "\"That's not a bad idea. We'll block the path so that no one can get through.\"",
    "6d08d506-f61a-49a3-b96f-cb69660ea83a": "\"That's unacceptable.\"",
    "b29953c2-54ad-4769-bfb8-5e97d4cf4bad": "\"The champions of Golarion do not back down from a fight.\"",
    "61048eae-67b2-4d0f-9e1b-ecefb3516e77": "\"The dragon's been seen there often. According to the scouts, this is likely because there's still some wild game left in those parts. We'll set up an ambush there.\"",
    "9b27d1d8-776d-4958-bf9d-05f7c59d262d": "\"The guild I joined — with your consent, I might add — asked me to do a job. They offered me a sizable reward, and our... hm, partnership has been less than satisfactory. So, I am breaking our contract. Oh, and you are about to be killed by my new employers.\"",
    "50b61526-8fad-4504-a0dc-fcaf8f0d2666": "\"The money's inconsequential. I won't fight you over it.\"",
    "7c06036d-3164-4995-819b-963c59f3e106": "\"The more you taunt me, the more agonizing your death will be!\"",
    "5cfa1b89-e0a1-4180-942f-2468ea1b6e1b": "\"The name of his client, for example... But even if he does not know the identity of his employer, he will still know other things that can help us. He will certainly have information about his accomplices, and he can tell us where he was supposed to meet them to get paid.\"",
    "91ddc74d-4242-4017-bc83-8156f9d007b4": "\"The target is on {mf|his|her} way, just as I promised.\"",
    "956666e7-d607-4896-9fd5-2ada6dac35a7": "\"Then there was a coup. Citizen Goss seized control of Galt. That scoundrel formed the Revolutionary Council, and accused the old regime of betraying the nation. They began to hunt down people like me. Well, the Grey Gardeners found me. They were the official guard of the {g|Galt}Galtan{/g} revolution ... and its most bloodthirsty executioners. They said that if I confessed publicly, and told everyone about the crimes committed by the Cabinet of Skulls, they would spare my life. If I refused, I would be executed... along with my family. They were good at their job, those pigs... I could either rot in prison, or sentence my family to death. So I signed everything they asked of me.\"",
    "a508ce75-2950-4acc-a464-29fe2a8bcdad": "\"There could be more than one of them.\"",
    "03ce7190-3fe3-46e1-b743-8b1ecfd27876": "\"There is something I wish to ask about you.\"",
    "d2b9f13f-4cd2-4ce2-9714-e82ecd307cb3": "\"Therefore, the Commander and I kept this plan a closely guarded secret. We didn't want you to find out about it. As for your second mistake — you underestimated just how much I value my reputation. Under different circumstances, I would have gladly taken this assignment, but... I'm not going to tarnish my good name.\"",
    "34d8e7a7-6061-402c-adea-0795b2d583e2": "\"These amateurs think too highly of themselves. It's time for them to see a real professional at work. Sweet dreams, everyone.\"",
    "8f47c3b7-7be0-4378-a80c-70466100f81c": "\"They are crudely and clumsily constructed. You lack creative vision and artistic talent. You may have labored over them, but they look like the work of an amateur... not a true master.\"",
    "00aaaf8f-2119-4290-920c-a97f5bdc87b8": "\"They locked me up in the dungeons, but then... someone made me an offer. I don't know who they were, but they must have had important connections among {g|Galt}Galt's{/g} political and social elite. They told me that they would give me my freedom... if I worked for them. They didn't tell me the exact nature of the work, but I could guess. If they wanted me, it probably meant they needed someone to do their dirty work... \" {n}The assassin chuckles grimly.{/n} \"I agreed, and the next day, I was sent to Mendev under escort. The official story was that the nation had granted me a chance to atone for my crimes, and that I would have the right to return to my homeland after twenty years of exemplary service.\"",
    "7f6bdf6e-e2b3-4d3a-b8ba-1a70a6e2e39e": "\"This is a good contract.\" {n}Frowning, Greybor goes over the {g|GreyborContract}contract you've drafted{/g} for what must be the tenth time.{/n} \"It's well written. You even specified the penalties for a breach of contract, including the betrayal of the employer by the employee.\" {n}He glances up at you, his expression hard.{/n}",
    "ce1b358e-21ed-4936-8537-532e693fd39f": "\"This must be a mistake. We won't harm you.\"",
    "6240674c-e2c4-413e-83b7-ca426bbabc1a": "\"This night will be long and bloody. The mercenaries will storm the palace, and kill this useless rabble, hopefully starting with all my rivals. But they won't touch me, for I possess a token of immunity: a ring with King Irovetti's personal coat of arms. After all, it is I who must lead the expedition into the {g|Stolen Lands}Stolen Lands{/g}. Not for stupid titles or glory, oh no! Ha, imagine becoming that fool Jamandi's bootlicker until the end of your life! No, my precious, witless, little soldiers will procure something a lot more valuable than a barony in the middle of nowhere.\"",
    "552e46ff-2cbc-4afe-a6e6-b7d4a1fa4541": "\"This poor man is free to go.\"",
    "2d1ca544-8607-4a87-b8d5-d8849485eb2d": "\"To the Abyss with you! I {d|Greybor Loyal}keep{/d} my word!\"",
    "b12bc026-0878-4911-aaa8-000fb168e891": "\"True, we haven't worked together before, so I'll give you a warning of my own. If you threaten me again, I'll cut out your heart, and shove it up your ass. Got it?\"",
    "d87a623a-4e17-46dd-8320-c84ea58cf244": "\"Trying to run away, you pathetic hireling? Do you truly think you'll be allowed to leave? Think again...\"",
    "0ade28f5-22e8-4cb3-8cd9-9fae95d91737": "\"Unfortunately, I do not know the identity of the client, but... The fact that your enemy found their way inside the fortress, and managed to get this close to you, makes me think that you are being hunted by a true professional. There's a high likelihood that they're a member of a guild.\"",
    "634d35ec-b302-4358-8d10-bb480546356b": "\"Wax, a lock, my death... What are you talking about, Greybor?\"",
    "791d21e8-b6dd-4575-8040-b560adc83807": "\"We already met in Kenabres, didn't we?\"",
    "2b08f4f8-52df-4f58-b4d1-d99f4cd1d14d": "\"We are not yet ready for battle.\"",
    "6eab65ea-bc21-4363-83f5-bcbd16cab139": "\"We are the Three Tigers of Sin, martial arts masters from the Island of {g|Jalmeray}Jalmeray{/g}. {g|Irori}Irori{/g} bade us seek the way to the truth in the Houses of Perfection, but their masters are blinded with arrogance! The truth is pure, and only pain can purify. The pain of training has tempered our bodies but not our souls, so we've abandoned our home and descended into the Abyss so that we could indulge in sin. Temptations tear at our souls like scorching winds, and through this agony they approach true completeness. Viciously murdering you and torturing your companions — this is but another step on our journey toward the truth.\"",
    "982ea73f-d4c1-42e2-8de3-44b1dd399233": "\"We can stop there.\"",
    "8b3fd058-4c81-4ad3-99cb-bf67268efb5d": "\"We didn't think you were going to show. But you wouldn't do that to us, would you Greybor? Where's the target? I know you're a professional, but I've never worked with you before. So listen up — I'm watching you. No funny business, or I'll make you bleed. Got it?\"",
    "a52c1281-95ee-4dd1-b67e-6b59ddf45770": "\"We need to go to the Dry Crossroads. It's not far from Drezen. But you and I will have to go alone. No one else is allowed at this meeting. Let me know when you are ready to travel. I can assure you that this... meeting is very important.\"",
    "ae0af7fd-ea0e-479c-949d-0b58946bc30f": "\"We shall become allies.\"",
    "e871ce45-85ee-4d0a-82a7-7842ab9b6f80": "\"We will act like a group of careless foragers, ordinary hunters looking for wild game to provision the crusader army. Let's go out hunting, and then we'll hang the carcasses up on hooks to clean and gut them. When the dragon catches the scent of blood and sees the fires, she'll think we're inexperienced nobodies. After all, no skilled hunting party would draw so much attention to themselves. Easy prey, you see? Then, when she swoops down upon us, we'll pounce on her instead.\"",
    "81de3006-e62c-4a05-a182-01f3b6842956": "\"We will not waste time on this.\"",
    "05bfbf96-b00d-43cc-aab4-8bd014cb5b79": "\"We'll pay a visit to the Assassins' Guild soon.\"",
    "0fe4030a-10ce-426a-8550-7690a0039cee": "\"Well done, Greybor. You've lured the Commander into our trap, just as you promised. I must admit, I'm surprised. I thought it'd be more difficult... \"",
    "c6cb9a84-7b4e-4652-9657-5e76316107c5": "\"Well, I suppose that answers my question.\"",
    "66cbae06-ada2-4860-8b53-076322f69ed6": "\"Well, how's it going, boss? Had a chance to look around yet? Any orders?\"",
    "f72d7545-8d86-469d-a102-c48c4653fc56": "\"Well, on my last security check, I decided to inspect the warden's keys. And I found something on one of them.\" {n}Greybor produces a tiny ball of some yellowish substance.{/n} \"Wax. The servants complained that this key had been sticking recently — and no wonder. Someone took a wax mold of this key, but they didn't remove all of the wax. Some of it probably got into the lock. But guess which door this key opens?\"",
    "7e66f453-e30a-4793-a028-4ae892e26c87": "\"What a freak. Even I feel somewhat conflicted. Would killing this creature be an act of cruelty, or mercy? I do not wish to show mercy to the scum that set me up.\"",
    "bc29f973-e05a-4984-bc3f-18d8a8400904": "\"What are you talking about? We're not devils, after all!\" {n}Yozz laughs, and claps his hands loudly.{/n} \"Splendid! You've got a bright future here, my diminutive, yet deadly friend!\"",
    "e7192514-7fc1-449a-8a54-8d8ca1736f0e": "\"What concerns me is not the contract killing itself, but the fact that I haven't yet been paid a single coin!\"",
    "31103a3a-5696-4c5a-8754-80d8dff4784a": "\"What do you think I should do?\"",
    "a4fd9305-60b2-4a71-8309-8da7886b9c45": "\"What do you think, Greybor?\"",
    "ad407d91-b1ce-44d6-b8d8-957e5e4d970b": "\"What exactly are you suggesting?\"",
    "31cbc840-0cb3-4487-a5f3-b8421ea64fde": "\"What is that stench?\"",
    "58217fde-3683-4424-8dee-a88afe743fd2": "\"What is this meeting about?\"",
    "6e9dc8ca-2009-4159-9933-a24aa83f8d9c": "\"What kind of information?\"",
    "ee05540d-34c2-44f9-bedf-988ff2a832a4": "\"What makes you so sure that we're dealing with an assassin?\"",
    "12c76ac8-a185-4b95-b4a5-d7af0393db5a": "\"What will you offer me in exchange for your life, demon?\"",
    "a6940535-8fd8-4fd3-b032-cde5ccad99df": "\"What's wrong with {mf|him|her}?\"",
    "aa9f8926-f88b-4d3a-ab40-fee30dd8948d": "\"Whatever you say. Personally, I'm not one for talking. Just remember you hired me exclusively to hunt this dragon. If you're planning on going further west into demon-occupied territory, that will not be covered under our contract.\"",
    "49b791c9-c4ac-47e8-a93f-3a5b156ad43d": "\"When I see you in the flesh, I will kill you.\"",
    "5b744d08-204e-4b1d-8910-7a6bf9ed01b5": "\"When the Commander and I were on the way here, we had plenty of time to discuss the details of our plan... I would pretend to carry out the assignment, and the Commander would pretend that {mf|he|she} was trapped. We knew you could not resist the opportunity to savor your triumph personally. I just had to play my part convincingly when I helped to set up the ambush, and the Commander had to fight at half strength, so {mf|he|she} wouldn't immediately destroy your lackeys. And you fell for it. You threw caution to the wind, and revealed your presence.\"",
    "8975e9a0-7e13-4b91-ab91-105840823bb5": "\"While there's still time… does anyone wish to leave now, and escape with their life?\"",
    "0199c481-781d-418f-bb7e-6349e1fe4006": "\"Who are you? The leader of this gang of assassins?\"",
    "086d15db-ac14-4426-b5db-06e0a687d4e9": "\"Who are you?\"",
    "31763bc1-81af-499f-bd64-2530048e1424": "\"Who are you?\"",
    "4e7333c6-753a-432e-8ac1-0f5ecc6b4dc1": "\"Who are you?\"",
    "c0e0646c-52e9-44f1-90c6-870a2d383bf1": "\"Who are you?\"",
    "23ee905e-1dcb-42de-b22b-6c40356c4a1c": "\"Who hired you?\"",
    "01944974-9dcc-4ef6-be60-6f188a99de8a": "\"Who is this Willodus?\"",
    "4b9ca90e-1b7b-42a0-ab9d-853be9ce2778": "\"Who ordered you to kill Darrazand?\"",
    "681f41e4-be9d-44c4-9826-c85926d367ef": "\"Who put a hit out on me?\"",
    "ef71f85d-3ad7-4877-9d7e-0e81285ebaba": "\"Who wants Willodus dead?\"",
    "08589d6f-6e47-48bd-92fc-7fd12dce1995": "\"Who you serve is your choice. And you've clearly made it.\"",
    "a4bd812e-8d41-4b30-8017-a0ab416b614f": "\"Who's behind this attempt on my life?\"",
    "28fcf62a-c4ff-498a-b075-27583c7aa405": "\"Who's going to overhear us? The corpses? Why don't you come here and speak to us face to face instead of projecting an illusion? Or are you afraid we won't like your answers, and will make you join Willodus?\" {n}At the sight of the demon's sour expression, Greybor gives an aggressive snort.{/n}",
    "0f9587b5-ef10-4017-9870-71c02774f84d": "\"Why can't we meet in Drezen?\"",
    "d41b2414-90fe-43bc-b4fc-e8a168c9c627": "\"Why did you do all of this?\"",
    "5ab8d8a6-3196-45b7-afb9-e0c402a0de49": "\"Why did you pretend to be Yozz's slave?\"",
    "2d4ec762-f091-47a1-abde-c79ed8efd463": "\"Why did you put a hit out on Darrazand and give Greybor a faulty magical weapon?\"",
    "ee971329-1091-4520-8b4a-60d843907e22": "\"Why did you try to kill me?\"",
    "1cdc99fc-b1b2-424d-a87b-d111ad34e9b0": "\"Why did you turn your house into a trap?\"",
    "d87a47c7-4873-4489-9f71-c5787c43d83c": "\"Will you seek vengeance for this slaughter?\"",
    "bff7fd6a-a36d-436e-8df0-6c117f90eda8": "\"Yes, let's talk. I can't stand those who profit off my work without paying me.\"",
    "a6e468f8-2535-4e4c-9c06-9e668b6d4df6": "\"Yes, master, I am your servant.\" {n}For a fleeting moment, you notice a shadow of angry displeasure cross her face. A spark of fear flashes in Yozz's eyes, like a boy who realizes he's gone too far when testing the patience of his parents.{/n}",
    "eab63866-855a-4e39-b3dc-c9bf73465b20": "\"Yes, yes, you've been outwitted! Outsmarted. Outmaneuvered...\" {n}Horzalah doesn't sound quite as confident as before.{/n}",
    "3f31f59a-7f0b-4d65-b478-014a26326b71": "\"Yes, you cleared the way for me. I can finally take my rightful place at my father's side! To express my gratitude, I will give you... nothing. Yes, that's right, I'm not going to give you anything, not even a swift and merciful death. I suppose I'm just ungrateful.\"",
    "b39ce3a1-4cf7-4ddd-ad72-19c8fba72594": "\"Yes. And so am I.\" {n}Greybor hits the assassin squarely in the jaw with one swift, practiced motion. The spikes tear into the prisoner's skin, ripping it to shreds, but Greybor ignores his muffled screams. He continues to beat the prisoner with a series of steady, methodical blows, like a cook tenderizing a thick slab of beef.{/n}",
    "4f500b8d-307e-4ec1-b562-14ec4a87fb33": "\"Yes. I had a contract to assassinate a rather overconfident demon named Kilas there. I guess that counts as participation in the siege of Kenabres... Not that my employer had any interest in the actual outcome of the battle. Come to think of it, the information my client provided me with was almost suspiciously accurate. They seemed to be aware both of the impending attack on Kenabres, and of the fact that Kilas was going to be there.\"",
    "1575acd7-75de-45d4-86f1-3784658062a4": "\"Yes... at a place on the high road that leads west from Drezen. It's called the Dry Crossroads. It's a quiet, inconspicuous spot... \"",
    "91e0306d-1156-468d-9d5b-5278a9e796c7": "\"You acted dishonorably.\"",
    "07ec4e7c-60a1-4a9a-a0ad-d9fab6de7bd0": "\"You again? Come to finish me off? Was this old dotard a part of your plan to distract me as well? I will devour you whole, and your deaths will be slow and agonizing, you parasites!\"",
    "dff1cc66-b292-4c40-bf92-2845be117ce3": "\"You and the Commander proved to be my best executors in the end. I never knew such professional killers could be found on the Material Plane!\"",
    "b15a4aae-a7f1-420a-82b0-abbf761a3475": "\"You are awfully wicked and you're mean to my friends. I won't feel sorry for you at all when they teach you a lesson.\"",
    "4ad72188-8193-48f3-9945-2ecc1d795180": "\"You are not the first of our enemies to fall at the hands of their own comrade. You don't have to go to the Abyss to find traitors... there are plenty of them among the ranks of the crusaders.\"",
    "20977343-592b-475a-9fe6-38f915793043": "\"You are the head of the Assassins' Guild. Why didn't you send your underlings after Willodus?\"",
    "f6b1bc47-672e-472f-a133-e1a9d77070a4": "\"You bear scars from wearing manacles. Who dared shackle you?\"",
    "9add018e-e86b-4064-8e37-6f13bea501fb": "\"You can't intimidate me! You're the one who's been caught in a trap, not me!\"",
    "496706bf-7d1b-484f-8e14-17f7b8ac5e14": "\"You do that, boss. You think real hard, and scope things out so that we'll be ready when the target gets here.\"",
    "f03c4429-419b-4a10-95df-babd7e288281": "\"You don't like Horzalah. Why don't we kill her together?\"",
    "a7b5bcb9-ec96-43ad-91f8-d441f8deb49c": "\"You have broken the law by committing treason. This crime is punishable by death.\"",
    "2920c2e1-fcb5-4a0b-b209-a7cf89fd74a8": "\"You have no honor and no principles. You're just like every other hired killer!\"",
    "465f932d-4bf3-4d6b-b0c5-433054cb6b36": "\"You heard me.\"",
    "11e13b29-b9d5-4b50-8ea8-737370b8f3b1": "\"You lied to me, you wretched filth!\"",
    "15891200-b5ee-4da1-bd20-6b3b70e440f2": "\"You served me well, and now you deserve to get some answers. Ask away — I'm sure you're curious to find out what part I played in Willodus's murder and the adventures of our diminutive, yet deadly friend.\"",
    "f4dd5490-6a47-4436-b4ec-13fd989dcf32": "\"You stole my victim from me! How dare you?!\"",
    "14c23096-e453-49e8-8f01-44ca50f9b165": "\"You tried to kill that huge demon at the battle of Drezen, but you failed. What happened?\"",
    "e6005833-773a-4a77-bfac-39fc57eec187": "\"You used me to commit a contract killing! It's disgusting!\"",
    "07f49a02-c20e-4484-ab38-2ddc4dd98396": "\"You won't believe how many times I've heard that professional soldiers are better. Better than volunteers or paladins, or anybody else who fights for good because they know in their heart it's the right thing to do. So I look at this guy, and you know what I think?\" {n}Seelah spits in disgust.{/n} \"Bullshit. People whose loyalties are so easily bought? Sometimes they're even worse than the demons.\"",
    "05ef0d8c-0d02-4841-a4e4-63176c7de927": "\"You're a clever one, Greybor. What a shame that I have to kill you!\"",
    "4ef75912-dd40-4abc-9ce1-6b8fc1039175": "\"You're disgusting! Even the thought of killing you is nauseating!\"",
    "4c65908a-95f5-4af2-b6e3-91f297cf924b": "\"You're finally all out of henchmen, Yozz. Now you will die.\"",
    "3aede709-094e-4f04-b79b-2c223f7c132f": "\"You're not too bad yourself, Commander. Assassinating you will look good on my record.\"",
    "83f19523-ae44-4c95-88dc-a7dae1c6210f": "\"You're right. I need the services of a professional. If you kill this mortal, I'll grant you a place in my guild!\"",
    "200bb5f7-d882-4846-99ca-f2d9d8805949": "\"You're wrong. I do have principles. But my principles don't prohibit me from killing people for money. It is no different than killing for an idea, or on the orders of your sovereign, or for the glory of a deity, or to save your own life.\"",
    "2dfd88bb-313b-4c12-8a9b-85592a990c45": "\"You've got potential, shorty. Finish the job, and I'll give you a place of honor in the guild.\"",
    "1d1fd332-bb87-4056-9a11-25d7d39c49bb": "\"You've made a good deal. Yozz was of no use dead, but alive he might still prove useful. I truly hope that this is the end of your grievances against the Guild, and that there is no other reason for you to remain.\"",
    "929c16f8-f0c4-4101-89cf-1edf87a27f14": "\"You've made the right decision. I'll find a good hiding place near your chambers. I don't want to scare anyone away.\"",
    "db682d4d-2886-4686-b3fb-0c884cb45845": "\"You've proven yourself to be a good ally. I'd like to extend our contract.\"",
    "d58d5e01-0d3f-4ffe-944a-06df3dcf96f7": "\"You've worked for me for so long, yet our contract was only verbal. Before we continue, I'd like to formalize our relationship. Shall we negotiate a written agreement?\"",
    "82549b8b-b68d-47a5-8a51-13ca236640cd": "\"Your words reek of deceit.\"",
    "fc5da294-944c-4a59-a2bf-d40c16381834": "\"Yozz, I've already defeated you once. You must like being humiliated.\"",
    "4a78119f-aa05-49c3-a936-59cd7b2ebc2d": "\"Yozz, why are you here? Do you really want to kill me?\"",
    "6512c29f-af61-46fe-8bd8-491554ca96d1": "...a tooth-filled maw.",
    "ff10aa92-7100-4bef-8656-b7f812955a9b": "...and succeed, unfortunately. {Name} clings to {mf|his|her} allies, pulling them with {mf|him|her} as {mf|he|she} plummets through the air. The safety rope grows taut, as each member of the party is dragged over the precipice, one after another.",
    "e9bd9852-4e9d-4a06-ae66-dd96df3254d6": "...and succeed. {Name} twists desperately in the air, and manages to grab onto someone's hand at the last moment. More importantly, {mf|he|she} doesn't drag {mf|his|her} rescuer off the cliff with {mf|him|her}. This is a remarkable feat, even for an experienced climber.",
    "dcb05207-3b02-4e71-b235-d8756e043d83": "...ask the assassin for advice.",
    "847423af-44f5-4c99-81b0-56b48b7ae0ae": "...chooses the path overgrown with suspicious bushes to the right.",
    "ee72ae7f-9db3-42c9-808c-7043abe68dad": "...chooses the steep and dangerous path to the left.",
    "f25172db-bd8e-429b-ad70-b3326e3c6331": "...deal with the leader of the flock at all costs.",
    "ffbb713e-f29b-46e9-9906-6b15007755d7": "...decides to find a different way.",
    "32e9122d-7d53-4d6a-89d7-f8692bad9793": "...make use of {mf|his|her} skills as a ranger.",
    "4189d962-f49a-4c4c-91d5-6066c6b794d6": "...orders the most agile of {mf|his|her} companions to carefully lead the party down the slope using the ledges as footholds.",
    "d6467697-afb0-4092-988f-ed889cd76360": "...orders the most knowledgeable member of the party to lead the way. They will be able to recognize the poisonous plants and warn the others.",
    "3b12c8a3-afde-4548-8453-52607524ce19": "...orders the most observant member of the party to lead the others through the thicket by following the tracks left behind by local mountain cats.",
    "72e12eda-c527-426d-9f43-476247a14004": "...orders the strongest of {mf|his|her} companions to lead the party's descent down the sheer cliff.",
    "6e435ff1-bb2e-46ab-a76a-86a204d87c39": "...personally examine the trail to impress the assassin.",
    "f8ae2176-7ea4-43a6-bbe1-ca0eb9a287a5": "...rely on {mf|his|her} instincts as a hunter.",
    "722e3ad6-c68c-4be6-9038-29c6df2efa5a": "...scare off the birds.",
    "14a7df46-7256-413f-a827-702423b4636a": "...sends {mf|his|her} most agile companion to lead the way.",
    "6a5009e0-5a8d-4abb-99dc-e99d30973179": "...sends {mf|his|her} most careful and intelligent companion to lead the way.",
    "76ede82a-1f10-47a8-bcac-b00e52f9c026": "...trust {mf|his|her} intuition, and rely {mf|his|her} knowledge of dragon nature.",
    "136d048c-678a-49d5-be82-518a1a732e95": "...will try to find another way.",
    "ec40cf4a-4028-4945-83d6-a729b8bf03f5": "A blade makes short work of the stubborn fabric, revealing muscles and sinew hidden underneath. {Name} clumsily but desperately hacks at the encroaching mass, like a butcher carving up a carcass. {mf|He|She} fights {mf|his|her} way through the sea of shuddering flesh toward the exit.",
    "6711eb3d-f6a6-47ab-81b5-6b1c3ac517c4": "A hunt is a clash between the hunter's cunning and the shrewdness of the prey. When the prey expects a trap, the hunter's acumen is put to the test in trying to subvert such expectations. Willodus has proven he understands this fundamental principle.\nThe Commander bursts through the front door and freezes. For all the tales about the mansion supposedly becoming a citadel, no one is there to assault the unwanted guests. There are no flying arrows, no chilling battlecries, and the expensive furniture hasn't been turned into makeshift barricades. The Commander and {mf|his|her} companions carefully examine the luxurious antechamber. There are two doors leading deeper into the mansion: one bears a symbol of a mirror, and the other, a symbol of a knife. There is a bloody pigeon feather in front of the doors, and a note that contains two words: \"Welcome, assassin.\"",
    "77bdeafa-e69a-43a6-8fbc-c04313bb9a6e": "A memory of some dark forbidden knowledge flashes in {name}'s mind. {mf|He|She} draws a blade across {mf|his|her} palm, and uses the blood to quickly paint warding symbols on the surface of the attacking mirror. The drawn symbol of Rovagug, the Great Destroyer, causes blurry lines of patina to ripple across the surface, and the panicking monster hastily withdraws its tentacles. The tentacles remain retracted, hiding within the mirror's smooth surface, and keeping a safe distance from the Commander.",
    "924b50ca-85a3-4cb1-bef6-ae4bc073e62e": "A rock {name} thought was stable falls away beneath {mf|his|her} feet. Fortunately, after plummeting through the air for several feet, {mf|his|her} fall is arrested by an outcropping of rock, and {mf|he|she} lands hard, hitting the stone with a painful thud.",
    "1084d90b-b18a-47b4-896d-654a1ab31c6a": "A wave ripples across the mirrored ceiling, and a multitude of writhing, glittering tentacles burst out from it toward the intruders.",
    "0b39f03e-42de-406e-9272-1bed114fedab": "Admired Yozz's cunning.",
    "2cc47f4e-3173-40f1-ab42-88cdb18be480": "After a quick, thoughtful glance at {mf|his|her} reflection, {name} hides under a spindle-legged coffee table. As soon as {mf|his|her} reflection disappears from the glittering surface of the mirror, the disoriented tentacles start lunging blindly in different directions, unable to locate their prey. Hidden from the watchful eye of the monster, the Commander sneaks toward the exit.",
    "e1fd7768-a983-4b00-b151-daf582ff9d18": "After an examination of the blood proves futile, the Commander decides to...",
    "51b7aa68-0f95-4e33-901c-a5f124d82c2c": "After meticulously examining the food on the undisturbed shelves, the Commander decides to rest. {mf|He|She} takes the opportunity to recuperate and bandage {mf|his|her} wounds. It is thinking ahead, rather than rushing forward recklessly, that separates able tacticians from those who rashly press on and perish.",
    "c3f63d35-a552-4d7a-8ed3-2a67358c2f06": "After reaching the stone portals, the Commander has to decide which of the three doorways to enter. Eventually {mf|he|she} settles on the one with the symbol of…",
    "09ab1692-8307-424a-8e5b-16dcfeeaa27b": "Amidst a cacophony of shouts and muffled screams, the Commander and {mf|his|her} followers hit the ground with a resounding thud. Luckily, the ledge was not high enough for the fall to be fatal, but they cover the rocks around them with spattered blood and torn bits of clothing as they tumble toward the dragon's lair. The dwarf leading the party tries desperately to slow his descent with a small axe, and curses furiously, punctating his numerous obscenities with occasional prayers to Norgorber.",
    "d4e01b60-19fe-4f1f-b86d-5efe82f409a5": "And yet {name} is a capable builder. The flimsy dam collapses only after the fiery river has been safely crossed.",
    "0a168fc1-c913-4b45-99b1-d0bb4a2dd3a3": "Apparently, {name} severely overestimates {mf|his|her} knowledge of the local mountain flora. {mf|He|She} leads {mf|his|her} companions right into a dense thicket of bloodsucking vines. They are entangled by the plant's thin, sticky tendrils, which latch on to them hungrily. In severe pain, the party members free themselves from the sucking tendrils. The vines drip with fresh blood, leaving numerous ringed puncture marks across the skin of the victims. The stinging wounds throb as the plant's toxin spreads through their veins. Luckily, it is too weak to paralyze such large prey.",
    "7c30f7e6-6ed9-4766-9179-5d670fbbf168": "Appealed to Greybor's conscience.",
    "44c1353b-65b4-4508-8ce3-15cb13d9b4ad": "Approved of Greybor's betrayal.",
    "958c5b32-7c9e-4c42-9d41-97f223885afb": "Asked your enemies to fight fair.",
    "6ee6a193-c798-4ca3-818a-19760ca16699": "Assisted by their training and combat experience, the party climbs down slowly and steadily. {Name} does not panic or make a single mistake, as {mf|he|she} skillfully leads {mf|his|her} followers through the treacherous terrain. Eventually they reach a secure rock ledge.",
    "b70727f3-f1e1-4da2-997d-6c9e5acebd06": "At first, it seems as though the monster has slunk away to search for prey elsewhere in the mansion. However, a single step from the Commander causes it to reveal itself: a roaring torrent pouring out of every dark hole in the walls and the floor. The creature coalesces into a giant sticky mass, ready to attack immediately.",
    "82ad7a5c-9b14-40a3-87f0-00c0934c477c": "At last, {mf|he|she} finds a large purple cluster of flesh that resembles a giant brain. When touched, it wobbles and quivers like jelly. {Name} splits it open with a single, decisive blow, and the wounded creature emits a barely audible, high-pitched squeal. The rug swarm bulges and convulses in pain, dying in terrible agony. It would seem these creatures had an invisible link, and destroying the brain doomed the whole brood.",
    "f2e93857-fa91-4cf0-9b27-ee851e441987": "Attacked Greybor to take back the gold.",
    "ccb69ccb-aac3-4bf0-9921-f934e7da2c81": "Avoiding the slime's attacks, {name} rummages in the drawers until {mf|he|she} finds what {mf|he|she} was looking for — a few copper flasks filled with caustic salt. {mf|He|She} jumps on the table and generously spills the salt around {mf|him|her}self. The moment a single grain of salt lands on the slimy monster, the creature begins to bubble, darken, and shrivel. In a matter of moments, all that remains of the creature is a glistening oily film on the floor.",
    "b52caf23-247f-4939-8a94-78aa81109038": "Beyond the door, a magnificent sitting room awaits the Commander — the first trap to welcome unwanted guests into the palace.",
    "b0d33316-0fe1-4242-850f-424e4d92938d": "Bound Greybor with a contract.",
    "9a5c8445-4b13-492d-8e8d-07b2e6dffef8": "By right, the trophies from a battlefield belong to the victor. The Commander invokes that right, and fills {mf|his|her} purse with a considerable number of gold trinkets that any merchant would gladly barter for more useful items.",
    "d925029c-7685-4965-b54f-f153881ef925": "Close.",
    "25b15af4-ac31-4a92-90f0-b3b515590640": "Condemned Yozz's dishonorable approach.",
    "1c08f77d-6098-4a7b-85b5-1e934018cab5": "Condemned contract killings.",
    "6334e0de-7855-435b-8de2-007851bde05f": "Continue.",
    "e6b3c1de-4cac-4e75-ae20-e37d9e0b3c65": "Dark splotches of dried blood are visible on the ground. Its foul, pungent scent awakens the predatory instinct of the hunt. Everything nearby is splattered in blood, as if a battle took place here, or someone slaughtered a herd of goats. Yet this blood belongs to neither human nor goat. Its sulfurous odor indicates that this is the blood of a rare fire-breathing dragon. Injured and exhausted, the fleeing dragon stopped here to rest. The Commander decides to...",
    "5c4378f3-f93a-44f2-b6c0-7fa5a4b579c0": "Decided not to spill Greybor's blood for gold.",
    "a4788cdd-8ba5-4e7a-b86e-b3c1671c4b80": "Decided to tell the dragon an interesting story.",
    "fc938037-8b8e-4144-818a-a8b7dcbf7262": "Declared that Greybor can fight for anyone he chooses.",
    "9e93a864-b6b2-4c5b-a544-a7c7bfda3ec1": "Disapproved of Greybor's betrayal.",
    "e1e91f7b-9f46-42e3-a678-7ea74dbd7d9e": "Dodging the slime's attacks, {name} rummages through the drawers, looking for something to put an end to the carnivorous slime. But {mf|his|her} efforts are futile, and the Commander has to fight the misshapen horror. This is a fight {mf|he|she} can't win — neither magic nor weapons seem to harm the slime.",
    "dbae0483-2c45-4a63-a5c2-6a9a181d28f9": "Either the pole was too old and rusty, or {name} failed to lodge it properly into the monster's maw. The creature grinds its teeth and easily snaps it in half. Sharp teeth sink into soft flesh, and {name} screams in agonizing pain.",
    "0c7e1302-a842-43b0-9ab6-a25acbc01824": "Embraced your emerging talent as a great {mf|actor|actress} to act out a tragic comedy in front of Horzalah.",
    "7d2dbfb9-33c6-4c27-b6b8-c95a500f4804": "Even though the floor is extremely slippery, {name} manages to find barely perceptible grooves that can be used to climb back up, away from the horrible maw. Down below, the giant jaws snap hungrily, spewing thick spittle across the floor. Carefully stepping from one icy stone to another, the commander makes {mf|his|her} escape toward the room's exit.",
    "2010ecf1-9418-4f2e-8a62-da5eb7c5f0f0": "Everyone makes mistakes. The difference between an amateur and an expert is simply that the expert knows how to hide those mistakes in some deep, dark hole. It seems the Commander has found the place where the lord of this mansion hides his mistakes. The walls of this room are splattered with blood up to the ceiling, and the floor is shaped like a funnel. There is a stand for steel poles with bloody hooks at their ends — gravediggers use such tools to drag dead plague victims onto their corpse carts. With a sudden click, the stone floor turns to ice, causing the Commander to slip and slide down toward the giant gap in the center of the room, where it is now possible to discern... a maw. It is a giant, round mouth with hundreds of long, sharp teeth, a massive throat, and the staggeringly foul odor of hundreds and hundreds of decaying corpses. This maw is a gigantic corpse-eater, which gorges itself on the results of failed and unsuccessful experiments.",
    "a83495bf-cd2c-41f1-99bd-7c4f2e735094": "Executed the assassin for attempted murder.",
    "e82a7dba-7f6e-4b2f-8620-cae0c80b3075": "Fighting off winged predators while hanging precariously on a rope over a precipice is not an easy task. Their curved beaks pierce through cloth, leather, and skin, tearing off chunks of flesh. {Name} makes several attempts to take down the leader of the flock, but to no avail. The Commander's allies eventually drive them away, but the birds still manage to tear one of the party members from the cliffs.",
    "dc28556c-2060-47fc-995a-076c85cfbb76": "Greed and arrogance are traits inherent to almost all demons, and the lord of the mansion seems eager to prove himself without equal in the indulgence of both these vices. The door leads into a magnificent sitting room. It hasn't been furnished in a manner indicative of tasteful refinement. The lamp reflections sparkle on the gilded furniture. The floor is covered in elaborate mosaics. The shelves are full of expensive trinkets. As if all this luxury wasn't enough, the whole room is reflected back again in the giant mirror that covers the entire ceiling. As soon as the Commander enters, the mirror's surface ripples, starting to bubble, bulge, and ooze like molasses. It sends its sticky tendrils toward the outsiders, and a single touch from those appendages pierces the flesh with a sepulchral chill.",
    "9a287c91-2d29-4ad5-b437-b4856a5e56ac": "Greeted a worthy adversary with respect.",
    "0b5807dc-4d1e-45c7-89b8-abb0eb195c2c": "Having examined the blood, the Commander points confidently to the south. The dragon's lair is hidden somewhere among the mountain gorges. The dwarf, who has been watching {mf|him|her}, nods in approval — he seems impressed by the Commander's tracking skills.",
    "928bbf79-e934-4ccf-b086-94e8d665482f": "Having solved one problem, the Commander ends up facing another, namely, the roaring fire inside the room. {name} tries {mf|his|her} best to find a safe escape route toward the door, but {mf|he|she} fails to outwit the hungry flames.",
    "cfa61441-1f51-4ac9-90b5-64ea49bb3ba4": "However, heavy flesh and fabric press against {mf|him|her} from all sides, hindering {mf|his|her} movements and depriving {mf|him|her} of air. {Name} strikes blow after blow against the bloated mass, but to no avail. {Name} barely manages to escape the terrible trap, and realizes that retreat is {mf|his|her} only chance of survival.",
    "57a59100-d35f-431c-84c3-2de9a4002a23": "However, the Commander clearly doesn't possess enough knowledge to assert with certainty whether such a creature can exist on its own, or if it is the result of magical experiments.",
    "a6ce9560-11c7-4afe-af61-379ef3d21576": "However, {name} does not make a single mistake as {mf|he|she} skillfully navigates the most dangerous sections of the path. {mf|His|Her} allies watch carefully, mirroring {mf|his|her} every move, and the party arrives at their destination safely.",
    "cd808da1-ab1e-4e35-9685-b80855f88905": "However, {name} forgets how brittle hot obsidian can be on the Plane of Fire. {mf|His|Her} clumsy steps cause the black glass arch to crack. The crack lengthens and grows until the bridge finally snaps in half. {name} barely manages to reach the other side before the arch sinks into the lava, and a flaming spray of magma rains down upon the bank.",
    "0a7ca9d3-7bd1-40f1-b83a-b49449bc9557": "Introduced yourself to the enemy using your full title.",
    "9868d03c-efee-4149-a83b-4e5a9568d620": "It is reasonable to suggest that this was the outcome of a complicated and perverted magical experiment. This carnivorous slime was captured in a cave, subjected to magical transformation, and fed entirely with brain tissue.",
    "95d51f5d-d11d-4236-a9a6-d307ae5284bc": "It is unwise to trust the stability of fallen rock. It is no longer solid stone, and the slightest movement can cause it to collapse. {Name} leads the party across the increasingly precarious ledge, when suddenly there is the sharp crack of splintering rocks.",
    "cade8a87-85e0-4877-aaa8-da45025fa787": "It's not easy to operate the oven. {Name} mistakenly activates a magical sigil that transforms the oven into a fiery altar ready to consume the entire plane. The oven's walls manage to contain the roaring heat inside for a moment, but then they burst open, releasing a fiery tornado that leaves nothing but ash and ruin in its wake. The slime boils and vaporizes in a matter of seconds. When the inferno dies down at last, the entire kitchen is filled with the twisted remnants of corrugated metal scattered across the molten stone of the still smoking floor.",
    "4095430d-da78-4068-8917-6f1a67cfe9f0": "Its horrifying jaws are frozen in a roar of deathly agony, and deep within its body, multiped creatures scurry around, already feasting on its putrid entrails. Now the devourer is being devoured.",
    "286f8ac4-e56d-49cd-a06a-629d07eb6b89": "Made the prisoner suffer a cruel and painful death.",
    "1120b25c-dc87-4e68-a888-bf573c4ec0a4": "Mocked your enemies.",
    "0a15711c-4529-4b0d-b970-d7027ed4d6f4": "No matter how gleefully the lord of this palace mutilates flesh, he is first and foremost a scientist. And a scientist, by definition, is a madman who can put to shame any giggling maniac with a knife. Therefore, it comes as no surprise that his laboratory is furnished with care and order, and there is no hint of the tawdry luxury found in the other rooms. There is a multitude of flasks and vials with potions resting on the tables, and the cupboards are full of jars containing brains of all shapes and colors. As soon as the door closes behind the Commander's back, a huge silvery autoclave opens with a wheezing clang, emitting a wave of foul-smelling brine. A hideous homunculus, covered in glistening slime, crawls out of the autoclave. Its liquid, malleable body constantly grows new limbs, eyes, and mouths, absorbing the bits and pieces it no longer requires. It seems the monster can't decide what shape it should take. It stares at the Commander with malevolent intelligence — it seems it has better mental faculties than most alchemically-produced creatures. The homunculus giggles repulsively as it grabs a vial full of acid and aims it at the Commander's head.",
    "50768575-7716-4e97-ab52-ff4989a6781d": "Offered your enemies a chance to escape with their lives.",
    "ce6fb075-538e-4be9-ae2d-b227fd569e60": "Ordered Greybor to torture the prisoner.",
    "e385e08f-de7e-4b3c-ba73-d1d578efdd13": "Pardoned the assassin.",
    "ccec4eb8-05fe-4eed-8d28-db340335cd3f": "Perhaps the local predators are not quite so careful and cunning. The tracks lead the party right into a dense thicket of bloodsucking vines. They are entangled by the plant's thin, sticky tendrils, which latch on to them hungrily. In severe pain, the party members free themselves from the sucking tendrils. The vines drip with fresh blood, leaving numerous ringed puncture marks across the skin of the victims. The stinging wounds throb as the plant's toxin spreads through their veins. Luckily, it is too weak to paralyze such large prey.",
    "d18c5baf-ec12-4102-83a8-1f6ae15adcd3": "Predictably, the path that's been chosen is full of dangers. {Name} makes a dangerous leap, dislodging the stones beneath {mf|his|her} feet. {mf|He|She} comes dangerously close to falling, teetering precariously before managing to regain {mf|his|her} balance. Having witnessed such a near tragedy, {mf|his|her} companions watch their steps more carefully, and the party navigates the remainder of the perilous trail without further incident.",
    "ad24408f-514a-4e1f-8333-d9b8baed6b4f": "Promised your enemies an agonizing death.",
    "7f822498-b70c-4850-aa1a-2bd00c3ffb06": "Realizing the futility of fighting, the Commander decides to retreat. Every step {mf|he|she} takes toward the door and to safety, comes at the cost of agonizing pain, as literal pieces of {mf|his|her} flesh rapidly dissolve in this vile, living slime.",
    "48cd5b3c-8166-4010-a57c-18a7fd4f7a1d": "Resorted to profane rituals.",
    "c6312d73-869c-49df-b3b4-e9ad1c4fc435": "Scornfully greeted the despicable foe.",
    "ad033e93-e808-44ff-a62c-11b681f416dc": "Searching for an escape route proves futile: every exit is blocked by a flow of seething slime. The Commander has no other option but to fight for {mf|his|her} life. However, the slime shows remarkable resistance to both weapons and magic.",
    "b160787d-effd-4430-9094-7d00b9516174": "Serious loss of blood, though not fatal, causes the dragon's heart to compensate by contracting more rapidly in order to oxygenate the muscles. This makes it more difficult for her to breathe, and weakens her wing capacity. The lack of oxygen then leads to convulsive seizures that force the dragon to descend for short rests. It takes her the entire night to travel the distance she could normally cover in a few hours.",
    "cad3c598-742b-472c-a2ca-f67e67eac445": "Something glimmers faintly within the fallen beast, catching the Commander's eye. The crusader who is brave enough to delve inside the carnivorous monster is rewarded with a trinket that must have belonged to one of its victims. Apparently, the trinket was too durable to be chewed up and digested within the monster's putrid stomach.",
    "cedd232d-c1a4-411c-b626-bc3e4cadf93a": "Spared Horzalah.",
    "ce04e73c-14c0-4fff-8b28-d38744d6c2db": "Statistics show that mountains often prove to be more cunning and cruel than those who seek to conquer them. Even places that seem harmless, may in fact prove highly dangerous.",
    "11c3097e-361c-43c4-b64b-d3205e57050c": "Stepping over the wreckage of expensive lab equipment and shattered glass, the Commander pauses before the three doors and eventually chooses the one with the symbol of…",
    "eaaa928d-49be-478a-a0c0-625c000e2b14": "Stepping through the doorway, the Commander suddenly feels nauseous, and an icy chill runs across {mf|his|her} skin. {mf|His|Her} intuition screams that {mf|he|she} has just passed through an interplanar portal, and {mf|he|she} instantly loses all sense of direction and balance. It seems the rooms of this mansion occupy different layers of reality, and these portals unite them into an elaborate labyrinth, where a single wrong turn is enough to lose one's way entirely.",
    "74404120-5610-4516-a9be-f91c7a565a5e": "Suspended over the chasm, {name} meets the leader of the flock with a decisive blow. With screeching and splashing of blood, the leader plummets. The rest of the flock fly away in fear, not wanting to share his fate.",
    "2db3fdc2-1094-471e-b226-02cd70c926ab": "The Commander and the companions descend lower and lower, leaping from one ledge to another. Thanks to {mf|his|her} combat expertise and presence of mind, {name} does not panic or make a single mistake. {mf|He|She} skillfully leads {mf|his|her} followers across the treacherous terrain, and eventually they reach a secure rock ledge.",
    "d9ae49c8-2385-4a4f-9fa3-00cd72b1e409": "The Commander and {mf|his|her} followers are traversing the mountains, trying to track down the female woundwyrm that has lately been wreaking havoc around Drezen. The dwarf leading the party approaches the edge of the cliff, and points down to the ruins of a tower built upon the rock three hundred feet below. Its very existence raises a number of questions: who would dare to build a tower here, so close to the demons? Why would they erect it here, at the bottom of a canyon? An expert analysis of the tower structure provides the answers. Numerous features in its design indicate that the building dates back to the golden age of the {g|Azlant}Azlanti Empire{/g}. It is several times older than the Worldwound, and was originally constructed on top of a mountain, before the cataclysm changed everything. The tectonic plates shifted, causing the tower to sink to the bottom of a newly formed canyon, and the mountains rose up around it like the jaws of a predator, ready to snap shut and bury it beneath the rock forever.",
    "c76d5a9d-1873-4f08-8d31-2e3ebff3c3b2": "The Commander can only guess that this is the result of a strange experiment on some predatory swarm organism that disguises itself as something harmless, and then preys on those it lures close.",
    "a9ffdd26-6dd0-4959-b105-e23528ae5458": "The Commander decides that the best decision would be…",
    "c2ee1b74-1761-4459-a84b-d0f148cf553e": "The Commander decides to search the place. Who knows what secret compartments have been hidden beneath this repulsive mass of fabric and flesh? The search reveals a disguised niche, and inside it is a stack of papers. These are the journals of a mad surgeon who researched the brains of living creatures. The experiments described on these pages are as repulsive as they are enlightening for anyone who isn't too squeamish to finish the reading.",
    "b6cbef7f-2f74-4c21-87aa-3fb64562baa5": "The Commander decides to take the path to the left, which descends steeply down at a dangerous angle. The loose stones along the ledge are treacherous and unstable, and one wrong step could cause a rockslide. This is a task for either a person of outstanding acrobatic talent, or someone attentive and cautious. Whoever leads the way will take on the greatest risk. The Commander...",
    "648a7e4d-bc8c-4f8b-86c9-c2c8a60e009c": "The Commander decides to take the path to the right, which leads through thick foliage and overgrown bushes. It is most likely full of dangerous vegetation, and possibly even carnivorous plants. These plants are difficult to distinguish from their less hazardous counterparts, and only a skilled botanist or a wild animal native to the area might know which specimens pose no threat to humans, and which ones must be avoided at all costs. The Commander...",
    "83cbf7d1-919e-4453-8f42-f183df8eabf2": "The Commander decides...",
    "1175c61b-6854-4baf-b679-553467a88722": "The Commander enters a magnificent bedroom, and ends up knee-deep in a seemingly bottomless pile of soft blankets, fuzzy rugs, plump featherbeds, and other covers of all sorts and shapes. They allure and promise the sweetest dreams, if only {name} would lie down and close {mf|his|her} eyes. It's a dangerous temptation: anyone who allows these fluffy killers to put them to sleep won't wake up ever again. They will crawl over their victim, piling up around them, and then suffocate and smother them to death. Carving through a featherbed with {mf|his|her} blade, the Commander sees glistening flesh, and a thick ichor oozes out from the rend in the fabric. Yet, no book has ever mentioned such strange, bizarre creatures.",
    "f5eb64d4-a303-4c00-a8ac-2816732bdb3b": "The Commander enters the ruined laboratory. The cloud of poisonous gas has already settled down, covering the surfaces with a toxic, greenish film. A nasty, shapeshifting homunculus, covered in sticky mucus, giggles nefariously as it grabs a flask with some elixir and aims it at the Commander.",
    "399e8f0e-85fc-4165-b497-5e2e6528c156": "The Commander finds {mf|him|her}self in a cellar full of open cages, and the corpses of pitiful, lobotomized wretches. Perhaps death was a mercy for these creatures after all.",
    "24ac7746-f5a0-4a8f-adf0-b02425c0558c": "The Commander finds {mf|him|her}self in a long, stone passage. No traps are triggered by {mf|his|her} careful steps, yet at the end of the passage, {mf|his|her} vision grows blurry. The illusion of safety falls apart like a house of cards, revealing an endless fiery field, ashen mountains, rivers of lava, and magmatic volcanoes. Hot wind scorches {mf|his|her} face. It is not difficult to conclude that this deadly place is the Elemental Plane of Fire. Ash and volcanic rock tremble beneath the Commander's feet, but walking on it seems safe enough for now. The only escape route is the distant three-way arch of rough-hewn stone containing the three familiar doors. However, in order to reach it, the Commander must find a way past the river of fire, in which tiny islets of porous stone are just barely visible. The river spews out tongues of roaring flame that land on the banks, and crystallize into dark glass. As a result, both banks of the river have become steep, jagged cliffs of obsidian.",
    "1a431dbc-9a28-4964-a2f8-0fdf4979364e": "The Commander gazes on a familiar bedroom, where the floor is buried under a thick layer of rugs and hides. They are full of tears and rends — signs of the recent battle. Sensing the vibration of footsteps, the sea of covers and blankets ripples and moves, inviting its prey to walk a little further, promising rest, and a deep, sound sleep. All the Commander has to do is throw {mf|him|her}self into the soft embrace of these pillows and blankets, and {mf|he|she} will be buried deep within them, swallowed whole...",
    "2bec0542-a23e-46c8-85be-670f7dc1fd04": "The Commander has nothing left to do but…",
    "7a529c15-5d61-499a-bb93-76bf9abfd1a8": "The Commander is amazed to discover that there is a rock monolith behind the door, dashing {mf|his|her} hopes of escape. The creator of this trap took pains to make sure any unwanted guests would not escape unscathed. Since there seems to be no other way, the Commander...",
    "a872c73b-a1c9-42a6-8cb5-1bf8faef8a0d": "The Commander once again enters the dark cellar full of cages. The brainless monsters are still roaming in the dark, drooling and snapping their jaws.",
    "48eeae04-4996-40e3-a96e-340133095d64": "The Commander once again finds {mf|him|her}self in the lair of the horrible corpse-eating maw.",
    "3a69bd90-22ff-4e23-8cb6-11710f0cf496": "The Commander recalls that the bloody feather is the symbol of Shax, the Blood Marquis. This demon lord is infamous for luring his victims into labyrinths full of deadly traps.",
    "8e9bf313-89dc-48b5-8bf9-9cfed236b60b": "The Commander rushes forward to attack, landing blow after deadly blow. A deafening howl rises up around {mf|him|her} as the guardian monsters rush toward their demise, hungrily snapping their jaws.",
    "dbb20591-ce7c-4f78-9685-316247901e34": "The Commander steps through the door and enters the boundless, burning plain where fire reigns supreme. The door vanishes into thin air. The ashen mountains reach up to the scarlet skies and cry tears of molten metal. Some way ahead, beyond the roaring river of lava, {name} can see a three-way stone arch.",
    "f3c13782-2222-4b1c-acd9-08846678fc40": "The Commander uses this chance to search the laboratory, and manages to procure an entire satchel of useful potions and balms.",
    "b5d13c42-d30c-48a5-b600-bc220c2fa3ef": "The Commander walks into an enormous kitchen. There are massive cauldrons with shiny, polished sides, and a tiny green flame flickers within a magical oven. The aroma of delicious spices beckons from the countless cupboards and shelves that line the walls. However, as soon as the Commander enters the room, the cauldrons' lids fly up into the air, blown off in powerful explosions. A nasty, grayish-pink slime oozes out of the open cauldrons, swelling up like dough. The slime flows down onto the floor, gathering up into massive clotted clusters, which then begin to crawl toward the Commander. {Name} has never seen or read about such creatures before.",
    "ad9027a4-8f53-4eb1-bafd-896efd78f15e": "The Commander's gaze lands on what used to be a spacious kitchen, but has now become a place of battle against a terrible, monstrous slime.",
    "17d13df9-775a-4098-bdc6-a1d23b72007d": "The Commander...",
    "55cfa50e-fc3b-42f4-b6e1-ff255a9ce9ad": "The Commander...",
    "799819fc-7694-4806-af2d-27869c4fb7b6": "The Commander...",
    "e69d5385-7a4f-4d82-ba23-9016453e9b96": "The Commander...",
    "ea397aa2-f888-4c08-9736-4020b43330b4": "The ancient ruins have been abandoned for ages, barely visible amidst the steep cliffs. The tower would have remained hidden, had the Commander's party not discovered it by following the trail of blood. The dwarf signals that it is time to descend. The alpine path leading to the tower soon splits into two directions. On the left is a rocky ledge, dangerously narrow and visibly unstable. On the right is a broad path, covered in overgrown brambles and thickets. There are many poisonous plants in these mountains, some of which are so dangerous, that merely touching them can lead to numerous adverse reactions. These include, but are not limited to, migraines, disorientation, vomiting, hearing and vision loss, paralysis, and even death. The Commander assesses the risks and...",
    "97daf3da-4bf4-4409-804b-92b8d26780ce": "The assortment of rugs, hides, and covers are piled up on the floor like a carrion heap. They do not look as attractive as they once did... An odorous bile leeches out from the tears in the fabric, which is now nothing more than a knee-high pile of dead flesh and carrion.",
    "9fd1a6ae-a933-4ead-baeb-7e9efa9ab616": "The barrage of flasks, vessels, and other laboratory wares forces the homunculus to retreat behind the autoclave. Naturally, one should only wreck a strange wizard's laboratory if they can tell a harmless potion from a deathly concoction. Vials and flasks shatter, spilling potions and elixirs that mix and volatilize to produce a cloud of toxic, highly flammable vapors. A horrendous explosion shakes the laboratory, smashing everything in its wake. The resulting shrapnel of broken glass and corrugated metal shreds everything it touches. The homunculus is blown apart, but the unwanted guests are also unable to escape without injury.",
    "26b4044a-d27d-41af-b7d8-f5b9efc7bfca": "The barrage of flasks, vessels, and other laboratory wares forces the homunculus to retreat behind the bulk of the autoclave, and defend itself from there. {name} grabs a round, corked vial with frost on the inside. Taking careful aim, {mf|he|she} launches the projectile right at the monster's hiding place. A pale blue flash lights up the laboratory, and the homunculus is instantly frozen to the autoclave, covered in a thick layer of ice. It desperately grows two extra mouths for its final deathly scream.",
    "6865abd8-de1c-4398-96a8-6a49e7a6ea90": "The battle is short and bloody. The monsters don't bother with any kind of tactics. They simply rush forward, with no thought of defense or of dodging blows. They die easily and almost eagerly, yet each of them manages to land a few desperate hits before they die.",
    "b54a21d0-e102-44ee-97d5-1c171ee6c4e4": "The cauldrons where the creature was hiding now lie on the floor in disarray. The nasty-looking pink lumps crawl back and forth in futile attempts to coalesce into a fist-sized cluster.",
    "9250b7f9-64da-4fe4-9e99-de5956ae0207": "The door doesn't budge. The Commander forces it open with {mf|his|her} weight, and enters the same hall where this dangerous expedition first began. The cozy, comfortable setting in no way hints at the nightmares that awaited the Commander inside the mansion. The door outside is wide open, and through the doorway, dark figures can be seen clutching weapons. All of this was nothing but a warm-up — the final, decisive battle is still to come. The Commander prepares for a fight as {mf|he|she} steps outside the accursed mansion.",
    "e74de340-f69d-4fff-ac7e-c6671d1c5fcb": "The door slams shut loudly behind {mf|him|her}. The Commander…",
    "e9036d43-3f00-44d8-99d7-90cd7ed6064a": "The dwarf points confidently to the south. The dragon's lair is hidden somewhere among the mountain gorges.",
    "bfeb7231-1702-41dc-a5da-6fe3a02d68f7": "The fatal temptation to sink into these rugs and fall asleep grows stronger and stronger. {name} feels {mf|his|her} movements grow sluggish, {mf|his|her} knees go weak, and {mf|his|her} vision become blurry… With a sudden jerk the Commander realizes {mf|he|she} is lying on a soft fluffy blanket, while a heavy, embroidered rug is slowly crawling over {mf|him|her} to smother, immobilize, and suffocate {mf|him|her}. It takes {name} a lot of effort to shrug off the drowsiness and stagger toward the door.",
    "43d4aa22-a32b-4e78-944b-c9063a2106fd": "The fight drags on. At long last, the glittering surface succumbs to the blows and begins to crack. The mirror shards ooze down to the floor like quicksilver, then solidify and burst apart with the sound of shattered crystal. Any bare skin touched by the carnivorous mirror is now covered in black bruises, and aches terribly. It would seem that the mirror was draining the life force from its victims.",
    "51270866-a994-4dd7-aeae-f9461e67c454": "The floor of this luxurious room is strewn with glittering bits of what used to be its mirrored ceiling. The broken mirror now reveals a layer of spongy, purple flesh. It sucks in the air with a wet, wheezing sound, and is coated in an oozing, transparent slime. The exposed flesh is also bleeding, having lost its reflective shell.",
    "629ecf7a-26cc-4f80-8c5e-7f37f3213678": "The flurry of blows against the mirror is mostly absorbed by its viscous surface, and leaves only a few, faint scratches.",
    "5caf7434-9775-458b-86e5-e9a4545baa31": "The ghastly creature practically has to be mashed into a pulp before it finally dies. Its dagger-sharp teeth leave behind a fair number of lacerations that instantly begin to grow hot and fester. {name} paid a heavy price for the victory, and is now drenched in the stench of blood and decay from the hundreds of corpses consumed by the monster.",
    "7ed474ad-a70b-43c3-a5d9-da25170474aa": "The ground is covered in fresh dragon blood and deep claw marks. The winged silhouette soars high up into the night sky and heads east; doubtless toward her lair. The assassin gives the Commander a thumbs up, and throws his pack over his shoulder. The ambush was a success.",
    "2f0edd50-cb25-48df-ac2b-f680d323ba38": "The homunculus grows six spider legs, and climbs up the walls and ceiling to avoid capture. Whirling around the tables, it smashes flasks and spills potions on the floor, while deftly avoiding all danger. The potions mix and evaporate, creating a cloud of noxious gas that induces violent coughing and bloody lips. The Commander has to retreat as quickly as possible from this death trap.",
    "b8eae1ab-b938-4d89-961a-da0876a1a2d8": "The homunculus proves surprisingly agile as it scampers around the laboratory, growing more and more limbs. It's impossible to get a hold of the creature's moist, slimy skin. At long last, employing all of {mf|his|her} cunning, {name} traps the nimble homunculus in the corner, catches it, and wrings its fragile neck. With a gurgling sound, the monster attempts to change its shape one last time, and then it goes limp forever.",
    "a6b5e206-6795-4fd5-b698-4b875b1b50bc": "The lamp that the Commander has torn from the wall explodes, and burning drops of oil rain down on the rugs, setting them alight in seconds. Soon the entire bedroom is aflame. Rugs and blankets writhe in agony like living creatures. They crack and burst open, spewing hot blood. The sickly-sweet smell of charred meat fills the room.",
    "27b34624-974c-455f-8978-2ed3103a4047": "The mirror's tentacles pursue the Commander relentlessly, no matter where {mf|he|she} tries to hide. There is no other choice but to fight. However, every blow is absorbed by the viscous, reflective surface of the mirror, and the creature barely seems to suffer any harm.",
    "d042cfb4-8251-4c3b-b229-2f47aa646cab": "The monster lets out a blood-curdling roar, belching out the noxious, suffocating smell of rotting corpses. {name}'s feet keep sliding down the treacherously smooth floor, bringing {mf|him|her} closer and closer to the many-toothed maw.",
    "596c589c-c41b-47b4-ab4b-b1389fdb02d3": "The monster wheezes, trying with all its might to shut its jaws, but its thrashing only makes the steel sink deeper into its slimy flesh. Eventually, the monster will snap the pole in half, but at least this daring feat allows {name} some precious time to escape the room. Slowly but surely, digging {mf|his|her} heels into the slippery surface of the ice, the Commander manages to escape the monster's maw, and climb up a safe distance toward the wall. The pole creaks and bends in the horrible jaws, and the Commander quickly retreats from the room.",
    "05054d7f-81db-4317-b1ad-43b0ba0335ed": "The nature of this creature is a mystery.",
    "a21a2986-6d97-464e-aaf7-802e97865c27": "The party is only halfway through their descent when they hear the sudden crack of splintering stone. The rope instantly goes taut.",
    "8e8c8482-9e34-4a83-82ae-2420b8c5108e": "The party overcomes every obstacle, and finally descends to the ruined tower. The mountain has been conquered, and no one has fallen victim to its treachery. Now they secretly approach the unsuspecting dragon, stealthily making their way through the surrounding rocks. After leading them to the tower, the dwarf gives his newfound allies a nod of respect, and signals for caution.",
    "50d53b82-7c34-43a8-a271-d1f952ba0550": "The path comes to an abrupt end. A recent rockslide has destroyed this section of the trail, leaving behind only a few footholds for those brave enough to attempt the crossing. The Commander's allies hastily tie themselves together with rope, hoping to prevent a fall if anyone loses their footing. The dwarf silently indicates his mountaineering equipment. If they choose to climb down the mountain cliff, they will be able to get back onto the path and avoid the dangers ahead. The Commander...",
    "02081d88-5ceb-4003-9202-cb5fb0328e4b": "The rugs bleed when carved up with a blade. They are a swarm or a pack, and therefore may have a leader. {Name} surges forward, allowing the hungry mass to smother and bury {mf|him|her} under its weight while {mf|he|she} doggedly presses ahead.",
    "2b85a857-4b37-4233-b861-281463401bb4": "The significance of this symbolic greeting eludes the Commander. {mf|He|She} doesn't take much interest in the ritualistic signs and practices of demonic cults.",
    "22b7fc4c-006b-4018-ba33-ae272904f8d2": "The wretched victims of the merciless surgeon lie dead and broken at the Commander's feet. Their miserable existence has come to an end. For a moment, the Commander feels as if the souls liberated from this mindless slavery linger nearby to express their gratitude with a last, thankful farewell.",
    "f03eaf94-ef76-4535-aecf-4d975b170101": "There are three doors that lead out from the room occupied by the strange, carnivorous mirror. The Commander decides to open the one bearing the symbol of…",
    "3de7b2d0-1ab9-4074-abef-49136567c394": "There is an ominous sound of cracking stone, and the dam collapses in a matter of moments. The Commander just manages to cross to the other side, but the spray of lava singes {mf|his|her} clothes and leaves behind painful burns.",
    "0e5ba6ba-7570-46b3-a197-e2420d65e465": "These monsters have lost most of their brains, and therefore most of their mental acuity. Sneaking through the shadows, and hiding behind the massive cages, {name} quietly gets past the roaming monsters without attracting their attention.",
    "f7cb6e4b-1c06-4e66-80cb-c7efa06531b2": "They say that pets reflect the character and disposition of their owners. If this is true, then the lord of the mansion has a truly cruel and perverse disposition.\nThe Commander enters a spacious cellar filled with scattered bones and cages. All of them are wide open, and the creatures they once contained are freely roaming the room. They've all come from different planes: some are monsters, some are mere animals, some are intelligent species. Yet all of them shamble around aimlessly. They pant loudly, and drool drips from their slack jaws and open mouths. Their horribly mutilated and scarred heads provide evidence as to the reason for this behavior. A merciless surgeon has opened their skulls and taken out most of their brains, leaving only the bits that govern the most base instincts, such as hunger. And these creatures are very hungry indeed...",
    "cd72269f-e9cf-423e-bec3-dba75060d018": "This familiar laboratory has been wrecked completely. The corpse of the homunculus is lying on the floor, rapidly disintegrating into shapeless, pale green mold, and odorous brown foam.",
    "88d03e1b-3c91-40ef-9304-f41fb1459cd1": "This turns out to be a smart decision. The local predators tend to avoid the most poisonous plants. At the end of the trail, {name} notices the recently mummified corpse of a female mountain cat. It fell prey to a thicket of bloodsucking vines.",
    "001dd78b-1633-45a8-937f-68a6b425ee42": "Three doors lead from this dark cellar, and its oppressive stink of blood and decay. The Commander decisively reaches out for the one marked with the symbol of…",
    "18c77f06-1a42-4fa2-b8f2-4f11acd6c372": "Three doors with different symbols lead from the monster's lair. Upon reflection, the Commander decides to open the one bearing the symbol of…",
    "60c0fad9-5fea-4875-a7e2-b662b61d1683": "Tortured the captured assassin personally.",
    "75090ef5-7aea-40a7-a0f5-2aee08836c51": "Trapped in the terrible fire, {name} keeps {mf|his|her} nerve, and discovers a route to safety while avoiding the scorching flames.",
    "ca2b0133-6e9d-44d4-81f4-c76ddd562998": "Tried to avoid using torture during the interrogation.",
    "2e932513-01f1-42e7-9b07-8d0c11ef6b3b": "Tried to dissuade your enemies from fighting.",
    "73726b0a-13d5-4a7d-bdef-3d9238cfd4a8": "Two doors lead from this kitchen, where it is apparently easier to be eaten, than to eat. The Commander chooses the one that is marked with the symbol of…",
    "f5c1201d-b487-4080-9de5-4dfcc919d7a5": "Two doors with different symbols lead from the master bedroom. The Commander decides {mf|he|she} would rather take {mf|his|her} chances behind the one with…",
    "246c45ca-aeb0-47b9-8cb9-e72fbbd7f2d4": "Underestimating risk is a common mistake made by inexperienced travelers who are not familiar with the mountains. This is precisely what happens to {name}. One careless step, and the rock beneath {mf|his|her} feet gives way. Fortunately, {mf|his|her} fall is arrested by a rocky ledge a dozen feet below, and {mf|he|she} lands hard, hitting the stone with a painful thud. Alarmed, {mf|his|her} companions rush to provide assistance, carefully bypassing the dangerous place where the accident occurred.",
    "2c86d429-5bac-46d1-acbf-883563c832cf": "Using all of {mf|his|her} strength, {Name} attempts to carve {mf|his|her} way through the soft, rolling sea of blankets and rugs, yet it becomes harder and harder to lift the blade, and even more difficult to walk. The living rugs crowd and smother {mf|him|her} from every direction.",
    "5f23d745-b002-4794-87e7-1ae2066165bf": "Viciously threatened the enemy.",
    "75917215-c6de-4921-9b70-a43a3f0ee818": "What used to be a luxurious bedroom is now a smouldering ruin. There's a knee-deep layer of ash on the floor. The walls and the ceiling are blackened with soot.",
    "4122d456-f74d-44d0-90be-95fb9bf835b3": "With a cry of warning, the dwarf points to the sky. Giant birds of prey circle ominously overhead. Their beak morphology indicates their carnivorous nature, and their large size suggests they consider those climbing down the cliff to be prospective prey. It is common for them to fling their quarry against the cliffs and then feed on the carcasses. With ear-piercing shrieks, they swoop into formation, and dive down to attack. The Commander gives the order to...",
    "7e0c9d9f-3db5-40bf-ba63-353396cfcdfc": "With a furious cry, {name} strikes the mirror with all {mf|his|her} might, and the surface shatters with a deafening clang. The shards fall down in a glittering waterfall, smashing into tiny fragments on impact.",
    "78112833-3494-4083-bbde-032f637facf2": "[Accept the reward] \"Oh, I'll take the gold, don't you worry.\"",
    "1cff64fa-8f6f-4314-aa1e-f2400617fae4": "[Attack him] \"This is the last assignment you'll ever get.\"",
    "1b3ac173-6348-441d-977f-dff4240df3f0": "[Attack him] \"You're not worth the price.\"",
    "40ba1e4d-6860-451b-95fa-3786851b31dd": "[Attack] \"Don't worry, I'm the last guest you'll ever have.\"",
    "562d21f6-ca2e-4aa1-a56d-6d623fd6c35d": "[Attack] \"Greybor, to battle!\"",
    "3a107f85-1077-4758-b2a8-315302710bf7": "[Attack] \"I will get my money back one way or another.\"",
    "b88caaf1-30f6-4131-a020-76c07601c752": "[Attack] \"Let the Storyteller go, you monster!\"",
    "e4e4ae7f-1098-4824-b4b1-6eb096f6e3d3": "[Attack] \"No amount of money can make up for how you've insulted me!\"",
    "18bcad21-dad7-4bc4-974a-7eefe2b89f7e": "[Attack] \"Prepare to die, monster!\"",
    "3a8ca50b-1f26-422c-ba6f-5875c50b0d12": "[Attack] \"The dragon! At last, a worthy opponent! Witness my prowess in battle, Gorum! I dedicate this victory to you!\"",
    "f9780715-d8a9-4eb3-b053-8be865a85b1d": "[Attack] \"You've lured the wrong beast into your trap!\"",
    "0fa9ee07-abaf-49b2-90d5-fa28cf99a8a5": "[Bawl uncontrollably] \"I've failed the crusade! No, all of Golarion! No, the entire multiverse!\"",
    "2c71e2bc-02c9-49ed-bc19-b8c3362a3bb2": "[Beat the assassin within an inch of his life] \"You will tell us everything!\"",
    "d2dd204b-ba03-47f8-9133-dec4a6511eb1": "[Bow to your opponent] \"I see a worthy warrior before me.\"",
    "da9c605d-be0d-4ee3-89ff-faede94728d2": "[Chuckle ominously] \"So... you wanted to kill me? Oh, just you wait — I'll make you regret your treachery.\"",
    "f9db5498-6bde-4bae-aafc-020975a0b76a": "[Clutch your head theatrically] \"You've got me! Oh, no! I am disgraced! How can I bring myself to look Pharasma in the eye after this?\"",
    "5e502555-2d27-48a0-a444-dddfbc454be6": "[Continue to wait for the right moment]",
    "247efb65-0971-4614-a8ca-bd5df0d879cd": "[Execute Greybor] \"Consider our contract broken.\"",
    "b3b34075-3b26-4a45-b45a-18736e547d39": "[Execute the assassin] \"I hereby sentence you to death.\"",
    "632d3e4e-29d2-44ae-8b73-904a964ea1e4": "[Fall to your knees and wring your hands] \"If I could have but one last wish, I would beg you to forget me until the end of time. Even the letters of my name should be struck from the alphabet!\"",
    "d90f7bdb-c633-44e6-b8ae-0f931cf1719a": "[Give him 12,500 gold coins] \"Deal.\"",
    "79c0fc6e-10e9-4654-a08f-2a188a4a1870": "[Give him 2,500 gold coins] \"I'll pay.\"",
    "f4a99a8d-5df9-43c6-ae40-7f3cf2d864c1": "[Give him 25,000 gold coins] \"Deal.\"",
    "fd5af314-4466-48c7-9f62-f3e2805659fb": "[Give him 25,000 gold coins] \"I think your services are worth more than that, so I'm willing to double the price.\"",
    "bdd11bfd-edcf-46f6-90e5-8bf752dedcbc": "[Give him 50,000 gold coins] \"I think your services are worth more than that, so I'm willing to double the price.\"",
    "a197b55d-f7fd-4c35-ae11-934859617f32": "[Give twenty percent to Greybor] \"That is only fair.\"",
    "65f1332f-5bf9-4352-be7b-0eed20937f7f": "[Kill Horzalah] \"You shouldn't have come after me.\"",
    "c5de2443-5bf8-441a-a2bb-67078ef865da": "[Kill him] \"You can't buy me off!\"",
    "3c87cd40-3913-4c4c-bfc6-ecbd9953711a": "[Make the assassin's death as cruel and painful as possible] \"I'll make you suffer!\"",
    "a7e4701e-284c-4c4b-b5c0-50244f58741f": "[Move away from the dragon stealthily]",
    "346a619a-6799-4bb6-9d92-590bf39a736c": "[Nod toward the projection] \"This horned thing is one of yours, isn't it?\"",
    "bd2b018b-9f03-44ed-b89c-e9dcf47c2240": "[Point to the bushes and the massive rock] \"Place your crew in the bushes along the road, behind those trees, and behind that huge boulder.\"",
    "e75dfc33-b3e1-47bb-a8be-5e41f958387a": "[Point to the cracked tree] \"There's a damaged tree by the trail. We need to chop it down, and block the path.\"",
    "206d5bfd-ed70-4d2c-b6c6-7cdf21b28a0a": "[Point to the nearby hill] \"Your archer should take position up on that hill.\"",
    "a363efab-17b1-46b5-9c62-fea9ed3e772f": "[Say nothing]",
    "6c58c72a-b729-4c69-95df-842198a7b055": "[Stay quiet and wait for the right moment to attack]",
    "426792fb-184b-4b62-b95e-610a3ad9d2d0": "[Step out of cover] \"I have an interesting story for you, too! It happened...\"",
    "3718a19b-774f-4f97-9e63-1574a39ec5b4": "[Step out of cover] \"I'm afraid I must interrupt you...\"",
    "cf609763-bf64-4354-a577-d620e3b9504f": "[Step out of cover] \"This story is so boring! Let me tell you something way more interesting! Once upon a time...\"",
    "bec9ab7e-21b7-46fc-9d88-5f3779521b37": "[Study the seals burned into the demon's skin]",
    "5b21dced-0720-4e74-9d67-5a67bdf025f8": "[Torture the assassin] \"You'll be very talkative in a moment.\"",
    "66a4538f-1bec-4830-9161-5ff84c0bcae2": "[Unleash your fury, and inflict truly agonizing pain on the demon]",
    "c94be2ce-b5d0-458c-9d6d-b9ee2c22c525": "[Wink at Greybor] \"I think it's time for us to leave.\"",
    "a1b70ed8-b9d3-4a0e-8df1-ddfac8af4283": "{Name} carefully makes {mf|his|her} way to the other side using the makeshift bridge, and climbs up to the stone arches.",
    "7b6663c4-88db-4e70-bbab-04a77a4de700": "{Name} draws {mf|his|her} knife and slides the blade against the rock, trying to mimic the sound of a mountain cat sharpening its claws. Instead, there is only the unpleasant sound of a knife scraping against stone. This also dulls the blade, rendering it completely useless against the incoming creatures. Their curved beaks pierce through cloth, leather, and skin, tearing off chunks of flesh. The Commander's allies eventually drive them away, but the birds still manage to tear one of the party members from the cliffs.",
    "15da34ee-6605-4f16-8242-4231271029b8": "{Name} lunges toward the many-toothed maw with a desperate scream, hoping to hit some vital organ inside the monster. However, the assault proves futile. No matter how often {mf|he|she} hits it, nearly drowning in the entrails and muck of half-digested corpses, {mf|he|she} only causes the monster to roar louder and snap its dagger-like teeth even faster.",
    "225ad155-bd53-4d1c-a263-444901060d5d": "{Name} makes a cut across {mf|his|her} palm, and uses {mf|his|her} blood to draw warding symbols on the mirror surface. Alas, however, the mysterious nature of this strange entity makes it entirely indifferent to the wards. The Commander has no choice but to fight the glistening tentacles.",
    "7ae429b8-8fb4-458d-a460-d5c204aa1969": "{Name} makes a menacing grimace and roars furiously, but the homunculus only giggles and imitates {mf|him|her} in a nasty, thin voice. Then the creature's flexible fingers lengthen to wrap around the neck of a massive flask, and send it flying toward the Commander's feet. A cloud of yellow, noxious gas envelops the room. The Commander's lungs are burning, and {mf|he|she} wisely opts for an expeditious retreat, sneaking toward the nearest door using the gas cloud as cover.",
    "00587bcc-d176-40df-9a8e-47437ba565ce": "{Name} narrows {mf|his|her} eyes, and jumps straight toward the gaping maw of the beast. What at first seems to be a suicidal act, turns out to be a flawlessly calculated attack. {Name} delivers a deadly blow to the creature's inner organs, causing something inside to burst with a loud squelch. With a chilling shriek, the monster dies, and its frightful jaws stop moving forever.",
    "05de0e81-787d-4755-9bf9-8a8124a23978": "{Name} notices meat hooks on chains that are connected to a beam across the ceiling. {mf|He|She} deftly climbs up and triumphantly looks down at the slime that now rolls around furiously, unable to reach its escaped prey. The narrow beam leads to the kitchen's exit — a useful escape from a trap.",
    "465c00e9-81c2-4e9a-ad75-a9c13f5ff231": "{Name} oversees the bridge construction. Soon, the river of lava is dammed up with a flimsy makeshift barricade of black rocks pulled from the banks. Molten lava licks at the obsidian dam, rising higher and higher, and threatening to overwhelm it altogether.",
    "be2ff8b6-1f9c-44a9-8fa7-5ec8a2992c1d": "{Name} picks up a bone shard, and deftly throws it toward the other side of the room. The hollow thunk attracts the attention of the creatures, and they shamble toward the noise. Their drooling jaws snap in anticipation. One of the mindless abominations bites one of the others, mistaking it for prey, and a noisy brawl breaks out between them. The fight is loud enough to allow the Commander to slip past unseen.",
    "9428cb06-4877-4469-a789-d982bb4c9dd5": "{Name} picks up a dry bone, and deftly throws it toward the other side of the room. Sadly, this bold idea does not lead to the desired outcome. The bone's noisy clatter sends the monsters into a frenzy of hunger, and they start prowling the cellar in search of prey. They finally stumble upon the Commander, who quickly draws {mf|his|her} weapon, and carnage ensues.",
    "1829f74e-dbed-4e2d-8d25-3c29d3928e02": "{Name} quickly uses the magical sigils controlling the oven to turn the small fire inside into a roaring green flame. {Name} hides behind it, and lures the slime right into the open oven. The monster fails to perceive the threat of fire and crawls inside, instantly beginning to bubble and boil. In a matter of moments, all that remains of the creature is a suffocating stench that still hangs in the air.",
    "0ad13e57-bed7-4788-bbd5-148166aa835b": "{Name} quietly sneaks through the shadows, past the wheezing, shambling monsters. {mf|He|She} manages to remain hidden until {mf|he|she} awkwardly steps on a bone, which breaks with a noisy snap. The beasts turn toward the noise immediately. Their bulging, pale eyes seek out their prey. When they locate the Commander, the guardian monsters fall upon {mf|him|her} with low, guttural howls, and a fight ensues.",
    "54e52221-fe53-444e-be66-eda65f1c59e9": "{Name} remembers a few tales of travelers who have survived the Plane of Fire, and decides to venture forth along the fiery river's bank. The trek is long and dangerous, but after a couple of hours, {mf|he|she} finally finds what {mf|he|she}'s been looking for: a strip of hardened black glass arching across the stream of lava like a volcanic bridge.",
    "42b6d6da-8b2e-4a1f-b15e-ac64bc8f5454": "{Name} spots several tiny islets in the river of lava and deftly jumps from one to another, avoiding the scorching caress of the boiling magma. {mf|He|She} manages to reach the other side of the fiery river, and climbs up the steep slope.",
    "abe6349e-bc49-47a6-8449-fcb7269e952e": "{Name} spots several tiny stone islets in the river of lava, and makes the crossing in several long jumps. While climbing up the steep slope, {mf|he|she} carelessly dislodges several obsidian shards, which tumble into the roaring torrent of fire below with a hollow, squelching sound. A spray of lava flies up in every direction, scalding and scorching everything in its path.",
    "2a715cbc-c817-4186-9ada-f43a9d44fe10": "{Name} steps out of the shadows and puts the nearest creature out of its misery with a single blow. {mf|His|Her} menacing battlecry echoes across the room. But it's all in vain. The guardian monsters seem to have lost their instincts of self-preservation when they lost their brains. They lunge fearlessly at their new prey, driven by a singular desire — hunger.",
    "6eeef222-4dd6-42de-85e6-623186384799": "{Name} takes a deep breath, and produces a frightening roar. The homunculus wails in three different voices and flees rapidly. Its multitude of thin, little legs meld to produce two stout, muscular ones, before turning into the flexible tail of a snake. The homunculus finds a narrow hole, and crawls inside. It continues to whimper as it peers out with its saucer-like eyes.",
    "67ad864e-5623-4cab-a446-182d0ef961da": "{Name}'s extensive botanical knowledge allows the party to get past the poisonous bushes without touching the bloodsucking vines that obstruct the path.",
    "ce97f6eb-7676-4bd2-ab26-e428142a02f7": "{name} bursts out of the shadows with a spectacular leap, and lands in the center of the room, where {mf|he|she} draws {mf|his|her} weapon and quickly puts several of the closest monsters out of their misery. {mf|He|She} produces such a wild and bloodthirsty howl that even these mindless wretches are shaken to their core. Squealing pathetically, they hurry back into their cages, huddling in fear. The way is now free.",
    "a599dc2d-7a2a-49ec-aa15-3b085870a372": "{name} falls like a stone toward the tower ruins below. {mf|His|Her} allies reach out to catch {mf|him|her}…",
    "be40ac71-8058-469d-b05e-f6baf5b47df6": "{name} grabs a metal pole with a hook that must have been used to drag corpses, and rushes forward to wedge it between the monster's jaws, keeping its mouth open.",
    "689f5c25-1094-488c-bf6b-49b3f505fafa": "{name} pulls out a knife and runs the blade over the stones. The metal makes a grating sound and the birds fly away in fright. It is the same sound that their sworn enemies, mountain cats, make when they sharpen their hard claws on the rocks.",
    "38d81f5e-4747-423d-9f7c-fc15f46580e7": "{name} tries to climb up the smooth stone, but to no avail. {mf|His|Her} feet slip, and {mf|he|she} falls to the floor, sliding straight toward the many-toothed maw. Now the Commander has no choice but to fight.",
    "64aac554-34b1-42a1-bee6-025930452d4b": "{n} Greybor tenses, ready to spring. He wastes no words.{/n} \"She's thinking. She's distracted. Attack, now!\"",
    "9d14f0d6-f055-4e10-ad40-a8629ceb58bd": "{n}A cruel, vengeful smile appears on Greybor's face.{/n} \"An interesting proposal. But this Golarian has paid for my services in advance. And when I accept a fee, I make sure to finish the job.\"",
    "a98b6fc0-6c9f-4be3-b257-cf20861a160f": "{n}A few assassins approach you, nudging one another forward. They flaunt their abilities, showing off with menacing poses and roaring with frenzied excitement.{/n}",
    "02f1523b-d4e5-4e73-b787-581ba3a50b6c": "{n}A flickering light envelops Yozz's body, and he disappears. The ghostly shape of Horzalah emerges in his place, her translucent hooves stepping across the pools of blood left behind by the leader of the Assassins' Guild.{/n}",
    "ac0224ff-f9d8-4cf5-85cb-0fb4998beb91": "{n}A group of thugs blocks your path. They are armed, and look like they're ready to fight. Their leader faces you with his hands on his hips.{/n}",
    "2417d16d-a775-48e6-a4f7-a488f578349c": "{n}A single blow would be enough to put this pathetic piece of meat out of its misery, but what pleasure is there to be found in that? Instead, you subject the demon to excruciating agony, tormenting him with thousands of painful blows that wound but do not kill, turning him into a fleshy, brown pulp. Suddenly, you are blinded by a bright light.{/n}",
    "20143921-ac2b-480f-9c4c-7e629fa02411": "{n}A snort of derision escapes from the creature's throat, and he makes a dismissive gesture with his hand, his dirty nails curling into long, thin spirals.{/n} \"You don't even know who you've decided to challenge? Let these words herald your imminent death, outsider. I am Willodus, the wizard confidant and advisor to the Lady in Shadow. I am also known as the Vivisector.\"",
    "5628456e-f6b5-4276-b9f8-b65197a42ad6": "{n}After a suspicious glance in Yozz's direction, Greybor turns to you.{/n} \"Indeed, this was an… unexpected meeting. If you want to discuss what happened privately, I'm at your service, Commander.\"",
    "b0b6857e-7117-4fed-b3aa-44dac5ac087d": "{n}Before you stands a dwarf. He has stern, rugged features, and looks to be well armed. He fills his pipe with tobacco from Garund, lights it, and blows out a cloud of smoke. Finally, he addresses you in a deep, dignified voice.{/n} \"How can I help you?\"",
    "01048356-71eb-4c57-a54f-8f2bb1280e11": "{n}Bleeding profusely, the weakened sorceress reaches out to the giant motionless body of her partner and whispers through gritted teeth,{/n} \"Boulder… Protect me… I will survive… I will!\"",
    "fc4efc8a-5062-438f-83a4-bdfc57a61c6f": "{n}Daeran smirks with sadistic glee.{/n} \"Tell him to bugger off to the Abyss. I should like to see him try and kill you. If he's as good as he claims, this could be quite the dramatic performance. If not, well... it'll still be a one-act comedy.\"",
    "9f41edec-5a88-4797-9548-20e005022188": "{n}Despite the lateness of the hour, Greybor is dressed, armed, and fully alert. He looks down at the assassin, and then glances at you reproachfully.{/n} \"I did warn you, Commander. You're lucky he came alone.\"",
    "fc2827ae-88e2-400a-9c59-d702284f9ece": "{n}Discarding her mask of feigned meekness, Horzalah looks down on you with the resolute imperiousness befitting a true daughter of Baphomet. Her voice is severe and commanding.{/n} \"This fool could never pass up an opportunity to swindle someone dangerous. Luring him into a trap was easy enough, and now he is no longer in charge of this Guild. It belongs to me now, so please accept my apology for my predecessor's mistakes... and leave. I think our business is concluded.\"",
    "0ad1af67-d221-4bee-b08c-ffb761096860": "{n}Every word that passes Horzalah's lips drips with pure venom.{/n} \"Look at him threatening you… Pathetic wretch! Even though you spared him, this defeat ensures that his life is over. Now he's my property, and this little puppet will dance to my music only.\"",
    "8f7a464c-cfd4-42a3-98c8-e72e5c553cac": "{n}Fragments of stone crack beneath your feet, betraying your presence. With a startled hiss, the dragon turns toward you.{/n} \"What? You again? You sent this miserable old dotard to distract me with his chatter while you sneak up on me?\"",
    "bd635e77-5f5c-4ff3-b50f-95570d19176d": "{n}Frowning grimly, Greybor clenches the pipe between his teeth and gives a curt nod.{/n} \"We have an agreement. While it remains active, you have the right to oppose my decision. Who would I be if I didn't respect agreements? A common psychotic butcher.\" {n}He avoids meeting your gaze as he lights his pipe, his fingers trembling slightly.{/n}",
    "27f77fb0-40cf-4f1c-a97a-d0049bbc65d8": "{n}Fury flashes in the demon's eyes, and her hand touches the collar-shaped scar on her throat.{/n} \"Then look elsewhere, far away from me. I have no intention of getting anywhere near that bitch. If she crossed you somehow, I didn't have anything to do with that. But I do wish you luck in trying to murder her.\"",
    "dc8f9ae7-6bf1-4ed8-997b-b15bcf49ab6b": "{n}Greybor appears calm, but the chill in his voice and the veins standing out on his neck leave you in no doubt of his true feelings.{/n} \"I expected more from your party. I managed to track down the dragon and lead you to her lair, and you let her fly away. Now she will be more wary. She'll lay low and will be more careful when she hunts. There's no point in continuing this mission. I am going back to Drezen to look for another job. Farewell.\"",
    "0bfcdb4c-9430-49a5-bff4-92ea7a68633d": "{n}Greybor begins to fill his pipe. He gazes indifferently at the corpses piled up around him.{/n} \"Of course it did, Commander. Horzalah thought she could convince me to commit betrayal. But she forgot that treachery works both ways.\"",
    "c288e38d-9f93-4e8f-b3e3-8285650382a5": "{n}Greybor blows a cloud of smoke from his pipe, and gives you a searching glance.{/n} \"I hope I can rely on your honesty. I understand that on our way to the dragon, there may be other fights or places we need to visit for various reasons. That's to be expected. However, should I see that you are deliberately delaying the contract, or that you're dragging me off to assault some demon citadel instead of going after the dragon... We will have to revise the terms of our agreement.\"",
    "14fb6dbd-fb71-445d-8f1d-44459a7a1cf7": "{n}Greybor chuckles appreciatively.{/n} \"They clearly know how to recruit and manage a large network of agents. They found an expert, rescued him from the deadly dungeons of {g|Galt}Galt{/g}, and then placed him in Mendev undercover until they needed him. And they've only used him twice in eight years! They must have plenty of other agents at their disposal!\"",
    "4780ed1d-0fdb-4404-a0c4-d2acf6f69fca": "{n}Greybor clenches his fists and mutters through gritted teeth,{/n} \"I am not the freak or monster they think me back on Golarion. How dare they hire me to murder their enemies and then despise me for my profession… They'll treat me differently in the Abyss. The demons respect my skills. They will treat me as a professional — not a criminal or a blackguard. It's strange to say this, but... I don't feel out of place here.\"",
    "dc8eeedc-b052-46a7-8089-0eae0bea92bc": "{n}Greybor coughs loudly into his fist, and his fingers swiftly form a series of gestures used by thieves, assassins, and other silent hunters. Its message is clear: \"Danger. Arm yourself.\"{/n}",
    "ca05e071-af58-4e48-aa39-04133a00a0e4": "{n}Greybor coughs violently. He reaches out feebly for his weapon, but to no avail.{/n} \"We both underestimated our opponent. Don't put all the blame on me.\"",
    "2e3ba980-5ea7-4932-8c47-a88e5fd6a773": "{n}Greybor doesn't even look at you — he's listening to Horzalah intently.{/n}",
    "136cda01-a1dc-4bbc-85f2-d198a492226d": "{n}Greybor draws his weapon, and looks at you with annoyance.{/n} \"Never try to fool a hired assassin. Our profession doesn't tolerate stupidity. There are very few fools in our ranks — they don't survive long enough. I will keep what is mine.\"",
    "ec7bce33-771c-4294-9ba9-c77ae1450fe9": "{n}Greybor gets up shakily, and wipes the blood from his lips. There's a tremor in his voice.{/n} \"I stand corrected. It seems my termination has been postponed. I feel like we're going to have a serious talk... Aren't we, Commander?\"",
    "de8a0525-5385-49de-812f-3075590c04ad": "{n}Greybor gives a sly smile as he lights his pipe. The excited glint in his eyes betrays his impatience to share some news with you. Finally, he can contain himself no longer.{/n} \"Interesting news has reached my ears, {name}. There has been talk among the more disreputable citizens of Alushinyrra that someone is hiring the most vicious thugs and cutthroats to kill a certain Willodus. A familiar name, isn't it? I strongly suspect that this is the same Willodus who set me up during the assassination of Darrazand. I'd call that... a fortuitous coincidence.\"",
    "30eb0170-fba1-43e1-af3c-7d1a6b9b5c5e": "{n}Greybor gives you a mysterious look, and begins to scratch furiously at his ear.{/n}",
    "cd37d117-28c2-44fd-97d7-708ba45b2856": "{n}Greybor gives you a nasty smile.{/n} \"You don't know my worth, but I know exactly what your head is worth in gold. Sweet dreams.\"",
    "8259730e-3ff9-4edd-9e0f-9f2c3659b352": "{n}Greybor gives you a sly wink, and mouths silently,{/n} \"It will be interesting.\"",
    "9dfd7690-b6e1-4d74-9230-3a4f6ff1e11c": "{n}Greybor glances around warily. He tugs on his earlobe, and you recognize the coded signal. It is a sign used by criminals and killers to mean, \"Danger, others are listening.\"{/n}",
    "7b31da88-2d05-4b8d-9a89-25a6a911f97f": "{n}Greybor is already waiting for you. He looks around warily, not taking his hand off his weapon.{/n} \"Greetings, Commander. As you may have already guessed, I am not waiting for you here by accident. I'd like to discuss an assignment I've just received.\"",
    "e2db256a-31b7-4220-bc0a-cafc6dc5f0bc": "{n}Greybor lights his pipe unconcernedly, blowing a cloud of smoke into the air before he answers you.{/n} \"These things appear somewhat differently to someone of my experience. I led you right to the dragon, but despite my efforts, you let her slip away. In fact, it would be nice if you compensated me for the damage this failure has done to my reputation.\"",
    "02fc4d95-ecde-4383-bbbc-3466ac7b51a9": "{n}Greybor looks as pleased as a cat that's brought a mouse to its owner.{/n} \"You know, Commander, I've just made a most curious discovery. I have a habit of walking around the fortress every once in a while, to make sure it is secure. I keep an eye out for any weak spots or vulnerabilities.\"",
    "ed9ede59-aaec-43ca-8034-b546a08385ed": "{n}Greybor looks at you calmly.{/n} \"I must warn you, Commander, someone wants you dead. I recently received a letter with new orders, and you are the target. Naturally, I refused to take the job, since it would be unprofessional to kill one's own client. But I would take some additional safety precautions if I were you. Twenty-five thousand is enough to make a lot of people seek {g|Norgorber}Norgorber{/g}'s favor.\"",
    "f8dc8162-593b-4003-989a-df30e979f201": "{n}Greybor looks at you in disbelief, his eyebrows raised in amazement.{/n} \"Are you being serious? I didn't expect such... negligence from you. I'm sure if your own reputation was at stake, you'd find some time to talk to the scum who sullied it. Then again, it's your business.\"",
    "7b667424-a1b6-4315-a8df-9aa303913562": "{n}Greybor looks at you in surprise.{/n} \"How I'd react? Did you expect me to make a scene? You hired me, and you can end my services at any time. It would be unprofessional to argue about such things.\"",
    "5b8843f7-d223-4626-b462-fba57b5bb844": "{n}Greybor looks very serious. He speaks quietly, as if he doesn't want to be overheard.{/n} \"Commander, you and I need to... go to a very important meeting. I'd like to tell you more, but I'm afraid I can't give you any further details. You'll just have to trust me.\"",
    "3b7cb493-d6ae-486f-8f7a-51df421e93b3": "{n}Greybor looks with satisfaction at the surrounding carnage.{/n} \"That's a job well done. You can use her head to decorate your tent. I'm going back to Drezen. It's been a pleasure working with you.\"",
    "8e759efd-faa7-4dc1-bba1-121426164b32": "{n}Greybor meticulously scans the surrounding area and appears pleased with the results. The talon-like hooks of several collapsible spikes protrude from his pack. The dwarf produces a small, tightly wrapped bundle from his pocket, and its pungent smell fills your nostrils.{/n} \"Come over here. This is where we'll set up an ambush for the dragon. Let's light as many fires as we can, so she thinks there's a whole caravan staying here overnight. You can be sure she won't resist such easy prey.\"",
    "68a566e7-a6a2-49bf-8926-6643b47d8bfd": "{n}Greybor mutters darkly,{/n} \"Staying quiet, Commander? I'll have a few words to say to this fellow when the time is right…\"",
    "4f70a20e-228a-4b0c-ae00-93b6854a4f43": "{n}Greybor nods and gives a grunt of satisfaction.{/n} \"I appreciate your integrity when it comes to business, {name}.\"",
    "73a5f4b6-6a40-4b3e-977b-7d163e884f31": "{n}Greybor nods silently, and his grip on his weapon relaxes almost imperceptibly.{/n}",
    "43135ef4-fd30-4e53-9847-046099ebccb7": "{n}Greybor nods to you politely. As always, wisps of sweet smoke rise from his pipe.{/n} \"Can I help you, Commander?\"",
    "d9e7b469-5141-4ea0-8ce0-78c09537d354": "{n}Greybor nods with a stern frown.{/n} \"I agree. I've earned many scars in my lifetime, but none of them adorn my back.\"",
    "1c7027a6-27b7-4ed4-98c3-d3b9bcd78c60": "{n}Greybor nods.{/n} \"I know the place. We need to flush them out of hiding, and finish off the remaining assassins. And it should probably be just the two of us, Commander. The more people we bring with us, the less chance we have of taking them by surprise.\" {n}Greybor stares coldly at the captured assassin. His voice is like steel.{/n} \"We don't need this one anymore.\"",
    "f373d40f-d3b5-4075-b0b9-ea4e6d38c432": "{n}Greybor puts his weapon away with a chuckle, and produces his pipe. He lights it slowly with visible pleasure, inhales deeply, and grunts with satisfaction. Then the dwarf gives you a cheerful nod.{/n} \"I admit, I'm feeling… quite excited. It's been a while since I crossed blades with fellow professionals. I'll be happy to discuss our adventure with you later, if you want to compare notes.\"",
    "a50d417c-bc41-4655-ba24-5c2e1a4cb11e": "{n}Greybor puts on a pair of brass knuckles covered in gruesome-looking spikes. He clenches his massive fists, and the prisoner goes pale with fear. Greybor paces around him slowly.{/n} \"I have to warn you, this is really going to hurt.\"",
    "a9d7d54e-da9f-4ad2-b6db-fbe9bfc88962": "{n}Greybor raises his hand in protest.{/n} \"Not yet, Commander! This may be our only chance to discover who ordered the assassination! If we kill him now, we may never find out!\"",
    "e210c574-773c-4a0e-a8d0-4f2e1ec19ef5": "{n}Greybor scowls, pursing his lips as he reaches for his favorite pipe. Just before opening his pocket, his fingers brush across the hilt of his weapon, staying there a moment longer than necessary.{/n}",
    "d9e8d271-1553-4611-b151-49a9a0b4d4f5": "{n}Greybor shakes his head regretfully.{/n} \"That was a mistake. We've lost an important lead. We could have interrogated him about his employers.\"",
    "35f24b14-421e-46b2-a594-3de225eb418f": "{n}Greybor shrugs.{/n} \"I can't tell you that. You'll just have to trust me. This is a matter of great importance.\"",
    "0629d7c0-93a7-4603-a93c-3dab76d69b5e": "{n}Greybor shrugs.{/n} \"Whatever you want. My services are in high demand, I can take care of myself. Good luck.\"",
    "9bb60680-b79b-4d55-b15f-88839e544952": "{n}Greybor smiles grimly.{/n} \"I think you should let your enemies try. Their agents have already infiltrated our ranks, so it will be difficult to prevent an attack. They'll make an attempt on your life sooner or later. Don't let your guard down, don't walk around unarmed, don't stand near windows, only eat fresh fruits and vegetables, and only drink spring water that has been collected by one of your most trusted allies.\"",
    "df8dd598-11bd-4de7-a828-92091f0e12d5": "{n}Greybor smiles slightly. There's an eager gleam in his eyes.{/n} \"Yes, I think so Commander. It will be a long trip, but I'll try to keep you entertained with... small talk.\"",
    "9fa9917f-df4f-40c6-a6dc-187f4f119dd0": "{n}Greybor smiles weakly, and says in a quiet voice,{/n} \"It was a good plan... even though it didn't work out. Sweet dreams.\"",
    "c604b42d-d712-46e1-95d2-4208750e77f1": "{n}Greybor smirks beneath his beard.{/n} \"Now why would you say such a horrible thing, Horzalah? Don't you know that words can cut as deep as a blade?\"",
    "b4b14fc7-f32e-4051-9143-3625ac18d088": "{n}Greybor smirks, not bothering to hide his contempt.{/n} \"So many words. I'll simply call you 'a corpse'. Less impressive sounding, perhaps, but easy to remember.\"",
    "c8a28996-1fbf-4dcf-9667-89b9db3b1035": "{n}Greybor smirks.{/n} \"I'm not committing some terrible atrocity. I'm just doing my job.\"",
    "afa08aca-1dde-4f88-9a51-e3204dca3459": "{n}Greybor snorts derisively.{/n} \"I thought your guild had the best contractors. After hearing your story, they sound like amateurs to me.\"",
    "4cb0c3b4-8bae-4f26-8e7e-38d7d3de0b5f": "{n}Greybor sounds offended.{/n} \"I am an assassin. If I didn't know how to obtain rumors, I'd be out of work. I visited a few taverns, including a place called Bad Luck. It's a real cesspool, and information flows into it from all over the city.\"",
    "18dc00ac-88c0-41a4-adbd-48e03a9ae911": "{n}Greybor speaks slowly and deliberately as he fills his pipe.{/n} \"You see, Horzalah, you made three mistakes. Your first mistake was sending your agent in Drezen to give me the assignment to bring the Commander's head, instead of summoning me to Alushinyrra. In doing so, you made it clear to me that you have people in Drezen, and that some of them might be a part of the Commander's inner circle.\"",
    "7b337f20-9c98-4fbc-9cd1-3abbbe2f4d51": "{n}Greybor studies you for a moment, then nods respectfully.{/n} \"Such words make me respect you even more. Believe me, I appreciate your willingness to let this decision be entirely my own.\"",
    "c65c12e8-b2d3-468d-bfe5-e491e34af55f": "{n}Greybor takes a slow, thoughtful draw from his pipe, and then answers in a businesslike manner.{/n} \"Here's what I know about our prey. He is a demon, and a wizard powerful enough to enjoy high status in this city. Lately, he has surrounded himself with a small army of mercenaries, but they are mere thugs who lack the skills of professional bodyguards.\"",
    "907670ec-9fc3-4ba3-b352-6355a6b9ef57": "{n}Greybor throws up his hands with a chuckle.{/n} \"I have to admit, it was masterfully executed.\"",
    "7d250134-9bf0-47e0-b38f-3893cc4a05e8": "{n}Greybor turns to you with a very serious expression. His voice is reserved and formal.{/n} \"{name}, we are bound by an active agreement, and therefore I must consult your opinion on this invitation.\"",
    "832e38b3-4572-4f6d-b3b2-1985b47fbf99": "{n}Greybor turns to you, and gives you a businesslike nod.{/n} \"Well done, Commander. I admit, I was worried that you would deviate from our plan and reveal your full strength... We needed Horzalah to believe that victory was within her grasp, so that she would reveal herself. And your little spectacle was quite convincing.\"",
    "7880cd70-8822-4926-9fde-3cd03b6ffc89": "{n}Greybor whispers approvingly.{/n} \"We've crept up on the toothy old lizard without her noticing us. It's a pleasure to work with real professionals. Let's get a little closer so we can attack when she least expects it.\"",
    "c8ce647d-8179-451a-bb41-0176e0263a3a": "{n}Greybor {d|Greybor Loyal}smirks{/d} ominously.{/n} \"It won't be easy for them to carry out that order, because they themselves are actually already dead. Commander, now!\" {n}Pulling a whistle decorated with runes from his pocket, the dwarf brings it to his lips and produces a high-pitched trill.{/n}",
    "6401f275-7b00-4bed-93fb-986be92b6204": "{n}Horzalah is curled up on the ground in anguish. She slams her fist down angrily.{/n} \"This isn't how it was supposed to end! Why? Why are you so damn strong, mortal?\"",
    "aaa2721e-aa43-4a69-a351-519d8d36d647": "{n}Horzalah is silent for some time, fixing you with a piercing, hateful gaze. Then she explodes.{/n} \"My sister! That bitch Hepzamirah always envied me. She was dumber and weaker than I, and so her only goal was to destroy me! Crush me! That piece of trash… That belch of Lamashtu lured me into a trap and imprisoned me. I, Baphomet's daughter, was jailed in the Ivory Labyrinth like a... like a... Damn her for eternity!\"",
    "71b8f6f9-d395-42b3-83f9-c68b7ccc6f28": "{n}Horzalah laughs as she watches Yozz's angry outburst.{/n}",
    "a16989cb-e388-45cd-a48a-b565a1cb16d3": "{n}Horzalah laughs bitterly.{/n} \"Nothing. Once my father hears of my failure, he'll take everything from me... even the guild.\"",
    "039dfe1d-4a16-45a5-9d4d-ec828e15ee7e": "{n}Horzalah laughs mockingly.{/n} \"Allies? Ha! He fooled you! The Lord of Beasts does not forge alliances with pathetic mortals — he enslaves them! Besides, my father doesn't play favorites... Just look at what he did to me. If I bring him your head, he'll reward me for this victory!\"",
    "592e642c-e96a-4dce-8ceb-0fbea3ef6132": "{n}Horzalah looks at you condescendingly.{/n} \"If you have truly decided to challenge my sister — you're already dead, so don't expect me to jump into the grave with you.\"",
    "e96af26a-7f38-4689-bf76-0284c6de1ed0": "{n}Horzalah wipes the blood from her face, and mutters sullenly,{/n} \"Even my father's favor isn't worth dealing with you again, mortal. You won't have any trouble from me. Farewell!\"",
    "671b34fc-8c9a-4961-aff1-dfbc12db7079": "{n}Horzalah writhes on the ground, and howls hysterically,{/n} \"I hate you! Oh, how I hate you all!\"",
    "8d416a1f-1504-43cc-ba99-2dde32c1eb16": "{n}Horzalah's eyes burn with hatred. She glares at the dwarf, and gnashes her teeth angrily.{/n}",
    "9e3ecdb5-af94-4d66-9c51-24b5725fbb8c": "{n}Horzalah's face contorts into a grimace of uncontrollable fear and horror. She hisses through gritted teeth,{/n} \"Don't even think about dragging me into this hopeless scheme! I will never be her prisoner again! Still… You look capable enough to try your luck fighting my sister. If you manage to get to her alive, pass her this... sisterly gift. I'm sure she'll be impressed.\" {n}She makes a magical gesture, and a neatly wrapped box with a white ribbon appears in your hands. A faint scratching sound can be heard from within.{/n}",
    "12efa74c-f969-47ec-a4e7-ff924bf815a1": "{n}Horzalah's voice rises triumphantly.{/n} \"Father will see how wrong he was about me! He'll reward me with his favor when I present him with your head! I'll be the greatest of Baphomet's daughters once more, and that half-mortal upstart Vorlesh will crawl on her knees before me! I'll rout the armies of Alushinyrra, then I'll cut down Deskari's lackeys and take his army for myself... And once that's done, it'll be your turn, crusaders! I'll make you kneel before the Lord of Beasts!\"",
    "aa0e59cd-cb93-4eec-b56d-f25a811b44aa": "{n}Horzalah's voice trembles with barely contained fury.{/n} \"That's what I was… Yozz made a deal with my father, and I was… an advance payment he managed to procure. Yozz thought that a nephilim concubine would raise his status, and my father did not value me highly.\" {n}Dark flames flicker in the demon's shrewd, evil eyes.{/n}",
    "bcfe2ce3-7979-490c-a3d5-d2612cb1787d": "{n}It's over. Your enemies have been defeated, and their plans turned to dust.{/n}",
    "595324c8-8f0d-4169-99fa-86680062732f": "{n}Looking at this whimpering, trembling wretch fills you with anger and contempt. This overdressed fool, this narcissistic nobody, this pathetic coward. He dared to threaten you and crow about his mighty powers?!{/n}",
    "11e9a82a-ecc8-4ed7-b575-c0f323b69074": "{n}Mortal bodies are so vulnerable. The knife in your hand moves with remarkable speed, piercing, slashing, slicing, and stabbing the prisoner's soft flesh. Soon, his screams become a howl, the visceral cry of a wild animal in pain.{/n}",
    "5bc1c73f-5cdd-4c40-bd39-cafb4cf972d8": "{n}One of the monks smirks.{/n} \"Saying 'please' already? Soon you shall beg!\"",
    "b23bc2b5-aecb-4963-917d-aedda291456f": "{n}Still smoking his pipe, the dwarf offers you a cursory salute.{/n} \"The name's Greybor. I'm an assassin for hire. But I suspect you're not here for small talk. Are you in need of my services?\"",
    "cdfd5fe6-d9d1-4f4e-a901-6d4b43ad789b": "{n}The \"ugly mug\" grabs a bow, deftly checks the bowstring and the quiver, and then strolls off nonchalantly in the direction of the hill.{/n}",
    "7845c86f-e4bc-4678-95a2-5e7ae3431dcf": "{n}The Storyteller is pale as a ghost, but he stands strong and doesn't lose his nerve, though his voice trembles slightly as he speaks.{/n} \"A story. Stories are all I have, but some of them are priceless, more valuable than any treasure. This I can offer you in payment.\"",
    "c92618e4-e09b-4c93-96cc-2b272149fd89": "{n}The assassin breathes a ragged sigh of relief.{/n}",
    "57fb075f-c137-4ab9-8a1b-3cb32a438bcc": "{n}The assassin lies on the floor, spluttering and gasping for breath. He reaches out feebly for his sword, but to no avail.{/n}",
    "1ce7379d-d3d5-49f9-8b02-6ae938aa418f": "{n}The assassin looks terrified.{/n} \"Please, don't... I was just doing my job!\"",
    "3ccf4ebc-87df-4484-97ae-4e2bd2c5c08e": "{n}The assassin remains defiant. His lips twist into a sneer.{/n} \"You don't know shit about torture... Do you know where I've been? In the dungeons of the Revolutionary Council of {g|Galt}Galt{/g}! This is child's play compared to what I endured there!\"",
    "496721ea-c7a4-413a-bf21-acfdaa809bee": "{n}The assassin scoffs.{/n} \"I've done things like this before, you know. This place is designed to keep out invading armies, but a single, skilled assassin can slip through easily. I studied the patrol routes, stuck to the shadows, and the guards were none the wiser.\"",
    "a29ba921-cd76-4242-9d6a-c369d6876606": "{n}The assassin sneers mockingly.{/n} \"I'm not falling for your lies. It doesn't matter what I do... you're still going to kill me!\"",
    "68fc3465-5887-4708-88e4-e390a8c4c95e": "{n}The assassin spits out blood and snarls,{/n} \"You'll die. I swear they'll get you! And your end will be far worse than mine!\"",
    "ad98ba20-f754-44e2-9672-ee64bac6a42d": "{n}The assassin stares at you in disbelief. Then he stands slowly, and hobbles toward the door. Before he leaves, he turns back to look at you. He opens his mouth as if to say something, but he can't seem to find the words.{/n}",
    "3c26a0d5-d580-4b1e-9d63-4dbb327310ab": "{n}The assassin's head flies from side to side as he is pummeled by a series of crushing blows. His blood splatters your face, and his nose breaks with a resounding crack. The sound reminds you of a dry branch being snapped in half. This is no longer a sentient being — it's a slab of meat... A punching bag that you can hit again, and again, and again. Eventually, you grow tired... and bored. You take a step back, and your fists fall to your side.{/n}",
    "d9458020-9bf0-4922-8992-03f7b6cbfab5": "{n}The assassins exchange glances, and encircle you like predators, clearly wanting to take a closer look at whoever was impudent enough to challenge their leader. Many of them already have their weapons drawn and ready.{/n}",
    "9e7ee3f8-be23-4143-b5cc-caae979d2cd8": "{n}The cold stare of Baphomet's daughter clearly shows she's not keen on conversation. Frustration flickers in her eyes, and the seals that mar her skin begin to glow more intensely.{/n} \"If it means you'll get out of here faster, I shall answer your questions.\"",
    "b5172d7e-5acc-406e-b9b4-e6402427b452": "{n}The crowd of assassins looks fearfully at the pile of corpses at your feet. None of them are eager to share the fate of those brave few who attacked you — no matter what price Yozz has offered.{/n}",
    "446ad67d-28fb-44ea-9eea-8d696cc4f9a1": "{n}The demon cackles with glee and replies scornfully,{/n} \"You call them monsters, silly {mf|boy|girl}? What can you possibly know about it! Those are masterpieces of vivisection! Impossible creations conceived not by nature, but born of my scalpel, needle, and magic.\"",
    "70d11a0c-3069-4b09-86d8-c4b8a1b76773": "{n}The demon flashes his perfect, sharp teeth, and then snaps his fingers. Suddenly, a thick purse appears in front of you, smelling of exquisite perfume.{/n} \"I had no doubt we'd come to an understanding. After all, we share a common language — the language of gold!\"",
    "70efd80d-68a3-4731-90b9-94be39ea35c8": "{n}The demon gazes back you steadily.{/n} \"It would be foolish to admit such a thing. What good is a plot that everyone knows about?\"",
    "761cb27a-6b03-4077-9ca1-b1cf5236faa0": "{n}The demon gives a dignified nod.{/n} \"Yes, and I'm proud of it. The Abyss is full of butchers and monsters, so anyone who chooses to be an assassin among monsters and butchers commands a high level of respect... If they live long enough to make a name for themselves, of course. My guild attracts assassins from many planes. No one hires us for simple things, like murdering noisy neighbors, or cutting the throat of a cheating merchant. As I'm sure you know, it's easier and cheaper to do that yourself, and there's no need to get assassins involved. No, if someone turns to an assassin, it means that the victim is a dangerous, cunning, and well-protected target.\"",
    "c511c651-7361-4a8a-a286-599c1a2ffa93": "{n}The demon hisses in frustration, spittle flying from the hole in his neck.{/n} \"Nonsense! Why would I want that idiot dead? What possessed him to think I'm the one who put a hit out on him? And how dare you pathetic amateurs even think that a scheme of mine might possibly fail? If I truly wanted to kill Darrazand, he'd be long gone! But no, I don't give a damn about anyone from that swarm of locusts!\"",
    "d6657186-64b0-40f5-9c6a-4215585201ad": "{n}The demon nods meekly. She does not seem at all affected by your harsh words.{/n} \"As you wish, {mf|master|mistress}.\"",
    "3521d8fd-c6f9-42cb-991f-42b1dd800e29": "{n}The demon nods smugly and glances at you approvingly.{/n} \"When I first met you, I sensed that you were shrewd in such matters, and knew a thing or two about villainy.\"",
    "6e297976-890e-442e-a031-eeb97affc3db": "{n}The demon smiles sardonically.{/n} \"Why would I do that? I'd only waste skilled assassins… I have no quarrel with you. You had a right to be angry at Yozz, and this carnage cleared the way for me to take control here. Do not be concerned for your safety.\"",
    "0c65cbb6-e6dc-4173-b44a-3c8cbec8527d": "{n}The demon sneers, toying with a luxurious ring on his finger. There is a quiet menace in his voice when he speaks.{/n} \"Those are dangerous words. As I'm sure you can understand, I can no longer let you leave this place alive.\"",
    "34037594-393f-44bf-b00e-45f5e3a836c7": "{n}The demon snorts derisively.{/n} \"Yes, I stole him. Have you not done enough to him yet? Fine, here's a consolation prize. Take his favorite baubles.\" {n}A pair of daggers in gilded sheaths materializes at your feet. They were Yozz's weapons.{/n} \"That pathetic idiot even took these blades to bed with him. I suppose he'd shag them if he could... Knowing that you took them will hurt him even more than sinking them hilt-deep into his liver.\"",
    "c2234ed5-3eab-4418-89db-213901fc2333": "{n}The demon snorts loudly.{/n} \"Oh no, thank you. I'm not a fool like Yozz. I prefer to keep a safe distance.\"",
    "b3079aa1-a74d-4b9b-848f-3f37246445e3": "{n}The demon standing before you clearly has a penchant for jewelry. His fingers are covered in rings, three gold chains encircle his neck, and four bejeweled earrings sparkle in each of his ears. However, such exquisite adornments are not enough to hide the fact that he is a hardened warrior, and a ruthless killer. His face and hands are covered in long, badly healed scars, and he moves as gracefully as the most skilled swordsman.{/n}",
    "bc488d27-e980-4c5b-b5eb-368b8a9809e2": "{n}The demon's cloudy eyes flare with anger, and his smug giggles give way to a low, menacing growl.{/n} \"Soon we shall find out what your tiny, ridiculous, worm-eaten brain smells like. Kill {mf|him|her}!\"",
    "7e6cd6a7-8cb2-401e-86a6-1c287ee7fe29": "{n}The demon's lips curl in a satisfied sneer as he greets you loudly.{/n} \"Look who's here! It's the arrogant Golarian who disposed of our poor Willodus!\" {n}He catches your eye and frowns slightly, giving a pointed glance toward his bodyguards.{/n} \"You aren't about to do something really stupid and start a massacre here, right? Can we just talk?\"",
    "ad1ea05a-b075-4186-9c4e-f2323590b197": "{n}The demon's voice oozes sarcasm.{/n} \"Perhaps that is why I'm not going to appear before you in the flesh. What a foolish decision that would have been. Farewell, and get out of my Guild.\"",
    "ca4b91d7-6644-469e-aac7-1689312b42b0": "{n}The dragon keeps quiet. Finally she speaks, her voice loud and demanding:{/n} \"How interesting. What happened next?\"",
    "05070eba-44a4-4143-bc8c-7db07f68af89": "{n}The dragon looms over an old elf, her vicious teeth bared in an angry snarl. You recognize his face — he is called the Storyteller.{/n} \"I know you're in league with those little parasites who wounded me! They sent you to spy on me! They thought I wouldn't crave the crunch of your old bones! Ha! They were wrong. I've always had a special liking for the taste of elven flesh. But I do love to play with my food. What can you offer me in exchange for your pathetic life? Perhaps I won't kill you if you manage to impress me.\"",
    "299a066f-511a-4984-9655-319154abe456": "{n}The dragon turns toward you in astonishment.{/n} \"What? You again? You sent this miserable old dotard to distract me with his chatter while you sneak up on me?\"",
    "5ad35990-285a-4bb5-8707-a16247bf2101": "{n}The dwarf answers calmly, without boast or threat.{/n} \"You might be successful. Then again, you might not. We won't know who has {g|Norgorber}Norgorber{/g}'s favor today until we try, right? Sweet dreams.\"",
    "4044162c-33c1-4f4c-b123-1f8aa5ffaada": "{n}The dwarf does not waste words as he looks at Yozz.{/n} \"Where do I sign?\"",
    "00e8d225-c904-4ab7-95bd-61cbcb4d1a52": "{n}The dwarf frowns.{/n} \"I'm afraid we don't know each other well enough for me to answer such questions.\"",
    "fa46d65f-21ce-4372-832a-51d248fa300e": "{n}The dwarf gives a grim chuckle, and whispers loudly enough to be heard,{/n} \"People like you are why us assassins have such a lousy reputation. No respect for agreements.\"",
    "93146b3d-b0f0-4cc9-b5ad-9155892e2e07": "{n}The dwarf gives you a slight smile.{/n} \"Professionals don't reveal their secrets.\"",
    "e3ffc854-8cc1-4933-a1f5-64d0f9d9b8c1": "{n}The dwarf grins ominously, and as he looks at the demon, there is no mercy in his eyes.{/n} \"I won't lie, I've been waiting for this moment. Tomorrow morning, my reputation will be spotless once again. Sweet dreams!\"",
    "ce540d28-1d0d-4177-acfd-5d801d399047": "{n}The dwarf grins with anticipation.{/n} \"Many people have tried to end my career. As you can see, none have been successful. Let's see how you do. Sweet dreams.\"",
    "be7a5805-b1e7-4768-b742-77e290834a6d": "{n}The dwarf is silent for a moment, then mutters disapprovingly,{/n} \"This is serious. You shouldn't take this threat lightly. I could give you a list of all the capable warriors who disregarded their own security... They didn't live long enough to regret their mistake.\"",
    "31a2942d-2613-4ebd-9604-3b9557a20018": "{n}The dwarf is suddenly seized by a violent coughing fit.{/n}",
    "af9c7d7e-d7d4-436e-bed8-d802903850f3": "{n}The dwarf looks at you dubiously.{/n} \"You understand that failures like this damage my reputation. If I'm going to work for you, we need to be swift and certain when dealing with our enemies. And this time the price will be higher for my services. Twenty five thousand gold pieces.\"",
    "21f259c9-4cc9-4b19-a16e-34bc5c558a11": "{n}The dwarf looks at you excitedly.{/n} \"Let's wait for the right moment to attack. This old man is distracting the monster, and we can use it to our advantage. He's one tough old fellow. Anyone else would have been shitting bricks by now. Maybe it's because he's blind. He just can't see the intimidating size of her teeth.\"",
    "46fb3dfb-c590-4c6b-a832-2f46be881b8b": "{n}The dwarf looks at you in surprise. Then he takes a puff of his pipe, and grins.{/n} \"It is always a great pleasure to work with a client who can tell a professional from an amateur. It's rare these days to find someone who appreciates high quality work, and is willing to pay for what it's worth. I think this is the beginning of a long and productive partnership.\"",
    "22a06c0b-295d-4931-b5b0-31e8117f3d7e": "{n}The dwarf looks at you skeptically.{/n} \"How much do you think my next client will pay me if I work free of charge? It would cheapen the value of my services.\"",
    "72efcaad-b7d8-47df-87a3-e4499e3ab840": "{n}The dwarf nods his approval. He is calm and composed as he readies himself for battle, but his eyes shine with excitement.{/n} \"This is going to be a fine ambush.\"",
    "01dd0fc5-e67c-47d6-8771-f50b9a111b2d": "{n}The dwarf nods in relief, and there is gratitude in his voice.{/n} \"We have an active contract. You could have denied me this, but I appreciate that you are discerning enough to respect my skills.\"",
    "142a0c24-4e75-41b5-986f-c8d8c10f02b2": "{n}The dwarf nods matter-of-factly.{/n} \"From now on, you no longer need to worry about someone making an attempt on your life. If anyone tries, I'll send them straight to their grave.\"",
    "10d4312d-999f-4b26-997f-b3d3a9c7a78b": "{n}The dwarf nods politely.{/n} \"I'm ready to offer you my services. As you can guess, a full contract will be more expensive than a one-time job. Additionally, this whole incident with the dragon has left a stain on my reputation. So you'll understand if I compensate for this in the final price, which will bring the total amount to twenty five thousand gold.\"",
    "c8ad008b-7633-4854-85e0-91413700933f": "{n}The dwarf nods politely.{/n} \"I'm ready to offer you my services. As you can guess, a full contract will be more expensive than a one-time job. I think twelve and a half thousand gold would be a fair price.\"",
    "3d612379-8dc4-476c-bda7-755c90bfdcc8": "{n}The dwarf nods, and gives you a slight smile as he puffs on his pipe.{/n}",
    "b40fef24-fecd-4d13-b23c-eff3b6d6bf58": "{n}The dwarf removes the pipe from his mouth. His voice is calm. {/n} \"Are you sure? You won't get your money back.\"",
    "90040e07-81b8-46d1-98ce-fc29e8438a8e": "{n}The dwarf shrugs and says thoughtfully,{/n} \"Usually I'm quite capable of detecting lies, but this ugly wretch is impossible to read. And why does it matter anyway? Even if he's not lying, we'd do well to get rid of him. He just tried to kill us in his mansion. Besides, will you ever sleep well knowing this monstrosity is alive somewhere?\"",
    "8be42e54-5293-4d7a-a2f5-cbf52193b99d": "{n}The dwarf shrugs indifferently.{/n} \"I do admit, I command a high price for my services. Let me remind you that I will have to turn down all other jobs while ensuring your safety, so I've included the estimated amount of lost income in the final price. I'm sorry if this is more than you can afford.\"",
    "60b1d1b5-e006-4fa1-841c-728a70e79158": "{n}The dwarf shrugs.{/n} \"An anonymous entity who apparently has more brains than Willodus, and is smart enough to keep his name a secret from his employees. I bet it is one of the Deskarites. Darrazand was one of Deskari's lackeys, after all, and even though internal strife never ends within that snake pit, they always team up against external threats.\"",
    "152e4825-8a42-4391-b29f-391946096c14": "{n}The dwarf shrugs.{/n} \"What a pity. I won't work for anything less. You get what you pay for, and my professional skills command a high price.\"",
    "64d96075-144f-491f-88ab-a185c19726d3": "{n}The dwarf shrugs.{/n} \"What a pity. I'm afraid I'll have to proceed with my orders. Sweet dreams.\"",
    "351dcde6-b3d3-436d-b599-f7129acad809": "{n}The dwarf's eyes light up, but his tone is one of studied indifference.{/n} \"A large adult female? The one that's been snatching people and carrying them off? I've heard about her. That's an impressive target. I can take this job, but only if we do it soon. I'm expecting a new assignment from my regular client, and I'll have to leave as soon as I have the orders. And of course, you should know that this dragon will not come cheaply. Two and a half thousand gold, paid in advance.\"",
    "4b324e01-3ff1-4058-b335-aa60365204d6": "{n}The dwarf's eyes shine with anticipation. His cryptic smile speaks volumes — there's clearly something he wants to tell you.{/n}",
    "823c7df3-0caa-4962-b503-973deaee7101": "{n}The dwarf's face grows grim.{/n} \"Yes, that was a failure. It was supposed to be a clean job. An anonymous client, a worthy target, a substantial fee... But the client insisted that I use an enchanted dagger they provided. I was assured that a single hit would be enough to finish the job, but it didn't work as expected. It was a serious blow to my reputation, and my reputation is everything to me.\"",
    "58cf7a66-bccc-4e7c-a6da-cd9a226d95fd": "{n}The faces of the demons who set this trap turn sour, taking on a greenish hue. Several cringe, some spit on the ground in disgust, and others are overcome with nausea. This crowd clearly has no appreciation for art, especially not the subtle genre of tragicomedy!{/n}",
    "29072330-a9b3-45d1-87b1-0bf03bb1bc36": "{n}The failed assassin shakes his head in disbelief, but there's a flicker of hope in his eyes. He remains silent for a moment, and then nods resignedly.{/n} \"Ask your questions. I'll tell you everything.\"",
    "d731acb1-75c4-4e5d-9ef8-eef706a34689": "{n}The gang bursts out laughing. Their leader nods his approval.{/n} \"He seems all right. I think we can work with him.\"",
    "4247794d-7860-4275-b6ec-d3ec392e9882": "{n}The intoxicating scent of blood fills your nostrils, and its metallic taste lingers on your tongue. Gorum has heard your prayer. You must not disappoint him now!{/n}",
    "b1aa1420-cc77-4817-919b-f44250ea7d68": "{n}The last of the monks folds his hands in a respectful gesture even as he coughs up blood.{/n} \"It was… a worthy fight. I… bow before… your mastery, my {mf|lord|lady}.\" {n}With these final words, the monk goes limp.{/n}",
    "22f7183a-7c4e-45a5-87c6-f2c97cfdf14a": "{n}The leader of this gang of demons is grotesquely disfigured, even by the standards of the Abyss. A disproportionately large and bloated head rests on a tiny, disformed body covered in bumps and furrows, like a shriveled walnut. What seems at first to be a mane of hair standing up on end, is revealed upon closer inspection to be bone needles sticking out from his pale, blistered skin. Where the mouth should be, there is instead a bony plate, formed from yellowing teeth that have grown together. It protrudes out from his torn, lacerated lips. His voice appears to come from a slobbering, undulating hole in his neck, just beneath his chin.{/n} \"More bloody larvae showing up at my palace? I'm getting very tired of these visits.\"",
    "f661b45b-0394-4054-848c-506b26b94a37": "{n}The leader relaxes slightly, and gives a nod of satisfaction. His tone no longer sounds hostile.{/n} \"You're a dwarf of your word. I respect that. We're sick of sitting around in these woods. And she...\" {n}He pauses for emphasis,{/n} \"...was getting antsy too.\"",
    "f442665e-e4c8-4803-8fdf-7329649227fc": "{n}The leader turns to his henchmen and calls out in a commanding voice,{/n} \"All right, stop sitting around on your asses! Go where you're told, and lay low. I better not hear or see any of you!\"",
    "8f803555-ab2f-454a-8477-0ed32016a045": "{n}The monks exchange smug smiles.{/n}",
    "9de6c3aa-0c86-4bf7-a606-bc973b3def88": "{n}The monster lets out a horrendous roar.{/n} \"How dare you injure me? You will pay for the pain you've caused!\"",
    "1cf70bf7-202d-4db9-9974-ebe6f476eb62": "{n}The projection bows deeply, staring down at the floor.{/n} \"Yes, master, I am your servant.\" {n}It's hard to believe that a nephilim and daughter of a demon lord could sound so meek and submissive.{/n}",
    "04bba4c4-08ab-4e29-9f44-1860115721c8": "{n}The projection is that of a tall female demon. Unlike many of her kind, she seems slimmer, and less stocky in build. Upon closer examination, you realize that her thinness is caused by extreme emaciation, which makes her look like a withered tree. The skin on her neck and wrists bears the marks of shackles, and her body is covered with flaming seals of Baphomet. Lowering her eyes, the demon addresses you quietly.{/n} \"Allow me to congratulate you. The short work you've made of Willodus proves you are a true professional.\"",
    "200b8de3-2028-4d1e-aa80-c701af0bcc9c": "{n}The screams of the hapless assassin fill the air. As he chokes on his own blood, he manages to spit out,{/n} \"Damn you, damn you a thousand times!\"",
    "13edef09-23d9-4783-b628-b4109b1a4566": "{n}The succubus stares you down with her crimson, pupilless eyes.{/n} \"I don't know who you are, or where you came from, outsider, but your journey ends here, in the light of Blood Moon. You shall pray to her… Pray that your agony comes to an end quickly. But Blood Moon knows no mercy. Better drop your weapon and run, nameless {mf|boy|girl}, although... You won't run far.\" {n}The succubus gestures to the hulking demon, and he flexes his muscles, making him seem even larger.{/n}",
    "4de7b0dc-1d0f-415a-a798-e786a1d8bb97": "{n}The translucent projection of Horzalah hovers above Yozz's corpse. She watches his dead body with disdain, and whispers a contemptuous curse.{/n} \"At last this carrion heap got what he deserved. Pretending to be a servant of this arrogant fool was so... humiliating. I'm glad it's over now.\"",
    "b4f14583-1cfe-4d32-a298-3abe3ce39141": "{n}There is a mixture of fear and contempt in Yozz's eyes.{/n} \"Don't want to dirty your hands? Well, all the better for me! But I swear, you'll regret your squeamishness yet, mortal!\"",
    "96cafbf4-931b-459e-9d62-90d30d23727d": "{n}There is a note of vengeful pleasure in the demon's voice.{/n} \"Never mind that. Soon, I shall prove which of us is stronger and more valuable… Father will see, Father will realize his mistake! He refused to rescue me back then, letting my sister humiliate me and keep me prisoner, letting her bind my powers! But he will see who his true daughter is among the two of us!\"",
    "822c9472-d5ba-46d9-a80d-5c6309331db5": "{n}There's a flash of interest in Yozz's eyes, but it fades immediately. He looks at Horzalah regretfully, and shakes his head.{/n} \"I never bet on the losing side.\"",
    "c2bcc04e-ee88-4b6e-8af6-be759a099a20": "{n}These symbols are undoubtedly related to the cult of Baphomet in one way or another, but you cannot understand their meaning.{/n}",
    "63525c1b-5421-4738-b780-9dc51126fa0d": "{n}This dwarf never seems to part with his trusty pipe. He even talks with it still in his mouth, the stem of the pipe clenched firmly between his teeth.{/n} \"Got a job for me, Commander?\"",
    "0e4636a3-9bda-49cb-bbb4-99a1beb65161": "{n}This is the first time you have seen Horzalah in person. She gazes at you triumphantly.{/n} \"You're not as smart as everyone thinks,\" {n}She gloats mockingly.{/n} \"You've walked straight into a trap set by your own associate.\"",
    "70cb40a0-9bce-4a8c-b228-84eebcec310a": "{n}This is the first time you have seen Horzalah in person. She looks at you in surprise, and you can sense her displeasure.{/n} \"What are you doing here?\"",
    "3a033066-661b-4f37-8777-659b035b3f26": "{n}Three monks step forward. With sinister smiles on their faces, they assume combat stances with the casual grace of true masters.{/n}",
    "772e7065-ae02-4933-bfa8-ec679316182f": "{n}To your surprise, you recognize the dragon's captive — the Storyteller. He points urgently to the dragon. {/n} \"Kill her! Kill her right now! If she starts to breathe fire, everything around here will burn!\"",
    "6a9a2809-b1d1-4b4e-8076-7f1e7e4e1f6d": "{n}When Horzalah's back is turned, Greybor casts a triumphant, spiteful glance in her direction.{/n}",
    "816f8d54-3ef0-47cf-9577-75a21eaebdbc": "{n}With a deadly silence more frightening than any battle cry, the dwarf drives his weapon deep into the dragon's side just beneath dragon's wing, where her scaled hide is weakest. The dragon lets out a deafening roar of pain. Through clenched teeth, Greybor gives a low chuckle.{/n} \"Sweet dreams.\"",
    "37266e0b-0d7d-44bd-bde5-b0192353cb87": "{n}With a disappointed shrug, the dwarf spits to the side.{/n} \"If you say so. Tell me when you're ready.\"",
    "f0b6ac18-aa13-49b0-a09c-184d1fd21483": "{n}With a heavy sigh, the dwarf looks you straight in the eye.{/n} \"Is there really much of a difference between me and them? They are the product of the worst parts of our mortal souls. They are sin incarnate… Many say the same thing about me. I was never a coward, so I'm able to admit that my soul is black and evil. I murder others for money, and I will never become a respectable member of society, a friend... or a father. But I'm tired of asking forgiveness for what I am. Here, I will not be judged for my profession.\"",
    "2d0b43f5-5572-446f-95f1-05f514457327": "{n}With a snort of disappointment, Yozz fixes Greybor with a pointed stare.{/n} \"It's a pity. You have potential, Greybor. If you ever choose to change employers, remember my offer.\"",
    "daf207dd-15f3-4558-b8b8-31a9a92bcf4e": "{n}With a thin smile, the dwarf hands you {g|GrimborLetter}a neatly folded letter{/g}.{/n} \"Here, have this little souvenir. It's the letter ordering me to kill you. Something to show your grandchildren.\"",
    "091e38ba-b596-421b-86e6-daf32c62df2a": "{n}You end the life of this traitorous scoundrel with one swift, clean blow.{/n}",
    "f622f15a-adb1-4e78-8331-f842b9719b84": "{n}You now face a giant demon with bulging muscles, and a succubus dressed in dramatic scarlet attire. Crimson sparks curl and flicker around the tips of her long nails.{/n}",
    "31e9e243-abea-4fd1-a70b-b287d85632e2": "{n}You recognize them easily — these are the brands that the demon lord Baphomet and his inner circle use for punishment. The seal drains one's power and inflicts excruciating pain, making the victim eager to do anything to atone for their transgressions. It's scary to imagine what it must feel like to be covered in a multitude of such seals at once.{/n}",
    "820995b8-9237-470e-b650-e474a64a40c8": "{n}You tumble down the rocks toward the dragon amidst a cloud of dust and cascading stones. Your breakneck descent attracts the attention of both the dragon and her prey — an elderly elf who appears to be her latest victim. Greybor groans as he picks himself up off the stone floor, a dour expression on his face.{/n} \"Well, this is a real mess. {g|Norgorber}Norgorber{/g} doesn't favor us today.\"",
    "a1ee700a-d43d-4d24-9cb7-ae56db9ae67b": "{n}Yozz bursts out laughing, revealing his sparkling, diamond-covered teeth.{/n} \"How delightfully scrupulous of you! Are you suddenly disgusted at all the blood on your hands, just because you killed Willodus for me and not for yourself?\"",
    "db538e1b-b888-43b2-b3a8-89f9908042bd": "{n}Yozz chuckles and throws up his hands in mock surprise.{/n} \"Oh, did you catch a demon in a lie? Does that shock you? Yes, I lied to you… What else was I to do? Admit everything and ruin my own plot? As if you'd do any differently in my position!\"",
    "88e23b2c-0d6c-43b7-8d85-d2ad3fd652ed": "{n}Yozz crosses his arms contemptuously, and does not even touch his weapon.{/n} \"So, you want to fight me, outsider? What makes you think you deserve such honor?\" {n}Yozz looks at the assassins crowding the hall.{/n} \"Hear me, all of you! Whoever brings me the outsider's head will receive a generous reward and become my personal bodyguard.\"",
    "aad205fd-62a1-4bbf-891c-30ecee879362": "{n}Yozz desperately tries to save face. He forces on a smile.{/n} \"I'm sorry, but the bounty on your head was just too tempting. I couldn't resist.\"",
    "98c84055-0c07-405b-abf0-aa69bd93b7fa": "{n}Yozz dismisses you with one contemptous, supercilious glance, and his haughty voice drips with disdain.{/n} \"You shouldn't have picked a fight with me, outsider. Especially here, on my turf.\"",
    "d3943d8c-97ee-4ffe-8ea3-6358365cff46": "{n}Yozz flashes an arrogant smile, and gestures nonchalantly.{/n} \"Well, well. You've vanquished the lowest of my henchmen. Let's see if you are a match for the Three Tigers of Sin!\"",
    "6babae50-36ac-489e-8e0d-3357643d0875": "{n}Yozz gives a bored yawn, and there is a note of finality to his tone.{/n} \"Well, this was a very enlightening conversation, but I see no reason why we should continue. You've received your answers, and should probably be on your way. Meanwhile, I should get back to plotting another bloody and violent murder. Have a good day.\"",
    "336e4f56-c711-4dac-b974-3e201dcab7d5": "{n}Yozz gives a mysterious smile, and shakes his head.{/n} \"You'll find out when the time is right. For now, all I can say is that it will include a lot of blood, violence, and betrayal. But the reward will be worthy… of a lord.\"",
    "c48c5c0f-8a0f-4cc6-ae4b-19d66cca514a": "{n}Yozz grabs his blades, hissing furiously,{/n} \"Never! Never has anyone humiliated my Guild in this manner! Do you think yourself invincible?! I've been killing the invincible for hundreds, thousands of years!\" {n}As Yozz prepares for battle, his movements become smooth and imperceptible, as if there were quicksilver under his skin, instead of blood and bone.{/n}",
    "5595a6a7-66fe-4aab-a713-e029b55089ce": "{n}Yozz grimaces slightly, and replies with visible displeasure.{/n}\"Who says I didn't? I lost a number of capable killers…\" {n}He collects himself quickly, and the arrogant smile returns to his face.{/n} \"And yet, as you can see, I found a more elegant and economical way to execute this plan. I won't lie to you, this kind of plotting makes me very proud of my own guile.\"",
    "3e865e7f-3987-46b4-a5e2-2348b1a83f77": "{n}Yozz holds out his bleeding hand toward you, his pale lips barely moving.{/n} \"Wait… Oh, mighty… Don't kill me. I can give much to you… I can raise you so high… You have no idea how high...\"",
    "5c070098-e408-4fab-a9ba-1ac4e245ae07": "{n}Yozz is shaking with rage. He bites his lip so hard it bleeds, and hisses hatefully,{/n} \"No one is allowed to talk to Yozz that way. No one!\"",
    "ae5d1c4c-e6db-432e-9397-8aa77cde6219": "{n}Yozz is standing off to the side. He clears his throat, annoyed that he's being left out of the conversation.{/n} \"Your death will bring me—\"",
    "672ad085-2f9c-45f4-8aa4-df12c4603117": "{n}Yozz looks as though he is about to explode. He lets out a shriek of helpless rage, the bestial cry of a creature caught in a trap.{/n}",
    "958cf65c-0d54-4389-a22c-a5e87532a60a": "{n}Yozz looks completely unhinged. His eyes are fixed on you, and a slow, malicious smile spreads across his face.{/n} \"You'll pay for insulting me! You humiliated me in front of the whole guild! I—\"",
    "fe3baabf-86ca-445a-872d-ba9099d2aab3": "{n}Yozz makes a show of smoothing an invisible wrinkle in his luxurious robes.{/n} \"You'll never become truly rich if you keep refusing the money you're offered, Golarian.\"",
    "4ed7596a-1751-4678-9f97-56db4a47004e": "{n}Yozz points to his blades with a trembling hand and looks at them with longing.{/n} \"I shall give you my blades. I wield Cruel Fate in my right hand, and Merciful Fate in my left hand. Believe me, these are the deadliest weapons I've ever seen in my life. Once, I earned the privilege of petitioning Andirifkhu, the Razor Princess herself, for a single gift, and I asked her to create for me a mighty, deadly weapon.\"",
    "f8f2e7d7-c19d-4552-a682-c3d848ce9786": "{n}Yozz props himself up on an elbow and tries to snap his broken, ruined fingers, but they refuse to obey him. He sneers at you with a mixture of anger and fear.{/n} \"You've won this battle… Glory to the victor. I admit my defeat, and I'm willing to ransom my life. Believe me, I value it very highly indeed.\"",
    "8737c8f3-4e2a-4e30-8ad9-2dbbdfcfe5f2": "{n}Yozz raises his hands apologetically. Several rings glitter on his fingers.{/n} \"Fine, fine. I was the one who actually gave Greybor assignments. I needed to light a little fire underneath this cauldron where so many minions of demon lords are being mixed together… I ordered him to murder those demons in Kenabres, and I put a hit out on Darrazand, although that ugly idiot didn't bother me at all. But he was an ugly idiot indeed, and a vengeful one to boot. That's why I gave Greybor a dagger that was only supposed to wound the balor, and that is why using Willodus's name was important.\"",
    "78376d7d-8fd4-4b71-ae65-ed64d3fe9a22": "{n}Yozz recoils as if he's been slapped. He hisses angrily,{/n} \"You will regret your insolence! I swear!\"",
    "bc8a0dee-c278-4239-a8a3-5e9010d059cd": "{n}Yozz shrugs, visibly disappointed.{/n} \"I've made you a generous offer. Some day you'll regret that you didn't accept it. Oh, no, this is not a threat… You just haven't yet realized what kind of opportunity you've missed.\"",
    "d2a777c8-5a85-458f-95a0-a695efc48152": "{n}Yozz shudders at the fatal blow. He clenches the blades in his hands and whispers a spell. With anguish in his eyes, he watches the handles glow with heat, burning his hands to the bone, until at last the daggers become a shapeless, useless heap of metal. The light of life flickers out in the demon's eyes.{/n}",
    "6060e908-3931-49c9-9695-67a061b0c3fe": "{n}Yozz smiles amicably and bows his head.{/n} \"In that case, welcome aboard, partner.\"",
    "d160c2e3-ae24-4863-9dfc-c837cbbed224": "{n}Yozz snaps his fingers with a grunt of frustration.{/n} \"It seems Golarion is populated by weaklings! Boulder, Blood Moon — deal with this insolent upstart!\"",
    "fcf79fd5-5739-4bf6-ac3a-d12653b37eb7": "{n}Yozz throws the blades at your feet and glares at you with burning hatred.{/n} \"Andirifkhu tempered them in my blood thrice over. They are bound to me… And I swear, one day I will take them back!\"",
    "a9891c29-28a0-49f9-a4fc-5b7d5a11d22e": "{n}Yozz turns his attention to Greybor and adds,{/n} \"I haven't forgotten about you either. You'll be rewarded in proportion to your truly astonishing lethality.\"",
    "13b459f4-a526-4869-a6e5-f44623aed404": "{n}Yozz turns to Greybor imperiously.{/n} \"You there, dwarf! I offer you a place in my Guild if you kill this Golarian right now.\"",
    "4cd58c8b-f9a9-4fc6-8feb-c2246919e05f": "{n}Yozz's eyes gleam. He cocks his head haughtily as he continues loftily.{/n} \"However, gold is but a modest gift to whet your appetite. What I offer you is so much more. As you may have noticed, Alushinyrra is in constant flux. The number of Nocticula's loyal servants, the pillars of her reign, is steadily decreasing. Power abhors a vacuum — it wants to belong to someone, and someone's greedy hands are already reaching out to take it. There is change coming, and I intend to use it to my advantage. Join me, and we shall triumph together! What say you?\"",
    "91b8e59a-220d-4d2b-b5cd-5bcdc0ecb4a4": "…a blazing fire.",
    "fbbf38a1-cb25-473d-9d54-84defa5d03c8": "…a boiling cauldron.",
    "587178e3-1a58-433d-9530-5e90d2e5fd9c": "…a crooked knife.",
    "05eece27-a17a-4913-a2d5-e9163617191e": "…a full moon.",
    "98f1e2fb-940d-459a-b7ff-f4de703bc389": "…a mirror.",
    "03ade9b6-202a-4970-86f6-6a9ac91eda5d": "…a pair of scales.",
    "c8071067-e053-471a-b2ea-4cd07aae20ea": "…a rod.",
    "6e1cc939-f792-4611-ab0f-efdd6fd54e84": "…attacks the nimble monster, hoping to corner it and finish it off.",
    "31e1acc4-46f1-478c-b47b-710bebc289d7": "…attempts to break the mirror with a powerful blow.",
    "0c7084ad-38d7-4911-bb8d-d67c52bd3dce": "…decides to burn the monster in the magical oven.",
    "56db51a0-09b5-4d49-8908-6d906a1f6023": "…decides to fight the monster, looking for its most vulnerable spot.",
    "8794f9aa-a3fd-4ac7-b764-8e979819e61c": "…decides to leave the mansion.",
    "86fd0ba6-5f13-482a-b6dd-89cf73450e1c": "…decides to scare off the malevolent monster.",
    "78399c8d-82f7-4591-851e-680a7b415c8b": "…enters the door with the mirror symbol.",
    "2ce99f1c-da9d-499b-859a-0ed689722f68": "…looks around, searching for cover.",
    "0fffc2cc-e64d-4060-b618-c9866e5fcd65": "…opens the door with the crooked knife symbol.",
    "2b57ff3b-b639-4d07-bee4-50fee799c8f5": "…runs away, climbing up the slippery stones.",
    "1b9c861e-a7ee-4411-8814-59871e018ce6": "…searches the kitchen for a poisonous concoction to use against the carnivorous slime.",
    "77b9feb4-c33c-455b-9ea1-987b085d1250": "…searches the room for a safe escape route.",
    "e38b193f-3346-48cb-88ca-b38fb989ff9b": "…starts throwing flasks of potions at the homunculus, while trying not to touch any really dangerous substances.",
    "6ed99713-0cad-465c-9a3c-9552e9b22b2f": "…to attack the monsters.",
    "687048a1-be62-4074-8b6b-4669cb6cab5d": "…to carve a path through the room using {mf|his|her} blade.",
    "c3b7ba9b-e9bd-4808-ad88-3f3f1d29059d": "…to cross using the rocks scattered about the place.",
    "1e76011d-236a-465c-a91b-71d005b9337a": "…to distract the monsters.",
    "996c79c7-8fed-4a75-b50e-95d6d4d79e26": "…to find and destroy the leader of this strange swarm.",
    "0874dc55-7d43-4d52-999e-27fe9596581d": "…to get to the other side by jumping from islet to islet.",
    "2b4db87e-ecf4-4cd4-a7db-205aae92d689": "…to scare away the monsters.",
    "9cfffae8-5bfc-4669-ac0c-d8cd586f03c1": "…to slip past the monsters.",
    "4b368ee0-bcb7-446e-be96-ecd9466c3e1b": "…to start a fire and escape from the room, using the flames as a distraction.",
    "4daed778-f0b8-4c1c-ac55-f46f3177347a": "…to walk along the bank looking for a ford, guided by {mf|his|her} knowledge of interplanar travel.",
    "0ca270f4-ec7f-4973-b3ad-66a7dd386d22": "…tries to defend {mf|him|her}self using profane rituals.",
    "fabbc68f-3681-4ed5-acc4-1b7182937d1a": "…tries to restrain the monster by wedging a steel pole between its jaws."
}