{
    "4015f774-1bd6-4da5-8a32-567d389b6124": "\"'Twash my pleasure.\"",
    "7a9fa9ba-41f6-49bf-a383-c861ce6d038c": "\"...I said no. Stop asking me, Chief.\"",
    "32edb57a-ee03-4589-843c-7882b557cf2b": "\"...and Lann's estranged mother.\"",
    "52d56c7a-4365-42a6-9325-cf30071585fa": "\"...and the best of all my daughters. It's time to end them once and for all, Wenduag.\"",
    "4059cc66-83b2-4afe-bfbc-1439afe7e68d": "\"A chief doesn't complain. Go and do your duty.\"",
    "f83c5f7a-175a-4677-9ada-ed65aa4a5387": "\"A decrepit old man can't command an army, and I need a commander, Lann.\"",
    "f2a87cb2-881e-4df8-a6c8-64da1be04d3b": "\"A decrepit old man with experience is still better than a young idiot. Just leave it, Commander. I'm not ready. Don't ask me.\"",
    "dac27db5-5d9e-494b-a11d-d3ee6ddf2141": "\"A fly, huh? Fine, tell yourself that. Pretend you don't take me seriously!\" {n}Wenduag bares her teeth and gets up with effort.{/n} \"Or shall we fight again?\"",
    "5ea90af9-2b93-4eb0-bc1f-9b5160ad907b": "\"A half-elf married a mongrel... How did that happen?\"",
    "4d54fed6-be10-438e-95b9-94f5f6c0bfe1": "\"Ah, Hosilla! She was a nobody, and I was never loyal to her! She lacked the true power you have, and I'm only willing to offer my obedience to a true leader!\"",
    "9b2f725c-3c00-47d0-b5bd-89e1eae58908": "\"All I regret is that I didn't realize your true greatness from the beginning and that I dared to fight against you!\"",
    "aed556a5-5acb-4247-a5a8-44301363d6cc": "\"All right, Chief. We'll bring back Dyra, and give Wenduag what's coming to her.\"",
    "8b1174b7-b996-4b65-b3c0-d5471e32beb3": "\"All right, Chief. We'll find Wenduag and get back the mongrels, and she'll get what's coming to her.\"",
    "1ba50c66-d4c4-40ae-a394-76084b86ce52": "\"All right, I may have overreacted.\"",
    "9a1b58ff-ebe2-4612-bc9d-4857d38cf490": "\"All right, I relieve you of your duties as chief.\"",
    "0236faaf-c777-462f-9656-4f02c890ed65": "\"All right, I will find you when I have the time.\"",
    "8c4d009e-1972-45d1-a323-d8966343d01e": "\"All right, I will find your son.\"",
    "e2a145db-5bd1-40b3-ad8d-715aa006001a": "\"All right, we'll find Savamelekh's lair together, Lann.\"",
    "6f4eec71-7279-4302-b4e9-02b6db3d88ca": "\"All right. First of all, Arran, a girl from the tribe, wants to marry an elf. When did they even have time to get together? It feels like I'm the only one without a love life around here. Anyway... she needs the chief's blessing. They want to be married by the laws of the tribe. But I won't do it. He's an elf, she's a mongrel. Letting them marry means dooming them to eternal misery. It's wrong. But if I don't marry them, I'll be making her miserable now.\"",
    "d947224f-f421-42a5-9c04-5e85102dca6f": "\"All right. First of all, the smarter mongrels keep ambushing me with attacks. They want to get my title or something, I don't know what's going through their heads, but I'm tired of it!\"",
    "adcfe172-f28e-44b7-8029-c2cd8464a3c8": "\"Ancestors-shmancestors... why do you care? You're half-lizard, half-goat because you were born one, not because you're guilty of anything!\"",
    "9099526e-3399-42d9-bd23-944b2b1adaf6": "\"And it's been an honor to take orders from a commander like you... {name}. A lot of things have happened, but... it's been fun at times. I'll have a few stories to tell Pharasma... if her spirits come to get me, I'll tell them...\" {n}Lann stares unseeingly at a point somewhere above your head.{/n} \"Hey... you guys... you won't believe...\"",
    "9c892b23-d9ff-4a4a-8744-5eca944cbf9c": "\"And now I regret it for some reason... I'm like that cat that keeps meowing at the door, but doesn't want to go through it when you open it.\" {n}Lann chuckles.{/n} \"All right, I'm kidding. I think demoting me is your wisest decision yet.\"",
    "0b4e69f6-9f22-4f32-b797-267cf2eec334": "\"And the third problem — what should we do with the children and old people? This is a military campaign! Old people can do some household chores, but kids only get under everyone's feet. I have no idea what to do.\"",
    "6e5cfd3a-510d-4a98-a79c-3a956ad693ff": "\"And who is the true chief, then? Certainly not Sull, that shuffling corpse. Could it be you? But how could you lead anyone while you're trotting at the Commander's heels?\"",
    "7314647b-f6d3-4084-9165-6698fdb7e04b": "\"And you're still as obsessive and selfish as ever.\"",
    "60ecf62a-ea1a-4cb1-ac38-9a4c97085850": "\"Are you all right?\"",
    "3956b048-9ece-4dbc-b5eb-f1cd388311ba": "\"Are you sure? The mongrels tried to kill us last time.\"",
    "567d0209-ef46-4c4b-9800-29388b2b9cf6": "\"Are you used to your new powers yet?\"",
    "31c6fc89-6a5f-4e70-a47e-3aa1a029110b": "\"Assuming Savamelekh is here, where should we look for him?\"",
    "b18ad0ed-91be-4e91-b630-6435ae3cbe99": "\"Because being weak is shameful. The weak get eaten. Those who choose the path of weakness are either cowards who offer their necks to the hunters, or fools who don't realize that life is endless slaughter, mutual extermination. I'd rather be dead than a coward or a fool.\"",
    "64945c39-c03e-44cc-9625-3d2474114dd5": "\"Because we never fought! I don't understand why this is such a big deal. All right, we said hello, I've done my filial duty.\"",
    "f0f6feab-7090-4868-b058-5238c7938aae": "\"Because...\" {n}Ria fights back tears, as if the tragedy is still too raw for her.{/n} \"I broke. Gave up. Convinced myself that it was our decision, not my decision. That it would be better for everyone.\"",
    "fc1b7983-af86-451e-b00e-234ee078c567": "\"Besides, you helped the young ones — saved them from the eternal curse or whatever that demon and Wenduag tried to cast on them. If they don't follow you now, I'm afraid another {g|Savamelekh}Savamelekh{/g} might come along and take advantage of them again.\"",
    "ece21c79-96f0-4fb5-ab54-0d0de3c93c0f": "\"But I'm the chief! How am I shupposhed to lead them? They're animalsh!\"",
    "9e1f5380-47e3-45fd-9d98-207bc08457dd": "\"But weren't we planning to get everyone out? ...All right, I asked for your advice, I can't start arguing now.\"",
    "3e211c76-7e71-4d9c-a401-849767bd456f": "\"But {mf|master|mistress}, my warriors — your warriors! Is this the time to be discarding potential troops for your army? Besides... Savamelekh stole them from you — it's an insult! If we don't punish him for it, who will treat you with the respect and fear you deserve?\"",
    "498d2a46-a058-4fc7-9bf5-10f70b758f73": "\"But {name} is in {mf|his|her} right mind, as you can see. Unlike you and the mongrels you lured here.\"",
    "c013ce2a-992c-45d9-8e07-e568dd630cf9": "\"Can I trust you?\"",
    "df5e0ddb-3e37-4055-a4b6-f79bdf2b6edb": "\"Can't die... musht wait...\"",
    "a20074d8-7c44-48a0-855e-81c549bcf378": "\"Chief Sull, we've come to take the mongrels to the surface.\"",
    "b04e2c1c-52d1-42ab-8ec4-3ad509d0d01c": "\"Chief! We're back. You won't believe where we've been, the things we've seen. You and the tribe need to come and see for yourselves.\"",
    "ce8f6cb0-f287-4d0c-aff7-20da03e69737": "\"Come on, Chief, shake it off. I have the commander of the Fifth Crusade with me, you wouldn't want to fall to pieces in front of {mf|him|her}! Come on. If there are any normal mongrels here, gather them all up — we're going to Drezen!\"",
    "eb0e1a9e-efa0-49e6-b19f-92c90d38bcae": "\"Commander... Do what you musht...\" {n}Sull closes his eyes, exhausted.{/n}",
    "40a233bd-384a-4418-bf19-e44abd280199": "\"Criminals are not welcome in Drezen. Leave.\"",
    "9453309b-a64d-4ef7-9973-1339cb6875a8": "\"Did Wenduag take everyone? Where?\"",
    "3a0831a3-0081-4281-9f6a-5ead197b1c25": "\"Did you expect me to share the glory with you? I'm the only one who gets to be the hero — the rest of you are just here to make me look even better in comparison!\"",
    "49ba9517-4a77-4253-a8dd-12007a6af457": "\"Did you make them like this or did Savamelekh help you?\"",
    "239416fa-f0ab-4db6-8c8d-5e4c6d43e50a": "\"Didn't you promise me you would be able to fight? I didn't take you for a man who breaks his promises!\"",
    "24c706e6-dc17-4a61-b1ef-3173dea716df": "\"Do you hate me, Lann?\"",
    "c6e5e6f3-4b2a-4a08-8d9b-15b93aa1f01e": "\"Do you know where Savamelekh's lair is?\"",
    "8f072736-28ef-411f-82b2-82b9d9cc7af3": "\"Do you remember where Savamelekh is holed up?\"",
    "eee8e183-05b4-4a84-895d-7a5be7888f3f": "\"Do you think Savamelekh was lying about your ancestors?\"",
    "5f64681b-b015-4ba4-914f-ebfd8686c196": "\"Do you understand now that the power given to you by the demon is worth nothing? You don't need the so-called 'gifts' of the Abyss to become stronger.\"",
    "9bc5c4af-8c50-4dc8-8e98-87c13feb96d9": "\"Do you want to trade here?\"",
    "dfffbc94-9951-49d4-838c-73e2e4e32029": "\"Do you wish to duel, Lann? Then why didn't you come alone? Ah yes, because your owner didn't let you.\"",
    "ed591d65-1dda-4597-86a2-e72b8aba1697": "\"Doesn't matter... It will be the truth... I let them down, and I let you down, too...\" {n}Lann doubles over in agony again.{/n}",
    "401700e6-322e-46e1-84a4-662d83e6fca5": "\"Don't be sad, Chief. Your tribe is no vigilante mob. If you want to give Wenduag a piece of your mind, you'll get your chance. She's not going to leave us alone — I can feel it. Wenduag is of this tribe. She'll be drawn back to us, no matter how hard she fights it.\"",
    "b11c928e-06f4-41ff-a9bf-51320ee02523": "\"Don't get me wrong, I am glad. But... this isn't my victory, it's yours. I didn't save them, you did. I feel like a kid, and you're the grown-up who pushed me aside so you could handle the hard part. I feel useless. I can swallow my pride, but what hurts the most is that you didn't trust me. We've fought together and basically lived in each other's pockets on this crusade, and yet I still haven't earned your trust. What did I do wrong, Commander?\"",
    "1c186652-efb9-4291-b51d-519b6ea77605": "\"Don't you regret the things you've done?\"",
    "b0df2ec4-9904-4a81-ad40-acf9c3a605fb": "\"Don't you worry, there won't be a next time. I've sworn to deal with Savamelekh once and for all, and I will. At any cost.\"",
    "966b8d96-669b-4c21-bc21-ede6531999ea": "\"Dyra died, but we all need to move on.\"",
    "84f570f4-2d81-4496-80a9-763ea68844f2": "\"Easy, easy. We'll rescue everyone, all right, Sull? The Commander is back. Everything's going to be fine.\"",
    "564f88f1-c2f7-4824-8b1a-55b5996fb61c": "\"Enough talking. You're in my army now. Move.\"",
    "3cb52ed6-6bf2-4612-8bcc-3f22dfa4697b": "\"Enough. Do you think anybody here still believes you? You can't even lie anymore, Wendu!\"",
    "e96a74d1-ffd4-4fec-bc00-7b0626b3b06e": "\"Even looking at you disgusts me. I'm leaving.\"",
    "62945ad2-b639-483b-bb38-abb33d76b478": "\"Everything is clear to me now.\"",
    "f77dfc62-356e-4c81-a4c5-3fd1bae907bc": "\"Fight them out in the open where everyone can see. Then they'll recognize your authority and settle down.\"",
    "1a2752e8-69a2-407e-ac22-0f03719ea9d0": "\"Fighting is the meaning of life, Lann. One day you will understand this too.\"",
    "819dc1e9-5e41-41c1-aa3e-610b86c5c1f4": "\"Fighting one demon is as good as any other, surely? What's different about taking Savamelekh?\" {n}Lann sighs.{/n} \"I'm starting to think it's because of me. Well, all right, no means no.\"",
    "9ad29ef1-9a75-4248-ac48-4174076cb359": "\"Fine, you may join me.\"",
    "bbcad898-4b12-455a-8d2f-6329c82b57c1": "\"Firidazzle & Co. Trading House provides only the very best.\"",
    "510fd8fd-4090-4099-8869-0b3ade54badc": "\"Firsht we lived as ushual. We argued whether we should go up or not, now that were shome among ush infected with foulnesh... and then Wenduag. She came with those mad onesh, she shtarted talking. I tried to shtop them, but they shut me up. Only she talks now. She saysh that there'sh a hole above ush now, that the uplandersh will come and kill ush. That we have to become shtronger.\"",
    "e592b659-e4e8-4d15-ac1b-0bd6602a82f4": "\"For some reason I never thought the entire tribe would come up to the surface. I only ever pictured the warriors up here. But what do I do with the rest? I guess we could use the hungry infants to deafen the enemy. They scream so loud you can hear them behind the walls of Drezen. I can't think of what to do with the others.\"",
    "2a6da2d9-cfa8-4383-9cdf-630ac8f305a9": "\"Forgive me, that was rude of me. I shouldn't have asked.\"",
    "b3ebd86d-6423-43f4-a587-1b07552806bc": "\"Give them time. They will get bored in the sewers and come out to see what their friends are doing.\"",
    "bedd1173-8c5d-4d87-9a41-323965af4ee4": "\"Go and jump into the Abyss... Oh, wait, we already did...\"",
    "335f659e-49fa-4965-b9fd-33e58abe0391": "\"Go then, if that's what you've decided.\"",
    "713ab028-d80c-4381-8739-939de9327c57": "\"Go, you probably have thingsh to do. We'll deal with our own affairsh...\"",
    "c1ee18b5-250f-483f-8ba9-7950a79c2ea3": "\"Goodbye, Lann. It's been an honor to fight alongside you.\"",
    "24e44837-a958-4231-bd0a-87f056086ef7": "\"He died.\"",
    "2ee8d962-14a6-4fe6-91fa-0bfca7fada24": "\"He doesn't have to be here to know and see everything.\"",
    "0f530057-2bb5-4755-af94-dbe1c67d26ed": "\"He threw the arrow away. I'm sorry.\"",
    "42165f07-4eaa-4242-b7bb-0b168d9a0659": "\"He's a soldier, and I'm his commander.\"",
    "43b48f45-2be8-4e06-97a8-565cacacdd63": "\"Heh heh. They won't even remember old Shull with you around.\"",
    "5e6f863d-4c04-4dae-8d95-065356561ffc": "\"Her death is a huge loss for us all. But the Commander is right. We're crusaders, aren't we? We have a duty, and we've got to fulfill it, even if bad things are happening to good people all around us. Even if it hurts.\"",
    "7c6a85ad-1f0c-46b9-9de8-6a57a8d503b6": "\"Here's a lesson from one commander to another: don't be afraid of making your own decisions. But know that you can always talk to me.\"",
    "dc2128b2-acaf-47e9-ae40-4ff69a5e580f": "\"Hey, don't rush me into becoming chief. I meant that I'll give it a try, nothing more than that. And after a few days, I'll come to you, Commander, with a report. Just you wait.\"",
    "ae257c30-e934-4f67-b393-7f2e159bde3b": "\"Hmm...\"",
    "60b0a94f-a796-49d7-a7e7-260529bb1ddf": "\"Hold on, Lann! We'll heal you! We'll raise you from the dead if we have to!\"",
    "07401f07-e239-4f4c-a456-dd670ad178b0": "\"Hope is the strength of the crusades. That includes the hope of redemption. The Commander isn't like you and me, Chief. {mf|He|She} thinks Wenduag can atone for what she's done — although personally I don't believe it.\"",
    "ffecf32d-1426-409c-b5aa-f1eb09a85d76": "\"How are the mongrels doing now?\"",
    "6b5dd055-da79-48cc-b543-3c452e3a8531": "\"How are things between you and Lann now?\"",
    "0abed8e0-a9dc-4a1a-af77-ec43ee86d3e2": "\"How are you feeling?\"",
    "9c1cb12f-9167-4e6b-bb9e-dafbf373e5e6": "\"How are you feeling?\"",
    "6afa2832-c091-4aed-a2dd-0397211bc20b": "\"How can I be of service, {mf|master|mistress}?\"",
    "70474956-bc7c-4a30-9084-e65e465b9ff8": "\"How can I trust your words?\"",
    "22c710e7-f7af-4f2b-a17f-e78a0206662e": "\"How can you teach discipline to mongrels who behave worse than wild animals? Do I need to train them using sugar lumps as an incentive?\"",
    "4d780f10-c259-4f29-9475-194b11f2713f": "\"How dare she show up here! You have shome nerve! We are your tribe, we brought you up, we loved you. And how did you repay ush?\"",
    "83e1b4b0-0c0a-4d49-aa9b-be15c796aa87": "\"How did the mongrels feel about being back in Drezen?\"",
    "6960a8d3-6a1b-4564-8144-13856fef7fb0": "\"How did you manage to free the mongrels from the demon's control?\"",
    "23cc3356-42ff-43b5-82e5-3b8be9f7d9f9": "\"How do you know he's in Alushinyrra?\"",
    "812b00a6-7738-44b0-9499-a11bba054201": "\"How does this help you? Now Sull will know you have nothing to hold over him.\"",
    "edc113ea-e651-4f8d-967e-d21168281b09": "\"How is Lann getting on with his responsibilities?\"",
    "5cdcc32d-1010-4231-a199-fc40c568a181": "\"How should I know? She ish like a shadow — she disappearsh without a trace, jusht shlips away.\"",
    "213e638f-1232-4db8-9b7e-f95baedcdb8f": "\"Huh, someone woke up on the wrong side of the bed this morning! Whatever you say. I won't bother you.\"",
    "0581e5df-3e3b-46e0-96fb-8acbb41ea6d7": "\"I accepted you as my leader and followed you to the surface. I have no secrets from you. Ask me anything, {mf|master|mistress}.\"",
    "4b995c47-bd81-4ad3-ab02-03e2878f6182": "\"I admitted I was wrong. What else do you need, Lann? My humiliation? Do you want me to lick the Commander's feet?\"",
    "4ae4279d-d958-4139-8f69-41c0194c4a42": "\"I already know what you think of me. Has your opinion changed?\"",
    "4989aa74-b7c5-40e7-9a89-16114b2f0167": "\"I am not interested in your affairs.\"",
    "eb33773e-022e-412d-adf1-9fbeb0ddb5bc": "\"I am your commander, you follow my orders. You can't just decide to go it alone.\"",
    "48d1e401-ded6-4f9f-9655-c5c010bbbcc8": "\"I am...\" {n}Lann tries to get up but can't, and he pounds his fist on the floor in despair.{/n} \"No, I can't... I let you down, Commander, I'm done... Finish me off, it's better that way...\"",
    "907a3d9b-e0c4-4c77-a45c-e0eaba840b13": "\"I can guess what was happening there. Savamelekh performed his vile ritual again.\"",
    "69e586f7-2cbf-4e26-b941-15f3c9fb120f": "\"I can lead the tribe just fine. Sure, they're not always happy with me, sometimes I'm none too happy with them either — but we care about each other. They trust my decisions, and I trust them to have my back. It doesn't matter to me how great their strength is. What matters is that I always have the strength to protect them. So, yes, you demon filth. I am the true chief of the underground crusaders. Not you.\"",
    "bc5b8674-4cec-4d10-9ca7-172c93f8aa46": "\"I can smell Wenduag'sh blood on you. And sho can they. I shuppose they chose you as their chief inshtead of her — they know who is shtronger.\"",
    "23cee918-a71a-4f29-871d-1e4cc27c191c": "\"I can well believe it. But if you change your mind, I'll be in Drezen.\"",
    "81382697-50a2-4d9f-b41d-2b7a84f04adf": "\"I can't handle it. I thought it'd be my people crying to you... but it turns out it's me. I just don't know how to make the right decisions.\"",
    "18597ad4-b599-4fc2-9587-8c98deddadd4": "\"I could ask the Queen to summon the mongrels as crusaders. Sull would like a real decree with a seal... but asking you is easier for me. Asking a queen about such a little thing is awkward, and you don't seem to have anything to do right now. You know, 'cause managing a huge fortress is so easy!\"",
    "84c6fe42-026a-4462-95d9-b23d2daf2151": "\"I decide who deserves to die!\"",
    "a2763d34-68eb-473d-882e-bc4649e05499": "\"I didn't lure anyone anywhere. I told them the truth. All you've done is tag along with an uplander, Lann. And that's the only reason you haven't been burnt at the stake as a demon yet.\"",
    "84f20eb5-d9c0-4064-b6df-51bd193a64c7": "\"I don't believe you! You... you're just making this up...\" {n}Lann attempts to get up again but fails, vomiting viscous black liquid.{/n}",
    "1db9cbb3-41bb-4391-b5c1-12bb2ebc8cc3": "\"I don't care about your problems, deal with them yourselves.\"",
    "75490e5a-f149-4603-9eb0-76703146bbc7": "\"I don't desire your death right now.\"",
    "da9a7943-5700-4a60-b752-118691bfce7a": "\"I don't even know... She seems to actually mean it...\"",
    "7e294760-cceb-4bb4-aa79-4022b8cf5570": "\"I don't have time to deal with a mongrel vendetta.\"",
    "ee2a3332-3864-4e29-b3f4-a327f041451c": "\"I don't have time to try to change your mind.\"",
    "b8bbbc33-ceea-4f39-977a-a30d51121c15": "\"I don't know if I'll be able to handle him or not... But I have to try. It's a matter of honor.\"",
    "afce7dab-5a99-4e0d-93bb-874765325b65": "\"I don't know what exactly you did to the young ones back in the Maze, but the demon ran from you, and that's what matters. I want to check on them, see how they're handling what {g|Savamelekh}Savamelekh{/g} did to them.\"",
    "b84cacd5-ddcd-47ef-9b4d-8ca8199843f5": "\"I don't know. I used to think so, but that was before I found out my people dismembered and devoured an angel. That's when my belief in our heroic past and radiant future hit a bit of a rough patch. So I'm sorry, I can't find it in me to agree with you. The only thing I know for certain is that Savamelekh must die.\"",
    "d6805b84-c2ea-455e-8a58-b7285b708fb6": "\"I don't need pathetic underground monsters in my crusade.\"",
    "905ec4e4-cfe8-44d5-90d6-03a2317b4a5b": "\"I don't need your service. Leave.\"",
    "2d4c4b09-9181-4def-be93-9653bbd6074c": "\"I don't see why not. We're both demon killers, and I have plenty of their blood on my hands, albeit less than you have on yours. Even if I wished to join them, what demon would believe that it wasn't another ruse on my part? Especially since it would be a ruse... I'm not saying I'm going to sign up for the paladins or anything, but you don't need to worry about me defecting to the demons at least.\"",
    "e759a1e9-4bcb-460a-b1a9-e7846b4661f3": "\"I don't think your body can handle this. Are you sure you're able to fight the demon?\"",
    "1b6add1f-c37c-4ad7-90d9-f87a4ead493f": "\"I don't think... that a hearty meal and a good night's sleep will help... As soon as I come back here, it will start again...\"",
    "38959200-0f9b-41b9-9f02-6e6dfaeff02c": "\"I doubt many of our tribe will grieve for her, but I do. She wash a losht girl, jusht another child shtumbling through the cavesh of Neathholm, unable to find her way back to the fire.\"",
    "f84eae21-d7a9-4060-8deb-7d0395a0bf37": "\"I give to temples and the poor, I share like the mongrels shared with me. If this and all my hardships haven't atoned for my sins, then I guess nothing ever will.\"",
    "41571df7-8250-4377-a3b7-3e93611a8dc4": "\"I guess that's true...\" {n}Lann casts a sidelong glance at Sull.{/n} \"All right, you've convinced me! I started all this mess, and I suppose I should be the one to get us out of it.\"",
    "4164b11e-7b93-4126-9bb7-6f91308b3d15": "\"I had a good teacher. He opened my eyes to many things. My master {g|Savamelekh}Savamelekh{/g}...\"",
    "db482949-bebb-494f-a68c-35eb26b7dbbf": "\"I have a few offers for your quartermaster, but making business connections is not my main reason for being here.\"",
    "0d4ed4b9-9f6f-40d0-b8d6-2a7916729035": "\"I have a few questions for you.\"",
    "b87876ad-9d6c-4718-8e84-560c5eba48d5": "\"I have no interest in your bickering.\"",
    "872c78ab-11a3-4aac-8920-1f6e02ddc4ba": "\"I have to go.\"",
    "b95c97f2-3601-437d-a96b-2f76260066b5": "\"I have to go.\"",
    "dbeedf6a-54de-4a76-b5e5-bf6a50f6dd4c": "\"I have to go.\"",
    "f4bdd283-da84-4476-9ae5-2abfa6c2a89f": "\"I haven't figured out how I feel yet.\"",
    "4cc66b30-b84e-426d-b333-811f6b927373": "\"I hope he reaches the city. I will need to have words with him.\"",
    "3f607d52-3b33-4e66-92b7-845b485d1339": "\"I hope you learned your lesson back in the caves.\"",
    "836077b2-9989-488c-b97b-554a0cfd8706": "\"I just didn't want you to die, that's all.\"",
    "06f663d5-2cc7-4400-977f-969ca8cca2bf": "\"I knew it. Uplandersh care about uplandersh, neathersh care about neathersh. It hash alwaysh been like thish, and alwaysh will be.\"",
    "2678dc01-fd6b-4be2-aadf-f8e1a9527551": "\"I know that place. I heard about it from Hosilla. I saw it marked on maps. It's near Iz. A good hideout — a tangle of ancient ruins, you'll surely lose your way without a guide. But I can lead us through — I can pick up Savamelekh's scent from a mile away.\"",
    "d89d54eb-ff4a-4321-a8b4-397366d58d11": "\"I know you've broken the law. It's time to admit your misdeeds.\"",
    "e88cbede-c329-4113-86d4-afb83b596ce5": "\"I know, Lann. I'm so sorry.\" {n}Ria quickly wipes away her tears and smiles.{/n} \"You silly little cave potato. Don't you dare be angry at yourself. I've never regretted having you. Not a single day. You know... I'm leaving soon, but when the war is over, find me in Nerosyan. We'll visit your brothers together. I made sure their graves were looked after. Well? Do you agree?\"",
    "0e0a22ec-b3e1-4f92-b5f1-5959cdb9cd46": "\"I like Lann.\"",
    "e2b58323-5f68-4ff0-a27c-0b1b1251cc97": "\"I make sacrifices to {g|Savamelekh}Savamelekh{/g} in exchange for his blessings. But this fool — oh, her I killed for pleasure. I clawed her heart out with my bare hands.\" {n}Wenduag smiles.{/n}",
    "61a70cce-74d8-4a1a-8472-e09455e2a778": "\"I need to think it over.\"",
    "1e6497c1-9a92-41d9-9582-a3c0e7fe9d84": "\"I never thought I'd say this, but... that might be not such a bad idea.\"",
    "cf787ae9-1fa7-4bad-8135-01926dfa3f00": "\"I only wish I knew how. If I was told to lay my head on Iomedae's altar so that mongrel children could be born healthy, I'd chop it off and bring it there myself... Although, that's probably not physically possible. But what do I do now? Killing Savamelekh seems to be the only way. But will that atone for the mongrels' sin? Is atonement even possible?\"",
    "6d45f214-b3f5-42c1-9b31-2e41f30abbb7": "\"I owe you nothing, Lann! Get lost!\"",
    "2c6abe9e-6e12-462e-9d5b-d7fe03066ce6": "\"I see. Forgive me. I suppose it's too late now for me to start worrying about his happiness, after so many years... but I couldn't help but ask.\"",
    "2442d621-6125-4270-83bb-fac464b13125": "\"I shouldn't have let you go on your own.\"",
    "8d67bb1b-0a1d-48d2-864d-2da0250d9fde": "\"I spent so many days in my never-ending hunt, and now, at last, I've reached my goal. You look at me and see someone worthy of respect, not a battered cave girl. That shame was weighing on my shoulders, and now I'm finally free.\"",
    "9c72df33-1f1f-437c-a267-8068e6839342": "\"I submit to your will, {mf|master|mistress}!\"",
    "2a6164b2-ce53-4228-bf58-5a870c9e44a7": "\"I suppose... I have been deceiving myself for too long. The truth is, it's me sitting in the dust in front of you, not the other way around. You... I asked Savamelekh about you, I dreamed of defeating you! After our last encounter it was all I could think about... but... I'm weak. I am so weak...\"",
    "a366f349-d883-492b-b9ca-44dd9756aa13": "\"I think I have the best son. If not in the entire world, then definitely in Drezen.\"",
    "d09e5fa1-7220-4656-b688-9c3c457dee16": "\"I think I know where she is. Wenduag and I had a secret spot. When she used to get upset or angry, she'd say she was going to live there forever. A big cave, warm and dry, and there's no way to sneak in without being seen. The perfect hideout.\"",
    "26ae7506-64f0-4bac-bdec-efd0ecc4b653": "\"I think for the first time in your life you're actually speaking from the heart, Wendu... but I'll never understand you. To hell with you, I don't know about the Commander, but I'm sick of listening to you!\"",
    "97c01d2a-72f5-43ab-9398-a14bac377a26": "\"I think it will take a lot more effort to convince such a practiced liar.\"",
    "a2245d80-6a37-47e5-a1f3-02c4a6f4e087": "\"I think maybe I should just throw a barrel of powder into the sewers and light the fuse. It's the only way to get those cowards out of there! But if I do that, then you'll get another fuse, and I don't think I'll like where you stick that one.\"",
    "c6dc339c-7a7f-4e9a-bdf3-97a5a2f5e4bf": "\"I think the power of your army is vastly overrated.\"",
    "f302b0d4-cd90-4cb2-a46b-29b2b7132b45": "\"I trust you. Do what you need to do.\"",
    "a4eded1a-e9c9-44ce-95b8-e497d2dbbee8": "\"I used to think that what was 'truly important' was defending the Wardstone, protecting the Queen... that kind of thing. But now I understand that for me, personally, it's saving a tiny mongrel tribe that nobody's heard of. There'll be no songs sung or books written about it, but the tribe will remember. And so will you. The people most important to me won't forget about me, and I can't ask for more than that.\"",
    "489a3ef5-6f6a-4d67-99e2-88fb8668fb28": "\"I want to believe that he's lying... but deep down I know it's true. Our deformities aren't a sign of the valor of our ancestors who fought in the Wound and sacrificed themselves for the cause. Our deformities brand us as criminals. We're not 'underground crusaders' — we're outcasts who belong in the caves. Or in the Abyss. I'll do anything to keep Sull and the others from finding out about this. I'll fight Savamelekh and rip his vile tongue out! But... that won't change the truth. We are cursed forever.\"",
    "984b3afd-2526-4098-96a3-5e3bf5869850": "\"I want you to leave my army.\"",
    "11add545-9685-48a4-90e8-a8379b81e8e7": "\"I wanted to ask something else. It might be rude, but I'm worried about Lann, so... Is he just one of your fighters, nothing more? Forgive me for being tactless, but people say he is often seen with you.\"",
    "3fa23b72-19ae-4bdb-95e0-f10184439783": "\"I will accept the mongrels, but they will obey the same rules as all my soldiers.\"",
    "e25db062-38fc-4159-b3ce-0401f4181998": "\"I will accept you if you want to join me. How do you want to be initiated? With my poison in the flesh of the innocent, like all of your kin, to build your strength? Or will you let me thrust my stinger in you? This will either kill you or make you the greatest of all mongrels. Decide now, while I, your father, am feeling benevolent.\"",
    "d2888222-0e12-490d-9581-8428037ba526": "\"I will be everything my {mf|master|mistress} commands!\"",
    "1baacea7-9339-4223-9952-0c3953f3c630": "\"I wish you had just lied and offered piles of gold, like anyone with a grain of self-respect would have done... Instead of crawling on your stomach, pretending there's nobody more loyal than you...\"",
    "bdaeaf20-578d-485e-802e-864a96677618": "\"I won't waste another moment of your precious time, {mf|master|mistress}.\"",
    "00ae5f15-17f0-48c8-91bf-af9037f1673c": "\"I wouldn't dare! I'm old... If I wash younger, maybe I'd try to convince you. With my fishts.\"",
    "38ca853f-aff8-4ed8-a824-5b44c6c0bea3": "\"I'd rather die than obey you...\" {n}Lann doubles over in pain again.{/n}",
    "9bd8ee0c-91d5-4a6e-8918-eb443c556c03": "\"I'll bring your people back. Trust me.\"",
    "103996f0-85b1-47de-9813-9d2c5fb582f0": "\"I'll get you back for Sull too. You can count on it. Come on, tell me about someone else, I'll put it on your tab.\"",
    "f7587e70-1124-448e-8fbe-b03e5f889c16": "\"I'll order the soldiers not to approach any mongrels on pain of punishment.\"",
    "58dff634-11c7-422d-8411-611a8260fc4c": "\"I'll send all those who can't fight to Nerosyan. They'll be taken care of there.\"",
    "42929d65-511f-42ca-8ef8-55d0b164845e": "\"I'll send soldiers to drag the cowards back to the surface.\"",
    "f7f66a9f-c07d-4ebf-ac51-697a572257fe": "\"I'll still worry about them, but I guess that's what it means to be chief, right? Nothing to it...\"",
    "4fd5b1c2-08fb-42de-8129-464fab4370c0": "\"I'm accushtomed to waiting... I'll be waiting for your victory...\"",
    "c994c30e-beb9-48e2-aa26-a0d562162edb": "\"I'm not alone, Lann. My master has not left me. Even now I feel his cold breath on my neck.\" {n}Wenduag's voice drops to a whisper.{/n} \"He is watching.\"",
    "b527407d-338b-49f1-8d3d-13c7aa1e6aea": "\"I'm not going to comment on your actions.\"",
    "b8834cd9-c448-40a9-84a2-54fb69bc483e": "\"I'm not sure if Lann told you, but... I had other children besides him. They were... different. All of them were special. And all were missing something. They just couldn't survive. The last one was born in pieces, and I realized he would be the last one. I just knew it, I didn't need any healers to tell me that. After that... it's like I sank into a black hole. I saw Kinn grieve, I saw Lann struggle to find a place for himself.\"",
    "805fc659-674b-4d68-b928-84c57cf71b28": "\"I'm sorry, but Lann doesn't want to see you.\"",
    "41b05e65-2e5b-498e-bcf8-fcf384e9e6c0": "\"I'm waiting for the end. But now, my shoul is at peash. Our enemy ish gone. I can die now. I've done all I could for the tribe...\"",
    "7d438072-ba78-40b1-b7d6-4c5b8c363e64": "\"I've been doing what I do best.\" {n}Wenduag smirks.{/n} \"Hunting. Since the demons didn't give me the power the easy way, I decided to take it from them. I ambushed them, I lured them into traps, I collected artifacts from their corpses, I pried arcane knowledge out of them... I honed my craft day and night, thinking about the day when I would fight Savamelekh before your eyes! And that day has come.\"",
    "ced1c6d6-b88c-473d-8745-7013c18ea604": "\"I've decided to let Wenduag go.\"",
    "41fff55d-3c89-4eed-bdab-a568cf8e24c8": "\"I've had it with you mongrels and your problems! I'll help you, but this is the last time!\"",
    "50e383a7-d182-4864-b170-ec1501da13f3": "\"I... yes... yes, you're right. I am nothing against you.\"",
    "04a2b19f-ff81-4ec6-9ad4-4e60de556f91": "\"If I'm lying, why are you squirming before me now like a pathetic worm? You, who has not touched my poison or been my servant? If I'm lying, whence the taste of blood and raw flesh on your tongue? Whence the hunger that is currently turning your guts inside out?\"",
    "3e3590be-1245-4cf4-a73f-f4792392740b": "\"If Sull doesn't live to see you return... Take care of my tribe, please. He... would never ask you himself... Maybe it's a good thing I didn't become the chief... If you're going to go and sacrifice yourself... you can't have others depending on you...\"",
    "5f142143-14a1-46cf-b0d9-efdea62607c1": "\"If anyone else ambushes me, I won't be held responsible for my actions! Maybe I should bite someone's nose off? Will they give it a rest then?\"",
    "2ffb6433-4516-44fb-b625-f70c2811ff0f": "\"If only it was so simple! I'm starting to think we live in caves for a reason. Maybe our catacombs are just one huge prison cell for people who don't deserve to see the light? Who decides when we have served our sentence? It's not clear. What do we have to do to truly redeem ourselves? Right now, I see only one way — killing Savamelekh.\"",
    "574727f0-5217-45ee-aad7-869742108700": "\"If the Commander has made a decision, you can't change {mf|his|her} mind. Let's just hope Wenduag doesn't slaughter us all in our sleep.\"",
    "896e4af7-79cb-4bff-9b83-7dfabc4b2e71": "\"Is that all you have to say to each other? Why don't you finally reconcile?\"",
    "a9e31c16-ab56-478e-83aa-e6b32dedbbe1": "\"Is thish our deshtiny — to live ash a demon's shlaves...\"",
    "f312e00f-51cb-4c1d-94f4-1c3d85354060": "\"It is.\" {n}Lann nods.{/n} \"We've still got plenty of trouble ahead of us. We better hurry before it gets bored and leaves.\" {n}He bows his head solemnly.{/n} \"And by the way, thank you for assisting my tribe, Commander. I'm bowing because I'm acting as a representative of the mongrels — they're too shy around you to do it themselves... although it looks like one of them has worked up some courage.\"",
    "8e4b0aa3-b240-482a-b61e-bbbb4071e190": "\"It is.\" {n}Lann smiles.{/n} \"Thank you, {name}. If it weren't for you and everything you've done for me, I probably wouldn't have survived this fight — I wouldn't have had any reason to keep on living. But you turned everything in my life on its head, and it's the best thing that's ever happened to me. And to my tribe too, I bet.\"",
    "b15696ed-79fa-43b6-8460-7d33f288b34e": "\"It sounds like you gave my words a great deal of thought.\"",
    "fdd152a8-acb1-4ea2-829f-c691b8173dfe": "\"It's a shame... that me and my mom didn't get to talk. You... if you see her, don't tell her I'm dead. Things have been hard enough for her as it is, she doesn't need to know... We've been strangers for a while, but... anyway, just don't. She's had her own life for a long time... There's no place for me in it...\"",
    "b6a9e194-3b38-4c04-afa2-1f2bec42953c": "\"It's all right, sweetie. I'm a grown woman, I can handle your anger and bitterness. I deserve them, Lann. You have every right to tell me how you feel.\"",
    "d03b3e09-2fe4-4a0e-8cb5-54a305be0487": "\"It's good that you didn't. Sull is old, he couldn't have buried all those bodies. But now everything's over, no one is threatening you anymore.\"",
    "1111ed60-67f0-43f3-bb45-d93a39c36445": "\"It's not too late yet! I... I, the unworthy Wenduag, will serve you! You... I realize now, you are the chosen one of the gods. There has never been anyone like you. Allow me to become your slave!\"",
    "06d1eb8a-c860-4eaa-bca0-a3f13b97dddf": "\"It's over with Wenduag. Are you glad?\"",
    "3c1ec376-cc13-47ab-a287-52fe37065124": "\"It's safe in the fortress, let them stay for now. We'll think of something later.\"",
    "ebfbb287-fa29-4cfc-9b2c-081bd6d7f696": "\"It's {g|Savamelekh}Savamelekh{/g}...\" {n}Lann spits out something black and wipes his mouth.{/n} \"He's near, I feel him... Well, 'feel' is putting it mildly... it's like something is tearing me up from the inside. Like... every inch of my body is on fire. When it happened the first time, I thought I was a goner, but... I'm still alive, for now, and I'm ready to break that demon's neck. You know... I had to eat a rotten rat once... Right now I feel like I've just eaten a dozen of them.\"",
    "d912b955-05bd-4c29-bd38-51a2c1eabf38": "\"It'sh a new time for neathersh, Lann. You're young. And you're from the new time. They're confushed up here, under the shky, but they'll get used to it. I won't. I know nothing here. You know everything.\"",
    "182c1209-db0b-4a24-9f23-0aa0f5d55699": "\"Just a minute, what's your son's name? I know no one by the name of Neath.\"",
    "e7cb741f-089b-4030-850a-c49556f2ff3f": "\"Just be patient. In the end they'll realize it's useless and settle down.\"",
    "b5365da9-cb5e-43b6-b6f0-f967f8dfca27": "\"Just try it — I'll drag you back myself!\" {n}Lann laughs.{/n} \"You won't have any more excuses to skip town for a picnic in the ruins.\"",
    "b3c3c527-605f-44d7-bf4c-09fbd38d7354": "\"Keep the compliments coming, Commander. Really heap the praise on me,\" {n}he says with a smile.{/n} \"But seriously, no. I'm not ready. Please stop asking me.\"",
    "a950a146-7088-4518-9d30-be7a52744ccd": "\"Kinn and I discussed it. He said he would take our son and go to his tribe. We both thought we were relieving each other of a terrible burden, that at least we would be making Lann happy, because he would grow up among his own kind. I still ask myself if we did the right thing. If Lann doesn't want to see me... there was nothing right about it.\"",
    "7411fef3-fbc9-46ac-8112-a8d4b325c570": "\"Kinn was young and curious... Luckily, our boots interested him less than we did. He brought me back to life, I screamed and stabbed him... That was probably a sign that our marriage wouldn't be a happy one. And still, we loved each other. He took care of me and was always ready to make me laugh. He was optimistic, but not the most driven man. I, on the contrary, was too driven: I dragged him to the surface. I believed back then I could move mountains if I just wanted it hard enough. But... it didn't work out.\"",
    "426e3dd0-93c8-4696-b5dc-a329d51c3252": "\"Lann is chief now, you must respect him.\"",
    "234e968a-0908-4601-af8e-23f52c04631a": "\"Lann is dead. I am sorry.\"",
    "3757bbcf-2155-46ec-bf81-dce0b2e9ccd3": "\"Lann! Fight! It's just a demon, we've killed plenty before! You are stronger than this!\"",
    "46148064-a8cd-4ac3-807c-6e684875fac3": "\"Lann, maybe you can convince them to stay?\"",
    "a407666c-55dc-4626-9b21-b8e7e0432e84": "\"Lann? I thought you didn't want to come.\"",
    "8643fd0e-9207-4a2e-85d0-72f2759588c6": "\"Leave the mongrels alone, Wenduag. We've come to bring these poor folk back to the surface.\"",
    "632320c4-5835-4aaf-a43d-d133e960ef4c": "\"Leave while you can. I won't repeat the offer.\"",
    "c4459df0-0188-4f23-9588-f5bafeded2cd": "\"Let me guess, she'll only let you out if you obey her. Wenduag... I thought she couldn't stoop any lower.\"",
    "32b5e769-9973-426b-951c-206c0fac0136": "\"Let one of our training sergeants train them. Our sergeants won't put up with any nonsense.\"",
    "384a4cc4-bfde-4c38-aef2-a97ccd7d41b6": "\"Let them get married. They are adults and can choose their own fate.\"",
    "e0450d5e-4c14-49f8-ad7f-3b90d2f9b3a1": "\"Let them go back to their caves. This is no place for the weak.\"",
    "ddd9f36c-2f0b-4fa7-ae7c-c88486744ecf": "\"Let them stay there and keep the fortress free of rats, I don't mind.\"",
    "e77667c9-904d-4f9b-8a4b-69eafd5d856e": "\"Let's try to figure out how to deal with your problems.\"",
    "1ca36023-ae49-4222-885b-1c395eab3da9": "\"Look closer. They aren't the cave beasts you met in the Maze. They've been reborn.\"",
    "01713427-482f-4d3f-be04-88bfb7301f49": "\"Look who's talking! You were just lying there whining, and now you want to run back to Drezen?\"",
    "239c88c0-3252-455c-b0da-010a01afb895": "\"Love is always a good thing, right? But how do I approve of a marriage between an elf and a mongrel? She'll be dead in twenty years or so, but he'll live for a thousand years more. I can't in good conscience bless them, but I can't stand in the way of their happiness either.\"",
    "1a0c0cb9-25ac-4b4d-b0f6-44d77a1aa3c8": "\"Make sure we never meet again, Wendu. Next time, I'll kill you.\"",
    "2554feb7-4d01-4439-ab58-89c1258693c1": "\"Maybe I'm not the chief my tribe needs, but I know our people are smart and honest enough not to choose filth like you as their chief. I trust their judgment enough to know that much. And you're terrified that you can't control them, so you're trying to take away their minds. You're weak!\"",
    "110add05-328a-4887-bdb0-9d30fb18f901": "\"Maybe it has. You helped us out today, so... maybe, in time, I can forgive you for what you did. If you prove that you regret it, that you're genuinely willing to make up for your mistakes with actions. Believe me, I don't enjoy hating you.\"",
    "f9fbae35-32a2-4d5e-af03-0dcb2008516d": "\"Maybe you can't... Maybe there'sh no bringing them back anymore... Whoever's poishoned is poishoned forever... but sheeing them before I go, even like that, would be a blesshing...\"",
    "566bd9db-521c-4480-a776-00f1de7c0f8c": "\"Mom, of course not!\" {n}Lann frowns and shakes his head.{/n} \"I understand. For years I've blamed myself for you and Dad trying to live like a normal family and have more children. If I hadn't given you false hope by being born alive and almost human, grief wouldn't have broken you. If anyone is to blame, it's me. I don't have the right to be angry with you.\"",
    "65cfc9da-52a4-47a7-b6d4-ab5e179f326c": "\"Mongrels fighting other soldiers isn't good for anyone. I don't want a massacre on my hands. But maybe there's no other way...?\"",
    "72c75e57-0d76-4839-a442-93a21a7a5a8f": "\"Must've eaten something that di—\" {n}Lann pauses, waiting for a spasm to pass.{/n} \"All right, there's no point in hiding it — it's definitely because of {g|Savamelekh}Savamelekh{/g}. I don't just feel where he is — it's like I'm being ripped to pieces from the inside. Like... every inch of my body is on fire. When it happened the first time, I thought I was a goner, but... I'm still alive, for now, and I'm ready to break that demon's neck. You know... I had to eat a rotten rat once... Right now I feel like I've just eaten a dozen of them.\"",
    "01654735-2df5-43a3-a51c-89a51d3da6f1": "\"My child... you have finally come to me. It took you such a long time to find your father's home. I called and called. I started to think you couldn't hear my call, couldn't feel my touch... but I see that you do. Your body reacts to my presence. Black tears, shed for a great sin... they mean my poison has penetrated deep within you... Lann, that's your name, isn't it? I accept you, my prodigal son.\"",
    "182c2257-912f-4e8e-bcf0-1c1de7050896": "\"My children... have finally come to me. It took you a long time to find your father's home. I called and called. I started to think you couldn't hear my call, could not feel my touch... but I see that you do. Your bodies react to my presence. Black tears, shed for a great sin... They mean my poison has penetrated deep within you... Lann?\"",
    "534f5d19-f89c-4dd7-9502-ab8fae31bac9": "\"My poison doesn't kill mongrels — it gives them life. A long, long life. Those who remained in Drezen also deserve a long life. But what about you? Is this how you want to die?\"",
    "0d5a2c71-21f0-4ffe-b0b4-ae8572d43a76": "\"My second problem: five fools are so afraid of demons that they've hidden in the sewage system and refuse to come out. I tried talking to them — pointless! And I can't just drag them out... I had a plan to lure them out with food, but I think they've found some down there. The rats here are definitely bigger than what we're used to.\"",
    "ca294313-3cf6-477a-b397-8ab8bcee171b": "\"My second problem: they obey me when I'm in front of them, but when I'm not there they have no discipline. People from the camp keep complaining.\"",
    "843c747e-0a8d-4313-a127-b049036aaa8e": "\"No more dark times, Chief. We're going up. Starting over.\"",
    "2473a57d-3c19-412e-9806-e9e91aa7078a": "\"No one said you were cowards. I came to say the way up is clear and we need you. The entire crusade world needs you! Look, this is the commander of the Fifth Crusade, and {mf|he|she} is calling you to fight with {mf|him|her}!\" {n}Lann stops, looking closely at Sull.{/n} \"Or did something happen I don't know about?\"",
    "2dab7d25-c01d-4ff8-a26b-2b07ef62fb4b": "\"No one steals my pack and gets away with it! Those warriors belong to me, and anyone who tries to steal them will die a horrible death!\"",
    "dd6bca2a-8d38-48fe-a5f2-c6072c613522": "\"No! No, I won't leave. I've realized my mistake, {mf|master|mistress}, and I must pay for it. I must serve you. Do anything you want to me, but allow me to become your slave! There could be no greater honor for me.\"",
    "5d71f476-3d59-4495-9dac-2212a7ab8b3d": "\"No! You won't touch them! Kill me, but don't touch them!\"",
    "838a1f91-10bc-47fd-b0e3-927da448a476": "\"No!\" {n}Lann glares at you.{/n} \"You know what Savamelekh does to us — Sull had no choice. He doesn't deserve to die!\"",
    "4e571002-0cca-448d-bf3f-2b81cb4b413d": "\"No, Lann. Going in there on your own is too dangerous.\"",
    "ee987633-7ca0-4acc-aeb8-8de4d277f136": "\"No, you're not useless. Savamelekh underestimated you, but you beat him. You survived and you made the journey back. All I could ever wish for is to be half as tough as you are, Sull.\"",
    "e2d8f16e-36a2-4a4d-af05-e04cfb9e3740": "\"No, you... you did everything right. The mongrels are saved, that's what matters. And maybe... if not us, then maybe our children have earned forgiveness...\" {n}Lann looks you in the eye.{/n} \"Thank you. You believed that I could do it...\"",
    "140a542a-52da-405a-b140-8d4ced00e54e": "\"No. But I do feel relief. And... other things. Let's not talk about this now.\"",
    "9a86bb6c-34c4-4111-84a8-18e3dee642f3": "\"No. I no longer require your services.\"",
    "1d8786ec-b6ee-401d-b3e5-822d89cff249": "\"No... It's not like that... Don't believe him!\"",
    "84b4440f-756c-4512-b584-6fc2e838cee4": "\"No... no, anything but that. Every minute I spend in this quarter is like torture... I feel like Iomedae's herald being forced to set foot inside a brothel.\"",
    "1fb35666-2149-4615-8694-6007ced4da67": "\"Nothing's over as long as you're alive. I need you, Lann. Fight!\"",
    "84bf51a5-19ca-4d83-924b-fe7cc7a3424b": "\"Now that I don't know. But this thing... it seems to grow weaker and stronger as we move around. So if you put me on the scent, I'll lead you to him like a hound.\"",
    "cc28e4a9-7c30-47ce-9952-a473db9ff382": "\"Now they do want it. They used to like stories about them being born warriors... now they are warriors, stronger than their ancestors ever dreamed of!\"",
    "d29de379-d327-4c37-a31c-640aec836a73": "\"Now we can live in peace. And if we're really lucky and the gods have forgiven us... we'll have healthy kids with no signs of corruption. It'd be good if we could be the last mongrels.\" {n}Lann smiles.{/n} \"As for me... I don't know. I never thought I'd make it through today. I need to think about a lot of things... but I'm glad to be alive.\"",
    "224ec8ab-f915-41e7-999b-205dcbf42907": "\"Now you are worthy of serving me.\"",
    "f2f2cece-a40d-478d-b84b-07480d2d8a89": "\"Oh yes! Such incredible power! The gifts of demons can't compare to it, just as the demons themselves can't compare to you!\"",
    "64558d93-ddba-4c0d-8eb4-ef14343cdf99": "\"Oh, Commander, don't assume you are the only one with a loyal army. I've been gathering my children for years. Those who were thought to have been lost in the caves actually found their true home. See any familiar faces, Lann?\"",
    "4789e0f8-f373-4e45-afa5-40a19799c472": "\"Oh, child, you deprived yourself of so many things... Strength, purpose, a wise master's care... And, of course, long life. For I free the mongrels that accept my favor of this dark and mortifying curse. They won't burn out like candles in a scant few decades, no — they will live as long as humans, perhaps longer still! You could have had a life like that, but it appears the Commander's leash is too short.\"",
    "eb0eea69-2388-46a5-a724-636f85a48280": "\"Oh, you got that right! What kind of insane plan was that? Actually, not insane — suicidal!\"",
    "430f7918-cdf8-4f5f-a10e-e403d6a267f1": "\"Oh. I see...\"",
    "775ae56e-a1c7-4d79-956f-f8cf0f2619e8": "\"Oh... of course, forgive me. 'Neath' is not a real family name, exactly. My husband didn't have any at all, and neither did I. We took the name of the village he lived in. My son's name is Lann. He knows I'm here and is hiding from me. I can't blame him, but... I might never have another chance to make amends and tell him I love him.\"",
    "de90f875-84a9-42a2-9ed1-1a8696173bb8": "\"One more thing... never thought I'd say this, but we should invite Wenduag. The fight with Savamelekh is her fight too.\"",
    "0d06c91d-20a1-45cc-acf9-84336d7a515b": "\"Only the living can correct their mistakes. Wenduag will serve me until she's paid for what she's done.\"",
    "ca3b4c6a-c128-4472-9016-2987d451d0ce": "\"Our old friend... You know, the scrawny guy with the long tail, used to lurk in the caves under Kenabres, kidnapping mongrels and turning them into beasts...\" {n}Lann coughs.{/n} \"And now, for some reason, I can sense that he's close... Not the most pleasant magical ability, I'll admit...\"",
    "73d854c5-e386-48e1-9c5b-a83a0087fdbc": "\"People screaming... Savamelekh performed his ritual again, his communion? He gave you bloody meat and his poison?\"",
    "a7af99c6-c465-482b-9dc5-67a4572f1dae": "\"Punish the disobedient ones more severely and the others will be afraid to act out.\"",
    "0be82f1d-6cb6-4c4a-8a4e-9e929eba818a": "\"Quit yapping and save your strength. You still need to last long enough to witness me restoring our tribe to its true glory. I need you around so I can rub your nose in it, you old coot.\"",
    "446d5731-f140-4ad0-9179-19413c7e9dfe": "\"Remember ush, Commander, will you? And thank you.\"",
    "3e63b593-2922-409d-a8c2-5f15f2c627fb": "\"Remember, all that time ago, in the caves under Kenabres... You didn't trust me and refused to reveal the Light of Heaven to Sull. I felt like an idiot... An idiot whose words didn't carry as much weight as he'd previously thought... So I swore to myself... that I would earn your trust. Today, I did all I could... Too bad I didn't kill him with a single blow...\" {n}Lann chuckles.{/n} \"The look on your face would've been priceless...\"",
    "60c0d255-31c8-42f8-a9a7-d656b17db927": "\"Remember, all that time ago, in the caves under Kenabres... you trusted me and revealed the Light of Heaven to Sull. Back then... for the first time, I felt like I wasn't alone. We barely even knew each other... but I swore to myself... that I would never fail you... and... today, I did everything I could... I wish I'd killed him with a single blow...\" {n}Lann chuckles.{/n} \"The look on your face would've been priceless...\"",
    "70aad431-1801-43cd-a650-f77dc1eb7f06": "\"Remind me, who are you?\"",
    "a52f2174-ca92-46c8-9ca3-a9cdbe0dded9": "\"Ria Neath, sales representative of the Firidazzle & Co. Trading House in Nerosyan.\"",
    "363b3e4a-dd10-4f66-9d22-51b2d22ff9cb": "\"Sava-who?\"",
    "60e0b247-7d5a-4314-9e3e-d23f0ab93f44": "\"Savamelekh is dead. Everything turned out the way you wanted. What now?\"",
    "168909e3-5e5c-489d-8700-c4e963ad0676": "\"Savamelekh said that mongrels can gain incredible power and long life. That sounds like a blessing, not a punishment!\"",
    "1df0c49e-c20d-4c0a-9439-f28e0657cb8b": "\"Savamelekh was your master. Why did you betray him?\"",
    "5b4cd2e6-1668-4942-b088-6fda8a0905c3": "\"Savamelekh's presence alone had you writhing in agony just now. Will you be able to fight him when we catch up with him again?\"",
    "8a91ccce-a046-46a8-93a8-769aa6cb650a": "\"Savamelekh? Who's that?\"",
    "f74dcf9e-41e7-4037-a97c-927ba5ff8b09": "\"Send the most eager ones to the Wound, let them fight some demons and blow off some steam.\"",
    "762201a7-804b-4318-8e9d-d8e244e36c82": "\"Serving in the crusade is truly an honor. But you are not worthy of it. You were too easy to defeat — you are not even worthy of becoming my slave.\"",
    "9e7425b9-8944-469f-88c8-8004a1b948b8": "\"Sh'been difficult. A lot hash changed without ush. Need time to adjusht. And the young onesh blame themshelves to boot. They shay, if only we resishted the demon, we could've helped Drezhen when it needed ush mosht.\"",
    "17b390d6-f871-4089-85d2-9e11a2fd242b": "\"Shava... melekh... Hish lair... They're all there...\"",
    "e96c53d1-3802-4164-91b0-7ab1cc012379": "\"She doeshn't even come near. Doeshn't try to make peash. I wouldn't make peash with her after everything she'sh done... but if she came, I would know she'sh not rotten to the core. If not... I don't even want to think about that. She doeshn't want to show her face, that'sh all right. Sh'what I think.\"",
    "d4930ac3-e7a5-4ae7-aa95-939608a78ce3": "\"She killed shome, frightened shome... Everyone went with her, those who could walk after she did her talking. And those in the village... are either guarding me or sent to taunt me.\" {n}Sull looks up.{/n} \"Maybe Wenduag was right. Who did you bring here, Lann? The uplander? The one who brought death to our tribe?\"",
    "c286d85f-66e1-499c-aabc-eafb35ff2a65": "\"She washn't your tribe. Move on? What do you know...\"",
    "7e18124b-4719-4dd3-a138-4296cee82513": "\"She went right pasht me! She said the Commander accepted her! She said, 'Don't missh me too much, Chief!'\" {n}Sull is seething with anger, his face turning a deep red.{/n}",
    "80d99213-d986-4939-a405-cd71c92a1dfe": "\"Should I kill them right now, mistress?\"",
    "272f08ca-850d-4dae-99b5-9ab715a21d0d": "\"Should we stop?\"",
    "94300d98-7daf-40bf-8830-5e17f9eb5548": "\"Show me your wares.\"",
    "bac7f7c4-266e-4b75-9778-ad2853e404cb": "\"Shut up! You will open your mouth when I tell you to.\"",
    "cee943ba-7cd4-4ada-9586-9d6fd3a9849b": "\"Shut up... I'll kill you... I'll destroy you... I will...\"",
    "0880afdf-3839-4497-bdc4-0687ed6a84be": "\"So Savamelekh is in the Upper City. Hold on, we'll find him.\"",
    "5cca2bc6-748d-425e-addd-1eaf34aba9c4": "\"So much flattery out of the blue! You've outdone yourself, Wendu! But you've overplayed your hand. I don't believe a word you say.\"",
    "1f493ff9-7091-4295-82a8-4a6320898262": "\"So that's the freedom Savamelekh promised. Nice.\"",
    "affb12ff-40b7-411c-be9a-883a7fe32a8a": "\"So we've come all this way for nothing? You could have said so. I wouldn't have got my hopes up.\"",
    "ed6b6e5b-00cf-461b-b77e-c30dce50183f": "\"So what if I knew her? What does it matter? I do what I want, I don't care what other people think.\"",
    "8dd9f54a-ea47-429f-90c6-1a1cbbe091e8": "\"So you obtained demonic power and killed the owner of said power? I didn't expect such a devious trick from you.\"",
    "2b822f9b-9243-49dc-9180-f4da2c2d20ab": "\"So you've been hiding in this cave the whole time, like a rat?\"",
    "4895ba57-05e5-43ed-9c19-ac539255659a": "\"So you've been thinking about me, then. Funny, I never thought about you at all.\"",
    "00af84ff-08b4-49c0-8321-2c93ba96b413": "\"So... you're part demon now?\"",
    "1777f05f-83c6-4f25-b9ba-0a1602812ac1": "\"Some warrior and hunter you are! Get up, or I'll disgrace your name and tell your kin you gave up!\"",
    "1fa997b8-89ac-42c3-80a1-a71eb5c118de": "\"Sounds like you were plotting revenge instead of feeling genuine remorse. Then again, expecting more from you would've been foolishly optimistic.\"",
    "ae32b930-11d9-41e7-940a-47160bf73c38": "\"Sounds like... a plan that should at least be considered. Damn it! I was hoping my problems were unsolvable!\"",
    "e54f4550-39fe-4f25-8bdb-64fb321dadc5": "\"Still, what were you planning to do?\"",
    "aa6e0bae-e935-42e5-ac0d-05361e7fa0c0": "\"Stop being so stubborn, Lann. Being chief is an honor, so quit playing coy and accept what I'm offering.\"",
    "145e49af-3c15-423c-ba1a-1e5d796cea7e": "\"Stop wasting time. We need to know where my pack is. And don't even think about dying before telling us everything, old man. You have a chance to serve your tribe one last time — don't squander it.\"",
    "53131726-6d4b-4d52-96f6-c22e359a0f0e": "\"Stop, Wenduag. It's all over. You don't need to fight anymore.\"",
    "f429c282-4de3-4ddd-8feb-c0821b2cc6d3": "\"Stop, {mf|master|mistress}, I'm begging you. You know me, I've never said a good thing about Lann in my life, but I don't want to take vengeance on him by stealing his prey. He's always wanted to kill {g|Savamelekh}Savamelekh{/g}, so let him try. If he dies, I won't be sorry, but I don't want to miss the show either.\"",
    "a9f61854-8405-4ead-bc8a-68cd4c6fddb9": "\"Suck it up and let's go. Let's finish him.\"",
    "179501e4-7272-43c6-8bc5-1c07db9b9787": "\"Sull! Is this really you?\"",
    "e083bdd9-c966-440b-a89a-a143717094a7": "\"Sull? What are you doing here?\"",
    "a306bcd8-506a-4777-9cb1-d09676b9c565": "\"Take me with you, {mf|master|mistress}! I can feel him too, but my senses are more finely honed than Lann's. Savamelekh's poison runs in my veins.\"",
    "b4c2b928-7619-4fc0-b969-c8b6335f65e6": "\"Tell them that their decision is rash. Explain your point of view. There is nothing else you can do.\"",
    "bc137726-6c43-4a10-9f0f-9a83b1cbf9d2": "\"Tell them you're my protégé. Attacking you is an insult to me. If they do it again, I'll destroy them.\"",
    "e792b79b-dd6d-4254-b32b-323650b10654": "\"Thank you for answering. I would be glad to know that Lann has found his happiness.\" {n}Ria lowers her head.{/n} \"I don't know him at all anymore, but his heart has always been kind, and he's always responded to kindness in others. If you have been sincere and honest with him, I'm sure you've won his heart already.\"",
    "323dc5d3-ff5b-49e9-b8d9-fefa9f236ff5": "\"Thank you for this conversation, {mf|master|mistress}. I must return to my training as well.\"",
    "24660ced-e332-406a-ac7e-e7b5c493bfb9": "\"Thank you for your help, Wenduag. Now I can see that you've turned away from the path of the demon altogether. Will you join our party?\"",
    "307d4b2f-0399-4484-9cbd-816b7f5d5236": "\"Thank you for your time, Commander.\"",
    "f279538c-3b09-403f-873e-6b08c288d255": "\"Thank you, {mf|master|mistress}. I swear it, once we free my pack from Savamelekh's control, I'll drive them with lashes all the way to the heart of the Worldwound and make them crush all the enemies that stand in your way!\"",
    "6960934a-76c8-4615-b0f3-6280647c110e": "\"Thank you, {mf|master|mistress}. I'll show you that I am the best of all your servants!\"",
    "3dc2fe34-8469-4710-9468-49687422f88a": "\"Thank you...\" {n}Sull coughs violently.{/n} \"Commander... You're... the Commander... Need to get to Drezhen... There... We'll talk there...\"",
    "cb0237a2-430b-4211-933a-443f0fa5d60f": "\"Thanks for that, at least.\"",
    "03a226d6-726e-4836-bf41-dc79aafe64fa": "\"That easy, huh? But, maybe it could really work. Fine, I admit it: I just didn't want to think about all this. My head is spinning.\"",
    "ce5fc7da-8251-48e3-9886-396b90f9cae4": "\"That was a heroic act in the name of your people. I'm proud of you.\"",
    "73e67c2e-ecbe-4112-8afa-0953bd242e48": "\"That won't be a problem. There are some hotheads, but they know the 'if you want to live, listen to what the adults are telling you' rule.\"",
    "306ff469-b221-474d-81b1-44d2ff4ec058": "\"That's it.\" {n}Lann wipes the black streaks from his face.{/n} \"No more mongrel deaths. Wenduag started it, and it must end with her.\" {n}Lann sighs heavily.{/n} \"Wenduag... why did you choose such an end for yourself?\"",
    "453e5e8e-265f-4fea-acc0-287adad17c6a": "\"That's not true! I... damn it, you're confusing me. I love my mom. And it doesn't matter that I...\"",
    "5405f8b2-ee79-4973-88cd-881734edce52": "\"The Chief is right, Lann. You have all the qualities of a good commander. I believe in you.\"",
    "c45236a6-271b-4304-847c-b9d3634941f6": "\"The city of Iz... It's a funny coincidence that we need to go there anyway. Although it's not much of a surprise, really — the demons are either cowards or idiots. So that's probably why Savamelekh is sticking close to Iz — so he can turn tail and run back to his friends if things get ugly.\"",
    "f99e5b25-516d-4423-8114-a4c923de9e2e": "\"The crusade needs the mongrels. Even if they're not in their right minds.\"",
    "7be6a206-0270-4c4c-b18f-a29fb936427d": "\"The first problem.\"",
    "37b5c181-fde9-4661-b59f-fb1c8c4328d8": "\"The mongrels are safe in Drezen, no matter what that demon said. And only we can carry out our mission here.\"",
    "6d3f3877-6dee-41ed-a4a9-af24a9a16043": "\"The mongrels have returned to Kenabres. They chose to remain in exile.\"",
    "66c18825-bc9f-4e5d-88d6-7a3700f9c8a9": "\"The mongrels might not have seen the Light of Heaven, but you still brought changes. How are they going to shut themselves off from the outside world, when they literally have a hole in the ceiling? Sooner or later they will have to come out, but if they leave their dungeons as crusaders who have fought alongside the Commander... maybe the uplanders will be quicker to accept them.\"",
    "5e918b42-5a84-45bd-a642-10ece9f79a6a": "\"The mongrels obey me. That's a start. Let's hold off until we find a way to help them. Or maybe they'll come back to their senses? Bigger miracles have happened on the surface.\"",
    "23b93ba8-3a19-45a9-b6b2-9dbed0985497": "\"The neighbors felt no pity for us when they heard about our struggles. They accused us of worshiping demons, {g|Lamashtu}Lamashtu{/g}, anyone. And I realized... I realized I was to blame for all of it. For making Kinn go up to the surface. For deciding to have children with him, no matter what. For appearing in Kinn's life, having Lann... And for what? So he could suffer?\"",
    "6a79f762-be31-4e13-b2af-e1f49c86f238": "\"The second problem.\"",
    "26b56b51-df34-43a6-878d-c93b83b712ce": "\"The third problem.\"",
    "f2e13652-4d95-4735-83d7-482bb1a14c9a": "\"The third problem: I'm seriously afraid the soldiers might try to kill them. Tensions are running pretty high.\"",
    "b19a13ce-5dfb-4321-bcab-4417f17be362": "\"The uplander's name is {name}, and {mf|he|she} is the commander of the Fifth Crusade. Do you understand what this means, Chief? The mongrels are not alone. Death isn't coming, not today.\"",
    "4a5c92b0-a547-4bb9-9736-688891f7f49e": "\"The ways of uplanders seem strange and even silly at times, but if a hero like you, {mf|master|mistress}, was born among them, I am ready to become one of them and adopt their way of life.\"",
    "275b0e6e-fd3f-4c0c-a188-7701236293d7": "\"Then let's go... before you fall apart... Wimp!\"",
    "a2d28ecd-6ab4-433e-becc-b449922b9f9b": "\"There. It's an arrow from his very first bow. I made them so bright so they could be easily seen in the grass. I showed him how to shoot, I taught him to train his vision, to account for the wind, to fix his string... Just take it to him as a souvenir, a keepsake. Tell him I've never forgotten him. I know Lann won't forgive me... but he should know that, at least.\"",
    "621b28b8-9063-4461-86b1-393917187f15": "\"They are frightened. But they're trying not to show it. One of them was pulled out of the sewersh. He couldn't take in the open. Decided to live in there. But they're all very curioush. And when you're curioush, you stop being frightened. Lann ish keeping an eye on them, he doeshn't bother me unlesh he needsh to.\"",
    "1c805ef2-69aa-4a38-821e-334e12f070f7": "\"They are no less fortunate than you. I saw your strength — why don't you want others to be as strong as you?\"",
    "11f221d8-ac56-4c3e-b1a3-74df85e23b2e": "\"They didn't rip us apart in Alushinyrra for some reason. You're a coward, Savamelekh, always hiding behind your army. Come out and fight alone — we'll see how strong you really are. You know, you kind of look like a big bat. Do you know what mongrels do to bats?\"",
    "da5f7602-f4ca-41e5-934c-bdd71dd16e38": "\"They look all right... Does your offer to give them to me still stand?\"",
    "6e8ca8ad-e4e9-4a18-b38e-c2227bd22cfa": "\"They look only to you. They shee you as their mashter. You will save them from foulnesh. What can I do? I'm old. I know nothing here. You know everything.\"",
    "41468764-dd8c-4769-8009-ef5793acb2e2": "\"They may be few, but each of them is worth a dozen experienced soldiers. If you happen to survive, next time we meet I will have an army. Prepare to see even more familiar faces in it, Lann.\"",
    "6b3783b9-5b5d-412a-8e35-0c930f4377f4": "\"They will gradually get used to the environment and start to follow the example of the other soldiers. Don't rush.\"",
    "aea892a4-7537-4218-95c3-76b179cbd8e2": "\"They're troubled... Everything'sh in turmoil. We thought we should go get Dyra... but go where? No one knowsh where Wenduag ish. No one knowsh anything. So we wait, and we think.\"",
    "ed82d03b-78bd-49a3-9806-44430ac82877": "\"This is awkward. I think I'm going to go...\"",
    "a38d165f-be9e-4cfe-9c34-ab7929ee9d4d": "\"This is no time to fall to pieces. You know what happens to useless, sick animals? They get shot. So keep moving. Look for your Savamelekh.\"",
    "4d6136a4-1c64-4615-b4a9-29284ba3da0e": "\"This is not what they wanted, Wendu. They wanted to protect what was dear to them and start a new life. Not become animals. And... is it just me, or did you just compare yourself to the Queen? The only crown you have are the lumps on your head.\"",
    "ecd0baa0-a4d4-4941-93ba-34edb1a21e60": "\"This is really stupid. Just forbid them. If they go against your will, they'll regret it even more.\"",
    "4d3b03ea-f699-4f7c-8691-78f0ae391467": "\"This... this is one promise I will have to break...\" {n}Lann doubles over in agony again.{/n}",
    "feff46f3-9d0a-4349-87bd-fbb1fc444bc6": "\"Thish ish different, Lann. These are not the Deep Dwellersh. No... These are our own. When it'sh our own, it hurtsh more.\"",
    "642e753b-26ce-413b-912e-493f8ba297ed": "\"Try to get through to them. Explain to them that we need to work together.\"",
    "2dcd3a32-1a27-40fb-af34-f0890f8a418f": "\"Ugh... You sure know how to cheer up a friend...\"",
    "d997e123-1858-46a6-9394-61582bdabece": "\"Unfortunately, Dyra is dead. But Wenduag has paid for her death with her own.\"",
    "0a3e6e21-89f7-46ea-9748-2bf5e7c0f910": "\"Unfortunately, Dyra is dead. I let Wenduag escape.\"",
    "44999b01-eb67-4315-8186-b3df5797042c": "\"Very well, I accept.\" {n}Wenduag folds her arms across her chest.{/n} \"But remember, I'm joining you, not your 'party.' You are the only one I'm willing to bow to, {mf|master|mistress}. Lead me wherever you see fit, and I will follow.\"",
    "6507dab0-d75b-44c0-8f3b-3c1d530e7d34": "\"Very well. He can continue on to Drezen.\"",
    "386e0a20-1094-4fac-b595-881bea97bcc7": "\"Very well. Prove your worth.\"",
    "7e47fe80-e447-4fa0-9cd2-50f7ba587552": "\"Wait, {mf|master|mistress}! So what if the decrepit slug swore allegiance to someone? He's still just as useless to our enemies as he was to us! But he might know where to find my pack! Why kill him?\"",
    "d40a8c6b-2220-4ef4-93a9-21f595909f94": "\"Wait... Before we all go charging in there and rip Savamelekh's head off... let me go in alone first. Let me carry out the plan I came up with back in Alushinyrra. I thought a lot about how I could punish Savamelekh for what he's done, and I found a way. Remember how he bragged about becoming stronger? That means he's gotten careless. If we don't have the brawn to bring him down, we'll use brains instead.\" {n}Lann calmly looks you in the eye and asks,{/n} \"{name}, do you trust me?\"",
    "b78e961c-0053-4785-93fd-ac35ec612701": "\"We are not responsible for our ancestors' actions. But we are free to choose our own path.\"",
    "39d71e21-0983-4b4c-a82d-225f668c5c15": "\"We are one tribe. We won't go anywhere without {g|Dyra}Dyra{/g}. Jusht get her back, then we can go be crushaders.\"",
    "d5515bcd-1bcb-440f-a324-c63248dc4b4e": "\"We came back, but what have you been doing all this time? Playing queen of the mongrels?\"",
    "916aeb57-f244-49b0-b332-ac7cd253a02b": "\"We can't get sidetracked by some demon. We have more important things to do.\"",
    "2356b1ab-3d53-4242-a75e-7a8c51a01da4": "\"We can't put it off anymore. It's time for the underground crusaders to become crusaders on the surface.\"",
    "a7248842-7cc8-4ee0-9e77-b9586e97d1ad": "\"We don't have time to deal with mongrel problems.\"",
    "cf9d56da-9f9c-4cfa-a4d9-eae42c88405e": "\"We have to keep going. Do what we came to the Abyss to do. There is no other way out.\"",
    "d57692be-9735-4634-804c-a3cd6d2402dd": "\"We waited. Such thingsh shouldn't be rushed. We waited. And waited. Wenduag came. She shtarted talking, she did, shmooth as shilk, saying that uplandersh would kill ush all, and that we needed demon power to overcome them. But no one listened. She didn't like that. And the next day, {g|Dyra}Dyra{/g} went out to gather healing mossh. Wenduag took her alive. She left a message for ush, warning ush againsht trying to get out, or else...\"",
    "e767b4b6-5e65-47de-b946-914e772a2a77": "\"We were going to do it ourshelvesh. You think we losht our nerve? No... We have our reasonsh.\"",
    "369c9006-4e58-4cef-ba9f-e40bf5a79515": "\"We will take care of everything, Chief. I promise.\"",
    "de00a990-5ad7-4284-abf1-8ea00e89cef6": "\"We will. Chief, I've sworn to destroy Savamelekh no matter what it takes, and I'll keep my word.\"",
    "dea80743-6c14-4324-b0b2-5fd46751eac2": "\"We'll find a way, Chief.\"",
    "0879b3a3-e3b0-4259-922b-500611afb3c4": "\"We'll see each other again. I won't abandon you underground. One day, you'll realize that you can live among the people of the surface. When that day comes, I'll be waiting.\"",
    "c19172a9-ccba-4b0d-8361-dc72a91dae34": "\"We'll settle this issue later when we need them to fight. It can wait for now.\"",
    "1030688d-4e8b-41f0-a846-036c4e26638b": "\"We're no pushovers either, Chief. When we get back, I'll tell you so many things... You won't believe how we're fighting the demons, what things are happening up there on the surface!\"",
    "9d72ac3e-c7cb-47c1-b498-2285039ef1f6": "\"We're not rushing off to save the mongrels. End of discussion.\"",
    "cd86d929-1b07-4fcb-b5a0-ff2f732af4d7": "\"We've been killing demons and you've been practicing on cave slugs? It won't be much of a fair fight...\"",
    "0cda9859-9c9f-4311-b613-f3a45ff93863": "\"Well, I guess you could be useful.\"",
    "63aded57-5208-4fca-90bd-132483f10550": "\"Well, I should be going.\"",
    "8b0b890c-f887-441a-a04c-48f42f2b8a36": "\"Well, it's time for us to get going.\"",
    "46bd3872-39bd-4da5-91fa-25308c65709d": "\"Well, let's go. We can always use more fighters.\"",
    "214b4ad7-a616-4066-a8ec-5e732b12b911": "\"Well, then the tribe wash right to choosh her as their chief. These are dark timesh, and we need a fitting leader — grim, fearshome, but deadly to our enemiesh. Which meansh, we couldn't wish for a better chief than Wenduag.\"",
    "99268443-1390-4eea-abb1-93686ca761e8": "\"Well... Maybe you will say something, Lann? After all the years we spent together.\"",
    "501a4989-a3e8-4477-b0e9-e5b93bcf4594": "\"Wenduag came... She took {g|Dyra}Dyra{/g}.\"",
    "5e643a18-1666-49e8-b0b2-e6e6d63dde0c": "\"Wenduag is dead. She has paid for her villainy in full.\"",
    "d947e3b6-d993-411e-9591-2241e2ce4923": "\"Wenduag is with me, just like all the other mongrels. If you try to touch her, Chief, I'll rip your head off.\"",
    "5d9fd846-2d0d-4cb2-a279-2b04d90f16f6": "\"Wenduag isn't giving you any trouble, is she?\"",
    "bc9a1070-fc36-44db-8051-bc83cc35d25b": "\"Wenduag saved the tribe from Savamelekh.\"",
    "e8d019de-89ab-4710-a139-5754733f1440": "\"Wenduag turned out to be a traitor.\"",
    "96273ba4-7183-4e52-8033-503155302c06": "\"Wenduag? She came back...\" {n}Lann shakes his head bitterly.{/n} \"Listen, Chief. I'm just an ordinary guy who can shoot a bow, but I hope I'm good enough to count as a warrior. I'll find Wenduag. And you — you just need to hold on. You've taken a beating before. Remember how we all looked after the fight with the Deep Dwellers? You got two black eyes that day — now you have just the one. See? Everything's not so bad.\"",
    "36feb439-3b58-430c-bc06-c8eb59a44281": "\"Wenduag? She showed up again? I didn't think she'd be brazen enough — clearly I underestimated her. What does she even want, coming here?\"",
    "98622c7a-d483-4881-8c7e-f76629ae34ec": "\"What about you? Been playing the crusade commander? Don't look so surprised — my master tells me everything. But you don't impress me. You just reaped the fruits of what the crusader queen has been building for many years — it doesn't take wits to do that. I've been here, in the dark, making deadly warriors out of cowards and weaklings. Fighting them will be your last battle. Commander.\"",
    "7eb39b01-32e6-46e6-a6a9-03189830b772": "\"What about {g|Dyra}Dyra{/g}? Is she dead?\"",
    "a606e866-e3b5-41c8-a808-e3f2febd8632": "\"What are you talking about, my child? Of course I will kill you. Not personally, though. I will leave you in the capable hands of your kin...\"",
    "80da7c47-dafa-4d6e-8279-b863507a2d87": "\"What do you think of life on the surface?\"",
    "9291f386-cce7-4c4d-a8ab-548ad1a17e78": "\"What do you think of life on the surface?\"",
    "b5aab7fb-10a3-4f13-8b97-4942ff3dec81": "\"What does it matter if you have the right or not? Say what you really feel.\"",
    "94d9d377-561e-4ecb-8bd5-9888e6773f6a": "\"What good has she done except give birth to you? An absent mother doesn't deserve forgiveness.\"",
    "ab3ef0f0-3367-4d9d-80eb-c37d8f3ab2d6": "\"What happened here?\"",
    "e896b611-79b6-4357-bb4a-22626f744537": "\"What happened to the mongrels while I was gone?\"",
    "da31c853-6c82-4eeb-a8a1-4daf9ba34a70": "\"What happened?\"",
    "eba00cfe-bd37-4ff5-97f4-e173c54e458a": "\"What if I wanted to die?\" {n}Lann's voice is quiet.{/n} \"Then what? Ah, forget it, that was a stupid question. Nobody died today saved the ones who were supposed to.\"",
    "6682cb7b-2e2a-495b-b3a8-70edc8de04c6": "\"What is there to talk about?\"",
    "5ea5ad51-1d9e-4aa5-a32e-fd734c566467": "\"What is this 'personal matter' you wanted to discuss with me?\"",
    "bf4eed2e-dcd0-405a-8f91-125fc6758e60": "\"What kind of mother could abandon her own child?\"",
    "4dda8178-fae1-4b7f-baa7-7048ec122106": "\"What kind of personal matter?\"",
    "bad2c3d7-dd1b-46e6-aec6-ee29442e8f50": "\"What nonsense! Hiding your feelings is a lie, not harmony. I'm a grown woman, I can handle your resentment, even your hatred. I deserve them, Lann. You have every right to be angry. Please, tell me how you really feel!\"",
    "4eb1f8b2-74ba-4664-a6f9-77d58437dd2c": "\"What the...\"",
    "c01eff91-5f2d-4bef-aa47-f2b8998f0bed": "\"What's this plan of yours?\"",
    "598fe0b0-e15d-44b7-aa97-38d4ac5e7ada": "\"What... tired already, Lann?\" {n}Wenduag forces out a chuckle.{/n} \"Weakling!\"",
    "da2851c5-f5aa-4fdd-9f56-63205b4ae365": "\"When it comes to training, wild animals and people are just the same. They need time and patience, there's no other way.\"",
    "4d3ef07c-0cdd-482b-be76-cdb8593c2483": "\"Where have you been all this time?\"",
    "05844de3-30d5-44d4-9550-8668441b556b": "\"Where is Wenduag hiding?\"",
    "ce140b61-5281-4725-a1e8-f9a68c74a183": "\"Where...? There are many cavesh. Maybe she went to the Maze, but maybe not. Do I want to look for her? No!\"",
    "020e3127-b7eb-4672-a79c-5b9115f29bce": "\"Who does he want to rescue? The pack? My pack! Sull, do you know where my warriors are? Answer me, you old duffer!\"",
    "a1c3b009-cfdf-4069-b6b9-e8d3c48d8208": "\"Why am I... not surprised? You will die in this fight, Wenduag. This time... no one will spare you.\"",
    "545560c7-042a-49f1-a26f-7814edbc8195": "\"Why are you coming to me with this now?\"",
    "e52d381a-825d-4036-9452-a159e1cdf5e6": "\"Why did you abandon your son?\"",
    "1fb98a87-8db3-467f-bd29-36da25fe536d": "\"Why didn't the godsh allow me to die before this whole nightmare shtarted...\"",
    "4a376997-c623-400c-92af-d611de8de4fa": "\"Why do you want to go back for them?\"",
    "fc371d4b-a43a-4413-852a-bcc2a556b07f": "\"Why doesn't Lann want to see you?\"",
    "9768b349-0a13-4943-b50f-80f22fb9d498": "\"Why don't you be chief then? No, {name}. I've made up my mind. No one prepared me for this — I can't do it. So stop asking me.\"",
    "65a67109-2a27-435f-9bf4-291540bd3a0f": "\"Why is being strong so important to you?\"",
    "f3a33b94-1c89-490c-95e0-60feb8c16128": "\"Why were you wandering alone in the Wound?\"",
    "3d8125e4-3aba-4d97-b30b-2045ac5e69e1": "\"With age, a person becomes rigid, unwilling to adapt to changes and accept new ideas. And that's not what the mongrels need. They need you, Lann.\"",
    "fefeac01-596c-4e4e-9ecf-ba3f1c7f3c53": "\"Yes! Yes, you are right! I was wrong, I am a lowly worm, not capable of understanding your wisdom! But I will try! I will try like never before! Now I realize I must serve you, the strongest of the strong! Allow me to become your slave!\"",
    "f26ac546-0c9f-422b-ae97-50aafb48f553": "\"Yes, Commander. The sooner we finish here, the sooner we'll return to Drezen! Thank you. For not abandoning me. And for your words. I'm going to make that demon regret the day he was spawned. That is my duty, and I will see it done. Whatever it takes.\"",
    "71f81b8d-3d61-44ac-b361-fe2a5f3cc4c7": "\"Yes, for a while. I have product samples of what our trading house has to offer. If you need something, you will easily find me in the fortress. But to be honest, I can discuss supplies with your subordinates.\"",
    "2ba81d08-5901-4171-a4e1-3c3cc0a13433": "\"Yes, {mf|master|mistress}! I will do everything you command! Just say the word!\" {n}Wenduag grins triumphantly, turning to Lann.{/n} \"Hey, Lann, you didn't expect us to be in it together again, huh? You'll have to accept your old friend!\"",
    "773504d1-0ebc-4528-b5a1-4d09bf14c0e5": "\"Yes, {mf|master|mistress}. I put myself entirely in your hands and humbly hope that under your leadership I will be able to gain true power and become worthy of your respect. It is all I dream of.\"",
    "b673416a-01fd-46bd-921e-d0266ed991d0": "\"Yesh... He fed them human flesh... and when that washn't enough for shome, he would shting them with hish poishon...\" {n}Sull shudders.{/n} \"Those who shurvived became... shomething elshe...\"",
    "e855c6e4-e4b9-4f4c-aa31-f788f3c3a80f": "\"Yesh... There were ruinsh... Valley of Templesh, he called them.\" {n}Sull frowns as he searches his memory.{/n} \"He shaid... shomething about a city hanging over a rift, an ancient city...\"",
    "91450ce4-9c76-40a4-908f-bdbb43ff7e4c": "\"You are absolutely insane. Admit it, Wendu. You're just broken.\"",
    "2360ef75-08b8-4662-b861-aa6152432e2a": "\"You are an interesting specimen of a dumb but stubborn creature.\"",
    "62e21e81-6686-4064-b21c-b3270472774a": "\"You are definitely not fine. What's wrong with you?\"",
    "80a73e89-97f0-460c-be21-6466686ef4b0": "\"You are lying!\" {n}Lann is shaking.{/n} \"YOU! ARE! LYING!\"",
    "031b8089-ecec-4ec3-8c50-fafe1e944ead": "\"You can't fight like this. We'll retreat now, but we'll come back when we've rested.\"",
    "5b6fc414-95dd-4d7f-be2d-11c52925ae6c": "\"You could have told me everything. Do you really think I would have tried to stop you pulling a brilliant, crazy move like that?\"",
    "5e70f1db-b1e3-488e-aa5d-b6887cdb414c": "\"You deserve death for what you've done.\"",
    "fe93aeb1-177e-43e5-a5f8-e35b72b188aa": "\"You didn't trust me with the details of your plan, so I didn't trust you to carry it out.\"",
    "2cbfa34c-cd9d-4b20-bd5d-3de431c4f99a": "\"You don't understand anything, Lann. The strong can do anything: they can live and decide who else lives or dies. But that will never be you. You are weak inside and always will be.\"",
    "22cc3cc0-3272-4b21-80da-b4e73168be35": "\"You folks are forgetting something — I'm your chief now, so I'd like to have some say in your decisions. We'll go back to Drezen {d|Lann mongrels}together{/d}, and if something goes wrong, I'll handle it and no one will get hurt. I give you my word.\"",
    "b0ebd3cd-fd2c-4cbf-a5d8-1d69a004c73f": "\"You give up too eashily. Sh'not good. Sh'not good at all.\" {n}Sull sighs disapprovingly.{/n} \"What wash it you wanted, Commander?\"",
    "048c1f13-0056-42d7-ab1c-42b3408a46e5": "\"You got your lesson. I hope you will remember it. And now — get out!\"",
    "ae9819a7-c786-43ff-a7c9-f0ff7b4f109e": "\"You have one answer for everything — wait and think!\" {n}Lann throws up his hands.{/n} \"You've been doing this for decades, I don't know why I expected anything else.\"",
    "35763d20-5532-4f7d-bfe6-cfa845962a2f": "\"You heard me.\"",
    "e245a0da-3ece-4125-8d5a-cd227c8ce9cb": "\"You helped us, but that doesn't mean I want to see you. Leave.\"",
    "97910554-a320-4ae3-b096-8f9555208e0a": "\"You just haven't seen us fight, Lann. Don't worry, you will.\"",
    "18e4e087-6e80-4094-bdd6-b68086115d57": "\"You killed one of your own?\"",
    "853cefca-4b8c-44a9-86e3-a304baee0113": "\"You know so little, you weak, pathetic mongrel. I made you. You are my creations, and you will return to me.\"",
    "9a708d99-9ba2-469d-9f3e-6d9fd9ce6d50": "\"You misinterpret the position you're in, demon. This is no contest of strength. This is an execution — and we have come to carry it out.\"",
    "c2c05fe4-049b-49d9-a9df-0ea87de2c06c": "\"You probably will die fighting that 'fiend,' Lann. Savamelekh is strong... although, of course, not stronger than my {mf|master|mistress}.\"",
    "3f20f15d-648b-40b9-a273-c473d15f4d01": "\"You realize she'll betray you the moment you turn your back, right?\" {n}Lann looks at you with distrust, then turns to Wenduag.{/n} \"I don't know why you're doing this, but I know it won't last long. It's just a matter of time before you betray us again.\"",
    "2a4f32ce-ba00-4b9f-826f-019ac5f83e6a": "\"You returned... Good for you! What of {g|Dyra}Dyra{/g}? What of Wenduag?\"",
    "ab484868-e5cf-43fe-b720-cf65a8a8db94": "\"You see? I'm not a chief. I'm probably the first person to ever ask this, but... demote me. Please.\"",
    "dfd2a9cc-2ca1-4f05-a47d-26a44673ea88": "\"You showed them the Light of Heaven, the Shield Maze has fallen... the ancient mongrel prophecy has come true. They want to go up to the surface. But they're afraid of taking the first step on their own. I can understand them: my father would have never gone to the surface if my mom hadn't encouraged him. Everyone needs support before taking an important step.\"",
    "0f805ace-5ff8-4b0e-a72c-88e65b51eb59": "\"You shpeak reashonably... but it'sh not you she hurt. It'sh eashy for you to say.\"",
    "bea3f1ac-0982-446d-a075-e5a098392f02": "\"You sure know how to inspire, Wendu...\"",
    "6af827c0-faba-4905-a8aa-145daa953825": "\"You think this is an army? I've been to the surface and seen a real army. Compared to that, this is just a gang of wimps.\"",
    "0b19b762-4e55-4b52-8d5a-980c2e1d8e77": "\"You think you can? She is shtronger now. I don't know how, but she ish.\"",
    "cb3069c9-83c2-4c49-886d-5c87405fdaa3": "\"You think you're so hard to hit? I'm happy to try and prove otherwise. Let them go, Wenduag. This isn't the life they wanted!\"",
    "9551d233-393b-47e6-87a1-1b20841b1f1c": "\"You used to think Hosilla was your leader, but...\"",
    "980506dc-ea36-4a12-ae27-e5c272d5bdda": "\"You were one of us, just as cursed, but you became a true crusader. As for us... we're no heroes. We'll return to our caves, to serve out the sentence passed upon us by the gods. Forgive us.\" {n}The mongrel turns to you.{/n} \"We ask that you forgive us too, Commander. We're free from the demon's grasp, but... we're {d|c0 demon}poisoned{/d}. The evil inside us could break out at any moment. We don't belong in Drezen.\"",
    "50f737b2-a2a2-486d-a7d1-a26d653be182": "\"You were one of us, just as cursed, but you became a true crusader. We'll return to Drezen to fight like you did.\" {n}The mongrel turns to you and {d|c0 angel}stands{/d} at attention.{/n} \"Commander! Thank you for saving us! We won't let you down! We'll see you in Drezen!\"",
    "fbd0b7ae-a9e7-4c00-b8d3-413fdbdd7ed6": "\"You will have to hurt someone — either yourself or them. Decide which one you are more willing to do.\"",
    "cd690fac-24b6-4b9f-b6da-13f486d5f5fa": "\"You'll get me back? Oh no, Lann, if you wanted to settle personal scores, you should have come alone. This contest of strength is between the masters now — pets do not get a say.\"",
    "58ca6c94-f81a-46fa-ad98-7b99d68fe5ad": "\"You're a tough old fellow, aren't you? Well, Drezen isn't far, you'll get there on your own.\"",
    "38507a15-b12a-4d8f-bcc9-dc350dbb6895": "\"You're alone. We can easily overpower you.\"",
    "d1687fb6-4036-4a20-a863-c30e2d117e14": "\"You're alone? Where are the other mongrels?\"",
    "181d2e53-7169-4ce7-956c-d9e57d7125f4": "\"You're always helping me. You do so much for me... and I...\" {n}Lann tries to muster a smile but quickly gives up.{/n} \"I have to talk to you in private. I think I have something to tell you. I just need to think over how to say it. Let's talk in the Nexus, all right?\"",
    "89cda07b-4e5f-4287-aacf-8686252c3f92": "\"You're awfully chatty for somebody who's supposed to be dying!\"",
    "969d99ef-acda-4eb0-a453-a991bff4c7ad": "\"You're joking, of course, but it's true. Even if he's heard the word before, he is unable to comprehend it. Demons just cannot wrap their minds around concepts like this.\"",
    "a8e95825-80d9-4ca8-b92a-42fe1662e9a3": "\"You're not just useless... You're pernicious. You were always a thorn in my side, Sull, and you even managed to become a nuisance to Savamelekh — you found us and told everything. If I'd known you were this tough, I would've sent you at the demons long ago.\"",
    "a3513800-c234-46df-871f-1a11606f4552": "\"You're raving, Wendu.\"",
    "33f25ed9-30de-49f0-a5c6-c586e987b615": "\"You're right — that is incredibly tactless.\"",
    "8a147173-1848-4ec3-b26b-ce8ab5bc65bf": "\"You're right, Lann. You're not fit to be a commander.\"",
    "232aeba9-db3b-4a29-8967-2d3e8f954b63": "\"You're right, of course. I shouldn't have asked. My apologies.\"",
    "03de8ed0-2eba-4271-a0b3-dd752827d0f2": "\"You're right, {mf|master|mistress}, it's time to end this. Savamelekh must be killed.\"",
    "3bda5c25-7c15-4de7-825f-0d8e425e6633": "\"You're right. He can continue on to Drezen.\"",
    "09975dc2-0113-43ee-b60f-de489f842bef": "\"You're right. You shouldn't be mad at your mother. Family harmony is important.\"",
    "d45c35d1-8eff-4c07-abbf-0846b2da94b7": "\"You're willing to risk your life and go it alone just for the sake of your personal vendetta? Or is it glory you're after?\"",
    "0d3683b0-b276-4e00-b28d-ad6f440cda01": "\"You've always been a good-looking guy, Lann, and this war paint just adds to your appeal. What is this gunk oozing out of you?\"",
    "10eae2e0-7477-4615-86e0-845e26b978c6": "\"You've always said I'm not one of you. How can I be chief now? I'm a loner by nature. Who's going to listen to me? Half the time, I don't even listen to me!\"",
    "a836018d-a83b-4487-9940-abd4a7846ca1": "\"You've made a lot of mistakes, Wenduag, but you can atone for them. Admitting your weakness is the only path to true strength.\"",
    "3ecea3a1-7d6f-4465-8029-6b02235e4e4c": "\"You've satisfied my curiosity.\"",
    "22a4c5dc-652b-4176-8404-e78bd9f9ef21": "\"Your ancestors were seduced by a demon and escaped punishment. Your generation must pay their debt.\"",
    "84c7d433-2323-4103-b6eb-0a6b6bc5da1c": "\"Your magic didn't affect Lann in the caves below Kenabres, but now it's turning him inside out. What changed?\"",
    "c252b083-7eec-4167-988f-c6466f6888b7": "\"Your tribe is saved. Shouldn't you be celebrating?\"",
    "1abd8fda-4644-4397-9a50-ff5d6ec31d6d": "\"Your words matter to me only because you defeated me. But once I am stronger than you, it will be you who will have to listen to me! That is why one gains power — to bend others to their will!\"",
    "27fcebb1-7bca-4e37-bf77-2e4b38c9045a": "\"You… you are stronger than me, yes... this is the right of the strong — to decide who lives and who dies... but aren't you as much a monster as I am? Are you better than me? The fame of your dark ways, which even demons are afraid of, reached even me. You are on your way to becoming something greater... as am I.\"",
    "fa2cc70b-41f6-4ef5-b20e-cddb33827b3f": "\"You… you are stronger than me, yes... this is the right of the strong — to decide who lives and who dies...\" {n}Wenduag cringes.{/n} \"You think you have the right to condemn me because some higher beings noticed you? No. Your strength gives you the right to decide... only your strength!\"",
    "9374240c-84fe-4895-a823-d75c5a0e128f": "\"{d|Wendu redeemed}Because{/d} you opened my eyes to how pathetic I had become. You reminded me that there is no easy path to power. That I must fight for it myself, instead of relying on the demons' charity. Savamelekh granted me only the illusion of power, but now, after my long hunt, power is mine by right!\"",
    "f2c52cd2-e758-4cc8-874b-745bfecad530": "\"{g|Savamelekh}Savamelekh{/g} helped them step onto the path of rebirth. I am leading them down this path now that Hosilla is gone, and no one can order me around. They are capable students. Some even manage to graze me in battle.\"",
    "1d7657f2-6ad7-42cd-94f2-664d831ed579": "\"{mf|Master|Mistress}, you defeated me, grabbed me by the scruff of the neck, and made me face my own weakness! I will remember that lesson forever and will never again dare stand in your way. Please give me a chance to prove it. Allow me to kill a dozen, a hundred, a thousand enemies in your honor!\"",
    "9ef4592c-f860-4964-aa4e-b80197c7e48b": "\"{name}... are you going to kill me because I will surpass you? Are you? Tell me!\"",
    "a88681cb-e54d-4fad-bcd8-8cd47e8389a7": "Advised Lann not to believe he is cursed.",
    "dd1cf12d-c9a7-4724-ab9c-3a01ccf0b03a": "Advised Lann to fight the mongrels in front of everyone.",
    "32b99971-845a-4ee9-b287-0ad33f5688c7": "Advised Lann to forbid the mongrel and elf from getting married.",
    "7cd78583-f99c-48a7-9770-2a1852c7e58d": "Advised Lann to give the mongrels time to settle in Drezen.",
    "dc88e201-9033-428e-8f36-a4bde9addf82": "Advised Lann to remind the mongrels who is really in charge in Drezen.",
    "2dc02daa-cc81-4295-a748-75f58f03b5ea": "Advised Lann to spend more time training the mongrels.",
    "eb4924ae-cd29-4bde-9981-ac174bafcd99": "Advised Lann to tell the mongrel and elf why they can't get married.",
    "f4dd2ffe-754f-443c-9a39-7add80bfa71f": "Advised Lann to try and get through to the mongrels.",
    "72969387-75a4-4040-94bc-bf098b5c8636": "Advised that the mongrel and the elf should be allowed to get married.",
    "3171524f-d254-4da0-addd-594f9506581f": "Agreed to go back for the mongrels with Lann.",
    "ca68149f-716a-4004-9bcf-2676358686c9": "Allowed the mongrels to stay in the sewage system.",
    "8bf28f1d-140f-416b-8a11-f14c1562dd47": "Asked Lann to share how he feels about his mother.",
    "d351dbac-da2b-41d1-ab40-9b622acbcfff": "Asked if Wenduag was going to give away her mongrel army.",
    "1a06b482-0315-4a87-8e63-f4cc7d93c0d8": "Assured Lann that you wouldn't have stopped his risky plan against Savamelekh.",
    "bba3a231-14e7-4804-aa25-2b54bcd73e3c": "Attacked Sull.",
    "eddd914d-13b2-42be-aaf0-546f426e2296": "Claimed that the old chief was not flexible enough to keep ruling the mongrels.",
    "d0d927b5-8ed5-497d-a16a-4794dbdf5aca": "Decided to go back for the mongrels as long as they show discipline.",
    "84de3175-f15d-482d-9c24-edb21dc56dd3": "Declared Wenduag worthy of being the Commander's slave.",
    "fd0db8b0-6517-4738-bb4a-9bfa53662bb0": "Demanded that Wenduag let the mongrels go.",
    "a166f8ca-f877-4519-be24-880b56480675": "Disapproved of Lann's anger toward his mother.",
    "b361b9b4-ebbe-4880-9ecd-f6a1afc0ae2b": "Got angry at the mongrels asking for help again.",
    "9c224232-1c3b-41ab-8863-6c5ab12a3690": "Humiliated Wenduag before her death.",
    "a7064dc1-06b5-40fb-b3f6-93be99c1da32": "Humiliated the fallen Wenduag.",
    "a1f41b28-efba-4bf7-89ef-73e0b0ce3aaa": "Joked instead of answering Lann's question.",
    "dc6a3b78-3245-433f-972a-9124a4ff75f6": "Left the emaciated Sull in the waste.",
    "f8a1227e-66be-4cc4-ae74-4125bdfdd111": "Made fun of Lann.",
    "c3e11079-2d0d-46f6-bec7-4be21762fac7": "Offered to heal Lann.",
    "ba35c2e6-416b-4e29-9032-83a5a7cbea69": "Pointed out to Lann that the mongrels were guilty.",
    "f7095275-95f3-4d24-8b79-c5dfe64c709c": "Praised Lann for his plan.",
    "bb2a43c0-348e-42ac-b1e9-81e558e9e419": "Promised to send soldiers to drag the mongrels out of the sewage system.",
    "d2dcb07b-5050-4139-8c40-98d9f6cc2db3": "Refused to help Lann.",
    "f68fe927-3c74-4df6-9ddb-e8ee71cf4eaa": "Refused to help the mongrels.",
    "36482e9a-fb2d-484c-a7e7-c4f1838ce5b6": "Reminded Lann that Savamelekh offers real power.",
    "5414cedd-70a2-4f64-b624-f23e757b14e0": "Reminded Lann that he always keeps his word.",
    "350ac4d5-0301-4cbc-9c3d-fdc040d03751": "Reminded Lann that he didn't participate in the fight.",
    "964920b0-7139-4737-acab-1fc64d341629": "Reminded Lann who was in charge.",
    "bb8ea50c-b57b-49e5-9fb0-9a00c68fc521": "Spared Wenduag's pride.",
    "6dc0490f-5bf8-40ff-903c-615fc9470d7b": "Succumbed to your rage and forced the mongrels into obedience.",
    "f9e5ef53-18dc-4699-9e9b-37dd4f76ee88": "Suggested punishing the mongrels as severely as possible.",
    "b95c107a-a035-45a7-ac04-4587e0ca6489": "Suggested that an experienced sergeant should train the mongrels.",
    "7c720094-bc3b-43e2-9646-bdb1bbadfc4b": "Talked to Wenduag about redemption.",
    "7fba9f10-09ef-4ff9-a379-bd251914b3ee": "Taunted the fallen Wenduag.",
    "c663f81c-6b33-465e-a3f5-ac534ada1434": "Threatened Chief Sull.",
    "3d1762c0-bc4c-4894-a8da-72ba2908c499": "Threatened Lann.",
    "ccb30878-b85e-4a19-9531-c29868102840": "Threatened to blacken Lann's name among his tribe.",
    "149b3ad1-5608-46a3-af02-344ebbcec48a": "Told Lann that a young commander will be more effective.",
    "5a3c3164-b52d-40ad-870a-4a34e08da7f7": "Told Lann to stop protesting and accept your offer.",
    "55b8c13e-359c-4577-ab92-feaa5e736d22": "Told Lann you believed in him.",
    "fd853b0b-5fa3-43e8-9e06-7c3ef6aadc14": "Tried to convince Lann to hate his mother.",
    "6d4c5a89-a70a-4cd4-9c41-57921f71c85e": "[Attack] \"Enough talking, you murderer!\"",
    "9d14a39c-d015-444c-8d0a-2e883794a377": "[Attack] \"Now is the time to end you for good!\"",
    "3145bb3f-b789-4788-aa0b-3ffc89f9cf99": "[Attack] \"You surrendered to the enemy and betrayed me, that means you don't deserve to live.\"",
    "034c88ce-866f-4e2c-9b49-967b6854f92b": "[Attack] \"You've caused me too much trouble, Wenduag.\"",
    "203b237c-6fed-4a0f-aab5-cef3fb4f2a99": "[Escort Sull to Drezen] \"We're going back. You need help immediately.\"",
    "aa62a142-a279-4052-a8ba-e771c71bff44": "[Kill her without a word]",
    "173a5fe1-f694-408d-bf58-183c0bced8e5": "[Kill] \"Enough talking. It's time to finish you.\"",
    "86053a53-9087-4826-8145-3f487d358f18": "[Kill] \"Killing you will be like squashing a fly. Don't flatter yourself.\"",
    "02a27559-50b3-4b19-a547-806fc4f1d75e": "[Kill] \"Yes, by killing you now I will eliminate a serious opponent in the future.\"",
    "cd598a98-7f59-4825-99b8-e469c281624d": "[Say nothing]",
    "bb1904bb-d094-4e1b-a880-29255fdcf8b4": "{n}A fanatical gleam appears in Wenduag's eyes.{/n} \"A dumb creature, yes! Humiliate me, call me names! Just let me serve you... Savamelekh is nothing compared to you, nothing! Make me your slave, oh great one.\"",
    "46251593-d3aa-4d00-8d7c-14f35cb41791": "{n}After a quick examination, Wenduag says bitterly,{/n} \"It's no use! His brains are fried from the heat! We need to get him to a healer in Drezen right away, or he won't last long. And I still need to question him properly!\"",
    "9771184c-f203-426f-b564-e26d7be6681d": "{n}An old half-elf woman bows to you. She is stately despite her years, with gray strands in her carefully combed hair and a graceful figure.{/n} \"Ria Neath, representative of the Firidazzle & Co. Trading House in Nerosyan, at your service.\" {n}The woman hands you a business card printed on expensive paper with gold lettering.{/n} \"I have a formal offer for the merchants of Drezen regarding the procurement of construction materials. And... a more personal matter, which, I'm afraid, only you can help me with.\"",
    "90d91478-9403-4617-9c9c-780c1c8424af": "{n}Casting a gloomy, troubled look at Wenduag, Sull turns to you and half-whispers,{/n} \"There'sh shomething else that'sh gnawing at me. Please, Commander, find shome time and come shee the old man. We'll talk then.\"",
    "c4f676a2-6e07-46b5-9724-923d423fdd35": "{n}Chief Sull looks around uncertainly.{/n} \"Uplandersh... nothing'sh like it's sh'posed to be... What ish it, Commander?\"",
    "fcc60bc2-5bae-496b-a07f-60deb3031677": "{n}Chief Sull looks even older than he used to. His sparse hair is disheveled, and there is dried blood on his head. His teeth are broken, and shards are sticking out of his mouth. He is mumbling something under his breath, not even noticing you.{/n}",
    "ae48aee9-20eb-4c33-93f1-7a6439468abf": "{n}Chief Sull sits silently, either deep in thought or dozing. He is holding a package.{/n}",
    "07acaa2a-5078-4c02-9155-1da1cc645040": "{n}Daeran makes a couple of quick motions, preparing to cast a healing spell, but then stops and throws his hands up as if to say, \"It's no use.\"{/n}",
    "a066d670-37b5-48e1-9b3a-8d36e7ed11ad": "{n}Flames of insanity burn in Wenduag's eyes.{/n} \"I sense him too! My blood is boiling in my veins!\"",
    "fa16ebc9-dcd8-4f50-870a-b03215c9d229": "{n}He looks you in the eye.{/n} \"It's important for me to make you proud. I didn't think I would survive, but I wanted to survive... so I could hear you say... anything at all, really — compliments, curses, I'd be fine with all of it. I just wanted to hear your voice again, to see our weird crew again... To live a little longer.\"",
    "64939a7b-665f-4b72-87b9-7591c4f0f538": "{n}He sighs.{/n} \"Damn it, now I can't feel my legs... I used to worry about being a running joke, now I'm going to die a lame cliche.\"",
    "661f219a-9843-454c-b740-fde69c6a1211": "{n}Her voice grows bitter.{/n} \"Well, then, I won't be coming back a second time. I've sacrificed much to earn your respect, but it's not enough for you. You must be blind if you can't see how lucky you are to have a servant like me.\"",
    "d72d9232-a35b-4e89-9c83-f5fe7eb5c5f9": "{n}His expression turns serious.{/n} \"You know, I didn't think I'd survive. But... truth be told... I wanted to survive. I never expected to feel this way. I've always thought about how I would die a glorious death, and how I didn't need anything more than that. But when it came down to it, I suddenly realized... I wanted to stay. With you, with our crazy crew, with the {d|Lann mongrels}mongrels{/d}. Well, and to make my {d|Lann Mama}mom{/d} proud, too. And just to live a little bit longer...\"",
    "94378c10-79e4-4c5b-a39f-477c5f9f03cd": "{n}Lann almost turns to join them, but stops himself in time.{/n} \"So that's how it is... I haven't freed the mongrels. I've taken them from their former master and presented them to you on a silver platter.\" {n}The human half of his face twists into a hostile grimace.{/n} \"I guess I should've cut them all down in battle — better that than hand them over to another demon!\"",
    "d6e2f7d4-e5bb-4292-8cb3-e72a56ce6d4c": "{n}Lann chuckles and scratches the back of his head awkwardly.{/n} \"Well, everyone's alive and unharmed, so I guess it wasn't that insane. It was important to me. It's what I was born to do. Well, that's what I used to think, anyway.\"",
    "3c7a0b6a-a877-4bed-9391-8e237dfe26a0": "{n}Lann chuckles bitterly.{/n} \"Hey now, the Commander has already promised you that we'll get everyone back. Don't make {mf|him|her} reconsider. And don't you go dying on us before we get back, you hear?\"",
    "8e60d971-bfb7-4bea-96f3-40ad4fc19233": "{n}Lann chuckles sadly, but the reptile side of his face remains nonchalant.{/n} \"They probably will... if you roar at them properly. They're, uh, a little out of it after {g|Savamelekh}Savamelekh{/g} and what he did to them. There aren't many other options when it comes to making them follow orders.\"",
    "a320bad3-6eb6-4a49-a0e0-2d2b4f973b98": "{n}Lann chuckles, then immediately falls into a coughing fit.{/n} \"What for? To live another year or two and then die of decrepitude or disease? Live only to waste away? I've had enough of that kind of life, Commander. So thanks, but no thanks.\"",
    "da272483-e386-4fea-ba5c-b39587158107": "{n}Lann chuckles.{/n} \"Fair enough. But I figured my plan was a little too crazy even for you. I thought you'd just forbid me from intervening. But I needed to do it — for myself, for my tribe.\"",
    "ada43a59-dbd6-438c-a6a3-c8ce52c1729d": "{n}Lann chuckles.{/n} \"Finally, some sincerity! That's what I love you about you, Commander. Did you hear that, Chief? The Commander has spoken. I'm a loser, not a leader.\"",
    "41f5fe61-b10b-43a4-b8d2-03c715f93267": "{n}Lann chuckles.{/n} \"Right now, I'm fine — I don't even have a headache. But inside, that's another story... Why don't I just jump around a little? If anything's come loose inside me, it'll rattle. That way we'll know if I need to run to a healer, or if it's too late.\" {n}Lann wipes the remains of the black liquid from his face.{/n} \"A chance to wash my face would be welcome. Or maybe I should leave it? I could scare off passing demons.\"",
    "2c9f3a08-d7e0-47b9-84ab-31ed3709108e": "{n}Lann chuckles.{/n} \"That sounds scarier than if you'd just yelled at me! But I'll take it as a win — we won't mention the topic again and you'll not have me flogged in public for my insolence.\"",
    "fa0129e4-320d-4485-924c-afbc507a55b6": "{n}Lann chuckles.{/n} \"You must be charmed or something. I bet Savamelekh thinks you must've died long ago, but here you are, wheezing away. Come on, then, tell us what happened. We need to hurry.\"",
    "7705216a-7106-42f1-8eab-bb8adf5920c8": "{n}Lann chuckles.{/n} \"You? The true chief? If it weren't for your poison, they'd never have listened to you. Mongrels follow their chief, it's true. But they don't follow blindly — they're the ones who choose the poor sap who's supposed to solve all their problems. But you want to rob them of their free will.\"",
    "580b49cc-9113-465b-a99e-cc11ba9a90d8": "{n}Lann clenches his fists.{/n} \"Fine.\" {n}He turns the scaled half of his face to you as he stares off into the distance.{/n} \"Lead wherever duty calls, Commander.\"",
    "eabed2c4-cfa2-42fe-8a3b-518b5afbf2f4": "{n}Lann clenches his teeth.{/n} \"Savamelekh is here, close... The sooner we find him, the better. I don't understand... I haven't been affected by his ritual, then why...\" {n}He clutches his head.{/n} \"Damn it... I'll run straight into his open arms, if it'll only make this stop!\"",
    "569f18d2-d66e-40e2-a17d-9fc8b5cde44e": "{n}Lann clenches his teeth.{/n} \"Yes, I know. I wasn't ready. But I will be next time. I'll find a way to overcome his spell or... or I'll just grit my teeth and bear it. It's not like I have to come out of the fight alive, after all. Just winning is enough.\"",
    "336e1b6a-6c11-4de1-b520-2fddda690827": "{n}Lann cocks his head to one side.{/n} \"What, you don't care what I think of you?\"",
    "4add953c-df2e-49ba-9834-ea59e0e69b32": "{n}Lann coughs and spits on the ground.{/n} \"It's just... my black humor finally taking physical form. Pay no attention.\"",
    "124170b7-2dac-4893-b5e0-5f8756f98c57": "{n}Lann coughs.{/n} \"Whatever you say... Let's get out of here. Fast.\"",
    "c41816f0-ddc4-462d-82c1-fb4eca3b51d9": "{n}Lann doesn't answer, but doubles over in agony.{/n}",
    "349268dd-47a0-4468-b342-30ee216aa1d7": "{n}Lann drops to his knees, his breath coming in rattling gasps. He looks at you, trying to say something, black liquid bubbling on his lips. His human eye has turned white, and something viscous and black slowly trickles from it, like tears.{/n} \"Well... I think... we found... {g|Savamelekh}Savamelekh's{/g} lair.\"",
    "cfb9c92c-a34a-4d07-877b-cfbb75141b77": "{n}Lann forces a smirk.{/n} \"Sull... will give me that reproachful look of his... I'm scared to even think of it... You know how unbearable it is to have him look at you like that?\" {n}He closes his eyes and takes a deep breath.{/n} \"I... Give me a minute. I'll get up.\"",
    "9d056447-f5c0-439d-8fba-5cd82fa296fd": "{n}Lann forces a smirk.{/n} \"Yes... and I promised to fight... as much as I can...\" {n}He closes his eyes and takes a deep breath.{/n} \"I... Give me a minute. I'll get up. I can do it. I'll keep my word...\"",
    "a4311b5b-f03b-46bf-8d3c-5ea4d2a79408": "{n}Lann forces out a laugh.{/n} \"Oh, so you're worried about me? I'm touched. Am I blushing?\" {n}His expression grows more serious.{/n} \"It's a shame you don't trust me. I guess I haven't earned it.\"",
    "8e055d9f-7ad7-46b4-bdc5-4fff33bd97d5": "{n}Lann frowns, his thoughts turned inward.{/n} \"I don't know what I am now... but I don't feel like biting a chunk out of you just yet. We'll see how it goes when it's dinner time and I'm feeling hungry. I doubt the mongrels are cleansed of corruption, even now that Savamelekh's dead. Sure, it'd be great if, as soon as the bad demon died, we all turned into pretty aasimars, but it doesn't work that way.\"",
    "61c59de4-fc58-404a-a079-6b89d6cd7734": "{n}Lann frowns.{/n} \"I was as much use today as a mirror is to a mongrel. You had to do everything yourself. I don't know if I'll be able to handle him or not... But I have to try. It's a matter of honor.\"",
    "7e155411-f0c9-465d-9daf-b480452dcd9b": "{n}Lann frowns.{/n} \"Sure, but... we're going to Iz anyway! Why not swing by these ruins and just save my tribe on the fly? You know, my tribe that might be about to die. Or become slaves and then die, because we'll be the ones who'll have to wipe them out later.\"",
    "fb833b2f-6ae0-4da2-b006-0855b285fc00": "{n}Lann gives up. His face falls, like someone let all the air out of him.{/n} \"I forgive you. I... love you too. What I said just now, I went too far. I was so lonely without you, and angry at you, at Dad... and at myself most of all.\"",
    "6b8065d7-c5bf-4f12-af7a-7350d7a2fb42": "{n}Lann gives you a worried look.{/n} \"He's not himself. We need to get him to the healers first. Maybe he'll remember something once he gets some rest.\"",
    "0fd42f1f-ccc5-43e9-9aa7-86f1952b7ef0": "{n}Lann grinds his teeth to stop a scream of pain.{/n} \"Lies...\"",
    "d0789584-e993-4355-8e04-b5ad229818f2": "{n}Lann grits his teeth.{/n} \"It's not a personal vendetta. And it's got nothing to do with my ego. I know my days are numbered — I might have ten years or so, but after that? Even Iomedae couldn't say. I don't have time to be going on hikes and sharing campfire tales. I've got to do something truly important before I die, do you understand? To make my life mean something.\"",
    "a57650e6-38fc-43ab-9f77-7cb3d529091e": "{n}Lann grunts, rubbing his neck awkwardly.{/n} \"You got me there. I really was worried that my plan would go to waste...\"",
    "62ad23c7-725a-4aef-807c-7eda98439a22": "{n}Lann gulps and nods without saying a word.{/n}",
    "f20b126e-c047-4f17-b673-cb79934d8571": "{n}Lann hesitates, watching Sull leave, but then turns around and follows you.{/n}",
    "73010232-65f9-4953-9ea2-df7f3de48a9d": "{n}Lann hesitates.{/n} \"You know, I just had so much on my plate. First we were running around putting out fires in Kenabres, then we were running away from the gargoyles, then we were running to save Drezen... Why don't we run to the caves now?\"",
    "c4a7328d-97b3-4279-9e6b-1c9d544b68a5": "{n}Lann is silent for a long while, but then nods.{/n} \"If the crusade needs it, I'll give it a shot. But when the mongrels come running to you crying and demanding Sull back, don't say I didn't warn you.\"",
    "e45adc7a-c122-4d7d-80a3-712cb9276793": "{n}Lann is still pale, but he's obviously much improved.{/n} \"It's a strange feeling... I ought to stop thinking about my tribe and fulfill my duty as a crusader... but I can't. I'm a mongrel. And I have a duty to the mongrels too. My heart is like my face now, split in two — my cold-blooded half tells me to forget about the tribe. But my human half is desperate to find a way back to Golarion.\" {n}Lann looks at you intently.{/n} \"Until we do what the Queen sent us here to do, we can't leave this place, right, Commander? Tell me. I need to hear it.\"",
    "cabb4aa2-ac59-40a4-9e86-81d5a6f617fb": "{n}Lann is surveying the battlefield with a frown.{/n} \"And that's that. We've won.\" {n}He chuckles mirthlessly.{/n} \"I can {d|Lann notTrusted}hardly believe{/d} it...\"",
    "95dae68d-29ce-4c95-8b09-a26393c30939": "{n}Lann lets out a breath.{/n} \"Well, that doesn't really matter anymore, does it? Don't worry about it. It was a dumb idea. Too risky. I thought I could outsmart Savamelekh, but now I doubt it — it's like that fiend could see right through me. Sure, he was overconfident like all demons, but... maybe you did the right thing by stopping me.\"",
    "3500f927-b2b3-48c7-b1e1-698bca48c81e": "{n}Lann lets out a whistle and chuckles.{/n} \"You said it! I've had my suspicions about you all along! Fine, if you don't want to answer, that's your call.\"",
    "ee22f046-305c-4dcc-bf9a-60ba4f005d0b": "{n}Lann looks around, wiping trickles of black from his face.{/n} \"Looks like that's it. Not another mongrel will die today.\" {n}He studies {d|Lann Trusted}your{/d} face.{/n} \"Or is there one mongrel who's about to get it after all?\"",
    "8a85faaf-7700-4e65-bd1a-3d61a2ad2910": "{n}Lann looks around.{/n} \"There's no one here.\"",
    "cea7d02b-1a07-4b66-84c0-528eab2021d3": "{n}Lann looks at her sadly.{/n} \"May your soul find peace wherever it ends up. Since it clearly didn't find it here.\"",
    "be44f949-20b9-46a8-95a4-2896c7ada27b": "{n}Lann looks at his former friend with unconcealed revulsion.{/n} \"This is too much even for you! Stop it. I can't watch you humiliate yourself. I don't know who you are... but you're not Wenduag.\"",
    "2717b5cc-4319-46ce-9725-d0f550b50e8e": "{n}Lann looks at the mongrels.{/n} \"Rullo... Old Gorom... but it's not possible, they're supposed to be dead! They went missing... when I was a kid...\"",
    "dfd46703-d613-4d1d-939d-1bc2f79bbb56": "{n}Lann looks at you indignantly.{/n} \"You think I actually wanted some demon to shove his sting in me? I took that risk for my tribe, to put an end to this once and for all. If I could pull this filth out of my body somehow, I'd do it right now!\"",
    "1afba654-701a-40ba-be9b-30604d634369": "{n}Lann looks at you thoughtfully.{/n} \"You and I are very different. How can you call his actions a blessing? Yes, those mongrels didn't die young... but for what? To spend their life on a leash and then die at your hand? No, there's got to be more to life than that, but Savamelekh stole it from the mongrels. And he will be punished.\"",
    "a975a525-541d-4245-adbf-87f828266316": "{n}Lann looks at you with disapproval.{/n} \"Very funny. I know we're surrounded by demons and they've all got tricky names — you can't be expected to remember all of them. Savamelekh is the one who's been kidnapping mongrels for ages in the caves and turning them into insane beasts. We've met him. Scrawny-looking guy with a long tail.\"",
    "90d42771-1c89-4286-aa84-1d2159291d14": "{n}Lann looks at you with sincere gratitude.{/n} \"Thanks for not completely dismissing the idea, at the very least. I know that nothing matters more than the crusade right now.\"",
    "79d84c37-b814-4a8e-8fe7-a42efbff29b9": "{n}Lann looks puzzled.{/n} \"Uh... No. I don't hear any whispers and feel no bloodthirst... Wendu, see a healer. I think you're just insane.\" {n}Lann and the huntress glare at each other.{/n}",
    "ba49a7d3-1bbe-4efd-adce-98da2be8d873": "{n}Lann looks resolute and serious.{/n} \"{name}, we've got ourselves settled in here, so... it's time to go back for the mongrels. If we don't do it, Sull will keep stalling until Iomedae herself comes down to drag him out.\"",
    "91edf38f-7cd6-428b-8d62-7f8cc72cd3de": "{n}Lann looks sheepishly at you.{/n} \"I can't tell you. The plan sounds decent in my head, but whenever I've thought about sharing it with you, I know that, at best, you'll tell me no, and at worst, you'll go and fight Savamelekh without me. That's why I'm asking for your trust. No matter what it is I'm going to do, no matter what it looks like, I know the risks I'm taking.\"",
    "93e8bc94-fc17-47c2-9415-10058b5ed540": "{n}Lann looks the mongrel in the eye.{/n} \"What I see right now is an intelligent man, not a beast. Savamelekh is gone. There is no one to darken your mind anymore. And everybody feels the urge to rip someone's head off now and again, you just need to relearn how to fight it.\"",
    "1bebb1fc-65b9-4af5-9bb7-11cab3f9d262": "{n}Lann lowers his voice, talking to you.{/n} \"Tell her what she wants to hear. Even a deranged mind deserves one last mercy.\"",
    "416418bb-f3b8-4e04-992e-48e7a1e58a4b": "{n}Lann musters a smile.{/n} \"Sick of me already? I'd rather... spend my last moments talking to you than listening to the mumbling of healers. I always enjoyed talking to you... and... our whole party was pretty great too... I even feel bad that...\"",
    "aadc25cf-8bcf-4714-a3b1-65784df8dd13": "{n}Lann narrows his eyes.{/n} \"You're saying your leash would've felt better? In case you haven't heard of it, there's this little thing called 'respect.' I respect the Commander. I trust the Commander.\"",
    "3b6ca1c6-6704-4cc4-a8ac-42b22ff81d10": "{n}Lann nods. Another spasm of pain makes him double over.{/n}",
    "9cdf1f09-74f7-407c-9e1b-1ab6e6cd0722": "{n}Lann nods.{/n} \"The right thing to do would be to just raze this whole city to the ground, but one demon's lair will do to start with.\"",
    "dc45943c-1532-4be1-b67d-461099a0e25c": "{n}Lann offers a vague shrug without looking you in the eye.{/n} \"I feel it. You know, it's like a scent — you smell something unusual once in your life and remember it forever. That feeling I had in the cave when {g|Savamelekh}Savamelekh{/g} was turning the mongrels into beasts... it's back. Like some cloying, nasty stench that's clogging up my lungs. Like I fell into a latrine and can't swim. Excuse the analogy.\"",
    "5bb60a60-ad9c-40f2-b2ec-915ea58bbfa9": "{n}Lann points at you with his clawed finger.{/n} \"Hey, hey, stop! You started all this, and you can't just run away now!\" {n}He gulps.{/n} \"Don't leave me here alone.\"",
    "654f8db8-5c32-456c-8b5d-daf3845a41ba": "{n}Lann presses his lips into a thin line.{/n} \"You could leave the word 'pathetic' out, the word 'monsters' kind of says it all. I understand. I won't bother you again.\"",
    "1d7533e8-232c-4297-b271-3dc49f53370b": "{n}Lann raises his hands in defense.{/n} \"No, no! {name} is our commander, {mf|he|she} will lead you.\"",
    "37441dfe-a6db-416d-bb4d-c168e1342ff4": "{n}Lann rubs the reptile side of his face, picking at the scales with his claw.{/n} \"That's it, Commander. I can't do it anymore. I'm not a chief.\"",
    "24b6fb04-3bfb-406f-8615-cd24d5377250": "{n}Lann rubs the tip of his horn, thinking.{/n} \"We won't know unless we try, right? If they're not in their right minds, that's even more reason not to abandon them. Maybe if we hit them on the head really hard, it'll make them come to their senses. Sometimes it's the only way, even with healthy people.\"",
    "be060fdc-e5e6-40b4-ac9c-24849fb6b851": "{n}Lann scratches the back of his head.{/n} \"I'm not exactly the highest authority in this tribe, I've got to say. But I think you should return to Drezen, folks. You're crusaders, you serve the Commander. You have a duty.\"",
    "7fa9a636-cecb-4491-830a-ea521d7ddc78": "{n}Lann shakes his head seriously.{/n} \"Don't, {name}. We need to free them, not take advantage of their misfortune.\"",
    "7117d1d4-9d2a-46ee-b362-4f14c3c3c922": "{n}Lann shakes his head.{/n} \"I can manage... I don't know what will happen when I go in, but... I won't be a burden. Ever. If I can't walk, I'll crawl to him and gnaw on his ankles... or at least bite his toes off...\"",
    "7715e3fc-86c5-45d7-a1cb-e9dddf587557": "{n}Lann shrugs.{/n} \"Maybe my will was stronger than Savamelekh's. But I think it's all because I'm a mongrel and he's an outsider. Even when your brain is clouded, there are some things you do instinctually. Our ancestors were crusaders after all, even though they strayed from the righteous path. Fighting demons is in our blood, and so is protecting Neathholm. I just reminded them of that. And they listened.\"",
    "67bb7e21-499c-4ed2-bd06-95ede7d18ceb": "{n}Lann shudders.{/n} \"You... You knew her! She was one of us!\"",
    "20a275a1-da7b-4906-ac4f-adf0c92b198d": "{n}Lann sighs heavily.{/n} \"I still don't want to be here. But I would be a coward if I didn't come. It's all right, Mom. I'm not angry with you. I've just been very busy.\"",
    "15b0d50e-d35f-4632-b59a-65a5cb423aa1": "{n}Lann sighs heavily.{/n} \"If even you are on his side... All right, I'll give it a shot. But when my dear mongrels come running to you crying and demanding Sull back, don't say I didn't warn you.\"",
    "abb33ca4-7043-4d87-ac50-a5e2d0c980ac": "{n}Lann sighs, gathering his thoughts, and turns to you.{/n} \"I can't joke my way through this, can I? Do you want me to turn to my mother and say, 'Mom, it doesn't matter that my last brother was taken out of you piece by piece. It doesn't matter that you've been banished from everywhere because of Dad and me. None of that matters, because a selfish brat wanted to have a mom, and still does, even after growing up into a man'? Is that what you want me to say? No! That will never happen! Never!\"",
    "dfdc42b0-a064-4e62-b29e-cf39f386abec": "{n}Lann sighs.{/n} \"All right... lesson learned. I'll try to be as good as you. It's not the poor folks' fault they got stuck with the most useless chief in all Golarion and maybe the adjacent planes too. A chief who is extraplanarily bad, I'd say.\"",
    "fa46611e-abc9-44df-ab06-f10839f97eff": "{n}Lann smiles sheepishly and turns away.{/n} \"Oh, stop it... actually, no, keep going. I need to practice keeping my blushes in check for when the tribe showers me with praise. And if I can't, I'll just make sure to turn the prettier side of my face to all my admirers — lizards don't blush.\"",
    "9dd3bb7b-c3e6-4cf5-aff0-560057b900da": "{n}Lann smiles.{/n} \"Call me when you're ready to go. I'll be waiting.\"",
    "b3abb1a9-83fb-4375-8a54-e5664705c733": "{n}Lann strides up to Ria and stops, as if he's hit an invisible wall.{/n} \"Mom. You... look well.\"",
    "67fd4997-a495-4793-8e12-6d6cea87d3d8": "{n}Lann struggles to his feet.{/n} \"I will fight. I'm ready. If not for this... then for what, right?\" {n}He is trying to smile, but all he manages is a painful grimace.{/n} \"If I kill him now... the mongrels won't have to suffer. Ever again. If this was a rehearsal of my death... I'd rather die fighting that fiend than die... like this.\"",
    "2c3c01bb-e9d8-4c47-8065-d61c07638ed7": "{n}Lann suddenly stops and presses his hand to his mouth. The human half of his face drains of color, while the scaled half acquires a yellowish tinge. A thick, black drop of something seeps out of his eye and rolls down his cheek, leaving a dark streak.{/n} \"I'm... I'm fine...\" {n}He takes a few steps but staggers like a sailor on a ship.{/n} \"I guess... {g|Savamelekh}Savamelekh{/g} is closer than I thought... There are so many demons here, why do I sense this one in particular?\"",
    "6c7cedac-7a08-4415-8b2f-8e6803a5ef05": "{n}Lann takes a deep breath and closes his eyes.{/n} \"Yes. Just a minute. If you need me, I'll get up. I... just give me a few minutes. I can do it, I'll be fine.\"",
    "702e3c03-c42a-4b29-a73e-f9d22f2ea040": "{n}Lann takes a deep breath and then exhales loudly.{/n} \"You're right. There are plenty of people back in Drezen who will protect the mongrels — the Queen, Irabeth, Anevia. Yes. I'm going to trust in that. But even so... now it's personal. I will have to go back there and face that demon.\"",
    "8d9d5287-5632-4487-a34a-46b99d37346e": "{n}Lann touches the string of his bow grimly.{/n} \"Sorry, {name}, but I can't just leave. You owe me, Wenduag.\"",
    "4247f687-b469-47ad-9bc6-b333ea0bccec": "{n}Lann tries to smile.{/n} \"Thank you, that means a lot. Whatever happens to me... I won't let you down. Promise.\"",
    "bfaa2573-e7ba-416a-b83f-db1f2d2da0f6": "{n}Lann's face seems to crumple.{/n} \"Got it, {mf|sir|ma'am}. No going it alone. We do what you say.\"",
    "5e2c3826-cc75-4744-9fe3-361ba0761987": "{n}Looking about cautiously, Wenduag watches the people around her, obviously displeased. But the moment she sees you, a sweet, deeply respectful expression appears on her face.{/n} \"{mf|Master|Mistress}! May I tell you again how happy I am that you spared me and allowed me to serve you?\"",
    "f9bacb60-fd42-415a-a012-cd36f05f2c6d": "{n}One of the mongrels approaches you and bows his head respectfully.{/n} \"Rest in peace, big brother. We won't forget you.\"",
    "a6d83c3b-2f29-4737-ae1f-c13697f82996": "{n}One of the mongrels approaches you.{/n} \"Lann, big brother. And you, Commander... thank you for not forgetting us, and thank you for coming.\"",
    "73788455-230f-4cb4-9e63-a2ff5313e148": "{n}One of the mongrels comes up to Lann and sniffs him. Lann clenches his fists but doesn't move. The mongrel looks him in the eye, and suddenly drops to one knee. The rest do the same.{/n}",
    "12819124-a28c-45d1-964d-aa1c34b5a177": "{n}One of the mongrels looks at you gloomily.{/n} \"You couldn't save her, could you? Lann... you went up against Wenduag, that's tough enough. None of us had the guts.\"",
    "432a1651-b640-4b8e-bb4d-ac44ce4d5e31": "{n}Rage flares in Wenduag's eyes for a moment, but the hunter looks down immediately and says, in a servile voice,{/n} \"As you wish, {mf|master|mistress}. I will obey.\"",
    "8ad78bb7-181b-433c-9ba7-85c0976e41d4": "{n}Regill salutes without saying a word.{/n}",
    "028000f7-9d23-4baa-b09a-09cbed5ec7db": "{n}Ria bows again.{/n} \"Thank you.\"",
    "4ca75483-bd28-48e6-82df-73a416bddffc": "{n}Ria clenches her fingers so tight her knuckles go white.{/n} \"Lann... You're so tall... I see your entire tribe is here. How is Dad? Did he stay down below?\"",
    "8708181f-6254-4858-9c0e-dc6405c136c4": "{n}Ria folds her arms across her chest.{/n} \"Yes, I've broken the law. But not now and not in Drezen. When I was young, I smuggled, I stole, I lied, but those days are long gone. Kinn, my husband, showed me the value of an honest life. I excused all my wrongdoings as just me being poor and having no choice. Kinn and his tribe had nothing, but they never used that as an excuse to commit crimes. I decided to live like Kinn and have never strayed from that path.\"",
    "c9e872a9-057f-421c-94d5-dd6eb1e5c84f": "{n}Ria grits her teeth, holding back tears, and tosses her head proudly.{/n} \"All right. All right. It was just a silly sentimental piece of wood that won't change anything. He... he is right. He did the right thing.\"",
    "0543027c-8b00-42ec-bc3b-922b4ecdf1e0": "{n}Ria is standing, arms folded, pensively observing the activity around her. Noticing you, she greets you with a nod.{/n}",
    "8307dc51-7744-449a-9f5f-24d87325d478": "{n}Ria looks around.{/n} \"I... would prefer not to talk about it here. Please, find me in the fortress. Then we'll talk.\"",
    "89d6d1e1-ff40-4b60-b6a4-f056c01b19f1": "{n}Ria looks away.{/n} \"You're lying. Am I... not even worthy of your anger, Lann? Do you hate me that much?\"",
    "3b346b37-e2e8-4a7f-8d3d-f1af8bf37888": "{n}Ria looks you in the eye.{/n} \"Yes. I agree.\"",
    "7827bba8-0f37-4a97-aa1d-61fdb5b9f799": "{n}Ria nods, trying to maintain her composure, but tears are glistening in her eyes.{/n} \"Thank you. This means so much to me.\"",
    "1aba3cdf-bca4-4a33-a4fa-85edbc714877": "{n}Ria nods.{/n} \"He is stubborn. I'm not sure if he gets it from me or his father... Please, try again. But now...\" {n}Ria retrieves a package from her bag and opens it to reveal a small striped arrow painted yellow and red, with blue fletching.{/n}",
    "4f115d70-7a4f-4bb1-aea6-c3bb5bbd5444": "{n}Ria purses her lips.{/n} \"You care that much about crimes that happened twenty years ago? Well, it's not polite to stay where I'm not wanted. Farewell, Commander. I still wish you luck and hope to get a chance to meet my son when your war is over.\"",
    "08b9e902-d46c-41f0-abfb-b2dc208aa5be": "{n}Ria sighs loudly. She obviously has trouble saying this. Her cold, businesslike manner melts away.{/n} \"I... oh, I've said this in my head so many times, and now that I actually have to say it, I can't put two words together! I... I want to talk to my son very much. But he is avoiding me. I know you are friends, or at least, he listens to you. If only you could convince him... to at least approach me...\"",
    "f9dcc1b5-60f8-4ffc-8699-725b98e6650f": "{n}Ria smiles sadly.{/n} \"When it comes to love, does it matter who you are? Back when I was young, I was a smuggler. One day, my friends and I were attacked by our rivals. They were in such a hurry to get their plunder, they didn't even finish us off, they just threw us into a well. I ended up in the mongrel tunnels.\"",
    "df3caefd-3baf-492d-a7d8-c2537d8f2a04": "{n}Ria smiles sadly.{/n} \"You've already said everything you need to, sweetie. And you've never been a selfish brat. Headstrong and a little lazy — maybe. But never selfish. Forgive me. I love you so much, whether you believe it or not. I'm sorry... that I wasn't strong enough to be the mother you deserve.\"",
    "56b8cb77-1a05-4aea-91a4-eb47de5902e9": "{n}Ria turns around.{/n} \"Isn't it obvious? I gave up and abandoned him. The day his father and I decided to go our separate ways, that was that. He must resent me. Or hate me. Maybe he's ashamed of me... Or maybe he is wiser than me: some children shouldn't meet their mothers, there's no point in reopening old wounds. But I still want to see him! So much!\"",
    "70430007-5826-4b1b-b478-b5c3a1392d9d": "{n}Savamelekh's bulging white eyes drink in the sight of Lann writhing on the ground.{/n} \"Yes... and I was that filth, I was the sweet poison that corrupted them.\"",
    "97462962-6f77-420b-8791-08482e6da72e": "{n}Seelah clenches her fists, her eyes shining.{/n}",
    "d062615d-69ce-4339-b99d-c1df100a9dc7": "{n}Slowly, barely moving, a formless figure shuffles toward you. When it finally draws near, you realize it's Chief Sull. But the state of him! The Wound has desiccated him, drained him of his last vestiges of strength. His clothes are caked in blood, his eyes are glazed and rolling in his head, and black saliva trickles from his limply gaping mouth.{/n}",
    "b69e1585-9618-4252-974c-53e92383cd2a": "{n}Sosiel waves his hand hastily, invoking his healing spells, but then stops and shakes his head hopelessly.{/n}",
    "66e9fae8-93dd-446e-b54e-a1d942349612": "{n}Sull can barely stand, his breathing is labored.{/n} \"If only death would come fashter...\"",
    "c34aaaed-b866-4249-9d55-1105fee79214": "{n}Sull closes his eyes wearily.{/n} \"Do what you musht, Commander... I've done all I could. And you, Lann... remember, the Queen is more important. The crushade is more important. More sho than our whole tribe.\"",
    "f4f666a6-1190-4039-a0f5-a314fd8a3907": "{n}Sull closes his eyes wearily.{/n} \"Do what you musht, Commander... I've done all I could. And you, Wenduag... don't forget you shwore loyalty to the Commander. Keep your oath.\"",
    "aba77576-9e8e-41bc-a577-343fbd6d7b6d": "{n}Sull flinches, as if jerking awake.{/n} \"Ah, Lann and the uplander! That wash quick... but no. We won't be going anywhere. We won't be sheeing any thingsh.\"",
    "bb24ce1d-57b3-4fdb-baed-8441842c20ef": "{n}Sull gestures vaguely in the direction he came from.{/n} \"There...\"",
    "dac570a4-3e28-4710-8ea5-c66417dce56b": "{n}Sull is looking better — his wounds have been bandaged, his gaze is more lucid — and yet he's still not the same peaceful old man you left in Drezen. His haggard, pale face bears the mark of emaciation and death.{/n} \"The Commander... ish back... Sho am I... I can't believe it...\"",
    "75ae0d82-92a6-448e-be9a-46da7cda3fc3": "{n}Sull is waiting for you near the gate, surrounded by mongrels.{/n} \"You returned... but Wenduag ish alive! How ish that possible?\"",
    "5d3ea75b-eff9-4ebf-8225-71080fbb001c": "{n}Sull keeps shuffling stubbornly toward Drezen, no longer hearing your words.{/n} \"Drezhen... Warn... Wait for the Commander... Drezhen...\"",
    "5b1cc65c-b10c-4d76-ab74-db0b733b4672": "{n}Sull lets out a coarse, gurgling sigh.{/n} \"Well, we'll get moving, sure... Lead on, Lann.\"",
    "0d8ec24f-bfa6-451d-8028-672c61be77e4": "{n}Sull lets out a coarse, gurgling sigh.{/n} \"Well, when it'sh time, it'sh time... Lead on, Lann.\"",
    "645de633-dc13-488c-a4e6-f9d56b4b9b4d": "{n}Sull lets out a wheezing, heavy sigh.{/n} \"At firsht, nothing unusual. We were jusht living our livesh. But then the whole tribe got shtricken with shomething. It was like a dishease! Your armsh ache, your legsh ache, it tearsh you from the inshide. Nobody knew anything about it. And then, one night, we all woke up...\"",
    "5b51c4e0-bd5f-4660-9614-07d6e7b26571": "{n}Sull looks at his shaking hands.{/n} \"I'm done... done, Commander. My shervice is over. He said hish poishon makesh us shtronger, but my body can't take it. My time is short. If only I could know that my tribe will return... then I could lie down and die in peash.\"",
    "89217833-159c-4e70-80a9-9c26d42b6508": "{n}Sull lowers his eyes.{/n} \"Tragic, but... predictable. She never shaw hershelf as a part of the tribe, she wash alwaysh a loner, loyal only to hershelf. When you grow up with one thought shtuck in your head — shurvive, shurvive at any cosht — there ish no room for honor.\"",
    "760c65da-e89d-4114-98cb-f07a7fa83d53": "{n}Sull lowers his head.{/n} \"We've losht our huntressh... Even worshe ... we've losht our mindsh. Look at ush, the neathersh are not what they ushed to be!\"",
    "fccde96f-9856-4ca6-a881-178764f4c25f": "{n}Sull lowers his head.{/n} \"We've losht two of our own — Dyra and Wenduag... I sh'pose there musht be some curse on ush. A black shtain on all our livesh!\"",
    "104bcf01-5551-43be-8365-7f9197611ae1": "{n}Sull nods.{/n} \"Jusht be quick... Think quickly...\"",
    "7ea0925b-711d-4149-8c07-d5193aff6c37": "{n}Sull says nothing for a long time, then turns away and blows his nose into a rag.{/n} \"Shomething in my eye...\" {n}His voice breaks. For a while, Sull just weeps silently.{/n}",
    "71e32bbe-c927-40ef-978e-f5ef98d43b35": "{n}Sull shakes his head.{/n} \"They are driven by shame. Sh'wrong. Whatever the shame, we are crushaders. Not becaush our ancestorsh were too, but becaush we sherve the Commander. And now they've abandoned their duty. Not good. Before, I would've shaid they have shullied the namesh of their ancestorsh. But no, no — they have shullied their own name...\" {n}He lets out a heavy sigh.{/n}",
    "10c68e7b-79f4-44f4-b1ba-336337760621": "{n}Sull shakes his head.{/n} \"What? Wenduag'sh gone? But why did you — hmph, uplandersh! What do you care about ush and our problemsh?\"",
    "9952943d-5526-4233-bc53-d57298259eb5": "{n}Sull sighs disapprovingly and shakes his head.{/n}",
    "a29bc7d2-2eac-4584-97fd-151bb17aaacd": "{n}Sull sighs heavily.{/n} \"But he doeshn't like it. It hurtsh him to see the neathers like thish. He stopsh their fights, keepsh an eye out so no one hurtsh them and they don't hurt anyone. He helpsh everyone, and when I say he'd make a good chief, he gets all riled up like I jusht called him a cave shlug. Shtrange. But he might be one of ush after all, more than I thought.\"",
    "eaec1092-c2ec-4ca9-a128-7c31365a539e": "{n}Sull sighs heavily.{/n} \"He doeshn't want to, but it can't be helped. Everyone goesh to him with their troubles and cares. He'sh caring, our Lann. He'sh kind. Like hish father used to be. He helpsh everyone, and when I say he'd make a good chief, he gets all riled up like I jusht called him a cave shlug. Shtrange. But he might be one of ush after all, more than I thought.\"",
    "6e4ce9f1-f546-4179-ab27-0dbd18bec6c6": "{n}Sull sighs heavily.{/n} \"Shtubborn… He alwaysh hash been.\"",
    "ed1bafb7-1655-4086-9432-b6c3b64891f6": "{n}Sull stands, slouching, staring in the ground.{/n} \"You have to, Lann. Look at me, I'm old. What do I know? Cavesh. And you? You know everything around here, yesh, you do! You are young and shtrong. You can lasht a dozen yearsh.\"",
    "429f33c5-d87d-4967-89e2-687a83e4e6ad": "{n}Sull stares at you for a while, as if he doesn't recognize you, but his awareness slowly sharpens.{/n} \"Commander... to Drezhen... I'm going to Drezhen... Need to gather... Reshcue...\"",
    "c7d72cc6-83ba-4bc9-bf5a-76e22579a6ad": "{n}Sull thinks for a moment.{/n} \"Can't remember what came next. I remember opening my eyesh — and I'm walking. Out the gate. A guard shtopsh me, and I say, 'Lady Anevia'sh ordersh.' He doeshn't believe me. And I jusht grab him and... Oh, I don't remember, I really don't.\" {n}Sull shakes his head, as if trying to drive away the dark thoughts.{/n} \"Like a nightmare, it wash. I remember ush walking a long way... I remember the white eyesh of a demon... People shcreaming... It's shickening to remember.\"",
    "af14e9a4-942e-45ff-b10f-16eaabb0a330": "{n}Sull turns to you and straightens up with effort.{/n} \"Well, Commander. Thank you for not forgetting ush. We are crushaders. You are the crushade commander. Lead the way, we shall follow.\"",
    "742de018-b411-4a95-b0fe-a29e9085358b": "{n}Sull waves you off, vexed.{/n} \"What about them? They don't live, no. Jusht exist. Lann watches over them, but they jusht want to eat and fight. I feel shorry for them. But it can't be helped!\"",
    "3e50f4fe-2110-4ecc-8d85-b29ad636562f": "{n}Sull's face crumples as if he's about to cry.{/n} \"I'm old... weak... good for nothing. Not even for being a demon's shlave. They poured blood down my throat — and shtill... I couldn't get the power all our tribeshmen got. So the demon jusht said, 'Begone, carrion! Let the Wound kill you, you're on your lasht legsh all the same.' Uselessh, I am...\"",
    "684a6977-f9fc-44ac-8160-d050652bd181": "{n}The Chief coughs.{/n} \"Gather who? There'sh no one to gather... Wenduag took everyone... and the onesh who shtayed... They're hersh too... She wantsh to torture me, to make me shee who'sh in charge here. If shomeone could find her ... find her and punish her. But there are no warriorsh left here at all.\"",
    "d829822a-6ec0-469d-afc9-c57490c0474a": "{n}The Chief nods slightly and unwraps the package he is holding. Inside is a severed finger.{/n}",
    "258bc088-eb8c-4548-9ab3-125f79b1f349": "{n}The Chief squints at you. His healthy eye is swollen shut after seemingly being punched.{/n} \"Ah, Lann... It'sh you... You brought more uplandersh... Well, thingsh can't get any worshe... After everything she'sh done...\"",
    "1aa746ef-3caa-4fca-99b0-ca96872362ea": "{n}The chamber grows darker, almost as if Savamelekh is absorbing the light. Lann falls, trying and failing to get up.{/n} \"I'd rather die than serve you...\" {n}His voice lowers to a dull growl.{/n} \"And you are not my father, you freak!\"",
    "a43405b5-2e7f-4539-b6c4-04842d193f4f": "{n}The darkness deepens, and Lann screams in pain.{/n} \"Shut up, you scum...\"",
    "f58011c2-1579-4a4d-897c-1c1d855a8524": "{n}The human half of Lann's face looks decidedly pale.{/n} \"Life's a funny thing, isn't it? You find yourself in a new city and suddenly you bump into an old acquaintance...\" {n}He chuckles, but his expression is closer to a wince than a true smile.{/n} \"{g|Savamelekh}Savamelekh{/g} is here, in Alushinyrra.\"",
    "297e0120-4194-4686-af2f-8fac21ae2be9": "{n}The hunter looks at you, astonished.{/n} \"{mf|Master|Mistress}, what did I do to draw your ire? Was I not strong enough? Not obedient enough? I beg you, give me another chance, and I will be better!\" {n}Wenduag drops to the ground, as if she's about to start grabbing at your feet.{/n}",
    "e365d65b-0f8d-48b4-8114-e654ef4c9b22": "{n}The mongrel nods.{/n} \"If you believe in us, Chief, then we can't let you down. We'll return to Drezen and stay strong.\"",
    "783149d5-466b-4073-9bec-3803601d15a4": "{n}The mongrel shakes his head.{/n} \"We're not crusaders, we're monsters on the inside. No, big brother. I'm sorry, but we're going back into exile, back underground.\"",
    "c927c393-bcf6-4673-90fc-dd7e773435b4": "{n}Upon seeing you, Savamelekh lets out an exasperated sigh.{/n} \"The undying general and {mf|his|her} detestable henchmen. Congratulations, you made it out of Alushinyrra only to meet your end here, among the ruins, as you witness my new, perfect ritual.\" {n}His white eyes come to rest on Lann.{/n} \"And Lann is here too, my wayward child. You know, if you had come here alone, I would've pardoned you and accepted you into our fold.\"",
    "dfdab2c7-8d4f-44f0-87ed-63881b043c1c": "{n}Wenduag bares her sharp teeth, her eyes blazing.{/n} \"You are so weak, Lann! Right now all I want to do is kill! Rip someone to pieces with my bare hands!\"",
    "8f842fce-749f-48d5-b452-47e0caa3c9b3": "{n}Wenduag bares her teeth and shrugs.{/n}",
    "e049468a-7ca5-4d6f-9510-0f1599747e1b": "{n}Wenduag bows obligingly.{/n} \"{mf|Master|Mistress}, how can I serve you?\"",
    "58444f0b-ebe1-4726-9fab-c11c0c773f77": "{n}Wenduag breathes heavily, pressing her fingers into her temples.{/n} \"If this doesn't stop, I'm going to slash someone's throat... It's like someone is whispering in my ears, telling me to 'kill, kill'...\"",
    "d8b0847b-a1ce-4e3d-bc54-cceff1f84e1f": "{n}Wenduag chuckles in disdain.{/n} \"Little Lann is smarter and stronger after his adventures with you. He's lost a lot of his idealistic notions... although he still has a long way to go on that score. But I can't deny that you've made him into a powerful, sharp, and perceptive fighter. That deserves respect.\"",
    "cb755566-d83d-454d-98a4-84f01ce8e37b": "{n}Wenduag chuckles with satisfaction and closes her eyes.{/n} \"Yes… I wouldn't have spared you either... My enemy... Learn from the best, Lann.\"",
    "8aee3555-477a-43e3-9f07-3f5c61c10ac3": "{n}Wenduag chuckles.{/n} \"Big mistake — not wishing the enemy dead! Or maybe you will become my friend and {mf|master|mistress}?\"",
    "3087effa-e0d9-4159-923f-959e992ae240": "{n}Wenduag chuckles.{/n} \"Finally, words worthy of a warrior. You've humiliated us enough with your weakness.\"",
    "8281372d-2057-42fd-9af4-46215336e567": "{n}Wenduag chuckles.{/n} \"Keep underestimating me, Lann. You'll die with that same surprised look on your face.\"",
    "a594e820-5674-41fd-813f-556b87b76330": "{n}Wenduag chuckles.{/n} \"So now you want them, want me... Back in the Maze, I understood your feelings, your ambitions correctly. But this spring has dried out for you, uplander. Now only death awaits you.\"",
    "ca6e2d8a-1eb0-4734-9237-e1275f699593": "{n}Wenduag chuckles.{/n} \"That's fair. If I die, it'll mean I'm still unworthy of serving you!\"",
    "8eb9aa1e-a30c-43b9-bce0-be47f9f23c57": "{n}Wenduag chuckles.{/n} \"They won't touch you. You don't exist for them, Chief. They obey the strongest. Do you see how they look at Lann? He has my blood on him — they can smell my defeat.\"",
    "7e664e06-7807-449b-97e1-075d9bd03198": "{n}Wenduag drops to one knee.{/n} \"As you wish. It is an honor to serve the strongest. From now on, you are my {mf|master|mistress}. But remember, you're the only one I'm here for, I couldn't care less about the others.\"",
    "0f982498-7f5e-4e0c-a714-55fddeee5d70": "{n}Wenduag drops to one knee.{/n} \"I can still fight... {mf|master|mistress}...\"",
    "6910cb69-2727-4275-93dc-144de3b23ee3": "{n}Wenduag folds her arms across her chest.{/n} \"I didn't ask to join your party. You acknowledged that I helped you today — that's enough for me. One day, I will fight you too, Commander. And I will prevail. For now, I'll continue on my path. Farewell.\"",
    "e781235f-9a17-40de-bf68-82a1d600ede2": "{n}Wenduag gives you a killing glance, a mixture of humiliation and bitterness. Without saying a word, she turns around and leaves.{/n}",
    "a0347e9e-102f-4f5b-9f28-22317109ce33": "{n}Wenduag glowers at him.{/n} \"Old fool. You ought to be thinking about our tribe, you fleabag, yet you're blathering on about oaths... Eugh, you're just like an uplander now!\" {n}After a pause, she says in a hollow voice,{/n} \"The {mf|master|mistress} has spoken, and the mongrels' fate is sealed. There's nothing more to say, {mf|master|mistress}. I dare not defy you.\"",
    "eae08065-9921-4749-b814-d29c1c81998c": "{n}Wenduag grabs her weapon.{/n} \"What would Sull be doing here? Is this an illusion? Some kind of a trap?\"",
    "8a517396-9ae4-488e-a655-c9022060fbd4": "{n}Wenduag grinds her teeth.{/n} \"I... Understand. You have the right of the strong. You can order me, and I will obey. I am nothing compared to you.\"",
    "88228878-33b1-43df-83b2-c3f97d1b8171": "{n}Wenduag is breathing heavily.{/n} \"You will never win... but you somehow keep managing to survive, Lann, just like a real cave rat. You won't be so lucky this time! Die!\"",
    "3f3de09c-a7e5-4e97-8829-9112cc168ddd": "{n}Wenduag is waiting for you, surrounded by mongrels. Those standing closer to her seem more sentient, while others just growl menacingly. Wenduag chuckles.{/n} \"Look who's back… Come to look at my mighty army?\"",
    "696eeb1f-b01d-4a70-b9a6-9fbedf34b4ed": "{n}Wenduag jumps back, clutching at her wound, but immediately falls to her knees.{/n} \"Enough... That's enough... I want to... talk to you.\"",
    "740af69c-718e-4487-8c9b-7ca949fab73c": "{n}Wenduag just snarls at him and turns to you.{/n} \"Hello again, Commander. You once told me I was too weak to serve you. So I came to prove my strength to you. Well? Do you take back what you said?\"",
    "3f06eb4a-ef37-40c7-8798-9d4a7634a5e0": "{n}Wenduag licks her lips, her eyes glowing green in the dark.{/n} \"Will he find out? How exactly? Do you really think you're getting out of here?\"",
    "2e883fa1-47e3-4e6f-baf9-b543e450db9d": "{n}Wenduag looks at you as if her world has just collapsed.{/n} \"No. No... I've done so much... I must be stronger! No...\"",
    "770acecf-cb31-48fa-bc29-32b68cd1a236": "{n}Wenduag nods obligingly.{/n} \"Oh, I will try so hard to be useful, {mf|master|mistress}.\"",
    "a8bfdf82-5a90-4fc0-990e-32adeaa1fc79": "{n}Wenduag nods obsequiously.{/n}",
    "fed5439a-8efa-4c5d-a375-05bb922701ec": "{n}Wenduag rolls her eyes.{/n}",
    "240d0d00-214c-410a-907f-ebc0d6004098": "{n}Wenduag scoffs.{/n} \"Until the Commander tells me so, I won't touch your flabby throats.\"",
    "2f827215-0cfb-496f-9366-da9901985c19": "{n}Wenduag silently walks up and folds her arms across her chest.{/n} \"What do you know, you're still alive, Lann. And here I thought you would be lying dead in a ditch somewhere.\"",
    "9de79910-9f98-4f01-9537-670deb5a559e": "{n}Wenduag silently walks up and leans over Lann.{/n} \"I thought I'd be glad to see your corpse... but I'm not. Somehow, you've even managed to ruin this! Curse you, Lann!\" {n}She turns to you.{/n} \"Hello again, Commander. You once told me I was too weak to serve you. So I came to prove my strength to you. Well? Do you take back what you said?\"",
    "3c8e5275-d2e3-4e53-8511-b3bdc52886a0": "{n}Wenduag spits on the floor, grinning strangely.{/n} \"You felt it too, Lann? The bloodthirst, the soft whispers calling you to give in to violence? Finally paying attention, are you?\"",
    "adcb74fd-9659-458c-bee2-17ad91f114b7": "{n}Wenduag stands with her arms hanging at her sides, exhausted, smiling softly at her own thoughts. You see quite a few fresh scars on her body, and her lean figure is now even more sinewy and hardened than before.{/n} \"{mf|Master|Mistress}, I greet you. I've allowed myself a short break from my training so that I can fully savor the taste of my victory.\"",
    "c3882f90-f7f7-4f1f-af67-d75cddf784a9": "{n}Wenduag stares at Sull's back for a long time, then spits and says grimly,{/n} \"He won't make it.\"",
    "909c20d8-5607-4bb2-920b-493ba80c4789": "{n}Wenduag stretches and licks her lips lazily.{/n} \"Attack me and you'll find out how I've been spending my time.\"",
    "e9700975-bc88-406b-9e87-a5e876775e40": "{n}Wenduag takes a step toward Savamelekh.{/n} \"Yes, master. I am no longer a slave of the pathetic mortals! I will shed their blood in your name!\"",
    "65cdc1ee-4c2e-4e92-91f3-2b764cbb7ee6": "{n}Wenduag turns away.{/n} \"I don't give a damn what you do or don't enjoy. I'm only interested in the Commander.\"",
    "7353d858-0c63-4b95-a734-56e5291742a3": "{n}Wenduag's expression darkens.{/n} \"Did I do something wrong? Did I give you reason to doubt my usefulness? Please, {mf|master|mistress}, give me a chance to prove myself and fix this.\"",
    "ae19b710-6613-431a-b377-aedb85ded707": "{n}Wenduag's face twists into a cynical grimace, and you notice her face has lost any hint of softness it once had. She now looks leaner, older.{/n} \"Uplanders are odd. Sometimes I find it unbearable to be around them, but... on my travels, I learned a little more about the surface, and many of your customs now make sense to me. I don't think I realized before how big and bizarre the world was, but now I try to spend more time observing and less time seething.\"",
    "67a268fc-59aa-4162-8411-3a9ad3229c12": "{n}Wenduag, sitting over a corpse that has been ripped to shreds, looks up and notices you.{/n} \"Look who's back… Did Sull come crying that I was holding Dyra hostage? What a snitch.\"",
    "c80d1979-148e-42eb-9fb8-23dcb1355360": "{n}When he sees you, Sull smiles — only slightly, but it is his first smile in a long time.{/n} \"Commander! In the flesh, not eaten by Shavamelekh or shomeshuch! Ah, sho many thingsh happened, but here we are, having a chat in this shquare again, none the worshe for it all!\"",
    "0581fbb6-9e35-47c3-8f21-eb32502335aa": "{n}With monumental effort, Lann attempts to sit up, but instead falls back down, panting.{/n} \"I'm still here... I'm still here, Commander...\" {n}He raises a hand to wipe the trickles of black from his face, but then his arm falls limply by his side.{/n} \"Whoa... so this is what dying feels like... and I thought I'd barely feel a thing...\"",
    "75eadc99-9a3e-491f-a48f-c8692622ec46": "{n}You can see bitterness and rage warring on the human half of Lann's face.{/n} \"Chief… is there anyone normal left? We came back to take you to the surface!\""
}