{
    "3dada131-df65-4f2e-aead-8f15919d9a11": "\"A portal that leads to the unknown could be dangerous.\"",
    "de0b5ff5-fdc8-448d-ab1f-0be1f60e42d1": "\"Also, there is a more important question — why did my true identity reveal itself in this precise moment?\" {n}She casts a pensive look at the ancient statue towering over you.{/n}",
    "cdd9f726-5844-493d-9605-0ab634fb144e": "\"And my last doubt is dispelled. It truly is her.\"",
    "54d59d90-b7ba-4bc0-9388-533551d8eeae": "\"And nothing bothered you at all? You never wanted to shift your shape? You never felt uncomfortable without a tail you can comfortably wrap around you as you go to sleep in the evening? How could you ever forget that you are one of us?\"",
    "e52d0809-46c2-4db3-9ccf-b40c977695bf": "\"Behold the truth. Open yourself to knowledge. Reveal yourself.\"",
    "a031c470-5bd6-45fa-84a3-9a39bdfd8e42": "\"But how can you get there? If there is a door, there must be a way to open it. If there's a lock, there must be a key to it. Hmm. There is an inscription here. Right on the statue.\"",
    "ce5cbb8a-009c-4f47-b136-13d869860fa4": "\"By the way, did you know that the most efficient way to disarm a corridor's worth of magical traps is with the help of a scientist who has been told that the formula for an elixir of the ancient races lies hidden at the end of said booby-trapped corridor?\" {n}The kitsune sighs heavily.{/n}",
    "c7b5c50b-f3ac-4069-a769-e43060d57708": "\"Hey! Hey, wait, where are you going? Spontaneous dematerialization is unscientific!\" {n}Nenio touches the statue and suddenly freezes.{/n}",
    "a817ea29-9860-4274-8af6-15ec9140a69b": "\"How could you forget you were a kitsune?\"",
    "b5b60fe8-cdf9-4c38-ab91-1060476f3471": "\"How do we solve it?\"",
    "79d44418-ccaa-47f7-af6f-9eb8ae0dd04a": "\"I am Nenio. The greatest scientist of the modern age. And you are my loyal follower. Why are you asking me such a pointless question?\"",
    "13b764c2-1c40-401a-a115-e35f20bd05c7": "\"I am the answer, but what is the question?\" {n}An elf woman in a frayed robe turns her head to you and stares at you through the slits of her simple white mask. Then she holds out her hand and touches the ancient statue.{/n}",
    "2188a2f0-a05d-4de4-8950-1ef61ccb198b": "\"I am the void and the emptiness. I am the starting point. I am infinite. Tear my mask off and let it fall at my feet.\" {n}Nenio clears her throat.{/n} \"I don't understand this at all. How thrilling!\"",
    "b7e5c999-d84b-4556-b945-a796d96e1d01": "\"I am {name}.\"",
    "783fee37-c1ec-4254-a6d5-4db61afe5012": "\"I am...\"",
    "e91b25f1-55c9-4df1-a703-49cce8b13c23": "\"I don't think they can help us. Looks like all they can do is mumble their mantra about questions and answers.\"",
    "3cac2550-6e27-48eb-b1cd-adb38dc87921": "\"I have no words. Can I just stand here silently and look like I'm thinking something smart?\"",
    "6b97a54a-8b2a-49b9-aec2-e3f64195c906": "\"I haven't the slightest idea. But it is most definitely an extremely wise entity. Besides, the entity displayed no aggressive tendencies, which gives us hope that it can be reasoned with.\"",
    "e16e6cc4-f7d4-4a52-ae21-9f22ef773027": "\"I suppose it was a trap that yanked our minds out of our plane and temporarily transferred us to another one. I wish I knew which plane.\"",
    "343b634b-e137-4f8f-8912-f38fa30c6695": "\"I suppose...\" {n}The kitsune's eyes light up.{/n} \"I suppose this trap wasn't a trap, per se, it rather was a closed portal leading to some hidden place that can easily unveil secrets and reveal the truth. The one who spoke to us seemed to solve me like a riddle — in an instant, just by looking at me. I... I would like to meet this entity. Can you imagine which secrets it can unravel? I want to speak to it, and you, my follower, must help me!\"",
    "ec432f71-605d-407b-b3c0-b70d20dc5c97": "\"I'm not going to answer!\"",
    "e40e617c-80bb-4b45-9a47-86ced3cecf40": "\"I'm not sure at all. But we must try, we simply must. Getting there and talking with this entity will be the greatest of my experiments, no exaggeration.\"",
    "2273c96b-56f6-4284-b886-a87e69dd2fb9": "\"It does! It really does! I love riddles and puzzles!\"",
    "c38ba0ff-5816-42f2-99b5-984b4d4b4fcc": "\"Let me out of here!\"",
    "292c231b-ded6-4d1f-b881-0e70debd5e9c": "\"Looks like there's nothing more we can do here now.\"",
    "366d350e-ad67-4b0b-93cf-7ba799e4eba2": "\"Maybe we should ask one of these 'guisers'?\"",
    "878f5359-c943-4970-854f-3319feaee1fa": "\"Nenio? Is that you?\"",
    "6b80d434-60bc-4b33-8373-7f2c260b7602": "\"So, a stranger is capable of uncovering all your secrets with a single glance? I wouldn't wish to meet such a person. I wouldn't appreciate such a blatant invasion of my privacy.\"",
    "88e20441-7b34-4f48-8504-5ea8b4ec86eb": "\"So, what do you think about that?\"",
    "8be937bd-8af4-4f14-80d5-b89e2075b6ad": "\"Sounds like a riddle.\"",
    "80379c61-9fa8-4179-aa97-2f3854c52a9e": "\"The Worldwound is dangerous, walking under a hanging icicle is dangerous, even choking on a chunk of badly chewed food can lead to a fatal outcome, after all. Living is dangerous! But what is danger compared to knowledge?\"",
    "7f22eabd-ca80-4d6f-ada7-a8291a77d6ab": "\"The absence of an answer is an answer too.\"",
    "9567c43a-8073-48c6-9319-88f44325f7ea": "\"This question is irrelevant in the current situation. If you wish, you can ask me about it later. If you believe that I've been keeping my true identity a secret on purpose, you are mistaken. I have no interest in your causes, your battles, or your secrets, if you have any. All I need from you is your assistance with my experiments. And with this.\" {n}Nenio sweeps her hand in a wide circle, gesturing at the statues around you.{/n}",
    "a516863b-4364-4f72-ad22-2b4379f964d6": "\"Well, I'll be. A fox.\"",
    "882e1318-be55-4c26-867a-89be64c5cbee": "\"What about you?\"",
    "84f24209-901b-455f-82e3-676d04c3a612": "\"What was that? I found myself in emptiness, and a voice asked me questions.\"",
    "ed047d18-780b-4879-9194-ea0a06f8e578": "\"Who are you? Who — are — you? Speak up or I'll gut you on the spot!\"",
    "0665294b-7e8b-425c-84c8-396e1a215162": "\"Whose voice do you think it was?\"",
    "ab591a3d-243e-4c24-b230-15030d42419d": "\"Why are you so sure that the unknown entity behind the mysterious portal would even want to talk to us?\"",
    "b908f581-4b9e-41b0-b113-0949a6314c80": "\"You are a kitsune.\"",
    "c07aa7a0-079c-4ae7-bc73-ca7d39474627": "[Lie] \"I am Deskari!\"",
    "080baa90-3a07-427d-b08e-35ae5500b3fe": "[Lie] \"I am Queen Galfrey!\"",
    "1e2e5dab-8847-432d-ab6a-c2483271cb7f": "{n}A foolish demand from a grain of sand floating through the eternity. How can one get out of infinity?{/n}",
    "6106bc30-54cf-4b76-9f33-ff55a65083eb": "{n}A name is just a label you take voluntarily. What happens if you tear this label off? What hides behind the name {name}?{/n}",
    "34d3ce1e-f41d-4a1f-9bc5-5e96dd7ecd05": "{n}But then something changes. The emptiness takes notice of you. It stares at you, measures and assesses you. Then a question comes — as simple and as deep as the emptiness itself.{/n} \"Who are you?\"",
    "f08a15a0-9047-4a93-849f-c1c1b6de183e": "{n}Do you want to say your name? But what is it? Just a set of sounds you used to associate with yourself. You are — {name}? Who decided this is who you are? Your parents? Yourself? Someone else?{/n}",
    "9b7d8b8d-af2d-463d-9683-106f7b142da5": "{n}Following her example, you put your hand on the statue — and the world around you ceases to exist. You are a lone grain of sand floating in the emptiness of the unknown. Your path has no beginning and no end. You are tiny and insignificant in comparison with the cosmos that surrounds you.{/n}",
    "323cb6da-afb7-476c-9f41-e1732889f13a": "{n}Nenio frowns.{/n} \"The voice in the emptiness asked me — and, judging by your reaction, you too — who I am. And merely stating my name failed to satisfy it. The trap then forced me to assume my true form, which I had completely forgotten about. Hmm.\"",
    "13d08be3-5ad8-45bd-bbfb-002689c63d34": "{n}Nenio quickly examines the statues.{/n} \"Each of them is inscribed with a riddle, and each demands that something be placed at its feet. I guess we need some items that represent the answers to these riddles. But don't ask me where we should look for them.\"",
    "078dfd28-1016-4633-9a0c-1d3d7bced5f1": "{n}Nenio scratches behind her ear.{/n} \"If my hypothesis is correct — and the probability of that is close to one hundred percent — I have always been a kitsune, but at some point, I decided to forget that piece of knowledge. Following this line of reasoning, it would seem the fact of my membership of a certain race just doesn't seem relevant to me.\"",
    "0efa9bc0-432b-413d-988a-45e06c521165": "{n}Nenio sighs and turns away from the statue.{/n} \"With deepest regret, I have to admit that you are right. It's highly unlikely that we'll be able to solve this riddle right here and now. We'll have to temporarily withdraw, so we can return when we're armed and ready!\"",
    "071980ba-d283-4e77-9ea6-f7c1d0627e36": "{n}Seelah instinctively lays her hand on her weapon.{/n} \"What's going on here? Nenio, is that you?\"",
    "b95da941-d084-42f7-afd4-86e72dca9503": "{n}The emptiness does not engage. The question was asked and it will be answered.{/n}",
    "43303a1b-5117-4872-a855-1729ef757b8f": "{n}The kitsune stares down at her hands, then runs her fingers over her pointy muzzle, lingering over her sharp teeth and ears.{/n} \"It appears your observation is correct. I am a kitsune.\"",
    "0cd9c403-cfa1-46fc-8247-80615f942d61": "{n}The name you uttered, that seemed so powerful and proud, rings through the emptiness. Then the silence comes — bleak and oppressive. The emptiness still awaits your answer.{/n}",
    "67d09b48-3b04-4934-b6f7-1d51a168e857": "{n}The name you uttered, the false name, rings through the emptiness. Then the silence comes — bleak and oppressive. The emptiness knows the truth, but wants to hear it from you.{/n}",
    "0f5104d9-4b0a-46e8-bdbe-ca82f6f8e544": "{n}You hear a stifled cough nearby.{/n} \"I am Nenio! Ne-ni-o! You hear me? You voice from nowhere, or whatever you are?\" {n}Where Nenio used to be, now you see an unfamiliar kitsune curled up tight on the ground.{/n}",
    "4d02d9b6-2cc1-4794-97c6-8569e8052c6e": "{n}You'll answer — one way or another, today or in billions of years. The emptiness is patient, it can wait.{/n}"
}