{
    "9ba2af33-93dd-47a6-a528-3eeeca4034ec": "\"A c-cu-cultist, me? N-no, no. I'm just an apprentice craftsman… They made us work against our will there!\"",
    "242e5007-e120-4f08-8d33-e9c3ec48207e": "\"A reasonable assumption. Let's see what else we're able to find out.\"",
    "5fdf00ad-b35f-4120-bb81-ff35933b8cef": "\"All right. I will hear what you have to say.\"",
    "8de657cb-0a08-4be3-9ea2-e5242b280927": "\"All s-sorts of things. We made armor and stuff like holy symbols. We also made clothes and painted shields. They usually gave us an example — say, a shield and an armor from the Order of Such and Such, and we had to copy it.\"",
    "7e254ba3-06d6-4ba1-81e4-b3cbf65a1832": "\"Alright. Alright! Just a…\"",
    "116855cd-c5b4-4860-bc80-7b9c805dd704": "\"An even more interesting 'test' occurred naturally during the visit to the Abyss, when the Commander was not only coerced into cooperating with demon lord Nocticula, but also chose to accept her profane gift.\"",
    "cb83e55d-e307-47ab-a07b-e646623a2407": "\"And these must be the three 'missing' chapters, right?\"",
    "a21b4942-e9e8-43aa-8caa-1fce516147ed": "\"And this test revealed the Commander's complete unreliability. {mf|He|She} is incapable of seeing through demonic deception and may be willing to cooperate with them, either voluntarily or as the result of clever manipulation.\"",
    "1ecde76c-29cc-40e7-a8ce-645ec2cb38b1": "\"And what would you put in these reports? What is your honest opinion of me?\"",
    "ab9d4093-a257-48cd-8f8e-9e9e23a4a7c0": "\"Any, up to and including a formal declaration of war. Which is why you must go to the outpost and resolve the issue before it devolves into open conflict.\"",
    "366fbe8b-73c5-4af2-8960-b2737a9c8324": "\"Are you here to preach at us? Or do you actually have something meaningful to say?\"",
    "7639bd4e-96bf-4a7f-87a3-6b0836a52f40": "\"Arueshalae, my dear! You've found yourself such a charming friend. Come on over, don't be shy.\" {n}The demon gestures invitingly.{/n}",
    "ebd1e970-39a2-495e-8678-5321f18e083c": "\"As I understand it, Paralictors Renth, Tye, and Deothan informed you about the outpost during their visit to Drezen. While we finished its construction just a few days ago, it's already our largest staging ground in Eastern Worldwound. We have a small permanent garrison stationed there and we use it as a resting area for the Hellknights involved in various expeditions.\"",
    "c60df8e4-fc74-4774-bc8c-faa14db7c418": "\"As you wish, Knight Commander. I'll take my leave.\" {n}Yaker departs with a sigh.{/n}",
    "24626427-6e6f-420c-939d-fd21b9ca5129": "\"Being so cold is wrong, Regill. There's no harm in taking pity on the poor wretch, even though he proved to be the tool of our enemies. There's nothing bad about feeling things.\"",
    "0598ff6a-d4b6-4171-b58c-e250da540985": "\"But Knight Commander, we were waiting for you…\"",
    "ea0fd702-f57d-45cf-b66e-30527cdd4f61": "\"But a good strategist looks far into the future, and the role I gave myself was just the beginning. I watched and prepared contingency plans for every potential turn of events. Such as if you turned out to be a menace that must be destroyed. Or if you turned out to be a valuable asset and our best hope of triumphing over the Abyssal host — an ally who must be supported no matter the cost.\"",
    "9942c0ee-980f-41f8-989a-1872ee6e26ef": "\"But now, on to business. I have a rather unusual request... I'd like to become a crusader. And before a thousand and one objections escape your mouth, think about this — your fame precedes you by quite some distance. They speak of you even down in the Abyss! We have never encountered anyone possessing such power. That is... so exciting.\" {n}The demon exhales loudly.{/n}",
    "4ce09db2-e823-4b6b-947d-d1ddf55c0380": "\"Calm down and tell me everything. Start at the beginning.\"",
    "5b8c92be-ba74-4879-89ea-bd50fc90998c": "\"Clear the room and make the necessary preparations.\"",
    "768f3abc-3b6f-4bae-885e-3b0400f3f43d": "\"Come along. I know a private place…\"",
    "c2724025-2f75-4ec3-b050-67d74727969c": "\"Deeds are not everything. Watching the reaction of an unprepared subject reveals much about their true nature.\"",
    "50e9ebb0-f42a-4e15-817c-693593de9580": "\"Deftly done, Regill.\"",
    "a32c9366-c49b-4143-808e-c8195ae838e6": "\"Derenge, that's enough. We are not going to argue like cantankerous old men. This decision is final, and you know that you have no means to dispute it.\"",
    "4ac612ad-5792-4625-8858-254e39216f12": "\"Did it cross your mind that I could die during this test of yours?\"",
    "b112b0a8-6f85-4acb-9fe0-6ca62af42080": "\"Did you really just accuse me of getting rid of the power that Areelu Vorlesh bestowed upon me against my will?\"",
    "f08f49d0-1a4f-4164-998e-cd5c29bc1ada": "\"Do you know anyone named Trever Vaenic? He might be serving in the Extirpator chapter of the Order of the Nail.\"",
    "74a5d40e-754e-4410-862a-434dafbcb19b": "\"Do you know what I see? A trap…\" {n}The Count's wide gesture encompasses the entire area, then he nods at the succubus.{/n} \"And its bait.\"",
    "b58f44ff-d2c1-4dfc-a2bd-d958500a37f8": "\"Do you really think I could withhold this information from my superiors? Do not degrade me or yourself with such a ridiculous suggestion.\"",
    "10afb06d-13b4-479c-8ce7-647acd94b147": "\"Don't worry. I won't harm you.\"",
    "8201c12d-a5e7-4449-a3e7-8162ffc49b3c": "\"Enough empty chatter, knight. Give your report.\" {n}Although Regill's tone remains as dispassionate as ever, his gaze has grown in intensity. He watches Yaker like a predatory beast prowling ever closer to its prey.{/n}",
    "3f4adc60-0fa0-4d33-94cf-5845ff0b9b5b": "\"Enough of this farce and this petty squabbling. The verdict has been passed and is not subject to appeal. The Hellknight Orders have no complaints against the Fifth Crusade or its commander.\"",
    "43120ccc-a931-49b6-a8d2-b8eb2bd7331e": "\"Enough!\" {n}Paralictor Aminos Renth raises his hand, calling for silence. He and the other paralictors exchange glances, then they nod in turn.{/n} \"We have seen and heard enough. The verdict is clear.\"",
    "8520809e-2ff9-4baf-850e-e38a16f20606": "\"Enough. Don't even dream of earning my trust, Kiranda.\"",
    "9fa59463-f916-44df-ac2d-13fdba0e0505": "\"Exactly as it should have. Want details, Renth? Prod your signifers. After all, your Order takes such pride in them.\"",
    "fbb95e6e-73fc-46ae-9210-4ed88f658d93": "\"Excellent. That is all I had to report, so I will return to my duties and you may attend to your other affairs.\"",
    "f5b380d9-048e-4bdc-b6da-a67e001481f3": "\"Explain yourself, Regill.\"",
    "18d9728d-e4bb-4ec4-b630-723852e77949": "\"Extreme measures are the best measures.\" {n}Yaker salutes you and reaches for his weapon.{/n}",
    "d5c7eab4-c335-42b6-b98b-1c7417f304bc": "\"Farewell. I have other business to attend to.\"",
    "eec6fca6-30e5-46c7-a768-785a812c4ad9": "\"Fine, I'll take care of it.\"",
    "08eaa2c1-578b-4daf-a669-34b53eb5ffd6": "\"Fine, but I'm not used to giving up so easily…\" {n}The demon chuckles.{/n} \"Want me to convince you? Here's a little tease. You asked me about the Hellknights from the camp. They've locked themselves up in the outpost's main building, scared out of their wits. Go let them out. I'll join you later and tell you everything I know about the plans of my former allies. That's a serious conversation, so we'll have to be... very thorough.\"",
    "4772db40-79c1-49fa-9fa6-88dd9fb2d728": "\"Fine. I will hear what you have to say.\"",
    "3c19f9e4-8a3b-4dfe-9596-32a32e93db2d": "\"Fine. Spare his life and you may go.\"",
    "40f96324-1c08-47f1-a8ba-e1cc8c006041": "\"First, I'd like to paint you a picture of the situation I found myself in shortly before we met. I was one of the first to receive the information about an individual supposedly chosen by the gods, who appeared in Kenabres. This message was followed by the news that the Queen of Mendev had appointed this person as the commander of the new crusade. The Orders reacted... in every conceivable way. I imagine that you and anything even remotely related to you was being discussed in every corner of every Hellknight citadel.\"",
    "0ce572df-b2a3-41a0-879e-654ad9b9417e": "\"Follow me, Knight Commander!\"",
    "562fa741-e5fd-4ed5-a26d-05449d72991b": "\"For you, the worst-case scenario would have involved a war on two fronts. Having said that, I do not think things would have gone that far — you have proven yourself to be an ally to the entire world, not a threat to it. Still, even the loss of support from the Hellknights or the hostility of individual highly aggressive Orders could have cost your crusade dearly. I wanted to avoid that crisis.\"",
    "fd9fa980-aa4c-4226-ae70-7ebb330c0f6f": "\"Go back to your commander. I won't speak with you.\"",
    "ade6e934-44eb-43de-9fa9-cbbb5246f303": "\"Go on.\"",
    "6d9c40c1-ac08-4d25-b61f-db3e957f3cc3": "\"Hardly convincing. The nature of your mythic power is too vague to be explained, Commander.\"",
    "58c82a39-5d0f-4496-8825-5878acd2e4bf": "\"Have we cleared up all of the misunderstandings? What can I expect from the Hellknights?\"",
    "56c1b195-9d97-4a23-9234-a326b47f49e9": "\"He was just a worker. He couldn't do anything about his cultist masters.\"",
    "630d2eac-185d-43c0-b1c4-47b7e02bb749": "\"Heeding the advice of the esteemed goddess Iomedae, the Commander rejected the gifts bestowed upon {mf|him|her} by Areelu Vorlesh. By doing so, {mf|he|she} cravenly endangered the very mission of closing the Worldwound. We are left with but one key that can permanently solve the problem, and this key is a witch that is hiding not even gods know where. The Commander's decision was contradictory — {mf|he|she} both ruined the enemy's plans and made our task significantly harder.\"",
    "11c3944e-60d4-4905-aff1-b6aa6d977746": "\"How could you even think that reporting this to the Orders would be a good idea?\"",
    "5058df18-7b87-4f37-af65-d9b942fee8ce": "\"How long have you known Paralictor Regill Derenge?\"",
    "2b9e8068-0093-4cf6-875a-42afc06c2c64": "\"How very boring…\" {n}the demon hisses.{/n}",
    "5c45a4d3-625e-484e-91d1-637d21d8aa87": "\"I agree. Where can we discuss the details of our… cooperation?\"",
    "b2cf38fb-bc44-4b6f-a449-8d172009d4fa": "\"I also have something to add. In the Abyss, the Commander ran into one of the chief enemies of the crusade, an accomplice to Deskari in his atrocities on the Material Plane — Baphomet himself. The Commander immediately attempted {d|c4 baphomet once}to win{/d} his support. Flagrant treachery...\"",
    "fe19f1ad-a857-4d61-b711-76c0eb3516c0": "\"I am neither. Areelu has no means of controlling me, and any scholar of magic can attest to that.\"",
    "fd03055d-a0f1-4e79-9ba4-1cb2d610cf92": "\"I am neither. I neither cooperate with nor obey her.\"",
    "7df812cf-7ff2-4ef0-9f13-58d2e515ad8c": "\"I am still willing to put up with you in my party, but I won't tolerate any more tricks and I'm tired of you playing the role of overseer.\"",
    "51277fce-cde8-4a87-b0f5-8446a5869e75": "\"I ask you to treat the matter with appropriate seriousness. I remind you that I am a Paralictor of the Order of the Godclaw. I will not be able to cooperate with you any further should you turn your back on the Orders — or should they turn away from you.\"",
    "daae3560-cf51-4973-addb-372c3fbdc089": "\"I believe you are our best chance of healing the Worldwound once and for all, but there is more. I see you not as a tool or a game piece, but as an ally and a commander with great leadership potential, which is why it was so important to remove the division between you and the Orders.\"",
    "923fc65a-6101-445a-9ccf-e2bd7f873982": "\"I can't say I'm happy with the results. I trust this verdict of mine will serve as food for thought.\"",
    "b0061796-3c25-4bdf-beeb-d031b4774a9c": "\"I cannot say the Commander and some of {mf|his|her} companions are worse than demons — but they definitely mirror them in certain aspects, given the level of chaos they create. This is both dangerous and unacceptable.\"",
    "42eb9159-d69a-4ed0-90fc-e647a4f090e6": "\"I could pluck a few simple melodies on a harp… unless you have a more enticing suggestion?\"",
    "18ebb910-2397-4f2b-b5e7-e59b4802e7ff": "\"I did not have to be present to imagine the words spoken and the suggestions offered, nor the chaos. The Orders often cannot agree, even among themselves. Anticipating the upcoming arguments, I submitted a petition and volunteered to attach myself to the new commander in order to assess {mf|his|her} leadership and discover the true nature of {mf|his|her} powers.\"",
    "2adc33ff-77c6-4eb3-9427-ab7b42d23c0a": "\"I do not consent to that. Who are you to stand in my way?\"",
    "c3c40012-07e8-4448-9116-957f5b6556b2": "\"I don't even know what to say. Some of what you have done is good, while some is unacceptable.\"",
    "0ab37984-28d7-443d-8da6-00109705aa72": "\"I don't insist on anything,\"{n}says Regill dispassionately,{/n} \"but if I were you, I'd save my mercy for those who truly deserve it.\"",
    "687f9217-7f72-4b3b-b06f-27401b220da2": "\"I don't need your handouts.\"",
    "76616e90-aa5a-4b44-8383-6b181e200960": "\"I evaluate the way the Commander used {mf|his|her} newfound power very positively. Due to its high effectiveness, it is time we absolved necromancy of its semi-legal status, but I am aware that not all in the Orders share this point of view.\"",
    "67d7a0a3-2a3e-4246-a895-b6ca07893779": "\"I even heard that a part of your power trickles down to your most loyal companions. So why would a clever lady like me keep on serving demon lords, when instead there is someone so unusual and intriguing? I can't promise you I'm going to kneel before that Iomedae of yours right away... but I have many, many interesting stories to tell about my friends from the Abyss. Of course, I can also be of... personal use to you. Any shape you desire, remember?\"",
    "55b68c09-0bda-4fc9-a34d-19a2b34a30e3": "\"I found the Extirpators. The entire chapter perished fighting monsters.\"",
    "d971b4a5-ce93-466d-a2f5-84629bdef5b4": "\"I have a proposal. I suggest we appoint Knight Yaker Ankelle as the commander of former Paralictor Regill's orphaned chapter. His performance has been exemplary since the very first days of the Fifth Crusade.\"",
    "324346b4-3e7e-4b2b-8cbe-c1045720e50d": "\"I have been a Hellknight for most of my life. I know the Orders like the back of my hand, all our might, determination, and glory — as well as our weaknesses. Unfortunately, it was clear that not all of us would appreciate the tremendous potential of such an important piece showing up on the board. I could write dozens of reports, give you the most stellar of testimonies — and that still wouldn't be enough to convince the skeptics.\"",
    "055aa8a5-6a60-4679-ae41-69e68c8866b3": "\"I have more pressing issues to deal with, to put it mildly.\"",
    "ac47ee8a-331a-4a26-a356-4b03df3e94d2": "\"I have to go. Farewell!\"",
    "98200134-8d5c-4eb5-80cc-95d812fac437": "\"I hear and obey, Paralictor Derenge!\"",
    "8b5c5fbd-3f7d-46d7-b144-9b52e7aae47c": "\"I hope the loot is worth it. Hand it over and get lost.\"",
    "eb2e6ff5-2d2b-4565-ba86-60d0326b97e1": "\"I hope there will be no further misunderstandings between us.\"",
    "e15cd929-70ad-4834-85a6-decf9fe7bfc6": "\"I knew you would ruin everything, gnome. I think I'll kill you first!\"",
    "9303b33d-71d1-4f42-b800-377dcdebbf89": "\"I must commend your shrewdness. We would have had it rough if you hadn't unmasked the demon.\"",
    "3cd52925-1b86-4266-89dc-759d627e17b7": "\"I must commend your… appropriate resolve. I am not in favor of summary execution as the solution to every problem, but here the circumstances demanded it.\"",
    "0fa91040-2026-4afb-b6f2-012ef1e0e41a": "\"I must concede — in a way, I even feel obliged to do so — that you passed my test with flying colors. To my deepest regret, even some of my fellow Hellknights would have failed to impress me to this degree.\"",
    "8f4d5c87-cd8e-42b6-9c97-20916c8ce81e": "\"I raise no objections. The Order of the Godclaw headquarters may end up making a different decision, but Knight Ankelle may assume the responsibilities as acting chapter commander until new orders arrive.\"",
    "45ac3668-6208-4331-9e3e-b8d858774ce5": "\"I see no other way to resolve this issue, so let there be war.\"",
    "06a0c3f6-2fa0-46e8-b73d-67c7fd976ef3": "\"I see your aura, cultist. It's that of a liar and a traitor. I don't believe you.\"",
    "8eb803f4-aedc-406d-a0ed-bf3369edcf40": "\"I see. Thank you for the information. We shall commit it to paper.\"",
    "4f67171a-5650-4387-a9a7-ebd94be87c2f": "\"I think it's obvious. The Orders need to know whether or not you can be trusted. I will coordinate the tribunal, as someone who knows the facts better than the rest.\"",
    "3c24cc16-1e84-421f-9cf4-b46b70ca5438": "\"I thought I made it clear that I want nothing to do with your commander.\"",
    "2810642d-3df9-4a5c-8ff0-5bf70c80aa9f": "\"I understand your concern and don't begrudge you this test.\"",
    "af80ccf3-03a0-49d6-8e6a-ea435456ac0c": "\"I understand your doubts, but I am confident in the correctness of my decision. What matters is the result, and it has been achieved.\"",
    "c0dcc911-ca1d-4766-9fee-69ff1b359cb5": "\"I was told there were three chapters quartered here, yet your numbers are sparse. Where are the others?\"",
    "d742e178-05ee-484d-a348-909806f36fee": "\"I will be blunt. The current crusade is a circus, which exists solely for its leader's amusement. {mf|He|She} could not care less about closing the Worldwound.\"",
    "3866b8f8-ae55-4b16-a0f1-890e9df1e6b9": "\"I will state the facts as they are known to me. You reserve the right to speak in your own defense.\" {n}Regill's voice remains cold and unpleasantly impersonal.{/n} \"I will start with the main reason for today's assembly. The source of the Commander's supernatural powers had been hidden from us until recently, but now it is clear — the emergence of these abilities was caused by Areelu Vorlesh, a criminal and an enemy that unequivocally and unconditionally must be destroyed. Whether the Commander is her associate or an involuntary tool is yet to be determined...\"",
    "8fe421d5-5533-44e9-966c-a37d8621cdef": "\"I wish I knew what she wanted from me.\"",
    "1529a55a-d2c7-4049-a7ef-8e45b1590e52": "\"I'd like to see what your chapter has for sale.\"",
    "b5cff215-4bc0-4687-b562-2fe8301f44af": "\"I'll take Yaker to Drezen with me. He will advise me on… coordination between our two forces.\"",
    "8425b7c8-81e0-4936-8235-b1449224c03d": "\"I'm leaving. I don't care about your squabbles.\"",
    "3fbee5ef-007d-4e35-a9f1-a855c9229de9": "\"I'm listening.\"",
    "a87dc944-6fb2-49cb-999d-da232c4dd5a5": "\"I'm listening.\"",
    "225d3081-b804-45b2-a168-78281c5a2071": "\"I'm not even sure which of your suggestions was more revolting, demon. Your effortless betrayal of your kin... or your filthy insinuations?\"",
    "4e457305-cfff-4f5a-9961-1a68bf03141f": "\"I'm not going to get involved. Deal with your problems yourselves.\"",
    "92829740-0bed-4359-a700-510e7c0607be": "\"I'm not helping you. My decision is final.\"",
    "65911e6e-06b1-4094-9d0f-6e8424e91abc": "\"I'm not interested in your 'personal use,' but I could do with some information about your fellow demons. Tell me everything you know, then you may consider yourself enlisted.\"",
    "6eee253f-fb01-4edc-8020-5a19391f8e7f": "\"I'm ready. Let's hurry.\"",
    "80d31eb6-84ff-4b38-a479-7dc5753af2d1": "\"I'm sorry to hear that. You leave me no choice but to abandon your group, go to the outpost, and wait for a new assignment from my superiors in my order.\" {n}Regill salutes you curtly and takes his leave.{/n}",
    "d2974433-8b61-4946-82cc-a7878ccd822a": "\"I'm telling you, they left us here! They brought us all the way here, tied us up, and then left us to die. And they laughed about it, too: 'Farewell, you cultist bastards. Either demons will eat you or you'll die of hunger soon enough.' They said that and left — there, toward that hill! I was the only one to escape. I untied myself and tried to hide.\"",
    "821f9a21-1110-47ec-9846-845b18e020d9": "\"I'm willing to hear you out.\"",
    "5010b84f-ae0c-4592-9fe9-eb6483ef5474": "\"I've heard enough. This is the last time I'm dealing with you, Regill Derenge.\"",
    "cada373a-0dc6-4056-91c8-96ee74d38fec": "\"I've heard that the cultists you recently captured were forging counterfeit armor of various knightly orders…\"",
    "2bf5a711-577b-4999-93b0-3fb7bc1f85ac": "\"I've helped enough already. The demons upstairs are dead. You can take care of the rest.\"",
    "40bcb612-85c8-4cfd-a16b-bd95b2772f75": "\"I've just exposed and killed a demon who possessed someone. How do I make sure none of you are afflicted in the same way?\"",
    "9324e161-d134-4609-84a4-b6431ed3a078": "\"I've known him from even before the Worldwound and the crusades. Regill is one of those gnomes who take forever to succumb to the {g|Bleaching}Bleaching{/g}. He was different once. He was bright. He was an armiger in the Order of the Scourge, then he transferred to the Godclaw, soared through the ranks, and started losing color. I can't be sure which of these three facts is the cause and which is the effect.\"",
    "9cdc35d8-c7d1-420a-8290-12eb5c02f3ff": "\"I've told you what I want. Say 'yes,' {name}, and in return you'll get priceless knowledge about demonic and cultist activities, my small collection of trophies, and ...me. Say 'no,' and you'll get nothing but the incessant whining of your Hellknight flunky.\"",
    "c3abd923-8b70-4c62-83f5-445fb9217a8b": "\"If we find them and the young man's story checks out, I'll court-martial them myself.\"",
    "98f5461b-4798-4967-a83c-6870ae480c22": "\"If we keep sacrificing our people for the sake of victory, no one will be left alive to celebrate it.\"",
    "1f254750-c728-4436-8690-c0f87bea2ad3": "\"If you wish, my armigers will show you a list of goods we offer. It includes both spoils of war and the items produced by our Order's craftsmen.\"",
    "4e696366-ebde-448c-8203-83334894aee0": "\"In a way. We have a problem requiring a solution. We shall solve it, one way or another. The Orders need to know whether or not you can be trusted. I will coordinate the tribunal, as someone who knows the facts better than the rest.\"",
    "9327045e-b81c-4586-a869-b106c6014505": "\"In defense of the Commander, we can cite the fact of {mf|his|her} joining the ranks of the Hellknights, although it was accompanied by certain protocol violations.\"",
    "1c28e9a2-929c-478c-b052-b723159f13ec": "\"In other words, they were preparing disguises so that the spies of the Ivory Labyrinth templars could move unseen in crusaders' camps.\" {n}There's a malicious glint to Regill's eyes.{/n}",
    "d1acb020-c4d5-4d30-8fcc-d8eb64278474": "\"Indeed, we are now confident we can completely trust you, Commander. From this moment, not only will the Hellknights continue fighting in the Worldwound as allies of the crusaders, we shall also put our elite squads under your command. The Worldwound must be closed, and we will assist you to the best of our ability.\"",
    "8acdf00c-21eb-4edc-901e-7ce14746d8a7": "\"Indeed. We've confiscated a large supply of such equipment, including some very peculiar pieces like the armor of the Eagle Watch.\"",
    "1c9ba83e-0cb1-426a-9e9b-c4322be3c5e0": "\"It is hardly surprising that the creation of demonic spawn turned out to be a demonic spawn. I do not know what else there is to add. We cannot fight demons under the command of one.\"",
    "187d56f1-03c5-45f3-aa49-71e34a0dfda3": "\"It is only fair to acknowledge that the shape the Commander has given to {mf|his|her} powers is beyond reproach. An aeon, the incarnation of order and balance, is an entity that can be cooperated with and trusted.\"",
    "2d47bb37-a439-498d-bc74-7210b6d81e09": "\"It seems to me like the cultist is either lying or keeping something from us. Or even worse…\"",
    "a365f578-ca46-4add-9a22-32325c50016e": "\"It was a secret hideout consisting of a large warehouse and several workshops, which produced equipment for cultist cells all over Mendev. We'd been tracking the cultists for a while before finally locating and attacking them. Strangely, our intelligence reports had indicated that several powerful demons were always present inside the hideout, but our strike team only found mortals. We captured and escorted them to our outpost for questioning.\"",
    "e4426296-0b63-43d0-8a1d-458b212a0132": "\"It would be proper to present at least one piece of evidence confirming the cooperation between the Commander and Vorlesh the criminal. So far, your accusation has not been supported by any proof.\"",
    "c0f1eb6b-6d65-44af-8f99-657246bc43ac": "\"It's time to move on.\"",
    "92da0cc8-49d0-41a1-87ec-42217a619bc1": "\"Judge me by my deeds. Not by some artificial test.\"",
    "4b01e3ae-3d7c-478c-a6fa-3ba8bab075ff": "\"Kiranda. My name is Kiranda. As for the camp's inhabitants… Well, that's a long story. Please sit, Commander. We have a lot to discuss.\"",
    "5fd50d42-e9bc-4b84-9007-4c42d8325f99": "\"Knight Commander! At last! I've been dying to meet you. Come on, come on, don't be so sullen. Come on over and have a little rest after your journey. You can always stab me or hit me with a spell a bit later. If you feel like doing that at all, of course.\"",
    "5a6c419f-c91b-47fc-be3e-b7d763ec4e6c": "\"Let us continue. Aside from the source of the power, there is also the matter of its application.\"",
    "17fc1f65-9a55-42d5-981a-f86976bf5430": "\"Let's go take a look at your wounded.\"",
    "ea9975fe-9c86-45c6-b956-08c0aa3e6f97": "\"Let's not tarry here. Onward!\"",
    "dd01d06e-e4c8-4cc4-88b9-8018d057c0b6": "\"Let's talk about your knights instead. They condemned their prisoners to death without a trial.\"",
    "f33818c3-cb3d-4363-bad7-9cfc385cea45": "\"My companion, Sosiel Vaenic, would like to ask you a question.\"",
    "39a8e48b-4967-4f00-975f-6de1622693b4": "\"My decision remains the same — I won't do it.\"",
    "4a3d3af1-d486-4cee-b8cd-c1df98b6a26e": "\"No, sir! With your permission, sir: I deduced that it was some kind of test for the Knight Commander. That didn't seem right to me, but…\"",
    "dfe8f555-035a-45ce-a8ce-f19e3015e438": "\"Now I can at least be sure you will concentrate on the main problem, the elimination of the Worldwound, without the Orders getting in your way. Some may even continue to support you as allies. I am fully satisfied with the outcome.\"",
    "4d4bae27-3493-4112-a1c6-52a77c072401": "\"Now for the critical bit: my reasons. Even though the Orders knew a lot about the new commander's behavior, that information lacked veracity and consistency. For instance, it's always useful to know just how well your principal ally is able to resist deceit and temptation. And so I suggested that they meet with Kiranda and her cohorts.\"",
    "f3cc8248-a1fe-470c-81b7-9536f3531b56": "\"Now that we are entirely clear, let us return to the main objective. I still hope to see the matter of the Worldwound resolved once and for all.\"",
    "7a969a66-5d4a-432b-958c-fc428d72b6d2": "\"Now that we've discussed everything, there's still a small matter to attend to…\" {n}Regill looks at the ranks of the Hellknights and raises his voice.{/n} \"Yaker Ankelle! Two steps forward.\"",
    "a25219df-0b83-4f89-a7ae-893b5163357b": "\"Objection. I am an initiated Hellknight and have the right to speak. Like you, Paralictor Derenge, I have also spent plenty of time in the company of the Commander and among the ranks of {mf|his|her} crusaders. I witnessed the recent liberation of Drezen with my own eyes. I claim the Commander is a fair and effective officer. We have no reason to suspect {mf|him|her} of associating with demons.\"",
    "a327abce-3695-4468-9b88-0c61aeba1589": "\"Of course, of course! I'll follow you around and won't run off, you'll see! That's much better than walking across the Worldwound all by myself!\" {n}The young man nods enthusiastically.{/n}",
    "ef0b42f3-b98a-43d7-84d0-8e2fc19ec97c": "\"Of course. I dare not delay you any further. I shall deal with internal disciplinary issues personally, when the time is right.\"",
    "db9bdf0f-7656-499a-b6c5-89aff883de99": "\"Of course.\" {n}Regill pauses, then deliberately continues in a louder voice so that Aminos and the other knights can hear him, too.{/n} \"Everything that happened was, in a way, a show.\"",
    "34270e1a-00c8-461d-bf89-fc04645f84b2": "\"Oh, sir knight… Do tell me, aren't you bored with yourself? Every soul must feel something to get their blood pumping. Some are driven by avarice, others by lust, and others still, by envy. And if you think you've managed to shield yourself from every vice and every flaw... well, that just means that you are blind, and your vice is the greatest of them all, pride.\"",
    "92bd1874-3f0f-4661-a9cb-7c1dd8ea4b1e": "\"On the one hand, your sense of humor… provokes questions. Then again, it's an acceptable vice. A minor one.\" {n}Regill shrugs with just a shade of frustration.{/n}",
    "984e5776-1ec6-47b9-b252-4d416ae7bb95": "\"Only a military tribunal would be able to resolve the issues between the crusade commander and the Hellknights — as formal a hearing as possible, to assure the Orders they had considered the case and had the chance to pronounce a verdict. The occasion also called for a sacrifice, a symbolic victim who would reinforce the impression of a successful trial and a unanimous decision. Nothing bolsters the reputation of the accused like the public humiliation of their accuser. I was the obvious choice for the role.\"",
    "70d89cdc-26dc-4946-9985-c7ea7132847a": "\"Only someone utterly mad would trust a demon.\"",
    "2c24d02c-4ffb-4f8f-b1e5-fcea8f6ad38d": "\"Or if you'd prefer, this is my favorite form. It has driven so many crusaders out of their minds…\" {n}The demon's playful pose oddly clashes with the strict, upright appearance of Queen Galfrey.{/n}",
    "ab1233c0-1e64-4b8d-b012-d8bfac72ebd4": "\"Oral testimony is insufficient in matters of such gravity.\"",
    "8208e7cc-0355-494d-8cc5-83404e8cf254": "\"Paralictor Derenge is absolutely correct! Nobody has better knowledge or more in-depth experience in this matter than him.\"",
    "91e73af8-8bcb-4597-a79e-4d081096bf3b": "\"Perhaps all the captured cultists were possessed by demons, and they assaulted the knights when they thought the moment was right.\"",
    "f5ac4138-ec0b-49d7-bce4-5f79a889435c": "\"Petty wrongdoing leads to bigger crime, Commander. And small mercies toward the enemy lead to intolerable lenience.\"",
    "927b0676-b454-4fd2-87cf-67c5e9e3f629": "\"Poor thing, he was thrall to a demon.\"",
    "8d9a948b-5c1b-4562-8d63-ae30b7580381": "\"Really? Are we playing wet nurse to a cultist accomplice now? We must interrogate him with all due severity and torture him if need be, rather than pat him on the head and sing him a lullaby.\"",
    "9c513c3e-f9b0-4855-a9ac-0b8e656aa602": "\"Regill, does this make any sense to you?\"",
    "9a601a66-7d50-46fe-bb4f-cd225407dc0b": "\"Regill, don't you think we should refuse this demon's requests?\"",
    "8a504daa-45a8-4c64-a64f-398028543e63": "\"Regill, explain yourself.\"",
    "463ad5f4-e84a-47be-915d-87e6dd22959d": "\"So I organized this tribunal and did my best to ensure that the paralictors arrived at the only correct decision, given the circumstances. Of course, this meant that my reputation would be destroyed and I would be stripped of my rank, but that's inconsequential. Such losses are acceptable.\"",
    "f15373a8-7db5-40af-91eb-ac3f352aee15": "\"So what do you suggest, Commander?\"",
    "57b5a0c7-f2c6-4472-8e1f-4991c675aadc": "\"So, you were testing me?\"",
    "ade22c74-bf2e-4dab-bb91-b62960d6697d": "\"Some were. They arrived just before the attack. Most of them are among the wounded now, but the rest fell in battle.\"",
    "9567c9e9-6d3d-496e-b026-fdad192aa1c7": "\"Something tells me you're quite handy with yours too. Shall we put my theory to the test, hmm?\"",
    "39964629-b6ae-4394-b192-3f7c0b2d47fd": "\"Sorry, that name means nothing to me. I can delve into the Order's archive, but it's very likely that nothing will come of it. The Extirpators aren't very diligent when it comes to paperwork. They are practically autonomous and only report back once or twice a year. Plus, it's been a while since their last report.\"",
    "baadcd71-361c-4c48-ba39-6d574be13377": "\"Speaking of helping your wounded…\"",
    "51271311-f5e7-41d6-bf6d-ca994b9d8960": "\"Take it. It's yours! The Abyss awaits me…\"",
    "831a7b68-763f-4973-bae0-888bb3ae2abd": "\"Tell me about the hideout. Where were the cultists captured?\"",
    "1bc171c6-aae2-459d-898f-8a80d148a568": "\"Tell me about your outpost.\"",
    "2474b4b5-b48e-48b2-9baf-fc2e2280ab0b": "\"Th-th-thank you, Knight Commander! But… where would I go by myself? Demons will eat me as soon as I step outside! I'll stay here and wait for you — if that's all right, and then follow you back home!\"",
    "ec304a4e-be4e-40d9-a02c-d44a035cfa6c": "\"Thank you, Knight Commander. Paralictor Derenge can tell you more when you arrive at the outpost. That is all. With your leave.\"",
    "4e8c14a3-2385-41a1-88d6-e97a322404be": "\"Thank you, Regill. I appreciate your sacrifice.\"",
    "18acebc1-2739-4b63-bc26-d19cbd509e27": "\"That is all. Thank you for your visit, Commander.\"",
    "bc67dfc2-38bc-4cb4-a1fd-6dd12469f834": "\"That is irrelevant. The end justified the means.\"",
    "83dc6dd3-ef1e-4c75-8c50-afed790aee0e": "\"That's true. However, our pullout will take some time. I'm coordinating the withdrawal of forces from the Worldwound and I'll remain here until the last squad leaves the area.\"",
    "5db302d9-dd6c-4309-96ad-260b4ce36726": "\"The Commander managed to overcome the corrupting influence exerted by the demonic source of {mf|his|her} power and opted to side with far more acceptable patrons from Hell. This is an improvement without a doubt. However, while the Hellknights see devils as a source of inspiration and seek to emulate their better traits, I feel obliged to point out that we are under no obligation to serve them. I cannot vouch that the terms of the Commander's association are equally loose.\"",
    "b8eb431c-0bad-494a-bd7f-c548f4e7c69f": "\"The Commander partially managed to overcome the destructive nature of {mf|his|her} inherited powers. Unfortunately, {mf|he|she} then went to a different extreme and displayed excessive virtue. This excess is a flaw, though not an inexcusable one.\"",
    "020e57ee-2a7c-4696-93d4-a03af9936e6d": "\"The Orders have not issued any official edicts, but many chapters and high-ranking knights have been recalled from their assignments and barricaded themselves in one of our outposts — the one you know, in fact. I suggest you go there and resolve the issue between the Orders and the crusaders. This is a matter of importance.\"",
    "1134b08b-e5b7-4674-95ad-15b4f7c5eb9d": "\"The fiends swallowed it hook, line, and sinker. How could any of them miss an opportunity to prove themselves by killing the new leader of the crusade? Demons love talking about the pride of mortals, but in fact they suffer from that vice far more than anyone else.\" {n}Regill's smile is a cruel one.{/n}",
    "14e344a2-488d-4ba1-88ef-bed782d5ec46": "\"The outpost is situated on top of a hill. The main building has stout walls and small windows. It serves as a resting area for various Hellknight Orders. Apart from my own troops, there are currently three chapters quartered here, as well as the permanent garrison. We've stocked up on food and water. The gargoyles have taught us a valuable lesson, and now we're prepared for an aerial attack.\"",
    "d6d64e48-4c49-4bf6-be34-bff7f2a4b279": "\"The power the Commander received from that demon-serving witch did not turn out to the advantage of her patrons. Unfortunately, it did not turn out to our advantage, either. Spineless idealism leading to a borderline inability to act is something that threatens the entire crusade.\"",
    "3888080f-2095-4a9a-b4c8-54b3d08a897e": "\"The result of this test was exceptional. The Commander is capable of seeing through demonic deception and can successfully resist their tricks — if {mf|he|she} wishes to.\"",
    "cb1a6858-f6ee-4341-bb01-075ff5fecc4b": "\"The result of this test was satisfactory, though it is far from what we expect from such a powerful ally.\"",
    "7cb648d3-de41-4a90-849f-4bf07dfb850e": "\"The same goes for me. No matter how much I enjoy staying in Drezen...\" {n}Yaker falls silent for a moment, as if surprised by his own words.{/n} \"Alas, should the Orders denounce you, I will have to comply and abandon you, Commander.\"",
    "2db21bf0-32e0-44d1-b964-d767b9e784e4": "\"There are flaws in the way you approach problems, but nothing that cannot be corrected. A new leader can be forgiven some shortcomings. I hope you outgrow them quickly.\"",
    "5de7073a-0a67-4779-b77f-33ad0ab05ed9": "\"There won't be, Commander. The purpose of this council was to eliminate them.\"",
    "462c752e-d435-412d-b599-dd889224ffeb": "\"There's no one else. The demons showed up and killed everyone. I was the only one who got away!\"",
    "824ff5ec-ae5c-4f6f-9908-9c8c6c08c7df": "\"These are dangerous words when spoken by an officer. Irrationality and emotions are imminently followed by weakness and defeat. And demons know how to exploit them perfectly. However, we have achieved the desired result and eliminated the threat — so we will consider your emotionality a minor but manageable flaw.\"",
    "473ca3ea-7a90-4f4e-8f52-2b0f58f3e903": "\"They disappeared after reporting their approach to our outpost — and the chapters quartered there failed to find any traces of the missing knights. The situation is highly abnormal. Such a large squad could have fallen in battle, but they could hardly have vanished into thin air without so much as a sign of struggle. Powerful demonic forces might be involved in their disappearance, thus we inform Drezen about the incident and plead for help in our investigation.\"",
    "48b3d978-6acf-4273-9be2-b4027f999a39": "\"They won't tell us anything we don't already know. Deal with them as you see fit. If you don't want to waste your time, the Orders will take care of them later.\"",
    "23c81ee1-488e-4294-969b-6d15f77399b6": "\"This is a mistake,\" {n}says Yaker despondently, immediately reaching for his weapon.{/n} \"But I have to obey the order. I am sorry, Commander.\"",
    "2fe24cf0-d672-4dea-b010-a14119aeb77d": "\"This is correct, I do not. But I have a different way of correcting your stupid, childish mistake.\" {n}Regill narrows his yellow eyes and gives you a piercing glare.{/n} \"I hereby challenge you to a duel, Commander.\"",
    "a6376078-f994-46e6-a56b-98b423dd2738": "\"This is further proof that those tainted by the Cult of Baphomet can never be trusted.\"",
    "9fff6218-5707-4c10-8068-1e0d3dc57f30": "\"This is... a great honor and a great responsibility, Commander.\"",
    "21d7b8b3-44af-41ce-b205-7b7245ee5996": "\"This is... irresponsible of you, Derenge. But lawful. I cannot interfere, even though I very much want to. The Orders refused to support you, and you are making a fool of yourself to soothe your wounded pride. Such behavior is not befitting of a paralictor.\"",
    "4210e1af-8ab2-46da-aee8-22390cdf40d1": "\"This lad's appearance perfectly matches the description of one of the cultists who were supposed to arrive with the lost escort,\" {n}Regill notes dispassionately, gripping the handle of his weapon.{/n}",
    "7339f208-2d33-4a4d-816e-3cd336687f62": "\"To that I say — favoring emotion over rationality can quickly result in one life costing many lives. The lives of your soldiers and of the civilians they protect.\"",
    "96983532-fa0a-473e-88af-180a841aa945": "\"Torture, you say? That's a quick and efficient approach.\"",
    "1e9aaef1-7e52-489f-8d78-1f882a7cab3e": "\"Understood, Knight Commander. I'll take my leave!\"",
    "f976a02b-9629-4698-a1d1-5eecdfd8a9fc": "\"Unfortunately, they retreated prior to the attack. Had we stood at full strength, we wouldn't have let them to trap us here.\"",
    "3cd5d449-bde9-4797-92a0-4dd8021821ca": "\"Until we meet again, Commander.\"",
    "415c8558-1dca-40de-83cb-a2a204015d70": "\"Very charming. Now stop this farce, demon.\"",
    "62cd5308-bea2-4755-b62c-3063d9ebe4f6": "\"Very well. I will go there as soon as possible.\"",
    "3fcbe436-2ab4-45b4-a077-3d773e46bbcb": "\"Wait!\" {n}the ugly shadow hisses.{/n} \"Let me ransom my life, crusader! I have loot, much loot that I picked off the fallen. Surely it's worth the price of letting one poor soul slink back to the Abyss!\"",
    "26fa713b-416c-4b0b-be40-86782ec4b130": "\"We Hellknights never let our guard down, even when dealing with our most trusted allies. However, we have the highest possible confidence in your reliability and competence. We have sent significant forces to your aid, and we will not falter in our commitment.\"",
    "2621ff29-bc74-4f5a-9f9e-5e1f0fb3efd8": "\"We Hellknights never let our guard down. We consider you an ally, and will assist your crusade for the present. I sincerely hope you never give us any reason to doubt you again.\"",
    "106acc6e-d998-436d-b4ec-0ba6ed10479a": "\"We are the Hellknights. We must solve the issue in question, or resort to extreme measures.\"",
    "47c18568-d6fa-40ff-a31c-40143414defd": "\"We can still work together, Regill, but don't you dare lie to me or test me like that ever again.\"",
    "e6ca11e9-88a3-4b0e-bf69-31f64441c393": "\"We don't even know what actually happened yet.\"",
    "fdb78079-c110-44ea-a012-7033897e628e": "\"We don't have anything to discuss. Get lost.\"",
    "237330ce-1f63-466b-b9ee-bbcf754efd58": "\"We have to deal with this cultist right now. Tell me, Commander, what will you do?\" {n}Regill's pale yellow eyes stare at you without blinking.{/n}",
    "a1d942d9-fc7c-4900-9d3d-512010ec6f18": "\"We meet again, Commander.\" {n}Regill nods calmly.{/n} \"I've been waiting for you for some time now. We must begin the search for the missing knights as soon as possible.\"",
    "0bfe1b21-55be-4a19-aa76-acee0c23215e": "\"We must also scrutinize the Commander's temperament. The main question of interest to us was whether we could rely on such an ally. What if {mf|he|she} became a puppet in the hands of our enemies? To determine this, I took the liberty of staging a test that featured several treacherous demons.\"",
    "9a208cb9-da80-4be0-8c58-5a10224ed043": "\"We must speak about your role in recent events. You received my order to visit the Knight Commander in Drezen and feed {mf|him|her} misleading information. How should a Hellknight behave in this situation?\"",
    "86cc0679-3583-44ce-8d19-2c8b05f8806e": "\"We must verify the claim that the knights returned to the outpost. Move out.\"",
    "3fb8c4c7-9c33-4bec-b096-5bd288c0d389": "\"We were going to organize search parties, so it seems like you've saved us a considerable sum of money. I think it would be fair if we gave you part of it as a reward.\"",
    "41d039eb-31c0-4c1a-8ce3-507428e9a791": "\"We'd received reports about the location of several particularly cunning demons. Not the fighting kind, but those who specialize in deceit and temptation. We could have surrounded and destroyed their hideout, but instead we let them know that the Knight Commander of Drezen would soon arrive in our deserted camp.\"",
    "af123ac3-adc2-4faf-aaaa-ec14ceecbe4d": "\"We've vanquished the demons, but we still don't know where the knights from the camp are.\"",
    "4c3dc9c2-f61a-4e8b-b3e9-9dcf485ea98e": "\"Well, if the Commander deems my verdict faulty, then we shall postpone this review of your actions. Dismissed!\"",
    "618bf430-e7dd-4b0c-92d0-28da37c0707a": "\"Were any of you part of the group that escorted the captured cultists?\"",
    "ff641291-102a-4a63-9ecb-87d134abb6fa": "\"What about the surviving cultists? Should we interrogate them?\"",
    "d400b142-6a3a-41b7-8871-47812f22c82c": "\"What an arrogant, talkative demon we've got here. I can see you've made yourself quite at home… in our camp.\"",
    "c68fc806-d9cb-48fc-b38e-04dd9e787213": "\"What can you tell me about Regill now, after the tribunal and his loss of rank?\"",
    "795324e5-69d5-4230-837f-67c47e405a92": "\"What could have happened to the missing squad?\"",
    "c26eef29-b4ff-48d3-87fa-99111752e6e5": "\"What did they have you doing in that workshop?\"",
    "55ac5a99-d034-4bf1-8c00-51b1444581d2": "\"What happened to the black-armored knights who captured you?\"",
    "cbdae637-4cd4-4e9b-b16f-68c55381a2be": "\"What have we here? One of those black-armored blockheads? Why don't you join me and the Commander for a little meal? Surely the mighty Hellknight isn't scared of a little temptation?\" {n}The demon bats her eyelashes innocently.{/n}",
    "7187cad5-2491-499e-9e2a-975df503a81b": "\"What in the nine hells, Regill?\"",
    "4c5c9031-47e2-466d-a486-8ee03ebd9e04": "\"What kind of reaction should I expect from the Hellknights?\"",
    "6bd52db2-91ec-4a1c-be33-f0a6cbca3e4f": "\"What of this outpost where the knights were last seen?\"",
    "8abea273-cacb-4a0f-9ae3-72f59f8d05c3": "\"What we have heard is sufficient to conclude that the accusations against the Commander are not substantial enough for the Hellknights to break their alliance with the crusaders. There certainly were grounds for doubt, but until we see strong evidence that the Commander is a menace to us or an associate of Areelu Vorlesh, the Orders will continue cooperating with the Fifth Crusade.\"",
    "0e4f0763-d98c-4099-a64f-fe07724c844e": "\"What we have heard is sufficient to conclude that the accusations against the Commander are unsubstantiated. We have no reason to suspect our ally of treason or associating with Areelu Vorlesh. From now on, the Orders are prepared to provide all possible assistance to the Fifth Crusade.\"",
    "7fb4b3ee-f596-4f8c-9906-831f075b4563": "\"What we have learned is sufficient to conclude that the commander of the Fifth Crusade is no less a menace to the world than the Worldwound. {mf|His|Her} power is of a dangerous nature, while {mf|his|her} decisions border on recklessness and deliberate treason. The Hellknights will not allow this disaster to continue. This is an official declaration of war.\"",
    "5a5b7104-894c-4866-ba04-0d3b67496bb9": "\"What would the consequences of the Hellknights' disapproval be?\"",
    "fb097f45-cd48-413b-85ed-02eb9166ebb6": "\"What's she, then? A holy angel with a nimbus?\" {n}Kiranda points to Arueshalae.{/n} \"Want to hear about the time she and I spent a lovely afternoon with young twin brothers from an austere monastic order?\"",
    "1bf9b41a-791f-4c38-b4e4-245fadd8864a": "\"Whatever my power is, I only use it to oppose the Worldwound and to benefit the crusade.\"",
    "643900f2-e144-4146-a38c-9b246dcef07d": "\"Where are the other captives?\"",
    "5d110718-f4bc-49fa-acb8-8c3fca8101d6": "\"Why do you care what shape my power takes? It is mine alone, and that's that.\"",
    "adc2e063-8f87-4d90-95f7-c8138eadf433": "\"Why is the camp deserted, demon?\"",
    "11d87609-a3dc-46ed-977d-fdbf5457056f": "\"Why would I care about the life of a cultist? Die!\"",
    "bcd866f2-025d-43fe-bd70-a8beb311c379": "\"Wise words. Most who succumb to demons can justify their actions, one way or another. But the outcome is always the same — their weakness, unworthiness, and demise.\"",
    "c2df501e-a674-4cd2-b8b4-08a7ed0a747d": "\"Yeah, yeah, rationality, rules, laws of wartime — I've heard it all from you on multiple occasions. But we're not talking about protocols on a page now, we're talking about a human life.\"",
    "7c935146-c41f-482b-b776-dd7a71b2d993": "\"Yes, Commander?\"",
    "7b1734c7-159a-4835-a196-86f1820b3488": "\"Yes, I was.\" {n}Regill doesn't look away.{/n} \"Someone had to, seeing that Her Majesty Galfrey of Mendev is so prone to bestowing titles and armies without a second thought.\"",
    "bf1d2cac-e7e9-4640-be35-72763ba3ba5a": "\"Yes. It's time to put an end to this… curious affair.\"",
    "16e81eaa-c889-4d13-adf4-2287f190ef35": "\"You came very close to being seen as an even greater threat than the Worldwound, so the Orders' response would have been swift and decisive — either a war on two fronts or a swift death. It is fortunate that you managed to avoid that fate.\"",
    "83e3ba01-2c0c-42ba-a474-77e4d51e2b67": "\"You can use defensive spells to make sure,\" {n}the knight offers without hesitation.{/n} \"Those possessed by demons cannot cross magic circles against evil, for example.\"",
    "9c05b4b2-c26d-44d0-be18-7f1bee8d1344": "\"You don't have my permission to blabber excuses, knight.\"",
    "b8d31629-30bc-442b-9105-6886d347ee70": "\"You gave him an order... and now you want to punish him for following it?\"",
    "0ae057b3-1964-4009-9860-f167b781bfa6": "\"You had no right to 'test' me at all.\"",
    "494970de-c797-4627-bc18-f8031fcd771c": "\"You said you knew I was coming. How?\"",
    "6dea2323-b49d-4990-8166-739a82dda206": "\"You should already know my verdict on you. I disagree with you on most points and see your serious flaws as a commander, but I also see your potential and know that no one else can heal the Worldwound permanently. Unfortunately, not everyone in the Orders feels the same way.\"",
    "9baf9ff0-0e8e-4a3d-8d12-c9f899acb7f4": "\"You will receive a formal report, Renth. Just like everyone else.\" {n}Regill winces in frustration.{/n}",
    "5a430ceb-d034-4fc6-b420-130fd7760768": "\"You'll only commit more atrocities if I let you live. Die!\"",
    "d42ebf46-5041-44cc-9e80-ea99b3d2c8ec": "\"You're going to punish Yaker for no reason at all? I have to object.\"",
    "1ccb5892-45d7-42dc-974b-7b544b2d5112": "\"You're going to put me on trial?\"",
    "71a3e51f-4b77-4c69-bdeb-f3ef8a68582b": "\"You're growing tiresome, demon. Make your move and let's get this over with.\"",
    "f927b2eb-0f2e-4a02-abea-586685ba8042": "\"You're lying! But you cannot hide your deceit from the gaze of an aeon!\"",
    "4a3c2152-4fe5-4fce-bc17-cd90f67ab5e2": "\"You've announced that the Hellknights are withdrawing from the Worldwound.\"",
    "6b12f8e2-8824-435f-a870-f1cd9f02431f": "\"You... you are mistaken, Paralictor Derenge,\"{n} Yaker says with some wariness, clearly surprised at his own courage in talking back to his superior.{/n}",
    "a8f40b5a-6b4d-4506-9fc2-c44127013f08": "\"Your cleverness won't save you, mortals!\"",
    "3026c3b6-596e-428c-91de-e89dd008011f": "\"Your demand is unreasonable. I understand that my actions can be seen as disrespectful or whimsical, but they were neither.\"",
    "b72d16e0-a5e7-413c-a5ac-65aba110446b": "\"Your gratitude is unnecessary. I did what had to be done.\"",
    "2e89f4d7-9213-40f8-8ffa-1d596bb3ac8f": "\"Your openness, your appeal to expert opinion, and your rational approach do you credit, Commander. They will be taken into account.\"",
    "9356909b-3923-4cb1-bc84-6ad7533be2e0": "\"Your story has too many inconsistencies.\"",
    "fe2945c8-9926-4e81-aab0-f295dbee3aa9": "\"Your testimony will be taken into account. But you should have waited until you were spoken to, knight. We shall decide on your punishment at a later date. Paralictor Derenge, your eagerness to silence a witness who does not support your point of view has also been noted.\"",
    "2e218c83-8eef-497d-98bb-f3868adc59c3": "Agreed to help the wounded Hellknights.",
    "cf5daf95-4e9a-4942-8713-03108663be32": "Agreed to let the demon go to save the creature's hostages.",
    "d27f832b-fe75-4c19-a6c8-0e9f377f0ef0": "Agreed to torture the cultist craftsman.",
    "3c8a74e7-89ee-4c35-a62c-f7261b24a129": "Approved of Regill killing the demon {mf|he|she} had promised to spare.",
    "73f97eef-ce81-45a3-8d19-b1ee241fa8fc": "Condemned Regill's heartless approach.",
    "4ac8abbc-3560-456b-a40d-848738b4549b": "Criticized the lawless behavior of the Hellknights.",
    "3dafb24d-8526-45ab-a8d7-823605e3ff55": "Disapproved of sacrificing fellow mortals for the sake of defeating demons.",
    "93ec9b0b-9c73-4410-8c00-25c421c43f47": "Flirted with the demon in front of Regill.",
    "b4b3c5da-0493-4b64-9c93-4c04a3b535ab": "Killed the cultist servant.",
    "4a1b4cb0-31ad-4789-a4dd-1026f6d6632c": "Let the cultist lackey go.",
    "e736f2de-f594-4759-8a60-48f32026b704": "Made fun of Regill with the demon Kiranda.",
    "61984680-bfe0-4651-8c59-1ed7f76f5634": "Pitied the man possessed by a demon.",
    "13b76804-3a5a-49e1-94ea-4dad277cd292": "Promised not to hurt the frightened cultist servant.",
    "14101a88-d654-44b3-a3c6-f8cc928ccd5d": "Refused to let the demon go to save the creature's hostages.",
    "e4f3e596-4b7b-4f6f-b012-b64fe41ee9c3": "Said that no one involved with the Cult of Baphomet can ever be trusted.",
    "e5101148-bd9c-421f-96a0-f1eda8100b37": "Sympathized with the cultist servant.",
    "ca2e85ec-5326-4375-97e9-a478fb893a56": "[Accept the invitation] \"Alright. Let's talk.\"",
    "88e264c0-b42d-4e4a-84fc-b62af2431d74": "[Agree to a duel] \"As you wish.\"",
    "be4c5fb9-6f57-4365-a2e2-5678d03d3ab0": "[Ask Regill to join you] \"Let's go, Paralictor Derenge. Show me around the place.\"",
    "05f595a8-e17d-4f0d-b2d1-99bf9716e0b8": "[Attack] \"I choose the extreme measures.\"",
    "bf1c0b03-ec9f-4d44-902c-f87c6d9dced8": "[Attack] \"I don't converse with demons!\"",
    "b3c79491-668f-4d01-a782-bead09496d60": "[Attack] \"I have grown tired of your attitude. I won't tolerate it any longer. Die!\"",
    "775870c4-0222-4dd7-893b-bf605d368b4a": "[Attack] \"My patience has run out.\"",
    "ae9fda90-d6bb-43aa-8d02-31c158c631d3": "[Attack] \"We can't afford to waste time conversing with a suspected enemy.\"",
    "0f6082b3-29d2-4f98-a15b-09b44175c4fe": "[Banish Regill] \"I cannot trust you after what happened and I do not want to see you in my party ever again.\"",
    "d8211b6e-7597-4772-ba74-97bef69a7d88": "[Detain the cultist lackey] \"We'll decide your fate when we find out what happened to the Hellknight escort.\"",
    "4a85f6fe-47b9-4917-bbe8-34f942a27cfb": "[Execute the cultist lackey] \"We can't risk keeping him alive.\"",
    "5cbc7852-5bfc-48a8-a229-439497ce2430": "[Leave] \"I'm not ready to search for those knights yet.\"",
    "889e8d49-92a0-4281-a942-f7dac73351fc": "[Let the cultist lackey go] \"You're free to go. Try to avoid the wrong kind of people in the future.\"",
    "37ed7d0e-6e69-40fb-8a88-77ca21b1988d": "[Push a snack toward Regill] \"Don't be so uptight, Regill. Loosen up! This lovely lady is simply trying to entertain us!\"",
    "17460fe9-3035-4cd2-bf8a-917f9754e9a9": "[Refuse] \"That's enough, Regill. Admit that you have lost.\"",
    "4a0be712-4ac6-41e1-b5fa-368c8593019b": "[Say nothing]",
    "7d92b97d-2ca3-4647-b012-7c6ada86d99c": "[Say nothing]",
    "f96f659a-9601-444a-a73d-934e06613760": "[Say nothing]",
    "e773a9a3-b409-43af-96bd-a2688578c6f4": "[Wink at the demon] \"What else can this tail of yours do?\"",
    "cc3db394-6a7c-4516-b135-4c5d1eec7d83": "{n}A familiar figure clad in black armor appears before you and ceremoniously offers a salute.{/n} \"Greetings, Knight Commander! Yaker Ankelle from Paralictor Derenge's squad, at your service. I'm afraid it's becoming a habit, but once again I bring dire news.\" {n}Yaker shrugs apologetically.{/n}",
    "caf154b4-573a-4bcf-884e-229269121001": "{n}A pale youngster practically prostrates himself before you.{/n} \"Finally, someone's here! And it's the crusaders, too! Please, help me. I'm all alone and I don't know what to do!\"",
    "682a44c0-6fb2-4c81-8789-3d6bdc006623": "{n}A tall man wearing black armor and a full helm salutes you with his sword.{/n} \"Knight Commander! You have rallied to our defense! We were forced to retreat under the onslaught of the demon Kiranda and her lackeys. We held position for as long as we could, but we were sure to perish without outside help.\"",
    "c85f5468-085a-4ac1-99dd-a0b5d239c8d2": "{n}Aivu looks around timidly.{/n} \"It's so scary here! Can we grab these tasty treats and find a place that isn't as scary?\"",
    "42406e17-f3ea-4d48-9f67-b3ecd6ab339a": "{n}Aminos gives Regill a steely glare.{/n} \"We also apologize for the actions of Paralictor Regill Derenge. He has overstepped his bounds and made a number of other questionable decisions that make us doubt his competence. He is henceforth removed from command of his chapter and stripped of his paralictor rank, pending further orders from Godclaw headquarters.\"",
    "f4172ada-149a-43f1-8d91-4616ae6b29af": "{n}Arueshalae narrows her eyes.{/n} \"Kiranda.\"",
    "03cb2ce3-a6ce-4afd-b5a5-9dfa67bd4bea": "{n}Arueshalae's eyes are wide with worry.{/n} \"Careful, {name}. This is Kiranda, she's my… acquaintance. She's dangerous.\"",
    "0eab335e-670b-4c81-8d1e-c1add42a3319": "{n}Breaking the prevailing silence, a sudden musical laugh sounds harsh and almost sinister…{/n}",
    "89bdc0af-00f5-4168-a8dd-28c3d9b87eb2": "{n}He raises his light-colored eyes to meet yours.{/n} \"As you c-command. It's true, I worked in that workshop for… you know, the Baphomet folks. But I didn't do anything wrong! They dragged us there and threw us in the basement. They made us work, fed us a little, but also beat us sometimes. And then these folks in black armor turned up, killed the guards, tied us up, brought us here, and left us! Please, help me. I'm afraid to cross the Worldwound by myself.\"",
    "eebdc9d7-55be-4764-9ae9-c416699d3c92": "{n}Kiranda blows you a kiss.{/n} \"A good hostess doesn't allow her guests to get bored! Even if some of them are Hellknights.\"",
    "df3917a3-3f0a-427f-895a-d4b66f2723fb": "{n}Kiranda's tail suddenly springs up and its tip gently caresses Regill's cheek.{/n} \"Oh, do smile a little, Hellknight. This isn't Hell yet.\"",
    "3971d07f-0dde-4fcd-b863-5e3f003ded53": "{n}Paralictor Aminos Renth greets you with a nod.{/n} \"Knight Commander.\"",
    "789bce33-c9e2-44ad-8bf9-e808aa098de8": "{n}Paralictor Aminos Renth leans on his longsword.{/n} \"At last. How did it go, Paralictor Derenge?\"",
    "6ab82b03-f98e-4be6-b059-c73766f24aa6": "{n}Previously silent, Yaker takes a deep breath, puffing out his chest.{/n} \"I wish for the tribunal to hear my testimony in defense of the Commander.\"",
    "ed08c238-6f1e-43cf-8db6-a3b875af0b3d": "{n}Regill Derenge accepts your attack with surprising composure, as if he'd been expecting or perhaps even counting on it. He dies without making a sound.{/n}",
    "c31808cc-069e-4a5a-9a5a-f0918f483c25": "{n}Regill bows respectfully.{/n} \"I'm glad we've reached an understanding and I am sorry that I had to resort to such measures.\"",
    "ebc5d117-a1e2-417d-ad67-30da612d914a": "{n}Regill casts a stern glance in your direction.{/n} \"Take a look around if you think it best. Then we must leave. It's time.\"",
    "be1bdb15-c5bc-4fcc-8702-cdbd56d151e7": "{n}Regill considers your words for a while.{/n} \"That is a reasonable observation. But there are limits to everything. Today you spare this demon to save a cultist, then tomorrow he returns, juggling a horde of screaming infants and using them to order you around.\"",
    "95446ecf-267a-4c18-8f44-027edf6b1ed1": "{n}Regill continues after a brief pause:{/n} \"I make no great fuss about the {g|Bleaching}Bleaching{/g}, but I do realize the full scope of its effects. The Fifth Crusade is quite possibly my last campaign. The pressures of time push people to extreme measures, and I am no exception. My aim was more than simply to prevent the Hellknights from rallying against you — I wanted to strengthen your alliance. To give you a powerful army, a strong asset in the confrontation with the Abyssal host. My gambit was successful. I am satisfied.\"",
    "a07ebadc-47e0-48f3-b411-86f7e28c2eee": "{n}Regill does not appear to be shaken or perturbed by what has just happened. His stern expression changes slightly, for a fleeting moment becoming calmer and more pensive.{/n} \"I believe I owe you an explanation, {name}.\"",
    "e0fbdbdf-95dc-460e-9f66-3466d48e5582": "{n}Regill draws his weapon.{/n} \"Enough of the theatrics. You should be more attentive, {name}. There's not a single Hellknight among them — these are the runaway cultists wearing fake armor. Or rather, demons clothed in the bodies of cultists wearing fake armor.\"",
    "72697e26-762b-43f6-a21b-61ad62878199": "{n}Regill face grows even stonier.{/n} \"Be silent when your superiors are speaking.\"",
    "bade97c1-38d9-4229-bfe6-fc34673410c7": "{n}Regill gazes into the distance thoughtfully.{/n} \"They were last seen in this very place. We must comb the area.\"",
    "b26bf545-2bbd-4b9b-be49-1bccd932a852": "{n}Regill growls through clenched teeth with an uncharacteristic passion.{/n} \"As far as I can see, he's an accomplice of the cultists and an accessory to their crimes. He must be interrogated harshly, tortured if necessary, and then executed if it turns out he knows nothing.\"",
    "e66f5099-815b-44f6-93d3-1e886ebd0585": "{n}Regill listens very closely, sometimes nodding in accord with the words of his fellow paralictor, then states in a weary and disagreeable voice:{/n} \"I disagree and officially dispute this decision. Do you intend to maintain your cooperation with the individual known as the commander of the Fifth Crusade even after everything you have heard? Unbelievable. This stupid and perfidious decision puts you on the same page with the demonic lackey we have been discussing.\"",
    "491fd495-ee92-4e9b-90a5-d3625b65fe21": "{n}Regill looks slightly more tense than usual.{/n} \"{name}, I have fairly important news. I will do my best to be brief. The Hellknight Orders have not reacted well to the developments I mentioned in my latest report, specifically, regarding the true source of your power. The very notion that we have been cooperating with a weapon forged by Areelu Vorlesh and Nocticula has caused discontent.\"",
    "bc056331-1599-45ed-8681-d8ceedac385c": "{n}Regill looks surprised, but he merely shrugs.{/n} \"As you wish. Knight, you shall return your camp equipment to the quartermaster and requisition travel equipment instead.\"",
    "536eee23-1bd1-4d14-bc4b-4c068ae40a0b": "{n}Regill lowers his voice a touch.{/n} \"And yet you can't claim that I was insincere. I made myself crystal clear when I stated my interest in your person and your unusual powers back when we first met. I also mentioned how important you are for the Crusade and our shared cause. We are at the vanguard of what is possibly the most important war of our age. No one can afford the privilege of blind trust with these stakes.\"",
    "4121340c-2a04-4660-9a32-38ce592b24cc": "{n}Regill nods sharply.{/n} \"For my part, I am ready to continue assisting you in your endeavors, with all the effectiveness and commitment at my disposal.\"",
    "3ec39454-c626-4a14-8654-cf985b479000": "{n}Regill nods to himself.{/n} \"One less demon. Splendid.\"",
    "968a676e-1ac1-415a-9a77-0b1288c6598a": "{n}Regill nods, as if approving of the question.{/n} \"Succubi excel at deceit and manipulation. Sometimes their lies come in several layers, the foremost of which distracts the victim from what's hidden below. We may never know what she really wanted, but at least now we're safe from her intrigues.\"",
    "7bf004bc-c858-4c2e-8080-5ab9872faf33": "{n}Regill nods.{/n} \"As you wish, Commander. I got the answers I wanted, and I shall not bother you any further.\"",
    "c7b0590f-e8ac-479e-bcbc-429d573766c1": "{n}Regill offers a brief nod, as if he expected nothing less.{/n} \"As you wish. I fully understand your unwillingness to work with me any further.\"",
    "9cd185e1-8ebd-4d9c-91db-290cb42b732c": "{n}Regill pays no attention to your words.{/n}",
    "82c2553b-64f1-4303-bbbf-04ea1c9f6f39": "{n}Regill permits himself a slight smirk.{/n} \"I was hoping you would see through their ruse, {name}, and I'm not disappointed. I expected more from you, demon.\"",
    "ba6804e9-95a2-4e6d-a89b-3fb944f4e9ef": "{n}Regill prods Kiranda's wing with the tip of his boot. His voice is indifferent, and he deliberately avoids looking at Arueshalae.{/n} \"Too bad we're not always this vigilant when it comes to these sorts of abominations.\"",
    "c028166e-4f52-4b11-9577-3b71555a3942": "{n}Regill remains silent and calculating as he studies the knights.{/n}",
    "82e4cdce-2331-417a-9d04-e9cbce5a2415": "{n}Regill remains silent, but there's a glimmer in his eyes. He almost imperceptibly nods to himself, as if he's reached some conclusion.{/n}",
    "b50d587d-3f38-458a-a6d3-a357d442c1f7": "{n}Regill scans the top of the hill. Wisps of smoke rise into the air, giving away the location of the Hellknight outpost.{/n} \"We must hurry... and remain very, very alert.\"",
    "8777f3bc-3edf-457f-8892-9d174976da65": "{n}Regill seems to be slightly taken aback.{/n} \"Of course it did. Our main force was positioned nearby, and they were ready to advance at the first sign of real trouble. I was not going to deprive the crusaders of their commander and sow chaos among their already sorely undisciplined ranks.\"",
    "d0bed943-9356-4ef5-9ecf-50c0fe3cec8f": "{n}Regill shrugs.{/n} \"You didn't have to break your promise, and the monster didn't escape with his life. That's the best possible outcome. My advice for the future is to never, ever negotiate with demons.\"",
    "7a1de340-3b5d-4b59-ae81-971bd3b853c7": "{n}Regill studies the demon's corpse. His face is impenetrable.{/n} \"I'm not in Hell yet. You refused to listen to this winged abomination, {name}. That was commendable. Now we must examine the keep and look for any traces of our missing people.\"",
    "3040253f-5075-4dbb-bb3c-934c22d34f83": "{n}Regill subtly frowns. Surprisingly, he then steps forward without hesitation and sits next to the demon.{/n} \"Let's talk.\"",
    "9cc68ca3-ac34-49a0-916f-1395cc6db666": "{n}Regill takes his place in the formation near Paralictors Renth, Tye, and Deothan, but slightly ahead of them. There is a barely noticeable shift in his posture and demeanor. It's almost like he is getting ready to perform a wearisome and unpleasant task.{/n} \"You all know why we are gathered here. Today, the Orders' emissaries will hear the results of my investigation into the actions of the individual known as the commander of the Fifth Crusade, as well as decide the fate of said individual.\"",
    "617b8db6-25d8-4775-a953-93da42cbe910": "{n}Regill waves Yaker away, then sets his pale yellow eyes on you.{/n} \"We must visit the Hellknight outpost as soon as we can. I suggest you treat this incident as seriously as possible. It might have… unexpected consequences.\"",
    "c3a8fb42-c3b4-4a84-b44c-2771406f0f29": "{n}Regill's expression is difficult to read, but he does not seem very happy. Through clenched teeth, he says,{/n} \"Come. We must examine the building.\"",
    "6fd4eff3-de85-4763-9a46-02ddf2350107": "{n}Regill's expressionless face is impossible to read — he appears to be unfazed as always. He simply shrugs in response to Aminos's words.{/n}",
    "7294f324-8509-4ac6-8e4a-1e58b9a04043": "{n}Regill's piercing gaze bores into the young knight.{/n} \"And what did you do? Did you report me?\"",
    "419928a3-4e00-4561-bb6b-43f8632a3dae": "{n}Regill's strike is swift and precise.{/n} \"Nothing awaits you now.\"",
    "11f19cc7-d70a-4f2d-8aa8-a3dd0a05e5e5": "{n}Regill, now no longer a paralictor, does not move or make a sound, but instead casts a quick glance that lets you know he'd like to speak in private.{/n}",
    "d6c51e20-aeb7-406b-b819-bdacb1e79b8c": "{n}The Hellknight outpost is shrouded in silence. The three chapters seem to have simply vanished, leaving only the pillars of smoke from their fires to testify to the recent presence of the living. That doesn't seem to unnerve Regill in the slightest. He dispassionately scans the empty camp as if waiting for something.{/n}",
    "d9017131-b1b0-49bf-9850-987f5ba2d7a1": "{n}The Hellknight outpost welcomes you with sharp and inhospitable silence. Tall figures in black, imposing armor tower over you. There are no threats or greetings — nothing at all.{/n}",
    "74f78b08-6f4c-4b00-8bda-52f153377535": "{n}The Hellknight permits himself an odd smirk.{/n} \"Sometimes it's useful to know your enemy.\"",
    "8aee032c-eb76-44d8-b761-2df5ecb8f334": "{n}The Hellknight shrugs apathetically.{/n} \"Letting such a dangerous creature go, would have been a fatal mistake. Besides, this demon trespassed on Hellknight territory and participated in hostilities against the Order. I thought it fit to deal with him according to the Order's regulations.\"",
    "ab415ad9-580c-4589-9b1c-532b6a0f5af3": "{n}The cultist hostage trembles with fear and fails to utter a word. His eyes are pleading.{/n}",
    "976aba62-22d8-41a3-b6c7-d9017a0416bf": "{n}The demon claps her hands joyfully.{/n} \"{name}, you have no idea how eager I was to meet you, and how quickly I got here when I discovered you were coming. Do you feel at ease talking to me in this shape? Because I can always slip into something more comfortable…\"",
    "481bf924-2141-4b6e-ae4c-5c15e31c7bde": "{n}The demon grabs the throat of a kneeling cultist with his claws.{/n} \"Are you as deaf to compassion as you are to avarice? Have mercy on this mortal I used as a vessel. If you lay a hand on me, he's dead!\"",
    "6bed695d-26f4-46d2-a0a9-3cf69efd2bab": "{n}The demon looks astonished for a moment.{/n} \"How did I know? Ah, we all have our sources. Perhaps I'll tell you all about them, Commander, if we can establish a certain… friendship.\"",
    "d4f5736d-b291-4c79-aee6-6cd66f055789": "{n}The demon's death rattle reverberates off the walls. In his dying agony, he squeezes the kneeling cultist's neck with his claws, practically tearing the man's throat out.{/n}",
    "57a44717-4d10-4394-8a2f-d5c19bb47aff": "{n}The demon's expression grows serious.{/n} \"I apologize for the frivolity, Knight Commander. It's so hard to restrain myself... I blame those Hellknights. Ugh! No denizen of the Abyss could torture them as thoroughly as they punish themselves.\"",
    "4d134c13-188c-4251-9b53-d139e17f4ad7": "{n}The knight adds in a hushed voice,{/n} \"Many of us are injured. Could you assist us, please? We hid the wounded in the back of the outpost so that the demons couldn't reach them as easily.\"",
    "c77d7e8b-2cb7-48b9-a8e1-91dfe3e1b965": "{n}The lad recoils and then, surprisingly deftly, jumps away from you.{/n}",
    "3c944758-6d44-47d0-bd53-c6ef6ab82112": "{n}The paralictor's gaze pensively drifts off for a moment.{/n} \"It was sad to see one of the most worthy representatives of the Order fall. I must confess, I am surprised by what happened. Regill Derenge usually gets his way. However, he immediately lost both his case and his title. At moments during the tribunal, it almost seemed like he was actually in control of everything that happened... However, perhaps I place too high a regard on his competence. I suppose it's never too late to reassess.\"",
    "d58cd734-e209-4bd2-a07a-75adf8c3947e": "{n}The young Hellknight gives you a {d|c2 yaker sympathy}hopeful{/d} sideways glance but keeps silent.{/n}",
    "c953dd5a-fa1f-446c-b71a-98335061a650": "{n}There's a hint of steel in Regill's voice.{/n} \"I didn't think you would treat this situation with so little care. The Hellknights don't expect a special treatment; we can take care of it ourselves. But that which threatens us may soon threaten Drezen.\"",
    "16047048-b64d-41d6-9665-a1a4bf7562a8": "{n}With a snap of her fingers, Kiranda becomes a golden-haired, bright-eyed young man, dressed in the white of a Sarenraen cleric.{/n} \"I can look like this. So likable, so trustworthy.\"",
    "18f0498d-94c9-48d1-b413-36bb827166c0": "{n}Yaker casts a nervous sideways glance at his superior officer.{/n} \"Paralictor, while you've been following the Knight Commander, much has happened at our outpost…\"",
    "3a9bc759-8368-42cb-ae8f-a0fc3335ba4e": "{n}Yaker looks troubled. He has taken up his usual position, standing one step behind the Paralictor, and he sighs heavily.{/n} \"When it rains, it pours...\"",
    "1a244820-8ed1-4ee9-9cd4-77264cd45bdc": "{n}Yaker sighs heavily.{/n} \"I'm a messenger, not a negotiator. I'm only authorized to bring you this report. However, the situation is worrisome — and it concerns demonic activity in the area. Will you hear me out?\"",
    "c6ac9f26-45aa-41d6-9eec-5f2b4e1fb9fd": "{n}Yaker snaps to attention and repeats a message he's clearly taken pains to memorize.{/n} \"Reporting to whom it may concern, a group of Hellknights has vanished under suspicious circumstances. They were last seen on the road to the occupied city of Iz. The knights were escorting a group of cultists and carrying letters captured in a recent raid on an underground hideout.\"",
    "8e810bbb-4753-4fab-9284-5fdd66da4ecc": "{n}Yaker swallows dryly as he tries to feign composure.{/n} \"A Hellknight must obey his commander's orders. If his commander's orders directly contradict the tenets of the Measure and the Chain, or go against the Order's interests, then the knight must report his commander to the higher Order command.\""
}