{
    "32a5ca14-2daf-4de2-92b0-a96e80ffaf77": "\"형이라고? \" {n}사기꾼이 움찔합니다.{/n} \"그래, 닮았네. 어서, 성스러운 사람아, 속눈썹을 열두 개나 줘!\"",
    "e3e1fd37-70f8-47a0-9d2e-5d2fee72890a": "\"완전한 쓰레기. 지옥기사가 고용한 보병들은 셸린의 추종자도 아니고, 우리 중에 좋은 사람도 많지 않지만 그레이엄은 여전히 눈에 띄었습니다. 가장 늦게 싸우고 가장 먼저 먹는 놈이죠. 항상 약탈하고, 민간인을 털고, 시체에서 훔칠 준비가 되어있는 그가하지 않을 일은 없습니다. 그리고 그는 말처럼 마셨다.\"",
    "b225af0e-48da-466a-825c-078c8780cd68": "\"검은 마스크를 쓴 데몬? 무슨 소리야?\"",
    "566dd26d-226a-436b-84ce-d4a1a292cb29": "\"좋은 질문입니다! 전혀 모르겠어요. 소위 주문으로 상인을 협박하여 말을 공짜로 받으려고 할 때 제 부하들이 그를 잡았습니다. 그런 다음 그는 익숙한 이름을 말했기 때문에 오랫동안 잃어버린 형제들을 위해 대면을 조직하기로 결정했습니다.\"",
    "c91bb8d1-2391-4c91-8150-deb5f0a3131b": "\"개인적인 문제인가요? 물론이죠. 관련 질문을 기대한 제가 얼마나 어리석은지...\" {n}레질은 웃음을 터뜨립니다. 소시엘의 표정을 음미하고는 계속 말을 이어갑니다.{/n} \"그녀의 이름은 마렌타였고, 생각보다 훌륭한 군인이었어. 안타깝게도 그녀는 여전히 생존하기에 충분하지 않았습니다. 내 기억이 맞다면 그녀는 손톱의 기사단 - 익티르페이터스 챕터에서 우리에게 전입한 거였어\"",
    "bd77db73-c5ea-45cb-9701-8345cb3d81d1": "\"진짜 데빌. 누구에게도 쉽게 가지 않았고 우리를 잘 이겼습니다. 기사들은 그를 존경했고 우리 평범한 보병들은 그에게 얼굴을 보여주기를 두려워했습니다!\"",
    "04d42032-3c59-44a6-89a5-879f8b85b3f2": "\"또 비난.. 당신이 원하는대로 말할 수 있지만 증거는 어디에 있습니까? 당신은 나를 겁주지 못합니다!\"",
    "680c7b55-9500-4132-b4d3-40415d7c7342": "\"인정하세요, 당신은 그가 죽기를 원하지만 당신의 손을 더럽히고 싶지는 않아요. 그래서 저에게 이 책임을 맡으라고 하시는 거죠\"",
    "40e5ffe7-a057-43a8-9da7-25ecce76d479": "\"좋아요, 할 일이 없어요.- 창살도 튼튼하고, 자물쇠도 잘 잠겼어요.. 당신은 나를 잡았습니다. 나는 당신의.. 흠...\" {n}사기꾼이 소시엘을 악의에 찬 눈빛으로 바라봅니다.{/n} \"당신의 자비. 들어봐요, 이번엔 내 얘기를 해줄게요. 난 익티르페이터를 위해 싸우는 군인이었어. 거짓말이 아니었어 난 그 쓰레기 트레버의 부하였어 그는 날 열심히 일시켰어.. 하지만 그건 오래전 일이야 데몬들이 그를 데려가기 전이야.\"",
    "79f9c783-1b4e-4867-a0f1-027095931bbe": "\"좋아.. 적어도 나는 여기서 먹이를 얻을 것이다.\"",
    "a56555d6-9667-458a-b245-5378e9b875dd": "\"잠시 생각할 시간을 주세요.. 그런 것 같네요, 네! 실제로 저는 목소리를 들었기 때문에 깨어났습니다. 시를 읊조리거나 기도문을 읊는 것 같았어요. 그럼 주문이었나? 세 번이나 저주받은 네크로맨서였을 거야!\"",
    "d0db48e3-01de-4fd0-9073-55ff2a2285e8": "\"언데드의 존재는 고통으로 저주받았어. 그녀에게 평화를 허락하는 것은 자비가 될 것입니다 \"",
    "075d138d-664b-45ed-8aa1-a91620df4e82": "\"아네비아, 누구야?\"",
    "9b8705cd-4b83-4e8d-9a46-1b86875acee5": "\"귀 먹었어? 말했잖아, 아무도 모른다고. 데몬이 그를 끌고 갔고 검은 마스크를 쓴 데몬이 그를 끌고갔습니다. 어디에서 왜 그랬는지는 데몬에게 물어봐야 할 것입니다.\"",
    "3e030cd0-e520-485f-bddd-0bf59f31a61f": "\"진심이야? Heh.. 나는 지휘관의 말을 정말로 믿지 않지만.. 이봐, 내가 무슨 선택이 있니?\"",
    "6d960cad-2ec1-4f35-8259-ff00c1dfd75d": "\"정말 트레버를 찾고 싶으세요? 당신은 당신이 발견 한 것을 좋아하지 않을 수도 있습니다 \"",
    "1d006abf-2dc0-4b68-a0a5-29d743557710": "\"원하시는 대로. 사령관님의 지휘하에 복무하게 되어 영광이었습니다. 안녕히 가십시오, 사령관님. 당신의 승리를 위해 기도하겠습니다 \"",
    "2fcab4de-fc93-46c4-bef4-556d778d8261": "\"원하시는 대로. 십자군에 온 것을 환영한다, 트레버!\"",
    "7e10c317-0591-43e5-b873-7cf1ae909116": "\"니넬 볼라드 남작부인, 모시겠습니다\" {n}죽은 여인이 다리를 간신히 지탱한 채 서투르게 몸을 굽혔다.{/n} \"내 재산은 여기서 그리 멀지 않아요. 여러분 모두 복장만 제대로 갖추면 언제든 환영입니다!\"",
    "fc6e7804-37d0-4ec0-b5dc-84bcac101ca3": "\"그럼 둘 다 떠나야 할거야\"",
    "7f8818b8-0a05-4473-89c0-48bb94b003e7": "\"오빠.. 어떻게 이런 일이 일어났어? \"",
    "108f1b65-0a2d-4d44-ab8e-3b4741e5026e": "\"형제...\" {n}검투사가 짐승의 발톱처럼 굳은 손바닥으로 소시엘의 손을 잡고 꽉 쥐었다.{/n}",
    "a1490de9-b04a-4390-b044-79594707e50e": "\"하지만 이 전쟁은 당신에게 힘들지 않아요, 실라. 그게 무슨 뜻이죠?\"",
    "d013f20c-f859-4cf8-a3a0-e85cbce7a8f0": "\"당신은 그가 된 것과 화해 할 수 있습니까? \"",
    "11cb0b5b-5305-441a-9577-d5ae65ff97b8": "\"금을 구리 동전으로 바꿨습니다...\" {n}소시엘이 주먹을 불끈 쥐며 속삭이듯 이 말을 반복합니다.{/n} \"안도란의 속담.. 우리 속담...\"",
    "03a77af5-483c-44ef-ae75-5986a5808aea": "\"사령관님, 그것은 당신의 파티와 당신의 결정이지만 경고해야합니다. 당신이 트레버를 우리와 함께 가게하지 않으면 더 이상 당신을 따를 수 없습니다. 다시는 그의 곁을 떠나지 않겠습니다!\"",
    "9addac5d-0af8-42be-b429-306c8d140055": "\"사령관님, 갑작스러운 방문을 용서해 주세요. 아네비아가 즉시 오라고 메신저를 보냈습니다.. 저기 있습니다!\"",
    "eed1dd5e-1ed1-42e9-a6d7-63ad6f9ebdb7": "\"사령관님, 그럼.. 내가 없는 동안 동생을 돌봐 주셔서 감사합니다 \"",
    "39ec1b3f-f4c8-4c89-8515-edb3c109a933": "\"축하합니다!\"",
    "d7379400-ea1a-41e8-8d7c-2dea736ef327": "\"젠장.. 우린 끝났어...\" {n}하프엘프가 당신을 슬프게 바라봅니다 - 그는 분명히 자신의 삶과 헤어질 준비가 되어 있습니다.{/n}",
    "dccf968a-f052-491c-a84b-f2cb31c0c8c9": "\"그는 그의 시종도 명예롭게 채찍질 했습니까? 괴물을 죽이는 영웅은 많지만 모든 영웅이 데빌이 될 필요는 없습니다!\"",
    "2cfa8470-8050-401a-a1ba-1513f0c368bb": "\"들으셨나요? 주문자에게 귀하의 위치에 대한 알림이 전송됩니다. 케나브레스에 너무 오래 머물지 마세요!\"",
    "05982320-8fc9-4548-96f3-b3936852bcde": "\"당신은 못의 질서에서 봉사 했습니까? \"",
    "c803b15f-dfcf-4614-8b65-32c0a1fd129c": "\"이 쓰레기조차도 구원의 기회를 받을 자격이 있다고 정말로 믿습니까? \"",
    "99dcfbab-b67f-4222-83aa-51c2d8416fc3": "\"마렌타 기억나요? 그녀는 데몬과 싸우다 죽었어\"",
    "ef119354-d0a6-4985-9b1e-50a0323b7e23": "\"지옥기사를 위해 싸웠던 병사들을 기억하십니까? 그들은 검은 마스크를 쓴 데몬이 트레버를 데려간 자라고 했어요. 그들은 괴물이 그를 죽였다고 생각했지만 우리는 여기에 노예 거래가 있다는 것을 알고 있습니다. 데몬이 동생을 팔려고 여기로 데려온 거라면요?\"",
    "c082c497-6296-4386-a40b-503aa785cc9e": "\"그들 사이에 당신의 형제가 보이십니까? \"",
    "fbf6d948-20c8-4480-9138-061bb91ce5aa": "\"당신은 그가 영웅이라고 생각합니까? \"",
    "1a53a707-748b-4059-aa0c-444666f52d7f": "\"둘이 서로 알아요? \"",
    "1ece5fa8-5ce4-44a1-8b77-6e4cb227f314": "\"이 도시를 떠나고 싶습니까? 당신을 자유롭게 해주고 말도 줄 수 있어요.\"",
    "47453970-803c-48e1-9c0f-4c9a0392d7e0": "\"형이상학을 이 일에 끌어들이지 마세요. 자신의 무능함을 우주의 힘 탓으로 돌리지 마세요. 선의 편은 약한 것이 아니라 바로 당신입니다.\"",
    "7b47fdac-6677-4f55-aee3-6483752f7d68": "\"그의 말을 듣지 마세요! 좀 더 때려!\"",
    "a55af901-beec-4826-b81b-519a2b675aef": "\"그의 거짓말을 듣지 마십시오. 그는 죽어 마땅합니다. 그 자리에서 그를 죽이는 것이 정의입니다.\"",
    "c081505d-1970-4d45-9c9b-f0eedb10fc71": "\"그만!\" {n}소시엘이 손님에게 돌진하며 감정에 일그러진 얼굴을 하고, 당신은 성직자가 주먹을 날릴 것 같지만 주먹을 움켜쥐고 있습니다.{/n} \"넌 누구냐? 어떻게 감히 그런 식으로 자신을 부를 수 있느냐, 이 악당아!\"",
    "ccbe7122-983f-47e8-8f66-6eb8429b6692": "\"그를 처형하라!\"",
    "a01be0d0-ec9d-464c-b544-f49beb41ed6f": "\"성기사단에서 추방되어 지옥기사단에서 최고가 되려고... 이건 그가 꿈꿨던 것이 아닙니다. 하지만 적어도 그는 누군가를 구했고, 몇몇의 삶을 더 나은 방향으로 변화시켰습니다. 그게 영웅의 진정한 소명이 아닐까요?\"",
    "008e8835-698b-471b-8b35-9310153a7cfe": "\"작별 인사\"",
    "557382b2-1803-4878-90ba-be0e4f66166a": "\"좋아, 그를 감옥에 던져. 내가 시간이 있을 때 그를 처리 할 것입니다 \"",
    "387944a6-87f5-4358-80a6-3a41e13df1b6": "\"죽이기, 소시엘. 죽여버려. 당신이 얼마나 원하는지 알 수 있습니다!\"",
    "ea33510a-8ff5-475d-8b95-d6ab0122ae0f": "\"용서해 주시겠습니까? \" {n}소시엘이 놀란 표정으로 당신을 바라봅니다.{/n} \"아, 그 말이군요.. 들어봐요, 그들을 봤잖아요. 이 사람들은 준비되지도 않은 전쟁에 적은 돈을 받고 참전한 불쌍한 사람들이야. 나는 그것 때문에 그들에게 원한을 품을 생각조차 하지 않았어. 네, 그들은 전투에서 흔들렸고 그 때문에 트레버가 납치되었지만 그것은 그들의 잘못이 아닙니다. 그것은 약한 사람들을 심연의 턱에 던져 넣고 불가능한 일을 하도록 요구하는 사람들의 잘못입니다.\"",
    "df3f5505-11b2-4047-aeed-01a7d085e367": "\"자유여행? 난 그런 자유를 원하지 않아! 이 꼴로 어디로 가라고요? 오, 다시 잠들게 해주세요 \"",
    "7e83d693-9a69-4ef7-86b0-e46a2389c671": "\"자유! 마침내!\"",
    "7fa030eb-acef-4a08-aa91-d2356760bd38": "\"십자군 영웅들에게 영광을! 절대 잊지 마세요!\"",
    "dc76fe8a-b059-4ec0-890e-4973ea22734d": "\"알았어. 협박할 필요도 없고, 제목만으로도 알 수 있어요\"",
    "0a6a0d9c-783f-4cec-ba4e-6181877f1a49": "\"인사, 사령관님, 존경하는 성직자님\" {n}지옥기사 갑옷을 입은 근육질의 검은 피부의 남자가 아네비아 옆을 걷고 있습니다. 키는 차이가 나지만, 연약한 여인 앞에서 긴장한 듯 주위를 둘러보며 입술을 깨물고 있네요.{/n} \"소개하겠습니다. 지옥기사, 손톱 교단의 대사 트레버 바이닉입니다.\"",
    "e20d818e-a452-47c1-8645-936238397003": "\"하! 자비? 그 거짓말을 믿는다면 난 바보일 거야. 나는 당신과 당신의 형제가 얼마나 친절한 지 압니다. 그의 자비 때문에 내 등 전체가 흉터로 덮여 있습니다!\"",
    "bcdf6e32-cb51-42e6-bf0a-ab7e6816adf9": "\"그를 좀 더 때리되 죽이지 않도록 조심하세요. 쉴린은 이빨을 몇 개 차는 것에 대해 아무것도 말하지 않습니다!\"",
    "d4774a80-a837-47ad-8147-91f75da516b8": "\"홈...\" {n}트레버가 이 단어를 천천히 발음하며 그 의미를 생각하듯 말한 다음 고개를 흔듭니다.{/n} \"아니, 내 동생이 전장에서 피를 흘리고 있는데 집에 숨어있을 권리는 없어\"",
    "45a14c03-d54a-4638-a3ec-aad13d5b4d00": "\"당신은 어떻게 지옥기사와 연결되어 있습니까? \"",
    "6268e52d-adb2-4b37-8c41-08d0286be8d2": "\"잘 지내세요?\"",
    "3fd88dc8-6c8b-4cfc-b504-9b48d50dac5e": "\"얼마나 잔인한가! 내가 무슨 짓을 했길래 이런 운명을 맞았지?\" {n}죽은 여자가 절뚝거리며 사라진다.{/n}",
    "77431eff-b807-4f71-8f74-2cf2cbd89279": "\"어떻게 감히! 이런 어리석은 짓을! 내가 시체처럼 보여요? 아니, 아니, 아니. 너 자신을 잊었구나! 그런 말을 하다니 부끄러운 줄 알아야지...\" {n}죽은 남작부인은 당신을 꾸짖는 듯 손가락을 흔들었지만, 공포에 질린 채 자신의 손을 쳐다보며 말을 끊었다.{/n} \"뭐? 어떻게? 이건 말도 안 돼요! 용납할 수 없어!\"",
    "f2fc722c-d2f2-40f8-8c24-2530b9d250b1": "\"어떻게 깨어났나요? 기억나는 게 있나요?\"",
    "d9affaa9-1718-4231-af7e-799c4c8a9c10": "\"기분이 어떠세요? 대화 내내 이상하게 행동하셨어요\"",
    "cc9f208c-dcb7-422b-99dd-099e89a81021": "\"트레버 바이닉이라는 이름을 어떻게 아십니까? \"",
    "86a6501f-afa5-4c41-b33a-c91722e844e3": "\"얼마나 걸리나요? 이 의식에 지쳤어요.\"",
    "6d84228a-4373-4f80-9d45-b360ff4d2bcc": "\"심연 이전의 삶에 대해 얼마나 기억하십니까? \"",
    "c7dd69a7-0070-4c90-af74-93897f780180": "\"나는 이미 한 번 그를 버렸습니다. 다시는 그런 일이 일어나지 않을 것입니다. 나를 받아들이면 우리 둘이 이 전쟁에서 승리하도록 도울 것입니다. 나를 거부하면 우리 둘은 집으로 돌아갈 것입니다.\"",
    "e2c142b2-21ab-46e6-9069-b92e0cd67cdd": "\"나는 항상 그가 지옥기사가 되기에는 너무 착하다고 생각했다. 그런 사람은 성기사가 되어야 했어... 하지만 우리가 사령관에게 그의 인생 선택에 대해 의문을 제기할 수 있겠습니까? 어쨌든 그는 세상에 진출했습니다. 반년 만에 종자에서 기사로 진급했고, 재판을 거쳐 검은 갑옷을 입을 자격을 얻었어.\"",
    "d347c37b-dc1c-4d91-9a0a-bee12e01c5c1": "\"우리 손님은 검은 갑옷을 입을 권리가 있다고 확신합니다. 그러나 그의 주문에 몇 가지 공급 문제가있는 것 같습니다. 그의 흉갑은 분명히 너무 크고 그의 정강이는 너무 작습니다.\"",
    "950a7e15-8d07-4045-a4b9-133383d2508c": "\"나는 데몬들과 전쟁을 벌이고 있습니다. 이길 수 있도록 도와주시겠습니까?\"",
    "0d30b8f1-3493-44e7-9fc3-aad21d7e9143": "\"당신은 이걸 준비하지 않았을 거에요! 사실 아무도 준비되지 않았죠. 강력한 디어 원과 이 새끼는 형제로 밝혀졌습니다! 지금은 싸우고 싶지 않지만 그렇다고 해서 쇼를 망치지는 않을 것입니다! 내일 둘 다 구덩이에 들어가 배틀블리스에서 가장 강력한 검투사들을 상대로 무기를 시험할 거예요! 누가 이길지.. 그리고 다른 경쟁자가 동생을 돼지처럼 내장을 뽑을 때 Dire One이 울지 여부에 베팅하세요! 어쨌든, 지금 우리의 용감한 검투사들은 휴식이 필요합니다.. 그래, 좀 쉬어야지 이봐, 경비병들! 힌트 좀 줘! 싸움꾼들을 데려가.. 둘 다! 조용히 해!\"",
    "5377e94a-d778-4257-9fe4-b54126d8a1cd": "\"나는 당신 주위에 거짓말의 기운이 보입니다. 나는 당신을 믿지 않습니다.\"",
    "35e9f5e6-c5b2-4fa2-b865-9ea2991d3bd7": "\"나는 그에 대해 덜 신경 쓸 수 없었습니다. 내 결정은 최종적입니다 \"",
    "f85f181f-904c-481f-b37a-bb90d31b8edf": "\"상관없어. 저리 가.\"",
    "da2bf9c9-ca00-471b-851c-8539f06bdcb1": "\"더 이상 질문이 없습니다\"",
    "3e8a8829-a478-4308-9866-02e04eafcf4b": "\"나는 그가 그녀에게서 무엇을 보았는지 모르겠습니다-그녀는 데빌처럼 화를 냈습니다. 하지만 그와 함께 그녀는 조금 더 친절 해지는 것 같았습니다. 하지만 그가 떠난 후 그녀는 진짜 에리니로 변했습니다. 그녀는 우리 모두가 비겁한 죄로 처형되기를 원했습니다. 사령관이 안 된다고 하자 다른 명령을 받고 떠났어요. 그 후 그녀에게 무슨 일이 일어났는지 모르겠어요.\"",
    "bab87b53-1921-48b5-816f-2680e7b71a3c": "\"그의 형이 실제로 어떤 사람인지는 모르겠지만 한 가지 기억나는 것이 있습니다. 그는 전쟁터에 갈 때는 마음을 집에 두고 가지 않으면 더럽혀진다고 말하곤 했어요. 그의 마음은 형과 함께 {g|Andoran}안도란{/g}, 그 많은 과수원과 포도나무 숲 사이에 정말 그곳에 머물렀던 것 같아요.. 깨끗하고 순수하게, 그의 몸은 이곳에서 진흙과 피에 빠져 허우적거리고 있었어요\"",
    "5563d507-6c5e-41f1-a9fd-4479a95ef3f8": "\"모르겠어요. 지금은 신뢰할 수 없는 단서와 터무니없이 높은 희망만 있을 뿐입니다. 이 데몬이 정말 내가 찾고 있는 데몬이라면, 트레버를 산 사람을 아직도 기억하고 있다면, 트레버가 아직 살아 있다면... 간단한 대화부터 시작하죠. 데몬의 말을 듣고 다음에 무엇을 할지 결정합시다.\"",
    "5b65fa05-04b9-4d3b-9583-293e7e6934e6": "\"모르겠어요. 지금은 신뢰할 수 없는 단서와 터무니없이 높은 희망만 있을 뿐입니다. 이 데몬이 정말 내가 쫓는 데몬이라면, 트레버를 산 사람을 아직 기억하는 사람이 있다면, 트레버가 아직 살아있다면... 그의 운명에 대해 뭔가 알아낼 기회가 있어요. 지금은 포기할 수 없어. 더 많은 정보가 필요해요. 그래야 다음 행동을 결정할 수 있어요.\"",
    "200d09ce-863f-42fe-9e16-462ea1e26125": "\"내 파티에 트레버는 필요 없어\"",
    "09e40e60-5138-459c-8090-2a0f2686b809": "\"진실을 알아냈지만...\" {n}성직자가 고개를 흔듭니다.{/n} \"어떻게 생각해야 할지 모르겠어. 트레버는 성기사가 되어 쓰러졌지만, 이 사람들이 그에 대해 하는 말 들었어? 지옥기사 중 최고였다고? 도저히 이해가 안 돼.. 어떻게 생각하세요?\"",
    "42be9189-bb10-432e-bb2f-d9b9bec0aaa2": "\"내 안에 이렇게 많은 분노가 있는지 전혀 몰랐어요. 난... 부끄럽고 수치스럽지만 그를 때리는 것이 즐거웠다는 것을 인정해야합니다. 이런 모습을 보여줘서 용서해 주세요. 절대 일어나서는 안 되는 일이었어.\" {n}소시엘이 주먹에 묻은 강령술사의 피를 닦아내고 그에게서 물러난다.{/n} \"당신은 사령관이고 그는 당신의 포로입니다. 그의 운명을 결정하는 것은 당신에게 달렸다\"",
    "00f72bc1-087d-4b5a-b661-56a70a7e310c": "\"이런 말 하긴 싫지만, 넌 사실 죽었어\"",
    "b8bde35e-0931-41be-81a6-e6ebbeff55a3": "\"가야 해요\"",
    "792b8777-53b5-4249-81c3-d67df4ca989c": "\"동생을 찾는 것이 우리의 임무에 방해가 되지 않기를 바랍니다\"",
    "8325e6c2-dac6-4bb1-ba63-9eaa2fa700b1": "\"이 큰 악마와 싸우는 것이 좋았어요! 다른 놈을 찾을 수 있을까요? 찾을 수 있을까요? 내가 찾아줄까? 하지만 나 없이 저녁을 시작하지 마! 안 그럴 거지? 소시엘은 왜 그렇게 슬퍼해? 난 사람들이 슬퍼하는데 난 안 슬퍼하면 기분이 이상해서 싫어...\" {n}아이부가 코를 낮추고 슬프게 킁킁거립니다.{/n}",
    "6b6bbcb5-f34b-4e42-ba4c-23b8d33e0102": "\"당신과 중요한 얘기를 해야 해요. 하지만 지금 여기서는 안됩니다. 이 모든 소음 속에서요. 나중에 넥서스에서 만나자. 당신과 나 단둘이서만요. 괜찮으시길 바랍니다.\"",
    "39e83555-912d-48cb-b445-927dfd583944": "\"당신과 진지한 대화를 나누고 싶어요. 하지만 지금 여기서는 안 돼요. 내 생각을 정리한 후 넥서스에서 따로 얘기하자.\"",
    "8c352330-fbdf-4c2d-bffb-8834b77e2bf8": "\"나는 종종 현명한 사람들이 단순한 사람이라면 꿈도 꾸지 못할 함정에 빠지는 것을 종종 발견합니다. 당신은 우리가 강하다는 것을 좋아하지 않지만 우리보다 강해지기 위해 훈련하지 않습니다. 왜냐하면 당신에게는 우리처럼되는 것을 의미하기 때문입니다. 내가 뭐라고 말할 수 있겠어? 약하게 지내세요.\"",
    "b8b359a7-4646-4191-ad0c-c8f8bebfd47f": "\"항복한다! 그만! 항복한다, 때리지 마!\" {n}검은 옷을 입은 젊은 남자가 극적인 제스처로 손을 들어 올립니다.{/n}",
    "68b881f2-87a7-4467-80ed-6cce7944d78f": "\"나는 항복한다. 여기, 내가 가진 모든 것을 가져가, 날 죽이지 마세요...\" {n}이교도가 주머니를 꺼냅니다.{/n}",
    "2537df16-af47-4270-995f-c462a369b7fb": "\"그들은 케나브레스로 가려고했던 것 같아요. 그들은 난민인 척하고 날개를 달고 싶어했습니다. 당신도 그들을 잡고 싶습니까? 그들은 아마 언데드들이 있던 소름 끼치는 교회 근처 어딘가에 있을 거예요. 지역 사령관으로부터 벗어나기 위해 그곳에 피난처를 지을 계획이라고 들었어요\"",
    "65c5aa63-8ebd-4d44-8a36-536ad33cbcb4": "\"싸우고 있었어요.. 난... 나는...\" {n}투구 아래에서 가쁜 숨소리가 울려 퍼집니다. 검투사는 주먹을 불끈 쥐고 고개를 흔들며 자신의 이야기를 제대로 전할 적절한 단어를 찾지 못합니다.{/n} \"무슨 수를 써서라도 모두 죽이고 싶었어요. 전쟁에 가지 않게 하고 싶었어요. 그들은 나를 속였어요. 놈들이 너무 많았고.. 지불해야 할 대가가 너무 높았어요\"",
    "27fa76f4-8a28-4f16-a4b2-44cf6e11ab55": "\"나는 1년 동안 그의 시종이었다! 그의 검은 갑옷을 닦고, 그의 끈을 조이고, 나는 모두 지루한 일이었습니다. 트레버는 사악한 데빌였어요. 그는 저를 여러번 벌을 주었습니다.. '모든 실수에 대한 채찍'이 그가 항상 말했던 것입니다. '모든 실수에 대한 채찍'\"",
    "86c0f9d2-dce7-48e1-8956-6f8377d64d2b": "\"나는 챕터를 변경하는 이유에 관심이 없었고 그녀는 어떤 이유도주지 않았습니다. 이러한 전송은 금지되지는 않지만 권장되지는 않습니다. 어쨌든 그녀는 우리에게 왔을 때 이미 방패를 가지고 있었고, 그녀가 어디에서 그것을 얻었는지 알아내는 유일한 방법은 이전 챕터에 물어 보는 것입니다. 하지만 신들은 그들이 지금 어디에 있는지, 그리고 어떤 데몬을 학살하고 있는지만 알고 있습니다!\"",
    "d33dee90-58c4-4450-9390-70d9b8482f73": "\"나는 내가 할 수 있는 모든 것을 할 것입니다. 내 힘 안에 있는 것은 무엇이든, 그 이상도. 십자군과 트레버를 위해 \"",
    "fbbf03ad-cba8-4ec4-aa0c-38529275ddf6": "\"나는 그의 최선을 다해 그를 기억할 것입니다. 가능한 한 빨리 이 전쟁을 끝내기 위해 최선을 다하겠습니다. 누구도 트레버가 견뎌야했던 것을 받을 자격이 없으며, 다른 누구도 그렇게하지 않도록 할 것입니다.\"",
    "1a9845ad-6ca1-4bfc-8527-870e832f623a": "\"나는 이교도를 투옥하라는 명령을 가진 메신저를 보낼 것입니다. 그의 행위는 법의 최대 범위까지 처벌받을 것입니다.\"",
    "7f460a8d-b875-4328-84ab-d2f91322e545": "\"내가 그를 풀어줄게. 내 눈앞에서 꺼져!\"",
    "edbc4070-90b8-4f60-aab2-7b2071d68b6a": "\"난 혼자 아무데도 가지 않을거야. 소시엘을 풀어주면 같이 집에 갈게요. 그렇지 않다면 이 전쟁에서 이길 때까지 계속 싸우겠습니다. 집은 기다려야 할 거야\"",
    "d1dad5b9-4ee9-4367-812c-45c5abbd5961": "\"그렇게 생각하고 싶지만 그것은 또 다른 달콤한 거짓말입니다. 트레버는 피해자가 아니라 힘을 가지고 있었고 다른 사람들을 괴롭히는데 사용했습니다.\"",
    "9c4619d4-f154-4636-a078-64334c48edbb": "\"지금은 여기 두고 갈게\"",
    "2ad071ee-f5bb-4cde-9131-1db5ba5761fe": "\"난 절대 내 자신을 용서하지 않을거야. 우리는 키메라를 사냥하고 있었고, 마스터 바이닉과 다른 기사들은 키메라를 죽이기로 되어 있었어요. 그런데 갑자기 검은 마스크를 쓴 무시무시한 데몬이 갑자기 나타났어요. 데몬은 '넌 할 수 있어'라고 포효하며 마스터 바이닉을 붙잡았어요! 그리고는 우리에게 곧장 달려왔어요. 우리는 싸워서 그를 되찾았어야 했지만 당황해서 흩어졌어요. 그리고 정신을 차렸을 때는 흔적도 없었어요.\"",
    "f86c4f44-8f9a-40d0-b56d-b58190e3dd86": "\"내가 뭘 할 수 있는지 볼게\"",
    "ec4e03ae-717f-4f97-9eac-0d6f8bc1e939": "\"유감스럽게도 사실입니다. 정말 죄송합니다. 이 묘지는 강령술사에 의해 더럽혀졌습니다. 그가 당신의 휴식도 방해 한 것 같습니다 \"",
    "2c74ea7e-2ad3-439e-af26-c7c2baa630e9": "\"나는 자유다. 드디어 자유로워지다니 믿을 수가 없어요!\"",
    "dba41a3a-32a9-4849-8992-8339bc6e01b4": "\"나는 당신에게 당신의 설교를 되풀이하고 있을 뿐입니다! 어서, 소시엘, 내 죄를 회개하게 해줘요. 당신의 친절한 말 한마디에 바포메트의 가르침을 버리고 셸린에게 달려가 구원을 구하고 나만의 걸작을 뜨기 시작할지도 몰라요!\" {n}이교도가 뻔뻔하게 웃습니다.{/n}",
    "1e4e8ff8-2492-41ef-9bcd-15e5e8830a46": "\"유감입니다.\"",
    "9e21fc99-9abe-4ae6-aa13-8ea8d5974f17": "\"당신의 상실에 대해 유감입니다 \"",
    "46da611e-2474-40fb-81f0-9d9e65b62731": "\"이런 일을 겪게해서 미안해 \"",
    "1b4abc27-6425-4d32-baf4-29ef0033b4f7": "\"죄송합니다, 사령관님, 그 정보는 공유할 수 없습니다. 본부에 대한 비밀 보고서이므로 이해하셔야 합니다!\"",
    "d2d0b9a6-80ae-4287-9ede-0b15d21df5c2": "\"나는.. 모르겠어. 셸린이 용서해 주길 바라지만, 이런 짐을 짊어진 채 고군분투한 적은 처음이에요.\" {n}그는 이교도를 혐오스러운 표정으로 바라봅니다.{/n} \"악당들의 영혼을 치유할 시간이 없었습니다. 나는 항상 그들에게 상처받은 사람들의 몸을 치유하는데 몰두했습니다.\"",
    "57a535c6-f135-4d84-8128-dc89cce4b8d2": "\"그녀가 살아있을 때 그녀와 이야기할 기회가 있었다면...\" {n}소시엘이 고개를 돌립니다.{/n} \"내가 너무 이기적으로 들리네요. 그녀는 죽었고, 나는 그녀가 나를 위해 무엇을 할 수 있었는지에 대해서만 이야기한다... 하지만 그것뿐만이 아니에요!\"",
    "1dbc21ac-20fd-439d-b4b5-07d266310b2a": "\"그녀가 아직 살아있었다면.. 동생에 대한 복수를 그녀에게 해야 할지도 몰라요. 아니면 우리가 나란히 앉아 함께 겪은 모험담을 들려줬을지도 모르죠. 그녀는 나의 숙적이거나 맹세 한 자매가 되었을 수도 있습니다. 하지만 그녀는 죽었어요. 그냥 죽었어. 이제 그런 일은 없을 거예요. 알겠어?\" {n}성직자의 목소리가 떨립니다.{/n}",
    "de3bc565-2e5c-4468-b8fe-e1eb0c9d6809": "\"그가 진실을 말하고 있습니까? 당신의 종교는 그를 죽이는 것을 허용하지 않습니까?\"",
    "31b0ea27-529d-4680-a00e-29be3f31f284": "\"그건 내가 성기사라는 뜻이야, 젠장. 선한 사람들이 고통받는 것을 보고 싶어하는 사람들과의 전쟁을 위해 특별히 제작되고 연마 된 신들의 많은 검 중 하나입니다. 그게 우리가 치유사 성직자와 다른 점이지. 그리고 너 같은 귀찮은 놈들과도 말이야.\"",
    "881ca8df-33e1-4cc6-af69-1d9fe3e51bdd": "\"사실이어야 합니다. 우리는 손님의 말을 믿어야합니다. 그는 자신의 신원을 확인하는 문서 나 휘장이 없습니다.\"",
    "0db329b0-194d-4751-a83b-1086ef1571fe": "\"함정이었어요. 괴물이 우리도 죽이길 바랐군요\"",
    "44986fc4-23ea-4d7c-b72e-c9fd16f34ce1": "\"그것은 유혹이고, 나는 그것을 극복해야 합니다. 그들의 잔인함은 저에게 분노를 불러일으킵니다. 저는 그것이 의롭다고 믿고 싶습니다. 그러나 그들은 또한 그들의 악의를 의로운 분노라고 부릅니다. 나는 그들처럼되어서는 안되며 악에 악으로 대답해서는 안됩니다.. 하지만, 여신님, 너무 힘들어요!\"",
    "651f7953-9fae-470d-89a1-b3c708a6c637": "\"좀비다! 도망쳐!\"",
    "7b056633-b206-42ac-aea0-cc44c6335650": "\"당신이 걱정하는 것은 트레버의 운명 만이 아니죠? \"",
    "2738f069-6b48-4006-b2a7-a0dd4076d9b7": "\"끝났어요. 나는 동생을 잃었습니다. 이번에는 영원히. 티라바데 중령의 말이 옳았어요. 그의 운명을 모르는 게 더 나았어요. 나와 함께 해줘서 고마워 당신이 없었다면 이 여정을 견뎌내거나 결말을 견딜 수 없었을 것입니다\"",
    "3b7debd3-ca1a-40b7-ab22-129506a4e61c": "\"끝났어요. 트레버는 사라졌어요. 적어도 나는 그를 마지막으로 볼 기회를 얻었고 그의 마지막 영웅적인 행동을 목격했습니다. 고마워요. 당신의 도움이 없었다면 그를 찾지 못했을 것입니다.\"",
    "5281fd56-37fe-418a-9633-2efef3159556": "\"그냥 자신을 봐! 넌 우리 둘에게 소중한 모든 것, 우리가 싸웠던 모든 것을 배신했어. 넌 더 이상 내 형제가 아니야!\"",
    "78c9ae7b-cd9a-4371-b975-b31b4cc9b923": "\"가자, 소시엘. 그는 아무데도 가지 않을거야 \"",
    "fb3c2f33-ba1d-4648-a04f-0422115a246a": "\"가자. 우리는 사기꾼과 다시 이야기해야합니다.\"",
    "1002a669-8fea-44eb-85f6-d315ccf748f7": "\"드레젠으로 돌아가서...\" {n}소시엘이 주먹을 불끈 쥔다.{/n} \"오 셸린, 이걸 견딜 수 있게 도와줘. 이 모든 이야기가.. 제 자신을 알아보지 못하겠어요. 난 사랑의 여신을 섬기지만 지옥기사는.. 정말 싫어요. 역겹지만 이 느낌을 어떻게 없애야 할지 모르겠어요.\"",
    "ea1bf902-a7d1-4152-adc7-a668c30b1175": "\"내가 그것을 피하기 위해 무엇이든 할 수 있는 것처럼...\"",
    "659affd9-76cc-4834-9857-1d14736b2b15": "\"들어봐.. 지금 자신이 처한 상황을 이해하시나요? 우리를 적대시하지 않는 것이 현명할 것입니다. 당신은 우리를 도와야하고, 당신이 한 모든 일에도 불구하고 우리가 여전히 당신에게 약간의 자비를 베풀기를 바랍니다 \"",
    "406f2c1e-0c4c-45a6-ad1c-dd6812eb06b4": "\"들어봐...\" {n}성직자가 조용히 말하지만, 특이한 결의를 가지고 말합니다.{/n} \"지역 시장에 노예 상인이 있다는 걸 알았어요.. 검은 가면을 쓴 데몬이 있다고요. 지푸라기라도 잡는 심정일지 모르지만, 트레버를 납치한 데몬이 그 데몬이라면 어쩌지? 가서 몇 가지 물어보자\"",
    "118a90cd-770f-494d-b5a1-835f5c89ee4a": "\"듣기...\" {n}성직자가 조용히 말하지만, 남다른 결의를 가지고 말합니다.{/n} \"지역 시장에서 노예 상인에 대해 알게 되었어요.. 검은 가면을 쓴 데몬. 지푸라기라도 잡는 심정일지 모르지만, 트레버를 납치한 데몬이 그 데몬이라면 어쩌죠? 그와 대화는 더 이상 불가능하지만 노예를 어디에서 팔았는지는 알아낼 수 있어요. 도시를 돌아다니며 물어보자.\"",
    "dc78ed59-8106-4240-b534-ef730fa4bd72": "\"마을 사람들 중 일부는 슬픔을 가장 한 것 같습니다 \"",
    "9ece5c69-542b-40d0-8de4-5e992f196061": "\"그 사기꾼이 우리를 함정에 빠뜨린 것 같습니다\"",
    "3e4f6a99-ed42-47b9-ae0f-6c2301aeac25": "\"마렌타...\" {n}트레버가 시선을 아래로 던진다.{/n} \"나의 작은 데빌.. 더 이상 그녀에 대해 말하지 말자\"",
    "e540deaf-3e3e-40a3-8d68-d71575be80a2": "\"마렌타? 그녀와 트레버는 함께 자고 있었어요. 그들이 트레버를 끌고 갈 때 그가 방패를 떨어뜨려서 그녀가 그것을 집어 들었습니다. 그를 기억하려고요 둘은 서로에게 어울리는 사이였어요. 트레버가 죽자 그 미친 년은 우리 모두를 처형하자고 했어 패럴릭터는 사람을 낭비하는 건 싫다며 우릴 노예로 쓸 수 있을 거라고 했어요. 그녀는 소란을 피우고 다른 명령으로 옮겼습니다. 잘 가라!\"",
    "b3931b0a-08fe-4422-9436-39b2dca9e798": "\"마스터 바이닉은 그레이엄이 금을 구리 동전으로 바꿨다는 말을 했어요. 나는 그레이엄에게 황금 같은 것이 있었는지 잘 모르겠습니다. 녹에 가깝습니다. 하지만 마스터 바이닉은 그에게서 좋은 점을 보려고 노력했죠. 그가 아무것도 찾지 못하고 죽은 건 유감입니다.\"",
    "c13ad284-58e3-439d-97b9-e72aa73347c3": "\"마스터 바이닉은 그를 우상화했다. 그는 자신은 결코 그만큼 좋은 사람이 될 수 없다고 말하곤했지만 적어도이 전쟁에서 승리하여 그의 형제가 그것을 볼 필요가 없도록 할 것입니다 \"",
    "83119714-2aee-475d-b0af-eb61dc05b87e": "\"마스터 바이닉은 그레이엄을 자신의 시종으로 삼고 더 나은 사람으로 만들려고 노력했지만 실패했어요. 그레이엄은 술을 끊었지만 여전히 쓰레기였습니다.\"",
    "42b3bb5f-682c-4cae-9762-69e91f042695": "\"마스터 바이닉...\" {n}드워프가 고개를 숙입니다.{/n} \"우리는 그의 지휘 아래 복무했다. 그는 놀라운 사람이었고, 진정한 영웅이었어요\"",
    "afc3f94e-62a3-426f-be92-e3815eb2a97e": "\"나? 안돼! 사실이 아니에요, 맹세해요!\"",
    "08af57fe-d536-4306-a1a0-aaf09f862cd3": "\"나의 여신님, 제 말 들려요? 저는 당신의 은혜에 합당하지 않습니다. 저는 이 끝없는 절망적인 전쟁을 위해 제 길과 당신의 가르침을 버렸습니다. 더 이상 기대할 것이 없지만.. 제 기도를 들어주실 수만 있다면 제 동생을 안전하게 지켜주세요.\" {n}쓰러진 성기사의 간절한 기도에 대한 응답으로, 소시엘의 방패가 무지갯빛 빛으로 뒤덮였다.{/n}",
    "f4b256eb-22ea-4bb9-a69e-f61141fa6b34": "\"어떤 필멸자도 완벽할 수 없다. 너, 나, 갈프레이 여왕, 전령.. 누구든 타락할 수 있어. 샤미라를 보면 알 수 있을 거야. 타락으로 가는 지름길은 자신이 죄가 없고 유혹을 초월했다고 믿는 것입니다.\"",
    "6700c067-78b4-4458-ace7-9a54140893ec": "\"아무도 그의 시체를 찾지 못했습니다. 하지만 아무도 그를 다시 보지 못했습니다. 데몬이 그에게 무슨 짓을 한 걸까요? 그들은 그를 삼켜 버렸을 것입니다-그것이 빠르기를 바랍니다.\"",
    "03fb0a59-a7e6-4523-83d2-6797ac523430": "\"시체를 본 사람은 없죠? 그럼.. 잃어버린 동생을 찾을 기회가 아직 남아있을지도 모르겠네요. 말씀 감사합니다. 당신은.. 제 희망을 되찾아 주셨습니다.\"",
    "f7808aa9-ca88-4eb3-becb-71ea51c71fe7": "\"아니, 난.. 그런 뜻이 아니었어요. 그냥...\" {n}할 말을 잃은 소시엘이 고개를 숙입니다.{/n} \"네 말이 맞아. 네 손으로 그를 죽이고 싶어. 그에게 자비를 베풀어달라고 부탁해야 한다는 걸 알지만 그럴 수가 없네요. 제 여신이 이 죄를 용서해 주셨으면 좋겠어요. 그의 운명에 대해 당신이 내리는 어떤 결정도 받아들이겠습니다.\"",
    "644c1774-977e-4654-b321-6701eb4b0b17": "\"안돼, 제발! 들어봐, 난...\" {n}조준이 잘 된 일격으로 강령술사를 영원히 침묵시킵니다.{/n}",
    "e97b35aa-9da2-49f7-b712-654af2d7034b": "\"아니요. 그는.. 이 사람들 사이에서.. 그가 보이지 않아요...\" {n}젊은 성직자의 목소리에서 안도감이 느껴진다.{/n}",
    "b309fdce-9527-4a1c-9073-d34564f351f7": "\"아무것도, 전혀 아무것도\" {n}아네비아가 소시엘을 힐끗 쳐다본다 - 사제의 입이 비틀어지고 주먹을 불끈 쥔다.{/n} \"드레젠에 오신 것을 환영합니다.. 트레버 바이닉\"",
    "99871b4e-5359-4a6f-aafd-b31e4d886397": "\"아무것도 아닙니다. 이것은 위협이 아니라 요청입니다.\"",
    "b873d894-935d-4783-9aca-c6e44b3b80c5": "\"이제 도망쳐. 탈출해! 잘 가라, 형제여. 나를 기억해줘\"",
    "f6b3bf87-4f47-489b-a3d3-5edbb611af64": "\"이제 예상치 못한 반전입니다! 무서운 자가 구덩이에서 동생을 만났는데.. 둘은 싸우기를 거부합니다! 걱정하지 마세요, 스릴 넘치는 광경을 약속했으니 꼭 보실 수 있을 겁니다! 재결합한 형제는 공동의 적에 맞서 강해질까요, 아니면 함께 죽을까요?\"",
    "962c11e1-08ac-40b5-be43-b0839a744e39": "\"이제 예상치 못한 반전입니다! 이.. 겁쟁이! 이 코딱지 같은 놈이, 이 살덩어리 같은 놈이, 이 놈이 우리 디어 원의 동생으로 밝혀졌어요! 상상이 돼? 형제는 서로 싸우고 싶지 않은 것 같지만.. 대중은 볼거리가 필요하겠죠. 우리는 항상 새로운 도전을 할 준비가 되어 있습니다! 형제들도 마찬가지일까요!\"",
    "bbd74692-9ab2-450a-b295-0f9233176b9e": "\"이제 트레버에게 무슨 일이 일어났는지 알겠군요\"",
    "649f6491-846d-410d-b1f3-99228ce37e16": "\"이제, 그건 예상치 못한 일입니다! 구덩이 싸움 대신에 감동적인 형제 재회가 있다고요? 서로 싸우지 않으려면 레퍼토리에서 다른 것을 끌어와야 합니다! 무서운 녀석과 그의 동생이.. 이것에 맞설 수 있을지 보자!\"",
    "fec5aee2-89dc-4d82-a97a-b14ea21ada61": "\"분명히 너무 비밀이어서 구두로만 전달할 수 있습니다. 그는 그에게 어떤 글자도 없습니다. 덧붙여서, 손님은 우리가 이곳으로 오는 동안 목적지로 두 개의 다른 도시를 지명했습니다. 그리고 그 중 어느 곳에도 못의 기사단은 주둔하지 않습니다.\"",
    "78f0b0c7-8174-428f-8deb-0359917f469d": "\"물론 아니죠! 하지만.. 하지만.. 어떻게 그 이름을 알았지? 그리고 왜 검은 갑옷을 입고 있지? 그리고 어디서.. 왜 이런 말을...\" {n}성직자의 목소리가 속삭임으로 떨어지고 말의 끝이 들리지 않습니다.{/n}",
    "a28e5d86-b7eb-481e-9374-3337f65b496b": "\"물론이죠. 하지만 당신을 만나면 가식을 버리고 깨지길 바랐어요\"",
    "cc963c6a-c1d1-401f-a0cc-8c9dce51266f": "\"물론이죠. 또 뭐가 있나요?\"",
    "76591b9f-976a-4c4f-92f9-30ae2cfde088": "\"기사 중 하나.. 아마 그들 중 최고.. 그는 그레이엄을 자신의 시종으로 삼고 더 나은 사람으로 만들려고 노력했지만 효과가 없었습니다. 그레이엄은 술을 끊었지만 여전히 쓰레기였습니다.\"",
    "13a6afd0-649e-4e25-b4b2-9722d3b8521c": "\"아니면 당신을 말하게 할 수 있는 사람에게 주겠다 \"",
    "030fb7d6-c2cc-4353-b151-5e9afae1874e": "\"아니면 하지 마세요\"",
    "44556a0b-9851-429e-b43e-774f197d189b": "\"아니면 올가미가 당신을 기다리고 있습니다 \"",
    "b332550b-67f4-47ab-ace8-73a933169e16": "\"아니면 뭐? \"",
    "e43fb8be-b34f-4917-9551-349fb5c98245": "\"패럴릭터 아미노스 렌트, 이 방패를 소유한 여성에 대해 아는 게 있나요? 그녀는...\" 부대에 속해있었습니다\"",
    "30045aec-128f-41e4-b3df-2608354753c2": "\"아마도 여신이 나를 도와준다면... 하지만 어디 있지? 어디서부터 찾아야 하나요?\"",
    "d8e436d7-f199-4ec7-9f2d-f2323be14c40": "\"아마도 그것은 당신의 편이 적어도 일부 시간 동안 전투에서 이기고 싶어하기 때문일 것입니다 \"",
    "48e9fc5d-5aab-4def-8a38-123a68053eaf": "\"어쩌면 우리는 이 엑티르페이터들을 만나게 될지도... 그러길 기도할게요. 하지만 숨을 죽이지는 않겠습니다.\" {n}소시엘이 고개를 흔듭니다.{/n} \"이 얘기는 나중에 하자. 생각을 정리할 시간이 필요해요\"",
    "e01dc0ec-1087-4b08-81ca-42f08f4ee899": "\"제발, 안돼요! 그는 내 동생에 대해 뭔가를 알고있을지도 몰라요. 제발, 그에게 이야기 할 시간을 주세요 \"",
    "f71b2c9f-8629-46be-9102-652713be2735": "\"S-소시엘?\" {n}트레버가 무기를 천천히 내립니다. 검을 움켜쥔 손가락을 풀고 검을 경기장 바닥에 떨어뜨립니다. 검투사가 검 옆에 무릎을 꿇고 쓰러진다. {/n} \"형님.. 정말 미안해요...\"",
    "7bd3dd44-5f2c-43db-ba4a-d3a0704157ba": "\"진심이야? 여기서 죽는 줄 알았는데.. Heh. 고마워요, 사령관님. 다시는 만나지 않았으면 좋겠어요!\"",
    "75f27eaa-1b3d-44bc-8fcd-8467ed199c0c": "\"그녀는 마스터 바이닉의 약혼자였다. 데몬이 그를 끌고 갔을 때 그의 방패는 땅에 남겨져 있었고, 마렌타는 그것을 기념품으로 가져갔습니다 \"",
    "44725e92-e0c2-4a53-89f7-6893d7ac97c6": "\"집에 보내드릴까요? \"",
    "619c8255-7688-45e8-8a0a-33420e5afb93": "\"닥쳐!\" {n}소시엘이 주먹을 휘둘렀지만 공중에서 멈췄습니다. 그가 순수한 증오의 표정으로 광신도를 노려보며 주먹을 쥐고 떨고 있습니다.{/n}",
    "62f29bb2-d2aa-40f9-9c08-f9b9d65fc3ab": "\"그래서 당신은 사기꾼입니까? \"",
    "16c4c69d-d9cd-45df-a9ae-17ae537f21d2": "\"그래서 당신은 정말로 못의 질서를 섬겼습니까? \"",
    "933d4387-e282-46e0-8811-d5c8887d980a": "\"그래서 당신 이름이 트레버 바이닉인가요? \"",
    "61441dd0-15e9-48a9-b090-1dde38a6881c": "\"소시엘 말이 맞아. 언제든 그를 내쫓을 수 있지만 먼저 사기꾼을 심문하는 것도 나쁘지 않을 것입니다. 그가 진짜 어디에서 왔고 심문 중에 무엇이 나올지 누가 알겠습니까! 나중에 언제든지 그를 제거 할 수 있습니다.\"",
    "83ba99c9-8606-4f28-b8de-1abe1acc5b2e": "\"소시엘은 너무 친절한 사람이지만 당신을 애지중지하지는 않을 것입니다. 드레젠에 가서 데몬들과 싸워서 죄를 속죄해라\"",
    "4a1fa194-5938-4980-8079-13eeef776370": "\"소시엘, 트레버를 용서했어? \"",
    "6e8391f4-5376-47e4-9511-6c1ee57b6f59": "\"소시엘, 충분히 들었어? \"",
    "e492caa4-bbe2-4c3d-a1ad-20dff4ff56e7": "\"소시엘, 이 사람이 트레버인가요? \"",
    "ffe62985-a4a3-42be-a74f-56b5527c9c91": "\"소시엘, 무슨 일이야? \"",
    "3ca5f6ab-9afe-4106-909f-07e700be1033": "\"소시엘? 그래서 당신은...\"",
    "89773dcc-7885-4c27-984b-33c9a8bb8c0c": "\"그만해! 항복한다! 넌...\" {n}소시엘은 강령술사의 고통스러운 비명을 무시하고 그의 이빨을 주먹으로 내리칩니다. 강령술사는 피를 뱉어내지만, 점점 멍들고 터져가는 얼굴에 가해지는 거친 공격을 무시한 채 계속 싸운다.{/n} \"넌 쉴린의 사제다! 내가 항복했으니 내 목숨을 살려줘야 해... 너의 여신이 요구한다!\"",
    "c93cfe0e-1242-4953-85b5-aeeb51fa0405": "\"멍청한 척 그만해! 그들은 우리에 대해 모두 알고 있습니다. 그레이엄이 우릴 고자질한 게 분명해, 이 악당아!\"",
    "b56e1497-6ab7-4d31-982e-4f1cf51bfd1c": "\"그만, 소시엘. 저런 더러운 놈 때문에 여신의 서약을 어길 가치가 없어!\"",
    "b70a5892-e962-424e-b3f9-8e9bd4af6fef": "\"그만, 쉴린의 이름으로! \"",
    "f972b71c-a6ed-48c9-9081-387973f70450": "\"엄격하고. 까다롭다. 다른 사람들에게 - 그러나 무엇보다도 자신을 향해. 그리고 그의 엄격함에도 불구하고 그는 친절한 사람이었습니다. 그는 우리가 데몬들 사이에서 살아남으려면 규율이 필요하다는 것을 알고있었습니다. 그는 우리를 열심히 일하게 했고, 잘못을 저지르면 가죽을 벗겨내기도 했습니다. 하지만 그의 엄격함이 많은 생명을 구했습니다.\"",
    "ac68aada-103d-4141-b6b2-b1894d874ea1": "\"네, 가세요.. 행운을 빕니다 \"",
    "d187852d-6c0f-4620-a45e-bda828a11928": "\"이것 좀 봐...\" {n}소시엘이 검은 오닉스 보석을 건네줍니다 - 한때는 귀했지만 지금은 갈라진 틈으로 뒤덮인 이 돌은 바포메트의 부정한 상징인 미노타우로스의 머리가 새겨진 것을 살펴보는 당신의 손에서 떨어져 나가고 있습니다. 처음에는 당황한 듯하던 성직자의 목소리가 말을 이어가자 분노로 가득 찹니다.{/n} \"이교도들. 단순히 내 친구들을 죽이는 것만으로는 충분하지 않았습니다. 아니, 그들은 장례식에 와서 무덤을 더럽혀 야했습니다!\"",
    "1ecd8f61-8583-4f0c-83e4-00c253710922": "\"엑티르페이터 챕터에 대해 알려주세요\"",
    "fda42257-7c32-4a08-ab6f-1aa6698c943e": "\"기사들의 죽음과 탈출에 대해 말해주세요\"",
    "c57aee74-b834-416d-97e4-7559491b51d7": "\"자신에 대해 알려주세요\"",
    "e9734301-1d31-49dc-b9f3-1afaa64b3ab1": "\"실제로 무슨 일이 있었는지 말해줘\"",
    "184359c3-da40-4f9f-a82e-15225c5e45ec": "\"말해봐...\" {n}소시엘의 목소리가 끊어지고, 목을 가다듬고 다시 시작합니다.{/n} \"트레버 바이닉에 대해 아는 것을 말해줘\"",
    "35d6612a-bdd1-4b0a-8ce8-5743ff20cf64": "\"나와 함께 해줘서 고마워. 혼자였다면 아마 아무 말도 하지 않았을 거예요.\"",
    "fd78fe5a-4a08-42c1-b776-877a3a9639a2": "\"우리를 위해 해주신 모든 일에 감사드립니다.\"",
    "e792fad5-2d37-464a-b5e5-fc81ca2c999e": "\"진실을 찾도록 도와줘서 고마워요.. 그것이 무엇이든간에 \"",
    "55028e39-cb1b-468c-b0e3-3455de9a2336": "\"저를 멈춰주셔서 감사합니다. 이것 때문에 서약을 어길 뻔했어요.. 이것 때문에...\"",
    "c04e46a0-b3a6-490d-b972-279adaae22d5": "\"답변 감사합니다, 패럴릭터\" {n}소시엘이 차가운 정중함으로 기사 앞에서 고개를 숙여 절을 한 다음, 당신에게 향합니다.{/n} \"막다른 골목에 다다른 것 같군.\"",
    "fdd78d44-1cb7-4c7c-a61a-aca1af6d60b9": "\"고마워요, 사령관님!\" {n}트레버가 불구가 된 손을 들어 경례를 하는데, 그의 비틀거리는 동작은 그가 마지막으로 경례를 한 지 얼마나 오래되었는지를 나타냅니다.{/n}",
    "e7d360af-5441-45ad-9e35-c42e9c1d18a1": "\"고마워요, 마스터 바이닉! 사부님 말씀이 맞았어요, 사부님은 정말 성인이십니다!\" {n}가방을 들고 도망자들은 재빨리 도망칩니다.{/n}",
    "95e7eb1e-c7b0-4915-86f7-e4069cdb7fe1": "\"고마워요. 제 매장 장신구 가져가세요. 어차피 내가 갈 곳에서는 그 조각들은 끔찍하게 유행이 지났습니다.\"",
    "acfb203d-18a6-4482-8c9a-9fdec5970e3f": "\"고마워요. 나는 이미 그들에게 작별 인사를 했었다. 그 모습으로 다시 만나니.. 셸린을 증인으로 다시 만나는 것은 쉽지 않았습니다.\"",
    "932dc144-d7e0-4f65-ad8b-4e3a519d80a8": "\"고마워요. 이 모든 것이 당신 덕분에 가능했습니다!\"",
    "a527de96-a0ec-4da2-a831-4a022544c182": "\"감사합니다\"",
    "f17e87a3-7ec0-496d-b713-b7600e276969": "\"고마워요\" {n}잠시 멈춘 후, 성직자가 부드럽게 덧붙인다,{/n} \"어머니께 어떻게 말씀드려야 하죠? 아버지가 쓰러졌다는 사실을 알려드리고 싶지 않아요. 아버지가 심연에서 데몬들과 싸우다 영웅처럼 죽었다고 말씀드릴게요. 거짓말이 아니라 정말 일어난 일이에요.\"",
    "5cfe4420-6d4d-4db2-b8bb-da6838431f63": "\"고마워요.\" {n}잠시 멈춘 후, 성직자가 부드럽게 덧붙인다,{/n} \"어머니께 뭐라고 말씀드려야 하죠? 아니, 어머니에게 모든 진실의 고통을 안겨드려야겠어. 트레버는 전쟁에서 죽었어 - 집에서 알아야 할 것은 그것뿐이야\"",
    "2d73609d-bda2-4b08-a698-6fd79f1c61a0": "\"그 쓸모없는 옷걸이 밴드? 절대 아닙니다, 정말 감사합니다! 나는 그들이 이미 내 재산을 파멸시키고 내가 그들에게 물려 준 재산을 낭비했다고 합리적으로 확신합니다. 그들은 내 미사 없이도 살아야 할 거야. 우리 둘 다 치욕과 창피를 당하지 않게 해주세요. 그 무례한 소서러와 그의 응접실 속임수가 아니었다면 나는 여전히 내가 진정으로 아끼는 사람들과 함께있을 것입니다\"",
    "babf7968-6154-49ce-935c-15c26044e7be": "\"마음을 집에 두는 것에 대한 그 속담은.. 그를 구하지 못했습니다. 하지만 트레버가 충분히 강하지 않았다면 나는 어떻게 될까요? 나도...\"가 될까요?\" {n}성직자가 힘없이 고개를 흔듭니다.{/n}",
    "d79cce0e-0f87-46bb-905c-7e3072a89084": "\"안타깝네요. 나는 잘 지내고있는 것 같아요.\"",
    "da254599-d72c-4a34-ac94-e2125578efaa": "\"그건 사실이 아닙니다! 데몬이 그를 죽였어요. 우리는.. 그를 구할 수 있었지만 우리는 겁쟁이였습니다.\"",
    "57384f29-067a-4261-aaa9-f89be554c6d6": "\"그건 사실이 아닙니다...\" {n}소시엘이 조용히 중얼거립니다.{/n} \"그럴 수 없어요.\"",
    "b1595342-526a-4e76-bda8-50289f6d7589": "\"맞습니다. 나는 십자군의 대의를 위해 봉사한다!\"",
    "1c974781-e602-46b2-8f82-ebd2ddbcf1af": "\"그.. 그건 사실이 아닙니다.\" {n}입술을 깨물며 소시엘이 한 발짝 물러선다.{/n} \"그럴 리가 없어\"",
    "c67f4c69-e365-4221-9f6e-ffdc98a60a66": "\"익티르페이터들.. 그들은 모두 죽었습니다 \"",
    "6fd66e53-bb11-4a10-88e7-592abcceb842": "\"지옥기사단은 전사들의 목숨을 그다지 중요하게 생각하지 않아요\"",
    "263c8b3f-1b3d-49ea-a068-756fd6b6d663": "\"못의 훈장, 사령관. 익티르페이터 챕터. 우리는 괴물을 사냥하고 다양한.. 음, 모든 종류의.. 알다시피...\"",
    "df030b73-8e87-4615-8dd6-81b624f8e61a": "\"못의 질서. 엑티르페이터 챕터 - 그들은 주로 괴물을 사냥합니다. 용이나 다른 짐승들을요. 그들을 연구하고, 그들을 채우고.. 세계상처에서 뭘 하는지 말해주지 않았어요. 아마 데몬의 재앙 때문에 촉수와 뿔이 자라 괴물로 변한 일그러진 짐승들을 사냥하기로 결심했을지도 몰라\"",
    "3ccbae33-6826-4af6-8a33-005d0a2b33b7": "\"우리가 그들을 용납한다는 사실은 전체 십자군 운동에 대한 수치입니다. 다른 사람의 고통에 무관심하거나 심지어 그것을 즐기는 잔인한 고문자. 그들은 우리 편에서 무엇을 하고 있을까요? 왜 우리는 그들이 십자군 전쟁에 참여함으로써 이 모든 잔학 행위를 정당화하도록 내버려 두는 걸까요?\"",
    "f48a1565-2271-43ec-9999-01317a9263d1": "\"가장 중요한 점은 그가 아직 살아있을지도 모른다는 것입니다. 검은 마스크를 쓴 데몬이 그를 공격했고 어디로 끌려갔는지 모르겠어요.. 그리고 그들이 그에게 무슨 짓을 했는지 상상하기 무섭습니다.. 하지만 아직 살아있을지도 몰라요. 그리고 그것은 나의 희망도 아직 살아있다는 것을 의미합니다.\"",
    "9799c074-7c4e-46e5-8939-337ecf494c67": "\"이름은 그레이엄이고, {g|Abadar}아바다르{/g}가 내 성을 알고 있어요. 그는 모든 것을 적어 놓았지만, 혈통을 아는 것은 우리 계급보다 높습니다.\" {n}그 남자의 입술이 경멸의 표정으로 말린다.{/n}",
    "cfcbe0e4-fc2e-4f92-a1a3-d19c644e3523": "\"우리가 섬긴 명령은 괴물을 사냥했습니다. 만티코어, 바실리스크, 때로는 드래곤까지.. 하지만 이번에는 그들의 본능이 틀렸어요.\"",
    "a4662ea9-1208-48d4-8eae-cf22206f2eb4": "\"그가 내 동생에 대해 말한 것들.. 나는 그의 멱살을 잡고 그의 척추가 부러 질 정도로 세게 쥐어 짜고 싶다는 것을 인정합니다. 그것은 더럽고 합당하지 않은 욕망이지만 나는 그것을 제거 할 수 없습니다. 그리고 더 나쁜 것은 내가 그렇게 화가 나는 이유는 그가 진실을 말하는 것이 두렵기 때문이라고 생각합니다.\"",
    "7bf986a3-4885-4206-a6ae-88def4e4790b": "\"전쟁은 많은 사람들을 망가뜨렸다. 트레버는 다른 사람들의 잔인함의 희생자였습니다.\"",
    "2119e22d-963d-4046-97ad-8b05a3c33c26": "\"내내. 이제 그 일부를 이해하셨습니다. 나머지를 파헤쳐 봅시다.\" {n}이교도가 피투성이가 된 입술을 구부려 사악한 비웃음을 짓습니다.{/n} \"널 우리 편으로 끌어들이고 싶었어, 어렵지 않았을 거야. 우리는 어디에나 있고, 심지어 네 몸속에도 있다. 당신도 알고 있을 겁니다. 당신은 그 모든 경건한 신봉자들과는 다릅니다. 당신은 그런 척하고 스스로를 속였을지 모르지만 우리 둘 다 당신이 진짜 누구인지 알고 있습니다. 네 안에는 데몬 같은 분노가 있어. 그것을 삼키는 불꽃으로 불태울 시간이 없어서 유감이지만 때로는 예비 계획에 의지해야 할 때가 있습니다. 죽은 친구들의 손에 죽게 하는 건 정말 좋은 생각이었어. 유감입니다...\"",
    "28e75383-8589-4727-aac4-e37f8664636c": "\"그럼 나는 그를 사형에 처한다. 그의 형은 즉시 집행됩니다 \"",
    "a74b5a06-b0ae-40bb-81ff-6570e61279e8": "\"그럼 마스터 바이닉에 대해 다른 얘기를 해줄까요? \"",
    "71a86b69-9c41-42ad-a174-7465b14ea3a3": "\"익티르페이터들 중에 마렌타라는 여자 기사가 있었어요. 그녀가 어떻게 트레버의 방패를 얻었나요?\"",
    "d65915fb-f82e-46aa-a352-c565162297f3": "\"챕터에 마렌타라는 여자가 있었어요. 그녀는 어떻게 트레버의 방패를 얻었나요?\"",
    "95e31634-58b0-44ba-b578-d806617973c5": "\"우리에 대해 특별한 것은 없습니다.. 하지만 궁금한 점이 있으면 물어보시면 정직하게 답변해드리겠습니다.\"",
    "99fca543-013d-4492-90f8-9fde597e8f8e": "\"이 데몬 숭배자들은 어디에나 있습니다. 이제 케나브레스의 종교 재판관이 왜 그렇게 편집증이 되었는지 이해합니다\"",
    "084fe2bc-53a9-4cdc-9650-bbb4bf2d8ffc": "\"이 사람들이 당신의 동생을 죽였을 수도 있습니다. 어떻게 그렇게 쉽게 용서할 수 있습니까?\"",
    "6589659c-c358-4f85-9b5e-5d244ef4a766": "\"그들은 얼마 전에 죽었습니다. 상처로 판단하면 방금 파견 한 것과 같은 짐승에게 살해당했습니다.\"",
    "9e50cb04-4f79-4bc3-a9d3-d425a7a51bf8": "\"그들은 돈을 잘 주지만 모든 동전을 위해 일하게 만듭니다. 그들이 싫어하는 일을 하면 막대기나 채찍으로 때려요. 그들은 저희는 말할 것도 없고 자기들조차도 사람들을 전혀 동정하지 않습니다. 제가 복무하던 해에 부대가 절반으로 줄어들었어요. 그래서 저는 너무 살고 싶어서 도망쳤습니다.\"",
    "6d499140-83f9-481b-be8a-95e11d6d0963": "\"그들은 좋은 사람들이었어요. 그들이 떠났다는 것을 믿을 수 없습니다.. \"",
    "a5eabb2c-2045-4311-8bba-178389d96219": "\"그들은 우리가 그들을 찾으면 그들이 한 모든 일에 대해 지불 할 것입니다 \"",
    "d9e0ccbc-e48d-47fd-9f16-e78930e93531": "\"그들은 죽었어. 무슨 큰일이야?\"",
    "bd135ed7-2f81-4b42-b630-94df04579a4d": "\"이것은 조롱이 아닙니다. 어리석고 무의미한 죽음에 대해 웃기는 것은 없습니다. 그리고 그들을 위해 마지막 의식을 읽는 것은 내 일이 아니라 당신의 일입니다, 신부님 \"",
    "a88c4027-feb0-412f-8ce1-7e929329a2f7": "\"이건 꽤 논쟁거리야! 내 마음은 당신과 함께 있어요, 소시엘. 하지만 나는 레질에 내 돈을 걸겠어요.\"",
    "0c818e30-d02a-44e1-9920-817f90edbb61": "\"경계를 잃으면 이런 일이 일어납니다. 그 짐승이 방심하지 않았다면 그들은 그 짐승을 죽일 수 있었을 것입니다. 보기 부끄럽습니다 \"",
    "17aed5e6-3ec1-4d2b-8d09-56675e441cf7": "\"이것이 제가 병사들에게 과거에 대해 묻지 않는 이유입니다. 내가 그녀의 이러한 연극에 대해 알았다면 그녀에 대한 내 의견은 훨씬 낮아졌을 것입니다. 하지만 저는 그저 전투에서 그녀를 지켜봤을 뿐입니다. 결국 그녀는 가치있는 전사임을 증명했습니다.\"",
    "548fbe94-18e2-477a-a8b7-cb0f15cab2d8": "\"이게 끝이 아닙니다. 아직 그 기사들을 찾을 수 있습니다\"",
    "8e349eeb-f81e-4a2b-96c3-d5ac4fed8673": "\"이 기사는 그레이엄이 금을 구리 동전으로 바꿨다고 말했습니다. 나는 그레이엄에게 황금 같은 것이 있었는지 잘 모르겠어 - 녹에 더 가깝지. 하지만 마스터 바이닉은 그에게서 좋은 점을 보려고 노력했지. 그가 아무것도 찾지 못하고 죽은 건 유감이야.\"",
    "6a917652-ddd8-48f7-955c-814d9a8daff0": "\"이 방패는 트레버의 보물이었다. 아무 이유 없이 내어주진 않았을 겁니다. 이 여자는 어떻게 이걸 얻었을까요? 트레버를 속였나요? 그를 죽였을까요? 아니면 그 반대일까요? 이 여자가 트레버에게 너무 소중해서 트레버가 자발적으로 방패를 준 걸까요? 나는 그것을 계속 생각하고, 이해하려고 노력하고, 내 동생에게 무슨 일이 일어 났는지 상상하려고 노력합니다. 그리고 그의 이야기에서 마 렌타가 어떤 역할을 했는지.. \"",
    "131e3e7a-4a1e-419c-b6cd-5940a0622d80": "\"이 진실 - 나는 그것에 대해 내 머리를 감쌀 수 없습니다... 하지만 적어도 두려움은 과거에 있습니다. 내가 가장 두려워했던 것은 사실입니다.. 너무 아파요. 그래도 이 고통은 불확실성보다는 견디기 쉬워요\"",
    "0347310e-c62f-4100-81c1-99053fc90c7e": "\"그를 감옥에 던져라\"",
    "338be495-d9b6-4802-96ac-2331c6122f04": "\"그를 도시에서 쫓아내라\"",
    "c5d188bc-e35c-457f-9139-cdee8f075dea": "\"데려갔다고? 어떻게.. 어디서.. 어떻게 그런 말을 할 수 있어...\" {n}소시엘의 목소리는 슬픔과 분노로 질식되어 있습니다.{/n}",
    "f3547a95-de70-456c-8a07-839c82bd7ce0": "\"트레버는 우리가 믿었던 모든 것을 배신했습니다. 우리의 모든 서약. 그는 사람들을 보호하기 위해 전쟁에 나갔고 결국에는 그들을 고문했습니다.. 티라바데 사령관이 옳았어요. 그에게 무슨 일이 일어났는지 알아내려고 하지 말았어야 했어요. 용서해줘요, {name}, 이제 혼자 있고 싶어요.\" {n}소시엘은 사기꾼을 쳐다보지 않고 감옥을 떠난다.{/n}",
    "e1e6c2e2-3edd-46a2-8f93-5ea5a7db2b9c": "\"트레버는 영웅이었습니다. 그는 괴물을 파괴 할 수 있는 조직을 찾았고 끝까지 명예롭게 싸웠습니다.\"",
    "2786d701-0cd3-43c2-be3a-a19fb66345a2": "\"트레버! 나야, 소시엘!\"",
    "2fe6f684-b2ef-4f85-8841-62f09bb265ae": "\"트레버.. 이걸 가져가라\"",
    "3d62788c-5c35-41e4-a6de-e2fc593d48b9": "\"트레버.. 그들이 너에게 무슨 짓을 한거야? 아니, 그게 중요한 게 아니야. 넌 이제 안전해, 다 끝났어. 내가 널 구하러 왔어. 집에 가자.\"",
    "25a8d9fe-0990-4c87-8808-6e35f62eda93": "\"트레버? 오빠, 너니?\"",
    "a283e35c-8232-473a-bfe9-1bb59ef29ae9": "\"불행히도, 그는 진실을 말하고 있습니다. 우리 종교는 그를 죽이는 것을 금지합니다 \"",
    "daa97229-cd37-4f76-a5b6-a7647865e690": "\"잠깐! 먼저 알고 싶은 것은 트레버는 지금 어디에 있습니까? \"",
    "a19a6015-5e70-45d4-8731-3d549bf9b65d": "\"잠깐만요! 마을 사람들이 배신자가 있는 줄도 모르고 언데드로부터 도망쳤어요! 그들이 어디에 있든, 그들은 큰 위험에 처해 있습니다. 그들을 찾아야합니다 \"",
    "30fd7839-4ff0-4959-8ae0-3fe4779ad5d8": "\"잠깐!\"",
    "fb83dd3d-ebac-459c-bc34-a40e61fc2248": "\"잠깐. 이것은 한 사람의 이야기 일 뿐이며 거짓말 쟁이입니다. 다른 두 생존자를 찾아서 물어 봅시다 \"",
    "d82a8164-2a51-4c5a-9364-8cbe48d058c4": "\"잠깐만.. 그래서 그는 살해되었나요 아니면 납치되었나요?\"",
    "de309d33-be86-4243-b576-593fe376e851": "\"우리는 벌을 받아 마땅합니다. 우리 때문에 그들의 망할 질서에서 유일한 선한 사람이 죽었습니다.\"",
    "cfbf5732-585e-4a65-86ba-fa0f1a90abf9": "\"우리가 했어요. 물론 고용된 병사들처럼 적절한 순서는 아닙니다. 처음에는 돈을 받고 복무했고, 그 다음에는 노예가 되어 공짜로 일했습니다.\"",
    "2bb23e5a-55ee-4377-8539-4015fea63086": "\"우리는.. 케나브레스의 재단사 견습생 나티입니다. 개에게 물린 그를 우리가 치료해준 후 우리 사원을 자주 찾게 되었어요. 그는 우리의 설교를 주의 깊게 듣고 여신의 가르침을 공부하고 우리의 예술을 칭찬했습니다...\" {n}소시엘이 이를 갈며 {/n} \"내내 우리 앞에서 거짓말을 한 거야? 우리가 널 받아들였을 때? 우리 식탁에 앉았을 때? 우리가 당신과 함께 빵을 먹을 때? 그때도 우리 뒤통수를 찌르려고 했어?\"",
    "22fbf58b-5988-4e5b-8941-0a2b91d03e00": "\"우리는 계속 가야 해\"",
    "d4fb049c-836d-4ceb-bbf8-be85a4c6c828": "\"우리는 계속 가야 해\"",
    "6d5378a6-d5f1-490f-aab7-244c96715dcc": "\"우리는 그가 안도란 어딘가에서 왔다고 들었습니다. 우리처럼 영리 목적이 아니라. 아니, 그는 이 세상에서 데몬을 제거하는 한 가지 목표가있었습니다.\"",
    "a7c000e3-75ec-42a4-a117-dd348a9f5f82": "\"우리가 그를 죽였어요\"",
    "58afd388-6c8d-4a4d-8b4d-e20f9a937e68": "\"저렇게 방황하게 놔두지 말았어야 했어. 산 자의 세계는 언데드에게 적합한 장소가 아니며, 그녀에게 실제로 무슨 일이 일어 났는지 알게되면 그녀가 행복하지 않을 것 같아요 \"",
    "e806d118-efc2-47c7-9a85-482fdb658326": "\"우리는 형벌로 노예가 되었습니다. 그들은 우리가 대열을 지어 명예롭게 싸울 수 없다면 더러운 일을 함으로써 죄를 속죄할 것이라고 말했습니다. 참호를 파고, 짐을 나르고, 전투가 벌어지면 괴물들의 주의를 분산시키기 위해 우리를 미끼로 앞쪽으로 보냈어요. 우리는 파리처럼 떨어졌죠. 그 빌어먹을 사냥에 나섰던 사람들 중 우리 둘만 살아남았어요, 그레이엄까지 포함하면 세 명입니다.\"",
    "d1d212e6-5a9f-479f-9ff9-df8abcf5b1af": "\"우리는 그가 어디에 있든 당신의 동생을 찾을 것입니다 \"",
    "5ba148dc-b347-45a1-8293-adb5a6bd5452": "\"트레버 바이닉에 대한 정보를 찾고 있습니다. 그를 아십니까?\"",
    "6df39c1f-2b91-44b4-8669-010aecdbda78": "\"십자군에 온 걸 환영해, 트레버!\"",
    "07d23128-8fc9-43ce-b2b7-87873943120e": "\"글쎄 - 우리가 뭘 할 수 있을까? - 그 데몬이 기사들을 왼쪽, 오른쪽, 가운데로 자르고 있었는데, 우리가 어떻게 할 수 있을까요? 우리는 돌아서서 도망쳤어요. 그러자 나머지 동료들이 우리를 따라잡았어요. 데몬은 경고 차원에서 우리 중 몇 명을 그 자리에서 처형하고 나머지는 노예로 만들어 괴물의 살아있는 미끼로 삼았어요. 노예는 오래 살지 못해서 우리 중 3명만 살아남았어요.. 그리고 그 이후로 아무도 트레버를 보지 못했습니다.\"",
    "fb2bebc1-dc47-4a93-891e-23a30ea9ea23": "\"음, 익스 티르페이터와 이야기 했습니까? \"",
    "287864a2-08d2-4570-bfeb-68fa525bb6e2": "\"이 얼마나 충격적인 놀라움입니까! 우리 검투사들이 싸우려는 의지를 잃었습니다! 형제가 경기장에서 피를 흘리며 쓰러지는 것을 목격하기보다는 차라리 죽기를 원합니다! 글쎄, 우리는 그들에게 두 가지를 모두 할 수 있는 기회를주고 있습니다! 배틀블리스 아레나에서 여러분에게 드리는 특별한 선물입니다. 내일 다시 돌아와서 베팅하세요! 무서운 자와 새로 만난 동생이 적을 물리칠 수 있을까요? 필멸자 두 명과 바바키아 한 명 중 누가 승리할까요? 곧 알게 되실 겁니다! 용감한 전사들에게 박수와 마지막 포효를 보내주세요! 경비병들, 저 무서운 놈을 잡아라.. 이름이 뭐든 간에! 데려가라\"",
    "f06063a9-d989-4ec8-b4d7-4713c9bd0028": "\"이 얼마나 반전인가! 두 도전자는 형제로 밝혀졌고, 배틀블리스 아레나에 새로운 도전자가 등장했습니다! 신인은 치열한 형의 기준에 부응할 수 있을까요? 나헨드리안 리그는 그를 어떻게 맞이할까요? 둘 중 한 명은 다른 한 명을 구하기 위해 자신을 희생할 준비가 되었나요? 곧 알게 될 것입니다. 이제 Dire One은 그의 동생과 함께 경기장에서 싸워야하기 때문입니다! 이런 광경은 이제껏 본 적 없으실 겁니다!\" {n}군중이 검투사들에게 열광하는 동안 데몬은 경비병들에게 거의 알아채지 못할 정도로 고개를 끄덕입니다.{/n}",
    "b9827fe8-f56f-429a-9997-609a783857c4": "\"우리는요? 우리에겐 자유로워질 기회였어요. 케나브레스를 향해 달려갔지만 그곳에서는 우리가 어디서 왔고 누구를 섬겼는지 아무도 신경 쓰지 않았어요. 하지만 그레이엄은 더 용감했습니다. 그는 시체에서 갑옷을 꺼내 드레젠을 거쳐 멘데브로 갔어요. 아마 거기서 그를 데려왔겠지?\"",
    "0ad08bea-f566-45db-86ca-9cd4596bd18a": "\"정말 운이 좋았어요. 감히 당신이 제 목숨을 구해 주셨습니다. 언제든 제 영지로 오시면 기꺼이 모시겠습니다! 하지만 먼저 제대로 된 재단사를 찾아가세요. 이런, 이 근처에서 괜찮은 마차를 찾을 수 있었으면 좋겠는데...\" {n}죽은 여자가 절뚝거리며 떠난다.{/n}",
    "ac0d82fe-a4e3-459e-a908-ac127d931e30": "\"드레젠에서 무엇을 하고 있나요?\"",
    "be84c775-f213-48f3-95d3-fb65e0713656": "\"이제 어떻게 할 건가요? \"",
    "7e04a2f7-6a2d-4317-a6be-c7b4aca48443": "\"어떻게 할 건가요? \"",
    "ad6a3b29-d700-496f-99ce-87606a06a648": "\"어떻게 하면 되나요?\" {n}소시엘이 어깨를 으쓱입니다.{/n} \"나는 그의 마지막 구원의 행위를 존중할 수 밖에 없어. 우리 둘이 마땅히 그래야 했던 것처럼 살 수 밖에 없어요. 악이 내 영혼을 타락시키지 못하도록 내 자신을 지켜야 해요. 내 생각을 순수하게 유지하도록 여신께 기도하겠습니다.\"",
    "4ddaf2e8-927f-498c-aac9-fd28e5673b25": "\"시체에 대해 뭐라고 말할 수 있습니까? \"",
    "2b2182fd-ccda-4519-8ad4-a43e85f4b3b2": "\"소시엘에 대해 말해줄 수 있나요?\"",
    "72ca752a-3daf-4094-b772-ce31dbd77246": "\"그 그레이엄에 대해 말해줄 수 있습니까? \"",
    "8f9a2406-68bc-470a-a711-da22c67adedb": "\"어떻게 생각해, 소시엘? \"",
    "e8b2ecf1-6a81-4b37-b4ec-15c1b357659d": "\"내가 그를 어떻게해야한다고 생각하세요? \"",
    "ca3ba65c-b94d-4abb-b4eb-b29071dada65": "\"당신의 믿음은 그것에 대해 무엇을 말합니까? \"",
    "6fbdf173-fea9-4d3c-96b9-e9b880de8a68": "\"그에게 무슨 일이 있었나요? \"",
    "f1783e15-f769-4082-9468-21c9429b2b20": "\"익티르페이터는 어떻게 됐나요? \"",
    "e5447063-a973-41b0-86e5-3fdd08e5e730": "\"저게 뭐야?\" {n}엘프 여인이 공포에 질린 비명을 지르며 조용한 애도의 분위기를 방해합니다. 그녀의 떨리는 손은 무덤 안에서 움직이는 무언가를 가리킵니다. 갑자기 시체 한 구가 썩어가는 몸에서 끔찍한 악취를 풍기며 땅에서 솟아오릅니다.{/n}",
    "9dd551af-81ca-4e18-9867-983ae0205949": "\"트레버는 어떤 사람이었나요? \"",
    "7cd40227-8950-4c9e-8e5f-da0e02aaf9b0": "\"그는 어떤 사람이었습니까? \"",
    "fed7f71f-7477-4a06-ba8e-2aa255ec41da": "\"어떤 순서로 서빙하시나요?\"",
    "152f9a05-2209-41c2-8135-0f89b73c0bf8": "\"어때요, 트레버? 집에 갈까요? 이 전쟁은 이미 충분히 겪은 것 같은 느낌이 들어요\"",
    "8ce4c99c-aa43-47c5-9a80-da8dad7c2b79": "\"그는 지옥기사들 사이에서 무엇을 하고 있었습니까? \"",
    "737d3a53-2616-4032-bdbd-5098e9078cc8": "\"이제 어떻게 하시겠습니까? \"",
    "73edc486-a071-41c5-905d-fc7e285239f3": "\"이제 어떻게 하시겠습니까? \"",
    "50d59340-7ffd-44ee-8279-af6521304b7d": "\"내 연결이 뭐야? 나는 그들을 섬긴다! 글쎄, 예전에는. 나는 손톱의 질서, 익티르페이터 챕터의 군인이었습니다. 그러다 도망쳤지 그런 식으로 봉사할 적임자가 아니었거든 기사도 아니고 후작도 아니고 보병이었어요. 뒤통수 맞는게 지긋지긋해서 밤에 갑옷을 숨기고 기회가 되면 그냥 도망쳤어요.\"",
    "229b4813-9a7d-4f43-87f0-adee7f4d004b": "\"진실로부터 도망치는 게 무슨 소용이야? 다른 사람들은 그의 말을 확인할 뿐입니다...\" {n}소시엘이 아래를 내려다보다가 주저하며 당신을 올려다봅니다.{/n} \"하지만.. 아마 나쁘진 않겠지. 실례합니다, 바람 좀 쐬어야겠어요\"",
    "57c2f54a-dd3e-4dda-97f6-41ba7947c423": "\"할 얘기가 뭐 있어? 그들은 다른 검은 옷을 입은 짐승들과 마찬가지로 쓰레기입니다. 우리 선장은 무슨 생각으로 우릴 고용했을까요? 그들이 기사 작위를 주길 바랐을 수도 있고, 아니면 그냥 돈만 원했을 수도 있죠. 그들은 주머니가 두둑하거든요\"",
    "1241db8f-a28c-42c0-847d-d38e6e60e9eb": "\"뭐? 아니요, 존경하는 성직자님, 우리는 아무것도 모릅니다...\"",
    "dd648d1d-2b62-4fde-9051-347948a65e12": "\"뭐? 무슨 뜻이죠?\"",
    "57f3ad05-a07b-48f4-bcef-b1d871d2f5c3": "\"트레버는 지금 어딨어? \"",
    "a6a7d131-9e34-4cde-a7b3-41616e9929a7": "\"트레버는 지금 어디에 있습니까?\"",
    "7c6533c5-fa74-4d3f-9d77-d260aadd4456": "\"아네비아에게 잡혔을 때 어디로 가고 있었습니까? \"",
    "c5edac69-46c5-4bec-ac9f-811bfdcde1c0": "\"당신은 정말 누구입니까? \"",
    "9517409f-715c-4f34-bbc8-d7255ab665f7": "\"누구세요? \"",
    "fb6342d2-a2ed-4546-a11b-6cd3657083af": "\"누구, 나? 난 악당이 아니야. 사람들은 항상 우리를 욕합니다. '거짓으로 얻은 신용은 진실이 드러날 때까지만 지속된다'는 말이 있습니다. 트레버 바이닉은 자랑스러운 기사인데 비방은 참지 않겠습니다!\"",
    "474d18c4-7a9e-4de4-873f-dcc5511eb92b": "\"왜 트레버는 이전의 모습에서 그렇게 멀리 벗어났을까요? 무엇이 그를 어두운 길로 이끌었습니까?\"",
    "a13589d6-8c1c-479e-be27-3e93c70ad3dd": "\"왜 그들은 당신을 무서운 사람이라고 불렀습니까? \"",
    "c02b4879-4cc1-4567-a904-1a5d9dfc58ac": "\"왜 그렇게 지옥기사를 싫어합니까? \"",
    "486437a9-ddc7-42e0-bda7-054a456db45f": "\"파이크의 다른 기사들과 함께. 갑옷을 잃어버린 대가로 채찍을 잘 맞았으면 좋겠군! 뭐야, 성직자? 오랫동안 형을 못 봤나? 지도를 주면 내가 탈출할 때 놈들의 캠프가 어디였는지 알려줄게. 멀리 가지 않았을 거야.\"",
    "e8a7e6f8-67af-44ab-a96e-3f94744229fc": "\"여기 있는 동안 친구나 가족에게 위로의 말을 전하고 싶습니까? \"",
    "99648a7a-e79d-485f-be26-6061ea4872cb": "\"알고 싶지 않으세요? 멘데브에게 가서 갑옷을 팔고 그 돈으로 어디든 갈 수 있을 거라고 생각했어. 리버 킹덤으로 갈 수도 있고 바리시아로 갈 수도 있고.. 데몬이나 데몬 전사만 피할 수 있다면 상관없어요!\"",
    "296e5ab9-b868-41d5-8e20-c73605c0c941": "\"예!\" {n}소시엘이 주체할 수 없이 웃으며 도전적인 울음을 터뜨립니다.{/n} \"심연의 괴물들아, 조심해라! 바이닉 형제들이 다시 뭉쳤다!\"",
    "30d5f0f5-a6a2-4534-9e0b-5f4cc93539ce": "\"그래, 넌 그의 동생이야, 알았어. 그는 심지어 당신처럼 이빨을 드러내곤 했어요. '이 쓰레기 같은 놈아, 귀가 안 먹히면 등짝으로라도 메시지를 전달해 보자'고 말하곤 했지!\"",
    "ce957937-6a62-493f-9f5a-93031aa658c7": "\"그래, 형제여. 우리는 이 전쟁에서 승리하고 마침내 집에 갈 것입니다.\"",
    "4db193dd-5dd4-4d5a-a2b2-9250fe804692": "\"네, 그러죠\"",
    "eb270237-9f8f-4be2-92fd-47dd06f9809e": "\"예, 그런 것 같습니다\"",
    "be773957-c408-498f-8590-fbe30e507c55": "\"예, 그게 옳은 일입니다\" {n}성직자가 안도의 한숨을 쉽니다.{/n} \"감사합니다.\"",
    "fc697bd7-dad5-4f80-808e-f8e6b1f7930f": "\"예, 레질 데렌지 부대 소속입니다\" {n}그는 당신을 뚫어지게 쳐다보더니 이내 고개를 돌립니다.{/n} \"이 방패는 기사 마렌타의 것이었어. 데렌지의 부대에 합류하기 전에는 패럴릭터 치우미의 챕터에 있는 익티르페이터에서 복무했었죠. 그들은 세계상처에 남아 있는 마지막 부대 중 하나예요. 하지만 그들의 위치에 대해서는 아무것도 몰라요. 그게 제가 말할 수 있는 전부이자 하고 싶은 말입니다.\"",
    "8a13c689-e053-4486-9f87-1546676ffbbd": "\"예, 그들은 그 짐승을 예상하지 못했습니다. 그 짐승이 그들을 방심하게 만들었고, 우리가 알기 전에 부대의 절반이 죽었습니다. 그들은 반격하려고했지만 우리는.. \"",
    "aa2af2d2-c3b4-4820-98a4-bc9c0daec47d": "\"예, 그렇게 할 수 있습니다...\"",
    "49e6d1ad-fea0-49a8-81e8-1600f3c2c818": "\"네. 그는 성기사의 길에서 벗어났지만 십자군 자체의 이상은 아니었습니다. 이 괴물들이 그에게 한 짓을 생각만 해도 두렵습니다. 하지만 상상할 수 없는 고통 속에서도 그는 자신이 누구였는지 기억할 수 있었어. 내 생각엔...\" {n}소시엘이 입술을 깨물며 말을 잇지 못하지만 결국 계속합니다.{/n} \"이 데몬들에게 잡히지 않았다면 최고의 지옥기사들에게도 영감을 줬을 거야.\"",
    "64e8a473-d456-4335-bbaf-6d5961a9e6fb": "\"예. 저와 함께 수색을 계속해 주셔서 감사합니다. 그가 심연에 있든, 죽었든 살았든, 나는 우리가 함께 그를 찾을 것이라고 확신합니다 \"",
    "21efea3f-65b0-4977-aafb-f20cc1911544": "\"예. 영원한 장미는 그녀의 은혜로 유명합니다. 그녀는 우리에게 자비를 구하는 자에게 자비를 베풀라고 가르칩니다. 전투에서 적을 죽이는 것은 별개지만, 포로라면.. 그들의 영혼을 구해야 합니다. 세상의 아름다움을 보여줘야 합니다. 악의 길에서 벗어나도록 설득하세요. 어렵지만 세상이 더 좋아질 겁니다.\"",
    "19e41520-5119-4084-8914-613ca527dbfd": "\"예.\"",
    "3986f56d-aaea-4532-99bb-649cd7987541": "\"예.\" {n}소시엘의 목소리는 공허하게 들리고 완전히 길을 잃은 것처럼 보입니다.{/n} \"나는.. 나는. 사실이에요. 오빠가 우리가 믿었던 모든 것을 배신했어\"",
    "527d593b-e7b3-4933-b833-7f46e63a84f3": "\"예.. 그는 종종 그의 형에 대해 우리에게 이야기했습니다. 그에 따르면 그는 진정한 성인이었지만, 마스터 바이닉이 우리에게 말한 것의 일부만 사실이라 할지라도 그의 형은 괜찮은 사람이었습니다. 전사도 영웅도 아닌 안도란 어딘가의 평범한 마을 사제였지. 영광을 추구하지 않고 그저 남을 돕기 위해 최선을 다하는 사람이었지.\"",
    "d16c2cc5-3fd9-49af-816b-d4be858dad20": "\"당신은 자유입니다. Go.\"",
    "03baea3a-22de-4b52-b1d6-b297614812f7": "\"당신은 자유입니다. 이제 무엇을 하고 싶습니까?\"",
    "0bd162e9-6716-43af-838a-8f0bdcae86e2": "\"이 빌어먹을 쥐새끼! 어떻게 감히!!\" {n}순간 소시엘은 완전히 다른 사람이 됩니다. 섬세한 손은 주먹을 불끈 쥐고, 목소리는 위협적인 포효를 내뱉습니다. 그는 강령술사에게 달려들어 일격에 코를 부러뜨립니다. {/n} \"이 쓰레기 같은 놈! 널 기억한다! 불과 한 달 전에 우리 사원에 와서 치료해 달라고 애원했었지! 우리가 너를 먹여줬어! 너랑 밥도 같이 먹었고, 너를 받아줬어! 그런데 너.. 너.. 내가.. 내가 너한테 무슨 짓을 할지 모르겠어!\"",
    "5e028b20-2a8e-4337-8a87-977f8f2c017f": "\"넌 살 자격이 없어. 나는 당신에게 사형을 선고합니다 \"",
    "30dd40a5-d88f-4d4d-97ea-adb23aa6d45a": "\"사과할 필요 없어요. 당신은 이 길을 선택했고 영웅적으로 따라 왔습니다. 난... 당신이 자랑스러워 \"",
    "8c09fbcf-0215-4e04-b749-49bf2a74ea14": "\"말하지 마세요! 트레버가 그들과 관련이 있을 수 있다는 게 믿기지 않아요. 그는 항상 친절하고 모두를 도우려고 노력했습니다!\"",
    "b87b060c-0bee-448e-b167-e11f093c2f50": "\"당신은 명예롭게 싸웠고 마지막 숨을 거둘 때까지 자신의 의무를 굳건히 지켰습니다. 당신의 업적은 잊혀지지 않을 것입니다!\"",
    "5847112d-f65a-4bc0-8e62-0ea4272fd7ea": "\"당신은 답을 얻었습니다. 가자\"",
    "72ebbe85-c240-4c5e-8b77-74518a3403b2": "\"당신은 처음부터 트레버가 아니라는 것을 알았습니다. 케나브레스에서 복무할 때 트레버를 보셨잖아요!\"",
    "ec91d8b2-d0aa-4121-8713-23549b2443a3": "\"당신은 그 사기꾼이 나타난 이후로 정말 당신 자신이 아니었습니다 \"",
    "01a95fa6-22c3-4615-91cb-78dd40ece2d6": "\"세 명이 살아남았다고 하셨죠. 나머지 두 명은 어디 있습니까?\"",
    "94407990-f9dc-430a-954c-49c301022828": "\"당신은 그들에게 무슨 일이 일어 났는지 보았습니다 - 그들은 죽었습니다! 상관없어, 난 그들에 대해 울지 않을거야. 그들은 많은 짐승을 죽였지만 항상 더 강한 사람이 있습니다. 그 데몬이 그들을 전멸시켰어! 도망친 놈들만 살아남았어.\"",
    "13580b73-2c39-44a0-80e8-4e1f74990b93": "\"지금 당장 나를 죽이고 싶지 않습니까? 하지만 그럴 수 없어. 넌 착한 아이야, 소시엘, 네 여신에게 충성하잖아... 날 놓아주던가 죄를 짓던가 둘 중 하나는 내가 이길 거야! 우리 주 바포메트의 천재성을 목격해라, 하하!\"",
    "b185691c-3bac-438b-80b1-f51ce3edfc2b": "\"우리가 지나가다가 당신의 말을 들었으니 운이 좋았어요. 이제 집에 가셔도 좋습니다!\"",
    "cf684ac6-dddc-437e-a167-8ae6bed4cf3f": "\"거짓말하고 있잖아. 거짓말이야, 쓰레기야. 내가 보여줄게...\"",
    "55cb3dec-9e7c-4d61-8b34-4b3e741f271c": "\"당신 말이 맞아요. 그들은 멀리 있을 수 없습니다. 우리는 그들이 이런 식으로 다른 사람을 고문하도록 허용 할 수 없습니다!\"",
    "184cc4cc-d638-4e2f-8499-02e08a867a23": "\"네 동생이 여신을 배신했어. 더 나쁜 것은, 그는 그에 대한 당신의 믿음을 배신했습니다 \"",
    "d5cb2856-3f20-4472-bf92-2d63586e595f": "\"당신의 동생은 마음을 순수하게 유지하기를 바랐지만 그렇게 할 수 없었습니다. 아아, 이것은 전쟁에서 많은 사람들에게 일어난다 \"",
    "05d1548f-9e25-4070-b72a-3147a8005a9f": "\"당신의 형은 진정한 영웅입니다. 그는 성기사들 사이에서 빛나지 못했지만 세상을 더 좋게 만들 수 있는 곳을 찾았습니다.\"",
    "e26396a8-5e98-4ec6-8e6e-e0fec45c7634": "\"당신의 운명은 내 관심사가 아닙니다. 당신은 자유롭게 가세요\"",
    "46f41a19-f184-4a9f-b158-b6bb4a8918d7": "\"동료 전사가 죽었습니다\" {n}소시엘이 이를 악물고 천천히, 간신히 자신을 통제하며 말합니다.{/n} \"비난과 조롱 말고는 정말 다른 말이 없나?\"",
    "e8428239-df7d-45b3-830a-a13f0227934e": "가짜 트레버에게 도움을 요청했습니다.",
    "5cd5b618-0e82-478c-9c23-c0150f268267": "쉴린의 사제들의 장례식에서 쓰러진 사람들에 대해 신경 쓰지 않았습니다.",
    "37969613-a4da-4a1a-909b-d2f2fcd401cb": "쉴린의 사제 장례식에서 재치 부족을 보여주었습니다.",
    "c61b4f76-5a73-469f-8844-f46973a6779f": "소시엘이 이교도를 죽 이도록 격려했습니다.",
    "92f57e1f-2655-43e0-86f5-d1effc417f08": "가짜 트레버를 실행했습니다.",
    "b3e051e9-aac0-43ee-b218-06ebdb9fb43d": "탈영병들이 십자군에 입대하도록 강요했습니다.",
    "b738f0eb-931b-4b2f-b050-a0e1930ed118": "그레이엄",
    "6a45f9af-f022-4f48-b984-76b92e3a65fe": "가짜 트레버를 심문 할 때 농담.",
    "9909b674-8dec-4065-8157-eeab17e79d91": "이교도의 생명을 구하기 위해 소시엘에게 명령했습니다.",
    "0247658c-f3c2-4ea2-9815-ff06bcb55f03": "가짜 트레버를 추방하라고 명령했습니다.",
    "c0cb0dd3-60cd-4d8d-9ead-228ac3e8934c": "가짜 트레버를 처형하라고 명령했습니다.",
    "867212bb-0141-42ad-9011-1429e477ad63": "가짜 트레버를 감옥에 던져 넣으라고 명령했습니다.",
    "c39677f6-7b4f-48aa-9693-52169b839970": "쉴린의 사제 장례식에서 쓰러진 자들을 찬양했습니다.",
    "f5925c79-85d6-43b6-abb9-bed669edc90d": "소시엘의 동생을 찾기로 약속했습니다.",
    "6189f1eb-7637-40ac-b11a-f0081e2c94a3": "쉴린의 사제 장례식에서 모든 사람에게 그들의 의무를 상기 시켰습니다.",
    "25dccf02-4dac-4f0c-ae3e-931b0f81d310": "가짜 트레버를 풀어줘.",
    "c7bf5373-f479-41e4-90af-8947c77ff711": "소시엘",
    "1f38014a-ec0c-48c9-b526-1ab5dbd39d25": "가짜 트레버를 처형하겠다고 협박했습니다.",
    "b5bebc85-50ee-4536-930c-99bcafe64923": "가짜 트레버를 고문으로 위협했습니다.",
    "58cb5938-cc8b-43a1-915c-0e64e77d1f07": "소시엘에게 이교도를 죽이는 것뿐이라고 말했다.",
    "4e07d655-f975-4577-9302-6742b2a163b0": "소시엘에게 이교도를 죽이지 않고 때려 눕히라고 말했습니다.",
    "464ec36b-e7a8-40e3-bb41-ba0e3fcf6c27": "[언데드를 눕혀 쉬게] \"원하는대로. 편히 쉬세요\"",
    "2b42f11b-5d7f-43a8-aec2-0cf2a4bbfd1d": "[언데드를 눕히다] \"편히 쉬세요\"",
    "bc71897a-3a17-48ed-9c2a-437ce301037f": "[아무 말도 하지 않기]",
    "fffdb850-02b7-41c8-9719-ccdf7aa21e32": "[아무 말도 하지 않기]",
    "95e9fbac-b754-419e-b979-2015d529ff9a": "[소시엘 공격] \"넌 내 동생이 아니야! 죽어라!\"",
    "e00b2597-ff5c-4415-92d9-71fad27b6e5e": "[소시엘이 고의로 자신을 열어둔 채] \"때려! 해!\"",
    "ad3dae88-5ea9-45f8-876f-9f76273a181a": "[소시엘이 방패를 든다]",
    "f50c5be2-8b1b-42eb-bf8c-5a0a6a01e5df": "{n}투구를 쓴 어두운 피부의 전사가 소시엘에게 다가옵니다. 그의 몸은 거미줄처럼 얽혀 있는 오래된 상처와 새로운 상처로 뒤덮여 있습니다. 베테랑 검투사의 손가락조차도 상처투성이입니다. 한때 마을 전체의 기쁨이었던 섬세한 나무 조각을 만들던 그 손은 이제 무기를 쥐고 있고, 그 무기는 젊은 성직자를 겨누고 있습니다.{/n}",
    "ce45daa1-130a-4b69-bff1-ae5d0d2f7324": "{n}부상당한 도망자 한 쌍이 거의 연기가 나지 않는 불 근처에서 헝겊에 싸여 앉아 있습니다 - 하프엘프 남자와 드워프 여자. 소시엘의 얼굴에는 혐오감과 동정심이 뒤섞여 있습니다. 잠시 망설이던 그는 불 쪽으로 걸어갑니다.{/n} \"못의 기사단에서 노예 생활을 하다가 탈출한 건가요?\"",
    "8961bdc7-59b9-44b6-be19-ee0a513a2951": "{n}한 청년이 열린 무덤에 한 줌의 흙을 던지고 한동안 무덤 옆에 서서 생각에 잠겨 있습니다. 마침내 그는 한숨을 쉬며 뒤로 물러난다.{/n}",
    "7a45bbf8-ab0f-4e36-ad5f-b6965f555fee": "{n}잠시 멈춘 후, 소시엘이 고개를 끄덕입니다.{/n} \"그럼 우리는 함께 서서 서로에게 힘을 주고 세상을 더 나은 곳으로 만들고 둘 다 집으로 돌아갈 것입니다.\"",
    "e579824c-9bd1-49f6-9a6c-cdbd65623333": "{n}기도를 마친 소시엘은 친구들의 무덤 앞에서 마지막으로 고개를 숙입니다.{/n} \"영원한 장미가 마침내 그들에게 평화를 허락하길. 이제 가자. 이 전쟁의 공포로부터 지켜야 할 무고한 사람들이 더 많으니까요\"",
    "02365d57-b763-4c49-b3ca-f1c96d143861": "{n}한 노인이 무덤을 향해 절뚝거리며 서툴게 흙을 한 줌 던지고 있습니다.{/n} \"얼마나 불공평한가.. 그들은 모두 너무 젊었고, 그들 앞에는 인생 전체가 있었어요. 그들은 자신을 희생했고.. 나 같은 늙은 불구자는 여전히 살아 있습니다.\"",
    "dd68338a-f1f1-402c-81b3-22bd6379eade": "{n}얼굴에 눈물을 흘리는 엘프 여인이 무덤으로 걸어갑니다. 그녀는 속삭인다,{/n} \"그림은.. 집안의 다른 모든 것들처럼 불에 탔어요. 당신을 기억할 수 있는 것은 아무것도 남지 않았어요. 아무것도\"",
    "aef8c06c-8482-4315-94f8-51a2365370f1": "{n}아네비아가 사기꾼을 데려간다-그는 족쇄를 풀고 그녀를 따라간다.{/n}",
    "0f6b6180-e320-4205-b85c-11ceff0a4cab": "{n}트레버가 답을 찾는데는 시간이 좀 걸립니다. 그는 천천히 그리고 체계적으로 숨을 쉬고 있습니다.{/n} \"점점 쉬워지고 있어요. 다시 사람들이 곁에 있는 것에 익숙해지고 있어요.\" {n}그가 주위를 둘러보며 망설이면서 덧붙입니다.{/n} \"전.. 조용한 게 익숙하지 않아요\"",
    "73420704-9dd4-4006-99f3-09570dff64e8": "{n}레질은 경멸의 눈빛으로 소시엘을 바라본다. 키가 차이가 나지만, 상대를 내려다보는 것은 노움인 것 같습니다.{/n} \"내게 물어볼 게 있다면서요. 듣고 있어요\"",
    "2e4cee9d-7a7c-4c31-9089-b45bae313780": "{n}실라가 동정심을 가지고 소시엘을 바라봅니다.{/n} \"잠깐만요, 형제여. 이야기하고, 술 마시고, 모든 걸 잊고 싶거나 달을 보며 슬픔을 울부짖고 싶으면 내게 오면 내가 응원해줄게. 전쟁은 선량한 사람들에게 힘들어...\"",
    "b1cbf3dd-2b7a-47d1-b5f2-f7eb78fa79b8": "{n}소시엘과 마을 사람들이 정중하게 두 손을 모아 묵념하고 있습니다.{/n}",
    "0b66e255-02e6-4394-9596-bd003b1cd815": "{n}소시엘이 아무 말도 하지 않고 입술을 깨물다.{/n}",
    "43f350e1-227b-4690-b98d-6a236983bfe3": "{n}소시엘이 고개를 숙입니다.{/n} \"여신이 그를 용서하시길, 나는 용서하지 않겠소.\" {n}그가 당신을 바라봅니다.{/n} \"이 죄를 짊어져주셔서 감사합니다.\"",
    "3ed57e09-def4-43c5-84cc-3f0616fc84d8": "{n}소시엘이 폐허가 된 묘지를 살피다가 겁에 질린 마을 사람들에게 주의를 돌립니다.{/n} \"괜찮아. 이제 안전해. 시체들을 다시 묻어야 합니다. 이곳은 평화의 장소인데 이렇게 더럽혀져서는 안됩니다.\"",
    "668cfa0a-d1d1-471f-a5d1-8c6bf3c0d319": "{n}소시엘은 긴 침묵 속에서 아래를 응시한다. 마침내, 그는 억지로 대답을 내뱉습니다.{/n} \"글쎄요, 아마도요. 그게 무슨 상관이야? 그는 중요한 사람이었지만, 그는 사라졌어요.\"",
    "c725f31e-0788-4709-b8ed-c9039b59bad5": "{n}소시엘은 레질에게 도전적인 표정을 짓지만 아무 말도 하지 않는다.{/n}",
    "4409cb65-c929-47a8-882c-5a30ab0a5d5b": "{n}소시엘이 도망자들에게 작은 가방을 건네고 있습니다.{/n} \"이걸 가져가. 치유 물약, 음식, 약간의 금.. 그리고 편지 한 통. 케나브레스 성문에 있는 경비병에게 보여주면 잘 돌봐줄게.\"",
    "01d75a4f-e519-4635-9103-c3595377a2b5": "{n}소시엘이 트레버에게 방패를 내밀었다. 반짝이는 금속을 만져도 될지 몰라 잠시 망설였지만, 생각할 시간이 없어 단호하게 방패를 잡습니다. 그의 동생은 검투사의 등 뒤에서 두 손을 모아 기도하고, 여신은 심연의 깊은 곳에서도 이 간청을 들은 것 같습니다. 방패에서 무지개 빛이 발산되기 시작합니다.{/n}",
    "8214690e-9fce-482b-a413-437c75f93522": "{n}소시엘은 침묵하고 있습니다. 입술을 다물고 숨조차 쉬지 않는 듯 움직이지 않습니다. 성직자가 방문객을 응시하고 있습니다.{/n}",
    "5883faf9-f665-4c24-80ce-38ba7bf94b56": "{n}소시엘은 슬픔에 잠겨 당신의 말을 듣지 못하지만, 군중은 못마땅한 투덜거림으로 반응합니다.{/n}",
    "a8e0f54c-48f3-4a49-a20c-276ddea4c9f1": "{n}소시엘은 슬픔에 잠겨 당신의 말을 듣지 못하지만, 다른 애도객들은 당신의 말에 자극을 받아 주먹을 공중에 힘차게 들어 올립니다.{/n}",
    "0a5e6d14-be54-431f-ba8a-f47c805a7f49": "{n}소시엘은 슬픔에 잠겨 당신의 말을 듣지 못하지만, 다른 애도객들은 눈물을 닦으며 고개를 끄덕입니다.{/n}",
    "6bbf4b7d-044d-4ae6-b389-1ad84b4a2d3e": "{n}소시엘이 강령술사를 바닥에 쓰러뜨립니다.{/n} \"그만. 그는 패배했고 더 이상 망자를 괴롭히지 않을 것입니다. 그를 더 때려눕히는 것은 정의가 아니라 복수일 뿐입니다\"",
    "cb11219c-74c1-48f7-9712-4399b306cb95": "{n}소시엘은 피투성이가 된 손을 혐오스럽게 바라보며 구타당한 이교도를 밀어낸다.{/n} \"아니, 지금 당장 그를 죽이는 것은 정의롭지 않아. 그것은 단순한 복수 행위일 뿐입니다.\"",
    "425ae1f7-9c73-480d-bfc6-dccbea2d04ce": "{n}소시엘이 피투성이가 된 손을 공포에 질려 바라보며 폭행당한 이교도를 밀어낸다.{/n} \"아니, 난 데몬이 아니라 인간이야. 이 맹목적인 분노에 굴복해서는 안 돼.\"",
    "22e8cadc-ab9f-4a22-a7a7-98749a763611": "{n}소시엘이 구타당한 강령술사의 얼굴을 바라보다가 피투성이가 된 손을 혐오스럽게 바라본다. 그는 주먹을 천천히 내렸다가 폈다.{/n}",
    "104a6042-05dd-4104-a394-abbcbdb9c9f9": "{n}소시엘이 놀란 표정으로 당신을 쳐다보다가 이교도가 멀리 달아나는 것을 보기 위해 고개를 돌립니다.{/n} \"예상치 못했네. 그가 곧바로 악행을 재개할 거라는 건 알고 있지? 그래도 당신은 사령관입니다. 나는 당신의 결정을 받아들여야만 합니다\"",
    "17f0a833-43be-443d-a9ba-f2dd246f216c": "{n}소시엘이 조용히 당신을 바라본다. 그의 얼굴에는 감정의 폭풍이 몰아치고 있습니다. 그는 무언가를 말하려고 입을 열었지만, 떨리는 숨을 들이마신 후 다시 입을 닫습니다. 성직자는 분명히 어디서부터 말해야 할지 모르겠군요.{/n}",
    "5c5616d4-ebfb-4539-b2de-4278c7944c6e": "{n}소시엘은 외면합니다.{/n}",
    "c0e285a1-7071-4482-909a-989976e6398b": "{n}소시엘이 내려다봅니다.{/n} \"트레버에게 무슨 일이 일어났든 좋은 일이 아니었을 거라는 걸 오래전부터 받아들였어요. 나는 여전히 그의 운명을 알고 싶다. 그가 감옥에 있다면 내가 풀어주겠어. 그가 죽었다면 적어도 영혼의 평안한 안식을 위해 기도할 수는 있겠죠.\"",
    "38342d1f-eb68-4ee0-971d-2ab1ce34aada": "{n}소시엘이 차가운 존경심으로 고개를 숙입니다.{/n} \"시간 내주셔서 감사합니다. 개인적인 문제입니다. 자네 분대에 한 여자가 있었지.. 우리 후퇴를 돕다가 전사했는데 이름도 몰라요! 하지만 그녀는 이 방패를 가지고 있었어. 내 동생의 것이었지 그녀가 어떻게 이 방패를 가지게 되었는지 아십니까?\"",
    "1672e370-83ea-4a02-bba9-ad5cd72b443d": "{n}소시엘은 아무 말도 하지 않고 고개를 끄덕입니다.{/n}",
    "293c6881-5864-4022-b31b-36449c41853d": "{n}소시엘은 아무 말도 하지 않고 고개를 끄덕입니다.{/n}",
    "8c2946b2-c613-4fbf-ad85-a7cf0a3abc94": "{n}소시엘이 고개를 끄덕입니다.{/n} \"저는 항상 트레버를 존경해왔어요. 내가 나약하다고 생각했고 그처럼 되려고 노력했는데 그가 그렇게 추락했다면 나는 어떻게 될까요? 나 자신과 내 한계에 대해 내가 뭘 알고 있는 걸까? 이 전쟁이 그를 지옥기사로 만들었다면 저는 무엇이 될까요?\"",
    "a96ddbb7-53f8-4709-bcee-3baac86e150d": "{n}소시엘이 입을 벌리고 말하지만 싸울 의지가 없어 보인다. 그는 지친 표정으로 고개를 숙입니다.{/n} \"전 그저 그들을 돕고 싶었을 뿐입니다, 사령관님.. 하지만 사령관님이 책임자시잖아요.\"",
    "73990861-1875-4123-a863-eadc69b3e1be": "{n}소시엘이 입을 벌려 무언가를 말하려다가 입을 다물고 절망적으로 고개를 흔듭니다.{/n} \"음, 그게 네 권리야,\" {n}그가 마침내 말합니다.{/n}",
    "aa5f17b1-8082-4ca2-b05d-30f566ce0b91": "{n}소시엘이 입술을 눌러 짜증을 낸다.{/n} \"네, 그리고 그건 더 큰 수치입니다. 선의 힘은 본질적으로 충분히 강하지 않나요? 악은 정말 다른 악과 거래해야만 극복할 수 있을까요?\"",
    "59571ab8-c56a-4993-962f-fdc17871588f": "{n}소시엘이 이마를 문지른다.{/n} \"난 무서웠어. 어떤 괴물과 싸웠던 것보다 더 무서웠고, 데몬들이 케나브레스를 파괴했을 때보다 더 무서웠어요. 그들이 내게 무슨 말을 할지 두려웠어요. 그리고 이제 나는 모든 것을 들었습니다.\"",
    "080f6283-d6d1-499a-97a2-14193377ac36": "{n}소시엘은 데몬의 비명과 바위가 부서지는 천둥소리에 쫓겨 투기장 구덩이에서 뛰어나옵니다. 그는 형이 심연과 마지막 전투를 벌인 장소를 마지막으로 훔쳐보기 위해 돌아섭니다.{/n}",
    "3c041686-7a19-404e-9a05-ba5dc746756c": "{n}소시엘이 고개를 절레절레 흔들며 눈을 고통스럽게 뜬다.{/n} \"그는 데빌들과 거래를 해서 승자가 될 수 있다고 생각했다. 하지만 결국 그는 데빌들 사이에서 최고가 될 수 있었을 뿐이었어요.\"",
    "88274ca9-3072-4719-bf7a-84a3e90711e5": "{n}소시엘이 어깨를 으쓱입니다.{/n} \"내가 그를 용서해야 할까 말아야 할까? 오직 셸린과 그만이 그의 마음의 짐의 무게를 판단할 수 있겠지. 나는 나 자신을 정의의 색으로 칠할 자격이 없어요. 말하자면 우리 둘 다 송새의 꼬리에서 떨어지는 연약한 깃털에 불과합니다. 전쟁의 바람이 나를 이곳에 데려다주고 그를 그의 길에서 날려버린 것은 우연한 사고일 뿐입니다.\"",
    "4a21b0f7-1a69-44d0-b45c-d2cbb94b134b": "{n}소시엘이 경기장 구덩이에서 천천히 발을 내딛으며 눈을 땅에 고정했다. 그의 손가락에서 여전히 피가 흘러내립니다.{/n}",
    "597f72de-2ace-4b26-9cda-6a0fd596cdc8": "{n}소시엘이 광신도를 응시한 다음, 이를 악물고 말했다,{/n} \"나는 그가 살아야 할지 죽어야 할지 결정할 권리가 없다. 여기 책임자는 너야\"",
    "f2e83ea4-e98f-4674-96fd-d078725627b0": "{n}소시엘이 경기장에 들어섰고, 그의 눈은 환호하는 관중들로 가득 찬 관중석을 돌아다녔다. 데몬과 인간 모두의 얼굴이 흐릿해지면서 끔찍한 다안경 괴물로 합쳐져 끝없는 피를 갈망하며 수많은 폐에서 포효하고 있습니다. 그들은 \"공포! 더 드레어!\"라고 외치면 드레어 원이 그 부름에 응답합니다.{/n}",
    "f75a3cb9-c172-47d2-abd3-bd6f0d0220b0": "{n}소시엘이 앞에 있는 무덤에 한 줌의 흙을 던집니다. 그는 숨을 들이마시고 말할 준비를 하지만, 마땅한 말을 찾지 못하는 것 같습니다. 성직자는 눈물로 가득 찬 눈을 닦고 마음을 가다듬은 후 부드러운 목소리로 말합니다.{/n} \"쉴린의 왕국에서 따뜻한 환영을 받길 바란다. 맹세컨대 우리는 이 전쟁에서 승리할 것입니다. 이 추악함과 악을 추방하고 세상을 더 풍요롭게 만들고 평화를 꽃피울 것입니다. 다시는 이런.. 이런 일이 일어나지 않도록 하겠습니다.\" {n}말 도중 흐느껴 울다가 선언을 끝내지 못한 채 침묵합니다.{/n}",
    "2f000a99-9295-4fe2-a62d-4d46834565d4": "{n}소시엘이 당신에게로 향합니다. 이를 악물고 손을 떨고 있습니다.{/n} \"트레버가 지옥기사가 되었다는 걸 믿고 싶지 않아요.. 제발, 가서 직접 확인해야 해요!\"",
    "7ade661b-88f8-4908-928b-21e27712f7e9": "{n}소시엘이 당신에게 향합니다.{/n} \"소개하겠네, 트레버. 이쪽은 {name} 사령관이고, 내가 신뢰하는 리더이자 나의 절친한 친구야. {mf|그|그녀}의 도움이 없었다면 당신을 찾지 못했을 거예요!\"",
    "5691c8fd-8817-4ee0-86c2-5efb16b313ab": "{n}소시엘은 그들이 떠나는 것을 지켜본다. 주먹을 불끈 쥐고 어깨를 떨어뜨린다.{/n} \"뭐야.. 어디서 온 거지? 그리고.. 그가 진실과 거짓에 대해 한 말 들었어?\" {n}사제가 미간을 찌푸립니다.{/n} \"거짓으로 얻은 신용은 진실이 드러날 때까지만 지속된다. 안도란에서는 이런 속담을 트레버가 자주 하곤 했어요. 물론 속담 하나만으로는 아무것도 증명할 수 없지만, 그 사기꾼이 내 동생을 아는 것 같아. 셸린, 무슨 일이야? 중령님, 제발 그를 심문해야합니다.\"",
    "17514a21-d50d-4fe7-9f53-bfe92fb1cddd": "{n}소시엘의 손이 떨리고 있습니다. 그는 투구의 틈새로 한때 트레버 바이닉이라는 이름을 가졌던 남자의 눈을 바라본 다음 단 한 번의 동작으로 동생의 목을 베었습니다.{/n}",
    "1bcfc5b4-dfa3-4db7-b3b7-c4adcde4457a": "{n}소시엘의 속삭임이 거의 들리지 않습니다.{/n} \"잘 가라, 쓰레기야\"",
    "8bece810-35a6-41d7-9b50-d17fe8dd10c1": "{n}소시엘의 얼굴에서 피가 흘러내린다. 그의 손가락이 풀리고, 그는 철창에서 반동합니다.{/n}",
    "668485e6-4d4c-415f-a184-d3f743c80c6a": "{n}성직자가 하늘을 올려다봅니다.{/n} \"용서하소서, 영원한 장미여. 당신은 우리에게 적에게 자비를 베풀고 사랑하라고 가르치셨지만 저는.. 저는 너무 나약하고 두려워요. 이런 사랑은 제가 감당할 수 없으니 이 죄를 용서해 주십시오\"",
    "613bd602-2cb1-4800-a795-19328f880fc0": "{n}성직자가 고개를 완강히 흔듭니다.{/n} \"아니요, 저는 약하고 죄가 많지만 이 정도는 아닙니다. 이렇게 죽여놓고 어떻게 감히 쉴린의 성스러운 상징을 다시 만질 수 있겠소?\"",
    "f886d814-fb04-4f4d-b7bf-f880bb2ecdb2": "{n}성직자는 그들이 떠나는 것을 지켜봅니다.{/n} \"나는 내 동생에 대해 거의 알지 못했던 것 같다.. 그리고 나 자신에 대해서도...\" {n}그가 슬프게 바라봅니다.{/n}",
    "c9a5bc53-922f-41cc-8798-28988c75b97c": "{n}형제들이 경기장을 비틀거리며 빠져나오자 관중들은 환호하며 울부짖습니다. 그들은 데몬과 자신의 피를 모두 뒤집어쓰고 부상을 입었지만 얼굴에는 환한 미소가 가득합니다. 그들은 수년 전 {g|Andoran}안도란{/g}의 평화로운 숲에서 놀던 천진난만한 두 소년을 닮았습니다.{/n}",
    "0533c531-b0ed-4c86-929c-8ef95599c8e2": "{n}관중은 열광하지만 소시엘은 그들의 소리를 듣지 못합니다. 그는 아무도 쳐다보지 않고 조용히 경기장을 떠납니다.{/n}",
    "da4d7490-1028-423f-b5fc-0f7457308b90": "{n}죽은 여자는 썩어가는 손의 잔해로 얼굴을 가리고 있습니다.{/n} \"내가 죽었는데도 저주받은 심연의 종들이 죽어서도 나를 괴롭힌다고요? 아무것도 할 수 없나요? 저를 편히 쉬게 해주실 수 없나요? 이 세상에서의 삶은 꽤 즐거웠지만 이제 여기에는 내가 있을 곳이 없습니다. 이 비참한 모습으로는 안 돼요.\"",
    "fb917cbe-d86e-4627-acef-d2e7114a6076": "{n}해방된 노예는 사령관의 접근에 긴장하며 본능적으로 주먹을 움켜쥐었지만, 사령관을 알아보고는 약간 긴장을 풀고 고개를 끄덕입니다.{/n} \"사령관님. 죄송합니다, 아직 자유에 익숙해지지 못했습니다. 구석구석에 적이 있을 것 같고, 그림자만 봐도 뛰어오르거든요\"",
    "6e8c507d-b67c-4fc4-ac58-a9214ade6db2": "{n}검투사는 이제 짐승의 발톱처럼 굳은 손바닥으로 형의 손을 잡고 꽉 쥐었다. 그는 허리춤의 칼집에서 단검을 꺼내 소시엘의 손가락으로 손잡이를 감싸고 날카로운 칼날을 자신의 목에 들이댑니다.{/n}",
    "0619fc2f-9004-4937-8fe0-67797b94d713": "{n}검투사의 검이 방패에 부딪히며 한탄하는 듯한 소리가 납니다. 검투사가 다시 검을 들었지만 갑자기 얼어붙었습니다. 몇 초 동안 방패를 살피던 그의 시선이 천천히 방패를 든 남자의 얼굴로 향합니다.{/n}",
    "a9ed6844-9c93-4079-b619-22f2a4af6f32": "{n}노움이 무심하게 어깨를 으쓱입니다.{/n} \"엄밀히 말하자면, 이 두 가지는 못의 교단의 소유물이야... 하지만 쓸모없는 쓰레기로 보이네요. 자원 오용에 대한 보고서를 제출해야하지만 아마도 읽히지 않을 것입니다. 교단에는 이 두 놈을 쫓는 것보다 더 중요한 문제가 있습니다. 방금 한 장 전체를 잃었습니다.\"",
    "8165279a-e4c6-4474-bff9-4d6b5b4982cf": "{n}하프엘프가 침을 뱉습니다.{/n} \"사실이야. 그때 우리가 이성을 잃지 않았다면...\"",
    "2a7afbd9-d29f-44b0-994b-d112b4a507b6": "{n}반쯤 썩은 여자의 시체가 지하실에서 뒤죽박죽으로 나옵니다. 그녀는 텅 빈 눈구멍으로 당신을 노려보며 몇 마디 말을 내뱉습니다.{/n} \"신께 감사드리고, 당신께도 감사드려요! 언젠가 이런 일이 일어날 줄 알았어요. 그들이 날 산 채로 묻었어!\"",
    "8d4c53ad-ec22-46c6-96e8-eaebdfded33b": "{n}투구는 검투사가 군중에 의해 이미 익사하지 않은 모든 것을 듣지 못하게합니다. 전사가 전력 질주하여 검을 들고 소시엘에게 돌진하여 공격합니다.{/n}",
    "8b912438-7cba-4503-9104-9f9a3bbbe54f": "{n}사기꾼은 소시엘의 얼굴 표정을 즐기고 있습니다.{/n} \"계속 들어보세요. 방해하지 마세요. 그때 우리는 키메라를 사냥하고 있었어요. 상처가 키메라에게 주는 데몬의 기괴함에도 불구하고 익티르페이터들에겐 쉬운 일이었어. 네 아들 트레버를 향해 공격할 준비를 하고 있었는데.. 그런데 검은 마스크를 쓴 무시무시한 데몬이 나타났어요. 쾅-기사 한 명을 갈기갈기 찢어버렸어요! 짠-또 다른 기사가 등장합니다! 그리고 데몬은 트레버를 보며 '이 녀석은 괜찮아, 내가 데려갈게'라고 말했고, 트레버는 아무렇지도 않은 듯 그를 집어 들고 사라졌어요.\"",
    "78bb1036-3bd8-40d8-ab24-ca7072e2f73d": "{n}사기꾼이 꽥꽥거립니다.{/n} \"하하하, 그렇군요.. 사령관님, 당신은 나를 웃게합니다\"",
    "2a88b8a9-83c9-4ba6-8eaa-b17440c00cf4": "{n}사기꾼은 천장의 균열을 응시하고 있습니다.{/n} \"또 너구나. 또 뭐가 필요해요?\"",
    "8200e6d6-56c5-4f10-a3e8-949677042f0b": "{n}기사가 경례합니다.{/n} \"명령을 대신하여 인사합니다! 용서하십시오, 나는 머물 수 없습니다, 의무 호출. 급한 심부름이 있어서요. 네, 본부에서 왔습니다. 아주 급한 일이에요\"",
    "3093d624-8c8d-496d-961c-b765cd91c0dc": "{n}투구를 쓴 남자가 잔인한 일격으로 소시엘을 쓰러뜨립니다. 그는 성직자 위를 맴돌며 치명타를 날리려 무기를 들었지만, 갑자기 움직이지 않고 얼어붙어 희생자의 눈을 바라봅니다.{/n}",
    "70a21dea-e802-4067-a614-5b5f2fdda6db": "{n}남자의 눈은 탈출구를 찾는 것처럼 이리저리 움직이다가 평정심을 되찾고 자신의 자리를 지킵니다.{/n} \"사람들은 보통 사물에 오라가 보이기 시작하면 치유사를 찾습니다. 나는 진짜로 육신을 가진 트레버 바이닉입니다!\"",
    "55908f7c-e465-41aa-ae01-6e782f196139": "{n}괴물이 죽었습니다. 얼굴에 흐르는 땀을 닦으며 소시엘이 전장을 바라봅니다.{/n} \"엑티르페이터들이야. 이 적들은 그들이 감당할 수 있는 것 이상이었을 거야.\" {n}성직자가 손을 접고 짧은 장례 기도를 합니다.{/n}",
    "619460ed-9e77-4d1d-a99f-929f9d00afe4": "{n}신부가 고개를 흔듭니다,{/n} \"악몽이나 사악한 요정의 농담 같아요.. 제발, 내가 미쳐버리기 전에 이걸 이해할 수 있게 도와주세요\"",
    "d5c71322-a766-4703-8065-ba20bdd36abb": "{n}수감자가 바닥에 침을 뱉었습니다.{/n} \"물론이죠. 이 정도는 기대했죠. 잘 가세요, 사령관님, 심연에서 뵙겠습니다!\"",
    "c03a00a5-804c-420d-b0dd-e93b9f7a2fa1": "{n}마을 사람들은 쓰러진 언데드를 쳐다보는 것조차 두려워하지만, 소시엘의 부드러운 말에 안심이 됩니다. 함께 힘을 합치자 묘지는 곧 평온한 모습을 되찾습니다.{/n}",
    "87570113-5c70-47d5-a03e-d241aa354bda": "{n}이 이름 소리만으로도 전 검투사는 마치 타격을 입은 것처럼 움찔합니다. 그는 고개를 단호하게 흔듭니다.{/n} \"아니, 그만해! 그 무의미한 개 이름은 영원히 잊어버려! 내 이름은 트레버 바이닉이다!\"",
    "d6ab73c5-8041-496f-8e80-0743c17a520e": "{n}젊은 성직자가 칼자루를 움켜쥔 형의 커다란 주먹 위에 손바닥을 얹었다. 투구 틈 사이로 형제의 눈이 마주치자 무언가 달라졌다. 이미 거대한 근육질의 헐크였던 트레버는 더욱 크고 강해졌어요. 사령관이 소시엘에게 부여한 신화적인 힘이 그의 형에게도 전달되고 있습니다!{/n}",
    "d935fdcb-bfb2-437f-85dd-3cca8f909a21": "{n}트레버는 망설임 없이 즉시 대답합니다.{/n} \"집에 가고 싶어요\"",
    "647c4aba-567b-4ebd-978f-b44e37b3d4d3": "{n}트레버는 처음에는 당신을 알아보지 못하는 것 같지만 고개를 끄덕입니다.{/n} \"사령관\"",
    "5fa27126-334c-4790-817f-776b952f318a": "{n}트레버가 주위로 다가오는 데몬의 고리를 바라보며 낮고 짐승 같은 포효를 내뿜습니다. 그는 검을 다시 들고 소시엘과 적 사이에 섭니다.{/n}",
    "d87ca41c-4c2f-4800-a19c-bf576424a55f": "{n}트레버가 당신을 뚫어져라 바라보며 비정상적으로 작은 목소리로 말합니다.{/n} \"아련한 꿈 같아요. 포도, 태양, 톱밥 냄새, 교회...\" {n}그가 상처투성이인 손을 들어 다른 사람의 손처럼 바라봅니다.{/n} \"나는 기사였다. 이제 나는 누구지?\"",
    "54dcda89-9738-442f-99b3-e995765b6302": "{n}트레버가 땅에서 검을 집어 들어 두 형제를 둘러싸고 있는 경기장 경비병들을 향해 겨눕니다. 이 간단한 제스처는 데몬들에게 정말 위협적인 효과를 줍니다.{/n} \"가라, 형제여. 내가 여기 남아서 끝까지 데몬들을 막을게.. 끝까지. 영웅처럼\"",
    "2eb4ddee-34f3-4aba-9520-73e412e6362e": "{n}트레버가 고개를 흔듭니다,{/n} \"나는 내 동생을 실패했다. 이 멍청한 전쟁을 위해 동생을 떠났어요. 나는 우리가 믿었던 모든 것을 배신하고 심연의 바닥으로 가라앉았습니다... 하지만 동생은 저에 대한 믿음을 잃지 않았어요. 어떻게 그랬는지는 모르겠지만 그는 나를 거기서 꺼내주었어요.\"",
    "e77f999e-29b7-4e71-9e5f-c6e920ecc048": "{n}소시엘은 무거운 마음으로 자신의 손으로 안식처로 돌아온 친구들의 시체를 바라봅니다.{/n} \"이 비틀린 조롱은 뭐지? 누가.. 잠깐, 이게 뭐지?\" {n}그가 허리를 굽혀 땅에서 무언가를 꺼낸다.{/n}",
    "2cc26587-ef40-400a-a556-dd1e17b04de3": "{n}이런 소시엘은 본 적이 없을 거예요. 평소에는 차분하고 친절한 미의 여신의 성직자가 분노하고 있습니다. 그는 사기꾼을 흔들며 양손으로 그의 옷깃을 잡고 있습니다.{/n} \"당신은 누구입니까? 내 동생에 대해 무엇을 알고 있습니까? 말해! 말해, 이 쓰레기야!\""
}