{
    "32a5ca14-2daf-4de2-92b0-a96e80ffaf77": "\"A brother, huh?\" {n}The impostor cringes.{/n} \"Yeah, you do look like him. Come on, holy man, give me a dozen lashes!\"",
    "e3e1fd37-70f8-47a0-9d2e-5d2fee72890a": "\"A complete scumbag. The Hellknights' hired infantry are no followers of Shelyn, there aren't many good people among us, but Graham still stood out. The last to fight, the first to eat. Always ready to pillage, rob civilians, steal from corpses, there's nothing he wouldn't do. And he drank like a horse.\"",
    "b225af0e-48da-466a-825c-078c8780cd68": "\"A demon in a black mask? What are you talking about?\"",
    "566dd26d-226a-436b-84ce-d4a1a292cb29": "\"A great question! I have no idea. My guys clocked him when he was trying to threaten a merchant with his so-called order and get a horse for free. Then he gave a familiar name — so I decided to organize a face-to-face for the long-lost brothers.\"",
    "c91bb8d1-2391-4c91-8150-deb5f0a3131b": "\"A personal matter? Of course. How silly of me to expect a relevant question.\" {n}Regill chuckles. After savoring the expression on Sosiel's face, he continues.{/n} \"Her name was Marenta, and she turned out to be a better soldier than I thought. Too bad she still wasn't good enough to survive. She'd transferred to us from the Order of the Nail — the Extirpators chapter, if memory serves me right.\"",
    "bd77db73-c5ea-45cb-9701-8345cb3d81d1": "\"A real devil. Didn't go easy on anyone, beat us good. The knights respected him, and us ordinary infantry were afraid to show our faces to him!\"",
    "04d42032-3c59-44a6-89a5-879f8b85b3f2": "\"Accusations again... You can say whatever you like, but where's the proof? You can't scare me!\"",
    "680c7b55-9500-4132-b4d3-40415d7c7342": "\"Admit it, you want him to die — but you don't want to get your hands dirty. That's why you're asking me to take on this responsibility.\"",
    "40e5ffe7-a057-43a8-9da7-25ecce76d479": "\"All right, I got nothing else to do — your bars are strong, locks are good... You got me. I'll hope for your... Hmph...\" {n}The impostor casts a vicious look at Sosiel.{/n} \"Your mercy. Well, listen, this time I'll tell you how it was. I was a soldier fighting for the Extirpators. That wasn't a lie. I was valet for that scumbag Trever. He used to work me hard... But that was a long time ago. Before the demons took him.\"",
    "79f9c783-1b4e-4867-a0f1-027095931bbe": "\"All right... At least I'll get fed here.\"",
    "a56555d6-9667-458a-b245-5378e9b875dd": "\"Allow me a moment to think... Seems like it, yes! Indeed, I awoke because I heard a voice. They were reciting poetry, or a prayer, perhaps. I suppose those were spells, then? It must have been your thrice-damned necromancer!\"",
    "d0db48e3-01de-4fd0-9073-55ff2a2285e8": "\"An undead's existence is cursed with suffering. It would be a mercy to grant her peace.\"",
    "075d138d-664b-45ed-8aa1-a91620df4e82": "\"Anevia, who is this?\"",
    "9b8705cd-4b83-4e8d-9a46-1b86875acee5": "\"Are you deaf? I told you, no one knows. A demon dragged him off, a demon in a black mask. As to the where and why — you'll have to ask the demons.\"",
    "3e030cd0-e520-485f-bddd-0bf59f31a61f": "\"Are you serious? Heh... I don't really believe the word of commanders, but... hey, what choice do I have?\"",
    "6d960cad-2ec1-4f35-8259-ff00c1dfd75d": "\"Are you sure you still want to find Trever? You may not like what you discover.\"",
    "1d006abf-2dc0-4b68-a0a5-29d743557710": "\"As you wish. It was an honor to serve under your command. Goodbye, Commander. I will pray for your victory.\"",
    "2fcab4de-fc93-46c4-bef4-556d778d8261": "\"As you wish. Welcome to the crusade, Trever!\"",
    "7e10c317-0591-43e5-b873-7cf1ae909116": "\"Baroness Ninelle Bollard, at your service.\" {n}The dead woman bobs a clumsy curtsy, her legs barely supporting her.{/n} \"My estate is not too far from here. Let me assure you that all of you are always welcome there, assuming you are properly attired!\"",
    "fc6e7804-37d0-4ec0-b5dc-84bcac101ca3": "\"Both of you will have to leave, then.\"",
    "7f8818b8-0a05-4473-89c0-48bb94b003e7": "\"Brother... how did this happen to you?\"",
    "108f1b65-0a2d-4d44-ab8e-3b4741e5026e": "\"Brother...\" {n}The gladiator takes Sosiel's hands in his calloused palms, which now resemble the clawed paws of a beast, and squeezes them.{/n}",
    "a1490de9-b04a-4390-b044-79594707e50e": "\"But this war isn't hard on you, Seelah. What does that mean?\"",
    "d013f20c-f859-4cf8-a3a0-e85cbce7a8f0": "\"Can you ever make peace with what he became?\"",
    "11cb0b5b-5305-441a-9577-d5ae65ff97b8": "\"Changed his gold for copper coins...\" {n}Sosiel repeats these words in a whisper, clenching his fists.{/n} \"Our proverb... from Andoran.\"",
    "03a77af5-483c-44ef-ae75-5986a5808aea": "\"Commander, it is your party and your decision, but I have to warn you: if you do not let Trever come with us, then I cannot follow you further. I will never leave his side again!\"",
    "9addac5d-0af8-42be-b429-306c8d140055": "\"Commander, please forgive this sudden visit. Anevia sent a messenger for me asking to come immediately... There she is!\"",
    "eed1dd5e-1ed1-42e9-a6d7-63ad6f9ebdb7": "\"Commander, then... Thank you for looking after my little brother while I was gone.\"",
    "39ec1b3f-f4c8-4c89-8515-edb3c109a933": "\"Congratulations!\"",
    "d7379400-ea1a-41e8-8d7c-2dea736ef327": "\"Damn it... We're done for...\" {n}The half-elf looks at you wistfully — he is clearly ready to part with his life.{/n}",
    "dccf968a-f052-491c-a84b-f2cb31c0c8c9": "\"Did he whip his valet honorably too? There are plenty of heroes around who kill monsters — but not all of them have to become devils to do it!\"",
    "2cfa8470-8050-401a-a1ba-1513f0c368bb": "\"Did you hear? The order will be notified about your location. Don't stay in Kenabres for too long!\"",
    "05982320-8fc9-4548-96f3-b3936852bcde": "\"Did you serve in the Order of the Nail?\"",
    "c803b15f-dfcf-4614-8b65-32c0a1fd129c": "\"Do you really believe that even this scum deserves a chance at redemption?\"",
    "99dcfbab-b67f-4222-83aa-51c2d8416fc3": "\"Do you remember Marenta? She died fighting the demons.\"",
    "ef119354-d0a6-4985-9b1e-50a0323b7e23": "\"Do you remember those soldiers who fought for the Hellknights? They told me that a demon in a black mask was the one who took Trever. They thought the monster just killed him, but we know there's a slave trade here. What if the demon brought my brother down here to sell him?\"",
    "c082c497-6296-4386-a40b-503aa785cc9e": "\"Do you see your brother among them?\"",
    "fbf6d948-20c8-4480-9138-061bb91ce5aa": "\"Do you think he is a hero?\"",
    "1a53a707-748b-4059-aa0c-444666f52d7f": "\"Do you two know each other?\"",
    "1ece5fa8-5ce4-44a1-8b77-6e4cb227f314": "\"Do you want to leave this city? I can set you free and even give you a horse.\"",
    "47453970-803c-48e1-9c0f-4c9a0392d7e0": "\"Don't bring your metaphysics into this. Stop blaming your own incompetence on cosmic forces. The side of good isn't weak, it's you.\"",
    "7b47fdac-6677-4f55-aee3-6483752f7d68": "\"Don't listen to him! Hit him some more!\"",
    "a55af901-beec-4826-b81b-519a2b675aef": "\"Don't listen to his lies. He deserves death. It would be justice to kill him on the spot.\"",
    "c081505d-1970-4d45-9c9b-f0eedb10fc71": "\"Enough!\" {n}Sosiel lunges at the guest, his face distorted with emotion, and you suspect the cleric is about to throw a punch, but his clenched fists remain lowered.{/n} \"Who are you? How dare call yourself by that name, scoundrel!\"",
    "ccbe7122-983f-47e8-8f66-6eb8429b6692": "\"Execute him!\"",
    "a01be0d0-ec9d-464c-b544-f49beb41ed6f": "\"Exiled from the paladins to become the best among the Hellknights... This is not what he dreamed of. But at least he saved someone, he changed some lives for the better. Isn't that the true calling of a hero?\"",
    "008e8835-698b-471b-8b35-9310153a7cfe": "\"Farewell.\"",
    "557382b2-1803-4878-90ba-be0e4f66166a": "\"Fine, throw him in prison. I will deal with him when I have the time.\"",
    "387944a6-87f5-4358-80a6-3a41e13df1b6": "\"Finish him, Sosiel. Kill him. I can see how much you want to!\"",
    "ea33510a-8ff5-475d-8b95-d6ab0122ae0f": "\"Forgive them?\" {n}Sosiel looks at you, surprised.{/n} \"Ah, you mean that... Listen, you saw them. These are poor people who joined a war they weren't prepared for in exchange for a pittance. I didn't even think about holding a grudge against them for that. Yes, they wavered in battle, and because of that Trever was abducted — but it wasn't their fault. It's the fault of those who throw weak people into the jaws of the Abyss and demand they do impossible things.\"",
    "df3f5505-11b2-4047-aeed-01a7d085e367": "\"Free to go? I don't want that freedom! Where am I supposed to go looking like this? Oh, put me back to sleep.\"",
    "7e83d693-9a69-4ef7-86b0-e46a2389c671": "\"Freedom! At long last!\"",
    "7fa030eb-acef-4a08-aa91-d2356760bd38": "\"Glory to the heroes of the crusade! Never forget!\"",
    "dc76fe8a-b059-4ec0-890e-4973ea22734d": "\"Got it. You don't even need to threaten, your title speaks for itself.\"",
    "0a6a0d9c-783f-4cec-ba4e-6181877f1a49": "\"Greetings, Commander, revered cleric.\" {n}A muscular, black-skinned man wearing Hellknights' armor is walking next to Anevia. Despite the difference in height, he is obviously nervous around the delicate woman, looking around and biting his lip.{/n} \"Allow me to introduce: Hellknight, ambassador of the Order of the Nail, Trever Vaenic.\"",
    "e20d818e-a452-47c1-8645-936238397003": "\"Ha! Mercy? I'd be a fool to believe that lie. I know how kind you and your brother are — my whole back is covered with scars because of his mercy!\"",
    "bcdf6e32-cb51-42e6-bf0a-ab7e6816adf9": "\"Hit him some more, but be careful not to kill him. Shelyn says nothing against kicking a few teeth in!\"",
    "d4774a80-a837-47ad-8147-91f75da516b8": "\"Home...\" {n}Trever pronounces this word slowly as if pondering its meaning, then shakes his head.{/n} \"No, I have no right to hide at home, knowing that my brother is still bleeding on the battlefield.\"",
    "45a14c03-d54a-4638-a3ec-aad13d5b4d00": "\"How are you connected to the Hellknights?\"",
    "6268e52d-adb2-4b37-8c41-08d0286be8d2": "\"How are you?\"",
    "3fd88dc8-6c8b-4cfc-b504-9b48d50dac5e": "\"How cruel! What have I done to deserve this fate?\" {n}The dead woman limps away.{/n}",
    "77431eff-b807-4f71-8f74-2cf2cbd89279": "\"How dare you! What utter foolishness. Do I look like a corpse to you? No, no, no. You forget yourself! You should be ashamed to say such things to a...\" {n}The dead baroness wags her finger at you in a chastising manner, but cuts herself short, staring at her own hand in horror.{/n} \"What? How? This simply cannot be! I shan't permit it!\"",
    "f2fc722c-d2f2-40f8-8c24-2530b9d250b1": "\"How did you awaken? Do you remember anything?\"",
    "d9affaa9-1718-4231-af7e-799c4c8a9c10": "\"How do you feel? You were acting strangely during the entire conversation.\"",
    "cc9f208c-dcb7-422b-99dd-099e89a81021": "\"How do you know the name Trever Vaenic?\"",
    "86a6501f-afa5-4c41-b33a-c91722e844e3": "\"How long will this take? I'm sick of these ceremonies.\"",
    "6d84228a-4373-4f80-9d45-b360ff4d2bcc": "\"How much do you remember about your life before the Abyss?\"",
    "c7dd69a7-0070-4c90-af74-93897f780180": "\"I abandoned him once already. It will not happen again. Accept me, and the two of us will help you win this war. Reject me, and the two of us will be going home.\"",
    "e2c142b2-21ab-46e6-9069-b92e0cd67cdd": "\"I always thought he was too good to be a Hellknight. Such a man should have been a paladin... But who are we to question our commander about his life choices? Anyway, he made his way in the world. In half a year he was promoted from a squire to a knight, went through the trial, and earned the right to wear black armor.\"",
    "d347c37b-dc1c-4d91-9a0a-bee12e01c5c1": "\"I am sure our guest has the right to be wearing his black armor. However, I think there must be some supply issues in his order: his breastplate is clearly too big, and his greaves too small.\"",
    "950a7e15-8d07-4045-a4b9-133383d2508c": "\"I am waging a war against the demons. Will you help me win it?\"",
    "0d30b8f1-3493-44e7-9fc3-aad21d7e9143": "\"I bet you weren't ready for this! Nobody was, actually. The mighty Dire One and this whelp turned out to be brothers! They don't want to fight right now, but that won't spoil the show! Tomorrow they both will step into the pit and test their weapons against the strongest gladiators of the Battlebliss! Place your bets on who will win... and on whether the Dire One will cry when the other contenders gut his little brother like a pig! Anyway, right now our brave gladiators need to rest... Some rest, yes... Hey, guards, take the hint already! Take the fighters away... both of them! And do it quietly.\"",
    "5377e94a-d778-4257-9fe4-b54126d8a1cd": "\"I can see an aura of lies around you. I don't believe you.\"",
    "35e9f5e6-c5b2-4fa2-b865-9ea2991d3bd7": "\"I couldn't care less about him. My decision is final.\"",
    "f85f181f-904c-481f-b37a-bb90d31b8edf": "\"I don't care. Go away.\"",
    "da2bf9c9-ca00-471b-851c-8539f06bdcb1": "\"I don't have any more questions.\"",
    "3e8a8829-a478-4308-9866-02e04eafcf4b": "\"I don't know what he saw in her — she was angry like a devil. But with him even she seemed to become a bit kinder... But once he was gone, she turned into a real erinys. She wanted us to be executed for cowardice, every last one of us. And when the commander said no, she left for another order. I don't know what happened to her after that.\"",
    "bab87b53-1921-48b5-816f-2680e7b71a3c": "\"I don't know what kind of person his brother really is, but I remember one thing. He used to say, when you go to a war, leave your heart at home or you'll taint it. I think his heart really stayed there, with his brother, in {g|Andoran}Andoran{/g}, among all those orchards and vine groves... Clean and pure, while his body was drowning in mud and blood here.\"",
    "5563d507-6c5e-41f1-a9fd-4479a95ef3f8": "\"I don't know. Right now, I only have this unreliable lead and lots of unreasonably high hopes. If this demon really is the one I am looking for, if he still remembers who bought Trever, if Trever is still alive... Let's start with a simple conversation. We'll listen to what the demon has to say, then decide what to do next.\"",
    "5b65fa05-04b9-4d3b-9583-293e7e6934e6": "\"I don't know. Right now, I only have this unreliable lead and lots of unreasonably high hopes. If this demon really is the one I'm after, if someone around here still remembers who bought Trever, if Trever is still alive... I have a chance to find out something about his fate. I can't give up, not now. We need more information, then we can decide our next move.\"",
    "200d09ce-863f-42fe-9e16-462ea1e26125": "\"I don't need Trever in my party.\"",
    "09e40e60-5138-459c-8090-2a0f2686b809": "\"I found out the truth but...\" {n}The cleric shakes his head.{/n} \"I'm not sure what to think of it. Trever fell as a paladin — but did you hear what these people said about him? He was the best of the Hellknights? I can't wrap my head around it... What do you make of it all?\"",
    "42be9189-bb10-432e-bb2f-d9b9bec0aaa2": "\"I had absolutely no idea there was so much rage in me. I... It's a shame, a disgrace, but I must admit that I enjoyed beating him. Forgive me for letting you see me like this. It should never have happened.\" {n}Sosiel wipes the necromancer's blood off his knuckles and steps away from him.{/n} \"You are the Commander and he is your captive. It's up to you to decide his fate.\"",
    "00f72bc1-087d-4b5a-b661-56a70a7e310c": "\"I hate to break it to you, but you're actually dead.\"",
    "b8bde35e-0931-41be-81a6-e6ebbeff55a3": "\"I have to go.\"",
    "792b8777-53b5-4249-81c3-d67df4ca989c": "\"I hope your search for your brother won't distract you from our mission.\"",
    "8325e6c2-dac6-4bb1-ba63-9eaa2fa700b1": "\"I liked fighting this big evil thing! Maybe we can find another one? Maybe we can look for it? Do you want me to look for it? But don't start dinner without me! You won't, will you? And why is Sosiel so sad? I don't like it when people are sad near me and I'm not, it makes me feel strange...\" {n}Aivu lowers her nose and snorts sadly.{/n}",
    "6b6bbcb5-f34b-4e42-ba4c-23b8d33e0102": "\"I need to discuss something important with you. Not here and now, though. Not in all of this noise. Let's meet at the Nexus later. Only you and me — I hope you won't mind.\"",
    "39e83555-912d-48cb-b445-927dfd583944": "\"I need to have a serious conversation with you. Not here and not right now, though. Let me gather my thoughts and we'll speak privately at the Nexus.\"",
    "8c352330-fbdf-4c2d-bffb-8834b77e2bf8": "\"I often notice the wise often think their way into traps that a simple man wouldn't even dream of. You don't like that we are strong, but you don't train to become stronger than us, because for you it would mean becoming like us. What can I say to that? Stay weak.\"",
    "b8b359a7-4646-4191-ad0c-c8f8bebfd47f": "\"I surrender! Stop! I give up, don't hit me!\" {n}The young man in black robes throws his hands up in a dramatic gesture.{/n}",
    "68b881f2-87a7-4467-80ed-6cce7944d78f": "\"I surrender. Here, take everything I've got, just don't kill me...\" {n}The cultist turns out his pockets.{/n}",
    "2537df16-af47-4270-995f-c462a369b7fb": "\"I think they were gonna go to Kenabres. They wanted to pretend to be refugees, and then wing it. Do you want to catch them too? They're probably somewhere near the creepy church where the undead used to be. I heard they planned to build a shelter there, to stay away from the local commander.\"",
    "65c5aa63-8ebd-4d44-8a36-536ad33cbcb4": "\"I was fighting... I... I wanted to...\" {n}Strained breathing echoes from underneath the helmet. The gladiator clenches his fists and shakes his head, unable to find the right words to tell his story properly.{/n} \"I wanted to kill them all, at any cost. I wanted to spare you from going to war. They fooled me. There were too many of them... and the price to pay was too high.\"",
    "27fa76f4-8a28-4f16-a4b2-44cf6e11ab55": "\"I was his valet for a year! Polished his black armor, tightened his straps, I was a drudge, all in all... He's evil, that Trever — a devil of a man. He had me punished so many times... 'A whip for every slip,' is what he'd always say, 'a whip for every slip.'\"",
    "86c0f9d2-dce7-48e1-8956-6f8377d64d2b": "\"I wasn't interested in her reasons for changing chapters, and she never gave any. Such transfers are not forbidden, though they are not encouraged. In any case, she already had the shield when she came to us, and the only way to find out where she got it from is to ask at her former chapter. But the gods only know where they are now, and which demons they are slaughtering!\"",
    "d33dee90-58c4-4450-9390-70d9b8482f73": "\"I will do whatever I can. Whatever is within my power, and more. Both for the crusade, and for Trever.\"",
    "fbbf03ad-cba8-4ec4-aa0c-38529275ddf6": "\"I will remember him at his best. I will do everything I can to end this war as soon as possible. Nobody deserves what Trever had to endure, and I will make sure nobody else will.\"",
    "1a9845ad-6ca1-4bfc-8527-870e832f623a": "\"I will send a messenger with orders to imprison the cultist. His deeds will be punished to the fullest extent of the law.\"",
    "7f460a8d-b875-4328-84ab-d2f91322e545": "\"I will set him free. Get out of my sight!\"",
    "edbc4070-90b8-4f60-aab2-7b2071d68b6a": "\"I won't go anywhere alone. If you release Sosiel from service, I'll go home with him. If not, then we'll fight on until we win this war. Home will have to wait.\"",
    "d1dad5b9-4ee9-4367-812c-45c5abbd5961": "\"I would like to think that, but it's another sweet lie. Trever wasn't a victim, he had power and used it to torment others.\"",
    "9c4619d4-f154-4636-a078-64334c48edbb": "\"I'll leave you here for now.\"",
    "2ad071ee-f5bb-4cde-9131-1db5ba5761fe": "\"I'll never forgive myself. We were hunting down a chimera, and Master Vaenic and the other knights were supposed to kill it. And suddenly a terrifying demon in a black mask appeared out of nowhere. He roared something like 'You'll do' and grabbed Master Vaenic! And then he ran — straight at us. We should have fought and taken him back, but we panicked and scattered. And when we came to our senses, there was no sign of them.\"",
    "f86c4f44-8f9a-40d0-b56d-b58190e3dd86": "\"I'll see what I can do.\"",
    "ec4e03ae-717f-4f97-9eac-0d6f8bc1e939": "\"I'm afraid it's true. I am truly sorry. This graveyard was desecrated by a necromancer. It seems that he disturbed your rest as well.\"",
    "2c74ea7e-2ad3-439e-af26-c7c2baa630e9": "\"I'm free. I can't believe I'm finally free!\"",
    "dba41a3a-32a9-4849-8992-8339bc6e01b4": "\"I'm just repeating your own sermons back to you! Come on, Sosiel, try to make me repent my sins. Perhaps your kind words will make me abandon Baphomet's teachings, run to Shelyn for redemption, and start knitting some masterpieces of my own!\" {n}The cultist smirks impudently.{/n}",
    "1e4e8ff8-2492-41ef-9bcd-15e5e8830a46": "\"I'm sorry for your loss.\"",
    "9e21fc99-9abe-4ae6-aa13-8ea8d5974f17": "\"I'm sorry for your loss.\"",
    "46da611e-2474-40fb-81f0-9d9e65b62731": "\"I'm sorry you had to go through this.\"",
    "1b4abc27-6425-4d32-baf4-29ef0033b4f7": "\"I'm sorry, Commander, I can't share that information. It's a secret report for headquarters, you need to understand!\"",
    "d2d0b9a6-80ae-4287-9ede-0b15d21df5c2": "\"I... I don't know. May Shelyn forgive me, but I have never had to struggle with this burden before.\" {n}He looks at the cultist with visible disgust.{/n} \"I had no time to try healing the souls of villains. I was always preoccupied with healing the bodies of those hurt by them.\"",
    "57a535c6-f135-4d84-8128-dc89cce4b8d2": "\"If only I had a chance to talk to her while she was still alive...\" {n}Sosiel looks away.{/n} \"I sound so selfish. She died — and all I talk about is what she could have done for me... But it's not only that!\"",
    "1dbc21ac-20fd-439d-b4b5-07d266310b2a": "\"If she was still alive... Maybe I'd have to exact my vengeance for my brother on her. Or maybe we'd sit next to each other and she'd tell me all about their adventures together. She might have become my mortal enemy or a sworn sister. But she's dead. She's just dead. None of that will happen now. Do you understand?\" {n}The cleric's voice trembles.{/n}",
    "de3bc565-2e5c-4468-b8fe-e1eb0c9d6809": "\"Is he telling the truth? Your religion doesn't allow you to kill him?\"",
    "31b0ea27-529d-4680-a00e-29be3f31f284": "\"It means I'm a paladin, damn it. One of the many swords of the gods, forged and honed specifically for the war against those who want to see good people suffer. That is what makes us different from healer clerics. And from nuisances like you, kiddo.\"",
    "881ca8df-33e1-4cc6-af69-1d9fe3e51bdd": "\"It must be true. We have to take our guest's word for it — he has no documents or insignia confirming his identity.\"",
    "0db329b0-194d-4751-a83b-1086ef1571fe": "\"It was a trap. You were hoping the monster would kill us too.\"",
    "44986fc4-23ea-4d7c-b72e-c9fd16f34ce1": "\"It's a temptation, and I must overcome it. Their cruelty stirs indignation in me — I'd like to believe it's righteous. But they also call their spite righteous anger. I shouldn't be like them, I shouldn't answer evil with evil... But, goddess, it is so hard!\"",
    "651f7953-9fae-470d-89a1-b3c708a6c637": "\"It's a zombie! Run!\"",
    "7b056633-b206-42ac-aea0-cc44c6335650": "\"It's not only Trever's fate you're worried about, is it?\"",
    "2738f069-6b48-4006-b2a7-a0dd4076d9b7": "\"It's over. I've lost my brother — and this time, forever. Commander Tirabade was right all along. I was better off not knowing his fate. Thank you for being with me. Without you, I wouldn't have been able to get through this journey — or endure its ending.\"",
    "3b7debd3-ca1a-40b7-ab22-129506a4e61c": "\"It's over. Trever is gone. At least I got a chance to see him one last time... and to witness his final heroic deed. Thank you. I would never have found him without your help.\"",
    "5281fd56-37fe-418a-9633-2efef3159556": "\"Just look at yourself! You betrayed everything dear to us both, everything we were fighting for. You are no brother of mine, not anymore!\"",
    "78c9ae7b-cd9a-4371-b975-b31b4cc9b923": "\"Let's go, Sosiel. He's not going anywhere.\"",
    "fb3c2f33-ba1d-4648-a04f-0422115a246a": "\"Let's go. We have to talk to the impostor again.\"",
    "1002a669-8fea-44eb-85f6-d315ccf748f7": "\"Let's return to Drezen and...\" {n}Sosiel clenches his fists.{/n} \"O Shelyn, help me endure this. This entire story... You know, I don't recognize myself. I serve the goddess of love, but the Hellknights... I hate them, I really do. It's sickening, but I don't know how to get rid of this feeling.\"",
    "ea1bf902-a7d1-4152-adc7-a668c30b1175": "\"Like I can do anything to avoid that...\"",
    "659affd9-76cc-4834-9857-1d14736b2b15": "\"Listen... Do you understand the situation you've gotten yourself into? You'd be wise not to antagonize us. You should help us, and hope that after everything you've done, we still have a little mercy for you.\"",
    "406f2c1e-0c4c-45a6-ad1c-dd6812eb06b4": "\"Listen...\" {n}The cleric speaks quietly, yet with unusual resolve.{/n} \"I found out that there's a slave trader at the local market... a demon in a black mask. I might be grasping at straws here, but what if he's the same demon that kidnapped Trever? Let's go there and ask him some questions.\"",
    "118a90cd-770f-494d-b5a1-835f5c89ee4a": "\"Listen...\" {n}The cleric speaks quietly, yet with unusual resolve.{/n} \"I learned of a slave trader at the local market... a demon in a black mask. I might be grasping at straws here, but what if he's the same demon that kidnapped Trever? Talking to him is no longer possible, but we still can find out where he sold his slaves. Let's ask around in the city.\"",
    "dc78ed59-8106-4240-b534-ef730fa4bd72": "\"Looks like some of the townspeople were only feigning their grief.\"",
    "9ece5c69-542b-40d0-8de4-5e992f196061": "\"Looks like that impostor sent us into a trap.\"",
    "3e4f6a99-ed42-47b9-ae0f-6c2301aeac25": "\"Marenta...\" {n}Trever casts his gaze down.{/n} \"My little devil... Let's not speak of her anymore.\"",
    "e540deaf-3e3e-40a3-8d68-d71575be80a2": "\"Marenta? She and Trever were sleeping together. When they dragged Trever off, he dropped his shield — so she picked it up. Like, to remember him. I'm telling you, those two deserved each other. When Trever was gone, that crazy bitch wanted all of us to be executed, the whole unit. The Paralictor refused to waste people, he said we would be useful as slaves. She made a scene and then transferred to another order. Good riddance!\"",
    "b3931b0a-08fe-4422-9436-39b2dca9e798": "\"Master Vaenic had a saying — he said Graham changed his gold for copper coins. I'm not sure there was ever anything golden about Graham — rust, more like... But Master Vaenic tried to see some good in him. It's a pity he died without finding anything.\"",
    "c13ad284-58e3-439d-97b9-e72aa73347c3": "\"Master Vaenic idolized him. He used to say he would never be as good a person as him — but at least he would win this war so that his brother wouldn't have to see it.\"",
    "83119714-2aee-475d-b0af-eb61dc05b87e": "\"Master Vaenic made Graham his valet, tried to make him a better person, but he failed. Graham did quit drinking, but he was still scum.\"",
    "42b3bb5f-682c-4cae-9762-69e91f042695": "\"Master Vaenic...\" {n}The dwarf looks down.{/n} \"We served under his command. He was an amazing man, a true hero.\"",
    "afc3f94e-62a3-426f-be92-e3815eb2a97e": "\"Me? No! It's not true, I swear!\"",
    "08af57fe-d536-4306-a1a0-aaf09f862cd3": "\"My goddess, can you hear me? I am not worthy of your grace. I have abandoned my path and your teachings for this endless, hopeless war. I have nothing to look forward to anymore, but... if only you can still hear my prayers, please, keep my brother safe.\" {n}In answer to the fallen paladin's rasping prayer, Sosiel's shield is enveloped in an iridescent glow.{/n}",
    "f4b256eb-22ea-4bb9-a69e-f61141fa6b34": "\"No mortal is infallible. Anyone can fall — you, me, Queen Galfrey, the Herald... Just look at Shamira and you'll see. The shortest path to corruption is believing that you are without sin and above temptation.\"",
    "6700c067-78b4-4458-ace7-9a54140893ec": "\"No one found his body, it's true. But no one saw him again either. What could the demons have done to him? They must've devoured him — hopefully it was quick.\"",
    "03fb0a59-a7e6-4523-83d2-6797ac523430": "\"No one saw a body, right? So... Maybe I still have a chance of finding my lost brother. Thank you for your words. You... have given me back my hope.\"",
    "f7808aa9-ca88-4eb3-becb-71ea51c71fe7": "\"No, I... I didn't mean that. It's just...\" {n}At a loss for words, Sosiel bows his head.{/n} \"You're right. I want to kill him with your hand. I know that I should ask you to have mercy on him, but I can't. I hope my goddess will forgive me for this transgression. I'll accept any decision you make regarding his fate.\"",
    "644c1774-977e-4654-b321-6701eb4b0b17": "\"No, please! Listen, I...\" {n}You silence the necromancer forever with a single well-aimed blow.{/n}",
    "e97b35aa-9da2-49f7-b712-654af2d7034b": "\"No. He's not... I don't see him... among these people...\" {n}The relief is palpable in the young cleric's voice.{/n}",
    "b309fdce-9527-4a1c-9073-d34564f351f7": "\"Nothin', nothin' at all.\" {n}Anevia casts a glance at Sosiel — the priest's mouth is twisted and his fists are clenched.{/n} \"We're happy to welcome you to Drezen... Trever Vaenic.\"",
    "99871b4e-5359-4a6f-aafd-b31e4d886397": "\"Nothing. This is a request, not a threat.\"",
    "b873d894-935d-4783-9aca-c6e44b3b80c5": "\"Now run. Escape! Farewell, brother. Remember me.\"",
    "f6b3bf87-4f47-489b-a3d3-5edbb611af64": "\"Now that's an unexpected turn of events! The Dire One meets his brother in the pit... and they refuse to fight! Don't worry, we promised you a thrilling spectacle, and you'll get it! Will the reunited brothers stand strong against a common enemy or will they die together?\"",
    "962c11e1-08ac-40b5-be43-b0839a744e39": "\"Now that's an unexpected turn of events! This... wimp! This snot-nosed brat, this waste of flesh — he turned out to be our Dire One's brother! Can you imagine? Looks like the brothers aren't so eager to fight each other... but the public needs a spectacle, I'm afraid. We are always ready for a new challenge! Let's see if the brothers are as well!\"",
    "bbd74692-9ab2-450a-b295-0f9233176b9e": "\"Now you know what happened to Trever.\"",
    "649f6491-846d-410d-b1f3-99228ce37e16": "\"Now, that's unexpected! Instead of a pit fight, we get a touching brotherly reunion? If they aren't going to fight each other, we'll have to draw something else from our repertoire! Let's see if the Dire One and his little brother will stand up against... this!\"",
    "fec5aee2-89dc-4d82-a97a-b14ea21ada61": "\"Obviously, so secret that it can only be relayed orally — he doesn't have any letters on him. Incidentally, our guest named two different cities as his destination while we made our way here. And the Order of the Nail isn't stationed in either of them.\"",
    "78f0b0c7-8174-428f-8deb-0359917f469d": "\"Of course not! But... But... How does he know that name? And why is he wearing the black armor? And where... Why do these words...\" {n}The cleric's voice drops to a whisper and you don't hear the end of the phrase.{/n}",
    "a28e5d86-b7eb-481e-9374-3337f65b496b": "\"Of course. But I hoped that meeting you would make him drop the pretense and crack.\"",
    "cc963c6a-c1d1-401f-a0cc-8c9dce51266f": "\"Of course. What else is there for me?\"",
    "76591b9f-976a-4c4f-92f9-30ae2cfde088": "\"One of the knights... Probably the best of them... He made Graham his valet, tried to make him a better person, but to no effect. Graham quit drinking, though, but he was still scum.\"",
    "13a6afd0-649e-4e25-b4b2-9722d3b8521c": "\"Or I'll give you to someone who can make you talk.\"",
    "030fb7d6-c2cc-4353-b151-5e9afae1874e": "\"Or don't.\"",
    "44556a0b-9851-429e-b43e-774f197d189b": "\"Or there's a noose waiting for you.\"",
    "b332550b-67f4-47ab-ace8-73a933169e16": "\"Or what?\"",
    "e43fb8be-b34f-4917-9551-349fb5c98245": "\"Paralictor Aminos Renth, do you know anything about the woman who owned this shield? She belonged to the unit of...\"",
    "30045aec-128f-41e4-b3df-2608354753c2": "\"Perhaps if the Goddess helps me... But where are they? Where do I even begin to look for them?\"",
    "d8e436d7-f199-4ec7-9f2d-f2323be14c40": "\"Perhaps it's because your side wants to win battles — at least some of the time.\"",
    "48e9fc5d-5aab-4def-8a38-123a68053eaf": "\"Perhaps we'll meet these Extirpators... I shall pray that we do. But I won't hold my breath.\" {n}Sosiel shakes his head.{/n} \"Let's talk about this later. I need time to gather my thoughts.\"",
    "e01dc0ec-1087-4b08-81ca-42f08f4ee899": "\"Please, no! He might know something about my brother. Please, give me time to talk to him.\"",
    "f71b2c9f-8629-46be-9102-652713be2735": "\"S-Sosiel?\" {n}Trever lowers his weapon slowly. His disfigured fingers unclench, letting the sword fall to the arena floor. The gladiator collapses to his knees next to the blade.{/n} \"Brother... I'm so sorry...\"",
    "7bd3dd44-5f2c-43db-ba4a-d3a0704157ba": "\"Seriously? I thought I was going to die here... Heh. Well, thank you, Commander. I hope we don't meet again!\"",
    "75f27eaa-1b3d-44bc-8fcd-8467ed199c0c": "\"She was Master Vaenic's betrothed. When the demon dragged him away, his shield was left on the ground — Marenta took it as a keepsake.\"",
    "44725e92-e0c2-4a53-89f7-6893d7ac97c6": "\"Should I send you home?\"",
    "619c8255-7688-45e8-8a0a-33420e5afb93": "\"Shut up!\" {n}Sosiel swings his fist but stops it in midair. His clenched fist trembles as he stares at the cultist with an expression of pure hatred.{/n}",
    "62f29bb2-d2aa-40f9-9c08-f9b9d65fc3ab": "\"So you are an impostor?\"",
    "16c4c69d-d9cd-45df-a9ae-17ae537f21d2": "\"So you really did serve the Order of the Nail?\"",
    "933d4387-e282-46e0-8811-d5c8887d980a": "\"So your name is Trever Vaenic?\"",
    "61441dd0-15e9-48a9-b090-1dde38a6881c": "\"Sosiel is right. We can toss him out whenever we like, but it wouldn't hurt to interrogate the impostor first. Who knows where he's really from and what'll come up during interrogation! You can always get rid of him later.\"",
    "83ba99c9-8606-4f28-b8de-1abe1acc5b2e": "\"Sosiel is too kind a man, but I'm not going to coddle you. Report to Drezen and atone for your sins by fighting the demons there.\"",
    "4a1fa194-5938-4980-8079-13eeef776370": "\"Sosiel, have you forgiven Trever?\"",
    "6e8391f4-5376-47e4-9511-6c1ee57b6f59": "\"Sosiel, have you heard enough?\"",
    "e492caa4-bbe2-4c3d-a1ad-20dff4ff56e7": "\"Sosiel, is this Trever?\"",
    "ffe62985-a4a3-42be-a74f-56b5527c9c91": "\"Sosiel, what's wrong with you?\"",
    "3ca5f6ab-9afe-4106-909f-07e700be1033": "\"Sosiel? So you are...\"",
    "89773dcc-7885-4c27-984b-33c9a8bb8c0c": "\"Stop it! I surrender! You're...\" {n}Sosiel ignores the necromancer's cries of pain, punching him right in the teeth. The necromancer spits blood but continues, fighting past the wild blows to his increasingly bruised and busted face:{/n} \"You are a priest of Shelyn! I've surrendered, so you have to spare my life... Your goddess demands it!\"",
    "c93cfe0e-1242-4953-85b5-aeeb51fa0405": "\"Stop playing dumb! They know all about us. It's obvious that Graham ratted us out, the scoundrel.\"",
    "b56e1497-6ab7-4d31-982e-4f1cf51bfd1c": "\"Stop, Sosiel. It's not worth breaking your goddess's vows because of filth like him!\"",
    "b70a5892-e962-424e-b3f9-8e9bd4af6fef": "\"Stop, in the name of Shelyn!\"",
    "f972b71c-a6ed-48c9-9081-387973f70450": "\"Strict. Demanding. Toward others — but toward himself above all. And, despite his strictness, he was a kind man. He just knew that discipline was required if we wanted to survive here among the demons. He'd work us hard, he could thrash the hide off us for wrongdoings. But his strictness saved many lives.\"",
    "ac68aada-103d-4141-b6b2-b1894d874ea1": "\"Sure, go on... Good luck getting there.\"",
    "d187852d-6c0f-4620-a45e-bda828a11928": "\"Take a look at this...\" {n}Sosiel hands off a black onyx gem to you — once precious, this stone is now covered in cracks, falling apart in your grip as you examine the engraved minotaur's head — the unholy symbol of Baphomet. The cleric's voice, perplexed at first, fills with rage as he speaks.{/n} \"Cultists. Simply murdering my friends was not enough for them. No, they had to come to the funeral and desecrate their graves!\"",
    "1ecd8f61-8583-4f0c-83e4-00c253710922": "\"Tell me about the Extirpators chapter.\"",
    "fda42257-7c32-4a08-ab6f-1aa6698c943e": "\"Tell me about the death of the knights and your escape.\"",
    "c57aee74-b834-416d-97e4-7559491b51d7": "\"Tell me about yourself.\"",
    "e9734301-1d31-49dc-b9f3-1afaa64b3ab1": "\"Tell me what really happened.\"",
    "184359c3-da40-4f9f-a82e-15225c5e45ec": "\"Tell me...\" {n}Sosiel's voice breaks, he clears his throat and starts over.{/n} \"Tell me what you know about Trever Vaenic.\"",
    "35d6612a-bdd1-4b0a-8ce8-5743ff20cf64": "\"Thank you for being with me. Had I been alone, I probably wouldn't have said a word.\"",
    "fd78fe5a-4a08-42c1-b776-877a3a9639a2": "\"Thank you for everything you've done for us.\"",
    "e792fad5-2d37-464a-b5e5-fc81ca2c999e": "\"Thank you for helping me find out the truth... Whatever it was.\"",
    "55028e39-cb1b-468c-b0e3-3455de9a2336": "\"Thank you for stopping me. I almost broke my vows because of this... this...\"",
    "c04e46a0-b3a6-490d-b972-279adaae22d5": "\"Thank you for your answer, Paralictor.\" {n}With cold politeness, Sosiel lowers his head and bows before the knight, then turns to you.{/n} \"It seems I have reached a dead end.\"",
    "fdd78d44-1cb7-4c7c-a61a-aca1af6d60b9": "\"Thank you, Commander!\" {n}Trever raises his disfigured hand in a salute, his stilted movement indicating how long it has been since he last had cause to offer one.{/n}",
    "e7d360af-5441-45ad-9e35-c42e9c1d18a1": "\"Thank you, Master Vaenic! Your brother was right — you really are a saint!\" {n}Taking the bag, the fugitives walk away quickly.{/n}",
    "95e7eb1e-c7b0-4915-86f7-e4069cdb7fe1": "\"Thank you. Do feel free to take my burial jewelry. Those pieces are dreadfully out of fashion where I am going anyway.\"",
    "acfb203d-18a6-4482-8c9a-9fdec5970e3f": "\"Thank you. I had already said goodbye to them. Seeing them again, in that form... Shelyn as my witness, it was not easy.\"",
    "932dc144-d7e0-4f65-ad8b-4e3a519d80a8": "\"Thank you. This is all possible because of you!\"",
    "a527de96-a0ec-4da2-a831-4a022544c182": "\"Thank you.\"",
    "f17e87a3-7ec0-496d-b713-b7600e276969": "\"Thank you.\" {n}After a pause, the cleric adds softly,{/n} \"How am I going to tell our mother? I don't want her to know of his fall. I'll tell them he died like a hero, fighting demons in the Abyss. That's not a lie — it really happened.\"",
    "5cfe4420-6d4d-4db2-b8bb-da6838431f63": "\"Thank you.\" {n}After a pause, the cleric adds softly,{/n} \"What am I going to tell our mother? No, I must spare her the pain of the whole truth. Trever died in the war — that's all they need to know at home.\"",
    "2d73609d-bda2-4b08-a698-6fd79f1c61a0": "\"That good-for-nothing band of hangers-on? Most certainly not, thank you very much! I am reasonably confident that they have already brought my estate to ruin and squandered the fortune I bequeathed to them. They will have to do without my missives. Spare us both that indignity and embarrassment. You see, I would still be in the company of those I truly care for, were it not for your discourteous sorcerer and his parlor tricks.\"",
    "babf7968-6154-49ce-935c-15c26044e7be": "\"That saying about leaving one's heart at home... It didn't save him. But if Trever wasn't strong enough, what will happen to me? Will I also become...\" {n}The cleric shakes his head helplessly.{/n}",
    "d79cce0e-0f87-46bb-905c-7e3072a89084": "\"That's a shame. I think I'm welling up.\"",
    "da254599-d72c-4a34-ac94-e2125578efaa": "\"That's not true! It was demons what killed him. We... could have saved him, but we were cowards.\"",
    "57384f29-067a-4261-aaa9-f89be554c6d6": "\"That's not true...\" {n}Sosiel mutters silently.{/n} \"It can't be true.\"",
    "b1595342-526a-4e76-bda8-50289f6d7589": "\"That's right. I serve the cause of the crusade!\"",
    "1c974781-e602-46b2-8f82-ebd2ddbcf1af": "\"That... That's not true.\" {n}Biting his lip, Sosiel takes a step back.{/n} \"It can't be.\"",
    "c67f4c69-e365-4221-9f6e-ffdc98a60a66": "\"The Extirpators... They're all dead.\"",
    "6fd66e53-bb11-4a10-88e7-592abcceb842": "\"The Hellknights don't value the lives of their warriors very highly.\"",
    "263c8b3f-1b3d-49ea-a068-756fd6b6d663": "\"The Order of the Nail, Commander. Extirpators chapter. We hunt monsters, destroy various... well, all kinds of... you know.\"",
    "df030b73-8e87-4615-8dd6-81b624f8e61a": "\"The Order of the Nail. Extirpators chapter — they mostly hunt monsters. You know, dragons, other beasts. Study them, stuff them... They didn't tell me what they were doing in the Worldwound. Maybe they decided to hunt some distorted beasts who grew tentacles and horns because of the demonic scourge — they, you know, turned into freaks.\"",
    "3ccbae33-6826-4af6-8a33-005d0a2b33b7": "\"The fact that we even tolerate them is a disgrace to the entire crusade movement. Cruel tormentors who are indifferent to the suffering of others, or who perhaps even enjoy it. What are they doing on our side? Why do we let them justify all these atrocities by participating in the crusades?\"",
    "f48a1565-2271-43ec-9999-01317a9263d1": "\"The most important point is he might still be alive. I don't know what demon in a black mask attacked him and where he was taken... And it scares me to imagine what they did to him there... But he might still be alive. And that means my hope is still alive too.\"",
    "9799c074-7c4e-46e5-8939-337ecf494c67": "\"The name's Graham, {g|Abadar}Abadar{/g} knows my last name. He's got it all written down, but it's above our rank to know our lineage.\" {n}The man's lip curls in disdain.{/n}",
    "cfcbe0e4-fc2e-4f92-a1a3-d19c644e3523": "\"The order we served hunted monsters. You know, manticores, basilisks, sometimes even dragons... But this time their instincts were wrong.\"",
    "a4662ea9-1208-48d4-8eae-cf22206f2eb4": "\"The things he's said about my brother... I admit I want to grab him by the throat and squeeze so hard his spine cracks. It is a dirty, unworthy desire, but I can't get rid of it. And worse, I think the reason I'm so angry is because I'm afraid he's telling the truth.\"",
    "7bf986a3-4885-4206-a6ae-88def4e4790b": "\"The war has broken many people. Trever was the victim of others' cruelty.\"",
    "2119e22d-963d-4046-97ad-8b05a3c33c26": "\"The whole time. Now you understand part of it. Let's dig into the rest.\" {n}The cultist curves his bloodied lips into an evil sneer.{/n} \"I was hoping to lure you to our side — it wouldn't have been hard. We are everywhere, even inside you. I think you know it too. You are not like all those pious devotees. You pretended to be, and maybe you fooled yourself, but we both see who you really are. You have that same demonic rage inside you. It's a pity I never had time to kindle it into a devouring flame, but sometimes you have to resort to a backup plan. Having you die at the hands of your dead friends was such a good idea. It's a pity it didn't work...\"",
    "28e75383-8589-4727-aac4-e37f8664636c": "\"Then I condemn him to death. His sentence will be carried out immediately.\"",
    "a74b5a06-b0ae-40bb-81ff-6570e61279e8": "\"Then maybe we should tell you something else about Master Vaenic?\"",
    "71a86b69-9c41-42ad-a174-7465b14ea3a3": "\"There used to be a female knight among the Extirpators named Marenta. How did she get Trever's shield?\"",
    "d65915fb-f82e-46aa-a352-c565162297f3": "\"There was a woman named Marenta in the chapter. How did she get Trever's shield?\"",
    "95e31634-58b0-44ba-b578-d806617973c5": "\"There's nothing special about us... But if you have questions, ask us, we'll answer honestly.\"",
    "99fca543-013d-4492-90f8-9fde597e8f8e": "\"These demon worshipers are everywhere. Now I understand why the inquisitors of Kenabres became so paranoid.\"",
    "084fe2bc-53a9-4cdc-9650-bbb4bf2d8ffc": "\"These people might have killed your brother. How could you forgive them so easily?\"",
    "6589659c-c358-4f85-9b5e-5d244ef4a766": "\"They died not long ago. Judging by the wounds, they were killed by the same beast we just dispatched.\"",
    "9e50cb04-4f79-4bc3-a9d3-d425a7a51bf8": "\"They do pay well, but they make you work for every coin. If you do anything they don't like, they beat you with a stick or a whip. They don't pity people at all — even their own, not to mention us. In the year I served them, the unit shrank by half. So I ran away — I wanted to live too much.\"",
    "6d499140-83f9-481b-be8a-95e11d6d0963": "\"They were good people. I can't believe they're gone...\"",
    "a5eabb2c-2045-4311-8bba-178389d96219": "\"They will pay for everything they have done when we find them.\"",
    "d9e0ccbc-e48d-47fd-9f16-e78930e93531": "\"They're dead. What's the big deal?\"",
    "bd135ed7-2f81-4b42-b630-94df04579a4d": "\"This is not mockery. There is nothing funny about a foolish, pointless death. And reading the last rites for them is not my job, priest, but yours.\"",
    "a88c4027-feb0-412f-8ce1-7e929329a2f7": "\"This is quite a debate! My heart is with you, Sosiel. But I'd bet my money on Regill.\"",
    "0c818e30-d02a-44e1-9920-817f90edbb61": "\"This is what happens when you lose your vigilance. They could have killed that beast, had they not let it catch them off guard. It's embarrassing to see.\"",
    "17aed5e6-3ec1-4d2b-8d09-56675e441cf7": "\"This is why I don't ask my soldiers about their past. If I'd known about these theatrics of hers, my opinion of her would have been much lower. But I just watched her in battle. In the end, she proved to be a worthy fighter.\"",
    "548fbe94-18e2-477a-a8b7-cb0f15cab2d8": "\"This isn't the end. You can still find those knights.\"",
    "8e349eeb-f81e-4a2b-96c3-d5ac4fed8673": "\"This knight had a saying — he said Graham changed his gold for copper coins. I'm not sure there was ever anything golden about Graham — rust, more like... But Master Vaenic tried to see some good in him. It's a pity he died without finding anything.\"",
    "6a917652-ddd8-48f7-955c-814d9a8daff0": "\"This shield was Trever's treasure. He wouldn't have given it away for no reason. How did this woman get it? Did she deceive Trever? Kill him? Or perhaps the opposite — she meant so much to him that he gave her the shield voluntarily? I keep mulling it over, trying to understand, trying to imagine what happened to my brother. And what role Marenta played in his story...\"",
    "131e3e7a-4a1e-419c-b6cd-5940a0622d80": "\"This truth — I can't wrap my head around it... But at least the fear is in the past. What I was most afraid of is true... It hurts, so much. And still, this pain is easier to bear than uncertainty.\"",
    "0347310e-c62f-4100-81c1-99053fc90c7e": "\"Throw him in prison.\"",
    "338be495-d9b6-4802-96ac-2331c6122f04": "\"Throw him out of the city.\"",
    "c5d188bc-e35c-457f-9139-cdee8f075dea": "\"Took him? How... Where... How could you even say such a thing...\" {n}Sosiel's voice is choked with grief and rage.{/n}",
    "f3547a95-de70-456c-8a07-839c82bd7ce0": "\"Trever betrayed everything we believed in. All our vows. He went to the war to protect people, and in the end he tortured them... Commander Tirabade was right: I shouldn't have tried to learn what happened to him. Forgive me, {name}, I need to be alone now.\" {n}Without looking at the imposter, Sosiel leaves the prison.{/n}",
    "e1e6c2e2-3edd-46a2-8f93-5ea5a7db2b9c": "\"Trever was a hero. He found an organization where he could destroy monsters and he fought honorably till the end.\"",
    "2786d701-0cd3-43c2-be3a-a19fb66345a2": "\"Trever! It's me, Sosiel!\"",
    "2fe6f684-b2ef-4f85-8841-62f09bb265ae": "\"Trever... take this.\"",
    "3d62788c-5c35-41e4-a6de-e2fc593d48b9": "\"Trever... what have they done to you? No, that's not what matters. You're safe now, it's over. I've come for you. Let's go home.\"",
    "25a8d9fe-0990-4c87-8808-6e35f62eda93": "\"Trever? Brother, is that you?\"",
    "a283e35c-8232-473a-bfe9-1bb59ef29ae9": "\"Unfortunately, he speaks the truth. Our religion forbids us from killing him.\"",
    "daa97229-cd37-4f76-a5b6-a7647865e690": "\"Wait! First I want to know: where is Trever now?\"",
    "a19a6015-5e70-45d4-8731-3d549bf9b65d": "\"Wait! The townspeople fled the undead without knowing they have a traitor among them! Wherever they are, they're in great danger. We must find them.\"",
    "30fd7839-4ff0-4959-8ae0-3fe4779ad5d8": "\"Wait!\"",
    "fb83dd3d-ebac-459c-bc34-a40e61fc2248": "\"Wait. This is only one person's side of the story, and a liar's at that. Let's find the other two survivors and ask them.\"",
    "d82a8164-2a51-4c5a-9364-8cbe48d058c4": "\"Wait... So was he killed or abducted?\"",
    "de309d33-be86-4243-b576-593fe376e851": "\"We deserved to be punished. Because of us the only good person in their damn order perished.\"",
    "cfbf5732-585e-4a65-86ba-fa0f1a90abf9": "\"We did. Not in the order proper, of course — just as hired soldiers. First we served for money, then they made us slaves and we worked for free.\"",
    "2bb23e5a-55ee-4377-8539-4015fea63086": "\"We do... That's Narty, a tailor's apprentice from Kenabres. We healed him after he was mauled by a dog, then he became a frequent visitor to our temple. He listened attentively to our sermons, studied the goddess's teachings, and praised our art...\" {n}Sosiel grits his teeth.{/n} \"Were you lying to our faces the whole time? When we took you in? When you sat at our table? When we broke bread with you? Were you planning to stab us in the back even then?\"",
    "22fbf58b-5988-4e5b-8941-0a2b91d03e00": "\"We have to keep going.\"",
    "d4fb049c-836d-4ceb-bbf8-be85a4c6c828": "\"We have to keep going.\"",
    "6d5378a6-d5f1-490f-aab7-244c96715dcc": "\"We heard he came from somewhere in Andoran. Not for profit, like us. No, he had one goal: to rid this world of demons.\"",
    "a7c000e3-75ec-42a4-a117-dd348a9f5f82": "\"We killed him.\"",
    "58afd388-6c8d-4a4d-8b4d-e20f9a937e68": "\"We shouldn't have just let her wander off like that. The world of the living is not a suitable place for the undead, and I'm afraid she won't be happy when she finds out what really happened to her.\"",
    "e806d118-efc2-47c7-9a85-482fdb658326": "\"We were made slaves as punishment. They said that if we couldn't fight honorably, in formation, we'd atone for our crime by doing dirty work. They made us dig trenches, carry baggage, and in battle they'd send us ahead to distract the monsters as bait. We dropped like flies. Out of all those who were on that damned hunt, only the two of us survived — three if you count Graham.\"",
    "d1d212e6-5a9f-479f-9ff9-df8abcf5b1af": "\"We will find your brother, wherever he is.\"",
    "5ba148dc-b347-45a1-8293-adb5a6bd5452": "\"We're trying to find information about Trever Vaenic. Did you know him?\"",
    "6df39c1f-2b91-44b4-8669-010aecdbda78": "\"Welcome to the crusade, Trever!\"",
    "07d23128-8fc9-43ce-b2b7-87873943120e": "\"Well — what could we do? — that demon was chopping up knights left, right, and center, what could we do? We turned and ran. Then the rest of our guys caught up to us. They executed a few of us on the spot, as a warning, and made the others slaves, live bait for the monsters. Slaves don't live long — only three of us survived out of the whole unit... And no one has seen Trever since.\"",
    "fb2bebc1-dc47-4a93-891e-23a30ea9ea23": "\"Well, did you talk to the Extirpators?\"",
    "287864a2-08d2-4570-bfeb-68fa525bb6e2": "\"What a shocking surprise! Our gladiators have lost their will to fight! Each of them would rather die than witness his brother bleed out in the arena! Well, we are giving them just the chance to do both! This is a unique gift from the Battlebliss Arena to you: come back tomorrow and place your bets! Will the Dire One and his newfound brother stand strong against their enemies? Who will win: two mortals or one vavakia? You'll soon find out! Let's give a round of applause and a final roar for our fearless warriors! Guards, take the Dire One and that... whatever his name is. Take them away.\"",
    "f06063a9-d989-4ec8-b4d7-4713c9bd0028": "\"What a turn of events! The two challengers turned out to be brothers, and the Battlebliss Arena welcomes our new contender! Will the newcomer live up to the standards of his fierce brother? How will the Nahyndrian League welcome him? Is either of them ready to sacrifice himself to save the other? Soon you will find out, because now the Dire One must fight in the arena alongside his younger brother! You've never seen anything quite like this before!\" {n}The demon gives the guards a barely noticeable nod while the crowd goes wild for the gladiators.{/n}",
    "b9827fe8-f56f-429a-9997-609a783857c4": "\"What about us? For us it was a chance to be free. We ran toward Kenabres — nobody there would care where we'd come from and who we'd served. But Graham was braver. He took armor from a corpse and went to Mendev through Drezen. It's probably where you picked him up, right?\"",
    "0ad08bea-f566-45db-86ca-9cd4596bd18a": "\"What an extraordinarily lucky turn of events. I daresay you saved my life. I shall be more than happy to welcome you at my estate anytime! Do visit a proper tailor first, though, dear. My, I hope I'll be able to find a decent carriage around here...\" {n}The dead woman limps away.{/n}",
    "ac0d82fe-a4e3-459e-a908-ac127d931e30": "\"What are you doing in Drezen?\"",
    "be84c775-f213-48f3-95d3-fb65e0713656": "\"What are you going to do now?\"",
    "7e04a2f7-6a2d-4317-a6be-c7b4aca48443": "\"What are you going to do?\"",
    "ad6a3b29-d700-496f-99ce-87606a06a648": "\"What can I do?\" {n}Sosiel shrugs.{/n} \"I can only honor his final act of redemption. I can only live as we both should have. I must watch myself, and not let evil corrupt my soul. I will pray to my goddess to keep my thoughts pure.\"",
    "4ddaf2e8-927f-498c-aac9-fd28e5673b25": "\"What can you say about the bodies?\"",
    "2b2182fd-ccda-4519-8ad4-a43e85f4b3b2": "\"What can you tell me about Sosiel?\"",
    "72ca752a-3daf-4094-b772-ce31dbd77246": "\"What can you tell us about that Graham?\"",
    "8f9a2406-68bc-470a-a711-da22c67adedb": "\"What do you say, Sosiel?\"",
    "e8b2ecf1-6a81-4b37-b4ec-15c1b357659d": "\"What do you think I should do to him?\"",
    "ca3ba65c-b94d-4abb-b4eb-b29071dada65": "\"What does your faith say about it?\"",
    "6fbdf173-fea9-4d3c-96b9-e9b880de8a68": "\"What happened to him?\"",
    "f1783e15-f769-4082-9468-21c9429b2b20": "\"What happened to the Extirpators?\"",
    "e5447063-a973-41b0-86e5-3fdd08e5e730": "\"What is that?\" {n}An elven woman shrieks in horror, disrupting the atmosphere of silent mourning. Her trembling hand points at something moving inside a grave. Suddenly, a corpse climbs out of the ground, wafting a horrible stench from its rotting body.{/n}",
    "9dd551af-81ca-4e18-9867-983ae0205949": "\"What kind of person was Trever?\"",
    "7cd40227-8950-4c9e-8e5f-da0e02aaf9b0": "\"What kind of person was he?\"",
    "fed7f71f-7477-4a06-ba8e-2aa255ec41da": "\"What order do you serve in?\"",
    "152f9a05-2209-41c2-8135-0f89b73c0bf8": "\"What say you, Trever? Do we head home? I have the feeling that you've had more than enough of this war already.\"",
    "8ce4c99c-aa43-47c5-9a80-da8dad7c2b79": "\"What was he doing among the Hellknights?\"",
    "737d3a53-2616-4032-bdbd-5098e9078cc8": "\"What will you do now?\"",
    "73edc486-a071-41c5-905d-fc7e285239f3": "\"What will you do now?\"",
    "50d59340-7ffd-44ee-8279-af6521304b7d": "\"What's my connection? I serve them! Well, used to. I was a soldier in the Order of the Nail, Extirpators chapter, damn them all. Then I ran away from them, I wasn't cut out to serve like that. I wasn't a knight, not even a squire, just infantry. I got sick of getting my back whipped, so I had an idea — I hid the armor at night and, when I got the chance, I just ran.\"",
    "229b4813-9a7d-4f43-87f0-adee7f4d004b": "\"What's the point of running away from the truth? The others will only confirm his words...\" {n}Sosiel looks down, but then hesitantly looks up at you.{/n} \"Although... It probably wouldn't hurt. Excuse me, I need some fresh air.\"",
    "57c2f54a-dd3e-4dda-97f6-41ba7947c423": "\"What's there to talk about? They're scum, just like the rest of the black-clad brutes. What was our captain thinking when he got us hired by them? Maybe he hoped they'd knight him, or maybe he just wanted money — they have deep pockets.\"",
    "1241db8f-a28c-42c0-847d-d38e6e60e9eb": "\"What? No, revered cleric, we know nothing about any...\"",
    "dd648d1d-2b62-4fde-9051-347948a65e12": "\"What? What are you getting at?\"",
    "57f3ad05-a07b-48f4-bcef-b1d871d2f5c3": "\"Where is Trever now?\"",
    "a6a7d131-9e34-4cde-a7b3-41616e9929a7": "\"Where is Trever now?\"",
    "7c6533c5-fa74-4d3f-9d77-d260aadd4456": "\"Where were you going when Anevia caught you?\"",
    "c5edac69-46c5-4bec-ac9f-811bfdcde1c0": "\"Who are you really?\"",
    "9517409f-715c-4f34-bbc8-d7255ab665f7": "\"Who are you?\"",
    "fb6342d2-a2ed-4546-a11b-6cd3657083af": "\"Who, me? I'm not a scoundrel. People are always badmouthing us. There's a saying: 'The credit won by a lie only lasts till the truth comes out.' Trever Vaenic is a proud knight — I won't put up with slander!\"",
    "474d18c4-7a9e-4de4-873f-dcc5511eb92b": "\"Why did Trever stray so far from who he was before? What led him down his dark path?\"",
    "a13589d6-8c1c-479e-be27-3e93c70ad3dd": "\"Why did they call you the Dire One?\"",
    "c02b4879-4cc1-4567-a904-1a5d9dfc58ac": "\"Why do you hate Hellknights so much?\"",
    "486437a9-ddc7-42e0-bda7-054a456db45f": "\"With the other knights of the Pike. I hope they whipped him good for losing his armor! What, cleric, haven't seen your brother for a long time? Give me the map, I'll show you where their camp was when I escaped. They probably haven't gone far.\"",
    "e8a7e6f8-67af-44ab-a96e-3f94744229fc": "\"Would you like to pass along any words of comfort to your friends or family while you're here?\"",
    "99648a7a-e79d-485f-be26-6061ea4872cb": "\"Wouldn't you like to know? I thought I'd go to Mendev, sell the armor, and use the money to keep going — didn't matter where. Maybe to the River Kingdoms, maybe to Varisia... I don't care, just as long as it's away from demons and demon fighters!\"",
    "296e5ab9-b868-41d5-8e20-c73605c0c941": "\"Yeah!\" {n}Sosiel laughs uncontrollably and lets out a defiant cry.{/n} \"Beware, monsters of the Abyss! The Vaenic brothers are together again!\"",
    "30d5f0f5-a6a2-4534-9e0b-5f4cc93539ce": "\"Yeah, you're his brother, all right. He even used to bare his teeth like you do. 'You scum,' he'd say, 'if your ears don't work, let's see if your back gets the message!'\"",
    "ce957937-6a62-493f-9f5a-93031aa658c7": "\"Yes, brother. We will win this war and then finally go home.\"",
    "4db193dd-5dd4-4d5a-a2b2-9250fe804692": "\"Yes, let us.\"",
    "eb270237-9f8f-4be2-92fd-47dd06f9809e": "\"Yes, looks like it.\"",
    "be773957-c408-498f-8590-fbe30e507c55": "\"Yes, that's the right thing to do.\" {n}The cleric lets out a sigh of relief.{/n} \"Thank you.\"",
    "fc697bd7-dad5-4f80-808e-f8e6b1f7930f": "\"Yes, the unit of Regill Derenge.\" {n}He stares at you intently, but then relents.{/n} \"This shield used to belong to the knight Marenta. Before joining Derenge's unit, she served in the Extirpators, in Paralictor Chiumi's chapter. They are one of the last units that have remained in the Worldwound. But I know nothing about their location. That is all I can say — and all I wish to say.\"",
    "8a13c689-e053-4486-9f87-1546676ffbbd": "\"Yes, they didn't expect that beast. It caught them off guard, and before we knew it half the unit was dead. They tried to fight back, but we...\"",
    "aa2af2d2-c3b4-4820-98a4-bc9c0daec47d": "\"Yes, you could do that...\"",
    "49e6d1ad-fea0-49a8-81e8-1600f3c2c818": "\"Yes. He strayed from the path of a paladin, but not the ideals of the crusade itself. Even the thought of what these monsters did to him terrifies me. Still, despite the unimaginable torment, he was able to remember who he once was. I think...\" {n}Sosiel bites his lip, cutting himself short, but ultimately continues,{/n} \"I think he would have inspired even the best of the Hellknights, if he hadn't been caught by these demons.\"",
    "64e8a473-d456-4335-bbaf-6d5961a9e6fb": "\"Yes. Thank you for continuing the search with me. Even if he is in the Abyss, dead or alive, I am sure that together we will find him.\"",
    "21efea3f-65b0-4977-aafb-f20cc1911544": "\"Yes. The Eternal Rose is known for her grace. She teaches us to show mercy to anyone who asks for it. It's one thing to slay an enemy in battle, but a captive... you must try to save their soul. To show them the beauty of the world. Persuade them to abandon the path of evil. It's difficult, but the world is better for it.\"",
    "19e41520-5119-4084-8914-613ca527dbfd": "\"Yes.\"",
    "3986f56d-aaea-4532-99bb-649cd7987541": "\"Yes.\" {n}Sosiel's voice sounds hollow and he looks totally lost.{/n} \"I... I have. So it's true. My brother betrayed everything we believed in.\"",
    "527d593b-e7b3-4933-b833-7f46e63a84f3": "\"Yes... He often talked to us about his brother. According to him, he was a real saint, but even if only part of what Master Vaenic told us was true, his brother was a decent man. Not a fighter, not a hero, an ordinary village priest somewhere in Andoran. A man who seeks no glory, but just does everything he can to help others.\"",
    "d16c2cc5-3fd9-49af-816b-d4be858dad20": "\"You are free. Go.\"",
    "03baea3a-22de-4b52-b1d6-b297614812f7": "\"You are free. What do you want to do now?\"",
    "0bd162e9-6716-43af-838a-8f0bdcae86e2": "\"You damned rat! How dare you?!\" {n}Suddenly, Sosiel becomes a totally different person. The artist's delicate hands clench into fists, while his voice comes out as a menacing roar. He leaps at the necromancer and breaks his nose with a single blow.{/n} \"You scumbag! I remember you! You came to our temple begging for healing just a month ago! We fed you! We shared our table with you and took you in! Then you... you... I'll... I don't even know what I am going to do to you!\"",
    "5e028b20-2a8e-4337-8a87-977f8f2c017f": "\"You don't deserve to live. I sentence you to death.\"",
    "30dd40a5-d88f-4d4d-97ea-adb23aa6d45a": "\"You don't have to apologize. You chose this path and have been following it heroically. I... I'm proud of you.\"",
    "8c09fbcf-0215-4e04-b749-49bf2a74ea14": "\"You don't say! I cannot believe Trever could have had anything to do with them. He's always been so kind, and tried to help everyone!\"",
    "b87b060c-0bee-448e-b167-e11f093c2f50": "\"You fought honorably and remained steadfast in your duty until your final breath. Your deeds will not be forgotten!\"",
    "5847112d-f65a-4bc0-8e62-0ea4272fd7ea": "\"You got your answers. Let's go.\"",
    "72ebbe85-c240-4c5e-8b77-74518a3403b2": "\"You knew it wasn't Trever right from the off. You saw Trever when he served in Kenabres!\"",
    "ec91d8b2-d0aa-4121-8713-23549b2443a3": "\"You really haven't been yourself since that impostor showed up.\"",
    "01a95fa6-22c3-4615-91cb-78dd40ece2d6": "\"You said three of you survived. Where are the other two?\"",
    "94407990-f9dc-430a-954c-49c301022828": "\"You saw what happened to them — they died! I don't care, I'm not gonna cry about them. They killed a lot of beasts, but there's always someone stronger. That demon wiped them out! Only the ones who ran survived.\"",
    "13580b73-2c39-44a0-80e8-4e1f74990b93": "\"You want to kill me right now, don't you? But you can't. You're a good boy, Sosiel, so loyal to your goddess... You'll have to let me go or commit a sin, so I win either way! Witness the genius of our Lord Baphomet, ha ha!\"",
    "b185691c-3bac-438b-80b1-f51ce3edfc2b": "\"You're lucky we were passing by and heard you. You're free to go home now!\"",
    "cf684ac6-dddc-437e-a167-8ae6bed4cf3f": "\"You're lying. You're lying, scum. I'll show you...\"",
    "55cb3dec-9e7c-4d61-8b34-4b3e741f271c": "\"You're right. They can't be far. We can't allow them to torture anyone else this way!\"",
    "184cc4cc-d638-4e2f-8499-02e08a867a23": "\"Your brother betrayed his goddess. Even worse, he betrayed your faith in him.\"",
    "d5cb2856-3f20-4472-bf92-2d63586e595f": "\"Your brother hoped to keep his heart pure — but he couldn't. Alas, this happens to many people in war.\"",
    "05d1548f-9e25-4070-b72a-3147a8005a9f": "\"Your brother is a real hero. He might not have been able to shine among the paladins, but he found a place where he could make the world better.\"",
    "e26396a8-5e98-4ec6-8e6e-e0fec45c7634": "\"Your fate is no concern of mine. You are free to go.\"",
    "46f41a19-f184-4a9f-b158-b6bb4a8918d7": "\"Your fellow warriors are dead.\" {n}Sosiel speaks through his teeth, slowly, barely controlling himself.{/n} \"Do you really not have any other words for them except criticism and mockery?\"",
    "e8428239-df7d-45b3-830a-a13f0227934e": "Asked the fake Trever for help.",
    "5cd5b618-0e82-478c-9c23-c0150f268267": "Did not care about the fallen at the funeral of Shelyn's priests.",
    "37969613-a4da-4a1a-909b-d2f2fcd401cb": "Displayed a lack of tact at the funeral for Shelyn's priests.",
    "c61b4f76-5a73-469f-8844-f46973a6779f": "Encouraged Sosiel to kill the cultist.",
    "92f57e1f-2655-43e0-86f5-d1effc417f08": "Executed the fake Trever.",
    "b3e051e9-aac0-43ee-b218-06ebdb9fb43d": "Forced the deserters to enlist in the crusade.",
    "b738f0eb-931b-4b2f-b050-a0e1930ed118": "Graham",
    "6a45f9af-f022-4f48-b984-76b92e3a65fe": "Joked when interrogating the fake Trever.",
    "9909b674-8dec-4065-8157-eeab17e79d91": "Ordered Sosiel to spare the cultist's life.",
    "0247658c-f3c2-4ea2-9815-ff06bcb55f03": "Ordered that the fake Trever be banished.",
    "c0cb0dd3-60cd-4d8d-9ead-228ac3e8934c": "Ordered that the fake Trever be executed.",
    "867212bb-0141-42ad-9011-1429e477ad63": "Ordered that the fake Trever be thrown in prison.",
    "c39677f6-7b4f-48aa-9693-52169b839970": "Praised the fallen at the funeral for Shelyn's priests.",
    "f5925c79-85d6-43b6-abb9-bed669edc90d": "Promised to find Sosiel's brother.",
    "6189f1eb-7637-40ac-b11a-f0081e2c94a3": "Reminded everyone of their duties at the funeral for Shelyn's priests.",
    "25dccf02-4dac-4f0c-ae3e-931b0f81d310": "Set the fake Trever free.",
    "c7bf5373-f479-41e4-90af-8947c77ff711": "Sosiel",
    "1f38014a-ec0c-48c9-b526-1ab5dbd39d25": "Threatened the fake Trever with execution.",
    "b5bebc85-50ee-4536-930c-99bcafe64923": "Threatened the fake Trever with torture.",
    "58cb5938-cc8b-43a1-915c-0e64e77d1f07": "Told Sosiel that it would be just to kill the cultist.",
    "4e07d655-f975-4577-9302-6742b2a163b0": "Told Sosiel to beat the cultist up without killing him.",
    "464ec36b-e7a8-40e3-bb41-ba0e3fcf6c27": "[Lay the undead to rest] \"As you wish. Rest in peace.\"",
    "2b42f11b-5d7f-43a8-aec2-0cf2a4bbfd1d": "[Lay the undead to rest] \"Rest in peace.\"",
    "bc71897a-3a17-48ed-9c2a-437ce301037f": "[Say nothing]",
    "fffdb850-02b7-41c8-9719-ccdf7aa21e32": "[Say nothing]",
    "95e9fbac-b754-419e-b979-2015d529ff9a": "[Sosiel attacks] \"You're not my brother! Die!\"",
    "e00b2597-ff5c-4415-92d9-71fad27b6e5e": "[Sosiel deliberately leaves himself open] \"Hit me! Do it!\"",
    "ad3dae88-5ea9-45f8-876f-9f76273a181a": "[Sosiel raises his shield]",
    "f50c5be2-8b1b-42eb-bf8c-5a0a6a01e5df": "{n}A dark-skinned warrior in an enclosed helmet approaches Sosiel. His body is covered with scars, old and new, intertwining in web-like layers. Even the fingers of the veteran gladiator are marred and disfigured. Those same hands that once produced delicate wooden designs — a source of joy for the whole village — now grip a weapon, and a weapon that is pointed at the young cleric.{/n}",
    "ce45daa1-130a-4b69-bff1-ae5d0d2f7324": "{n}A pair of wounded fugitives sit wrapped in a rag near a barely smoking fire — a half-elf man and a dwarf woman. There is a mixture of revulsion and sympathy on Sosiel's face. After a moment of hesitation, he walks toward the fire.{/n} \"Did you escape from slavery among the knights of the Order of the Nail?\"",
    "8961bdc7-59b9-44b6-be19-ee0a513a2951": "{n}A young man throws a handful of soil into the open grave and stands beside it for a while, lost in thought. Finally, he sighs and steps back.{/n}",
    "7a45bbf8-ab0f-4e36-ad5f-b6965f555fee": "{n}After a pause, Sosiel nods.{/n} \"Then we will stand together, give each other strength, make the world a better place, and both return home.\"",
    "e579824c-9bd1-49f6-9a6c-cdbd65623333": "{n}After a prayer, Sosiel bows his head before the graves of his friends for the last time.{/n} \"May the Eternal Rose grant them peace at last. Let's be on our way. We have many more innocents to protect from the horrors of this war.\"",
    "02365d57-b763-4c49-b3ca-f1c96d143861": "{n}An elderly man limps toward a grave and clumsily throws a handful of soil inside.{/n} \"How unfair... They were all so young, they had their whole lives ahead of them. They sacrificed themselves... and an old cripple like me still lives.\"",
    "dd68338a-f1f1-402c-81b3-22bd6379eade": "{n}An elven woman with her face bathed in tears steps up to the grave. She whispers,{/n} \"The painting... It burned like everything else in the house. There is nothing left for me to remember you by. Nothing.\"",
    "aef8c06c-8482-4315-94f8-51a2365370f1": "{n}Anevia takes the impostor away — he follows her, unshackled.{/n}",
    "0f6b6180-e320-4205-b85c-11ceff0a4cab": "{n}It takes some time for Trever to find an answer. He breathes slowly and methodically.{/n} \"It's getting easier. I'm getting used to having people around me again.\" {n}He takes a look around and adds hesitantly,{/n} \"I... I'm not used to the quiet.\"",
    "73420704-9dd4-4006-99f3-09570dff64e8": "{n}Regill looks at Sosiel with contempt. Despite their difference in height, it seems it's the gnome who is looking down on his counterpart.{/n} \"You wanted to ask me about something. I'm listening.\"",
    "2e4cee9d-7a7c-4c31-9089-b45bae313780": "{n}Seelah looks at Sosiel with sympathy.{/n} \"Hold on, brother. If you need to talk, drink, and forget everything or howl your grief at the moon, come to me, I'll support you. War is hard on good people...\"",
    "b1cbf3dd-2b7a-47d1-b5f2-f7eb78fa79b8": "{n}Sosiel and the townspeople respectfully fold their hands in silent prayer.{/n}",
    "0b66e255-02e6-4394-9596-bd003b1cd815": "{n}Sosiel bites his lip without saying a word.{/n}",
    "43f350e1-227b-4690-b98d-6a236983bfe3": "{n}Sosiel bows his head.{/n} \"May the goddess forgive him, for I will not.\" {n}He looks at you.{/n} \"Thank you for taking this sin upon yourself.\"",
    "3ed57e09-def4-43c5-84cc-3f0616fc84d8": "{n}Sosiel examines the devastated graveyard, then diverts his attention to the terrified townspeople.{/n} \"It's all right. You're safe now. We should bury the bodies again. This is a place of peace and we must not leave it desecrated like this.\"",
    "668cfa0a-d1d1-471f-a5d1-8c6bf3c0d319": "{n}Sosiel gazes downward in extended silence. Finally, he forces out an answer:{/n} \"I don't know, maybe. What difference does it make? He was what mattered, but he is gone.\"",
    "c725f31e-0788-4709-b8ed-c9039b59bad5": "{n}Sosiel gives Regill a defiant look but says nothing.{/n}",
    "4409cb65-c929-47a8-882c-5a30ab0a5d5b": "{n}Sosiel hands a small bag to the fugitives.{/n} \"Take this. There are healing potions, food, some gold... And a letter. Show it to the guards at the gates of Kenabres — you will be taken care of.\"",
    "01d75a4f-e519-4635-9103-c3595377a2b5": "{n}Sosiel holds his shield out to Trever. He hesitates for a moment, not sure if he's allowed to touch the shiny metal, but there is no time left to think, so he resolutely takes it. His brother puts his hands together in a prayer behind the gladiator's back, and the goddess seems to have heard this plea even in the depths of the Abyss. An iridescent glow begins to emanate from the shield.{/n}",
    "8214690e-9fce-482b-a413-437c75f93522": "{n}Sosiel is silent. His lips are pressed together, he doesn't move — not even to breathe, seemingly. The cleric is staring at the visitor.{/n}",
    "5883faf9-f665-4c24-80ce-38ba7bf94b56": "{n}Sosiel is too absorbed in his grief to hear you, but the crowd responds with a disapproving grumble.{/n}",
    "a8e0f54c-48f3-4a49-a20c-276ddea4c9f1": "{n}Sosiel is too absorbed in his grief to hear you, but the other mourners aggressively raise their fists into the air, inspired by your words.{/n}",
    "0a5e6d14-be54-431f-ba8a-f47c805a7f49": "{n}Sosiel is too absorbed in his grief to hear you, but the other mourners nod in approval, wiping their teary eyes.{/n}",
    "6bbf4b7d-044d-4ae6-b389-1ad84b4a2d3e": "{n}Sosiel knocks the necromancer down to the ground.{/n} \"Enough. He's defeated and will disturb the dead no longer. Pummeling him further is not justice, only revenge.\"",
    "cb11219c-74c1-48f7-9712-4399b306cb95": "{n}Sosiel looks at his bloodied hands in disgust and pushes the battered cultist away.{/n} \"No. There is no justice in killing him right now. It would be a simple act of revenge.\"",
    "425ae1f7-9c73-480d-bfc6-dccbea2d04ce": "{n}Sosiel looks at his bloodied hands in horror and pushes the battered cultist away.{/n} \"No. I am human, not a demon. I must not succumb to this blind rage.\"",
    "22e8cadc-ab9f-4a22-a7a7-98749a763611": "{n}Sosiel looks at the battered necromancer's face, then at his bloodied hands in disgust. He slowly lowers and unclenches his fists.{/n}",
    "104a6042-05dd-4104-a394-abbcbdb9c9f9": "{n}Sosiel looks at you in surprise, then turns to watch the cultist flee into the distance.{/n} \"I didn't expect that from you. You do realize that he'll immediately resume his evil deeds, don't you? Still, you are the Commander. I must accept your decision.\"",
    "17f0a833-43be-443d-a9ba-f2dd246f216c": "{n}Sosiel looks at you silently. There is a storm of emotions on his face. He opens his mouth to say something, but, after taking a shaky breath, closes it again. The cleric obviously doesn't know where to begin.{/n}",
    "5c5616d4-ebfb-4539-b2de-4278c7944c6e": "{n}Sosiel looks away.{/n}",
    "c0e285a1-7071-4482-909a-989976e6398b": "{n}Sosiel looks down.{/n} \"I've long accepted that whatever happened to Trever couldn't have been good. I still want to know his fate. If he's in prison, I will set him free. If he's dead, I will at least be able to pray for his soul's peaceful rest.\"",
    "38342d1f-eb68-4ee0-971d-2ab1ce34aada": "{n}Sosiel lowers his head with cold respect.{/n} \"Thank you for finding the time to listen to me. It regards a personal matter. There was a woman in your squad... She perished covering our retreat and I don't even know her name! But she carried this shield. It once belonged to my brother. Do you happen to know how she came to have it?\"",
    "1672e370-83ea-4a02-bba9-ad5cd72b443d": "{n}Sosiel nods stoically without saying a word.{/n}",
    "293c6881-5864-4022-b31b-36449c41853d": "{n}Sosiel nods without saying a word.{/n}",
    "8c2946b2-c613-4fbf-ad85-a7cf0a3abc94": "{n}Sosiel nods.{/n} \"I have always looked up to Trever. I thought I was weak and tried to be like him — but if he has fallen so low, then what could happen to me? What do I know about myself and my limits? If this war has made a Hellknight out of him, what will I become?\"",
    "a96ddbb7-53f8-4709-bcee-3baac86e150d": "{n}Sosiel opens his mouth to argue, but he doesn't seem to have the will to fight. He bows his head, looking exhausted.{/n} \"I wanted nothing more than to help them, Commander… but you're in charge.\"",
    "73990861-1875-4123-a863-eadc69b3e1be": "{n}Sosiel opens his mouth to object, but then closes it and shakes his head hopelessly.{/n} \"Well, that's your right,\"{n} he says finally.{/n}",
    "aa5f17b1-8082-4ca2-b05d-30f566ce0b91": "{n}Sosiel presses his lips, vexed.{/n} \"Yes, and that is an even bigger disgrace. Aren't the forces of good inherently strong enough to win? Can evil really only be overcome by making a deal with another evil?\"",
    "59571ab8-c56a-4993-962f-fdc17871588f": "{n}Sosiel rubs his forehead.{/n} \"I was frightened. More frightened than I've been fighting any monster, even more frightened than when the demons destroyed Kenabres. I was afraid of what they would tell me. And now I've heard it all.\"",
    "080f6283-d6d1-499a-97a2-14193377ac36": "{n}Sosiel runs out of the arena pit, pursued by demonic screams and the thunder of cracking rock. He turns back to steal one last look at the place where his brother fought his final battle against the Abyss.{/n}",
    "3c041686-7a19-404e-9a05-ba5dc746756c": "{n}Sosiel shakes his head, his eyes pained.{/n} \"He thought he could make a deal with devils and come out the winner. But in the end, he only managed to become the best — among devils.\"",
    "88274ca9-3072-4719-bf7a-84a3e90711e5": "{n}Sosiel shrugs.{/n} \"Who am I to forgive him or not? Only Shelyn and he may judge the weight of the burdens on his heart. I have never had the right to paint myself in the colors of righteousness. We both are just fragile feathers falling from the tails of songbirds, so to speak. That the winds of war carried me here and blew him from his path — that is just an accident of circumstance.\"",
    "4a21b0f7-1a69-44d0-b45c-d2cbb94b134b": "{n}Sosiel slowly steps out of the arena pit, his eyes fixed on the ground. Blood still drips from his fingers.{/n}",
    "597f72de-2ace-4b26-9cda-6a0fd596cdc8": "{n}Sosiel stares at the cultist, then through clenched teeth utters,{/n} \"I have no right to decide whether he should live or die. You are in charge here.\"",
    "f2e83ea4-e98f-4674-96fd-d078725627b0": "{n}Sosiel steps into the arena, his eyes wandering around the stands full of clamorous spectators. The faces of demons and mortals alike blur, merging into a horrendous multi-eyed monster which roars at the top of its many lungs in an endless thirst for blood. They are chanting, \"The Dire! The Dire!\" and the Dire One answers their call.{/n}",
    "f75a3cb9-c172-47d2-abd3-bd6f0d0220b0": "{n}Sosiel throws a handful of soil into the grave in front of him. He takes a breath and prepares to speak, but it seems that he simply cannot find the right words. The cleric wipes his tear-filled eyes, gathers his resolve, and says in a gentle voice,{/n} \"I wish you a warm welcome in Shelyn's realm. We will win this war, I swear to you. We'll banish this ugliness and evil, make the world richer and let peace blossom in it. We'll make sure anything like this... this...\" {n}He breaks into sobs mid-sentence, then falls silent without finishing his declaration.{/n}",
    "2f000a99-9295-4fe2-a62d-4d46834565d4": "{n}Sosiel turns to you. His teeth are clenched, his hands shaking.{/n} \"I don't want to believe that Trever became a Hellknight... Please, we need to go there and find out for ourselves!\"",
    "7ade661b-88f8-4908-928b-21e27712f7e9": "{n}Sosiel turns to you.{/n} \"Let me introduce you, Trever. This is Commander {name}, my trusted leader and my close friend. I never would have found you without {mf|his|her} help!\"",
    "5691c8fd-8817-4ee0-86c2-5efb16b313ab": "{n}Sosiel watches them leave. His fists unclench, he drops his shoulders.{/n} \"What the... Where did he come from? And... Did you hear what he said about truth and lies?\" {n}The priest frowns.{/n} \"The credit won by a lie only lasts till the truth comes out. This is what they say in Andoran, Trever used to say it often. Of course, one proverb doesn't prove anything, but I feel like that impostor knows my brother. O Shelyn, what's going on? Commander, please, we have to interrogate him.\"",
    "17514a21-d50d-4fe7-9f53-bfe92fb1cddd": "{n}Sosiel's hands are trembling. He looks through the helmet's slit, right into the eyes of the man who once bore the name of Trever Vaenic — then cuts his brother's throat in a single motion.{/n}",
    "1bcfc5b4-dfa3-4db7-b3b7-c4adcde4457a": "{n}Sosiel's whisper is barely audible.{/n} \"Good riddance, scum.\"",
    "8bece810-35a6-41d7-9b50-d17fe8dd10c1": "{n}The blood drains from Sosiel's face. His fingers unclench, and he recoils away from the bars.{/n}",
    "668485e6-4d4c-415f-a184-d3f743c80c6a": "{n}The cleric looks up at the sky.{/n} \"Forgive me, Eternal Rose. You teach us to be merciful to our enemies and love them, but I... I am too weak, I'm afraid. Grant me absolution from this sin, for this kind of love is beyond me.\"",
    "613bd602-2cb1-4800-a795-19328f880fc0": "{n}The cleric shakes his head stubbornly.{/n} \"No. I am weak and sinful, but not to this extent. How would I dare touch the holy symbol of Shelyn again after killing him like this?\"",
    "f886d814-fb04-4f4d-b7bf-f880bb2ecdb2": "{n}The cleric watches them leave.{/n} \"It seems I knew very little about my brother... And about myself.\" {n}He looks at you sadly.{/n}",
    "c9a5bc53-922f-41cc-8798-28988c75b97c": "{n}The crowd cheers and howls as the brothers stumble out of the arena. They are wounded and covered in blood, both demonic and their own, but joyful smiles light up their faces. They look like those two innocent boys who once played in the peaceful groves of {g|Andoran}Andoran{/g} many years ago.{/n}",
    "0533c531-b0ed-4c86-929c-8ef95599c8e2": "{n}The crowd enters a frenzy, but Sosiel doesn't hear them. He leaves the arena silently, without looking at anyone.{/n}",
    "da4d7490-1028-423f-b5fc-0f7457308b90": "{n}The dead woman covers her face with what remains of her decaying hands.{/n} \"So, I died, but even in death the accursed servants of the Abyss torment me? Can nothing be done? Perhaps you could lay me to rest? I quite enjoyed my life in this world, but now there is no place for me here. Not in this miserable form.\"",
    "fb917cbe-d86e-4627-acef-d2e7114a6076": "{n}The freed slave tenses at your approach, his fists clenching instinctively, but then he recognizes you and relaxes slightly, giving you a nod.{/n} \"Commander. Sorry, I still can't get used to being free. I expect enemies around every corner and I jump at every shadow.\"",
    "6e8c507d-b67c-4fc4-ac58-a9214ade6db2": "{n}The gladiator takes his brother's hands in his calloused palms, which now resemble the clawed paws of a beast, then squeezes them. He draws a dagger from a sheath on his belt, wraps Sosiel's fingers around the handle, and raises the sharp blade to his own throat.{/n}",
    "0619fc2f-9004-4937-8fe0-67797b94d713": "{n}The gladiator's weapon hits the shield with a sonorous clang that sounds like a lament. He raises his blade again, but suddenly freezes. After several seconds of examining the shield, his eyes slowly track up to the face of the man holding it.{/n}",
    "a9ed6844-9c93-4079-b619-22f2a4af6f32": "{n}The gnome shrugs nonchalantly.{/n} \"Strictly speaking, these two are the property of the Order of the Nail... But I see they are useless rubbish. I will have to submit a report about misuse of resources, but it will most probably go unread. The order has more important problems than chasing these two wretches — they've just lost an entire chapter.\"",
    "8165279a-e4c6-4474-bff9-4d6b5b4982cf": "{n}The half-elf spits.{/n} \"It's true. If we hadn't lost our nerve back then...\"",
    "2a7afbd9-d29f-44b0-994b-d112b4a507b6": "{n}The half-rotten corpse of a woman shambles out of the crypt. She leers at you with her empty eye sockets and croaks out a few words:{/n} \"Thank the gods and thank you, too! I knew this was going to happen someday. They buried me alive!\"",
    "8d4c53ad-ec22-46c6-96e8-eaebdfded33b": "{n}The helmet prevents the gladiator from hearing anything not already drowned out by the crowd. The warrior breaks into a sprint and lunges at Sosiel with his sword raised to strike.{/n}",
    "8b912438-7cba-4503-9104-9f9a3bbbe54f": "{n}The impostor enjoys the look on Sosiel's face.{/n} \"Keep listening. Don't interrupt me. We were hunting a chimera back then. It's an easy job for the Extirpators, even with all the demonic freakishness the Wound gives a chimera. We were driving it toward your boy Trever, he was preparing to attack... And then a demon appears — a huge one, scary, in a black mask. Bam — rips one knight to pieces! Bam — there goes another one! And then the demon looks at Trever and says, 'This one is good, I'll take him,' and he picked him up like he weighed nothing and vanished.\"",
    "78bb1036-3bd8-40d8-ab24-ca7072e2f73d": "{n}The impostor guffaws.{/n} \"Hahaha, true enough... Commander, you crack me up.\"",
    "2a88b8a9-83c9-4ba6-8eaa-b17440c00cf4": "{n}The impostor is staring at the cracks in the ceiling.{/n} \"You again. What else do you need?\"",
    "8200e6d6-56c5-4f10-a3e8-949677042f0b": "{n}The knight salutes.{/n} \"Greetings on behalf of the order! Forgive me, I can't stay, duty calls. I have a pressing errand. From headquarters, yes. It's very urgent.\"",
    "3093d624-8c8d-496d-961c-b765cd91c0dc": "{n}The man in the helmet knocks Sosiel down with a brutal strike. He hovers over the cleric, raising his weapon for a killing blow, but suddenly freezes motionless and looks his victim in the eye.{/n}",
    "70a21dea-e802-4067-a614-5b5f2fdda6db": "{n}The man's eyes dart around as if he's looking for an escape route, then he regains his composure and stands his ground,{/n} \"People usually visit a healer when they start seeing auras around things. I truly am Trever Vaenic, real and in the flesh!\"",
    "55908f7c-e465-41aa-ae01-6e782f196139": "{n}The monster is dead. Wiping the sweat from his face, Sosiel looks over the battlefield.{/n} \"It's the Extirpators. This enemy must have been more than they could manage.\" {n}The cleric folds his hands in a short funeral prayer.{/n}",
    "619460ed-9e77-4d1d-a99f-929f9d00afe4": "{n}The priest shakes his head.{/n} \"It's like a bad dream or an evil fey joke... Please, help me make sense of this, before I lose my mind.\"",
    "d5c71322-a766-4703-8065-ba20bdd36abb": "{n}The prisoner spits on the floor.{/n} \"Of course. I expected nothing less. So long, Commander, see you in the Abyss!\"",
    "c03a00a5-804c-420d-b0dd-e93b9f7a2fa1": "{n}The townsfolk are clearly terrified of even looking at the fallen undead, but Sosiel's soft words reassure them. As they work together, the graveyard soon regains its tranquil appearance.{/n}",
    "87570113-5c70-47d5-a03e-d241aa354bda": "{n}The very sound of this name makes the former gladiator flinch as if from a blow. He shakes his head emphatically.{/n} \"No, enough! Forget that mindless dog's name forever. My name is Trever Vaenic!\"",
    "d6ab73c5-8041-496f-8e80-0743c17a520e": "{n}The young cleric places his palms on top of his brother's huge calloused fists clutching the blade's hilt. Their eyes meet through the slit of the helmet, and something changes. Already an enormous, muscular hulk, Trever becomes even larger and stronger. The mythic power bestowed upon Sosiel by his Commander is channeling through his brother as well!{/n}",
    "d935fdcb-bfb2-437f-85dd-3cca8f909a21": "{n}Trever answers instantly, without hesitation:{/n} \"I want to go home.\"",
    "647c4aba-567b-4ebd-978f-b44e37b3d4d3": "{n}Trever doesn't seem to recognize you at first, but then he nods.{/n} \"Commander.\"",
    "5fa27126-334c-4790-817f-776b952f318a": "{n}Trever eyes the ring of demons closing in around them and emits a low, beastlike roar. He picks his blade back up and stands between Sosiel and the enemy.{/n}",
    "d87ca41c-4c2f-4800-a19c-bf576424a55f": "{n}Trever looks through you and speaks in an unusually small voice.{/n} \"It's like a vague dream. Grapes, sun, the smell of sawdust, the church...\" {n}He lifts his disfigured hands and looks at them as if they belong to someone else.{/n} \"I was a knight. Who am I now?\"",
    "54dcda89-9738-442f-99b3-e995765b6302": "{n}Trever picks his blade up from the ground and points it at the arena guards circling the two brothers. This simple gesture has a truly intimidating effect on the demons.{/n} \"Leave, brother. I will stay here and hold them off... until the end. Like a hero.\"",
    "2eb4ddee-34f3-4aba-9520-73e412e6362e": "{n}Trever shakes his head.{/n} \"I failed my little brother. I left him for this stupid war. I betrayed everything we believed in and sunk to the very bottom of the Abyss... But he never lost faith in me. I don't know how, but he managed to pull me out of there.\"",
    "e77f999e-29b7-4e71-9e5f-c6e920ecc048": "{n}With a heavy heart, Sosiel looks at the corpses of his friends, returned to rest by his own hand.{/n} \"What is this twisted mockery? Who could possibly — wait, what's this?\" {n}He bends down and recovers something from the ground.{/n}",
    "2cc26587-ef40-400a-a556-dd1e17b04de3": "{n}You've never seen Sosiel like this. The usually calm, friendly cleric of the goddess of beauty is furious. He is shaking the impostor, holding him by the collar with both hands.{/n} \"Who are you? What do you know about my brother? Speak! Speak, you scum!\""
}