{
    "fe1186c9-70e9-44a8-b53d-1a8a5cfd76cf": "\"...쓰러질 것이다!\" {n}사냥꾼의 차가운 눈빛이 다른 몽그렐들을 쇠못처럼 땅에 박아 버린다.{/n}",
    "2358c3fc-3857-4037-a79e-7896768a83be": "\"내 주인님에 대한 약간의 존경심, 설! 우린 널 위해 온 게 아니야. 우리는 우리 전사들을 위해 왔습니다.\"",
    "fcf58d3b-bb92-46c6-8395-88cac2d2d156": "\"내 부족 사람들을 모두 노예로 만들고 싶어하는 데몬. 방패 미로에서 주인님를 한 번 만났었지. 그때는 당신과 싸우지 않았지만, 이제는 그를 추적해서 죽여야 해요. 그의 독은 우리의 분노와 힘을 깨우는 마법의 물약인데, 그걸 얻으면.. 우린 무적이 될 거야\"",
    "d4c99122-da98-4fab-8b0f-3ae95c4055a3": "\"내 거칠고 피에 굶주린 동족들과 아직 새로운 힘을 얻지 못한 다른 많은 동족들. 우리는 함께 흩어진 부족들을 무적의 군대로 만들어 방해하는 모든 것을 파괴할 것입니다\"",
    "788688eb-0704-4e82-8b49-cebece1db03d": "\"네스홀름을 떠난 후, 나는 데몬을 사냥하기 시작했다. 바보 같게 들리겠지만 중요한 일을 하고 있다고 생각했어요.. 사실 마음속으로는 그저 내 목을 따버릴 적을 찾고 있었어요. 하지만 사바멜렉이 드레젠에서 우리 부족 사람들을 납치했다는 소식을 듣고 그를 찾기 시작했죠. 다행히도 숙련된 사냥꾼이라면 성난 몽그렐 군대가 세계상처에 있더라도 추적하는 것은 그리 어렵지 않아요.\"",
    "ad6aa31f-e30b-41ad-aa01-d2ac4e80b04a": "\"결국, 우리는 전사입니다. 우리는 강인하고 강하며 생존을 위해 필요한 일을 합니다. 우리는 우리 자신을 위해 더 나은 삶을 만들기 위해 노력할 것이며, 실패하더라도 적어도 미래를 위해 싸우다 죽을 것입니다.\"",
    "9d6a9fb2-2c82-41af-b6b0-915c353dbeea": "\"우리가 함께 겪은 모든 일을 겪은 후에.. 당신은 편을 바꿀 준비가 되었습니까? 사바멜렉을 섬기겠다고?\"",
    "87c9f2a7-843e-4130-a53a-4cc5f5d2455a": "\"아, 이럴 시간 없어!\"",
    "405edea1-4fba-45b7-9c43-7fba31380351": "\"너희 모두는 내 것이다. 당신과 당신 뒤에 있는 사람들, 그리고 지금 여기 서 있는 사람들.\" {n}사바멜렉이 손짓을 하고 몽그렐들이 위협적인 자세를 취합니다.{/n} \"선택해라, 아이야 - 내 하인이 되던가 아니면 저들의 발톱에 죽던가.\" {n}사바멜렉이 아무렇지 않게 전사들을 향해 말하며{/n} \"죽여라\"",
    "1aac25ae-3268-4d5e-934f-9c2ad3e8f793": "\"좋아, 네가 내 종이 되는 것을 허락하겠다. 하지만 당분간 성전사 진영에 대한 공격은 보류하겠습니다 - 드레젠의 운명은 곧 결정될 것입니다. 대신 지금 있는 곳, 사령관님 옆에서 기다리세요. 조만간 {mf|그|그녀}의 골라리온으로 돌아와 내 아이들을 데려가려고 할 거야. 난 {mf|그|그녀}를 기다릴 테니 넌 {mf|그|그녀}의 등을 찌르도록 해. 할 수 있겠지?\"",
    "b3d92cfc-76d2-42d2-a675-8a46752b7310": "\"좋아, 계속해. 그리고 명심해, 만약 또 잡히면 난 널 풀어주기 위해 손가락 하나 까딱하지 않을 거야. 두 번이나 잡힐 만큼 멍청한 사람은 부족에 짐이 되고 죽어 마땅해 \"",
    "6271b7ca-cf15-4a64-96f7-f06780682b77": "\"알았지? 그녀는 그 어느 때보 다 좋아졌습니다. 나는 내 피를 부르고 있고 피가 응답하고 있습니다. 그것은 그녀의 혈관에서 끓어 오르며 '죽여라'라고 속삭이고 있습니다. 날고기의 달콤한 맛, 얼굴에 튀는 뜨거운 피, 끔찍한 비명, 발톱에서 떨리는 살을 약속합니다. 저항할 수 있겠습니까?\"",
    "88a9222f-c247-4673-aeaf-9a54b299df44": "\"아무것도 아니에요. 우리가 네스 홀름에서 드레젠까지 걸어가는 동안 그녀는 큰 도움을 씻었습니다. 상처를 입히고 하늘 아래에서 겁 먹은 사람들을 진정 시켰습니다.. 그녀는 표면에서 그것을 좋아합니다. 항상 거래, 그녀는 도구입니다 - 도구를 위한 허브, 공급을 위한 물약.. 그녀는 거래를 아주 좋아합니다.\"",
    "b60e0b9f-79ce-4bd0-b944-4d1d9c92b4b0": "\"그리고 어떻게 찾죠? \"",
    "d2b82eee-76f8-4362-9488-c04b6327d077": "\"그리고 당신의 새로운 의식은 이전 의식과 어떻게 다른가요? \"",
    "f1e2d2be-9f76-4558-9129-7cb53e9b466a": "\"그리고 {mf|그|그녀}를 죽여라, 나의 특별한 아이야. 그리고 그렇게 한 것에 대한 보상으로, 나는 내 침의 독을 너에게 줄 것이다. 그것은 너를 완벽하게 만들 것이고, 내 아이들은 진정한 여왕의 은총을 받게 될 것이다\"",
    "1925008c-e346-43ba-915f-5fc70bf59a06": "\"그리고 여전히.. 이것은 내 세상이 아닙니다. 젊은 oneesh를 위해 \"",
    "40f4ea7e-2aa1-4426-8776-29087813371c": "\"그리고 우리가 그들을 '설득'할 때까지 부족을 아무데도 보내지 않는다고요? 내 말이 맞나, 설? 넌 미끄러운 놈이야. 지하 시냇물 바닥의 돌처럼요. 어서, 이름을 말해봐. 아직도 의심하는 사람 있죠? 란 맞죠? 그가 부족들을 우리에게 대항하게 하는 건가요?\"",
    "ac510b88-f9c7-4696-ab90-9f85933341b8": "\"그리고 우리에게는 더 이상 목적이 없습니다. 우리에겐 미래가 없습니다. 우리는 이제 고아이고, 이 세상은 지상에서나 동굴에서나 고아에게 잔인합니다. 우리는 더 이상 짧은 수명의 저주를 받지 않았고 방패 미로도 더 이상 감옥이 아닙니다. 우리는 그 벽 뒤에 갇혀 살지 않아도 되지만.. 정말 자유로워진 걸까요? 고지인들의 눈에 우리는 원치 않는 이방인, 수치스러운 자식들일 뿐입니다.\"",
    "df0fc957-3103-492f-9276-d21c4715d65c": "\"그리고 넌 내 먹잇감이다\" {n}데몬이 신경질적으로 날개를 퍼덕이는 동안 웬두아그의 입술이 잔인한 미소를 지으며 비틀어집니다. 그의 눈은 주변 폐허를 이리저리 훑으며 탈출구를 찾는다.{/n} \"보인다. 당신의 공포가 느껴집니다. 네가 숨을 곳은 어디에도 없다. 이제 네 죽음을 받아들여야 할 때다. 그리고 내가 마지막 타격을 가할 것이다. 넌 내게서 아버지를 빼앗아 갔어. 내가 가장 사랑하는 것을 빼앗아 갔어. 이제 네가 가장 소중히 여기는 것, 네 목숨을 빼앗아 가겠다.\" {n}무기를 든 사냥꾼의 미소가 얼음처럼 차갑습니다. 자만심에 빠진 등반가들이 추락해 죽어가는 모습을 지켜보는 산 절벽의 미소입니다. 술에 취한 선원이 깊은 바다에 빠져 허우적거릴 때 성난 바다의 미소입니다. 그것은 죽음을 약속하는 미소입니다.{/n}",
    "bb004d84-d3d0-48b3-a896-710e2573bedf": "\"어떤 동물이라도 몇 가지 트릭을 배울 수 있습니다. 아직 후프 통과하는 법을 배웠니, 웬두?\"",
    "2e41e622-1c4f-40db-8312-08b44ca8b4aa": "\"마을로 돌아온 몽그렐들은 평화로운가요? \"",
    "12edd8af-3b26-4165-83bf-59372ff4af46": "\"부족에 나에 대해 말하고 싶은 다른 사람이 있습니까? \"",
    "ddf7f144-efdb-4811-9bc3-ea9d4f5c9304": "\"지금 괜찮아요? \"",
    "127d3b23-a010-49c1-8e41-e09fba98126a": "\"당신은 충성심을 가질 수 있습니까? \"",
    "c1b3782b-15a2-4baa-8bb2-1601555f8989": "\"날 따라올 준비가 되셨나요? \"",
    "99683d06-e440-454f-9469-07555900760f": "\"들어갈 준비가 되셨습니까?\"",
    "c7c360fa-48d2-4e0d-8c21-a6d90efa6cc8": "\"원하시는 대로, 사령관님\"",
    "3b1797eb-0827-40a4-a1ae-9e9ba16e0af5": "\"원하시는 대로, 주인님. 이 경우에는 가장 간단하고 피비린내 나는 방법으로 해결하겠습니다 -이 한심한 민달팽이 먹는 놈의 내장을 꺼내서!\"",
    "b1c12c9b-356b-4c27-b0a8-f1db243c14fc": "\"원하시는 대로, 주인님.\"",
    "a4bb6d0d-b298-44d3-bccd-f3d537b6fe41": "\"원하시는 대로. 다시는 부족을 버리지 않겠지만, 당신을 내버려두지 않겠습니다. 잘가요, 그리고 우리를 구해줘서 다시 한번 고마워요\"",
    "e14eb636-3f93-4259-92d2-1c5f49cf9c63": "\"내가 할 수 있으니까. 저는 첫날부터 계획을 세웠어요. 지금까지 나는 당신을 전복시킬 음모를 꾸미고있었습니다. 내 전사들이 나와 나에게만 복종하도록 훈련시켰어. 내 계획에 위협이 되는 자는 모두 제거했어. 알루시니라에서 몰래 사바멜렉와 접촉해 거래를 했어. 그동안 넌 내가 네 뒤에서 일하고 있다는 걸 전혀 몰랐지. 당신의 맹목적인 신뢰는 당신을 약하게 만들었고, 내가 그 약점을 이용하는 것은 당연한 일이었습니다\"",
    "0dd9066c-c7b1-4af4-a1af-cfe1b8b55775": "\"내가 할 수 있으니까. 나는 첫날부터 계획을 세웠어요. 처음부터 당신을 전복시킬 계획이었어요. 당신은 내 '준비'를 몇 가지 알아 차렸지.. 하지만 대부분 무사히 빠져나갈 수 있었어.\"",
    "7750af24-c60b-4175-8195-79de51b30450": "\"저는 네이더이기 때문에. 나는 내 부족과 함께 있어야 한다. 누군가는 사냥꾼들의 상처를 돌봐줘야 해요. 제 말은, 병사들의 상처를요. 누군가는 병자들을 위해 물약을 만들어야 해요. 누군가는 먹여줘야 해요 내 동료 부족원들은 고지대 사람들처럼 사는 법을 모르지만 난 조금 알아요. 예를 들어 닭을 살 수 있어요. 다른 사람들은 할 수 있나요? 당연히 안 돼요. 그들은 돈이 뭔지도 모르고, 동전을 뒤섞고, 살아있는 닭을 무서워하거든요\"",
    "c9148ec2-ff08-44e4-b8de-6c117f193dc0": "\"게다가 사령관이 말했듯이, '{mf|그|그녀}는 십자군 전쟁의 전설입니다. 내가 왜 경쟁을 원하겠습니까?'\"",
    "472255a7-eb37-41a9-97aa-73d402599bdb": "\"피와 죽음!\"",
    "6d715515-3eff-4014-a5ce-4d88e531f32a": "\"하지만 당신은 나를 파티에 초대했을 때 이미 나에 대해이 모든 것을 알고있었습니다. 내가 항상 당신의 힘을 탐하고 그것을 내 힘으로 원할 것이라는 것을 알고 계셨죠. 나의 동행에는 조건이 따른다는 것도 알고 계셨지만.. 나의 야망에도 불구하고 나의 도움을 받아주셨죠. 주변 사람들에게 무조건적인 충성을 구하는 사람들이 있습니다. 그들은 노예와 노예의 삶보다 더 큰 것을 꿈꾸기에는 너무 두려워하는 평범한 하인, 동반자들로 자신을 둘러싸고 있습니다. 하지만 당신은 다릅니다 \"",
    "5edd7192-6a39-445e-a77f-78484be68861": "\"하지만 주인님, 그들 중 누구도 감히 당신에게 무례 함을 보이지 않을 것입니다... 그들은 내가 얼마나 진심으로 당신을 존경하고 당신의 모든 명령에 얼마나 열심인지 알고 있기 때문입니다 \"",
    "31754fba-82ba-42d8-a318-753db269529b": "\"그건 그렇고, 당신은 다이라를 협박하지 말았어야 했어. 반격할 수 없는 사람에게 상처를 주다니? 부끄러운 줄 알아라 \"",
    "d5a3f26e-ea2a-412e-a359-4e61ca4cab2d": "\"부족이 나를 지원할 전사를 제공 할 수 있습니까? \"",
    "1d29c790-7fb9-41a2-be34-2a026e0b3cd0": "\"피를 흘리지 않고 해결할 수 없나요? 우리가 살고 있는 시대는...\"",
    "00f19911-e655-4fd9-af9a-43dbd353472f": "\"드레젠으로 돌아와. 어떤 결과가 있더라도 함께 대처할 것입니다.\"",
    "16cc6540-4691-4aea-bf6f-04fc5f58f2be": "\"사령관님? 거래하시겠습니까?\"",
    "c9be229c-3cda-4a96-87a6-f4121e6253c5": "\"축하해요, 웬두. 너처럼 불명예스러운 주인님를 찾았구나. 당신은 확실히 멋진 깡패 갱단을 만들 것입니다 \"",
    "50bda6df-3928-480e-8a58-699b187cb758": "\"그의 머리를 잘라 전리품로 가져 가라 \"",
    "587e3228-ab98-4a97-8c98-c35a26fbd841": "\"머리를 잘라. 네스홀름 부족에게 보여줘서 내게 반항할 생각을 잊게 해주자\"",
    "8e05e495-8f68-42a6-a3a4-fc7b77c19166": "\"젠장.. 당신.. 모두...\"",
    "d09b32ec-54df-4ca6-a857-cef86d77c867": "\"괜찮은가요? 당신은 기껏해야 평범합니다. 하지만 신경쓰지 마세요. 내가 널 훈련시켜줄게, 란. 우리 군대가 데몬들을 상대로 행군할 때 네가 우리 모두를 창피하게 할 순 없지.\"",
    "dc2cf06f-1a65-47a0-a2bf-a45be8f066e6": "\"데몬이 다시 나타났나요? \"",
    "722860a1-c544-4841-ad37-54b6727263d8": "\"그가 내 사람들을 파괴 했습니까? 아니면 그들에게 최고의 생존 기회를 주셨나요? 우리를 다른 모든 인간들보다 우월하게 키워주실 거죠, 사바멜렉?\"",
    "ec39ff59-05a0-4272-a3f3-5408499fc19c": "\"사령관님과 란이 무슨 약속을 했나요? \"",
    "a6cc6ce8-41c0-41ee-b427-f5a09c2f2939": "\"업랜더쉬가 우리에 대해 신경을 쓰나요? 그럼 누구를 보내면 되죠? 부족에 있던 몇 안 되는 사냥꾼들이 사라졌어... 그들은 머릿속에서 불길한 속삭임이 들렸다고 했어요. 그게 그들을 동굴로 불렀고, 그들은 거부할 수 없었다고 했어. 그리고 그들은 모두 차례로 갔다. 그리고 그들은 알쇼가 슌 '그'가 올 것이고 우리 모두가 다시 함께 할 것이라고 말했습니다. 그리고 우리 모두는 그의 것이 될 것입니다.\" {n}설이 절망적으로 고개를 흔듭니다.{/n} \"나는 그들이 누구에 대해 말하는지 모르겠어\"",
    "8c12ef9a-0ee4-41d1-857d-35354ffad5ef": "\"당신은 사바멜렉이 당신의 조상에 대해 말한 것을 믿습니까? \"",
    "8b34a3b9-082c-44b4-a2d0-0917ca42e5fc": "\"그를 위해 슬퍼합니까? \"",
    "addcad2e-f127-4a20-8599-1a53c5f5cbaa": "\"누가 이 일에 관여할 수 있는지 알고 있습니까?\"",
    "37f0f57d-e315-4541-a89e-049e078a7815": "\"여기 지상을 말하는 건가요, 아니면 여기 드레젠을 말하는 건가요? 나는 내가 얼마나 빨리 지상 생활에 익숙해 졌는지 놀랐지만, 어렸을 때 나는.. 음, 신경 쓰지 마세요. 어쨌든 드레젠에 대해 이야기하고 있다면 정말 대단하다고 생각합니다. 거대하고 웅장한 요새예요.. 적어도 제 몽그렐 기준으로는요. 그리고 여기 병사들은 좋은 대의를 위해 싸우고 있습니다.\"",
    "ad98fec3-5327-4707-8f25-b17fc3fe21c9": "\"정말 내 힘이 저렇게 조잡하다고 생각하세요? 동굴에서 나는 내가 선택한 사람들을 소환했고, 여기서 나는 모든 아이들의 피를 부르고 있습니다. 나는 그들의 조상들의 죄와 그들을 내 편으로 돌려주겠다는 오래된 약속을 부르고 있습니다. 아무도 이 부름에 저항할 수 없다!\" {n}데몬이 웃습니다.{/n} \"그리고 사령관님, 당신은 의무의 부름을 거부할 수 없습니다. 이것이 당신이 요새가 아닌 이곳에 있는 이유입니다\"",
    "32c01426-6596-42f5-9570-3691a59e5144": "\"웬두아그는 그것에 대해 알고 있습니까? \"",
    "59c9c979-fdf5-4061-99a5-5167fa2cf6f6": "\"감히! 하인을 원한다면 직접 찾아라! 내 하인은 내게 맡겨!\" {n}사바멜렉의 목소리는 비명소리로만 들릴 뿐입니다.{/n}",
    "4c25f3dd-573b-47fe-a6fc-2fb5bcaab327": "\"사령관에게 다시는 그런 말 하지 마, 이 늙은 바보야! 또 때려야 해?\" {n}노인이 고개를 흔들기를 기다리며 웬두아그는 만족하며 고개를 끄덕입니다.{/n} \"뭐야, 우는 거야? 그만해. 흐느끼는 노인은 역겨워!\"",
    "674c478c-d753-4d01-aa75-3b8345a34fff": "\"우리가 함정에 빠진 것 같지 않나요? \"",
    "c0dff5e5-e53f-45de-b22b-51c15f337166": "\"지난번 만났을 때, 당신이 그들을 불렀을 때 몽그렐들은 검은 눈물을 흘리지 않았습니다 \"",
    "52df72bc-7d55-43e7-ad7b-620cd234a8e2": "\"다이라? 그 더러운 년.. 란에 가기 전에 그녀를 방문해야겠어. 칼로 그녀의 예쁜 얼굴을 간지럽히면 우리 소년의 계획에 대해 모든 것을 말해 줄거야.\"",
    "9585571a-ed89-494c-a95b-9a68b686f1c0": "\"그만 떠들어! 이제 모든 것을 지불 할 시간입니다!\"",
    "3176977f-3096-4e48-a5db-641d8d22efcd": "\"충분합니다. 나는 만족합니다.\"",
    "76638088-0c34-4d0a-beda-0f3ee06ef4e7": "\"부족의 가장 강한 전사인 당신조차도 감히 나에게 도전하지 마십시오. 너희는 내 군대니까! 그리고 내가 적에게 피와 죽음을 가져다준다는 것을 알잖아.\" {n}웬두아그는 맞은편에 서 있는 덩치 크고 꼬불꼬불하며 상처투성이인 몽그렐 녀석을 무심하게 무시합니다.{/n} \"나에게 순종하지 않는 자...\"",
    "2692b83a-9d39-4c66-9c9b-4d5d5b5c9e7b": "\"이 전쟁을 막기 위해 내가 할 수 있는 모든 것. 몽그렐은 군인이 아니라 사냥꾼과 어부입니다. 우리 부족이 행복하고 평화로운 삶을 살기를 원합니다. 나 자신은.. 모르겠어 이 모든 일이 끝나면 여행을 떠날지도 모르죠. 모든 사람이 죽기 전에 꼭 가봐야 할 장소 목록이 있을 텐데.. 하지만 죽기 전에 다 보려면 빨리 움직여야 할 것 같아요.\"",
    "f97b4b9a-cb6a-43eb-9122-d2ca42ceb234": "\"훌륭합니다. 미래에는 약자를 위한 자리는 없다. 몸이 상처를 감당할 수 없는 자들은 죽어서 더 이상 우리에게 짐이 되지 않을 것입니다. 그리고 나머지는 더 강해지고 강인해지겠지. 나는 부족을 도태시킬 것이다.\"",
    "1f041aab-8f5a-4810-a6ec-b39540346333": "\"작별과 감사.. 부족은 당신을 잊지 않을 것입니다 \"",
    "eeece31e-e5d8-4752-99e6-b0b077a985fd": "\"잘 가라, 네스홀름. 내 직감은 내가 당신의 동굴로 돌아 오지 않을 것이라고 말합니다.\"",
    "b69cc4e7-7f07-4a4a-a09c-94c80e03f768": "\"도망치고 숨기 위해 싸워라. 네더스는 고지대 문제에 간섭해서는 안됩니다. 당신은 우리 부족을 건드렸고 우리는 이미 죽음에서 한 걸음 떨어져 있습니다. 마을을 떠나 아무도 귀찮게 하지 않는 동굴 깊숙이 들어가야 할 것 같아. 조상들이 수면으로 돌아가겠다고 약속했을 때 그들은 틀렸어. 그들은 그곳에서 어떤 끔찍한 운명이 우리를 기다릴지 몰랐어.\"",
    "fd8fc1c7-8c46-4f18-a114-9560f8b4ad8e": "\"당신과 나 같은 사람들에게 생존에는 대가가 따른다. 우리는 다른 사람들이 죽기 때문에 살아갑니다. 매일 우리는 다른 누군가가 마지막 숨을 내쉬었기 때문에 숨을 쉽니다. 우리를 몸으로 덮어준 아군, 우리의 칼날에 쓰러진 적.. 얼마나 많은 영혼을 죽음으로 내몰았습니까? 셀 수 없는 숫자야 그래서 난 그저 주인님의 모범을 따랐을 뿐이야. 난 그저 너에게서 배우고, 결국엔 너를 능가하고 싶었을 뿐이야.. 하지만 제가 생각만큼 좋은 제자가 아니었던 것 같습니다.\"",
    "349c15b5-6239-4c46-bf15-aca5203ab8f5": "\"용서해주세요, 사령관님. 우리는 데몬의 손아귀에서 벗어났지만.. {d|c0 demon}독에 중독되었습니다{/d}. 우리 안의 데몬이 언제든 터져 나올 수 있어요. 우린 드레젠에 속하지 않아요.\"",
    "88ac25b9-2a80-436c-94d8-8a9d2030fc89": "\"꺼져. 다시는 널 보고 싶지 않아.\"",
    "fd7ce2d0-bd00-468d-912c-ed83b0a4a310": "\"익숙해져라. 이제 네더들은 강한 자에게만 복종한다. 넌 더 이상 그들의 우두머리가 아니야.\" {n}웬두아그가 뻔뻔스러워하는 설을 오만하게 바라봅니다.{/n}",
    "bac90995-6063-4ba8-948b-96f0c5d83396": "\"계속하세요\"",
    "c9239e0d-d58a-4f94-b091-0a612fa468ba": "\"이동.. 드레젠.. {mf|master's|mistress's} 요새로...\" {n}당신이 일어나서 떠나기 전의 몽그렐, 다른 사람들은 순종적으로 그를 따릅니다.{/n}",
    "e858788a-91a6-48ed-bd5b-ff606b387e37": "\"신이시여, 그들이 알아낼 것입니다.. 이런 식으로 부족을 하나씩 잃게 될까봐 두렵습니다, 사령관님\"",
    "c23c6ad0-7840-4629-a94e-f246f84aba63": "\"잘했어, 웬두아그\"",
    "a6aceb42-0766-4d57-a864-459b4aa688c7": "\"안녕, 사령관님\" {n}다이라가 머리 위로 엄청나게 높은 하늘을 바라보고 있습니다.{/n}",
    "6424ad79-2249-4ae0-8a1f-49a69316e51d": "\"조상들의 배신에 대한 죄책감은 이제 당신에게 달려 있습니다. 그것을 씻으려면 많은 데몬의 피를 흘려야 할 것입니다.\"",
    "61c2a616-90d0-46cf-9d4f-b630968c101b": "\"하, 그래서 그는 두려워합니다. 바지에 오줌을 싸고 도움을 청하고 있습니다. 내 칼에서 그를 구할 수 있는 건 아무것도 없어! 그리고 그를 도와주는 사람은 누구든 처벌할 거야! 알겠나, 상인?\"",
    "2ceab802-fbf5-483e-acf6-90c78d7db693": "\"하, 그는 교활한 놈이니 과소평가하지 마세요. 어떤 이유로 십자군에 합류하고 싶지 않다면 사냥꾼들에게 동굴 곳곳에 흩어져 가장 어두운 틈새에 숨으라고 말할 것입니다. 부족들은 흩어질 것이고 다시 모으려면 몇 년이 걸릴 겁니다. 안 돼요, 아무리 혐오스럽더라도 우린 그의 도움이 필요해요.. 하지만 그걸 얻는 방법은 아주 다양해요.\" {n}웬두아그가 무기를 가지고 놀고 있습니다.{/n}",
    "efe3c6e2-9691-46cb-b8ba-f49725d3d0e6": "\"몽그렐이 표면에 잘 정착했습니까?\"",
    "a60915b0-1d6d-493f-88f7-8e66200b5cc9": "\"누구에게 도움을 청한 적이 있습니까? \"",
    "2b06cf4a-3351-4e0f-8953-7482c2dc95fd": "\"충분히 먹었나, 란?\"",
    "96f091ff-a2fd-465e-bb5d-a3c60a4cdcb6": "\"내가 당신의 신뢰를 얻지 못했습니까? \"",
    "5ef6ad86-cf8a-4574-8af6-af2bcc8e85e0": "\"그는 설득할 수 없습니다. 그를 떠나게 해주세요\"",
    "3b17ec7d-f223-40bc-a5d0-fef8015d39dc": "\"그가 여기 있어요! 그가 느껴져요! 그리고 이 문들은.. 이 자물쇠는 내 부족 사람들의 뼈로 만들어져 있고, 내 부족의 누군가에게만 열릴 거야! {g|Savamelekh}사바멜렉{/g}가 여기 숨어 있어요!\"",
    "6dde2e1e-0946-4eb8-8884-6d527022380d": "\"그는 나에게 불멸과 그의 곁에 자리를 약속했다. 우리 민족은 수명이 짧은 저주를 받았지만 나는 영원할 것이다. 나는 사바멜렉이 가장 아끼는 종이 될 것이다. 내 백성들은 그의 왕국에 살고 나는 그들의 여왕이 될 것입니다. 나는 이웃 영토를 정복하고 고지대 주민들로부터 공물을 징수할 것이다. 내 뜻대로 벌을 내리고 다스리고.. 그러다 누가 알겠어요? 사바멜렉이 데몬 로드가 될 만큼 강해지면 내가 그의 대제사장이 될지도 모르지\"",
    "4cb03bed-e99e-40af-affe-34ed0334d2b2": "\"그는 내가 생각했던 것보다 더 힘들었다. 내 피의 힘은 그와 같은 오래된 난파선에서도 빛을 발합니다. 즉, 의식을 통과 한 건강하고 강한 몽그렐은 막을 수 없다는 것을 의미합니다! 나는 단순히 하나의 작은 장애물인 당신 만 제거하면됩니다\"",
    "77d3d5b2-d24b-49b7-8732-d26938ef618d": "\"그는 약하다는 것이 증명되었지만 당신은 그렇지 않습니다. 그것에 대해 행복하세요 \"",
    "91fac862-247a-4abd-9e23-6bf1a8a71886": "\"그는.. 기억이 안 나요. 내가 그를 마지막으로 본 것은 너무 오래 전이었어요.. 다른 사람들의 이야기를 통해 그에 대해 더 많이 알고 있습니다. 그는 강인한 추장이었고 숙련된 사냥꾼이자 좋은 남편이었습니다. 그는...\" {n}사냥꾼이 잠시 멈칫하더니, 당신의 눈을 똑바로 바라보며 마지못해 말합니다.{/n} \"그는 덩치가 컸어요. 내 기억에 그는 항상 가장 크고 가장 강했어요\"",
    "3546559e-8f74-4905-8e49-f53ce2f53a5c": "\"그는 거짓말을 하지 않았고, 나는 그것을 느낄 수 있습니다. 그가 말할 때 내가 거기에 있었던 것 같고 고기를 맛보고 혀에 독을 느꼈습니다... 정말 그런 일이 있었던 것 같아요. 우리의 전통은 항상 가혹했고, 이제 그 전통이 어디에서 비롯되었는지 더 잘 이해하게 되었어요.\"",
    "6a68ced2-95cc-4792-86c8-8cdd73dd00b6": "\"그는 진실을 말하고 있습니다. 내 부족이 변한 게 느껴져요. 그들의 피가 혈관에서 두껍고 뜨겁게 흐르고 가슴에서 심장이 두근 거리고 있습니다.. \"",
    "b0428941-5e81-4a5e-9489-24a1b6bb9dee": "\"이봐요, 사령관님. 여긴 무슨 일로 오셨습니까?\"",
    "23050fd1-f507-4323-9cf3-cb2c5d84bbff": "\"부족의 상황은 어떻습니까? \"",
    "f4210220-ff4f-4e3d-bbb2-004ad4da8dac": "\"어떻게 저 몽그렐들을 당신이 약속한 무적의 병사로 바꿀 건가요? \"",
    "ee6e6f85-36f6-41f6-a2a1-973bc4b3de91": "\"어떻게 치료하려고 하십니까? \"",
    "06def33c-7ffb-4bcd-95c1-e5d64db8b29a": "\"어떻게 감히 나에게 등을 돌릴 수 있습니까? \"",
    "d50395de-cafb-4282-90d0-25fe35ed8119": "\"어떻게 감히! 너.. 넌 내 피조물이다! 넌 내 노예야!\"",
    "e7a6b2ef-ce6a-4bbc-88cc-4df37c158268": "\"어떻게 실종되었나요? \"",
    "44ebee2b-4dc8-4abc-9ee3-f1db1f2bc442": "\"어떻게 몽그렐들을 떠나게 했습니까? \"",
    "2852caf9-7099-4ae0-a531-729289321f63": "\"기분이 어때요? \"",
    "b62d720a-375b-4d2f-a73c-763c385a2726": "\"몽그렐들의 지상 생활은 어때? \"",
    "482bffa3-98aa-49b0-bc51-b2102e99b2cf": "\"우리가 굶어 죽거나 야생 동물이 우리를 먹기까지 얼마나 남았습니까...\"",
    "0d98b05a-5923-4f5e-a908-5b18a48378c6": "\"얼마나 빨리 드레젠에 도착할 수 있나요?\"",
    "e4003830-0312-425c-b82b-f8fa921cf5bc": "\"어떻게 사바멜렉을 감지할 수 있었나요? \"",
    "013a4279-4628-46bc-8878-e052db270f74": "\"나는 당신을 처형하지 않을 것입니다. 하지만 당신은 당신의 범죄에 대해 보상해야합니다.. 그리고 당신이 한 모든 일 이후에는 아주 오랜 시간이 걸릴 것입니다\"",
    "dca50bd6-5bed-4ef9-80c7-9789fa0ae8a4": "\"나는 항상 그랬던 것처럼 살아남으려고 노력하고 있습니다. 나는 짓밟히지 않기 위해 권력에 복종한다\"",
    "8e2e2722-5360-47b2-b381-97532d4a85f1": "\"전에 애완용 몽그렐이라고 불렀던 것처럼 조금 더 크게 불렀습니다. 그들이 일어나서 나에게 곧장 올 수 있도록. 안락한 동굴에서 크고 무서운 세상으로 기어 나온 후 너무 혼란스러워했기 때문에 쉽게 할 수 있는 일이었습니다. 그들은 엄한 아버지, 진정한 추장이 필요했습니다.\"",
    "d4d8b499-36e4-42cb-b9eb-47f1f1b5feb8": "\"난 몽그렐 군대를 위해 왔어, 란\"",
    "03d38cce-5daa-488f-835c-ed7ce8ea9a16": "\"몽그렐 군대를 위해 왔습니다\"",
    "249fbc97-924f-4911-b5cb-8007cc98b0f8": "\"이번에도 해냈어, 또 해낼 거야! 불신으로 나를 모욕하지 마세요! 나는 방금 내가 당신의 전사들 중 가장 강하다는 것을 증명했고, 사바멜렉의 독조차도 나를 이길 수 없었습니다!\"",
    "cfcacf42-9855-4621-bd45-1c6c151b22c7": "\"내가 뭘 하고 있는지 몰랐어, 주인님! 사바멜렉의 독이.. 그게 그거였어요! 나는 약에 취했다!\"",
    "d90c1845-92dd-488d-958b-a6459c4d6e05": "\"나는 그를 찾기 위해이 지역의 모든 저택을 수색 할 시간이 없습니다 \"",
    "3dc7b87c-14c9-4180-8efa-c36722170f6d": "\"모르겠어요, 주인님. 사바멜렉은 우리를 지금의 모습으로 만들었지만.. 이제 그는 죽었고, 그의 모든 음모와 계획도 그와 함께 사라졌습니다. 이제 우리는 방패 미로의 보호 없이 우리 스스로 살아남아야 해요. 하지만 우리는 더 이상 짧은 수명의 저주를 받지 않았어요. 그러니 누가 알겠어요? 지상에서 땅을 차지할 수 있을지도 모르죠. 그곳에 정착해서 우리만의 왕국을 만들 수 있을지도 모르죠.\"",
    "c044d11d-b13b-4d4d-8e8d-5d5d0e27fe1e": "\"모르겠어요. 오래전에 그가 실종되었을 때.. 누군가를 두 번 가슴에 묻는 것은 어렵습니다. 하지만.. 씁쓸하네요.\" {n}웬두아그가 돌아섭니다.{/n}",
    "a8db525c-f417-4c53-94e5-13b4a272cd26": "\"나는 몽그렐들의 도움이 필요하지 않습니다\"",
    "1800061d-1123-4af3-a1f4-a1a38161c339": "\"나는 더 이상 내 파티에 당신을 원하지 않습니다 \"",
    "3200fbf1-5aef-4c05-8170-92b2d1400119": "\"나는 내 민족의 진정한 주인인 무적의 사바멜렉을 따른다! 그는 위대한 유혹자이자 정복자이며 그의 독은 힘과 행복을 부여합니다! 정복의 때가 왔다! 나는 그의 챔피언이자 위대한 여왕이 될 것입니다! 그리고 너희 고지인들은 우리의 노예가 될 것이다!\"",
    "e0fced68-b990-400e-8bef-e9efe6ef31fd": "\"다이라를 찾았어요. 그녀는 죽었어\"",
    "45bf615d-3d79-41ac-adf1-5941f4aa1ea3": "\"그때 나는 죽었을 것 같다. 배신으로 오염 된 마음으로 살아있는 것보다 깨끗한 양심을 가진 죽은 고기가되는 것이 낫습니다.\"",
    "31c1e201-ae31-4cec-967b-bc0cc5eb890a": "\"나는 내 계획을 비밀로 하기 위해 여러 사람의 목을 베어야 했다. {g|Dyra}다이라{/g}의 실종은 부족을 혼란에 빠뜨렸고 경비병들은 그녀의 시신을 숨길 수 없게 만들었습니다. 나는 그녀의 시체를 길 한가운데에 버려야만 했어요. 그 당시에는 제가 발각되어 제 음모가 들통날까봐 걱정이었습니다. 하지만 다행히도 당신은 살인 사건 수사에 관심이 없었어요.\"",
    "827face0-f8a6-4108-bb29-effd0ab7dd09": "\"오랫동안 준비해왔지만, 이제야 알았습니다, 주여, 당신의 힘이 없다면 우리는 진정한 우리 자신의 그림자에 불과할 것입니다! 우리는 당신과 함께 하는 것 외에는 다른 운명이 없습니다! 그리고 내 모든 백성들이 곧 그러하듯, 위대한 사바멜렉에게 절을 올립니다!\"",
    "cdd68daf-7950-408f-a066-cb40a8fad413": "\"할 말이 없어요.. 뭐든지 맹세할게요!\"",
    "502890a0-525b-407c-91c7-287990069c14": "\"인정해야 할 것은 쉬운 결정이 아니었다는 것입니다. 그는 저에게 매우 유혹적인 보상을 제안했지만.. 당신을 알게 된 후 저는 차라리 당신 편에 서고 싶다는 것을 깨달았습니다. 당신에 대한 충성을 유지함으로써 얻을 수 있는 것이 더 많았으니까요.\"",
    "3f9d1f10-8d09-4681-a174-a3a3d56dd4b7": "\"가야겠어요\"",
    "98675277-2635-4471-a11b-e3dfb13797d4": "\"나는 가야 해\"",
    "d567c392-f761-4d0a-a89c-c9d5fda2c2c6": "\"가야겠어요\"",
    "a0d77587-351b-4f51-a05a-177b503c3c8e": "\"이것이 당신에게 교훈이 되기를 바랍니다. 원한다면 여왕처럼 놀아도 되지만, 자신의 자리를 잊지 마세요.\"",
    "1ff95fcd-2a16-412a-b316-c67cdf83b4f0": "\"나는 당신이하는 모든 일이 당신의 부족을 위해서라는 것을 알고 있지만, 당신은 행복합니까? 내 밑에서 봉사하는 것이 즐겁습니까?\"",
    "a37a972e-b403-4e5b-b98c-4642613d08f6": "\"저는 주로 돌아다니며 데몬과 싸웠어요. 솔직히 말해서, 데몬 중 한 마리가 제 머리를 물어뜯어서 제가 옳은 결정을 내렸는지 계속 걱정할 필요가 없기를 바랐어요.\" {n}란이 빙그레 웃습니다.{/n} \"하지만 알고 보니 저는 그들보다 더 강했어요. 어쨌든 저는 운이 나빠서 살아남을 수 있었어요. 정말 불행한 일이죠? 하지만 지금은 살아서 돌아와서 다행이에요. 부족이 제 도움이 필요하거든요. 죽는다는 것은 저에게 끔찍한 방종이었을 거예요.\"",
    "791481d6-c277-4ade-b391-c079d263df9f": "\"나는.. 낯선 사람이 느껴진다\" {n}공기 냄새를 맡으며 웬두아그가 천천히 고개를 돌려 당신을 봅니다. 그녀가 웃습니다.{/n} \"아. 주인님.\"",
    "6eba06a8-9504-48dd-ac0c-ed3c39306d7d": "\"용암의 흉터에서 데몬에게 피해를 입은 기사 몇 명을 당신 부족에게 보냈습니다. 그들은 어떻게 지내고 있습니까?\"",
    "ce8bcce4-ddb7-46ec-9097-a237abc2dafc": "\"가야겠어\"",
    "39b28aa2-3023-4d4c-942e-cd1dc20ee13e": "\"결투로 논쟁을 해결하자고 제안합니다\" {n}사냥꾼이 웬두아그를 노려봅니다.{/n} \"난 위대한 영웅도 아니고 추장도 아니야. 하지만 부족에 대한 책임을 망각한 겁쟁이도 아니야. 그래서 우리 동굴에서 널 기다릴 거야, 웬두아그. 와서 부족의 미래를 위해 싸우자고 누가 시키기 전엔 멈추지 않을 거란 걸 알아.\"",
    "e66a987c-2685-4332-ad76-1c981c24351a": "\"맹세컨대, 만약 란이 '치료법'에 성공해서 내 전사들의 데몬적 분노를 빼앗는다면, 나는 그를 물고기처럼 내장을 발라버릴 것이다! 그를 막아야 해, 주인님!\"",
    "61133503-4c71-4aec-8d7d-f87a751cf566": "\"전쟁을 준비하며 열심히 일하는 부족을 찾을 수 있을 것 같아요. 방패 미로를 파괴한 후, 모두들 약속된 때가 왔다고 믿었을 겁니다. 지상에서 지하 성전사를 부르고 있다고.. 그게 사실이라면, 우리에게만 이익이 될 수 있겠지.\"",
    "5c856965-3b0f-40ea-ba3d-2a17bdd717aa": "\"당신이 알아야 할 것 같아요.. 웬두아그가 죽었어\"",
    "c7172446-a08e-457e-bd5b-da9217253336": "\"나는 당신을 트러쉬합니다. 다른 많은 사람들도 그래요. 하지만 모두가 그렇지는 않죠. 그리고 그것은 내가 부족을 이끌면 우리 가족이 분열 될 것이라는 것을 의미합니다. 부족은 분열될 수 없어. 그렇게 되면 우리는 죽을 거야. 그래서 우리가 떠난다면 함께 떠나는 것입니다.\"",
    "56ba381b-40dd-499a-b930-636a77df9c9a": "\"나는 당신을 없애고 싶었지만 강력한 동맹의 도움이 필요했습니다. 알루시니라에 도착했을 때 사바멜렉이 가까이 있다는 걸 알았어요. 도시에서 그의 냄새를 맡았어요. 그래서 그를 추적했어요. 그의 집으로 가서 그와 동맹을 맺었죠. 그리고 아무 일도 없었다는 듯이 캠프로 돌아왔는데.. 당신은 전혀 눈치채지 못했죠!\"",
    "03fa4459-0ccc-4351-965f-9f6a8e8bcd81": "\"물론 그러고 싶었지만, 이렇게는 아니었어요\" {n}그가 웃고 있는 웬두아그를 가리킵니다.{/n} \"저 여자 좀 봐. 우리 모두를 죽이거나 데몬의 노예로 만들 텐데, 어느 쪽이 더 나쁜지 모르겠어\"",
    "8fe66383-54c3-4c01-aa64-912f7677b004": "\"내가 경고했잖아, 란. 내 부족 근처에 오면 후회하게 만들겠다고 했잖아!\"",
    "36582eef-90f8-44f0-aba6-b0dd06d6122c": "\"내가 경고했잖아. 자신의 부족을 배신하는 사람은 믿을 수 없습니다. 그런 짓을 하려면 뼛속까지 썩어 있어야 합니다.\"",
    "bf2821ad-ce10-4dc9-a236-c5113d539dc9": "\"나는 첫날부터 당신을 반대하는 음모를 꾸미고 있었지만, 당신은 내가 행동하는 것을 잡을 만큼 영리했고.. 나를 놓아 줄만큼 현명했습니다. 당신은 내 전사들을 제압했고, 내가 {g|Dyra}다이라{/g}의 살인을 저질렀다는 것을 알아냈다. 하지만 당신은 나를 교수대에 보내지 않았다. 대신, 당신은 내 계략이 결코 성공할 수 없다는 것을 보여주었습니다. 내가 무슨 짓을 하든 당신은 항상 한 발 앞서 있을 것입니다.\"",
    "4ebb285b-68b4-4a9e-a801-7af9ffd6c374": "\"나는 항상 내 부족에 묶여있을 것입니다. 그 유대는 영원히 남아있을 것입니다. 나는 네스홀름 부족의 몽그렐이며 결코 다른 사람이 될 수 없습니다. 내 부족의 운명은 곧 나의 운명이다.\"",
    "b819d2d8-48b3-402f-9d86-65854f476541": "\"그녀에게 무슨 일이 일어 났는지 알아낼 것입니다 \"",
    "f14b68eb-73ae-456f-9cb5-341c7bd8b889": "\"나는 이것을 한 번만 말할 것이다. 나에게 순종하지 않는 사람들은 죽을 것이다 \"",
    "48835f9c-3399-400e-96bd-db0c92f16bcc": "\"나는 몽그렐들에게 해를 끼치지 않기를 바랍니다. 나는 당신이 당신의 운명을 이루도록 돕는 것뿐입니다 \"",
    "58d212b7-8823-4780-9e8e-9b236c4950b3": "\"널 처형하진 않겠지만 다시는 보고 싶지 않아. 이제 내 시야에서 사라져\"",
    "1d33b7f2-73b5-484f-a1c2-d14df850f7dc": "\"난 떠나지 않을거야, 그리고 널 설득할 시간도 없어, 란. 그럼 이제 어쩌죠?\"",
    "a67a18ac-a591-45ab-b1ed-a8c3769333f3": "\"전 그렇게 확신하지 않습니다. 나는 부족을 위해 싸우고 있지만 그녀는 자신만을 위해 싸우고 있습니다.\"",
    "c042b943-5ba7-460e-9a79-556bdcedd6fa": "\"당신을 동반자로 삼게 되어 기쁩니다\"",
    "95ce85e9-784b-4cb1-b940-a77c03cae779": "\"당신을 믿고 싶지만 웬두아그의 도움에 의지했다는 사실이 어떤 말보다 당신에 대해 더 많이 말해줍니다. 그녀는 모든 몽그렐들을 울부짖는 무리로 만들어서 그녀의 명령에 따라 적을 짓밟고 싶어 합니다!\"",
    "79f6a5bc-1541-4132-96c8-1f8235a01807": "\"골라리온을 위해 죽느니 차라리 나 자신을 위해 살겠어\"",
    "d8cd7b46-b768-4948-802f-fd3ead5b9ede": "\"그냥 명령하면 돼요. 그는 십자군 사령관의 직접적인 명령을 거의 무시하지 않겠죠?\"",
    "735dd8c4-157c-4c55-b7f9-0c369c6b549b": "\"내 질문을 반복하겠습니다. 무슨 일이 일어나고 있습니까? \"",
    "2a0bf9b3-2889-4504-9980-3846d46f8f97": "\"이야기를 하나 해줄게요, 순진한 사령관님. 아주 오래전, 어리석은 인간들이 한 번의 성전으로 충분하다고 생각했을 때 천사들이 하늘에서 내려와 너희와 싸웠어. 빛의 아이 콰렐이 십자군 부대를 이끌고 상처 깊은 곳으로...\"",
    "014dea54-93cd-4bbf-b185-ade0e142287d": "\"사바멜렉의 독을 이겨내서 다행이야\"",
    "94ef2705-c597-4176-b858-a9b7c18a15e8": "\"난 착한.. 소녀가 아니야...\" {n}사냥꾼의 목구멍에서 으르렁거리는 소리가 들린다. 웬두아그의 눈에서 기름진 눈물이 흘러나와 그녀의 얼굴을 반짝이는 검은 줄무늬로 물들인다. 그녀는 말을 할 수 없는 광기 어린 울부짖음을 내뱉는다.{/n}",
    "5874d5d0-53e9-401b-8347-78390a987382": "\"나는 지금 이 순간을 음미하고 있다, 주인님. 내 적이 내 발밑에서 기어가는 것을 보는 것이 좋다\"",
    "590d673a-8298-45ec-b22e-01cfccc01bf3": "\"삼가 조의를 표합니다\"",
    "34bb0a51-7e38-4258-a3c8-29a38a9ed410": "\"나는 당신의 거짓말에 지쳤어, 사바멜렉. 죽어!\"",
    "2f0b0408-37f5-430a-a1e6-c6068fc5a108": "\"나는 동료 부족원들의 마음속에서 데몬들의 더러움을 몰아내려고 노력하고 있습니다. 명상을 하면 분노가 가라앉고, 열정이 진정되고, 눈이 더 이상 피로 흐려지지 않아요.. 나는.. 그들의 눈에서 그것을 볼 수 있어요. 그들은 구할 수 없는 존재가 아니에요! 내가 그들을 다시 데려올 수 있어요!\"",
    "3d066881-1166-4636-8d8a-af448a439444": "\"동굴에서 당신이 내게 한 말을 많이 생각해 봤어요.. 그리고 이제 이해가 되네요. 나는 나 자신에게 너무 집중하고 있었어. 나는 나 자신을 위한 영웅적인 운명을 찾으려고 노력했고, 활을 든 남자 이상의 무언가가 되려고 노력했지만.. 내가 항상 더 큰 무언가의 일부였다는 것을 깨닫지 못했어. 저는 부족, 공동체에 속해 있으며 다른 부족원들이 무엇을 해야 하는지, 어떤 운명을 선택해야 하는지 지시할 권리가 없습니다. 내가 항상 내 부족에 동의하지 않을 수도 있지만, 그들을 섬기는 것은 나의 의무입니다.\"",
    "acc81732-2724-4226-afad-c6d50095c9a8": "\"나는 네스홀름 전사들이 군대에 입대하는 순간부터 그들을 훈련시켜왔다. 나는 그들에게 나와 나에게만 복종하도록 가르쳤다. 때가 되면 그들은 당신의 성전사들을 켜고 잠든 그들을 찔러 죽이려고 했어요. 알고 있었나? 아니, 몰랐어.\"",
    "e4153615-5a03-4e91-bafb-6c81d22f0167": "\"마음이 바뀌었어\"",
    "6c4308b0-b878-48f9-8a7f-9515f7dfcc55": "\"나는 결정을 내렸다. 우리는 몽그렐들의 운명에 간섭하지 않을 것입니다.\"",
    "b166ce55-fae2-41ed-989c-da1e5b2bed8a": "\"바보! 우리 동료 부족원들은 운명적인 힘을 얻고 있다! 그리고 당신은 우리가 지상으로 올라가서 네더가 얼마나 강한지 세상에 보여주지 않고이 카타콤에서 계속 가난에 시달리기를 원합니다!\"",
    "e4f19e57-5eb2-4515-ac24-a13e1334d182": "\"네이더를 수면 위로 끌어올리기 위해 당신의 내장으로 만든 밧줄이 필요하다면 기꺼이 만들어줄게!\"",
    "cc9b343e-cb88-4cef-9576-b63f808c31b0": "\"너의 몽그렐들이 또다시 나를 무시하는 것을 보면, 나는 그들이 보는 앞에서 네 놈의 무언가를 잘라 버릴 것이다. 내 권위를 강화하기 위해 \"",
    "63009009-5314-4556-b840-98b9baab52e7": "\"솔직히 말해서 최고는 아니었습니다. 하지만 배송은 완벽했습니다 - 거의 속을 뻔했습니다!\"",
    "e05f9b89-00bf-4fe6-b9f0-9dc80c356986": "\"만약 그것이 사실이라면.. 그들은 그들이 잡은 먹이의 종류를 이해하지 못합니다! 그들이 나를 유인하면 나는 기꺼이 그들의 함정에 걸어 들어갈 것입니다!\"",
    "b6441b2c-652e-4944-9038-44b1fb12cf11": "\"그들이 당신을 따르기로 결정했다면, 이것이 그들이 선택한 미래라면, 나는 그들과 함께 그 길을 걸을 것입니다. 그러니 당신의 군대에 훌륭한 활잡이가 필요하다면, 사령관님.. 제가 모시겠습니다\"",
    "e011d25b-5fba-4873-bd98-a7eeaf848e7b": "\"지금에야 깨닫고 있다면, 당신은 생각보다 훨씬 덜 지각력이 있습니다 \"",
    "11fd2566-0f33-44f7-8b54-9cc2cc84c25e": "\"당신이 부족을 그렇게 아끼는 사람이라면, 왜 그들이 네스홀름을 떠날 때 그들을 버렸습니까? 그들이 당신을 가장 필요로 할 때 당신은 그들을 위해 거기에 없었습니다.\"",
    "d18b2480-1ee6-4473-8845-3fd678134e0a": "\"싸움에서 지면 물러나시겠습니까? \"",
    "df72689b-817b-4248-a5ca-1f6d0e207d76": "\"내 앞을 가로막으면 후회할 것이다\"",
    "349ef4a3-9ef9-4712-87cd-5a4a718def17": "\"음습한 동굴에서 썩고 싶으면 떠나세요! 누군가를 다치게 할까봐 두렵다면 스스로 목을 베세요! 나약하고 한심한 놈들이 날 따라다니는 건 필요 없어요! 하지만 혈관에 불이 있고 가슴에 분노가 있다면 내 무리에 합류할 수 있어. 내가 너희를 전투로 이끌겠다. 적들의 피로 몸을 적시겠습니다! 우리는 영광과 명성을 얻고, 우리가 원하는 대로 살아갈 권리를 얻게 될 것입니다! 길은 어둡고 위험하겠지만, 내가 여러분을 미래로 인도하겠습니다!\"",
    "f5f9715f-bd6c-4a4d-b800-f9b744ee78f7": "\"떠나고 싶으면 자유롭게 가세요. 난 당신이 필요 없어요.\"",
    "d549c459-988b-4e9e-8234-2a635f42e79c": "\"그는 정직한 싸움을 바라고 있습니까? 이런 멍청한 놈! 목격자없이 조용히 그를 처리합시다 \"",
    "b4825aa4-72cc-4286-b633-45adf5374066": "\"하늘을 보는 것이 당신에게 이상합니까? \"",
    "2b54f400-822f-475f-92db-497238dde686": "\"그 몽그렐들은 당연히 당신의 소유이고 그들의 운명을 받아 마땅한 것 같습니다. 나는 그들을 옹호 할 이유가 없다 \"",
    "06400be7-206d-4943-ad95-cad72a4ac75f": "\"그들을 판단하는 것은 우리의 몫이 아닙니다. 우리는 그들의 입장에 있지 않았습니다.\"",
    "a9fd90ff-0368-43be-8b70-85abc2f2e4b0": "\"협상을 하기엔 너무 늦었습니다, 사령관님. 전투할 시간입니다!\"",
    "e987e5f0-2afa-476a-9686-ab6f2a654e27": "\"너무 늦었습니다. 그는 자신의 선택을 했습니다. 그를 죽여라\"",
    "1441375b-b91d-4132-969c-962457fa9899": "\"그들에게는 힘들어.. 하늘, 태양, 열린 공간 -이 모든 것이 그들에게 새로운 것입니다. 그들 중 다수는 겁에 질려 땅에 가까이 붙어 숨을 굴을 찾고 있습니다. 하지만 우리의 새로운 강력한 족장은 그들에게 겁을 먹을 권리를 남겨두지 않습니다.\"",
    "364b728f-bb0c-432b-beeb-0690a4012ff8": "\"우리와 함께해요, 란. 나는 당신이 모든 몽그렐들과 함께 표면으로 올라가고 싶어한다고 생각했습니다\"",
    "e4ac877b-c70b-4bb6-a273-d9ae581fdc73": "\"다른 많은 사람들과 마찬가지로 그는 사냥을 갔다가 사라졌습니다. 동굴에서 그런 일은 흔한 일입니다. 우리는 그것이 야생 포식자가 아니라 사바멜렉의 하인 때문이라는 것을 몰랐습니다. 그리고 호실라를 섬길 때는.. 비밀을 알려주지 않았어요.\" {n}웬두아그의 말 뒤에는 잔인한 죽음의 약속으로 가득 찬 암울한 침묵이 흐른다.{/n}",
    "101c3d2c-476c-41e5-9f87-98782fb94cf5": "\"주인님라는 말만 하면 불복종에 대해 용서를 빌게 해줄게요. 그들은 사바멜렉의 통치 아래서 무뎌졌어요. 내가 순종에 대해 가르친 것을 잊어버렸어. 빨리 상기시켜주고 싶어요.\"",
    "f07fc87a-c914-49ff-bbef-d7d1bc5d89d6": "\"당신의 창조주를 죽여라, 웬두아그! 그러면 그의 힘이 당신의 것이 될 것입니다!\"",
    "e0c71dc8-c002-42b7-a0f4-3988749299ab": "\"란은 살아있지만 우리 앞을 가로막지는 않을 거야\"",
    "df16a6b8-c228-4d95-bd63-ed60ed210fd6": "\"란은 죽었다\"",
    "b45918ad-5e83-413b-94d9-43bb15a9cb2b": "\"란이 동료 부족원들을 치료할 것입니다. 모든 것이 괜찮을 것입니다 \"",
    "cec8da65-df99-42fe-a896-1b03085cb118": "\"란, 정신 차려. 나는 몽그렐들에게 해를 끼치고 싶지 않아요 \"",
    "2e89296e-c5a9-448f-8212-6fe20891d97b": "\"솔직히 말하자. 우리는 서로에게 유용하기 때문에 함께 머물러 있습니다. 우리에겐 약속이 있습니다. 당신은 내게 힘을 주고, 나는 당신을 위해 살인을 하죠. 하지만 우정이나 다른 어떤 것도 아닌 생존을 위한 것이었죠. 나는 항상 더 많은 것을 위해 노력할 것이고, 항상 힘을 추구할 것이며.. 그리고 그것은 당신에게 유익합니다. 결국, 당신의 하인이 강할수록 당신에게 더 유용 할 것입니다.\"",
    "9c6b99c5-a58b-4431-96ff-9db8e2c05e63": "\"나중에 논의합시다\"",
    "cbaaf5e6-a8c6-4320-8568-ff0c193ebb58": "\"안으로 들어가자\"",
    "8579021d-92ad-4a64-b20d-4b850256a9f0": "\"그럼 나스홀름을 방문합시다\"",
    "ff9b11cf-e33b-435d-9485-77bc75b270d7": "\"게임을 해보자. 무릎 꿇어, 웬두아그!\"",
    "f29695c3-92a0-46d9-abdb-18ffc4e17c88": "\"거기서 멈추자\"",
    "b59e841b-8775-4130-9adc-36574ab7bd84": "\"다이라에 대해 얘기해 봅시다\"",
    "4f23191c-3f6c-4d78-8fd5-33a4e5b47e3b": "\"대학살을 피합시다\"",
    "2bf6fb73-8a73-4746-b791-78753d6ab333": "\"그를 설득하여 물러나도록 노력합시다\"",
    "8156a68f-79c1-4a0b-b78e-d58f89feb7e8": "\"누워서 그대로 있어, 란. 일어날 생각도 하지 마세요.\" {n}몽그렐이 더 이상 저항할 수 없게 되었지만, 사냥꾼은 치명타를 가하는 것을 망설입니다.{/n}",
    "eac854df-bc6f-4189-a0bd-7a4c5870e031": "\"인생은 가만히 있지 않아요. 새로운 족장과 새로운 시대에 익숙해지세요\"",
    "3ffea56b-7070-4493-ab7a-ec0750571e99": "\"마치 화살 끝에서 춤을 추는 것 같아요, 주인님. 잠시라도 자제력을 잃는다면 내 마음속에서 끓어오르는 피비린내 나는 광기에 휩쓸려 나 자신을 잃어버릴 것입니다. 하지만 가능한 한 오래 버틸 것입니다.\"",
    "0f976115-61bc-4efe-8cda-d95912365c34": "\"나와 일대일로 싸울 명예도없는 사람으로부터 배신에 대한 강의를 듣는 것처럼 \"",
    "43bf427a-2a06-4b20-a667-0860bffe5f57": "\"내 말 들어, 이 쓰레기야! 안 그러면 벌을 받을 거야!\"",
    "22715062-d27e-4d1c-b175-9364d9478f09": "\"리틀 란은 항상 영웅이 되고 싶었죠? 그럼, 우리가 가진 것을 기리기 위해, 나는 당신이 영웅으로 죽게 할 것입니다.\"",
    "45e2702d-dd36-4a9e-aec4-547f82e02c5c": "\"선반을 찾아서 말해봐, 여기 군대가 보이니? 늙은 노인과 여자, 아이들만 잔뜩 보여요. 사냥꾼들과 전사들은 다 어디 있지? 그들은 데몬의 광기에 의해 망가졌어.. 란은 그들을 치료하려고 근처 동굴에 숨어 그들의 미친 영혼을 위해 싸우고 있지만, 그처럼 무모한 한 소년이 무엇을 할 수 있겠습니까?\"",
    "776c8314-8c98-4fa8-96e1-6fde6643c5bf": "\"싸움이 피할 수없는 것 같습니다 \"",
    "66d65647-0afc-44a5-bba8-1b286b1c8adc": "\"누가 다이라를 죽였는지 절대 알 수 없을 것 같네요\"",
    "5483b0c9-34af-4668-930f-af884b1f65c6": "\"거짓말, 그렇지? 내 핏줄의 부름이 당신을 여기로 데려오지 않았나요? 내 아이들 각자의 내면에 있는 창조주에 대한 뿌리 깊은 복종을 느끼지 못했습니까? 나는 그들의 한심한 조상들을 기억한다...\"",
    "761bca1f-16cf-46a5-953c-1f04ce93f824": "\"어쩌면 그가 히쉬 방식으로 간 것이 좋을지도 모릅니다. 너와 그 사람은 가까이 있으면 안돼, 웬두아그, 조만간 피를 흘릴거야. 그리고 친족끼리 다시 손을 잡으면 안돼.\"",
    "9afad1be-df1d-4e62-8e21-23cd5ad9389f": "\"내 아이. 네 피의 속삭임을 듣고 나를 섬기고 싶니? 내 종이 되고 싶니?\"",
    "43d149d1-c764-4930-8b4e-66d9b77db193": "\"내 호기심은 충족되었습니다\"",
    "68d79644-6912-4083-a204-5dc5486f7e4f": "\"영주님, 저는 부족들을 제 주먹으로 모아 지상으로 이끌었습니다. 나는 그들에게 싸우는 법을 가르치고 모든 십자군 기술을 보여주었습니다. 내 군대, 영주님의 군대가 그들의 성채 드레젠의 중심부에 서 있습니다! 명령만 내리시면 제가 그들을 이끌고 하룻밤 사이에 모든 방어자들을 학살하겠습니다!\"",
    "0d3fb99d-602f-4cee-b126-754c4e440974": "\"내 마음은 정해졌어. 내 충성심을 사고 싶었다면 진작에 했어야 했어\"",
    "ec554a10-9bb3-4903-92cb-5e32c6b67266": "\"다른 몽그렐들은 내가 한 일을 하지 않았을 것입니다. 그들은 부족과 함께 머물렀을 것입니다. 저는 영웅이 아닙니다. 나는 단지 내 실수를 고치려고 노력할 뿐입니다.\"",
    "783a9264-6474-46c6-a47a-e48ef6fb310c": "\"의심 없음. 수면은 내 세계가 아니며 여기서는 아무것도 모릅니다. 만약 동굴에서 그런 일이 일어났다면, 나는 즉시 말할 것입니다. 저기를 보고 저기를 의심하십시오. 그리고 여기 위에서는 누가 우쉬를 해치고 싶어할까요? 데몬이 아닐까? 뻔뻔한 도둑? 아니면 네더를 싫어하는 크러셔들일까요?\"",
    "fc092f12-6995-4581-8286-ec3a60e9cd0f": "\"아니, 아니었어. 나는 부족을 버렸고 오늘 죽은 모든 사람의 피가 내 양심에 달려 있습니다. 하지만 보상하기 위해 열심히 노력하고 있고 앞으로도 계속 노력할 것입니다. 언젠가는 그들이 저를 용서해 주길 바랍니다.\"",
    "2c2b9a2a-7a0c-4fbf-a2c0-66125270a1f5": "\"아니, 아니. 당신은 내 부하들을 충분히 죽였소, 사령관, 그리고 나는 당신이 내게서 또 다른 유용한 도구를 가져가도록 내버려두지 않을 것이오. 언젠가 다른 모든 것을 차지할 것처럼 그녀를 차지할 것입니다.\"",
    "942a0d7b-37d0-4924-ad20-f1e37757f547": "\"아니, {mf|mashter|mishtress}. 이제 아무도 감히 당신을 대적할 수 없습니다. 네아더들은 순종할 것이다.\" {n}노인은 고대의 몸 전체가 흔들리며 힘겹게 절을 합니다.{/n}",
    "c2a72723-b5ad-48f7-868e-dfe53f75d632": "\"아니요, 주인님, 그 반대입니다. 이제 나는 그가 나에게 어떻게 행동할지 알고 있으며 그가 다시는 이 속임수를 쓰지 못하게 할 것입니다. 다시는 그의 사악한 주문에 넘어가지 않도록 내 정신을 강화하고 의지를 굳건히 할 것입니다!\"",
    "059d6acd-06a7-4c47-98b9-7857ccddb9a6": "\"아니, 주인님, 우리는 죽은 자를 추모하기 위해 싸우지 않아. 그들은 과거에 있고 우리는 오늘과 내일을 위해 싸운다\"",
    "f4f2f2c7-ffc7-4283-a52b-a5fe90134ab4": "\"아니. 그들이 도망 가고 싶다면 - 그렇게하십시오. 우리는 그들이 필요하지 않습니다.\"",
    "60a465e8-2b96-40c2-8814-a71b4293dace": "\"아니.. 우리는 추방자가 아닙니다.. 우리는 생존자입니다! 우리는 힘, 탄력성, 결단력을 가진 사람들입니다.. 배신자가 아니라.. 하지만 포식자입니다!\"",
    "4f7caf6d-db77-4ba8-bbba-eb66de086e40": "\"모든 사람이 당신이 한 일을 할만큼 용감하지는 않을 것입니다 \"",
    "068f019b-1c9a-42dc-9fc2-27c340dc6a95": "\"전혀 얌전하지 않아, 안돼! 그들은 싸우고, 할 수 있는 모든 것을 부수고.. 하지만 아무도 죽이지 않아요. 왜냐하면 웬두아그는 그들을 금지했기 때문입니다.. \"",
    "a601e023-8f9a-4151-b443-33ef20179415": "\"아직은 아니야. 하지만 이 소위 사령관의 머리를 가져다 주면 사령관이 될 수 있습니다.\" {n}사바멜렉의 시끌벅적한 웃음소리가 웬두아그의 불쾌한 쉿소리를 덮어버렸다.{/n}",
    "4c1ec45f-8aca-408f-960c-8a8db4b67320": "\"이제 우리의 어둠의 아버지 사바멜렉이 죽었으니 우린 고아가 된 것 같아... 나는 내 백성과 함께 남아 그들이 어떤 운명을 선택하든 그들을 보호 할 것입니다. 그들이 당신의 깃발 아래 행진하든, 동굴에 숨든, 다른 후원자를 선택하든, 나는 끝까지 그들과 함께 할 것입니다.\"",
    "888c1a5a-c262-4ea7-9d33-66615d3bc8e9": "\"이제 그들은 너와 똑같아, 내 딸. 가족에게 돌아가라고 속삭이는 것은 당신 자신의 피입니다. 너는 내 자손이다. 당신은 나를 섬기기 위해 태어 났으며 곧 내 곁에서 당신의 정당한 자리를 차지할 것입니다. 내가 약속한다.\"",
    "ea6fad26-3eee-4067-a646-20d139322053": "\"물론 농담이었어! 당신이 떠나지 않았으면 좋겠어요\"",
    "93722d9f-ff54-40fb-a108-583848dad200": "\"물론 그녀는.. 그녀는 다이라가 네스홀름으로 도망쳐서 겁에 질려서 씻었다고 했어요. 그러나 이것은 사실이 아닙니다. 다이라는 용감한 사람은 아니지만, 다른 사람들만큼 바다를 두려워하지도 않고 부족을 떠나지도 않았을 거야.\" {n}설이 슬프게 이맛살을 찌푸린다.{/n}",
    "6383d50c-3e67-42de-ad9c-1250edad6596": "\"물론! 그 벌레의 생명은 나에게 아무 의미가 없습니다! {mf|그|그녀}는 {mf|그|그녀}를 섬기게 하기 위해 힘과 공포를 사용했어요! {mf|그|그녀}는 저를 모욕하고, 명령하고, {mf|그|그녀}를 {mf|주인|주인}라고 부르도록 만들었어요! 아, {mf|그|그녀}가 너무 싫어요! 나는 기꺼이 {mf|그|그녀}의 목을 베겠습니다!\"",
    "ac218134-7e08-4bd0-b0bd-3cf9c8137c98": "\"당연히 그랬겠지. 고지인들은 승리를 자축하고 있지만, 어둠의 동굴에는 여전히 악이 존재합니다. 사냥꾼들이 실종되고.. 마치 그들의 머릿속에서 그들을 부르고 유혹하는 쇼메의 속삭임이 들리는 것 같아요.. 마치 그들의 피가 그들을 부르는 것처럼. 약한 자들은 떠나서 돌아오지 않았어요. 그리고 그들은 떠나면서 '그'가 곧 올 것이고, 우리 모두는 그의 것이 될 것이라고 중얼거렸다.\" {n}설이 절망적으로 고개를 흔듭니다.{/n} \"나는 그들이 누구에 대해 말하는지 모르겠어요.\"",
    "883ee0b0-b5bb-4ce1-bf17-2887b8b519f1": "\"오, 안 돼요, 사령관님. 주인님으로부터 신화의 힘을 받았지만, 지금은 싸울 기분이 아닙니다. 당신이 버린 도시 드레젠에 있는 내 아이들을 만나러 갈 시간이야. 내가 없으면 그들은 어둠 속에서 방황하고 있습니다. 하지만 내가 그들에게 힘을 주겠다. 네가 날 따라올 수 없다는 게 안타깝구나. 우린 말 그대로 다른 세상이 될 거야!\"",
    "06042c3e-120f-4859-badf-c90e1b8b43ea": "\"아니요, 이 수업은 완전히 다른 것에 관한 것입니다. 그것은 권력에 대한 교훈이며, 나는 그것을 가장 큰 존경심으로 받아들입니다 \"",
    "e1cdb709-4123-481a-8db2-b311a154ee98": "\"사령관님, 충성스러운 군대가 당신만 있다고 생각하지 마세요. 나는 수년 동안 아이들을 모아왔습니다. 동굴에서 길을 잃은 것으로 추정되던 아이들이 사실은 진정한 고향을 찾았습니다. 그들의 얼굴을 알아보겠나, 웬두아그?\"",
    "2b2e839f-fc28-4f66-af3e-81c45b3197ee": "\"오, 그러고 싶었습니다, 영주님! 하지만 사령관이 {mf|그|그녀}를 계속 주시하고 있었어요! 이 도시는 너무 커서 미로 같아서 어디에서 당신을 찾아야 할지 몰랐어요! 당신 곁으로 도망칠 수 있었다면 그랬을 거예요. 하지만 지금 여기 있잖아! 그게 내가 당신에게 진정으로 충성한다는 것을 증명하지 않나요?\"",
    "e46d5c8f-bca3-4812-8af1-21a5570061e0": "\"오, 이 만남을 너무 오랫동안 기다려왔어요! 내 손으로 그의 꼬리를 찢어버리고 싶다!\"",
    "7b745c66-f324-428c-925c-1b1dd1a89bcf": "\"오, 걱정하지 마세요. 나는 아무데도 가지 않을거야. 하지만 기회가 있을 때 탈출했어야지!\"",
    "5e95d532-375f-48c4-aa16-6af7d16cd0fa": "\"오, 늘 그렇듯이, 웬두.. 남의 일에 코를 박고, 데몬들이 내 부족의 자유를 훔치는 걸 막으려고... 어떤 것들은 절대 변하지 않는 것 같군.\"",
    "e95c823c-e89d-42e4-b54d-9dd4c4eb74f9": "\"여기서 명령을 내릴 권리는 나만 가지고 있습니다. 명심하세요.\"",
    "b9ce09ea-b13e-4f5f-836c-ee826b05ed72": "\"아니면 뭐? 날 죽이려고? 어차피 그렇게 할 거잖아.\" {n}가슴에서 울려 퍼지는 고통스러운 신음을 억누르며 란이 힘겹게 일어난다.{/n} \"미안해, 웬두, 하지만 오늘은 포기하지 않을 거야.\"",
    "0a9253bc-1005-435e-8d9d-2b9f7dd67594": "\"또는 어느 쪽이 그들에게 가장 좋은 생존 기회를 제공하는지. 나는 당신이 죽어야한다는 것을 의미하더라도 살고 싶습니다.\"",
    "9d0fc3fc-ddfb-4be7-a810-166d789a791e": "\"제발, 하지 마세요. 순종하겠습니다, 주인님.\" {n}강경한 어조를 상쇄하기라도 하려는 듯 웬두아그의 목소리는 나긋나긋하고 장난스러워집니다.{/n}",
    "bf8a7b08-3e5b-4395-9936-28563ea7550d": "\"제발, 날 내버려 둬! 내가 할게요!\"",
    "425c5f53-0695-4195-88db-af377f05a1dd": "\"대학살은 안돼요.. 논쟁하자. 피없이. \"",
    "4174032d-a591-4e1e-8861-679e82976c40": "\"사바멜렉! 어디로 갔지? 그가 드레젠에 대해 뭔가 말했어.. 내 전사들! 주인님, 그가 내 전사들을 빼앗아 가려고 해요! 돌아가야 해요!\"",
    "78068e89-5d7e-4cd8-8587-6f4752490cb2": "\"사바멜렉, 네 몽그렐들을 데리고 서로를 내버려 두자 \"",
    "feddb622-f009-4a37-b04d-ea0204c96fd5": "\"사바멜렉? 그게 누군지 다시 말해줘\"",
    "d2c53068-9df0-451b-b9da-391b78c197fe": "\"네 아버지를 풀어줘, 웬두아그. 지금 당장!\"",
    "ff33ce77-4207-48cd-bde8-53a4f35e145e": "\"거래할까요? \"",
    "d12c2a16-013c-4a35-a95b-4d3f0bea1b3f": "\"그녀는 동료 부족원들에게 너무 무자비합니다. 그녀에게 우리 모두는 전쟁의 도구일 뿐입니다. 이런 식으로 계속되면 부족은 피를 흘릴 것입니다.\"",
    "f2a07753-4342-4612-baf5-f53a76b503f0": "\"그녀는 막대기로 숨어 있던 지하실과 배수구에서 모두를 몰아내라고 명령했습니다. 다음번에는 날카로운 창을 든 전사를 보내겠다고 했어요. 그녀는 동굴로 후퇴할 수 있다는 생각 자체를 잊어버려야 한다고 말했습니다. 이제부터는 아무도 지표면에 살지 않습니다\"",
    "bcd214f3-f4d3-4149-8328-2090ead80724": "\"쇼, 약속된 시간이 왔습니다. 이제 네더들이 수면으로 돌아올 시간입니다. 급한 일이야.. 부족은 이제 내 말을 듣지 않을거야\"",
    "410bd3ed-a89f-4e20-98cd-58ad42a9ff1e": "\"당신이 나에게 무엇을 팔 수 있는지 보여주세요\"",
    "3f36fa98-137c-48ab-a489-0796b83a61d4": "\"닥쳐, 늙은 이. 그래, 나였어. 다이라가 계속 내 일에 참견해서 내가 죽였어.\" {n}웬두아그가 당신을 바라보며 눈을 위험할 정도로 좁혔어요.{/n} \"그래서 뭐? 다이라는 아무것도 아니었어. 다이라의 죽음 때문에 날 벌주겠다니 믿을 수가 없어. 당신의 충성스럽고 무적의 전사인 저를요?\"",
    "66f31ca1-d7c5-431f-9a53-216409931ac2": "\"너무 멍청하다. 그는 좋은 하인입니다. 최고 중 하나입니다. 그가 날 위해 얼마나 많은 필멸자를 죽였는지 알아? 맨손으로 그들을 어떻게 갈기갈기 찢었는지? 그는 좋은 피를 가졌어. 그리고 그의 딸도 마찬가지야. 둘 다 내 것이 될 것이다. 그 전에도 그랬고, 그 후에도 그럴 것이다.\"",
    "08e2a053-74c5-4dd1-8d2d-54bc87d79b26": "\"그래서 몽그렐 조상은 고귀한 십자군이 아니었습니까? \"",
    "6e4efd49-47cd-4d8f-8842-6fe32dbf52ca": "\"그럼 이제 저들이 당신의 전사들이군요? 내 전사가 아니라? 이 모든 것이 다소 의심스러워 보입니다.\"",
    "53497a61-425e-4555-957b-952179bf19c9": "\"그럼 왜 지금 당신을 믿어야 하나요? \"",
    "588ae44e-4894-435a-8ec0-c504d2f11247": "\"그래서 부족을 '구하러' 여기 온 건가? 혼자서 사바멜렉을 쓰러뜨릴 수 있다고 생각했어? 넌 정말 멍청해, 란! 우리가 나타나지 않았다면 넌 죽었을 거야! 양심만 달래고 아무 성과도 못 냈을 거야...\"",
    "9f44bee5-a729-4862-ba70-fc3978b1f42f": "\"그래서 사바멜렉에게 내가 온다고 알렸나요? \"",
    "14570732-7652-4130-a3c5-f9fef7c483f2": "\"그래서 편을 바꿨다고? 다시 데몬을 위해 일하는거야? \"",
    "242813f9-08ad-42e6-bafe-a67c7e5af3b9": "\"누군가 우리를 엿듣고 있습니다!\" {n}웬두아그가 즉시 멈춰서서 열심히 귀를 기울이다가 뒤돌아서서 당신을 발견합니다. 그녀는 웃습니다.{/n} \"아. 주인님.\"",
    "d0f047f1-9f16-4aa2-8f02-44409ecc0726": "\"죄송합니다, 사령관님, 하지만 유감스럽게도 당신의 제안을 거절해야 합니다. 저는 부족의 눈에 저를 속죄하지 못했기 때문에 유배지로 돌아가야 합니다. 부족이 절 필요로 한다면 제가 도울 수 있는 건 뭐든 하겠습니다. 하지만 지금은 거리를 두겠습니다. 멀리서 그들을 지켜보겠습니다. 이것이 나의 참회입니다.\"",
    "45c81a99-eb2f-4814-b80d-7e957ef86b17": "\"이상한 시간. 젊은 이들이 새로운 세계에서 부족을 위해 새로운 길을 만들게하십시오. 물론 웬두아그를 내 후계자로 생각한 적은 없지만...\"",
    "23bbcb49-a41a-4f36-bc4c-10988da0a799": "\"그런 재앙.. 웬두아그는 부족을 고원지대에 대항하여.. 우리를 배신으로 이끌었어. 우리 종족은 모두 죽고, 우쉬는 아무도 남지 않을 것이며, 늙은 바보인 나만 여기 남아 죽은 자들을 묻게 될 것이다. 이것이 끝이다...\"",
    "9bb92480-1fb0-4abb-8558-5d3f4207ea10": "\"설이 드레젠에게 연락해서 모든 걸 말해줬어요. 아직 그를 놓아 준 것을 후회합니까?\"",
    "51ae2096-57a2-48b4-89e9-0fdfd3539427": "\"설, 란을 데려와\"",
    "4a449b45-2c7d-4091-b311-831b37f6ef41": "\"설, 웬두아그가 나쁜 추장이라고 생각해요? \"",
    "578caec3-c32f-4d4f-b0df-f9febb2b9445": "\"아바다르에게 맹세한다\"",
    "645eb2a0-b7ba-41e4-b188-fdda4703c7e2": "\"란이 원하는 것을 말하지 않으면 웬두아그와 이야기 할 것입니다 \"",
    "714661c2-36c4-4016-9dba-4e9c2952accc": "\"고마워요, 사령관님, 하지만 저는 당신의 친절한 말을 받을 자격이 없어요. 네스홀름 부족은 내가 아니라 당신 덕분에 살아남을 것입니다.\"",
    "15be75b1-b9f6-49e8-894b-19a111d18ac2": "\"고마워요, 사령관님. 다시는 사령관님이나 제 친족을 실망시키지 않도록 노력하겠습니다.\"",
    "90c61be9-2107-47c7-8535-9cf587fccf7c": "\"고마워, 네가 이해할 줄 알았어. 바로 당신에게 왔어야 했어요. 하지만 나는 두려웠어, 늙은 민달팽이처럼. 당신은 너무 중요하고, 당신에게 너무 많은 것이 달려 있고, 우리의 문제가 너무 사소하다고 생각할 것입니다.. \"",
    "1bdb07af-ea18-49eb-b734-32f10b5e6c98": "\"고마워요. 우리 부족은 지하 성전사로서의 의무를 잊지 않고 있지만.. 지금 부족은 곤경에 처해 있습니다. 몽그렐들은 병에 걸려서 유혈과 죽음이 있는 곳에는 갈 수 없어요. 나도 갈 수 없어요. 내 동족을 돌봐줄 사람이 아무도 없으니까요. 당신의 자비에 보답하기 위해 기꺼이 당신의 병사가 되고 싶지만 여기에는 책임이 있습니다.\"",
    "5a8f3e82-da3c-44ff-b4d5-62e0ad706810": "\"그 오물 조각은 나에게서 살아서 탈출 한 것이 운이 좋았습니다. 그는 더 이상 부족의 일원이 아니야. 그를 잊어 버려, 설, 그리고 내 청문회에서 그의 이름을 말하지 마십시오.\"",
    "4631b46b-c8ee-4d76-b2ea-c0a03509cda1": "\"그게 더 낫다.. 당신은 당신의 여왕이 누구인지 기억할 것입니다. 너는 내 말을 듣고 생각없이 순종 할 것이다. 그리고 우리의 길을 가로막는 사람에게는 죽음과 피를!\"",
    "999af032-a1b2-4572-8320-09b9924b2a6e": "\"방패 미로는 우리 괴물로부터 표면을 보호하는 이유가 있어서 만들어졌습니다. 그리고 그것은 그렇게 유지되어야합니다. 안녕히 가세요.\"",
    "f534c207-29f9-4e39-b81e-f56f40b06626": "\"족장의 손은 단단해야 합니다. 전사들에게 내가 왜 그들에게 생사의 권능을 가지고 있는지 상기시켜야 한다. 그들이 잠시라도 내 지휘권을 의심한다면 부족은 무너질 것이다.\"",
    "51e84075-1cdc-488e-9bd3-07b2841f6b39": "\"사령관님, 차이점은 이제 모든 아이들이 저와 함께 있고, 저는 그들의 마음을 절대적으로 통제할 수 있다는 것입니다. 당신이 알루시니라에서 즐겁게 지내는 동안, 나는 쓰러진 자들의 힘과 분노로 아이들을 키우고 있었어요. 내가 신호를 보내는 순간, 그들은 당신을 갈기갈기 찢어버릴 것입니다.\"",
    "2b0c36e5-215b-4401-8595-478d43afbca7": "\"경비원이 이 문제를 처리할 것입니다\"",
    "3a7e2d1f-e6da-4fbb-993b-ac294dd4e01c": "\"몽그렐들은 나와 함께 와서 전쟁에 참여해야합니다 \"",
    "4b55d88f-b7b9-4394-b726-34829738ee77": "\"네더 부족은 동굴 곳곳에 흩어져 있고, 그들의 추장은.. 설은 다른 추장들에 비해 결단력이 강하고 성급하기까지 합니다. 그들을 모으기 위해서는 시간이 필요했는데, 케나브레스가 불타고 데몬들이 거리를 쑥대밭으로 만들었을 때 우리는 시간이 없었습니다. 그리고 드레젠 행진도 있었죠. 처음으로 지상을 본 겁에 질린 네더들이 그 행군에서 우리와 보조를 맞출 수 있었을 리가 없죠.\"",
    "471ee6d3-f5f0-4414-80d8-86f20d63510e": "\"다른 성전사들은 겁에 질렸지만.. 굶주림이 그들을 괴롭힐수록 그들은 콰렐을 더욱 간절히 바라보았다. 그리고 어느 날 밤, 어둠 속에서 그들은 이야기했던 대로 실행에 옮겼고, 그들의 머릿속에 이 생각을 심어준 사람이 첫 타격을 가했다. 그리고 잔치가 끝나자 저는 성전사의 탈을 벗고 제 본모습을 드러냈어요. 나는 그들을 집으로 보내주겠다고 말했지만, 죄의 낙인인 나의 낙인은 그들과 그들의 아이들에게 영원히 남을 것이라고 말했습니다. 내 독이 그들의 혈관에 흐를 것입니다. 그리고 내가 명령을 내리면 그들은 나에게 올 것입니다.\"",
    "269085be-d122-4c9c-8cd9-6bc579ec98b1": "\"명령을 내릴 권리는 주어지는 것이 아니라 빼앗기는 것이다. 웬두아그가 가져갔고, 당신은 그것을 잃었습니다.\"",
    "bea8e97d-4647-4eb7-9784-74c1937f8786": "\"유혹은 대단해, 주인님, 아주 대단해.. 누군가의 배를 갈라먹고 싶지만 사바멜렉을 만날 때까지 힘을 아껴야겠어\"",
    "e54f2c48-c45c-4bc4-8aff-3f0ed69ebf40": "\"세상은 잔인하다. 당신이 아무리 다르게 믿고 싶어도 폭력을 통해서만 생활 공간을 얻을 수 있습니다. 아시다시피 부족은 누군가가 죽어야만 먹습니다. 우리는 생전 처음 보는 낯선 태양 아래서 우리의 자리를 지키기 위해 싸워야 하고, 생존권을 위해 싸워야 합니다. 지금은 십자군이 우리를 필요로 하지만 데몬을 물리친 내일이면 우리는 피하는 것이 더 좋은 의심스러운 이방인이 될 것입니다. 그렇기 때문에 우리는 우리 자신의 힘을 추구해야 합니다.\"",
    "f982b1c4-5c7e-4a82-a13c-a92a85960c84": "\"그들의 길은 쉽지 않을 것입니다. 우리 부족이 운이 좋다면 황량한 황무지를 차지하기 위한 싸움에서 승리하고 동굴에서 그랬던 것처럼 그곳에서 생존할 수 있을지도 모릅니다. 그렇지 않다면.. 죽겠지. 하지만 어느 쪽이든 알아낼 만큼 오래 살지는 못하겠지.\"",
    "e4f8d087-8798-4d23-9f6c-7c036830e3bf": "\"그럼, 넌 누구야? 그냥 내 애완 동물입니다. 여러분 모두는 나의 작은 애완 동물이자 나의 피조물이며 나는 여러분의 창조자입니다. 내가 너를 키운 사람이 아니었니, 아이? 내 독을 한 번 더 맛보고 싶니? 무력한 희생자에게 이빨을 박고 혀 위로 독이 씻겨 내려가는 것을 느끼겠니? 아니면 내 독침에서 독을 빼낼 만큼 강해졌나? 이리와, 내가 줄게, 달콤하고 치명적일지도 모르지만 살아남 으면 그런 힘을 갖게 될거야.. 난 네게 힘, 음식, 길 등 모든 걸 줬어. 그럼 난 너에게 누구지? 당신의 피가 당신에게 진실을 속삭이고 있지 않습니까?\"",
    "0af6d856-c8a8-4416-9f1c-e0d23943ec14": "\"논쟁 할 것이 없습니다. 나는 당신과 함께 가지 않을 것이고 나를 믿는 사람들 중 누구도 그렇게하지 않을 것입니다. 웬두아그, 넌 우릴 전쟁의 짐승으로 만들어 상인들을 섬기기로 결정했을 때 동족을 배신했어. 우리의 정신과 믿음을 파괴하고 더러운 데몬의 힘으로 대체하기로 결정했을 때! 당신의 마음이 얼마나 검게 타락했기에 동료 부족민들의 목숨과 피를 권력의 대가로 바치려 하는가?\"",
    "5905191a-06cd-433d-b0bc-f7fa06ac9749": "\"아직 마음을 바꿀 시간이 있습니다. 나는 관대하게 대할 용의가 있다. 데몬들이 약속한 그 어떤 것보다 더 좋은 보상을 드릴게요\"",
    "ab341bc3-7cf0-4ec2-aa31-2646d995badf": "\"그들은 크고 역겨운 잔학 행위를 저지른 타락한 죄인입니다. 그들은 빛의 아이를 파괴하고 태양을 볼 자격이 없으며 어둠으로 추방되어 기아와 기형에 처할 운명에 처해 있습니다. 그 놈들은 나와 함께 여기 있어야 한다. 내 독이 스며든 살만이 그들에게 필요한 유일한 음식이다. 나를 섬기는 것만이 그 몽그렐들이 누릴 수 있는 유일한 삶이다.\"",
    "b04314e1-d007-478f-944d-68d7ecb8cc2c": "\"그들은 겁에 질려 있습니다. 그러나 그들은 그것을 보여주지 않으려 고 노력하고 있습니다. 그들 중 한 마리는 하수구에서 꺼내졌습니다. 그는 공개적으로 받아들일 수 없었습니다. 거기서 살기로 결정했습니다. 하지만 모두 호기심이 많아요. 호기심이 생기면 무서워하지 않게 되죠. 너무 많이 먹지 않게 조심하고 음식을 여기저기 똥을 싸지 않게 조심해요. 전에는 항상 모든 것을 숨겨야 했기 때문에 익숙하지 않아요.\"",
    "e5428c9a-76dc-4256-8b8f-73e38e95e72e": "\"그들은 살아남기 위해 할 수 있는 모든 일을 했습니다. 당신은 그들을 자랑스러워 할 수 있습니다 \"",
    "b2b4d948-bd8c-4744-a262-bfd0e1e88d7d": "\"그들은 여기서 우리를 계속 티플링이라고 부릅니다. 어린 녀석들이 싸움을 걸고 있습니다. 하지만 지나갈 거예요. 아무도 우리를 쫓아내려고하지 않으니 그건 뭔가입니다.\"",
    "4f068540-29dd-4ccc-b6f0-d5083e7001bb": "\"그들은 선택을 했어요, 주인님. 내가 그들의 입장이었다면 나도 똑같이했을 것입니다.\"",
    "6353d608-10ad-47d8-acf5-9d933c24eb71": "\"그들은 며칠을 걸어가다가 길을 잃었다. 황무지는 마치 누군가 일부러 혼란스럽게 만든 것처럼 그들에게 미로처럼 보였습니다. 그들은 음식과 물이 떨어졌습니다. 절망과 믿을 수 없는 광적인 굶주림이 그들을 덮쳤습니다.. 오직 콰렐만이 계속해서 그들에게 같은 것을 요구했습니다. 그러자 십자군 중 한 명이 '이 천사는 낯선 사람입니다. 그는 우리 중 하나가 아닙니다. 우리가 그를 죽여 먹으면 놓치지 않을 것이고, 그의 거룩한 살이 우리에게 이곳을 빠져나갈 힘을 줄 것입니다. 그가 지치지 않고 활기차게 걷는 모습을 보세요! 우리는 그분의 힘을 얻을 것입니다!\"",
    "12a83491-0d71-415a-9f13-b87cc566c37c": "\"그들은 절망적이었고 절망적인 사람들은 절망적인 일을 합니다 \"",
    "725a1bde-deb0-4cad-8ca1-7cc9435d9061": "\"상황이.. 바쁘다. 모두들 이제 네더들이 무기를 들고 데몬들과 싸워야 할 때라고 말합니다. 하지만 다른 사람들도 있습니다.. 물론 그 수는 적지만 목소리는 커요. 그들은 당신을 두려워하고, 당신이 데몬과 함께 왔다고 생각하며, 당신이 네이더들에게 끔찍한 운명을 가져왔다고 생각해요.\" {n}설이 고개를 돌리고 감정을 이어갑니다.{/n} \"물론 모두 널 응원하고 있긴 하지만.. 우리는 하나의 부족이고 모든 부족원의 목소리에 귀를 기울여야 해요. 당신이 그들을 설득할 수 있기를 바랍니다\"",
    "c5f8c0b7-998d-46ad-b075-51d73667ba66": "\"당신이하는 일에 대해 생각해보십시오! 당신은 골라리온의 적을 편들고 있습니다!\"",
    "3c7c1135-9645-4189-814e-60d140e340c6": "\"이 군대는 나를 위한 것이 아니라 내 주인님를 위한 것이다! 나는 단지.. 군사 지도자가 될 것입니다 \"",
    "963e7eb1-cb0e-407e-ab9c-5c7cd4e671ca": "\"사실입니다. 참으로, 나는 당신의 백성을 진정으로 웅장한 생물로 만들었습니다. 독약과 동굴에서의 생활, 의식 중에 견뎌야 했던 끔찍한 고통 등 너희는 도태를 통해 큰 이익을 얻었어.. 그 모든 것이 너희들 중에서 약하고 자격 없는 자들을 제거했어. 그래, 나는 계속 쓸모없는 자들을 걸러낼 것이다. 혈통을 강하게 유지하겠습니다.\"",
    "d163413c-ea7d-4221-a051-7b9c84cfef38": "\"중생인 우리들은 우리가 가진 모든 음식과 물을 모아서 당신의 야생 전사가 도중에 굶어 죽지 않도록 할 것입니다. 그리고 우리는 바로 떠날 것이다... 동료 부족원들의 피에 대한 갈망이 느껴져요. 너무 오래 기다리게 해선 안 돼.\"",
    "4346577e-a2b6-4a98-9e49-1c72195ce405": "\"유감스럽게도 당신의 하인들 중 네더를 다루고 명령하는 방법을 아는 사람은 저뿐입니다. 두려워요, 주인님, 그들은 다른 사람의 말을 듣지 않을 겁니다.\" {n}웬두아그가 시선을 바닥으로 내리는 시늉을 하며 이번 일을 진심으로 후회하고 있음을 나타냅니다.{/n}",
    "03fab53c-c3eb-4fd1-8930-2c8c1b1781de": "\"나는 항상 형편없는 학생이었어!\" {n}란이 마지막 돌격에 남은 힘을 모두 쏟아 부으며 앞으로 돌진합니다. 웬두아그의 눈에서 분노가 타오르고, 말을 하기도 전에 그녀의 손에서 커다란 사냥용 칼이 나타납니다.{/n}",
    "2d66aec4-d039-465b-be0c-a2113367032f": "\"솔직히 말해서.. 무서워요. 이상한 소리, 천장도 없고, 뭔가 냄새가 나고.. 여긴 힘들어요. 하지만 다시 말하지만, 나는 저 아래에서만큼 기침을 많이하지 않습니다. 슌도 좋네요. 아, 그리고 나는 아이오메데 사제에게 간다 - 그들은 좋은 셔몬쉬를 준다, 주쉬트 사랑스러워!\"",
    "b6bd99a9-b2a2-42b3-a031-fdd728db6821": "\"돌아보세요-누구가 보이십니까? 약한 노인들만.. 마을에는 사냥꾼이 없는데, 있다면 어떻게 줄 수 있겠어? 란이 치유를 마치기 전에 누가 내 불쌍한 친척을 먹일까요?\"",
    "2981c7c5-2e94-4f09-ac17-6ed413ece5a4": "\"전사들, 할 수만 있다면 {mf|그|그녀}를 죽여라. 이제 새로운 동맹을 찾아야 할 때다\" {n}전에는 본 적 없는 황금 반지가 웬두아그의 손가락에서 반짝입니다. 그것을 비틀면 사냥꾼이 사라집니다.{/n}",
    "22d4b844-9645-4b58-9481-3b29e5695f62": "\"우리는 죽어가고 있습니다. 가족과 친척이 죽는 것을 보지 않기를 바랍니다. 약자들은 오두막에서 굶어 죽어가고 있고, 그들을 돌봐야 할 사람들은 맹목적인 피비린내 속에서 날뛰고 있습니다...\"",
    "6d2632d0-118e-4a13-ad6c-fb4416417533": "\"우린 친척이 아닙니다. 우리는 동굴의 산물이며 고통과 폭력 속에서 자랐습니다. 아무도 우리를 형제애로 받아들이려 하지 않습니다. 이 세상에서 발판을 마련하기 위해 우리는 싸워야 하고, 그러기 위해서는 힘이 필요합니다. 어떤 힘이든, 어디서 얻든 상관없습니다.\"",
    "b02f815b-eea4-4b7e-8aa2-c97c5d4cc0b1": "\"우리는 전쟁을 할 준비가 되지 않았습니다. 아직 때가 아닙니다. 우리는 준비하고 기다릴 것입니다 \"",
    "e27094a7-a1cf-4c7d-9ac6-cd9701cb5c46": "\"우리는 이 불쌍한 녀석들을 돌보고 있습니다. 다른 크루세이더들은 거리를 두지만, 우시는 그들의 새로운 모습과 이제 그들의 마음속에 살아 숨 쉬는 것을 받아들이는 것이 더 쉬워요. 그들은 상처받고, 고통받고, 그들의 영혼은 피에 대한 갈망으로 가득 차 있지만, 우리는 이 고통에 대처하려고 노력하거나 적어도 그것을 억제하도록 가르칠 것입니다\"",
    "20695a4f-9ddd-4dae-b4f6-15494e88e451": "\"저희도 노력하고 있습니다, 사령관님.. 하지만 부족에서는 누구나 말할 수 있습니다 - 그것이 우리의 방식입니다. 추장에게 다시 주장하는 사람들조차도.\"",
    "17d75e74-8fed-425c-b624-6670894ea7a0": "\"우리는 지하 데몬이 아니라 지하 십자군이다. 당신이 우리를 위해 준비한 길은 우리의 운명이 아닙니다 \"",
    "41ee6304-350f-4e78-815b-d99d51a661f5": "\"이 머리에 다른 어떤 것도 이길 수 없습니다. 잘라내고 가자 \"",
    "a6d2a14a-2aec-4a5c-bc67-33ec769f4541": "\"우리는 지금 골라리온으로 돌아갈 수 없습니다. 하지만 드레젠에서는 당신의 친족은 안전합니다\"",
    "a34525b2-b836-4d19-9f7c-f237bf4ecbe9": "\"우리는 의견을 가진 모든 바보와 싸울 시간이 없습니다. 란의 죽음이 다른 모든 이들에게 무서운 본보기가 되게 하세요. 게다가 설은 우리가 인내심을 잃고 있다는 것을 이해할 것입니다.\" {n}사냥꾼의 얼굴은 평소처럼 피에 굶주린 표정을 짓고 있지만, 목소리는 위협적이기보다는 생각에 잠긴 듯 불안하게 들린다.{/n}",
    "50ebf55b-d79c-4edd-8ab7-7878554014f7": "\"우리는 건초더미에서 바늘을 찾을 시간이 없습니다\"",
    "878b81f7-6ecf-4699-ac79-3564d65cc837": "\"필요 이상으로 피를 흘릴 필요는 없습니다. 가자, 웬두아그\"",
    "aa2562db-d9c5-416e-a7cf-f2bbf38baa82": "\"우리는 이 만남을 준비해야 합니다\"",
    "be22cc63-a7dd-48ac-852e-f5f5c5ca1144": "\"동굴에서 당신을 만났을 때 우리가 당신을 도왔어요! 우리는 당신에게 피난처와 우리의 호스피탈리티를 제공했습니다! 그런데 우쉬를 죽이겠다고? 난 너희가 성전사라고 전혀 믿지 않아! 내 동료 부족민들이여, 마을을 지켜라!\"",
    "846eb580-9a2e-411d-b366-27c173e1cecc": "\"우리는 부족이 전쟁에 나가도록 설을 설득해야 합니다. 그렇지 않으면 그 고대 돼지기름 자루는 우리가 데몬을 스스로 처리 할 때까지 동굴에서 그가 가장 좋아하는 일을 하면서 적절한 순간을 기다릴 것입니다. 최근 부족이 겪은 손실을 생각하면, 그는 동료 부족원들이 지상으로 코를 들이밀기 전에 세 번이나 생각할 것입니다\"",
    "42c20d7f-cb2c-4127-807c-387188a67652": "\"설 노인을 서둘러야 해. 그는 지하에 있는 십자군을 지상으로 데려와 십자군을 돕겠다고 약속했지만, 우리가 떠나자마자 약속을 잊어버린 것 같습니다. 아니면 그가 가장 좋아하는 일을 다시 하고 적절한 순간을 기다리고 있을지도 모르죠. 그러고 보니 네스홀름에서 무슨 일이 벌어지고 있는지 누가 알겠어요? 데몬이 다시 공격했거나 설이 심장마비로 죽어서 부족에 지도자가 없었을 수도 있죠. 우리가 네스홀름에 나타나서 그들의 새 족장이 저라고 선언하기만 하면 되니까요\"",
    "6a00d523-ac4b-44b6-942a-83289dd7638c": "\"우리는 당신을 설득하려고 노력했지만 당신은 듣지 않았습니다. 죽이기, 웬두아그\"",
    "42c6596b-0df6-4621-a604-0944339f1695": "\"우린 몽그렐들에게 최선인 걸 원해. 가서 생각해보세요\"",
    "f28f1d40-094d-42f2-80af-4ac392a5cb86": "\"우리가 알루시니라에 있을 때 사바멜렉을 잡을 뻔했어. 그의 피를 사용하여 내 백성에게 진정한 힘을 가져다 줄 수 있었는데... 하지만 당신은 {d|Wendu q fail}나{/d}를 무시했어. 그래서 난 편을 바꿨어. 나는 나의 옛 후원자에게 돌아갔고, 그는 내 소원에 훨씬 더 세심한 주의를 기울여 주었다\"",
    "eb652b80-005f-4574-bac9-cb4dc013c316": "\"우리는 그럴 것이고, 당신은 혼자 죽을 것입니다 \"",
    "686a8030-a56d-44db-93a0-afc17debfb9b": "\"우리는 당신을 방해하지 않을 것입니다. 당신은 모든 것을 올바르게하고 있습니다.\"",
    "d84b7f90-1fba-4c0a-b67c-a3f7593a86a2": "\"우리는 준비가 될 것입니다. 하지만 이제 이 돌들에게 작별 인사를합시다. 우리 조상들에게 작별 인사를 하자. 방패 미로만 망가뜨린 것 같아? 우리 삶에 구멍을 내더니 이제 어딘가로 데려가려고 하는데 뭐가 기다리고 있는지 모르겠어. 우리의 두려움을 용서하고, 우리의 미련을 용서하십시오.. \"",
    "5c54fe33-520f-43b2-9e2b-46bffc52b8db": "\"우리가 처리할게요, 주인님. 당신은 떠나고 우리가 바로 처리할게.. 시작하겠습니다. 시대가 변했어, 설. 이제 불복종하면 산 채로 가죽을 벗길 수 있어.\"",
    "e9013f8b-bbe5-4dd8-ae94-e28bb3e91670": "\"우리는 주위를 둘러보고 그의 은신처를 찾아서 그를 방문 할 것입니다 \"",
    "c42de554-2ab1-4c6d-92e0-898045510a98": "\"그를 추적하여 죽일 것입니다\"",
    "a5b6ba05-4299-48d9-b867-48d67e36f290": "\"우리는 의무를 다하기 위해 드레젠으로 즉시 {d|c0 angel}돌아갑니다.{/d} 이번에는 사라지지 않을 것입니다\"",
    "ea1555df-e27a-4188-97da-c88afa5f33ee": "\"우리는 당신이 위험하다고 들었지만 오늘, 당신은 당신의 상대를 만났습니다. 당신은 우리를 이길 수 없습니다. 우리는 당신에 대해 모든 것을 알고 있습니다. 우리는 당신의 힘과 특별한 속임수에 대해 알고 있으며 준비했습니다. 적의 대열에 제대로 된 밀고자가 있다는 건 언제나 좋은 일이죠. 우리 모두 네 머리를 뜯어낼 기회를 기다리고 있었어...\"",
    "7099a1f6-97aa-464b-9021-9c0d0b128373": "\"음, 적어도 주인님는 명예심은 있군요\"",
    "280a0891-4332-4e89-81d1-ea31334e07f6": "\"글쎄, 모든 사람은 자신이 죽고 싶은 편을 자유롭게 선택할 수 있습니다!\"",
    "27307096-c24d-4103-8716-8001589c2207": "\"음, 당신은 당신의 역할을 완벽하게 수행했습니다 \"",
    "3a82e353-aaaa-4e49-9573-34c4814b5517": "\"웬두, 정말 모든 걸 잊었어? 정말 날 죽일 거야, 친구? 난 예전의 웬두, 좋은 웬두를 기억해...\"",
    "dbf82d7a-afff-4054-b9b4-dcf42f19e9e4": "\"웬두아그, 괜찮아요? \"",
    "43a7b1f7-5aa6-4af2-a487-4a19f7930d49": "\"웬두아그, 네가 이 몽그렐 무리의 우두머리인가? 그들 안에 있는 데몬들의 피의 분노를 깨워라!\"",
    "f49f841c-95db-4d06-a9c6-2c881ffdb3cf": "\"웬두아그, 이 팩을 발뒤꿈치로 가져와\"",
    "1349f5a9-b713-489f-b712-9ff2d2624168": "\"웬두아그, 그의 말을 듣지 마! 이 데몬은 당신의 사람들을 파괴했습니다! 왜 그를 섬기고 싶습니까?\"",
    "74c27058-c8fa-4bf3-b2b8-025beff790bd": "\"웬두아그, 무릎을 굽히지 않는 자는 모두 죽여라!\"",
    "ab0ebc4a-3182-4037-9498-3f706c9776d8": "\"웬두아그, 내 목소리 들어! 당신은 일어나야합니다!\"",
    "33eaf7d4-4f24-49ca-8cc2-4c7084222ab2": "\"웬두아그, 평생 추장이었던 사람에게 존경심을 보여주세요!\"",
    "3f0656c3-84b7-4874-affc-9c395973a0d9": "\"웬두아그, 그들에게 란의 머리를 보여줘\"",
    "9a2c4f14-2ddf-43ce-bb9b-dc3d0c6ef425": "\"웬두아그, 그녀에게 복종하도록 가르쳐라\"",
    "932cd002-5e7a-46dd-8b8d-845bef72b598": "\"웬두아그, 그 노인은 말이 너무 많아. 그에게 교훈을 가르쳐주세요 \"",
    "b014cb8e-567e-458e-99b0-fee309f34080": "\"웬두아그, 일어나! 그가 당신을 독살했어요!\"",
    "f62c2b97-23ac-4f4d-8f14-fb3ac5c6f17a": "\"웬두아그, 그를 어떻게 할지는 당신이 결정하세요\"",
    "82ff337b-4a56-4b67-b26d-d2df3fdd3dcc": "\"웬두아그, 둘 사이의 갈등을 해결해야 해\"",
    "78acdcb0-45e8-49e2-973e-3d37ac81d48b": "\"엿듣고 있었어? 이 작은 쥐새끼! 너 주인님가 너보다 내 진실을 더 좋아한다는 게 부러워서 죽겠지? 입 다물고 내 앞에서 비켜주지 않으면 네 짧은 생이 끝날 때까지 후회하게 될 거야!\"",
    "3fa069a1-42e2-4650-8e58-1c55f565e618": "\"당신과 웬두아그는 어때요? 관계가 전혀 변했나요?\"",
    "93ebd6d1-70d0-4519-aa4b-e1766ad0e89f": "\"당신은 어때요? 여기가 마음에 드세요?\"",
    "59b6a0f2-7577-4c40-9ea3-3bfed96c2180": "\"당신은 무엇에 대해 논쟁하고 있습니까? \"",
    "65f3c2b2-4da1-4390-a990-31b93ea672bf": "\"뭐하는거야...? 당신이 그들을 망치고 있어요! 주인님, 그가 그들을 망치고 있어요! 그는 그들의 피의 분노를 질식시키고 그들의 힘을 죽이려고 하고 있어! 그만해, 이 한심한 쓰레기야!\" {n}사냥꾼의 분노에 찬 비명소리가 동굴 지붕까지 들리자, 많은 몽그렐들이 움찔하며 그녀를 향해 빈 눈동자를 돌립니다.{/n}",
    "e092a7dc-d908-447a-8d9e-9bbd451a1faa": "\"뭐하는거야? \"",
    "8547075f-ded9-4c4b-b5c8-60a36aa0607f": "\"다음에 무엇을 할 건가요? \"",
    "7b839c28-662e-472b-9734-1fe4025bcedf": "\"무슨 소리야? 하루 종일 할 수 있어요.. 하지만 진지하게 - 아니요, 충분하지 않습니다. 날 없애고 싶으면 날 죽여. 하지만 날 협박해서 물러서게 할 수는 없을 거야.\"",
    "7ebf0a99-669b-4ce6-87e9-5fca503242e4": "\"내가 뭘 하면 되죠? 란은 우리 부족은 아니지만 부족의 일원이에요. 그리고 미로가 무너진 후 많은 사람들이 그의 말을 듣기 시작했습니다. 그는 지금 모두가 이 표면이 어떤지 궁금해하고 있다고 생각해요. 란이 아니면 누구에게 물어볼까? 내가 어떻게 해야 할까? 머리에 가방을 씌워야 하나? 불에 접근할 수 있는 사람은 누구나 말을 할 수 있어요.\"",
    "2a80b008-7b19-47fb-b0b7-71da95e9cd29": "\"네스홀름의 동굴에서 무엇을 찾을 수 있습니까? \"",
    "0244ee5a-6a48-4804-92ca-6f71c744f732": "\"다이라에 대해 말해줄 수 있어요? \"",
    "48c59f6e-fd4c-421d-a968-84755becb387": "\"추방 된 후 무엇을 했습니까? \"",
    "62d7b498-90d9-4183-b4a0-a199e3d030a3": "\"어떤 느낌이 드세요? \"",
    "d6f6c1ba-b991-46db-84dd-60368c83dc16": "\"네가 만들었다니 무슨 말이야, 사바멜렉? 몽그렐은 데몬의 오물에 중독된 십자군들의 후손이야\"",
    "04739845-8123-4fcd-b107-0bbbdb9451b0": "\"지상에서의 생활에 대해 어떻게 생각하세요? \"",
    "c049e93e-2a70-47ff-a65d-60a4cbb7428a": "\"새 지도자 웬두아그에 대해 어떻게 생각하세요? \"",
    "333a373e-1c58-4e40-9e93-0ca9fba79eaf": "\"그는 어땠나요? \"",
    "e78b99a9-1336-4e0e-8e3b-8a4f33f12e5d": "\"당신의 충성심의 대가는 무엇이었습니까? 사바멜렉은 당신에게 무엇을 약속했습니까?\"",
    "a65f6f3c-2aee-4b5c-9196-d9bb42556f99": "\"여기서 뭐하고 있었어? \"",
    "94535ae1-e89f-48e6-bcfa-74c5188f4790": "\"사바멜렉이 죽었으니 이제 몽그렐들은 어떻게 될까요? \"",
    "0f05e617-0758-4b19-82be-51147737e598": "\"이제 어떻게 하시겠습니까? \"",
    "8fffca18-2440-46f9-b791-14f2090d7d5b": "\"이제 무엇을 하시겠습니까? \"",
    "32771b7e-3deb-48b9-952f-0ea500c76534": "\"여기서 무슨 일이 일어나고 있는거야? \"",
    "5e572ee7-000d-466a-8740-1a6805ccd775": "\"여기서 무슨 일이 일어나고 있습니까? \"",
    "260fdd0e-16ef-4c15-8800-317ff26a43fa": "\"뭐? 여기 놔두라고요? 절대 안돼! 너희 둘은 이 동굴에 남아있고, 나는 내 전사들을 데리고 지상을 정복하러 갈게!\" {n}웬두아그가 비인간적인 비명을 지르며 칼을 휘두르다가 얼어붙습니다. 고양이 같은 눈이 동그랗게 뜹니다. 심호흡을 하고 피를 토하며 무릎을 꿇습니다. 그녀의 견갑골 사이에는 화살이 박혀 있습니다.{/n}",
    "72a84aaa-f39c-4dde-ba7e-85586c5c7019": "\"당신이 어떻게 생각하든, 당신의 친척은 내 편입니다. 당신만 반대하고 있어요. 우리 중 누가 몽그렐의 친구이고 누가 추방자이며 적인지 직접 확인하십시오.\"",
    "fc945596-e170-4cfe-ae5a-2685ed3e018c": "\"당신과 함께할 때 나는 당신 군대의 장군이 될 줄 알았어요. 내 부족을 승리로 이끌고 싶었지만... 당신은 내게 기회를 {d|Wendu q fail}주지 않았어.{/d} 만약 기회를 주셨다면 전 후원자의 약속이 그렇게 매력적으로 느껴지지 않았을지도 모르죠. 아마 나는 그에게 돌아가지 않았을 것이다.\"",
    "55e5626b-ee6c-4005-b7d2-4caa1e6a005a": "\"내가.. 지하 십자군 군대가 생기면, 내가 예전에 그랬던 것처럼 데몬 {g|Savamelekh}사바멜렉{/g}를 잡아서 그의 피를 병사들에게 마실 수 있게 해줄 거야. 물론 기꺼이 내주진 않겠지만 재미있는 사냥이 되겠지!\"",
    "e92833a3-2ec5-4e72-9069-fd076a12d9e3": "\"그가 나를 그의 병사로 만들려고 할 때, 그는 나에게 그의 독을 맛보게했고, 이제 나는 그를 느낍니다. 그가 내게서 촉발시킨 피에 대한 갈망은 내가 그를 향해 나아갈 때마다 더 강해지고 있습니다.\"",
    "dda1acac-5927-4ead-b7f0-b53bcb600770": "\"이 동굴에서 자란 사람을 겁에 질리게 할 수 있는 위협이 생각나면 말해 주세요. 당신이 어떻게 나를 놀라게 할 것인지 너무 궁금합니다.\"",
    "9d78205f-1310-4d6c-b705-a01f5297859c": "\"이 몽그렐들은 어디서 구했어? 꼬리를 다리 사이에두고 네스 홀름에서 혼자 도망 치지 않았습니까?\"",
    "9b707e12-d441-44b9-91ac-c581dd9a724f": "\"란은 어딨어? 그를 보셨나요?\"",
    "5b704c48-c793-43ec-b275-ae4d9475841b": "\"란이 숨어있는 동굴은 어디에 있습니까? \"",
    "7a05171f-aaaa-42e6-8545-15b0fbb112e9": "\"왜 우리를 방해하는거야? \"",
    "3ce40af4-a1d1-43fb-bfbf-c439561a750f": "\"왜 망설이는거야, 웬두아그? \"",
    "fe2773be-eac6-4265-aa57-b19430d7c3ba": "\"왜 당신의 몽그렐들이 나에게 으르렁 거리는거야? \"",
    "5645f278-963b-419d-bc5b-006c964ed440": "\"왜 설은 여전히 부족의 지도자가 될 수 없습니까? \"",
    "582fcd83-53a5-41e2-a674-75213cb1a794": "\"왜 우리는 지금까지 몽그렐의 지원을 받을 수 없었습니까? \"",
    "36c6849a-2c33-4438-a5b5-9aa25e72488b": "\"왜 사바멜렉을 배신하기로 결정했습니까? \"",
    "20c6366a-e3d1-4557-bbf8-b51326e930da": "\"왜 나를 배신하기로 결정 했습니까? \"",
    "8204ae87-631d-4f64-9c4e-991c49a86f89": "\"왜 돌아오기로 결정 했습니까? \"",
    "3273645b-5567-4f1c-97d0-d12c691c8831": "\"왜 나에게 충성하기로 결정 했습니까? \"",
    "4c830af3-1e87-4406-8131-a72f537e4240": "\"왜 지상에서 도움을 요청하지 않았습니까? \"",
    "504ee343-40e8-42a6-aca7-8ab490c26eee": "\"왜 우리는 네스 홀름에 가야합니까? \"",
    "91dfc0b5-6ee5-412b-b763-b601bcc8cea4": "\"외람된 말씀이지만, 사령관님, 저는 제 국민을 위해 봉사할 뿐입니다. 사령관님이나 여왕님, 멘데브.. 심지어 골라리온에게도 충성을 맹세하지 않습니다. 이 몽그렐들이 여기 머무는 것에 만족하는 한, 나는 그들과 함께 여기 남아있을 것입니다.\"",
    "a55a512f-f6e1-467f-babb-e4394aed45c2": "\"기꺼이!\" {n}사냥꾼이 다이라의 뺨을 몇 번 때리며 얼굴에 있는 거대한 종양을 조준합니다.{/n}",
    "bf367bc3-f640-47a6-8189-931ecbc3ce9a": "\"그래! 그리고 그의 피를 가져가! 그러면 우리 부족민들이 데몬처럼 강해질 거야! 그러면 아무도 우릴 막을 수 없어!\" {n}웬두아그가 위험한 먹잇감의 냄새를 맡으려는 듯 가쁜 숨을 들이마신다.{/n}",
    "99db8d59-020d-484d-8494-0ef53ae9ec37": "\"예! 안으로!\" {n}웬두아그는 풀릴 준비가 된 화살처럼, 전 주인과의 싸움을 향해 달려들고 싶어합니다.{/n}",
    "d2943418-2248-4bcd-b8f3-c61f63f77dcd": "\"예! 예! 천 번이나 예스! 죽여버리자! 내장을 파내고, 눈을 긁어내고, 턱을 뜯어내자! 그의 피가 비처럼 우리를 샤워하게하십시오!\"",
    "acb1ca89-cb94-406b-b40f-9f02fce6276e": "\"네, 맞아요. 그리고 오늘, 나는 가장 큰 배신을 저지를 것입니다 \"",
    "f93e3cca-34fa-4dbf-b9f6-4fdc503d8a45": "\"네, 그랬어요. 그리고 나는 그에게 다른 많은 것들도 말했다. 사바멜렉은 당신 측근에 스파이가 필요했어요. 그는 제게 그의 곁에 있겠다고 약속했어요. 어느 쪽을 선택해야 할지 결정하는데 시간이 좀 걸렸지만.. 당신을 선택했어요. 당신은 더 강력했고, 그와 함께할 때보다 당신과 함께할 때 더 멀리 갈 수 있다는 걸 알았어요. 그래서 우리가 간다고 말한 거야 그 쓰레기는 자기가 우위에 있다고 생각해야 했어 도망쳐서 숨는 걸 원치 않았어요. 그가 우리의 손아귀에서 벗어나면 내 군대는 그의 노예로 남아있을 것입니다 \"",
    "b5f90d65-b006-4ee5-9000-7d8adb150888": "\"그래, 내 영리한 아이. 너는 가장 강하고 가장 탄력적입니다. 지각있는 짐승, 싸우기 위해 창조되고 자랐습니다. 그래서 나는 너를 매우 소중히 여긴다\"",
    "a9202a8f-91eb-447e-9af6-265649f2b8f9": "\"예, 우리는 쉽게 파괴되지 않습니다. 당신은 우리를 강하고 강하게 만들었습니다, 창조주님 \"",
    "1e5ad9a2-5ead-46e3-a017-b29eac7d7175": "\"예, 주인님. 당신만 명령을 내릴 수 있습니다.\" {n}사냥꾼의 목소리는 숨이 차고 거의 관능적입니다.{/n}",
    "300b4c49-f899-4bc8-a3e2-cc4eda3f7428": "\"예. 그들은 살아남는 방법을 알고 있었고, 우리, 그들의 자녀들도 알고 있습니다. 무슨 수를 써서라도 살아남아야 합니다.\"",
    "160b8ec3-5696-4338-87e7-7b437316a9fb": "\"네. 웬두아그가 그녀를 찾지 않아서 간수에게 갔어요. 그들은 내 말을 듣고 고개를 끄덕이며 그녀를 찾겠다고 말했습니다. 하지만 내가 옳은 일을 했는지 모르겠습니다. 간수에게 직접 찾아갈 걸 그랬나? 아니면 선물을 가져왔어야 했나요? 고지대 사람들 사이에 쿠션이 뭔지 누가 알겠어?\"",
    "d6e35217-5347-46e5-bf10-e8c31f2763dd": "\"당신은 배신적인 존재입니다. 배신은 당신의 피 속에 있습니다 \"",
    "bf5fe56d-cb45-42e8-9b46-74d98ebfff23": "\"넌 절대 전쟁의 도구가 아니야, 설. 두려워하지 마. 위대한 미래가 우리 부족을 기다리고 있어. 가장 강한 자만이 부족의 대열에 남을 때, 그들은 우리가 정복한 땅에서 살게 될 강하고 강건한 자손을 낳을 것입니다. 약한 자들도 유용하게 쓰일 것입니다. 그들은 우리의 새로운 땅에 영양을 공급하기 위해 피를 흘릴 것입니다\"",
    "873a56b7-10ba-4f6e-96c1-45444cd6840b": "\"당신은 전사가 아닙니다. 왜 드레젠에 왔습니까?\"",
    "7512d731-d399-4678-81b7-b6efdec4078f": "\"당신 말이 맞아요. 나는 더 강해졌어. 그가 그것을 안다면 자랑스러워 할 것입니다 \"",
    "17442bea-9a1f-43e2-86e1-848d55d78f6f": "\"넌 강해, 네 아버지보다 훨씬 강해. 넌 좋은 도구가 될 거야.. 하지만 날 섬길 의향이 있다면 왜 진작 오지 않았지? 왜 낯선 이방인들 없이 혼자 오지 않았지?\"",
    "727144c1-64c5-4d80-bd73-a011b6df73aa": "\"당신은 당신의 협박을 낭비하고 있습니다, 웬두아그... 난 늙었고, 죽음을 어깨에 짊어지고 있다. 당신이 나를 해치기도 전에 나는 무너질 것이다.\" {n}신경질적으로 입술을 핥으며 설은 마음속 깊은 곳에서 우러나오는 두려움으로 자신의 전임자를 바라본다. 그녀는 마치 우연인 듯 사냥용 칼에 손을 얹었다.{/n} \"알았어, 늙은 이한테 화내지 마, 젊은 추장. 곧 내가 죽어서 내 충고로 당신을 괴롭히지 않을 겁니다.\"",
    "80ea69fc-4442-4fdd-8afe-76d4b04ca8fe": "\"지금 처음 만나는 사람을 공격하지 않으시겠습니까? \"",
    "9a14f67e-6065-43ec-85ad-30cf123998b0": "\"직접 처리 할 수 있습니다 \"",
    "e6d34bf8-0441-4a3f-8224-346ed021a185": "\"당신은 다시는 사바멜렉 근처에 갈 수 없습니다\"",
    "e46e91eb-fe69-448e-846d-305d01dff79a": "\"당신은 몽그렐들을 위해 싸우고 있다고 주장하지만 부족을 배신하고 있습니다 \"",
    "88a0e388-d57d-4166-bc99-35c8dd0ef5c1": "\"당신은 옳은 일을 하고 부족을 구했습니다. 네가 정말 자랑스러워!\"",
    "5d8476fa-6329-437e-ba3d-dd27b4da1f71": "\"당신은 부족과의 관계를 끊는 것을 의미하더라도 당신의 의무를 다했습니다... 당신은 용감하게 행동했습니다 \"",
    "78b32f31-854c-48ef-9043-44099b404e22": "\"당신은 내 파티에 속하지 않습니다. 저리 가. \"",
    "2c81e16e-63b8-4f8e-94fc-9e29d8c94e33": "\"당신은 웬두아그를 상대할 기회가 없습니다\"",
    "a31ee6c9-5e86-44ff-97ee-09a8039554c5": "\"당신은 이해하지 못합니다! 상처를 돌보지 않으면 감염될 수 있습니다! 우리 부족원들이 열이 나거나 악화되면 전체 전염병이 시작될 수 있습니다!\"",
    "0b05c731-ae50-4d0e-8468-fab51fc1f4fa": "\"당신은 내가 알루시니라에서 사바멜렉과 만난다는 사실까지 알아냈어요. 당신은 내 마음속에 당신 대신 그를 배신할 생각을 심어놓았어요. 당신은 진정한 음모의 달인임을 스스로 보여주었습니다. 넌 항상 한 발 앞서 있으니 널 배신하는 건 무의미해. 너에 비하면 사바멜렉은 한심한 아마추어였어. 당신은 그가 할 수 없었던 것보다 훨씬 더 많은 것을 내게 줄 수 있어요. 그래서 내가 당신 편에 남기로 한 거예요.\"",
    "774ce5ba-44d0-414a-99fe-fa5e372745fb": "\"당신은 나를있는 그대로 보지 못했지만, 당신은 당신의 실명을 나에게 비난하고 있습니까? 넌 징징거릴 뿐이야, 란. 당신은 먼저 징징거리지 않고는 사람을 죽일 수도 없습니다.\"",
    "7b9632e6-2c37-4a3d-a761-3d4cea9af8fd": "\"시도할 수 있습니다\"",
    "2f6bbf69-f19c-4959-b71e-fec065123e18": "\"이 늙은 민달팽이, 나는 당신의 뺨을 위해 당신을 죽일 것이지만, 나는 싸움에서 수적으로 열세에 처하고 싶지 않습니다. 나는 후퇴할 것이고, 내 피에 굶주린 전사들은 십자군의 손에 산 채로 항복하지 않을 것이다. 내가 그들에게 복종하라고 가르쳤어, 곧 알게 될 거야! 그리고 주인님 너는 나 같은 쓸모 있는 하인을 거부한 걸 후회하게 될 거야!\" {n}웬두아그의 손가락에 처음 보는 반지가 나타났어요. 반지를 살짝 비틀자 사냥꾼은 부드러운 박수와 함께 사라집니다.{/n}",
    "7fd7d927-f404-4694-9314-5252a0212aa2": "\"당신은 란, 그 무능한 쓰레기를 상상했습니다. 징징대는 건 그만해, 지긋지긋해. 란이 부족을 이끌고 있었다면 당신은 여전히 집이라고 부르는 구멍에 앉아 있었을 겁니다. 나 같은 지도자를 부족에 보내준 운명에 감사해야지.. 물론 우리 {mf|주인|주인} 같은 후원자{mf||ess}도요...\"",
    "879cb30a-b539-4ad9-abd0-35658e41fd53": "\"당신은 정말 검은 마음을 가졌군요! 네 안의 썩은 기운을 느낄 수 있어 - 그렇지 않았다면 웬두아그의 위험한 독을 듣지 않았을 거야! 내 부족을 위협한다면 자비를 기대하지 마라.\"",
    "3edc235d-08dc-4b7c-a553-e3ee76a6c3f2": "\"당신은 정말로 그들을 동물처럼 취급합니다 \"",
    "52009d04-8b7b-40cf-9c6d-9cf1938d8186": "\"세월이 많이 흘렀지만 그를 알아보시죠, 그렇죠? 아버지와 딸이 다시 만났습니다. 이제 당신은 혈관에 흐르는 피뿐만 아니라 내 독이 섞여 있기 때문에 가족입니다. 그리고 재회할 수 있습니다. 다시는 볼 수 없을 거라 생각했지, 그렇지, 꼬마야? 이건 네게 주는 선물이야 내 독은 놈들을 죽이는 게 아니라 오래 살게 해주지 난 내 하인들을 돌봐주지 드레젠에 남은 자들도 내가 돌보겠어. 내가 얼마나 너그러운지 알겠니, 아이야? 창조주께 감사드려라\"",
    "2226cdb0-219d-4226-be7d-38195e256d8b": "\"당신은 데몬의 힘을 받아들인 네더들이 동물과 닮았다고 말했습니다. 우리는 동물이 아니라 포식자입니다. 배고프고, 겁이 없고, 공격적이죠. 네, 우리는 우리의 힘을 위해 희생을 해야 하지만 그렇지 않은 사람이 어디 있겠습니까? 우리 조상들은 이곳으로 추방된 후 모든 것이 괜찮아지고 모두가 우리를 사랑하게 될 것이라는 이야기를 만들어 냈습니다. 하지만 그 이야기는 결코 실현되지 않을 것입니다. 우리 민족은 생존을 위한 잔인하고 가혹한 싸움의 정점에 서 있는데 당신은 우리의 첫 걸음을 약화시키려 하고 있습니다. 내가 아니라 당신이 진짜 배신자입니다.\" {n}웬두아그의 목소리에는 비정상적이고 고통스러운 진심이 담겨 있습니다.{/n}",
    "1a33ca8d-7f7a-46cd-aff2-dbc07ec28b82": "\"봤지, 주인님? 내가 약속한 군대는 네 손에 달렸어! 네더들이 진정한 힘을 보여줄 것이고, 우리는 다시는 이 음습한 동굴에서 살 필요가 없을 거야! 당신의 이름으로 이 군대를 이끌고 감히 저항하는 자는 갈기갈기 찢어버릴 겁니다!\" {n}웬두아그의 황홀한 연설은 마을 전체에 퍼지는 전투의 함성이 되어 다른 몽그렐들에게 메아리칩니다.{/n}",
    "b22114cd-49f2-438f-a146-1eb979065e50": "\"이 쓰레기야!\" {n}설이 어색하고 낡은 동작으로 칼을 뽑는다.{/n}",
    "cbd984df-28a0-4975-873a-e3b195422706": "\"당신은 그들을 안내하는 것으로 자비를 베풀었습니다. 모든 크러셔더가 당신을 대신하여 똑같이 할 것이라고 생각하지 않습니다...\"",
    "7f2b127a-fb4f-4cdf-881e-a5d235f70e5f": "\"이 슬라임, 당신은 내 주인님의 행동을 판단 할 권리가 없습니다!\"",
    "995e0e86-795b-4c29-bae7-827bd7129189": "\"당신은 그들을 가혹하게 대합니다 \"",
    "5b05e300-c857-4840-a26e-bdd36be591d6": "\"당신은 싸우고 싶었고, 당신은졌습니다. 그를 죽여라, 웬두아그.\"",
    "62edb568-38aa-4668-af50-ca2c976cfa9a": "\"당신은 옳은 일을 하는 것에서 한 발짝 떨어져있었습니다. 끝까지 밀고 나갈 용기가 없어서 안타깝군요.\"",
    "12b4a94d-ba46-40fa-ac09-e3202e33b437": "\"당신이 맞아요, 그는 공개적으로 드레젠에 오지 않을 거예요.. 감히 내 군대를 데려가려 한다면 목구멍에 침을 쑤셔 넣을 거야!\"",
    "1fe92f1b-732e-4244-ac72-e53a3d0512b2": "\"물러나시겠다고요? 아주 현명하군요. 하지만 내가 정말 당신 목숨을 살려줄 것 같아요? 오, 안돼.. 모든 데몬은 십자군 사령관을 파괴하고 싶어해!\"",
    "e05d3705-e753-4d70-bde8-bc560b6cc098": "\"도전을 받았으니 수락해야 합니다\"",
    "44128d18-aa1f-424c-8e83-f21662b190be": "\"당신.. 창조주! 당신은 우리의 창조주입니다! 당신은 우리의 힘입니다!\" {n}웬두아그가 주먹을 꽉 쥐고 눈을 굴리며 황홀한 경련을 일으키며 몸을 떨었다.{/n}",
    "f5d4a4ca-71bc-4e5b-b6f7-933d0f3f4267": "\"아버지가 사바멜렉의 측근이었죠? \"",
    "e05a0690-0002-4599-9f5d-6cbb1c3e0721": "\"너의 주인은 죽었다. 몽그렐들은 더 이상 지도자가 없습니다 \"",
    "235a3a86-e4dc-4fc6-8c6b-429c9e44a940": "\"당신의 어리석음은 부족 전체에 대한 모욕이고 우리 모두에게 저주입니다! 당신은 그들을 중성화하고, 힘을 빼앗고, 망각 속에서 영원한 존재로 파멸시키려 하고 있습니다! 그들의 눈을 보세요 - 민달팽이는 당신들보다 더 많은 삶의 의지를 가지고 있어요!\"",
    "2b131786-908d-4d5a-a740-4f8d4cc5c78e": "\"당신 같은 사람들 때문에 당신의 부족은 살아남을 것입니다 \"",
    "ff9bd478-cdc3-43fa-9c46-0d03adb3b526": "\"당신의 부족? 당신이 누구라고 생각하세요, 여왕? 이건 네더족이 사는 방식이 아니야!\"",
    "e8f07b8c-74b9-47bf-a467-43b0baa66df3": "\"당신의 전사들은 나에게 더 큰 존경을 보여줘야 합니다\"",
    "e0a7f1a9-cf7a-4ae9-8f71-81bb223eca19": "\"주인님, 정말 이 오물을 버려두실 건가요? 제발, 제가 말하게 해주세요. 이 징징대는 약골들을 채찍질해 버리겠어! 전사로 만들겠어!\"",
    "24c9dd4c-9425-49cd-9316-598f97604076": "\"주인님, 드레젠에 거점을 확보했지만 세계상처를 공격하기에는 우리 군대가 너무 작아 보입니다. 이제 내가 약속한 네더의 군대를 모아야 할 때야. 나와 함께 네스홀름으로 오면 어떤 적도 무찌를 수 있는 군대를 구해줄게.\"",
    "6090d4f4-bcc8-4c5a-b24c-1e7b963d7f0c": "\"주인님? 여기서 뭐하세요?\" {n}웬두아그가 놀란 표정으로 당신을 바라보며 불쾌한 찡그린 얼굴을 하고 있습니다.{/n}",
    "d401bf71-378f-49a3-ab2f-39d0b9a7300a": "결투의 조건을 준수했습니다.",
    "6e7bff9a-4a05-4baf-8bf9-3ca457c7ac18": "그들의 죄의 첫 번째 몽그렐을 해결했습니다.",
    "d9441196-dab5-46d9-9645-28fb2a7a8fcb": "란이 부족을 배신했다고 비난했습니다.",
    "21780f56-50eb-4729-87cd-8b812f532720": "란이 동료 부족원을 구하려고 시도하도록 허용했습니다.",
    "1327a66e-c3fc-453b-b3ed-b7db43b2bc41": "당신의 내면의 짐승이 통제권을 갖도록 허용했습니다.",
    "8fd6d8e1-25e3-46bd-9492-921c3a3a9f9b": "그의 부족에 대한 란의 헌신에 호소했습니다.",
    "6e5da1ba-8865-4392-8595-c1364254bfe5": "웬두아그의 양심에 호소했습니다.",
    "5bcfe980-4ea4-4234-b632-6432797ef5ef": "부족에서 웬두아그의 권력 장악을 승인했습니다.",
    "33b4feef-bb30-46a0-8f65-eca9b833f54b": "첫 번째 몽그렐의 범죄를 승인했습니다.",
    "ea2a25d3-bb20-4a45-be65-deb31202e50c": "불명예스럽게 란을 공격했습니다.",
    "afce018d-c6ae-4437-82fb-cce833ac7c1e": "몽그렐들의 데몬의 분노를 깨웠다.",
    "7f468d63-e2a1-48a8-8d0d-002e89d8f892": "당신의 권위와 명령을 내릴 권리를 옹호했습니다.",
    "da76ea44-30ce-44d8-96c5-eb533d791095": "웬두아그가 옛 추장을 존중할 것을 요구했습니다.",
    "69acb0b5-a1b8-4995-a750-531d2db03a88": "웬두아그가 설 노인을 고문하라고 요구했다.",
    "8efb1de8-8be8-4fc4-9946-c536fa090846": "웬두아그의 위험한 본성을 승인하지 않았습니다.",
    "9a81a9bb-6de6-4cb3-b6ad-eb0a05dda300": "웬두아그의 손실을 기각했습니다.",
    "426d9012-d5f4-4c67-a289-aeb8d39ff9f4": "웬두아그가 창조주를 죽이도록 격려했습니다.",
    "730955e9-2c69-402c-9102-e6718dab277e": "동료 부족원들 앞에서 웬두아그를 협박하고 굴욕감을 느꼈습니다.",
    "56ac5b50-e8bd-4ac9-b48c-d79fd658694c": "아무 이유없이 란을 죽였습니다.",
    "17b27ce5-65be-4620-b23c-b82e39e1cef5": "웬두아그의 배신을 가볍게 만들었습니다.",
    "2fbbe915-8839-4e17-8edb-ec760d7e8ed7": "웬두아그에게 조의를 표했습니다.",
    "1417386e-1649-459e-8e9d-71e5ea0482df": "란의 목을 자르라고 명령했습니다.",
    "855778c3-4da1-48f8-8fbb-61d3dd9c6501": "싸움에서 패한 후 란을 죽이라고 명령했습니다.",
    "4a29078f-553d-4d89-81be-4b354f1293bb": "상인 다이라를 때리라는 명령.",
    "7210a7bc-a087-4603-9add-c9cb059924c9": "교활한 살인을 계획했습니다.",
    "a67acb26-a39f-4317-909b-46719b2c2cc9": "용감하게 행동 한 란을 칭찬했습니다.",
    "aeb2fd81-42cd-4f37-8e27-96578b0764f6": "란의 영웅심을 칭찬했습니다.",
    "6a2de07d-e089-46d1-9cc7-c31d8d8c82fc": "란의 사명감을 칭찬했습니다.",
    "43845665-137f-47bc-80f8-c959cef516e1": "란의 영웅심에 의문을 제기했습니다.",
    "63a32aa4-b0a3-4239-8050-ba893e4d5abe": "몽그렐에 대한 사바멜렉의 권리를 인정했습니다.",
    "b29df2f3-d8e7-4912-8139-9a9be4e42355": "몽그렐의 조상을 판단하기를 거부했습니다.",
    "c45904ef-7673-424b-9947-28fe639e38a0": "란의 도전을 존중합니다.",
    "c708a416-f5fd-4c44-94d6-11abd94c8d88": "웬두아그에게 데몬의 분노를 드러냈다.",
    "71ec5f3b-847b-4048-bb75-a6a1327b725c": "조상의 실수를 바로 잡는 것이 몽그렐들의 의무라고 말했다.",
    "e70b8f2e-e7ef-41b2-9d6e-285e012d8973": "그녀가 권력을 맛본 후 웬두아그에게 교훈을 가르쳤다.",
    "45d9861d-1240-4e92-8b24-397a97e7a239": "위협받는 웬두아그.",
    "dad7cc96-4d58-4501-995d-798771ad733f": "순종하지 않는 몽그렐들을 죽이겠다고 협박했습니다.",
    "a78f301a-4775-41a1-af52-4eeeb916fae6": "사바멜렉에게 몽그렐들을 키울 수 있다고 말했다.",
    "4574c34b-a65a-42d8-9b50-545b6ce0a1d7": "배신자 웬두아그의 충성심을 사려고했습니다.",
    "32d16f35-f835-4423-9fbd-bb06d72aae47": "란을 살리려고 노력했습니다.",
    "b3756574-479d-4e1b-8025-65392ce344d2": "란과의 논쟁을 평화롭게 해결하고 싶었습니다.",
    "afee0b0a-d158-4720-b3d4-ee49ed31f107": "[결투 시작 허용] \"이것은 정직한 싸움이 될 것입니다. 그냥 웬두아그와 란만\"",
    "1a1473a1-32ca-41cb-86f6-81b68744bdd4": "[란 공격] \"난 결투를 좋아하지 않아. 웬두아그, 이 멍청이를 죽여버리자\"",
    "bbec272d-8d5c-4096-b82f-eb7cfab77a9b": "[공격] \"나는 당신의 배신에 끝났어!\"",
    "fcc16577-64bd-4934-bb3c-4d25c73624ee": "[공격] \"나는 당신이 광기에 의해 움직였다고 믿지 않습니다. 당신은 나를 죽이고 싶었습니다!\"",
    "8880f090-cac8-4811-8f0d-706d99fa58a6": "[공격] \"진작에 널 죽였어야 했어. 넌 계속 내 앞을 가로막고 있어!\"",
    "6b122e51-26db-4bcf-b287-bfe41afbc03f": "[공격] \"나는 당신이 나를 배신하기 위해 군대를 만드는 것을 보지 않을 것입니다 \"",
    "f1769ac5-1fcb-4655-935c-a23fad44a651": "[공격] \"사바멜렉, 당신의 하인 중 한 명이 죽는 것을 지켜보십시오 \"",
    "b5085431-6757-465b-b7ff-695cf1433dcf": "[공격] \"이번에는 탈출하지 못할 것입니다!\"",
    "281915ee-c957-4271-98a6-7f6c7745da64": "[공격] \"당신은 선택을 했습니다\"",
    "58c44e39-de8d-4263-b016-e0f675e1be30": "[조용히 듣고]",
    "47e6fbd3-4019-440a-9096-ea6db0f8b647": "[앞으로] \"웬두아그, 설명해봐!\"",
    "291760b9-2866-4ea6-a4ee-bb77e5001947": "[분노를 자유롭게 고삐]",
    "e8163e51-65ca-4938-b002-396904cbfa06": "[계속 듣기]",
    "b08ff5bc-a073-4779-bb2c-730be01a37a2": "[조용히 떠나]",
    "3cecc804-47ff-48dd-9e7d-f37fc537f578": "[떠나기]",
    "2b29602a-7185-45d4-bcab-a3d1e9d20f3b": "[상인을 가리키며] \"그녀와 란이 뭔가 음모를 꾸미고 있는 것 같아요\"",
    "0f3cf826-d28a-428d-9f9d-dd274ee395e7": "[무기에 손을 뻗어] \"배신자!\"",
    "b3637b85-f455-42c9-8994-74e91e8afbb4": "[아무 말도 하지 않기]",
    "dcc51417-b13f-4ee2-ac4f-e73a0ef6d40d": "[아무 말도 하지 않기]",
    "fddce328-089d-40bf-89b0-676588399114": "[아무 말도 하지 않기]",
    "cf62c805-c0f1-4704-890b-c595f94b57af": "[유죄 쪽지 표시] \"웬두아그이 다이라를 죽였습니다. 이 죄로 그녀를 처형해야 합니다\"",
    "e1b8e1e9-a3b4-48ca-9d82-7beaf3c3ede5": "[끓어오르는 분노에 굴복]",
    "9dd4a5ab-454c-48b4-8439-03d71c44fc28": "[조용히 보기]",
    "ead8592c-9527-4b49-b72b-035a0eb74ad0": "{n}데몬 무리가 당신의 길을 막고 있습니다. 그들의 우두머리가 고약한 미소를 짓습니다.{/n} \"사바멜렉이 당신의 뼈로 이쑤시개를 만들겠다고 말하라고 명령했습니다\"",
    "d55a659e-d693-48f3-9460-74551c7c3762": "{n}그녀의 얼굴에 행복한 미소가 떠올랐다.{/n} \"사실, 나는 훨씬 나중에 당신을 배신하려고했지만 당신이 너무 예리한 것으로 판명되었습니다. 글쎄, 나는 이런 가능성에 대비하고 있었어. 잘 가세요, 나의 전 주인님, 당신에게서 많은 것을 배웠어요.\"",
    "f4f3fc9d-a4e1-4d5e-964d-3779b9f60c6d": "{n}낮은 쉿 소리가 웬두아그의 입술을 빠져나간다.{/n} \"나는 그들의 추장이다\"",
    "ef82fb35-bd77-4bc1-82dc-82d34aa47ada": "{n}웬두아그의 입술에 경멸이 가득한 조롱의 미소가 피어난다.{/n}",
    "66463f7d-faf9-4a2f-83b4-ded3b4ef5921": "{n}웬두아그의 입술에서 분노로 가득 찬 신음 소리가 흘러나온다. 그녀는 먹이의 냄새를 맡은 사냥개처럼 몸을 떨고 있다. 눈가에 타르처럼 검은 눈물이 고여 있습니다. 당신의 시선을 마주한 웬두아그는 미간을 찌푸리며 자제력을 잃지 않으려고 애쓴다.{/n} \"그를 느낄 수 있어, {mf|주인|주인}. {g|Savamelekh}사바멜렉{/g}가 여기 알루시니라에 있고, 그의 독이 내 피 속에 끓어오르고 있어\"",
    "bd9750ea-41eb-4401-b60b-a81557ea7127": "{n}웬두아그는 한 번의 눈빛, 한 번의 으르렁거림만으로도 반동할 수 있습니다. 당신은 데몬으로 태어나지는 않았지만 데몬이 되었습니다. 지금 이 순간 네가 뿜어내는 힘과 분노는 사바멜렉이 그녀에게 줄 수 있는 그 어떤 것보다 훨씬 우월해. {/n}",
    "98f4d811-8ce5-4021-aefb-6c0207ad2985": "{n}웬두아그의 입에서 부드럽지만 위협적인 으르렁거림이 나오고, 모든 상대가 무릎을 꿇고 끙끙거리며 쉽게 알아볼 수 있는 복종 자세로 고개를 숙입니다.{/n}",
    "428a4590-7bd8-4793-95e5-ea31689bb5aa": "{n}설의 얼굴에 비극적인 찡그림이 나타납니다.{/n} \"불로 인한 헤드쉬가 줄어들 것입니다.. 강한 사냥꾼, 현명한 약초, 시끄러운 아이들이 줄어들 것입니다. 우리는 냄비의 얼음처럼 녹을 것입니다. 사라지겠지. 우린 이미 사라지고 있어. 운명이겠지 적어도 범인을 찾으려고 노력해 주셔서 감사합니다.\"",
    "2cc0189c-b1be-4013-b37a-c460ffff303f": "{n}일순간 침묵이 흐른 후, 어색한 기침 소리가 들립니다. 몽그렐 중 하나가 당신의 주의를 끌려고 합니다. 당신이 쳐다보면 그는 죄책감으로 고개를 숙이고 눈을 마주치지 않으려고 최선을 다합니다.{/n} \"도와주셔서 감사합니다, 사령관님. 그리고 저주를 풀어주셔서 감사합니다\"",
    "fbb368fd-a6d6-40e4-b1d6-d4d360a7a66b": "{n}가쁜 숨을 몰아쉬며 웬두아그는 얼굴에 튄 피를 닦을 생각조차 하지 않는다. 그녀의 눈은 금세 광기어린 표정을 잃습니다.{/n} \"그럼, 또 싸우고 싶은 사람? 아무도?\"",
    "f2899490-6dba-4c84-8e6f-0491402dfeb3": "{n}흥분한 표정으로 주위를 둘러보던 웬두아그가 빛나는 수정 위로 몸을 기울입니다.{/n} \"영주님, 저 여기 있습니다. 제발, 당신의 딸에게 은총을 베풀어 주십시오. 당신의 자비를 구합니다\"",
    "6307f6ff-e423-42b5-8da5-f0c7e8b298ed": "{n}다이라에게 또 한 방을 날리자, 이번엔 고통보다 굴욕적인 일격을 가하자 웬두아그이 만족하며 고개를 끄덕입니다.{/n} \"그가 원하는 건 물약이야... 쥐 오줌이나 주면 되겠군!\"",
    "5ee08829-90d8-47bb-afc2-24402d4be05a": "{n}다이라가 웬두아그를 의심스러운 눈빛으로 쳐다본다. 그녀의 목소리는 불확실하다.{/n} \"그녀는.. 그녀가 진짜 누군지 모르시나 봐요. 네더들은 괴물들로 가득한 어둡고 불길한 동굴에서 자랐어요. 그리고 웬두아그는 그 괴물들이 우리에게 가르쳐준 훈련에 성공했습니다. 그녀는...\" {n}몽그렐이 잠시 멈칫합니다.{/n} \"아, 난 아무것도 몰라. 왜 멍청한 상인에게 물어보는 거야?\"",
    "99262632-7cd3-4dc6-84d0-8b6dc6101a16": "{n}다이라가 겁에 질린 채 고개를 끄덕이며 보호해달라고 애원하듯 당신을 바라보고 있습니다.{/n}",
    "6a2cdf02-2ccf-4165-b094-1bb4bb340453": "{n}찡그린 얼굴, 설 중얼거림,{/n} \"협박하지 마세요. 네더스는 두려움에 떨지 않을 거야\"",
    "9e0296ff-fbca-4713-b6cf-3bf11994c3b6": "{n}웬두아그가 활짝 웃으며 만족스럽게 말한다,{/n} \"알았죠? 이 늙은 민달팽이야, 주인님가 가르쳐줘서 고마워.\"",
    "a58400f0-901e-41e1-b1a4-5c323288dc84": "{n}사냥꾼이 만족스러운 미소를 지으며 번개처럼 빠른 일격을 가합니다. 설의 코에서 피와 콧물이 튀어나오고, 노인은 기절한 채 비명을 지르며 무릎을 꿇습니다.{/n}",
    "3498fe5b-a5b5-4a51-8fc6-fb43adc8b677": "{n}추장 자리를 지킨 웬두아그가 부족에게 말을 건넵니다. 말 대신 몸짓과 으르렁거림, 날카로운 눈빛을 사용합니다. 몽그렐들은 존경과 복종의 화신인 그녀를 완벽하게 이해하는 듯합니다.{/n}",
    "0e58d3aa-4a64-4d0f-afd7-f739a58b2d68": "{n}그녀의 얼굴이 괴물 같은 찡그린 얼굴로 뒤틀리며 내면의 투쟁의 표시입니다. 간신히 말을 내뱉으며, 대답합니다.{/n} \"주인님, 네 목소리가 들려. 나 아직 여기 있어\"",
    "cdd02cf4-0246-4feb-8a8e-c1d5e118065b": "{n}그의 하얀 눈이 웬두아그를 향합니다.{/n} \"그래, 너도 여기 왔구나, 내 방황하는 아이. 정말 운이 좋구나! 네 아버지는 한때 내 가장 가까운 신하 중 한 명이었지만, 최근에.. 자리를 비우셨지. 그 자리를 대신하여 현명한 주인의 힘과 목적, 보살핌을 받아라.. 아, 그리고 장수도 물론이지. 내 후원을 받아들이는 모든 몽그렐들을 이 어둡고 굴욕적인 저주에서 풀어주겠다. 그들의 목숨은 몇 십 년이 지나면 더 이상 촛불처럼 꺼지지 않을 것이다. 그들은 인간만큼 오래 살거나 어쩌면 더 오래 살 것입니다!\"",
    "e86f3c9f-3ab8-4e34-843b-ce83e97b2b06": "{n}성난 고양이처럼 쉭쉭거리며 웬두아그가 무기를 꺼냈다.{/n} \"저주한다! 어떻게 날 추적했지? 어차피 넌 이제 죽을 거니까 상관없어!\"",
    "72945f05-2039-4d9f-9758-ba32e428a7a6": "{n}웬두아그가 화를 내며 이를 갈며 소리칩니다,{/n} \"멍청이들! 빨리 주인님 앞에 무릎을 꿇어라! 복종하지 않는 자는 죽는다!\"",
    "2a23c689-0c45-40e8-a2ab-4959992990ce": "{n}공포와 놀라움이 웬두아그의 영혼을 집어삼키는 분노를 이긴다. 기절한 그녀는 눈앞의 남자를 응시하며 속삭입니다.{/n} \"아버지.. 하지만 사냥 중에 실종되셨잖아요... 왜 저한테 말해주지 않으셨나요...? 왜요?\" {n}그녀의 목소리에 공포의 흔적이 짐승같은 으르렁거림으로 바뀌었다.{/n}",
    "22f9a476-6956-44a3-9358-0457415bd6ba": "{n}고개를 갸우뚱하며, 다이라가 고개를 돌리며 외친다,{/n} \"란은 물약을 원했어요. 가끔 케나브레스에 가서 위저드들에게서 동굴에서 본 적 없는 물약과 가루를 사서... 그들은 우리 사냥꾼들이 동굴에서 잡은 도마뱀 가죽, 담즙, 키틴 같은 먹이와 물약을 교환하죠. 란은 내가 지상에서 전사의 힘 물약을 구해오면 백 공에 사냥감을 주겠다고 약속했어.\"",
    "ca0df2f8-8c60-41b3-99c6-02e6d178310a": "{n}대답으로 울부짖는 소리가 동굴을 가득 채운다. 술에 취해 정신이 흐려진 몽그렐들의 정신이 흩어지고, 오직 죽이고 파괴하기만을 원하는 반쯤 지각이 있는 생명체가 보입니다.{/n}",
    "15c23768-cc24-4182-a292-74ba5359707d": "{n}란의 눈에서 분노가 타오른다.{/n} \"내가 부족을 배신한다고? 대체 뭐야? 난 당신 앞에서 웬두아그와 싸웠는데. 너 장님이라도 된 거야?\"",
    "33dd161e-ed56-4fd8-ae36-00f7a29596dd": "{n}큰 숨을 들이마시며 웬두아그가 활짝 웃습니다.{/n} \"공포의 냄새가 난다. 뭐가 그렇게 무서워, 동전 다이라?\"",
    "d0fadd6b-d5db-4588-8a7e-c03d3349f728": "{n}란이 정중하게 절을 합니다.{/n} \"당신의 마음은 고귀하고 순수합니다. 우리의 불행을 이용할 수도 있었지만 그러지 않았군요.\"",
    "84089780-e7a0-475c-8e24-8e6ee0595e04": "{n}란이 당신을 절망적인 눈빛으로 바라보다가 웬두아그를 바라봅니다.{/n} \"웬두, 부족의 미래가 우리의 관심사야! 이방인을 끌어들이지 마! 피를 원한다면.. 그럼 결투를 제안하겠소. 우리 부족의 운명을 걸고 너와 나 둘이 싸우자!\"",
    "48cc847b-ab4d-4349-bcac-2ff049b06ce6": "{n}란이 팔짱을 끼고 있습니다.{/n} \"진심이야? 아니면 농담이었나요?\"",
    "5dc476b3-6478-4f72-9298-2398c3e9d4a5": "{n}란이 화난 표정으로 고개를 끄덕입니다.{/n} \"당신 말이 맞아요. 내가 적으로 밝혀졌군요. 그리고 적은 부족에 속하지 않아요. 내가 우리 부족의 앞길을 막고 있다면 물러나는 게 내 의무야. 설에게 내가 떠났다고 전해주면 다시는 부족을 괴롭히지 않겠어. 그들의 불이 뜨겁고 먹이가 풍성하길.\"",
    "d1d8117d-a778-4da0-a098-921cedf753c4": "{n}란이 비뚤어진 미소를 지으며 슬픈 눈빛을 보냅니다.{/n} \"다시 유배자로 돌아가서 혼자가 된 것 같군. 좋아, 익숙해졌어. 안녕히 가세요, 그리고 바보에게 모든 걸 설명해줘서 고마워요.\"",
    "6da13dd1-2424-4ed6-a22a-102a99ca8742": "{n}란은 망설이지만, 잠시뿐이다.{/n} \"뭐? 내가 당신을 속일 것 같아요?\"",
    "430cf972-ace4-4eff-b4cf-15e23ca5c0b9": "{n}란은 활시위를 조정하느라 바빴지만, 사령관님을 발견하자 활을 내려놓습니다.{/n} \"사령관님, 주위를 둘러볼수록 제가 내린 결정이 옳았다는 확신이 듭니다. 우리 부족은 이곳에서 집처럼 편안하게 지내고 있고, 그게 중요한 거죠\"",
    "cbc0a5b4-7eaf-4a04-bfe0-bc6dfc94237c": "{n}란이 당신을 오랫동안 뚫어지게 쳐다봅니다. 그러고는 고개를 저어요.{/n} \"뭐든 말하세요\"",
    "8de7320f-6b88-4e2d-adca-88a2cabdd177": "{n}란이 냉소적으로 고개를 끄덕입니다.{/n} \"그리고 부탁하는데, 이 일에 끼어들지 마세요. 당신은 몽그렐도 아니고, 우리의 운명을 결정할 수 없어요\"",
    "7423826f-d5a1-49d9-b174-57a580ef1a8f": "{n}란이 단호하게 싸우는 자세를 취합니다. 그는 지친 실망감으로 가득 찬 암울한 한숨을 내뱉습니다.{/n} \"웬두.. 널 믿었는데 곰팡이가 핀 버섯처럼 속까지 썩어버렸어. 자, 이제 당신의 속임수에 대한 대가를 치를 시간입니다\"",
    "17dc103b-6435-46e8-9192-291ce847dffc": "{n}란이 조심스럽게 뿔 끝을 긁는다.{/n} \"우리가 절친한 친구인 척하거나 서로 함께 시간을 보내는 걸 좋아하는 척하지는 않을 거예요. 하지만 적어도 그녀가 내 뒤통수를 찌르지는 않을 거라는 건 알아요. 그거면 충분해요. 언젠가는 서로를 용서할 수도 있겠지만.. 그건 아직 먼 이야기입니다.\"",
    "b979a1fa-c90f-42e8-ae3b-8f1320a9c2f6": "{n}란이 고개를 심드렁하게 흔듭니다.{/n} \"이런 일이 일어날 것 같았어요...\"",
    "a0c01134-dd56-4c74-9f7f-c84e376ce1c6": "{n}란이 고개를 흔듭니다.{/n} \"직감.. 아니면 바위 자체가 나에게 올바른 말을 속삭였을 수도 있습니다. 우리는 이 동굴과 너무 밀접하게 연결되어 있어서 우리가 죽는 걸 조용히 지켜보고만 있지는 않을 거야.\"",
    "9a25ec3c-0a11-4567-bd52-9ac5c1c84472": "{n}란이 무심하게 어깨를 으쓱입니다.{/n} \"내가 지면 난 죽고 더 이상 당신 곁에 가시가 되지 않을 거야.\"",
    "c77a19d7-0baf-4974-a006-26a9fce00e10": "{n}란이 불신으로 당신을 쳐다봅니다.{/n} \"하지만.. 왜?\"",
    "32282c04-b7e1-4e0d-86ed-fd6a766c5b20": "{n}란이 전투 자세를 취합니다. 불쾌하게 이를 악물며 그는 말합니다.{/n} \"난 그들을 치료하려는 거야, 웬두아그. 네가 그들에게 가한 데몬의 분노를 치료해줘! 네가 시작한 일을 끝내러 온 거야? 그렇게 두지 않겠다!\"",
    "d4b4c5af-7f53-4ef0-9a04-36ee4ad980d0": "{n}란은 정중한 거리에서 지켜봅니다. 그는 당신이 웬두아그와의 처리가 끝날 때까지 기다렸다가 정중한 인사로 인사를 합니다.{/n} \"사령관님, 감사한 마음을 말로 표현할 길이 없습니다. 제 백성들을 구해주셔서 영원히 빚을 지고 있습니다\"",
    "5b8ba430-b0f3-4c0e-ad62-b1f65e308fa2": "{n}란이 {d|Wendu Lann reformed}낮은 절{/d}을 하고, 잠시 머뭇거리더니 웬두아그에게도 절을 합니다.{/n} \"사령관님, 웬두.. 제 부족을 대신해 해주신 일에 감사드립니다. 큰 빚을 졌습니다.\"",
    "b604a5cd-9ece-45aa-ae8b-5baca9ab0e22": "{n}란의 반동물적인 얼굴이 고통스러운 의심과 두려움이 뒤섞인 불안한 찡그린 얼굴이 된다.{/n} \"이건 미친 짓이야.. 내가 친족의 적이라니...\"",
    "a30eedbc-ce66-4917-aabf-14483f81534b": "{n}란의 목소리는 슬프지만 단호하다.{/n} \"미안해, 웬두. 당신이 아무도 죽이지 못하게 할게요\"",
    "9c85f553-e77b-4565-9ed8-c727eb5d60db": "{n}란이 자신의 실패를 절망적으로 바라보며 고통스럽게 움찔합니다.{/n} \"네가 모든 걸 망쳤어! 난 그들을 치료하는데 한 발짝도 못 나갔어... 그리고 네가 우리 모두를 죽였어!\"",
    "b21acc11-b3a0-400c-9421-6b087fb5b1e1": "{n}놀람의 으르렁 거리는 소리를 내며 몽그렐들이 눈꼬리로 당신을 지켜 봅니다. 그들의 얼굴에서 호기심과 조심스러운 존경심이 느껴집니다. 그들의 으르렁거림은 더 이상 위협적으로 보이지 않습니다.{/n}",
    "e8f192aa-401b-4096-a8fc-e7c38fcd11c1": "{n}웬두아그의 잔인한 미소를 보며 설은 모든 것을 이해한 듯 괴로움에 움찔합니다.{/n}",
    "25d15903-2964-47a1-a2a4-473e54d7fb3a": "{n}아래를 내려다보며, 설은 우울한 한숨을 쉽니다.{/n} \"데스티니.. 어렸을 때 활 잡는 법을 배우는 걸 봤어요. 그는 항상 부족을 위해 헌신했고 우쉬를 위해 목숨을 바칠 준비가 되어 있었어요. 대담하고.. 진정한 지하 무법자\"",
    "9c6f0aba-61b1-47f6-ad61-5ca3b159f70b": "{n}설이 고개를 숙이며 심술궂게 중얼거린다,{/n} \"원하시는 대로.. 무서운 타임쉬.. 사나운 타임쉬\"",
    "5b94c469-088c-4137-9450-72750b683175": "{n}그 중 하나만 서 있습니다. 그는 가장 크지는 않지만 구불 구불하고 많은 전투를 분명히 보았습니다 .{/n}",
    "d5f138eb-125d-4cc2-82a2-8a8c023516c7": "{n}란이 당당하게 고개를 들어 활을 꽉 쥐고 있습니다.{/n} \"당신과 웬두아그는 내 백성들을 당신들의 싸움 짐승으로 만들고 싶어 하죠. 우릴 전쟁의 불길에 사료처럼 던져버려. 가만히 보고만 있지는 않겠소\"",
    "06c97912-a7e3-40e4-8b30-156d6240ea9b": "{n}사바멜렉은 낮고 목이 메는 웃음을 지었다.{/n} \"당신이 올 줄 알았어요. 언제, 어디서, 어떤 힘으로 나를 공격할지 알고 있었다. 지금까지 나는 당신의 가장 가까운 동료의 눈을 통해 당신을 지켜보고 있었어요. 내 스파이.\" {n}데몬이 웬두아그에게 말을 건다.{/n} \"내 딸아, 넌 임무를 잘 수행했구나. 이제 네가 할 일은 하나밖에 남지 않았다. 이전의 {mf|주인|주인}를 죽이고 내게 {mf|그|그녀}의 머리를 가져다주면 나의 어두운 자비를 얻게 될 것이다. 너는 내 피조물 중에서 가장 우선순위가 될 것이며, 나는 너에게 내 곁에 자리를 줄 것이다\"",
    "2f9ddaa4-b5a9-4870-ad3b-27d8088f17b0": "{n}사바멜렉이 즐거운 듯 숨기지 않은 비꼬는 말투로 답장합니다.{/n} \"충분히 생각하고 준비한 것 같은데, 이제 어떤 이유에서인지 내 후원이 필요한 것 같군요. 이 맛있는 미끼를 내 앞에 매달아 나를 속이려고 하는 건가요?\"",
    "d64e89dd-1152-41fd-9bc5-0bc7b2cc1143": "{n}사바멜렉의 희끄무레한 눈이 웬두아그를 노려보며, 성난 사냥꾼의 몸을 황폐화시키는 모든 경련을 탐욕스럽게 마시고 있습니다.{/n} \"그래.. 그리고 나는 타락했고, 나는 그들을 독살한 달콤한 담즙이었다.\"",
    "b2cf5e25-f8d3-46b9-90fa-e942a7c2fdae": "{n}경멸의 비웃음을 지으며, 웬두아그가 고개를 끄덕입니다.{/n} \"더 얘기할까요? 좋아, 감히 말대꾸를 한 쓰레기를 살려주고 싶으면 복종하겠어, 주인님.\" {n}사냥꾼의 협박성 말은 진심이 아닌 형식적으로 말한 것처럼 그다지 진지하게 들리지 않습니다.{/n}",
    "87a3f0cf-a6ff-4024-8fcf-d2e909ee4fcf": "{n}통증으로 비명을 지르며 얼굴을 가린 다이라가 울기 시작해요.{/n} \"그만해! 하지마! 난 란에게 아무것도 주지 않을 거야! 전사의 힘을 위한 물약을 달라고 했는데, 난 아무것도 줄 수 없어! 그냥 때리지 마세요!\"",
    "0acd523f-9e5e-4ae6-bb49-70dde8d93369": "{n}굴욕적인 사냥꾼의 눈에서 섬뜩한 불꽃을 본 설은 몸을 떨었다.{/n} \"고마워.. 감사합니다, 사령관님. 도와주셔서 감사합니다. 그 보답으로 웬두아그에게 사과하겠소. 그녀는 우리의 새로운 족장이고 나는 단지 그녀의 조언자일 뿐이오. 앞으로는 제 강의로 그녀를 실망시키지 않도록 노력하겠습니다.\"",
    "e0ef4c23-4c5f-4e63-9531-e41256512aad": "{n}너를 보고, 란은 절망적으로 웃습니다.{/n} \"새 친구들을 데려왔구나, 웬두. 난 너만 기다리고 있었어. 그래서 우리 논쟁을 이렇게 해결하자는 거야? 나, 너, 그리고 경호원?\"",
    "bea89160-7c28-44ee-90f9-a50c24ae5243": "{n}소령님을 보자 설은 불안하게 중얼거리기 시작했고, 평소보다 더 어눌한 말투가 더 뚜렷해졌습니다.{/n} \"사령관님, 혹시 {g|Dyra}다이라{/g}가 어디 있는지 아십니까? 그녀를 데려간 건 아니죠? 혹시 그녀를 어딘가에 숨겨두셨나요?\"",
    "a7070c06-69db-4dd4-a290-d24d880c5934": "{n}사냥꾼의 눈에는 교활함이 번뜩입니다.{/n} \"그들은 당신을 몰라, 주인님.. 낯선 목소리, 낯선 냄새. 무리의 리더는 단 한 명뿐이고, 그들에겐 나뿐입니다. 하지만 나의 충성심은 물론 전적으로 당신에게 있습니다!\"",
    "17df61ce-d222-49d8-b4b2-ccc69f050f04": "{n}비뚤어진 미소를 지으며, 웬두아그가 과시적인 온유함으로 대답한다,{/n} \"주인님, 내가 어떻게 당신처럼 강력한 사람을 배신할 생각을 할 수 있겠소? 제 전사를 데려가서 지휘해 주십시오\"",
    "4dfd98d2-c471-40ec-a457-870a1a6fe5de": "{n}설은 거의 시력을 잃을 정도로 눈을 부릅뜨고 다이라의 낙서를 한 음절 한 음절 천천히 읽는다. 한 글자 한 글자 읽을 때마다 얼굴이 점점 창백해지고 입술이 떨리기 시작한다. 마침내 그는 몸을 곧추세우고 떨리는 목소리로 외칩니다.{/n} \"웬두아그! 배신자! 넌 동족을 죽였어!\"",
    "f2be9769-1c2c-4473-a265-e65fc33ef414": "{n}정성을 다해 당신을 바라보며 웬두아그가 고개를 끄덕입니다.{/n} \"내가 그의 잘린 머리를 네 발 앞에 가져다주마, 주인님!\" {n}웬두아그의 눈에서 기대에 찬 흥분이 사라진 것을 알 수 있습니다.{/n}",
    "5c2fbd4e-426f-498d-9163-4f54f0a74ba0": "{n}웬두아그가 자신을 둘러싸고 있는 몽그렐들을 거만하게 내려다보며 당당하게 말한다.{/n} \"누가 내 리더십에 이의를 제기할 수 있겠나? 누가 족장이 되고 싶어? 너? 아니면 너? 그럼 해봐! 난 싸울 준비가 됐어!\" {n}웬두아그의 결연한 목소리에 전사들이 떨며 무릎을 꿇었습니다. 한 명만 빼고 모두.{/n}",
    "efbbc14d-66a0-4d60-9d1d-c9bcbbc3e9fc": "{n}겁에 질린 웬두아그가 당신을 노려보지만, 아주 분명하게 말한다,{/n} \"하지마. I hear. 나는 복종한다\"",
    "5c2db96e-826f-476c-bc85-88ea8343f9b9": "{n}갑자기 멈춰선 웬두아그는 심호흡을 하고 이를 통해 쉿 소리를 낸다.{/n} \"나는 그를 느낀다, 주인님. 나는 {g|Savamelekh}사바멜렉{/g}를 느낀다. 알루시니라에 들어서자마자 나는 깨달았다. 끔찍한 피의 갈증이 내 피 속에서 깨어났고, 큰 전투로 나를 부르는 속삭임이 들렸다. 그 후로 그 느낌은 점점 더 강해졌고, 지금은.. 이제는.. 눈이 멀 정도예요!\" {n}검은 눈물이 웬두아그의 뺨을 타고 흘러내려 얼굴에 이상한 전쟁 페인트처럼 번졌다.{/n}",
    "af6f46aa-a437-472a-b0a2-a5ff0ae777d5": "{n}갑자기 웬두아그의 목소리가 조롱하는 어조로 바뀐다.{/n} \"참으로, 너의 지혜와 교활함은 부인할 수 없구나, 사바멜렉... 그래서 자네의 승리가 확실하다고 믿게 하려던 거야. 그렇지 않았다면 넌 도망쳤을 거야. 내 동족들과 함께 도망쳤을 거고, 내 부족은 징을 칠 때마다 점점 작아졌을 거야. 아니, 난 당신이 우세하다고 확신시켜야 했어.\"",
    "3db43d78-1b2c-4ea7-ae22-6e14078673ef": "{n}설이 불안한 표정으로 당신을 맞이합니다.{/n} \"아, 업랜더쉬. 또 돌아왔나? 케나브레스에서의 승리를 축하합니다\"",
    "885157fc-9765-4625-a733-beec90077cf7": "{n}설은 당황하고 패배한 표정입니다.{/n} \"어떻게 도와드릴까요?\"",
    "23e1f928-4c6c-4eae-9409-60d0c1ba487d": "{n}설이 고통스러운 끙끙거리며 내려다봅니다.{/n} \"끔찍한.. 불쌍한 란에게 무슨 짓을 한 거야...? 제발, 그에게 남은 것을 우리에게 줘요, 제대로 묻어줄게요\"",
    "bc81fe24-4539-4d60-bc3c-7a72949e9a19": "{n}설이 걱정스러워 보여요.{/n} \"쇼 뭐? 란이 물러났나요?\"",
    "ee24fdfa-9c7a-430d-ac7d-e3d804e2ef8b": "{n}설이 고개를 푹 숙이고 중얼거린다,{/n} \"그것은 싸움이 있을 것입니다.. 글쎄, 부족의 관습은 이것을 금지하지 않습니다. 그렇지 않으면 단결을 이룰 수 없습니다.. 한 번만 부탁하겠소, 부족원들의 피를 흘리지 말고 평화적으로 분쟁을 해결하시오. 그럴 수 없다면 싸워라. 나는 노인이라서 당신을 쇼핑 할 수 없습니다.\"",
    "397d9a00-26d0-4462-98cb-1ba3bde92cc9": "{n}설은 벤두아그에게 고개를 끄덕입니다.{/n} \"그녀는 어디를 알고 있습니다. 그녀와 란은 종종 그 동굴에 갔는데, 웬두아그가 내 노인의 수다에 지쳤을 때...\"",
    "28f99e0d-4254-44be-9a03-becb81e64dd7": "{n}설이 뻔뻔하게 웃고 있는 웬두아그를 가리키며{/n} \"어떻게 당신의 상처를 돌보고 부족 전체를 돌보는 사람에게 손을 들 수 있습니까?\"",
    "15c2dca9-e9fb-49e8-b75b-e16e8bf8948d": "{n}설이 슬프게 한숨을 쉽니다.{/n} \"모르겠어요. 그녀는 사라졌고 아무도 그녀를 보지 못했습니다. 뭔가 아주 나쁜, 뭔가 사악한 일이 일어난 것 같아요...\"",
    "8acc631c-315f-4237-8b36-23998076eaf0": "{n}설이 큰 소리로 웃기 시작합니다.{/n} \"음, 우리 불에 모여서.. 논쟁.. 동의하지 않는 사람들을 설득하고.. 지금은 답을 줄 수 없어요...\"",
    "20c862d0-9853-4de8-819f-9eab27389b0b": "{n}설이 당신을 흔들어요, 짜증나.{/n} \"저들은 어때요? 그들은 살지 않습니다. 존재하지 않습니다. 내가 그들을 돌봐주지만 그들은 서로 먹고 싸우기만 원해요. 정말 안타까워요. 하지만 어쩔 수 없어요!\"",
    "85c534a2-2602-4d84-ad14-a7135c9c1e9a": "{n}설의 눈은 그을음으로 얼룩진 유리처럼 어두워진다.{/n} \"죽었나요? 글쎄.. 이럴 줄 알았어요. 그녀의 마음에는 다른 사람이나 자기 자신에 대한 친절이 들어설 자리가 없었다. 하지만 나는 여전히 그녀를 사랑했고 그녀는 여전히 우리 중 하나였습니다. 우리는 그녀의 유해를 묻고 아무리 사악하고 잔인하더라도 그녀의 영혼을 애도 할 것입니다.\"",
    "29e34325-cc3e-40df-b703-92ad735e8731": "{n}설의 목소리가 화를 낸다.{/n} \"그럼 만약 란이라면? 그는 우리 사람이 아니고 우리처럼 살고 싶지 않을 수도 있지만, 그는 우리 사람들에게 충성스럽고 단 한 번도 그것을 수치스럽게 한 적이 없습니다! 그리고 그는 고지대 생활이 어떻게 작동하는지 알고 있기 때문에 많은 사람들이 지금 그의 말을 듣는 이유입니다! 그리고 그는 당신이 그에게 동의하지 않더라도 말할 권리가 있습니다! 내가 그에게 동의하지 않더라도! 모두가 불을 피우고 있습니다! 그리고 너, 소녀, 나에게 그렇게 뻔뻔하게 굴지 말아야한다.. 네가 처음으로 활 쏘는 법을 배웠던 게 기억나.. 그때도 난 늙고 똑똑했어.. 그리고 당신은 여전히 젊고 멍청합니다.\"",
    "70b5782c-a8b2-4ec5-bb71-92da853bddf6": "{n}설의 목소리는 고집스럽지만 조심스러움이 묻어난다.{/n} \"당신은 젊습니다. 당신은 수줍음이 많습니다. 본 것도 적고 아는 것도 적어요. 난 아직 부족에 대한 책임이 있어. 그리고 나는 나이가 많아서 죽음이 두렵지 않다는 것을 의미하기 때문에 나를 위협하지 마십시오!\"",
    "9205798a-9222-4db2-a15e-c5542b2eec5e": "{n}설의 걱정스러운 눈동자는 마치 노인이 동굴 너머를 보려고, 한 번도 보지 못한 하늘을 보려고 하는 것처럼 동굴 지붕에 초점을 맞추고 있습니다.{/n} \"이제 때가 왔습니다. 오래된 예언이 실현되고 있습니다. 지하의 성전사들이 데몬에게 당한 참혹한 대가를 갚기 위해 지상으로 향하고 있습니다.\"",
    "e59f01d4-72f7-4e42-989b-d3b2be6b7704": "{n}설의 걱정스러운 눈빛은 늙은 추장이 좋은 소식을 기대하지 않는다는 것을 보여줍니다..{/n} \"그래서, 란을 봤나요? 아직 살아있나요? 내 친척들은 잘 지내?\"",
    "c361802c-c508-41b7-8f3b-d353dacab9f6": "{n}설은 근시에 가까운 눈을 가늘게 뜨고 당신을 열심히 바라보고 있습니다. 그의 살이 찌고 슬픈 얼굴은 피곤의 가면이다.{/n} \"아, 고지인. 안녕, 업랜더쉬. 케나브레스는 돌려받았어? 무슨 일로 오셨나요?\"",
    "6bac0fb5-edb8-42fd-9fca-5ec7b17a9b42": "{n}웬두아그의 눈 주위가 검은 눈물로 얼룩져 있습니다.{/n} \"분노. 귀에서 피가 두근거리고 싸우라는 속삭임이 들립니다. 누군가의 목을 뜯어내고, 얼굴을 할퀴고, 눈을 뽑고 싶은 욕망이 느껴집니다... 싸우고 싶어요! 그리고 냄새도.. 아, 전에 한 번 먹어봤던 그 달콤한 독 냄새. 더 먹고 싶어!\"",
    "a00a8fc8-ac43-4c7f-ba35-d97daf6c4215": "{n}모든 몽그렐들의 시선이 란에게 집중되어 그의 말 한마디 한마디에 매달려 있습니다.{/n}",
    "4658d985-c036-4c14-86d6-573702355972": "{n}사냥꾼이 고개를 흔듭니다.{/n} \"그럴 일은 없을 거야. 저 미친년 웬두아그를 데리고 가세요. 그녀 말고는 다른 몽그렐을 얻지 못할 겁니다\"",
    "4a728882-3472-44f9-9fbb-ca44edc60f06": "{n}사냥꾼이 어깨를 으쓱입니다.{/n} \"우리는 본질적으로 동물적입니다. 그러나 그것은 나쁘지 않고 좋은 것입니다. 데몬의 힘을 받아들이면 자비나 의심 같은 사소한 것들을 제거할 수 있기 때문입니다. 동물은 이러한 약점이 없으며, 우리 중생은 동물과 인간이라는 본성의 양쪽 절반에서 최선을 다합니다.\"",
    "7ae0449f-2be4-480d-a3c2-bb335620f1c1": "{n}사냥꾼이 당신을 향해 열정적으로 속삭입니다.{/n} \"잠깐만요, 주인님! 이들은 우리의 미래 전사들입니다! 왜 그들을 헛되이 죽이겠습니까? 란을 처리해야 다른 전사들도 따라올 거예요!\"",
    "40fb1489-ed2e-437b-ac47-e2823f214529": "{n}사냥꾼이 고개를 숙이고 볼이 붉어진다. 그녀는 당신의 칭찬에 분명히 기뻐하고 있습니다.{/n} \"그렇게 말해주길 바랐어, 주인님.. 명예나 충성심 같은 건 나한텐 아무 의미 없는 거 알잖아. 다 헛소리야. 나도 살아남고 강해지고 싶어서 운이 좋은 사람들을 따르는 거야. 저는 의무감이나 어리석은 신념에 따라 행동하는 것이 아닙니다. 그리고 저는 십자군이 되지도 않을 겁니다. 종교를 믿지도 않고, 고상한 '미덕'을 따르지도 않겠지만.. 당신이 진정한 지도자이기 때문에 당신을 따르겠습니다.\"",
    "e2f3f991-71fd-41ed-a995-f62ff9d2b41d": "{n}사냥꾼이 당신을 감탄하는 표정을 짓고 있습니다.{/n} \"고마워요, 주인님!\"",
    "9cf18c73-bab1-4a5a-aa6e-3c6e5730e17f": "{n}사냥꾼이 한쪽 무릎을 꿇습니다.{/n} \"당신을 경배합니다, 사바멜렉. 나는 당신의 전술과 전략에 감탄하오. 당신은 우세할 때 유리한 고지를 점하지만, 일이 뜻대로 풀리지 않을 때는 손실을 줄이고 후퇴할 만큼 영리하군요. 당신의 지혜와 교활함은 부인할 수 없습니다\"",
    "016ae0f9-f47e-44ca-abf9-fdcf1a432af9": "{n}사냥꾼이 한쪽 무릎을 꿇습니다.{/n} \"이 순간을 오랫동안 기다렸어요. 정말 열심히 일했고 많은 것을 희생했습니다. 지금이 바로 승리의 순간입니다.\" {n}웬두아그가 당신을 향해 고개를 돌리자, 그녀의 눈에서 차가운 결기가 느껴집니다.{/n} \"중요한 건 생존뿐이야. 난 더 이상 네가 필요 없어. 안녕히 계시고, 파라즈마의 복도에서 아버지를 만나면 안부 전해주세요\"",
    "750d5a10-cd2a-44d5-9813-969511fb02bd": "{n}사냥꾼이 시작하고 인식하지 않고 당신을 바라 봅니다 .{/n}",
    "22407e68-42d1-41d2-8af5-79bac2cbce62": "{n}사냥꾼이 이를 갈며 쉿 소리를 낸다,{/n} \"너무 오래 자리를 비웠어요. 누가 책임자인지 잊어버렸어요. 내가 상기시켜줄게...\"",
    "9b95d84d-2570-454a-823c-6e1db9bb1c9b": "{n}사냥꾼이 도약할 준비를 하는 듯 이상하게 몸을 구부리고 있습니다. 그녀의 입술에서 어지러운 횡설수설이 쏟아져 나온다.{/n} \"싸움.. 피를.. 피를 원해...\"",
    "560aba94-2aac-455e-a193-1b9aa5c29c63": "{n}사냥꾼이 유리알 같은 눈으로 무리들을 바라봅니다.{/n} \"룰로.. 늙은 고롬.. 훌륭한 전사들, 기억이 나네. 당신이.. 사냥을 나갔다가 부족을 위해 먹이를 가지고 돌아온 지 수천 공이 지났군요. 그때는 어렸지만 당신을 기억해요. 그리고 넌.. 너? 어떻게 여기까지 왔지?\" {n}웬두아그가 늙었지만 여전히 강인한 큰 몽그렐을 가리킨다.{/n}",
    "19e9fdeb-3ed2-4b3e-9ba3-82a8c0fa053d": "{n}사냥꾼이 씁쓸하게 웃습니다.{/n} \"난 더 이상 당신에게 위협이 되지 않아요. 어떻게 그럴 수 있죠? 내 계획은 실패했고, 내 후원자는 죽었고, 의지할 사람은 아무도 없는데... 네, 어떻게 들릴지 알아요. 하지만 그게 진실이야.\"",
    "a5382f99-9610-46d5-a874-9969dc814a24": "{n}사냥꾼이 당신을 노려보더니 란을 향해 이를 드러내며 물었다.{/n} \"아쉽지만 서둘러야 해! 쓰러뜨려야 할 데몬들이 있잖아! 그렇지 않았다면 네 목을 베기 전에 너랑 재밌게 놀았을 텐데!\" {n}말할 때마다 그녀의 목소리는 더욱 진지하고 피에 굶주린, 눈에서 불타는 광기 어린 분노로 들린다.{/n}",
    "7420ca76-d0fa-4e19-817e-c29e1d22fc2f": "{n}사냥꾼이 당신에게 시선을 돌리고 입술에 찡그린 미소가 나타납니다. 그녀는 자신의 상처를 알아차리지 못하는 것 같고, 말을 할 때는 놀라울 정도로 차분한 목소리로 말합니다.{/n} \"만약 내 계획이 성공했다면 주인님, 당신의 죽음이 내게 얼마나 큰 힘을 주었을지 생각해봐요. 내 야망을 위해 목숨을 걸었지만, 감수할 만한 가치가 있는 위험이었어.\"",
    "93252709-b14f-492f-873f-825b146d4a3e": "{n}사냥꾼의 표정이 변합니다. 그녀의 눈에는 이상하고 아득한 표정이 있습니다.{/n} \"충성심? 말도 안 되는 소리! 내가 왜 너에게 충성해야 하는데? 당신은 선한 마음에서 나에게 관심을 가진 게 아니잖아요. 내가 당신에게 유용했기 때문에 내게 힘을 주셨죠. 난 그저 도구였고 목적을 위한 수단이었을 뿐이야. 당신이 내 주인님였을지 모르지만 그렇다고 해서 내가 당신에게 빚진 게 있는 건 아니에요. 우리 모두는 혼자 살다가 혼자 죽어요.. 나는 나 자신을 돌볼 뿐, 다른 누구도 돌보지 않아요\"",
    "82db4361-8919-4a1f-b9a4-2bdb07a6b53b": "{n}사냥꾼의 암울한 목소리가 승리에 찬 목소리로 울려 퍼졌다.{/n} \"당신은 자신이 안전하다고 믿었습니다. 당신은 당신이 통제하고 있다고 생각했습니다. 매복을 설치하고, 패배한 적을 고문할 모든 방법의 목록을 작성하고.. 심지어 승리의 연설까지 연습했습니다. 자만심에 눈이 멀었군. 아, 그래, 네 눈에서 깨달음을 볼 수 있어. '왜 탈출 계획을 준비하지 않았을까? 어떻게 도망치고 숨을 수 있을까?\"",
    "e11f1be6-4b25-4399-839c-f0d8bc19aba4": "{n}평상시에는 매번 비꼬는 말을 내뱉던 사냥꾼이 이번엔 침묵을 지킵니다. 그녀는 데몬을 노려보며 입술을 가늘게 다물고 있습니다.{/n}",
    "5cb1fa4d-f48d-4bbd-9980-6e71954e4667": "{n}몽그렐이 웬두아그의 시신을 슬프게 바라봅니다.{/n} \"잘 가라, 자매여. 부족은 당신의 이름과 행동을 기억할 것입니다.. 좋은 일과 나쁜 일 모두\"",
    "6c76aa9b-1d73-49a9-81c9-ac28c1462429": "{n}몽그렐이 고개를 흔듭니다.{/n} \"이 모든 것을 처리할 방법은 단 하나뿐입니다. 아니요, 사령관님, 우린 돌아갈 겁니다\"",
    "5cfe8acb-17bd-49f9-b1b7-5ccb6e9a3537": "{n}몽그렐들이 아무렇지도 않게 칼자루에 손을 얹는다. 그들은 웬두아그에게 의문을 품는 눈빛을 던진다.{/n}",
    "05d0fa5e-23f1-44ce-a0f0-bb0c0f45ac7e": "{n}몽그렐들이 놀란 눈으로 서로를 쳐다봅니다. 이제 그들은 당신을 조심스럽게 바라보고, 경계하던 공격성이 사라지고 조용한 복종으로 대체됩니다.{/n}",
    "56332ff1-d5c8-4341-9abb-ede4b9f16c87": "{n}몽그렐들이 무기를 휘두르며 맹렬히 으르렁거립니다. 당신은 그들의 찡그린 얼굴을 힐끗 쳐다봅니다. 많은 몽그렐들이 낯설지만, 몇몇은 네스홀름에서 본 자들임을 알아챕니다.{/n}",
    "aafc5240-c628-4048-903c-0bccd587b8af": "{n}몽그렐들이 사나운 포효를 내뿜으며 밀물처럼 웬두아그의 자제력을 씻어내 버렸다. 그녀의 얼굴에 검은 눈물이 흐르고, 그녀의 목소리가 광란의 합창에 합류합니다.{/n}",
    "41eac96a-e301-48ac-a78d-182fb8d922cc": "{n}몽그렐들이 거친 포효를 내뱉었지만, 웬두아그는 광기 어린 피에 굶주린 웃음으로 대답했다.{/n} \"날 죽이고 싶어? 어서!\"",
    "2cb06408-cadb-4375-9c67-b5e4d93bedf1": "{n}몽그렐들이 적대감으로 당신을 바라보며, 그들의 낮은 으르렁거림이 위협적인 합창을 형성합니다.{/n}",
    "7c249711-ff70-404f-8338-63c015dff44f": "{n}란을 둘러싸고 있는 몽그렐들이 멍하니 먼 곳을 응시하고 있다. 그들의 입술은 단조로운 속삭임으로 란의 달래는 말을 반복합니다. 그들은 명상의 통일된 리듬에 맞춰 신음하며 조금씩 동요합니다. 동물 같은 긴장으로 긴장된 그들의 몸은 비정상적인 부동성에 묶여 있습니다. 분노의 화신이었던 이 생명체들에게서는 으르렁거리거나 포효하는 소리가 들리지 않습니다.{/n}",
    "97f53304-388b-4111-b219-674a691a73a0": "{n}몽그렐들이 당신에게 고개를 돌리지만 서두르지 않고 절을 합니다. 그들은 당신의 모든 움직임을 지켜보며 반항과 불쾌한 표정으로 당신을 바라봅니다.{/n}",
    "ff575c84-f2ab-480d-9499-9e66b1d1ad55": "{n}몽그렐들의 시선은 원 중앙에서 벌어지고 있는 특이한 대치 상황에 집중되어 있습니다. 웬두아그는 흉터로 뒤덮인 커다란 몽글이 몇 마리를 맹렬한 눈빛으로 응시하고 있습니다. 그들의 몸은 긴장되어 있고 손가락은 발톱처럼 말려 있습니다.{/n}",
    "485bb568-20ce-4cd2-9c84-20c2c70ec0f2": "{n}노인이 슬픈 한숨을 쉬고 있습니다.{/n} \"죽었다고요? 그럴 리가 없어요! 하지만 어떻게...? 누가 감히 그녀를 해치겠습니까? 오, 안 돼.. 오늘 밤은 불 옆에서 노래도, 웃음소리도 없을 거야 오늘 우리는 애도할 것이다.. 하지만 무슨 일이 있었죠? 다이라는 아무도 해치지 않았어.\"",
    "97e92da4-a0a9-4038-8a37-e0985ce1690f": "{n}흐린 독 한 방울을 머금은 독침이 웬두아그를 겨누고 있습니다.{/n} \"잃어버린 아이야, 너가 보인다. 멀리서 널 느껴서 불렀다. 착하지, 이리 와서 내 앞에 무릎을 꿇어라\"",
    "c99baa87-a4ba-46c7-849f-2d7561290224": "{n}상인은 무의식적으로 고개를 끄덕입니다.{/n} \"네. 틈새 같지만 위로 올라가면 빛으로 가득 차 있습니다. 아주 무서워요. 오래 보고 있으면 하늘로 떨어지는 것 같은 느낌이 들어요. 하지만.. 매혹적이기도 하죠.\"",
    "907529b7-7357-4c66-999f-74f7fca1c614": "{n}상인이 멈추고 입을 벌려 두 줄의 작은 이빨을 드러낸 다음, 크게 한숨을 쉬며 힘겹게 말합니다.{/n} \"전 못해요.. 그의 이름으로 거짓말하는 것은 모욕이 될 것입니다.\"",
    "b3382f70-7ca0-4b0c-81ca-a427c0e1f8c9": "{n}상인이 손을 내밀었다.{/n} \"어떤 종류의 배열? 당신이 지어내고 있잖아요! 나는 '준비'를 하지 않습니다. 나는 단지 거래에만 관심이 있습니다...\"",
    "9f5727a0-c162-49e7-9982-5614a02687af": "{n}윤기 나는 피부가 펼쳐진 해골을 닮은 {g|Savamelekh}데몬{/g}의 음침한 형상이 당신 위에 떠 있습니다. 어둠 속에서 굶주린 듯 반짝이는 눈동자 - 잘 훈련된 몽그렐들은 주인의 공격 명령을 기다리면서도 아무 소리도 내지 않습니다.{/n}",
    "eaadb696-6e22-433c-be43-f6688ad867b7": "{n}설의 못생긴 얼굴에 걱정이 가득하다.{/n} \"어떻게 내 동료 부족원들을 돌아오게 했는지 모르겠어요. 짐승처럼 으르렁거리고, 짐승처럼 먹고, 삼킬 듯이 쳐다보고.. 그들을 보는 게 견딜 수가 없어요. 전혀 순종하고 싶지 않아요...\"",
    "c4509053-c331-47e0-abe9-78770fa9383a": "{n}생각하며, 설은 주저하며 중얼거린다,{/n} \"지난 며칠 동안 이상한 일들이 일어났지만.. 마치 자신이 아닌 것 같았어요. 그녀는 위협을 느낀 듯 주위를 둘러보며 계속 걸어 다녔다. 그녀는 항상 가방을 들고 다녔어요. 바깥문으로 가겠다며 사라졌어요. 그리고 가방을 가지고 있지 않았어요! 그래서 겁이 났던 걸까요? 뭘 훔쳤나요? 아니, 그럴 리가.. 불쌍한 다이라를 죽인 악당을 찾아야 해!\"",
    "2a223933-fa3e-471b-a084-e4620ce1de60": "{n}웬두아그가 고개를 뒤로 젖히며 피가 끓는 끔찍한 전투의 외침, 즉 분노의 비명과 유혈을 부르는 외침을 내뱉습니다.{/n}",
    "a3359f52-736c-442d-8330-a29eeafb82d3": "{n}웬두아그의 목소리에서 불쾌함이 녹아내리자, 그녀는 고개를 저으며 평소와 같이 시럽을 뿌린 듯한 말투로 대답했다.{/n} \"순종을 가르치고 있어요. 새끼들은 제 손의 힘을 느껴야만 순종할 것입니다. 그리고 때때로 그들은 동굴에서 누가 책임자인지 상기시켜야합니다.\"",
    "0a25e0d1-4bce-404e-a329-da6fce345352": "{n}웬두아그이 당신을 향해 불길한 미소를 지었다. 그녀를 사로잡았던 분노가 가라앉고 조롱 섞인 분노로 바뀝니다.{/n} \"방금 들었어, 주인님? 그는 싸우고 싶어해요!\"",
    "8ada83c5-039e-449b-8a7e-e8fd56627c00": "{n}대장의 짜증을 감지한 듯 몽그렐들이 이빨을 드러내며 화를 냅니다{/ N}.{/n}",
    "2ae1decb-4d91-4b4e-8791-7e6c09d42700": "{n}당신의 시선을 마주치자 몽그렐은 얼어붙는다. 그의 눈에서 잔인한 불꽃이 다시 한 번 타오른다. 본능적인 포효와 함께 그는 흙바닥에 무릎을 꿇고, 다른 놈들도 그 뒤를 따릅니다. 그들은 지도자 앞에서 죄인처럼 당신 앞에 엎드려 강한 자의 권리를 인정합니다. 그리고 당신은 이제 그들이 당신의 것임을 알고 있습니다.{/n}",
    "ee3302c8-c1e5-47b3-9d19-9d2835e43f53": "{n}부상으로 약해진 란이 고집스럽게 활을 들고 입에서 피를 뱉으며 미소를 짓습니다.{/n} \"언제쯤 춤을 멈추고 싸움을 시작할까?\"",
    "96ed639f-1fdc-4788-b2de-919c779072c4": "{n}위협적인 찡그린 얼굴을 한 웬두아그가 조용하고 심각한 어조로 말합니다.{/n} \"네 갈 길을 가라. 혹시라도 마음이 바뀌어 돌아올지 모르니 지금 경고하는데, 돌아오지 마시오. 당신은 더 이상 우리 일원이 아니니까요. 불에 접근하려고 하면 화살을 맞을 겁니다.\"",
    "5b829f56-d50b-4ee9-9512-5a24a5d98dca": "{n}웬두아그가 깊은 고개 숙여 대답합니다.{/n}",
    "bf6d9625-e55f-4981-9801-e13393bdbae9": "{n}웬두아그가 이빨을 드러내며 으르렁거린다. 그녀는 란을 육즙이 흐르는 고기처럼 탐욕스럽게, 양심의 가책도 없이 바라봅니다.{/n} \"만약'이 아니라.. When.\"",
    "9829bb84-63cc-48ec-b39c-f7a869f66af2": "{n}웬두아그 인사.{/n} \"관심을 가져 주셔서 감사합니다, 주인님.\"",
    "5e714489-ae39-4a56-9a31-9bdaf437e2de": "{n}웬두아그가 발밑에 놓인 시체들을 무겁게 바라봅니다.{/n} \"잘 가라, 내 형제들아. 이제부터 너희는 더 이상 동굴에서 길을 잃지 않을 것이며, 부족의 불에서 다시 한 번 너희의 이름을 부를 것이다.\" {n}사냥꾼이 당신을 바라보며 쉰 목소리로 말합니다.{/n} \"우리가 모든 것을 배웠으니 나와 이야기를 나누고 싶겠지. 캠프에 와서 날 만나러 와. 기다리고 있을게.\"",
    "71b2cee5-9668-46f8-986f-37200f6b150a": "{n}웬두아그가 설을 거만한 눈빛으로 쳐다봅니다.{/n} \"설은 여전히 자신이 네더족의 족장이라는 망상을 떨쳐버리지 못하고 있다. 늙고 나약한 존재가 내 인내심이 바닥났을 때 내 분노로부터 자신을 보호해줄 거라 생각하겠지... 그렇지 않아요!\"",
    "e425ab85-74d9-4a04-81b1-0983f30b09d5": "{n}웬두아그가 냉소적으로 웃습니다.{/n} \"날 진짜 십자군으로 만들 수 있다고 생각하지, 주인님? 웃기시네.. 하지만 난 교훈을 얻었어. 다시는 널 배신하지 않을 거야. 감히 그럴 순 없어. 배신하면 날 죽일 거잖아. 두 번 다시는 내 목숨을 살려주지 않을거야\"",
    "20a8fbd4-9b6b-4a96-8fac-c9dbe030e95a": "{n}웬두아그가 거만한 몸짓으로 데몬을 잘라낸다. 그녀의 차가운 목소리는 오만하고 잔인합니다.{/n} \"꿈도 꾸지 마세요. 사바멜렉 사부님께서 십자군 사령관을 직접 죽이는 영광을 내게 주셨어. 그는 내게 그의 {mf|그|그녀}의 머리를 가져오라고 명령했다. 원한다면 {mf|그|그녀}를 절단해도 좋지만 감히 {mf|그|그녀}를 끝장낼 생각은 하지 마시오. 내가 직접 마지막 일격을 가할 테니까.\"",
    "daef2f28-6020-41ba-84b3-4881833dba42": "{n}웬두아그는 겁먹은 표정이 아니다. 그녀는 그저 한숨을 쉬며 고개를 숙입니다.{/n} \"저는 위험을 알고 있었습니다. 나는 내 행동의 결과에 직면 할 준비가 되어 있습니다. 하지만 만약 내가 죽는다면, 당신의 손에 의해 죽기를 원합니다... 주인님.\"",
    "10095e0f-73d7-457e-a5aa-2fa31c084e27": "{n}웬두아그가 사바멜렉 앞에서 배에 떨어진다.{/n} \"힘.. 당신은 너무 많은 힘을 가지고 있습니다.. 주님.. 저에게주세요!\"",
    "b200a366-6435-4f7d-a4d9-b91ba115d15e": "{n}웬두아그는 사바멜렉을 울리며,{/n} \"그들은 찢어지고.. 삼켜지고.. 피를 마셨다. 독을 마셨다. 나는 기억한다.. 나는 느낀다...\"",
    "ab55a2d0-c2df-4367-be19-c186daeb87ba": "{n}웬두아그는 얼굴을 찡그리지만, 그녀의 목소리는 무뚝뚝하다..{/n} \"물론 주인님, 당신을 화나게 하고 싶지 않았어요.. 용서해줘, 현명한 설아. 물론, 나는 당신의 조언을 주의와 존경심으로 듣겠습니다.\"",
    "eea64458-821a-4764-ae42-83717057145d": "{n}웬두아그가 시작하고, 그녀의 목소리에서 성난 탐욕이 깨어난다.{/n} \"안 돼.. 이 전사들은.. 그들은 내 것이다!\"",
    "568178ee-297a-4efc-a066-6735590040a2": "{n}웬두아그가 사바멜렉을 바라보며 활짝 웃습니다.{/n} \"그래! 내 것이 될 거야! 네 피, 네 힘, 네 독! 내가 다 가져가겠어!\"",
    "00ec7f9b-7808-46a6-a9b1-856d14468ccd": "{n}웬두아그가 당신을 쳐다보고 고개를 숙입니다. 그녀가 말할 때, 그녀의 목소리는 낮지만 확고합니다.{/n} \"난 우리 거래를 파기할 거야, 사바멜렉. 당신이 나에게 다른 것을 요구했다면 나는 그것을 고려했을 것입니다. 하지만 {mf|그|그녀}의 생명을 빼앗는 건 용납할 수 없어\"",
    "3c8a288e-1cf0-4b6a-af3b-ac80e49ed2b6": "{n}웬두아그가 화를 내며 쉿 소리를 낸다.{/n} \"넌 정말 바보야! 당신은 죽고 싶어요!\"",
    "e40de154-d412-4cf3-9f0b-077563442f0c": "{n}웬두아그가 부족원들이 떠나는 모습을 보며 좌절감에 쉿 소리를 낸다.{/n} \"이 멍청하고 쓸모없는 겁쟁이들아! 너희를 동족이라 부르기 부끄럽다! 내가 너희에게 많은 시간과 노력을 낭비했는데, 이제 꼬리를 다리 사이에 집어넣고 도망치다니!\"",
    "df21bde4-6924-4529-8f57-8b74a957afa4": "{n}웬두아그가 턱을 치켜들며 단호하게 말했다, .{/n} \"죽음은 누구에게나 찾아온다. 죽은 자를 위해 울면서 인생을 낭비해서는 안됩니다\"",
    "44590cb8-a0b6-46cd-bff8-d3422969b54c": "{n}웬두아그가 웃습니다.{/n} \"패배한 적을 믿고 살려두는 건 바보나 하는 짓이야. 나는 당신 부대의 스파이였어요!\"",
    "db504858-75b7-4b47-b739-46c1e41ec825": "{n}웬두아그가 당신을 가만히 바라보며 묘한 갈망이 피에 굶주린 환희로 바뀐다.{/n} \"좋은 생각이야! 란, 들었어? 네 멍청한 머리를 쓸 방법을 찾았어!\"",
    "5974e1ad-44e1-4be9-a193-86669ef681bd": "{n}웬두아그가 불신에 찬 표정으로 당신을 바라본다. 그녀는 격앙된 한숨을 쉽니다.{/n} \"뻔하지 않나요? 너희 고지인들은 두더지처럼 눈이 멀었어! 내가 당신을 좋아하니까, 젠장! 처음에는 당신을 배신하고 싶었지만.. 당신은 나를 하인이 아니라 친구로서 당신의 내면의 서클에 받아 들였습니다. 무릎을 꿇고 굽신거렸지만 당신은 내 어깨를 잡고 일으켜 세웠어요. 동등하게 당신 곁에 서게 해주셨어요. 그리고 저는 그것을 좋아했습니다! 다시는 누구 앞에 굽신거리고 싶지 않아요.\"",
    "f2a6618d-c74f-474f-a252-bd8287980bf4": "{n}웬두아그가 겸손과.. 존경의 눈빛으로 당신을 바라봅니다. 고개를 끄덕이며 만족의 불꽃이 눈에서 빛납니다.{/n} \"내 전사들은 이곳의 책임자가 누구인지 기억할 거고.. 나도 기억할 거야.\"",
    "1dd745e4-7a22-4105-979b-108bba8891fd": "{n}웬두아그가 지친 듯 사바멜렉의 시체를 내려다봅니다.{/n} \"우리가 당신들의 노리개라고 생각했지. 그런데 너희의 양철 병사들에게 칼에 찔려 죽으니 기분이 어때? 우리는 더 이상 다른 사람들이 우리를 경멸하고 무례하게 대하는 것을 허용하지 않을 것입니다. 우리는 고통, 두려움, 외로움을 느끼는 것이 무엇인지 압니다. 우리는 고통과 피를 흘렸고.. 이제 우리 자신의 운명을 선택할 것입니다. 그 누구도, 심지어 우리의 '창조주'조차도 우리의 운명을 대신 결정할 수 없습니다!\"",
    "dc5ac9ac-cd4f-4b19-a671-1581a77ff757": "{n}웬두아그가 거만하게 고개를 끄덕입니다.{/n} \"허락도 없이 피를 흘리는 걸 금지했어. 무서워하지 마세요, 노인, 당신이 나를 화나게하지 않으면 그들은 당신을 만지지 않을 것입니다\"",
    "103342b7-a7fd-49b6-a074-f37cf9e7906d": "{n}웬두아그가 조롱하는 웃음으로 대답합니다.{/n} \"당신이 부족에서 두 번째로 숙련된 사냥꾼이라서 가까이 지냈을 뿐입니다. 그렇다고 너에게 어떤 감정을 느끼거나 친구라고 생각한 건 아니야. 넌 내 발목을 잡는 짐덩어리일 뿐이야. 그러니 내 눈앞에서 사라져! 살아서든 죽어서든 다시는 널 보고 싶지 않아!\" {n}웬두아그가 절망적인 끙끙거리며 일격을 가합니다.{/n}",
    "2ee4c95e-1034-44b2-b8f6-bd5ec1eca1f4": "{n}웬두아그가 추장을 무례하게 방해합니다.{/n} \"주인님은 당신의 공허한 수다를 들을 시간이 없어요, 설. {mf|그|그녀}는 전쟁에서 이겨야 하고, {mf|그|그녀}는 군대를 이끄는 대신 지하 십자군 부대를 위해 직접 이곳에 와야 합니다. 전사들은 어디에 있나요? 부족 민병대는 어디에 있습니까? 왜 아직 지상에 있지 않죠?\" {n}웬두아그가 기절해 아무 말도 하지 못한 채 무력하게 사냥꾼을 바라보는 노인을 향해 공격적으로 말을 내뱉는다.{/n}",
    "ef14335a-14f7-47e9-9054-b3689f829771": "{n}웬두아그가 부드럽게 말한다,{/n} \"난 란이 우리에게 문제를 일으킬 줄 알았어. 그를 제거해야겠어. 그가 말한 동굴은 여기서 멀지 않아요. 우리는 그곳에서 부족을 피해 숨어서 혼자 시간을 보내곤 했어요. 조용하고 좋은 곳이야.. 다른 부족의 도움 없이도 그곳에서 그를 돌보는 건 쉬울 거야.\"",
    "63feca8a-bbbe-48b3-96cc-22f561022735": "{n}웬두아그가 얼굴을 어둡게 찌푸립니다.{/n} \"저한테 교훈을 주려는 건가요, 아니면 전 동료의 피가 묻은 손을 더럽히는 게 너무 부끄러워서 그런 건가요? 하지만 괜찮아. 원한은 품지 않겠어. 너한테서 멀리 떨어져 있겠다고 약속할게 다시는 날 보지 못할 거야. 잘 가라.\"",
    "fa6f3c1b-2ec7-495a-8511-d56fad9d0d67": "{n}웬두아그가 고개를 흔듭니다.{/n} \"사바멜렉은 교활하고 비밀스러우니 도망치게 놔두면 안 돼요. 하지만 감히 당신의 명령을 거역할 수는 없소. 도시에서 일을 하다가 그를 마주치길 바라자고요.\"",
    "d2409304-798f-4bc4-8282-cf8d4a8cee7a": "{n}웬두아그가 어깨를 으쓱입니다.{/n} \"저놈을 어떻게 할까? 당연히 죽여야지! 다른 건요?\"",
    "0c9bc03a-97f5-49ca-9f22-7c4192f1e501": "{n}웬두아그가 조롱 섞인 미소를 짓지만, 그 눈빛에서 불확실성이 희미하게 느껴집니다.{/n}",
    "3e905ef1-2603-4989-a3f2-c19078cb93ad": "{n}웬두아그가 사바멜렉의 시체를 바라보며 승리의 미소를 짓는다. 그녀가 말할 때, 그녀의 목소리는 낮고 쉰 목소리입니다.{/n} \"우리.. 여기 좀 더 있어도 될까요? 당신과.. 단둘이 얘기하고 싶어요\"",
    "3b579b92-6d4b-4f49-97a8-8d4bea1f88c5": "{n}웬두아그가 웃습니다.{/n} \"너무 앞서가지 마세요. 내 도움의 대가로 마스터 사바멜렉이 사령관을 죽이는 영광을 주셨어. 원한다면 {mf|그|그녀}를 절단해도 좋지만 감히 {mf|그|그녀}를 끝장낼 생각은 하지 마시오. {mf|그|그녀}를 죽이면 후회하게 될 거야!\"",
    "c67248a7-318d-4209-be53-9eb59f9abc7d": "{n}웬두아그가 위험하게 으르렁댄다.{/n} \"이런, 이런, 이런.. 이게 뭐지? 탈영? 불복종?\" {n}그녀가 위협적으로 다가서자 몽그렐들은 두려움에 움츠러들었다. 하지만 그녀의 화난 말이 그의 얼굴에서 완고한 표정을 지우지는 못합니다.{/n}",
    "85812da7-d7c2-4ea3-87ad-333a60921979": "{n}웬두아그가 성급하게 으르렁거리다가 주인의 눈빛을 보고는 자제하며 말을 내뱉는다.{/n} \"예.. 지금은 안 돼.. 원하시는 대로\"",
    "db2a8de8-8de7-4d99-a41a-bda62f744fbd": "{n}웬두아그는 열정적이고 진지하게 말하지만, 그녀의 목소리에서 반항의 기운이 느껴집니다. 그녀의 눈에는 완전히 감추지 못한 분노가 빛나고 있습니다.{/n}",
    "16c3f1a1-8aa8-4212-8f29-b40b55686d7c": "{n}웬두아그가 화를 내며 뱉는다,{/n} \"넌 죗값을 치르게 될 거야! 내 미래의 전사들을 불구로 만들고, 더러운 말을 한 것에 대해! 네 심장을 찢어버릴 거야!\"",
    "bdfdab2d-e3ea-40b5-b6bc-95603060d3f0": "{n}웬두아그가 사바멜렉의 뒤틀린 시체를 바라본다. 사냥꾼은 죽은 데몬보다 거의 나아 보이지 않습니다. 상처는 치명적이진 않지만 심하게 다쳤어. {/n} \"실패한 것 같군, 창조자. 결국 당신은 우리를 구할 만큼 강하지 못했군요. 곧 네더들은 당신을 따라 망각에 빠질 것입니다...\"",
    "f1ba0ef0-3bc8-420e-ae1e-ca9003419358": "{n}웬두아그가 물러선다.{/n} \"이번 일을 교훈으로 삼아 다시는 내 앞을 가로막지 마세요\"",
    "f8408858-5cba-4b3e-9af0-663072f364ed": "{n}웬두아그가 가만히 듣고 있다가 주의를 집중한 다음 자신 있게 말한다,{/n} \"{g|Savamelekh}사바멜렉{/g}가 가까이 있어요. 귓가에 속삭이는 소리가 전쟁 북소리처럼 시끄럽다. 피가 강물처럼 흐르고, 배가 찢기고, 내장이 바위에 흩어져 있다는 말이 들려요. 그들은 저에게 그들과 함께 폭력에 굴복하라고 부르고 있습니다.. 유혹이 강하다!\"",
    "24d4f99f-1bb2-4564-bd3d-dca63d26e89c": "{n}웬두아그가 가방에서 란의 머리를 꺼내 악의적인 미소를 지으며 그의 고통스러운 표정을 바라본다. 그녀의 움직임은 게으르고 서두르지 않아 포만감을 느낀 포식자를 연상시킵니다.{/n}",
    "e5e63d8e-d937-4c25-a0fe-4eaf64bd82d9": "{n}웬두아그가 단호한 발걸음을 내딛는다.{/n} \"그들을 수면으로 이끌 사람은 당신이 아니야, 설. 젊고 강하며 혹독한 시련에 대비한 새로운 족장이 필요해. 우리는 전쟁에 나갈 거고, 자네의 경험은 아무 소용이 없을 거야. 그러니 내가 부족을 이끌겠소. 나, 웬두아그는 네스홀름에서 가장 강한 사냥꾼이다! 부족과 우리 부족을 이끌 내 권리에 이의를 제기할 사람이 있습니까?\" {n}고개를 끄덕이며 동의하는 동족들을 바라보며 웬두아그의 입가에 만족스러운 미소가 번집니다.{/n}",
    "5c9d149d-4c11-4f49-964d-6548487e8cf7": "{n}웬두아그가 너에게로 향한다. 그녀의 목소리는 차분합니다.{/n} \"질문이 있을 거예요. 물어보세요, 주인님. 거짓말 안 할게요\"",
    "d4814869-f11e-4393-9675-9db571e8efce": "{n}웬두아그가 눈물이 남긴 검은 줄무늬를 닦아낸다.{/n} \"기분이 나아졌어요, 주인님. 정신이 맑아졌어요\"",
    "3ce3400d-2caa-4b38-9371-41af60cb5e94": "{n}웬두아그의 표정은 암울하고 의도가 있는 표정이지만, 당신의 시선을 붙잡고 있다가 부드럽게 말합니다.{/n} \"원하시는 대로, 주인님. 내 문제로 당신을 귀찮게 하고 싶지 않아요\"",
    "43ddcc0c-eff1-47c3-b0ab-9f889ae87995": "{n}웬두아그의 눈이 좁아지며 심연의 불길이 타오릅니다.{/n} \"주인님, 이건 제 배낭입니다! 란이 이걸 훔치려고 하는데 그냥 놔두시는 거예요? 어떤 리더가 낯선 사람이 자기 무리를 훔치도록 내버려둬요? 아니, 난 아무도 내 것을 훔치게 두지 않을 거야!\" {n}사냥꾼의 손이 무기를 움켜쥐고, 목구멍에서 전투 포효가 터져 나온다.{/n}",
    "d5c99538-eda0-480f-b52d-998be66db42a": "{n}웬두아그의 눈은 감탄으로 빛납니다.{/n} \"이것이 내가 당신을 따르는 이유입니다, 주인님. 너무 강력하고, 너무 무적이라.. 좋아, 우리 주인님의 분노를 자극하고 싶은 또 다른 멍청이가 있나?\" {n}웬두아그가 부족을 노려보고는 만족하며 고개를 끄덕입니다.{/n} \"좋아. 훨씬 낫군\"",
    "09b9c246-4d18-45c2-948b-39c55c80c2c5": "{n}웬두아그의 눈은 헌신으로 빛나고, 목소리에는 신념이 울려 퍼집니다.{/n}",
    "81ed9137-1b24-4c06-9ee7-e0a67f9cda4c": "{n}웬두아그의 얼굴이 얼어붙고, 그녀는 근처에 누워있는 시체를 바라보며 오랫동안 침묵하고 있습니다.{/n} \"예, 주인님. 저 사람이에요. 제 아버지입니다\"",
    "a13948e4-4c24-426c-927d-253743082d1f": "{n}웬두아그의 입술이 경멸을 담아 말린다.{/n} \"나의 주인님은 내가 숭배할 만한 가치가 있는 데몬다. {mf|그|그녀}는 네가 꿈도 꿀 수 없는 힘을 내게 줄 것이다. 넌 내 앞길을 가로막는 장애물일 뿐이야.\"",
    "62461aee-4eb9-4309-99d2-7203496279eb": "{n}웬두아그의 입술이 잔인한 미소로 비틀어진다.{/n} \"실수를 너무 많이 했어, 주인님. 그런 과실이.. 오, 당신은 거의 나에게 당신의 등을 찔러서 당신을 대신해달라고 애원하고 있었어요. 내가 어떻게 그런 유혹을 뿌리칠 수 있겠어?\"",
    "b00ffba8-8d33-4c1a-802e-ab291b735271": "{n}웬두아그의 반응은 번개처럼 빠릅니다. 회오리바람처럼 달려들어 무자비한 일격으로 상대를 바닥에 쓰러뜨립니다.{/n}",
    "83880766-161b-46cf-8e5c-52d288e8b223": "{n}웬두아그의 미소가 점점 더 잔인해지고 무자비해진다.{/n} \"넌 거짓말을 하고 있어,\" {n}그녀가 노래하는 목소리로 말합니다.{/n} \"거짓말하는 거 다 보여. 바로 여기서 내 칼로 자를 테니 모든 걸 말해...\"",
    "4a5f1c3f-3fff-45ad-a6d3-66ddbc403a66": "{n}웬두아그의 목소리는 꿀처럼 달콤하고 순종적이다.{/n} \"네, 영주님! 하지만 저는 노예의 목걸이를 꿈꾸는 것이 아니라 훨씬 더 많은 것을 꿈꿉니다! 제가 당신의 첫 번째 종이 되게 해주세요! 당신의 군대, 즉 내 백성을 이끌고 적을 물리쳐 승리하게 해주세요! 나는 당신의 후원 만이 우리에게 힘을 줄 것이며, 우리의 창조주와 함께 만이 번성 할 것임을 압니다! 저에게 애정을 주시면 부족의 가장 강한 딸인 제가 실망시키지 않겠습니다!\"",
    "a35e51c8-2c1f-4cc6-8146-27471bfbd55c": "{n}웬두아그의 목소리는 얼음처럼 차갑고 격렬하다.{/n} \"나는 우리의 방식에 대해 신경 쓰지 않는다. 지금 내가 허락할 때만 말해도 돼. 설, 넌 내 인내심을 시험하고 있다는 걸 명심해. 당신의 경험이 부족을 관리하는데 유용하긴 하지만, 만약 당신이 내 권위를 무시하고 있다고 의심된다면 나는 주저하지 않고 당신의 뚱뚱한 심장을 찢어버릴 거야.\"",
    "24a3c2da-becf-442a-a426-722b7dce1cc4": "{n}웬두아그의 목소리가 분노로 가득 차 있습니다.{/n} \"내 말을 들어라, 내 동족아! 그래, 우리 혈관을 흐르는 피는 저주받았어. 겁이 나겠지만 이건 우리 피, 우리 조상들의 피야! 이것이 바로 우리다! 너희 겁쟁이들이 겁이 나서 구멍에 숨기로 했다면.. 너희는 데몬들보다 고지인들과 공통점이 훨씬 많아!\"",
    "fb7a137b-7d61-48bf-9852-86511cecb566": "{n}웬두아그의 목소리가 갑자기 부드러워져요.{/n} \"주인님, 설명해도 될까요?\"",
    "0adf79d3-6595-4e0d-8997-63fe07e69f67": "{n}웬두아그의 목소리는 낮고 부드러운 음색을 띠고 있습니다.{/n} \"우리는 부족입니다. 우리는 우리 자신입니다. 아무도 우리의 친구가 아닙니다. 네더족의 동맹은 오직 하나, 그들의 힘뿐입니다. 그것은 우리에게 생명을 주고 번영과 미래를 가져다줍니다. 그리고 누군가 우리를 가로막는다면 무엇이 그들을 기다리고 있을까요?\"",
    "fa030c53-5eaa-41bd-a5da-1bfcc6ad566c": "{n}웬두아그의 말에 몽그렐들이 행동에 나섰어요. 지하 성전사들은 그녀의 말 한마디 한마디에 매달리고, 겁에 질린 부랑자 무리가 성난 포식자 무리로 변하는 것을 지켜봅니다. 그들의 눈에는 피에 굶주린 빛이 비치고, 웬두아그의 연설이 끝나자 야만적인 울부짖음과 사나운 전투의 함성이 터져 나옵니다. 몽그렐들은 더 이상 움츠리거나 두려워하지 않습니다. 그들은 미래를 위해 싸울 준비가 되어 있습니다.{/n}",
    "29254db1-e431-4daa-96ed-5f673cf61b4a": "{n}사바멜렉이 당신을 알아차리면 짜증의 한숨을 내쉬어요.{/n} \"아, 무적의 사령관과 {mf|그|그녀}의 비열한 하수인이군요. 축하해. 알루시니라에서 살아서 빠져나왔지만 여기서 죽게 되었군요. 하지만 죽음을 맞이하기 전에 의식을 목격하게 될 것이다. 그것은 내 오랜 노력의 정점이자 최고의 업적이 될 것입니다.\"",
    "d0359585-b5bd-46c3-928e-824d5f7cc25f": "{n}웬두아그는 당신을 무기력한 표정으로 바라보며 천천히 무릎을 꿇고 고개를 숙이며 조금 전에 전사들이 취했던 복종의 자세를 취합니다.{/n}",
    "a12b9cd8-45be-4462-ace2-0f91862495bf": "{n}웬두아그가 악의에 찬 눈빛으로 다이라의 얼굴을 바라보며 손가락으로 목을 자르는 제스처를 취합니다.{/n}",
    "1187006f-2344-4786-8ad2-0b4eac352867": "{n}웬두아그이 고통스러운 신음 소리를 내며 피에 젖은 바닥에서 일어납니다. 그녀는 여전히 목구멍에서 낮은 으르렁거림이 울려 퍼지는 기절한 표정이었지만, 자신을 잃게 만들었던 광기는 가라앉았다.{/n} \"뭐.. 무슨 일이야? 주인님, 내가 뭘 하고 있었는지 몰랐어요.. 모든 것이 안개처럼 흐려졌어요\"",
    "c370af44-4af2-423f-93ed-75108f0400a2": "{n}시작과 함께 설은 희망을 가지고 당신을 바라봅니다.{/n} \"정말? 그가 해냈어요? 내 조상이 내게 맡긴 부족, 내 부족의 죽음을 볼 필요가 없어서 너무 기뻐요. 네스홀름은 살 것이다.. 네아더는 살 것이다!\"",
    "cd12561a-cf1a-4ae3-8c73-84fdae486f87": "{n}돌 같은 얼굴로 웬두아그이 정중히 절을 합니다.{/n} \"원하시는 대로, 주인님.\"",
    "73a181f5-6771-4825-ab18-cef89b458e3c": "{n}웬두아그가 갑자기 미소를 지으며 고개를 끄덕입니다.{/n} \"물론이지. 네 죽음에 대해 사바멜렉이 내게 줄 보상이 상상이나 되겠어? 당신을 속일 수 없어서 아쉽지만... 언젠가는 너에게 가겠어...\" {n}웬두아그가 낯선 금반지를 손가락에 끼고 사라진다.{/n}",
    "742568b4-bf51-4405-9920-78fc10932298": "{n}사냥꾼이 신이 나서 웃으며 말한다,{/n} \"그가 가까이 있다는 느낌이 들면 알려줄게요. 결국 나는 우리 부족에서 최고의 사냥꾼이었고, 데몬으로 가득한 도시에서 데몬 한 마리를 찾는 것은 어려운 일이지만, 나는 할 수 있습니다.\"",
    "58ef6366-6f73-459d-83d0-3e22c71a5250": "{n}숨이 멎을 듯한 간절함으로 웬두아그는 무릎을 꿇고 외친다.{/n} \"강력한 사바멜렉에게 영광을! 창조주께 영광을! 시키는 대로 다 하겠습니다. 이제 나는 그 역겨운 오물들의 파티로 돌아가야 하지만, 당신의 말이 내 귀에 들릴 거예요!\"",
    "96948c93-0d70-49bc-bdd4-f5924df551c3": "{n}웬두아그의 목소리에서 조롱이 들립니다. 그녀의 말에는 경멸이 가득합니다.{/n} \"오, 꼬마 란, 너도 여기 있니? 미안, 처음엔 널 못 알아봤어. 우리 부족을 만든 고대 데몬을 죽이느라 너무 바빴거든. 넌 여기서 뭐하는 거야?\"",
    "e4f7fd0d-385f-4479-859b-6dca6e47b127": "{n}당신은 데몬의 분노가 당신을 압도하는 것을 느낍니다. 이 불쌍한 생명체들이 사바멜렉 앞에 무릎을 꿇었는데도 감히 사령관인 당신에게 불복종하는 건가? 그들의 전 주인을 잿더미로 만든 자? 네 데몬의 분노를 터뜨렸구나{/n}",
    "a99eb31f-d799-4bfe-b9fb-b2851ea8dfd7": "{n}당신은 내면에서 분노가 솟구치는 것을 느낍니다. 저들은 도대체 누구라고 생각하는 걸까요? 당신의 모든 노력에도 불구하고 그들은 감히 당신에게 등을 돌렸습니다! 한심하고 배은망덕한 몽그렐 겁쟁이들! 누가 그놈들한테 해고됐다고 말했어? {/n}",
    "b7a0b3ef-3ffe-4ec9-8d5e-db309985b054": "{n}웬두아그의 지친 목소리에서 오만함이 느껴진다.{/n} \"날 의심한 건 아니지, 주인님?\"",
    "afe1996d-880c-45c1-99ea-f347d0bb8273": "{n}웬두아그가 데몬들 옆에 서 있는 것이 보입니다. 그녀는 조롱하듯 외칩니다.{/n} \"날 다시 볼 줄은 몰랐지? 하지만 난 오랫동안 이 날을 꿈꿔왔어. 이제 제게는 위대한 사바멜렉라는 새로운 주인이 생겼어요. 이제 드디어 당신을 죽이고 그에게 내 가치를 증명할 기회가 생겼어!\"",
    "63f2053b-442f-416d-9828-6303ae784a14": "{n}주변의 상인과 란이 은밀한 눈빛을 주고받는 것을 알아차렸어요.{/n}",
    "1cd03424-db0e-4243-a56e-df94027f5e7a": "{n}당신의 종이 당신을 배신하려 한다고요? 내면 깊은 곳에서 끓어오르는 분노가 솟구쳐 목을 조르듯 목구멍에 걸리는 것을 느낍니다.{/n}",
    "1533162f-dbd0-4542-b696-4b9d27d43313": "{n}사바멜렉 앞에 무릎을 꿇은 웬두아그는 스승님의 말에 귀를 기울이지 않는다.{/n} \"마스터...\"",
    "aacfeb87-9117-4928-8aeb-776a165a7740": "{n}{g|Dyra}다이라{/g}는 당신을 경계하며, 웬두아그를 숨길 수 없는 두려움으로 바라봅니다.{/n} \"돌아왔어? 그럼 거래할까?\"",
    "8e6d4df4-d992-4b59-9098-4564f45e0a47": "{n}{g|Dyra}다이라{/g}가 약간 겁에 질린 표정으로 하늘을 응시하고 있습니다. 그녀는 너무 집중해서 당신이 가까이 다가올 때까지 당신을 알아채지 못합니다.{/n} \"오, 너야? 컴.. 사령관님?\""
}