{
    "fe1186c9-70e9-44a8-b53d-1a8a5cfd76cf": "\"...will fall!\" {n}The cold eyes of the huntress pin the other mongrels to the ground like iron nails.{/n}",
    "2358c3fc-3857-4037-a79e-7896768a83be": "\"A bit of respect for my {mf|master|mistress}, Sull! We didn't come for you. We came for our warriors.\"",
    "fcf58d3b-bb92-46c6-8395-88cac2d2d156": "\"A demon who wants to turn all my tribesfolk into his slaves. You met him once before, {mf|master|mistress}, in the Shield Maze. He didn't fight you back then, but now we have to track him down and kill him. His poison is the magic potion that awakens our rage and strength, and if we get it... Oh, we'll be unstoppable.\"",
    "d4c99122-da98-4fab-8b0f-3ae95c4055a3": "\"A pack of my wild, bloodthirsty kin, as well as many others who have yet to receive their new power. Together we will turn the scattered tribes into an invincible army that destroys everything in its path.\"",
    "788688eb-0704-4e82-8b49-cebece1db03d": "\"After I left Neathholm, I started hunting demons. I know it sounds stupid, but I thought I was doing something important... Although, hand on heart, I was really just looking for an enemy to chop my head off. But then I heard the news that Savamelekh had abducted the people of my tribe from Drezen, so I set out looking for him. Luckily, it's not too difficult for a skilled hunter to track down an army of angry mongrels, even if they're in the Worldwound.\"",
    "ad6aa31f-e30b-41ad-aa01-d2ac4e80b04a": "\"After all, we are fighters. We are tough and strong, and we do what it takes to survive. We'll try to make a better life for ourselves, and if we fail, then at least we'll die fighting for our future.\"",
    "9d6a9fb2-2c82-41af-b6b0-915c353dbeea": "\"After everything we've been through together... you were ready to switch sides? You were willing to serve Savamelekh?\"",
    "87c9f2a7-843e-4130-a53a-4cc5f5d2455a": "\"Ah, I don't have time for this!\"",
    "405edea1-4fba-45b7-9c43-7fba31380351": "\"All of you are mine. You and those behind you and those standing here right now.\" {n}Savamelekh makes a gesture and mongrels assume threatening stances.{/n} \"Choose, child — you either become one of my servants or die at their claws.\" {n}Turning casually to his warriors, Savamelekh says,{/n} \"Kill.\"",
    "1aac25ae-3268-4d5e-934f-9c2ad3e8f793": "\"All right, I will allow you to be my servant. But we will hold off on attacking the crusader camp for now — the fate of Drezen will be sealed soon enough. Instead, stay where you are now — next to the Commander. Sooner or later, {mf|he|she} will return to Golarion and try to take away my children. I will be waiting for {mf|him|her}, and you will stab {mf|him|her} in the back. You can do that, can't you?\"",
    "b3d92cfc-76d2-42d2-a675-8a46752b7310": "\"All right, move along. And remember, if you get captured again, I'm not going to lift a finger to free you. If anyone's stupid enough to get caught a second time, they're clearly a burden to the tribe and deserve to die.\"",
    "6271b7ca-cf15-4a64-96f7-f06780682b77": "\"All right? She has never been better. I am calling to my blood and it is answering. It is seething in her veins, whispering, 'Kill.' It promises the sweet taste of raw meat, the hot splash of blood on your face, horrifying screams, and quivering flesh in your claws. Could you resist that?\"",
    "88a9222f-c247-4673-aeaf-9a54b299df44": "\"Almosht nothing. While we walked from Neathholm to Drezhen, she wash a big help. Tended to woundsh, calmed those who were frightened under the sky... She likesh it on the shurface. Alwaysh trading, she ish — herbsh for toolsh, potions for suppliesh... She likesh to trade very much.\"",
    "b60e0b9f-79ce-4bd0-b944-4d1d9c92b4b0": "\"And how do we find him?\"",
    "d2b82eee-76f8-4362-9488-c04b6327d077": "\"And how is your new ritual different from the ones before?\"",
    "f1e2d2be-9f76-4558-9129-7cb53e9b466a": "\"And kill {mf|him|her} you shall, my special child. And as a reward for doing so, I will grant you the poison from my stinger. It will make you perfect, and my children will be graced with a true queen.\"",
    "1925008c-e346-43ba-915f-5fc70bf59a06": "\"And shtill... thish ish not my world. Sh'for the young onesh.\"",
    "40f4ea7e-2aa1-4426-8776-29087813371c": "\"And until we 'persuade' them, you aren't sending the tribe anywhere? Have I got that right, Sull? You're a slippery one. Like a stone at the bottom of an underground stream. Come on, give me the name. Who still has doubts — it's Lann, right? Is he setting the tribes against us?\"",
    "ac510b88-f9c7-4696-ab90-9f85933341b8": "\"And we no longer have a purpose. We have no future. We are orphans now, and this world is cruel to orphans — both on the surface, and in the caves. We are no longer cursed with short lifespans, and the Shield Maze is no longer our prison. We are not bound to live behind its walls, but... are we really free? In the eyes of the uplanders, we'll never be anything but a bunch of unwanted strangers, the children of shame.\"",
    "df0fc957-3103-492f-9276-d21c4715d65c": "\"And you are my prey.\" {n}Wenduag's lips twist into a cruel grin as the demon nervously flaps his wings. His eyes dart around the surrounding ruins, searching for an escape.{/n} \"I can see it. I can feel your fear. There is nowhere for you to hide. It is time for you to accept your demise. And I will deal the final blow. You stole my father from me. You took what I loved most. So now I will take what you value most — your life.\" {n}The huntress raises her weapon, and her smile is as cold as ice. It is the smile of mountain cliffs as they watch overconfident climbers tumble to their deaths. It is the smile of the raging ocean when a drunken sailor drowns in its depths. It is a smile that promises death.{/n}",
    "bb004d84-d3d0-48b3-a896-710e2573bedf": "\"Any animal can be taught a few tricks. Have you learned how to jump through hoops yet, Wendu?\"",
    "2e41e622-1c4f-40db-8312-08b44ca8b4aa": "\"Are the mongrels who returned to the village peaceful?\"",
    "12edd8af-3b26-4165-83bf-59372ff4af46": "\"Are there others in the tribe who want to speak out against me?\"",
    "ddf7f144-efdb-4811-9bc3-ea9d4f5c9304": "\"Are you all right now?\"",
    "127d3b23-a010-49c1-8e41-e09fba98126a": "\"Are you even capable of loyalty?\"",
    "c1b3782b-15a2-4baa-8bb2-1601555f8989": "\"Are you ready to follow me?\"",
    "99683d06-e440-454f-9469-07555900760f": "\"Are you sure you are ready to enter?\"",
    "c7c360fa-48d2-4e0d-8c21-a6d90efa6cc8": "\"As you wish, Commander.\"",
    "3b1797eb-0827-40a4-a1ae-9e9ba16e0af5": "\"As you wish, {mf|master|mistress}. In this case, I'll settle it in the simplest and bloodiest way — by gutting this pathetic slug-eater!\"",
    "b1c12c9b-356b-4c27-b0a8-f1db243c14fc": "\"As you wish, {mf|master|mistress}.\"",
    "a4bb6d0d-b298-44d3-bccd-f3d537b6fe41": "\"As you wish. I will never abandon my tribe again, but I will leave you alone. Farewell, and thanks again for saving us.\"",
    "e14eb636-3f93-4259-92d2-1c5f49cf9c63": "\"Because I could. I've been scheming since day one. All this time, I've been plotting to overthrow you. I trained my fighters to obey me and me alone. I eliminated anyone who posed a threat to my plans. In Alushinyrra, I secretly contacted Savamelekh and made a deal. This whole time, you had no idea that I was working behind your back. Your blind trust made you weak, and it was only natural that I should try and exploit that weakness.\"",
    "0dd9066c-c7b1-4af4-a1af-cfe1b8b55775": "\"Because I could. I've been scheming since day one. This whole time, I've been planning to overthrow you. You did notice a few of my 'preparations'... But I managed to get away with most of them.\"",
    "7750af24-c60b-4175-8195-79de51b30450": "\"Because I'm a neather. I must be with my tribe. Someone has to tend to the wounds of the hun... I mean, of the soldiers. Someone has to make potions for the sick. Someone has to feed them. My fellow tribesmen don't know how to live like uplanders, but I know a little. I can buy... a chicken, for example. Can the others? Of course not. They have no idea what money is, they mix up the coins, they are scared of live chickens.\"",
    "c9148ec2-ff08-44e4-b8de-6c117f193dc0": "\"Besides, as the Commander once said, '{mf|He|She} is a legend of the crusades. Why would I want any competition?'\"",
    "472255a7-eb37-41a9-97aa-73d402599bdb": "\"Blood and death!\"",
    "6d715515-3eff-4014-a5ce-4d88e531f32a": "\"But you knew all this about me already when you invited me into your party. You knew that I would always covet your power, that I would desire it for my own. You knew that my companionship came with conditions... but you accepted my help, despite my ambitions. There are some who seek unconditional loyalty from those around them. They surround themselves with mediocre servants, companions who are too afraid to dream of anything greater than a life of slavery and servitude. But you are different.\"",
    "5edd7192-6a39-445e-a77f-78484be68861": "\"But {mf|master|mistress}, none of them would dare show you any disrespect... For they know how sincerely I admire you and how keen I am to obey your every order.\"",
    "31754fba-82ba-42d8-a318-753db269529b": "\"By the way, you shouldn't have intimidated Dyra. Hurting people who can't fight back? I'm embarrassed for you.\"",
    "d5a3f26e-ea2a-412e-a359-4e61ca4cab2d": "\"Can the tribe offer any warriors to support me?\"",
    "1d29c790-7fb9-41a2-be34-2a026e0b3cd0": "\"Can't we sholve this without shpilling blood? The timesh we live in.\"",
    "00f19911-e655-4fd9-af9a-43dbd353472f": "\"Come back to Drezen. Whatever the consequences may be, we'll deal with them together.\"",
    "16cc6540-4691-4aea-bf6f-04fc5f58f2be": "\"Commander? Want to trade?\"",
    "c9be229c-3cda-4a96-87a6-f4121e6253c5": "\"Congratulations, Wendu. You found yourself a {mf|master|mistress} who's as dishonorable as you. You sure will make a nice gang of thugs.\"",
    "50bda6df-3928-480e-8a58-699b187cb758": "\"Cut off his head and take it as a trophy.\"",
    "587e3228-ab98-4a97-8c98-c35a26fbd841": "\"Cut off his head. We'll show it to the tribe of Neathholm to make them forget any ideas they might have about defying me.\"",
    "8e05e495-8f68-42a6-a3a4-fc7b77c19166": "\"Damn... you... all...\"",
    "d09b32ec-54df-4ca6-a857-cef86d77c867": "\"Decent? You're mediocre at best. But never mind. I'll train you up, Lann. Can't have you embarrassing us all when our army marches against the demons.\"",
    "dc2cf06f-1a65-47a0-a2bf-a45be8f066e6": "\"Did demons show up again?\"",
    "722860a1-c544-4841-ad37-54b6727263d8": "\"Did he destroy my people? Or did he give them their best chance of survival? You will raise us up above all other mortals, won't you, Savamelekh?\"",
    "ec39ff59-05a0-4272-a3f3-5408499fc19c": "\"Did you and Lann have some kind of arrangement?\"",
    "a6cc6ce8-41c0-41ee-b427-f5a09c2f2939": "\"Do uplandersh care about ush? And who would I send? Those few huntersh we had in the tribe are gone... They said they heard an ominoush whishper in their headsh. They said it called them to the cavesh, and they could not resisht. And they went, all of them, one after another. And they alsho said that shoon 'he' will come — and all of ush will be together again. And all of ush will be his.\"{n} Sull shakes his head hopelessly.{/n} \"I don't know who they are talking about.\"",
    "8c12ef9a-0ee4-41d1-857d-35354ffad5ef": "\"Do you believe what Savamelekh said about your ancestors?\"",
    "8b34a3b9-082c-44b4-a2d0-0917ca42e5fc": "\"Do you grieve for him?\"",
    "addcad2e-f127-4a20-8599-1a53c5f5cbaa": "\"Do you have any idea who could be involved in this?\"",
    "37f0f57d-e315-4541-a89e-049e078a7815": "\"Do you mean here on the surface, or here in Drezen? I was surprised by how quickly I got used to living on the surface, but I suppose it's because when I was a kid, I... um, never mind. Anyway, if you're talking about Drezen — I think it's amazing. It's a huge, magnificent fortress... at least by my mongrel standards. And the soldiers here are fighting for a good cause.\"",
    "ad98fec3-5327-4707-8f25-b17fc3fe21c9": "\"Do you really think my powers are as crude as that? In the caves I summoned those I chose, here I am calling to the blood of all my children. I'm calling to the sin of their ancestors, to that old promise to return them to my side. No one can resist this call!\" {n}The demon grins.{/n} \"And you, Commander, cannot resist the call of duty. This is why you are here, and not in your fortress.\"",
    "32c01426-6596-42f5-9570-3691a59e5144": "\"Does Wenduag know about it?\"",
    "59c9c979-fdf5-4061-99a5-5167fa2cf6f6": "\"Don't you dare! If you want servants, find your own! Leave mine to me!\" {n}Savamelekh's voice all but rises to a screech.{/n}",
    "4c25f3dd-573b-47fe-a6fc-2fb5bcaab327": "\"Don't you ever say anything like that to the Commander, you old fool! Do I have to hit you again?\" {n}Waiting for the old man to shake his head, Wenduag nods with content.{/n} \"What, are you crying? Stop it. Sobbing old men are disgusting!\"",
    "674c478c-d753-4d01-aa75-3b8345a34fff": "\"Don't you think we're being lured into a trap?\"",
    "c0dff5e5-e53f-45de-b22b-51c15f337166": "\"During our last encounter, the mongrels didn't cry black tears when you called them.\"",
    "52df72bc-7d55-43e7-ad7b-620cd234a8e2": "\"Dyra? That dirty bitch... We'll have to visit her before we go to Lann. I'll tickle her pretty face with my knife, and she'll tell us everything about our boy's plans.\"",
    "9585571a-ed89-494c-a95b-9a68b686f1c0": "\"Enough talking! It's time you paid for everything!\"",
    "3176977f-3096-4e48-a5db-641d8d22efcd": "\"Enough. I am satisfied.\"",
    "76638088-0c34-4d0a-beda-0f3ee06ef4e7": "\"Even you, the strongest warriors of the tribe, don't dare challenge me. Because you are my army! And you know that I bring blood and death to my enemies.\" {n}Wenduag ostentatiously ignores the mongrel standing opposite her — large and wiry, covered with scars.{/n} \"Those who do not obey me…\"",
    "2692b83a-9d39-4c66-9c9b-4d5d5b5c9e7b": "\"Everything I can to stop this war. Mongrels are hunters and fishermen, not soldiers. I want my tribe to have a happy, peaceful life. As for myself... I don't know. Maybe I'll go traveling once all this is over. I'm sure there's a list of places every person should see before they die... Though I guess I'll have to move quickly if I want to see them all before I kick the bucket.\"",
    "f97b4b9a-cb6a-43eb-9122-d2ca42ceb234": "\"Excellent. The future has no place for weaklings. Those whose bodies can't handle the wounds will die and stop burdening us with their presence. And the rest will become stronger and tougher, hardened. I am culling my tribe.\"",
    "1f041aab-8f5a-4810-a6ec-b39540346333": "\"Farewell and thank you... The tribe won't forget you.\"",
    "eeece31e-e5d8-4752-99e6-b0b077a985fd": "\"Farewell, Neathholm. My gut tellsh me that I will never come back to your cavesh.\"",
    "b69cc4e7-7f07-4a4a-a09c-94c80e03f768": "\"Fight to shurvive and hide. Neathers musht not interfere with uplander mattersh — you jusht touched our tribe, and we are already a shtep away from death. I sh'pose we'll have to leave the village and go deeper into the cavesh, where no one will bother ush. The ancestorsh were wrong when they promised ush a return to the shurface — they didn't know what terrible fate would wait for ush there.\"",
    "fd8fc1c7-8c46-4f18-a114-9560f8b4ad8e": "\"For people like you and me, survival comes at a cost. We live because others die. Every day, we draw breath because someone else has breathed their last. An ally who covered us with their body, an enemy who fell to our blade... How many living souls have you sent to their deaths? It is a number beyond counting. So I was just following your example, {mf|master|mistress}. I simply wanted to learn from you, and eventually surpass you... But it seems I wasn't as good a pupil as I thought.\"",
    "349c15b5-6239-4c46-bf15-aca5203ab8f5": "\"Forgive us, Commander. We're free from the demon's grasp, but... we're {d|c0 demon}poisoned{/d}. The evil inside us could break out at any moment. We don't belong in Drezen.\"",
    "88ac25b9-2a80-436c-94d8-8a9d2030fc89": "\"Get lost. I never want to see you again.\"",
    "fd7ce2d0-bd00-468d-912c-ed83b0a4a310": "\"Get used to it. Now the neathers only obey the strong. You are not their chief anymore.\" {n}Wenduag looks arrogantly at Sull, who is taken aback by her brazenness.{/n}",
    "bac90995-6063-4ba8-948b-96f0c5d83396": "\"Go ahead.\"",
    "c9239e0d-d58a-4f94-b091-0a612fa468ba": "\"Go... to Drezen... the {mf|master's|mistress's} fortress.\" {n}The mongrel before you gets up and leaves, the others following him obediently.{/n}",
    "e858788a-91a6-48ed-bd5b-ff606b387e37": "\"Godsh grant, they'll figure it out... I'm afraid we'll lose the tribe one by one like thish, Commander.\"",
    "c23c6ad0-7840-4629-a94e-f246f84aba63": "\"Good work, Wenduag.\"",
    "a6aceb42-0766-4d57-a864-459b4aa688c7": "\"Goodbye, Commander.\" {n}Dyra returns to staring into the incredibly high sky above her head.{/n}",
    "6424ad79-2249-4ae0-8a1f-49a69316e51d": "\"Guilt for your ancestors' betrayal rests with you now. You will have to shed a lot of demon blood to wash it away.\"",
    "61c2a616-90d0-46cf-9d4f-b630968c101b": "\"Ha, so he's afraid. Pissing his pants, scrambling for help. Nothing will save him from my knife! And I'll punish anyone who helps him! Got that, trader?\"",
    "2ceab802-fbf5-483e-acf6-90c78d7db693": "\"Hah, he's a devious one, don't underestimate him. If he doesn't want to join the crusade for some reason, he'll tell the hunters to scatter throughout the caves, hiding in the darkest crevices. The tribes will disperse and it'll take us years to round them up again. No. No matter how repellent I find it, we need his support... But there are very different ways of getting it.\" {n}Wenduag pointedly plays with her weapon.{/n}",
    "efe3c6e2-9691-46cb-b8ba-f49725d3d0e6": "\"Have the mongrels settled on the surface all right?\"",
    "a60915b0-1d6d-493f-88f7-8e66200b5cc9": "\"Have you gone to anyone for help?\"",
    "2b06cf4a-3351-4e0f-8953-7482c2dc95fd": "\"Have you had enough, Lann?\"",
    "96f091ff-a2fd-465e-bb5d-a3c60a4cdcb6": "\"Haven't I earned your trust?\"",
    "5ef6ad86-cf8a-4574-8af6-af2bcc8e85e0": "\"He can't be persuaded. Let him leave.\"",
    "3b17ec7d-f223-40bc-a5d0-fef8015d39dc": "\"He is here! I can feel him! And these gates... Their locks are made of the bones of my tribesfolk and will only open to someone from my tribe! {g|Savamelekh}Savamelekh{/g} is hiding here!\"",
    "6dde2e1e-0946-4eb8-8884-6d527022380d": "\"He promised me immortality, and a place by his side. My people are cursed with short lifespans, but I would be eternal. I would become Savamelekh's most favored servant. My people would live in his kingdom and I would be their queen. I would conquer neighboring territories and collect tribute from the uplanders. I would punish and rule as I saw fit... And then, who knows? Perhaps, Savamelekh would grow powerful enough to become a demon lord, and I would be his archpriestess.\"",
    "4cb03bed-e99e-40af-affe-34ed0334d2b2": "\"He proved hardier than I thought. The power of my blood shines through even in old wrecks like him. Which means that healthy, strong mongrels that go through the ritual will be unstoppable! I simply need to remove one small obstacle — you.\"",
    "77d3d5b2-d24b-49b7-8732-d26938ef618d": "\"He proved to be weak, but you are not. Be happy about that.\"",
    "91fac862-247a-4abd-9e23-6bf1a8a71886": "\"He was... I don't remember. The last time I saw him, it was so many gongs ago... I know more about him from the stories of others. He was a tough chief, a skilled hunter, a good husband. He...\" {n}The huntress pauses, and then, looking you straight in the eye, says reluctantly,{/n} \"He was big. In my memories he's always been the biggest and the strongest.\"",
    "3546559e-8f74-4905-8e49-f53ce2f53a5c": "\"He wasn't lying, I can sense it. When he talked, it's like I was there, I tasted the meat, that poison on my tongue... I think it actually happened. Our traditions have always been harsh, and now I understand better where they stem from.\"",
    "6a68ced2-95cc-4792-86c8-8cdd73dd00b6": "\"He's telling the truth. I can sense that my tribe has changed. Their blood runs thick and hot in their veins, their hearts are pounding in their chests...\"",
    "b0428941-5e81-4a5e-9489-24a1b6bb9dee": "\"Hey, Commander. What brings you here?\"",
    "23050fd1-f507-4323-9cf3-cb2c5d84bbff": "\"How are things in the tribe?\"",
    "f4210220-ff4f-4e3d-bbb2-004ad4da8dac": "\"How are you going to turn the mongrels into the invincible soldiers you promised me?\"",
    "ee6e6f85-36f6-41f6-a2a1-973bc4b3de91": "\"How are you trying to cure them?\"",
    "06def33c-7ffb-4bcd-95c1-e5d64db8b29a": "\"How dare you turn against me?\"",
    "d50395de-cafb-4282-90d0-25fe35ed8119": "\"How dare you! You... You are my creation! You are my slave!\"",
    "e7a6b2ef-ce6a-4bbc-88cc-4df37c158268": "\"How did he go missing?\"",
    "44ebee2b-4dc8-4abc-9ee3-f1db1f2bc442": "\"How did you make the mongrels leave?\"",
    "2852caf9-7099-4ae0-a531-729289321f63": "\"How do you feel?\"",
    "b62d720a-375b-4d2f-a73c-763c385a2726": "\"How is life on the surface for the mongrels?\"",
    "482bffa3-98aa-49b0-bc51-b2102e99b2cf": "\"How long do we have before we shtarve to death or wild animalsh eat ush up...\"",
    "0d98b05a-5923-4f5e-a908-5b18a48378c6": "\"How quickly can you get to Drezen?\"",
    "e4003830-0312-425c-b82b-f8fa921cf5bc": "\"How were you able to sense Savamelekh?\"",
    "013a4279-4628-46bc-8878-e052db270f74": "\"I am not going to execute you. But you will have to make amends for your crimes... and after everything you've done, that will take a long, long time.\"",
    "dca50bd6-5bed-4ef9-80c7-9789fa0ae8a4": "\"I am trying to survive, like I always do. I submit to power to avoid being crushed.\"",
    "8e2e2722-5360-47b2-b381-97532d4a85f1": "\"I called them, just like I called your pet mongrel before, only a little louder. To make sure they would rise and come straight to me. An easy thing to do, for they were so confused after crawling out of their homely caves into the big, scary world. They were in need of a stern father, a true chief.\"",
    "d4d8b499-36e4-42cb-b9eb-47f1f1b5feb8": "\"I came for the mongrel army, Lann.\"",
    "03d38cce-5daa-488f-835c-ed7ce8ea9a16": "\"I came for the mongrel army.\"",
    "249fbc97-924f-4911-b5cb-8007cc98b0f8": "\"I coped this time, I'll do it again! Don't insult me with your distrust! I've just proved that I'm the strongest of your warriors, and even Savamelekh's poison couldn't get the better of me!\"",
    "cfcacf42-9855-4621-bd45-1c6c151b22c7": "\"I didn't know what I was doing, {mf|master|mistress}! Savamelekh's poison... That's what it was! I was drugged!\"",
    "d90c1845-92dd-488d-958b-a6459c4d6e05": "\"I don't have time to search every mansion in the area for him.\"",
    "3dc7b87c-14c9-4180-8efa-c36722170f6d": "\"I don't know, {mf|master|mistress}. Savamelekh made us who we are... but now he's dead, and all his plots and plans are gone with him. We'll have to survive on our own now — without the protection of the Shield Maze. But we are no longer cursed with short lifespans. So who knows? Perhaps we'll manage to claim a piece of land on the surface. Maybe we can settle there, and create a kingdom of our own.\"",
    "c044d11d-b13b-4d4d-8e8d-5d5d0e27fe1e": "\"I don't know. I did a long time ago, when he went missing... It's hard to bury someone twice in your heart. But it's... bitter.\" {n}Wenduag turns away.{/n}",
    "a8db525c-f417-4c53-94e5-13b4a272cd26": "\"I don't need help from the mongrels.\"",
    "1800061d-1123-4af3-a1f4-a1a38161c339": "\"I don't want you in my party anymore.\"",
    "3200fbf1-5aef-4c05-8170-92b2d1400119": "\"I follow the true master of my people — the invincible Savamelekh! He is a great tempter and conqueror, and his poison grants power and bliss! The time of conquest has come! I'll become his champion, a great queen! And you uplanders will be our slaves!\"",
    "e0fced68-b990-400e-8bef-e9efe6ef31fd": "\"I found Dyra. She's dead.\"",
    "45bf615d-3d79-41ac-adf1-5941f4aa1ea3": "\"I guess I'd be dead then. Better to be dead meat with a clear conscience than to be alive with a heart tainted by treachery.\"",
    "31c1e201-ae31-4cec-967b-bc0cc5eb890a": "\"I had to slit several throats to keep my schemes a secret. {g|Dyra}Dyra's{/g} disappearance upset the tribe and the guards made it impossible for me to hide her body. I had to leave her corpse in the middle of the street. At the time, I was worried that I would be discovered and my plot would be exposed. Luckily, however, you weren't interested in investigating the murder.\"",
    "827face0-f8a6-4108-bb29-effd0ab7dd09": "\"I have been preparing for a long time, but now I see that without your might, my lord, we will be just a shadow of our true selves! We have no other fate than to be with you! And I bow to you, great Savamelekh, as all my people will soon!\"",
    "cdd68daf-7950-408f-a066-cb40a8fad413": "\"I have nothing to tell you... I'll swear on anything!\"",
    "502890a0-525b-407c-91c7-287990069c14": "\"I have to admit, it wasn't an easy decision. He offered me an extremely tempting reward but... after getting to know you, I realized that I would rather be on your side. I had more to gain from maintaining my allegiance to you.\"",
    "3f9d1f10-8d09-4681-a174-a3a3d56dd4b7": "\"I have to go.\"",
    "98675277-2635-4471-a11b-e3dfb13797d4": "\"I have to go.\"",
    "d567c392-f761-4d0a-a89c-c9d5fda2c2c6": "\"I have to go.\"",
    "a0d77587-351b-4f51-a05a-177b503c3c8e": "\"I hope this will be a lesson to you. Play at being queen if you like, but don't forget your place.\"",
    "1ff95fcd-2a16-412a-b316-c67cdf83b4f0": "\"I know that everything you do is for the sake of your tribe, but are you happy? Do you enjoy serving under me?\"",
    "a37a972e-b403-4e5b-b98c-4642613d08f6": "\"I mostly just traveled around and fought demons. To be honest, I hoped that one of them would finally bite my head off, so I wouldn't have to keep worrying about whether or not I'd made the right decision.\" {n}Lann gives you a wry smile.{/n} \"But, as it turns out, I was stronger than all of them. Somehow, I was unlucky enough to survive. So unfortunate, right? But now I'm glad I made it back alive — my tribe needs my help. Dying would have been horribly self-indulgent of me.\"",
    "791481d6-c277-4ade-b391-c079d263df9f": "\"I sense... a stranger.\" {n}Audibly sniffing the air, Wenduag turns around slowly and sees you. She grins.{/n} \"Ah. {mf|Master|Mistress}.\"",
    "6eba06a8-9504-48dd-ac0c-ed3c39306d7d": "\"I sent a few knights to your tribe who had been maimed by demons in the Molten Scar. How are they doing?\"",
    "ce8bcce4-ddb7-46ec-9097-a237abc2dafc": "\"I should go.\"",
    "39b28aa2-3023-4d4c-942e-cd1dc20ee13e": "\"I suggest we settle our argument with a duel.\" {n}The hunter looks furiously at Wenduag.{/n} \"I'm not a great hero, and I'm not a chief. But I'm not a coward who forgot his responsibility to his tribe either. That's why I'll be waiting for you in our cave, Wenduag. Come, and we'll fight for the future of the tribe. I know you won't stop until someone makes you.\"",
    "e66a987c-2685-4332-ad76-1c981c24351a": "\"I swear, if Lann succeeds with his 'cure' and deprives my warriors of their demonic rage, I will gut him like a fish! We have to stop him, {mf|master|mistress}!\"",
    "61133503-4c71-4aec-8d7d-f87a751cf566": "\"I think we'll find the tribe working hard, preparing for war. After you destroyed the Shield Maze, everyone must have believed that the promised times had come. The surface is calling to the underground crusaders... Well, if that's true, it can only be to our benefit.\"",
    "5c856965-3b0f-40ea-ba3d-2a17bdd717aa": "\"I think you should know... Wenduag died.\"",
    "c7172446-a08e-457e-bd5b-da9217253336": "\"I trusht you. Many othersh do too. But not everyone. And it meansh that if I lead the tribe, our family will be divided. Neathers cannot be divided — that ish how we will die. That'sh why, if we are leaving, we are leaving together.\"",
    "56ba381b-40dd-499a-b930-636a77df9c9a": "\"I wanted to get rid of you, but I needed the help of a powerful ally. When we arrived in Alushinyrra, I knew Savamelekh was close. I smelled his scent in the city. So I tracked him down. I went to his house and forged an alliance with him. Then I returned to camp as if nothing had happened... and you were none the wiser!\"",
    "03fa4459-0ccc-4351-965f-9f6a8e8bcd81": "\"I wanted to, sure, but not like this.\" {n}He points at the smiling Wenduag.{/n} \"Just look at her. She'll either get us all killed or make us into demons' slaves, and I don't know which is worse.\"",
    "8fe66383-54c3-4c01-aa64-912f7677b004": "\"I warned you, Lann. I told you that if you came anywhere near my tribe, I'd make you regret it!\"",
    "36582eef-90f8-44f0-aba6-b0dd06d6122c": "\"I warned you. You can't trust a person who betrays their own tribe. You'd have to be rotten to the core to do something like that.\"",
    "bf2821ad-ce10-4dc9-a236-c5113d539dc9": "\"I was plotting against you from day one, but you were shrewd enough to catch me in the act... and wise enough to let me go. You subdued my fighters, and you discovered that I was responsible for {g|Dyra}Dyra's{/g} murder. However, you refused to send me to the gallows. Instead, you showed me that my schemes would never succeed — no matter what I did, you would always be one step ahead.\"",
    "4ebb285b-68b4-4a9e-a801-7af9ffd6c374": "\"I will always be bound to my tribe. Those ties will remain forever. I am a mongrel from the Neathholm tribe, and I will never be anyone else. The fate of my tribe is my fate as well.\"",
    "b819d2d8-48b3-402f-9d86-65854f476541": "\"I will find out what happened to her.\"",
    "f14b68eb-73ae-456f-9cb5-341c7bd8b889": "\"I will only say this once: those who do not obey me will die.\"",
    "48835f9c-3399-400e-96bd-db0c92f16bcc": "\"I wish no harm to the mongrels. I'm only helping you fulfill your destiny.\"",
    "58d212b7-8823-4780-9e8e-9b236c4950b3": "\"I won't execute you, but I never want to see you again. Now get out of my sight.\"",
    "1d33b7f2-73b5-484f-a1c2-d14df850f7dc": "\"I won't leave, and I don't have time to convince you, Lann. So what are we going to do?\"",
    "a67a18ac-a591-45ab-b1ed-a8c3769333f3": "\"I wouldn't be so sure of that. I'm fighting for my tribe, but she's only fighting for herself.\"",
    "c042b943-5ba7-460e-9a79-556bdcedd6fa": "\"I'd be glad to have you as my companion.\"",
    "95ce85e9-784b-4cb1-b940-a77c03cae779": "\"I'd like to believe you, but the fact you relied on Wenduag's help says more about you than any words could. She can't wait to turn all the mongrels into a howling horde, crushing the enemy at her command!\"",
    "79f6a5bc-1541-4132-96c8-1f8235a01807": "\"I'd rather live for myself than die for Golarion.\"",
    "d8cd7b46-b768-4948-802f-fd3ead5b9ede": "\"I'll just order him to do it. He'll hardly disregard a direct order from the crusade commander, right?\"",
    "735dd8c4-157c-4c55-b7f9-0c369c6b549b": "\"I'll repeat my question: what's going on here?\"",
    "2a0bf9b3-2889-4504-9980-3846d46f8f97": "\"I'll tell you a story, my naive Commander. A long, long time ago, when stupid mortals thought that one crusade would be enough, angels came down from Heaven to fight among you. Quarael, a child of light, led a troop of crusaders deep into the Wound...\"",
    "014dea54-93cd-4bbf-b185-ade0e142287d": "\"I'm glad you were able to overcome Savamelekh's poison.\"",
    "94ef2705-c597-4176-b858-a9b7c18a15e8": "\"I'm not a good... girl...\" {n}A growl catches in the huntress's throat. Oily tears seep from Wenduag's eyes, painting her face with glistening black streaks. She lets out an inarticulate, crazed howl.{/n}",
    "5874d5d0-53e9-401b-8347-78390a987382": "\"I'm savoring the moment, {mf|master|mistress}. It's nice to see my enemy crawling at my feet.\"",
    "590d673a-8298-45ec-b22e-01cfccc01bf3": "\"I'm sorry for your loss.\"",
    "34bb0a51-7e38-4258-a3c8-29a38a9ed410": "\"I'm tired of your lies, Savamelekh. Die!\"",
    "2f0b0408-37f5-430a-a1e6-c6068fc5a108": "\"I'm trying to drive the demons' foulness out of the minds of my fellow tribesmen. Meditation soothes their anger, calms their passions, their eyes don't cloud with blood anymore... I... can see it in their eyes — they're not beyond saving! I can bring them back!\"",
    "3d066881-1166-4636-8d8a-af448a439444": "\"I've been thinking a lot about what you said to me back in that cave... And I guess I understand now. I was too focused on myself. I was striving to find a heroic destiny for myself, trying to become something more than just a guy with a bow... but I failed to realize that I have always been a part of something bigger. I belong to a tribe, a community, and I have no right to dictate what the other members of my tribe should do, or what fate they choose. I may not always agree with my tribe, but it is my duty to serve them.\"",
    "acc81732-2724-4226-afad-c6d50095c9a8": "\"I've been training the Neathholm fighters from the moment they joined your army. I taught them to obey me and me alone. When the time came, they were going to turn on your crusaders and stab them in their sleep. Did you know about that? No, you didn't.\"",
    "e4153615-5a03-4e91-bafb-6c81d22f0167": "\"I've changed my mind.\"",
    "6c4308b0-b878-48f9-8a7f-9515f7dfcc55": "\"I've made my decision. We won't interfere in the fate of the mongrels.\"",
    "b166ce55-fae2-41ed-989c-da1e5b2bed8a": "\"Idiot! Our fellow tribesmen are gaining the power that was destined for them! And you want us to keep languishing in poverty in these catacombs, instead of going up to the surface and showing the world how strong the neathers are!\"",
    "e4f19e57-5eb2-4515-ac24-a13e1334d182": "\"If I need a rope made of your guts to drag the neathers up to the surface, I'll be happy to make it!\"",
    "cc9b343e-cb88-4cef-9576-b63f808c31b0": "\"If I see your mongrels disrespecting me again, I'll cut off something of yours in full view of them. To strengthen my authority.\"",
    "63009009-5314-4556-b840-98b9baab52e7": "\"If I'm being honest, it wasn't your best. But the delivery was pitch-perfect — you almost had me fooled!\"",
    "e05f9b89-00bf-4fe6-b9f0-9dc80c356986": "\"If that's true... they don't understand what kind of prey they've caught! Let them lure me in, I'll happily walk into their trap!\"",
    "b6441b2c-652e-4944-9038-44b1fb12cf11": "\"If they've decided to follow you, if this is the future they've chosen — then I'll walk that path with them. So, if your army needs a decent bowman, Commander... I'm at your service.\"",
    "e011d25b-5fba-4873-bd98-a7eeaf848e7b": "\"If you are only realizing that now, you are far less perceptive than you think.\"",
    "11fd2566-0f33-44f7-8b54-9cc2cc84c25e": "\"If you cared so much about your tribe, why did you abandon them when they left Neathholm? You weren't there for them when they needed you most.\"",
    "d18b2480-1ee6-4473-8845-3fd678134e0a": "\"If you lose the fight — will you back down?\"",
    "df72689b-817b-4248-a5ca-1f6d0e207d76": "\"If you stand in my way, you will regret it.\"",
    "349ef4a3-9ef9-4712-87cd-5a4a718def17": "\"If you want to go rot in dank caves — then leave! If you're afraid you're going to hurt someone — then slit your own throat! I don't need a bunch of weak, pathetic nobodies following me around! But if you have fire in your veins, and anger in your heart, then you can join my pack. I'll lead you into battle. We will bathe ourselves in the blood of our enemies! We will win glory and renown, and the right to live our lives as we see fit! The road will be dark and dangerous, but I will lead you into the future!\"",
    "f5f9715f-bd6c-4a4d-b800-f9b744ee78f7": "\"If you wish to leave, you're free to go. I don't need you.\"",
    "d549c459-988b-4e9e-8234-2a635f42e79c": "\"Is he hoping for an honest fight? What an idiot! Let's deal with him quietly and without any witnesses.\"",
    "b4825aa4-72cc-4286-b633-45adf5374066": "\"Is seeing the sky strange for you?\"",
    "2b54f400-822f-475f-92db-497238dde686": "\"It looks like the mongrels do belong to you by right and deserve their fate. I see no reason to defend them.\"",
    "06400be7-206d-4943-ad95-cad72a4ac75f": "\"It's not up to us to judge them. We weren't in their position.\"",
    "a9fd90ff-0368-43be-8b70-85abc2f2e4b0": "\"It's too late for negotiations, Commander. It is time to battle!\"",
    "e987e5f0-2afa-476a-9686-ab6f2a654e27": "\"It's too late. He made his choice. Kill him.\"",
    "1441375b-b91d-4132-969c-962457fa9899": "\"It'sh hard for them... The sky, the sun, open shpaces — all this ish new to them. Many of them are scared, keep close to the ground, look for burrowsh to hide in... But our new mighty chief doesn't leave them the right to be scared.\"",
    "364b728f-bb0c-432b-beeb-0690a4012ff8": "\"Join us, Lann. I thought you wanted to go up to the surface with all the mongrels.\"",
    "e4ac877b-c70b-4bb6-a273-d9ae581fdc73": "\"Just like many others — he went hunting and disappeared. That kind of thing is common in the caves. We didn't know it was because of Savamelekh's servants, not wild predators. And then, when I served Hosilla, I wasn't... let in on the secret.\" {n}A grim silence hangs after Wenduag's words, filled with the promise of a cruel death.{/n}",
    "101c3d2c-476c-41e5-9f87-98782fb94cf5": "\"Just say the word, {mf|master|mistress}, and I'll make them beg forgiveness for their insubordination. They've grown soft under Savamelekh's rule. They've forgotten what I taught them about obedience. I can't wait to remind them.\"",
    "f07fc87a-c914-49ff-bbef-d7d1bc5d89d6": "\"Kill your creator, Wenduag! And his strength will be yours!\"",
    "e0c71dc8-c002-42b7-a0f4-3988749299ab": "\"Lann is alive, but he won't stand in our way.\"",
    "df16a6b8-c228-4d95-bd63-ed60ed210fd6": "\"Lann is dead.\"",
    "b45918ad-5e83-413b-94d9-43bb15a9cb2b": "\"Lann will cure your fellow tribesmen. Everything will be all right.\"",
    "cec8da65-df99-42fe-a896-1b03085cb118": "\"Lann, come to your senses. I don't wish any harm on the mongrels.\"",
    "2e89296e-c5a9-448f-8212-6fe20891d97b": "\"Let's be honest. We stay together because we are useful to each other. We have an arrangement. You grant me power, and I kill for you. But it has always been about survival — not friendship, or anything else. I will always strive for more, I will always seek power... and that's beneficial for you. After all, the stronger your servants are, the more useful they will be to you.\"",
    "9c6b99c5-a58b-4431-96ff-9db8e2c05e63": "\"Let's discuss this later.\"",
    "cbaaf5e6-a8c6-4320-8568-ff0c193ebb58": "\"Let's go inside.\"",
    "8579021d-92ad-4a64-b20d-4b850256a9f0": "\"Let's pay a visit to Neathholm, then.\"",
    "ff9b11cf-e33b-435d-9485-77bc75b270d7": "\"Let's play your game. Kneel, Wenduag!\"",
    "f29695c3-92a0-46d9-abdb-18ffc4e17c88": "\"Let's stop there.\"",
    "b59e841b-8775-4130-9adc-36574ab7bd84": "\"Let's talk about Dyra.\"",
    "4f23191c-3f6c-4d78-8fd5-33a4e5b47e3b": "\"Let's try to avoid any carnage.\"",
    "2bf6fb73-8a73-4746-b791-78753d6ab333": "\"Let's try to convince him to back down.\"",
    "8156a68f-79c1-4a0b-b78e-d58f89feb7e8": "\"Lie down and stay down, Lann. Don't even try getting up.\" {n}Even though the mongrel is no longer able to put up a fight, the huntress hesitates to deal the killing blow.{/n}",
    "eac854df-bc6f-4189-a0bd-7a4c5870e031": "\"Life doesn't stand still. Get used to the new chief and the new times you're living in.\"",
    "3ffea56b-7070-4493-ab7a-ec0750571e99": "\"Like I'm dancing on the tip of an arrow, {mf|master|mistress}. If I lose control just for a moment — I will lose myself, swept away in the bloody madness that is raging in my heart. But I will hold it together as long as I can.\"",
    "0f976115-61bc-4efe-8cda-d95912365c34": "\"Like I'm going to listen to a lecture on betrayal from someone who doesn't even the honor to fight me one on one.\"",
    "43bf427a-2a06-4b20-a667-0860bffe5f57": "\"Listen to me, you scum! Or you'll be punished!\"",
    "22715062-d27e-4d1c-b175-9364d9478f09": "\"Little Lann's always wanted to be a hero, right? Well, in honor of what we had, I'll let you die as one.\"",
    "45e2702d-dd36-4a9e-aec4-547f82e02c5c": "\"Look for yourshelf and tell ush, do you see an army here? I only see a bunch of old neathers, women and children, shtarving to death. All the huntersh, all the warriors, where are they? They were ruined by the demonic madnessh... Lann ish trying to cure them, he ish hiding in a cave nearby, fighting for their mad soulsh, but what can one lad do, even one as recklessh as him?\"",
    "776c8314-8c98-4fa8-96e1-6fde6643c5bf": "\"Looks like a fight is inevitable.\"",
    "66d65647-0afc-44a5-bba8-1b286b1c8adc": "\"Looks like we'll never find out who killed Dyra.\"",
    "5483b0c9-34af-4668-930f-af884b1f65c6": "\"Lying, am I? Didn't the call of my blood bring you here? Didn't you feel the deep-rooted submission to your creator that dwells inside each of my children? I remember their pathetic forebears...\"",
    "761bca1f-16cf-46a5-953c-1f04ce93f824": "\"Maybe it'sh for the besht that he went hish way. You and him shouldn't be near, Wenduag, blood will be spilled shooner or later. And sh'bad when kin raise handsh againsht each other.\"",
    "9afad1be-df1d-4e62-8e21-23cd5ad9389f": "\"My child. Have you heard the whisper of your blood and wish to serve me? Do you wish to be my servant?\"",
    "43d149d1-c764-4930-8b4e-66d9b77db193": "\"My curiosity is satisfied.\"",
    "68d79644-6912-4083-a204-5dc5486f7e4f": "\"My lord, I have gathered the tribes in my fist and led them to the surface. I taught them how to fight, showed them all the crusader tricks. My army — your army, my lord! — is standing at the heart of their citadel Drezen! Just give the order and I will lead them, and then we will slaughter all the defenders overnight!\"",
    "0d3fb99d-602f-4cee-b126-754c4e440974": "\"My mind is made up. If you wanted to buy my loyalty, you should have done it before now.\"",
    "ec554a10-9bb3-4903-92cb-5e32c6b67266": "\"No other mongrel would have done what I did. They would have stayed with their tribe. I'm no hero. I'm just trying to fix my mistakes.\"",
    "783a9264-6474-46c6-a47a-e48ef6fb310c": "\"No suspicions. The shurface is not my world, I know nothing here. If that happened in the cavesh, I would say right away: look there, be suspicious of that one. And up here you say to me, who would want to hurt ush? Maybe it'sh demonsh? Shameless thievesh? Maybe some crushaders don't like the neathers?\"",
    "fc092f12-6995-4581-8286-ec3a60e9cd0f": "\"No, I wasn't. I abandoned my tribe, and the blood of everyone who died today is on my conscience. But I am trying hard to make amends, and I'll keep on trying. I hope that someday, they'll forgive me.\"",
    "2c2b9a2a-7a0c-4fbf-a2c0-66125270a1f5": "\"No, no. You've killed enough of my servants, Commander, and I will not let you take another useful tool from me. I am claiming her as I will one day claim all the others.\"",
    "942a0d7b-37d0-4924-ad20-f1e37757f547": "\"No, {mf|mashter|mishtress}. No one daresh to resisht you anymore. The neathers will obey.\" {n}The old man bows with obvious effort, his entire ancient body shaking.{/n}",
    "c2a72723-b5ad-48f7-868e-dfe53f75d632": "\"No, {mf|master|mistress}, it's the opposite. Now I know how he will act against me, and won't let him pull this trick again. I will strengthen my spirit and harden my will so I won't fall for his vile spell again!\"",
    "059d6acd-06a7-4c47-98b9-7857ccddb9a6": "\"No, {mf|master|mistress}, we neathers don't fight to commemorate our dead. They are in the past, and we fight for our today and tomorrow.\"",
    "f4f2f2c7-ffc7-4283-a52b-a5fe90134ab4": "\"No. If they wish to run away — let them. We don't need them.\"",
    "60a465e8-2b96-40c2-8814-a71b4293dace": "\"No... We are not outcasts... We are survivors! We are those who had power, resilience, determination... Not renegades... But predators!\"",
    "4f7caf6d-db77-4ba8-bbba-eb66de086e40": "\"Not everyone would be brave enough to do what you did.\"",
    "068f019b-1c9a-42dc-9fc2-27c340dc6a95": "\"Not peashful at all, no! They fight, they break everything they can... But they don't kill anyone. Becaushe Wenduag forbade them...\"",
    "a601e023-8f9a-4151-b443-33ef20179415": "\"Not yet. But bring me the head of this so-called Commander, and you can become one.\" {n}Savamelekh's raucous laughter drowns out Wenduag's hiss of displeasure.{/n}",
    "4c1ec45f-8aca-408f-960c-8a8db4b67320": "\"Now Savamelekh, our dark father, is dead, which makes us orphans, I guess... I will stay with my people and protect them, no matter what fate they choose. Whether they decide to march beneath your banners, hide in the caves, or choose another patron, I'll stay with them until the end.\"",
    "888c1a5a-c262-4ea7-9d33-66615d3bc8e9": "\"Now they are just like you, my daughter. It is your own blood that whispers to you, urging you to return to your family. You are my offspring. You were born to serve me, and soon you will take your rightful place at my side. I promise.\"",
    "ea6fad26-3eee-4067-a646-20d139322053": "\"Of course it was a joke! I don't want you to leave.\"",
    "93722d9f-ff54-40fb-a108-583848dad200": "\"Of course she doesh... She said Dyra ran back to Neathholm, so scared she wash. But this ish not true. Dyra might not be the bravest of ush, but she ishn't afraid of the shurface as much as some, and she would have never left the tribe.\" {n}Sull frowns sorrowfully.{/n}",
    "6383d50c-3e67-42de-ad9c-1250edad6596": "\"Of course! The life of that worm means nothing to me! {mf|He|She} used force and fear to make me serve {mf|him|her}! {mf|He|She} humiliated me, ordered me around, made me call {mf|him|her} my {mf|master|mistress}! Oh, I hate {mf|him|her} so much! I will happily cut {mf|his|her} throat!\"",
    "ac218134-7e08-4bd0-b0bd-3cf9c8137c98": "\"Of courshe they did. The uplandersh are celebrating victory, but there ish still evil in the dark cavesh. Huntersh go missing... It's like they hear shome whishpers in their headsh, calling them, luring them... As if their blood is calling them shomewhere. Those who were weaker left and never returned. And as they were leaving, they mumbled that 'he' would come soon, and all of ush would be his.\" {n}Sull shakes his head hopelessly.{/n} \"I don't know who they are talking about.\"",
    "883ee0b0-b5bb-4ce1-bf17-2887b8b519f1": "\"Oh no, Commander. While I did receive mythic power from my master, I'm not in the mood to fight now. It's time for me to visit my children in Drezen, the city you abandoned. Without me, they are wandering in darkness. But I will give them power. Too bad you won't be able to follow me. We'll literally be worlds apart!\"",
    "06042c3e-120f-4859-badf-c90e1b8b43ea": "\"Oh no, this lesson is about something completely different. It's a lesson about power, and I accept it with the greatest respect.\"",
    "e1cdb709-4123-481a-8db2-b311a154ee98": "\"Oh, Commander, don't assume you are the only one with a loyal army. I have been gathering my children for years. Those who were assumed to have been lost in the caves, in truth, found their true home. Do you recognize their faces, Wenduag?\"",
    "2b2e839f-fc28-4f66-af3e-81c45b3197ee": "\"Oh, I wanted to, my lord! But the Commander kept {mf|his|her} eyes on me! And I didn't know where to look for you — this city is too large, it's like a maze! If I could have slipped away to be by your side, I would have. But I am here now! Doesn't that prove that I'm only truly loyal to you?\"",
    "e46d5c8f-bca3-4812-8af1-21a5570061e0": "\"Oh, I've been waiting for this encounter for so long! I want to rip off his tail with my own hands!\"",
    "7b745c66-f324-428c-925c-1b1dd1a89bcf": "\"Oh, don't worry. I'm not going anywhere. But you should have escaped while you still had the chance!\"",
    "5e95d532-375f-48c4-aa16-6af7d16cd0fa": "\"Oh, the usual, Wendu... sticking my nose in other people's business, trying to prevent demons from stealing my tribe's freedom... Seems like some things never change.\"",
    "e95c823c-e89d-42e4-b54d-9dd4c4eb74f9": "\"Only I have the right to give orders here. Remember that.\"",
    "b9ce09ea-b13e-4f5f-836c-ee826b05ed72": "\"Or what? You're going to kill me? You'll do that anyway.\" {n}Suppressing a painful grunt that rumbles up from his chest, Lann rises with effort.{/n} \"Sorry, Wendu, but I'm not giving up today.\"",
    "0a9253bc-1005-435e-8d9d-2b9f7dd67594": "\"Or which side offers them the best chance of survival. I want to live, even if that means you have to die.\"",
    "9d0fc3fc-ddfb-4be7-a810-166d789a791e": "\"Please, don't. I will obey, {mf|master|mistress}.\" {n}As if to offset your harsh tone, Wenduag's voice becomes cooing and playful.{/n}",
    "bf8a7b08-3e5b-4395-9936-28563ea7550d": "\"Please, leave me alone! I got it!\"",
    "425c5f53-0695-4195-88db-af377f05a1dd": "\"Pleashe, no carnage... Let'sh argue. Without blood.\"",
    "4174032d-a591-4e1e-8861-679e82976c40": "\"Savamelekh! Where did he go? He said something about Drezen... My warriors! {mf|Master|Mistress}, he wants to take my warriors away from me! We must go back!\"",
    "78068e89-5d7e-4cd8-8587-6f4752490cb2": "\"Savamelekh, take your mongrels and let's just leave each other alone.\"",
    "feddb622-f009-4a37-b04d-ea0204c96fd5": "\"Savamelekh? Remind me who that is again.\"",
    "d2c53068-9df0-451b-b9da-391b78c197fe": "\"Set your father free, Wenduag. Now!\"",
    "ff33ce77-4207-48cd-bde8-53a4f35e145e": "\"Shall we trade?\"",
    "d12c2a16-013c-4a35-a95b-4d3f0bea1b3f": "\"She is too mercilessh to her fellow tribeshmen. For her, all of ush are toolsh of war. If it keepsh going like thish, the tribe will be bled dry.\"",
    "f2a07753-4342-4612-baf5-f53a76b503f0": "\"She ordered to drive everyone out of the basementsh and drainsh they were hiding in with sticks. She said the next time she would send warriors with sharp spearsh. She said we must forget the very idea that a retreat back to the caves ish possible — from now on, neathers live on the shurface.\"",
    "bcd214f3-f4d3-4149-8328-2090ead80724": "\"Sho, the promished time has come. It'sh time for neathers to return to the shurface. It's jusht... The tribe won't listen to me now.\"",
    "410bd3ed-a89f-4e20-98cd-58ad42a9ff1e": "\"Show me what you can sell me.\"",
    "3f36fa98-137c-48ab-a489-0796b83a61d4": "\"Shut up, old man. Yes, it was me. Dyra kept meddling in my affairs, so I killed her.\" {n}Wenduag looks at you, her eyes narrowed dangerously.{/n} \"So what? Dyra was a nobody. {mf|Master|Mistress}, I can't believe you want to punish me for her death. Me, your loyal and invincible warrior?\"",
    "66f31ca1-d7c5-431f-9a53-216409931ac2": "\"So stupid. He is a good servant, one of the best. You know how many mortals he has killed for me? How he tore them into pieces with his bare hands? He has good blood. And his daughter does too. They both will be mine, as those before them were, as those after them will be.\"",
    "08e2a053-74c5-4dd1-8d2d-54bc87d79b26": "\"So the mongrel ancestors weren't noble crusaders?\"",
    "6e4efd49-47cd-4d8f-8842-6fe32dbf52ca": "\"So these are your warriors now? Not mine? All this looks rather suspicious.\"",
    "53497a61-425e-4555-957b-952179bf19c9": "\"So why should I trust you now?\"",
    "588ae44e-4894-435a-8ec0-c504d2f11247": "\"So you came here to 'save' your tribe? You thought you could take down Savamelekh all by yourself? You're so stupid, Lann! If we hadn't shown up, you'd be dead! Aside from appeasing your conscience, you would have accomplished nothing...\"",
    "9f44bee5-a729-4862-ba70-fc3978b1f42f": "\"So you informed Savamelekh that I was coming?\"",
    "14570732-7652-4130-a3c5-f9fef7c483f2": "\"So you've switched sides? You're working for the demons again?\"",
    "242813f9-08ad-42e6-bafe-a67c7e5af3b9": "\"Someone is eavesdropping on us!\" {n}Stopping immediately, Wenduag listens intently, turning around and noticing you. She grins.{/n} \"Ah. {mf|Master|Mistress}.\"",
    "d0f047f1-9f16-4aa2-8f02-44409ecc0726": "\"Sorry, Commander, but I'm afraid I must decline your offer. I haven't redeemed myself in the eyes of my tribe, so I must return to exile. If my tribe needs me, I'll come to their aid, and do whatever I can to help. But for now, I'll keep my distance. I'll watch over them from afar. This is my penitence.\"",
    "45c81a99-eb2f-4814-b80d-7e957ef86b17": "\"Strange timesh. Let the young make new roadsh for the tribe in the new world. Although, of course, I never pictured Wenduag as my successor...\"",
    "23bbcb49-a41a-4f36-bc4c-10988da0a799": "\"Such a dishaster... Wenduag turned the tribe against the uplandersh... Led ush into treachery. Our kind will die, none of ush will be left, and only I, the old fool, am left here to bury the dead. Thish ish the end...\"",
    "9bb92480-1fb0-4abb-8558-5d3f4207ea10": "\"Sull reached Drezen and told me everything. Do you regret letting him go yet?\"",
    "51ae2096-57a2-48b4-89e9-0fdfd3539427": "\"Sull, bring Lann to heel.\"",
    "4a449b45-2c7d-4091-b311-831b37f6ef41": "\"Sull, do you think Wenduag is a bad chief?\"",
    "578caec3-c32f-4d4f-b0df-f9febb2b9445": "\"Swear on Abadar.\"",
    "645eb2a0-b7ba-41e4-b188-fdda4703c7e2": "\"Tell me what Lann wanted, or you'll talk to Wenduag.\"",
    "714661c2-36c4-4016-9dba-4e9c2952accc": "\"Thank you, Commander, but I don't deserve your kind words. The Neathholm tribe will survive because of you — not me.\"",
    "15be75b1-b9f6-49e8-894b-19a111d18ac2": "\"Thank you, Commander. I'll try not to fail you or my kin ever again.\"",
    "90c61be9-2107-47c7-8535-9cf587fccf7c": "\"Thank you, I knew you would undershtand. I should have come to you right away. But I was afraid, old slug that I am. You are so important, so much depends on you, you probably think our troublesh are so petty...\"",
    "1bdb07af-ea18-49eb-b734-32f10b5e6c98": "\"Thank you. Believe me, our tribe hasn't forgotten its duty as underground crusaders, but... right now, the tribe is in trouble. Mongrels are sick, and they can't go where there is bloodshed and death. And I can't go either — there's no one else to take care of my kin. I'd be willing to become your soldier in return for your mercy, but I have a responsibility here.\"",
    "5a8f3e82-da3c-44ff-b4d5-62e0ad706810": "\"That piece of filth is lucky to have escaped from me alive. He is no longer part of the tribe. Forget about him, Sull, and don't speak his name in my hearing.\"",
    "4631b46b-c8ee-4d76-b2ea-c0a03509cda1": "\"That's better... You will remember who your queen is. You will only listen to me and obey without thinking. And to anyone who stands in our way — death and blood!\"",
    "999af032-a1b2-4572-8320-09b9924b2a6e": "\"The Shield Maze was built for a reason — it shields the surface from us monsters. And it should stay that way. Farewell.\"",
    "f534c207-29f9-4e39-b81e-f56f40b06626": "\"The chief's hand must be firm. I need to remind my warriors why I have the power of life and death over them. If they doubt my right to lead them, even for a moment, the tribe will fall.\"",
    "51e84075-1cdc-488e-9bd3-07b2841f6b39": "\"The difference, Commander, is that all my children are now with me, and I have absolute power over their minds. While you were being entertained in Alushinyrra, I was nurturing them with the strength and rage of the fallen. The moment I give the signal, they'll rip you apart.\"",
    "2b0c36e5-215b-4401-8595-478d43afbca7": "\"The guards will handle this matter.\"",
    "3a7e2d1f-e6da-4fbb-993b-ac294dd4e01c": "\"The mongrels must come with me and join the war.\"",
    "4b55d88f-b7b9-4394-b726-34829738ee77": "\"The neather tribes are scattered throughout the caves, and their chiefs... I'll tell you this, Sull is decisive — impetuous, even — compared to many of the other chiefs. To gather them, we needed time, and that's exactly what we didn't have when Kenabres was burning, and demons were laying waste to the streets. And then there was the march on Drezen. There's no chance that terrified neathers, glimpsing the surface for the first time, would have able to keep pace with us on that march.\"",
    "471ee6d3-f5f0-4414-80d8-86f20d63510e": "\"The other crusaders were terrified... but the more their hunger tormented them, the more eagerly they looked upon Quarael. And one night, in the darkness, they did what they had talked about, and the one who planted this idea in their heads dealt the first blow. And when the feast was over, I shed my crusader's guise and assumed my true form. I told them I was letting them go home, but that my brand, a brand of sin, would stay with them and their children forevermore. My poison would flow in their veins. And when I gave the order, they would come to me.\"",
    "269085be-d122-4c9c-8cd9-6bc579ec98b1": "\"The right to give orders is taken, not given. Wenduag took it, and you lost it.\"",
    "bea8e97d-4647-4eb7-9784-74c1937f8786": "\"The temptation is great, {mf|master|mistress}, very great... I'd be happy to gut someone, but I should save my strength until I meet Savamelekh.\"",
    "e54f2c48-c45c-4bc4-8aff-3f0ed69ebf40": "\"The world is cruel. Living space can only be obtained through violence, no matter how much you'd like to believe otherwise. You know it: the tribe eats only because someone dies. We'll have to fight for our place under the strange sun we never knew, we'll have to fight for our right to exist. Today the crusaders need us, but tomorrow, when the demons are defeated, we'll be suspicious strangers who are better avoided. That's why we are going after our own power.\"",
    "f982b1c4-5c7e-4a82-a13c-a92a85960c84": "\"Their road will not be easy. If my tribe is lucky, they might be able to win a fight for some piece of desolate wasteland, and eke out an existence there, just as they did in the caves. And if not... I suppose they will die. But I won't live long enough to find out either way.\"",
    "e4f8d087-8798-4d23-9f6c-7c036830e3bf": "\"Then, who are you? Just my pet. All of you are my little pets, my creatures, and I am your creator. Wasn't I the one who nurtured you, child? Would you like to have another taste of my poison, sinking your teeth into a helpless victim and feeling it wash over your tongue? Or are you strong enough to take it from my stinger? Come, and I'll give it to you, it will be sweet and possibly lethal, but you will have such power if you survive... I gave you everything — strength, food, a path. So who am I to you? Your blood is whispering the truth to you, isn't it?\"",
    "0af6d856-c8a8-4416-9f1c-e0d23943ec14": "\"There is nothing to argue about. I'm not going with you and none of those who believe me will. Wenduag, you betrayed your people when you decided to turn us into beasts of war to serve the uplanders. When you decided to destroy our minds and our faith, replacing them with foul demonic power! How blackened is your heart, that you would offer the lives and blood of your fellow tribesmen as payment for your rise to power?\"",
    "5905191a-06cd-433d-b0bc-f7fa06ac9749": "\"There's still time to change your mind. I'm willing to be generous. I'll offer you a reward that is better than anything the demons have promised you.\"",
    "ab341bc3-7cf0-4ec2-aa31-2646d995badf": "\"They are fallen, sinners who committed a great and disgusting atrocity. They destroyed a child of light and do not deserve to see the sun, banished to darkness, doomed to starvation and deformity. The mongrels belong here, with me. Flesh imbued with my poison is the only food they need. Serving me is the only life they deserve.\"",
    "b04314e1-d007-478f-944d-68d7ecb8cc2c": "\"They are frightened. But they're trying not to show it. One of them was pulled out of the sewersh. He couldn't take in the open. Decided to live in there. But they're all very curioush. And when you're curioush, you stop being frightened. I jusht make sure they don't eat too much and don't shtash food all over the place. They aren't used to thish, alwaysh had to hide everything away before.\"",
    "e5428c9a-76dc-4256-8b8f-73e38e95e72e": "\"They did everything they could to survive. You can be proud of them.\"",
    "b2b4d948-bd8c-4744-a262-bfd0e1e88d7d": "\"They keep calling ush tieflings here. The young onesh pick fights. But it will pass. No one'sh trying to drive ush out — so that'sh something, at leasht.\"",
    "4f068540-29dd-4ccc-b6f0-d5083e7001bb": "\"They made their choice, {mf|master|mistress}. If I had been in their place, I'd have done the same.\"",
    "6353d608-10ad-47d8-acf5-9d933c24eb71": "\"They walked for many days and lost their way. The wastelands seemed a labyrinth to them, as if someone had confused them on purpose. They ran out of food and water. Despair and incredible, rabid hunger overtook them... Only Quarael kept going and demanded the same of them. And then one of the crusaders said, 'He is a stranger, this angel. He is not one of us. If we kill and eat him, he won't be missed, and his holy flesh will give us the strength to get out of here. See how he walks so briskly, without tiring! We will gain his strength!'\"",
    "12a83491-0d71-415a-9f13-b87cc566c37c": "\"They were desperate, and desperate people do desperate things.\"",
    "725a1bde-deb0-4cad-8ca1-7cc9435d9061": "\"Thingsh are... hectic. Everyone saysh it'sh time for the neathers to take up their weaponsh and go fight the demonsh. But there are othersh... Of course, fewer, but their voicesh are loud. They are afraid of you, they think you've come with evil, you've brought a terrible fate to the neathers.\" {n}Sull looks away and continues with feeling,{/n} \"Of course, mosht are rooting for you, but... We are a tribe and have to listen to the voice of every tribeshman. I hope you can pershuade them.\"",
    "c5f8c0b7-998d-46ad-b075-51d73667ba66": "\"Think about what you're doing! You're siding with Golarion's enemies!\"",
    "3c7c1135-9645-4189-814e-60d140e340c6": "\"This army is not for me, but for my {mf|master|mistress}! I will only be a... military leader.\"",
    "963e7eb1-cb0e-407e-ab9c-5c7cd4e671ca": "\"This is true. Indeed, I have made your people into truly magnificent creatures. You benefited greatly from the culling — the poison, the life in the caves, and the terrible suffering you had to endure during the ritual... All of that eliminated the weak and undeserving from among you. Yes, I will continue to weed out the unworthy. I will keep the bloodline strong.\"",
    "d163413c-ea7d-4221-a051-7b9c84cfef38": "\"Those of ush who are sentient will gather all the food and water we have, so that your wild warriorsh won't starve to death on the way. And we'll depart right away... I can sense the thirsht for blood in my fellow tribeshmen. They shouldn't be kept waiting for too long.\"",
    "4346577e-a2b6-4a98-9e49-1c72195ce405": "\"Too bad I'm the only one among your servants who knows how to deal with the neathers and command them. I'm afraid, {mf|master|mistress}, they simply won't listen to anyone else.\" {n}Wenduag makes a show of lowering her gaze to the floor, indicating that she sincerely regrets this turn of affairs.{/n}",
    "03fab53c-c3eb-4fd1-8930-2c8c1b1781de": "\"Too bad I've always been a lousy student!\" {n}Putting all his remaining strength into the last charge, Lann dashes forward. Anger flares in Wenduag's eyes, and a wide hunting knife appears in her hand before you can say a word.{/n}",
    "2d66aec4-d039-465b-be0c-a2113367032f": "\"Truth be told... it'sh frightening. Shtrange shounds, no ceiling, smellsh like shomething... it'sh hard here. But then again, I don't cough as much as I did down there. The shun ish nice too. Oh, and I go to the priestsh of Iomedae — they give some nice shermonsh, jusht lovely!\"",
    "b6bd99a9-b2a2-42b3-a031-fdd728db6821": "\"Turn around — who do you see? Only weak old people... The village has no huntersh, and if it did, how could I give them to you? Who would feed my poor kin before Lann finishes their healing?\"",
    "2981c7c5-2e94-4f09-ac17-6ed413ece5a4": "\"Warriors, kill {mf|him|her} if you can. It's time for me to seek new allies.\" {n}A golden ring you haven't seen before gleams on Wenduag's finger. Twisting it, the hunter disappears.{/n}",
    "22d4b844-9645-4b58-9481-3b29e5695f62": "\"We are dying out. I hope you never have to see your family, your kin perish. The weak are shtarving to death in their hutsh, and those who should take care of them are rampaging in a blind bloodthirsht...\"",
    "6d2632d0-118e-4a13-ad6c-fb4416417533": "\"We are neathers. We are spawn of the caves, brought up in pain and violence. No one is eager to accept us in their brotherhood. To gain a foothold in this world, we will have to fight, and to do this we need power. Any power, no matter where we get it from.\"",
    "b02f815b-eea4-4b7e-8aa2-c97c5d4cc0b1": "\"We are not ready to go to war. It'sh not time yet. We'll prepare and wait.\"",
    "e27094a7-a1cf-4c7d-9ac6-cd9701cb5c46": "\"We are taking care of these poor onesh. Other crushaders keep their distance, but it'sh easier for ush to accept their new appearance and what now livesh in their hearts. They hurt, they suffer, and their shpirit is conshumed by bloodthirst, but we will try to cope with thish affliction, or at leasht teach them to restrain it.\"",
    "20695a4f-9ddd-4dae-b4f6-15494e88e451": "\"We are trying, Commander... But everyone can shpeak in the tribe — that'sh our way. Even those who argue againsht the chief.\"",
    "17d75e74-8fed-425c-b624-6670894ea7a0": "\"We are underground crusaders, not underground demons. The path you've prepared for us isn't our destiny.\"",
    "41ee6304-350f-4e78-815b-d99d51a661f5": "\"We can't beat anything else into this head. Cut it off and let's go.\"",
    "a6d2a14a-2aec-4a5c-bc67-33ec769f4541": "\"We can't return to Golarion now. But in Drezen your kin are safe.\"",
    "a34525b2-b836-4d19-9f7c-f237bf4ecbe9": "\"We don't have the time to fight every idiot with an opinion. Let Lann's death be a terrifying example for everyone else. Besides, Sull will understand that we are losing patience.\" {n}The hunter's face wears its usual bloodthirsty expression, but her voice sounds pensive and anxious rather than menacing.{/n}",
    "50ebf55b-d79c-4edd-8ab7-7878554014f7": "\"We don't have time to look for a needle in a haystack.\"",
    "878b81f7-6ecf-4699-ac79-3564d65cc837": "\"We don't need any more blood spilled than necessary. Let's go, Wenduag.\"",
    "aa2562db-d9c5-416e-a7cf-f2bbf38baa82": "\"We have to prepare for this encounter.\"",
    "be22cc63-a7dd-48ac-852e-f5f5c5ca1144": "\"We helped you when we met you in the cavesh! We offered you shelter and our hoshpitality! And you want to kill ush? I don't believe you are crushaders at all! Defend your village, my fellow tribeshmen!\"",
    "846eb580-9a2e-411d-b366-27c173e1cecc": "\"We need to convince Sull to let the tribe go to war. Otherwise that ancient sack of lard will keep sitting in the caves doing his favorite thing — waiting for the right moment — until we handle the demons on our own. After the losses the tribe has suffered recently, he'll think thrice before letting his fellow tribesmen poke their noses up above surface level.\"",
    "42c20d7f-cb2c-4127-807c-387188a67652": "\"We need to hurry old Sull along. He promised to bring the underground crusaders to the surface to help the crusades, but it seems he forgot his promise as soon as we left. Or maybe he's doing his favorite thing again — waiting for the right moment. Come to think of it, who knows what's been going on in Neathholm? Maybe the demons attacked again, or Sull died of a heart attack, leaving the tribe without a leader. That wouldn't actually be a bad thing — all we'd need to do is show up in Neathholm and declare that their new chief is, say, me.\"",
    "6a00d523-ac4b-44b6-942a-83289dd7638c": "\"We tried to persuade you, but you wouldn't listen. Finish him, Wenduag.\"",
    "42c6596b-0df6-4621-a604-0944339f1695": "\"We want what's best for the mongrels. Go and think about it.\"",
    "f28f1d40-094d-42f2-80af-4ac392a5cb86": "\"We were so close to catching Savamelekh when we were in Alushinyrra. We could have used his blood to bring true power to my people... But you ignored {d|Wendu q fail}me{/d}. So I switched sides. I returned to my former patron, and he was far more attentive to my wishes.\"",
    "eb652b80-005f-4574-bac9-cb4dc013c316": "\"We will, and you will die alone.\"",
    "686a8030-a56d-44db-93a0-afc17debfb9b": "\"We won't stand in your way. You're doing everything right.\"",
    "d84b7f90-1fba-4c0a-b67c-a3f7593a86a2": "\"We'll be ready. But at leasht let ush say goodbye to these stonesh. Let ush say goodbye to our ancestorsh. You think the Shield Maze wash the only thing you broke? You made a hole in our livesh, and now you are taking ush somewhere, and we don't know what awaitsh ush. Forgive our fear, forgive our lingering...\"",
    "5c54fe33-520f-43b2-9e2b-46bffc52b8db": "\"We'll deal with it, {mf|master|mistress}. You will leave and we'll start... dealing with it right away. Times have changed, Sull. Now I can skin you alive for insubordination.\"",
    "e9013f8b-bbe5-4dd8-ae94-e28bb3e91670": "\"We'll look around, find his lair, and pay him a visit.\"",
    "c42de554-2ab1-4c6d-92e0-898045510a98": "\"We'll track him down and kill him.\"",
    "a5b6ba05-4299-48d9-b867-48d67e36f290": "\"We're {d|c0 angel}going{/d} back to Drezen immediately to continue our service. This time, we won't disappear on you.\"",
    "ea1555df-e27a-4188-97da-c88afa5f33ee": "\"We've been told that you're dangerous, but today, you've met your match. You can't defeat us. We know everything about you. We know about your powers and your special tricks — and we came prepared. It's always nice to have a proper snitch among the enemy's ranks. We've all been waiting for a chance to rip your head off...\"",
    "7099a1f6-97aa-464b-9021-9c0d0b128373": "\"Well, at least your {mf|master|mistress} has some sense of honor.\"",
    "280a0891-4332-4e89-81d1-ea31334e07f6": "\"Well, everyone's free to choose the side they want to die on!\"",
    "27307096-c24d-4103-8716-8001589c2207": "\"Well, you played your role perfectly.\"",
    "3a82e353-aaaa-4e49-9573-34c4814b5517": "\"Wendu, have you really forgotten everything? Are you really just going to kill me, your friend? I remember the old Wendu, the good Wendu...\"",
    "dbf82d7a-afff-4054-b9b4-dcf42f19e9e4": "\"Wenduag, are you all right?\"",
    "43a7b1f7-5aa6-4af2-a487-4a19f7930d49": "\"Wenduag, are you the leader of this pack of mongrels? Awaken the demons' blood rage in them!\"",
    "f49f841c-95db-4d06-a9c6-2c881ffdb3cf": "\"Wenduag, bring this pack to heel.\"",
    "1349f5a9-b713-489f-b712-9ff2d2624168": "\"Wenduag, don't listen to him! This demon destroyed your people! Why would you want to serve him?\"",
    "74c27058-c8fa-4bf3-b2b8-025beff790bd": "\"Wenduag, kill everyone who refuses to bend the knee!\"",
    "ab0ebc4a-3182-4037-9498-3f706c9776d8": "\"Wenduag, listen to my voice! You must wake up!\"",
    "33eaf7d4-4f24-49ca-8cc2-4c7084222ab2": "\"Wenduag, show some respect to someone who's been your chief all your life!\"",
    "3f0656c3-84b7-4874-affc-9c395973a0d9": "\"Wenduag, show them Lann's head.\"",
    "9a2c4f14-2ddf-43ce-bb9b-dc3d0c6ef425": "\"Wenduag, teach her to obey.\"",
    "932cd002-5e7a-46dd-8b8d-845bef72b598": "\"Wenduag, the old man talks too much. Teach him a lesson.\"",
    "b014cb8e-567e-458e-99b0-fee309f34080": "\"Wenduag, wake up! He poisoned you!\"",
    "f62c2b97-23ac-4f4d-8f14-fb3ac5c6f17a": "\"Wenduag, you decide what to do with him.\"",
    "82ff337b-4a56-4b67-b26d-d2df3fdd3dcc": "\"Wenduag, you have to settle this conflict between the two of you.\"",
    "78acdcb0-45e8-49e2-973e-3d37ac81d48b": "\"Were you eavesdropping? You little rat! You were probably dying of envy that the {mf|master|mistress} preferred my truth to yours? You better shut your mouth and get out of my way, or you will regret it till the end of your very short life!\"",
    "3fa069a1-42e2-4650-8e58-1c55f565e618": "\"What about you and Wenduag? Has your relationship changed at all?\"",
    "93ebd6d1-70d0-4519-aa4b-e1766ad0e89f": "\"What about you? Do you like it here?\"",
    "59b6a0f2-7577-4c40-9ea3-3bfed96c2180": "\"What are you arguing about?\"",
    "65f3c2b2-4da1-4390-a990-31b93ea672bf": "\"What are you doing...? You're ruining them! {mf|Master|Mistress}, he's ruining them! He's trying to smother their blood rage, kill their strength! Stop, you pathetic scum!\" {n}The huntress's enraged scream carries to the roof of the cave, causing many of the mongrels to flinch and turn their empty eyes toward her.{/n}",
    "e092a7dc-d908-447a-8d9e-9bbd451a1faa": "\"What are you doing?\"",
    "8547075f-ded9-4c4b-b5c8-60a36aa0607f": "\"What are you going to do next?\"",
    "7b839c28-662e-472b-9734-1fe4025bcedf": "\"What are you talking about? I could do this all day... But seriously — no, I haven't had enough. If you want to get rid of me, kill me. But you won't be able to intimidate me and make me back down.\"",
    "7ebf0a99-669b-4ce6-87e9-5fca503242e4": "\"What can I do? Lann ish not one of ush, but he ish a part of the tribe. And after the Maze has fallen, many began to listen to him. He'sh got everyone thinking now, wondering what it'sh like, this surface? Who are they going to ashk if not Lann? What am I sh'posed to do with him, put a bag on hish head? Neathers don't do that — everyone who ish permitted to approach the fire is permitted to shpeak.\"",
    "2a80b008-7b19-47fb-b0b7-71da95e9cd29": "\"What can we expect to find in the caves of Neathholm?\"",
    "0244ee5a-6a48-4804-92ca-6f71c744f732": "\"What can you tell me about Dyra?\"",
    "48c59f6e-fd4c-421d-a968-84755becb387": "\"What did you do after you were banished?\"",
    "62d7b498-90d9-4183-b4a0-a199e3d030a3": "\"What do you feel?\"",
    "d6f6c1ba-b991-46db-84dd-60368c83dc16": "\"What do you mean you made them, Savamelekh? Mongrels are descended from crusaders who were poisoned by demon filth.\"",
    "04739845-8123-4fcd-b107-0bbbdb9451b0": "\"What do you think of life on the surface?\"",
    "c049e93e-2a70-47ff-a65d-60a4cbb7428a": "\"What do you think of your new leader, Wenduag?\"",
    "333a373e-1c58-4e40-9e93-0ca9fba79eaf": "\"What was he like?\"",
    "e78b99a9-1336-4e0e-8e3b-8a4f33f12e5d": "\"What was the price of your loyalty? What did Savamelekh promise you?\"",
    "a65f6f3c-2aee-4b5c-9196-d9bb42556f99": "\"What were you doing here?\"",
    "94535ae1-e89f-48e6-bcfa-74c5188f4790": "\"What will happen to the mongrels now that Savamelekh is dead?\"",
    "0f05e617-0758-4b19-82be-51147737e598": "\"What will you do now?\"",
    "8fffca18-2440-46f9-b791-14f2090d7d5b": "\"What will you do now?\"",
    "32771b7e-3deb-48b9-952f-0ea500c76534": "\"What's going on here?\"",
    "5e572ee7-000d-466a-8740-1a6805ccd775": "\"What's going on here?\"",
    "260fdd0e-16ef-4c15-8800-317ff26a43fa": "\"What? Leave them here? Absolutely not! You will both stay in this cave, and I'll take my warriors and go conquer the surface!\" {n}Wenduag whips out her knife with an inhuman shriek, but freezes. Her cat-like eyes grow round. Taking a deep breath, she coughs up blood and drops on her knees. There is an arrow lodged between her shoulder blades.{/n}",
    "72a84aaa-f39c-4dde-ba7e-85586c5c7019": "\"Whatever you might think, your kin are on my side. You're the only one opposed. See for yourself, which of us is a friend of the mongrels, and who is an outcast and an enemy.\"",
    "fc945596-e170-4cfe-ae5a-2685ed3e018c": "\"When I joined you, I thought I would become a general in your army. I wanted to lead my tribe to victory... but you {d|Wendu q fail}never{/d} gave me the chance. Maybe if you had, I wouldn't have found the promises of my former patron so appealing. Perhaps I wouldn't have returned to him.\"",
    "55e5626b-ee6c-4005-b7d2-4caa1e6a005a": "\"When I... When we have our army of underground crusaders, we'll catch the demon {g|Savamelekh}Savamelekh{/g} and give his blood to the soldiers to drink, as I once did. He won't give it up willingly, of course, but it will make for an interesting hunt!\"",
    "e92833a3-2ec5-4e72-9069-fd076a12d9e3": "\"When he intended to turn me into his soldier, he let me taste his poison, and now I sense him. The bloodthirst he sparked in me is growing stronger with every step I take toward him.\"",
    "dda1acac-5927-4ead-b7f0-b53bcb600770": "\"When you think of a threat capable of frightening someone who grew up in these caves, do tell. I'm so curious to see how you are going to surprise me.\"",
    "9d78205f-1310-4d6c-b705-a01f5297859c": "\"Where did you get these mongrels from? Didn't you flee Neathholm alone with your tail between your legs?\"",
    "9b707e12-d441-44b9-91ac-c581dd9a724f": "\"Where is Lann? Have you seen him?\"",
    "5b704c48-c793-43ec-b275-ae4d9475841b": "\"Where is the cave where Lann is hiding?\"",
    "7a05171f-aaaa-42e6-8545-15b0fbb112e9": "\"Why are you getting in our way?\"",
    "3ce40af4-a1d1-43fb-bfbf-c439561a750f": "\"Why are you hesitating, Wenduag?\"",
    "fe2773be-eac6-4265-aa57-b19430d7c3ba": "\"Why are your mongrels snarling at me?\"",
    "5645f278-963b-419d-bc5b-006c964ed440": "\"Why can't Sull still be the leader of the tribe?\"",
    "582fcd83-53a5-41e2-a674-75213cb1a794": "\"Why couldn't we get the mongrels' support before now?\"",
    "36c6849a-2c33-4438-a5b5-9aa25e72488b": "\"Why did you decide to betray Savamelekh?\"",
    "20c6366a-e3d1-4557-bbf8-b51326e930da": "\"Why did you decide to betray me?\"",
    "8204ae87-631d-4f64-9c4e-991c49a86f89": "\"Why did you decide to come back?\"",
    "3273645b-5567-4f1c-97d0-d12c691c8831": "\"Why did you decide to remain loyal to me?\"",
    "4c830af3-1e87-4406-8131-a72f537e4240": "\"Why didn't you ask for help on the surface?\"",
    "504ee343-40e8-42a6-aca7-8ab490c26eee": "\"Why do we need to go to Neathholm?\"",
    "91dfc0b5-6ee5-412b-b763-b601bcc8cea4": "\"With all due respect, Commander, I only serve my people. I don't owe my allegiance to you, or to the Queen, or to Mendev... or even to Golarion. As long as the mongrels are content to stay here, I will remain here with them.\"",
    "a55a512f-f6e1-467f-babb-e4394aed45c2": "\"With pleasure!\" {n}The hunter slaps Dyra a few times, aiming at the giant tumor on her face.{/n}",
    "bf367bc3-f640-47a6-8189-931ecbc3ce9a": "\"Yes! And take his blood! It will make my tribesfolk as strong as the demons! And then no one will stop us!\" {n}Wenduag draws in an audible breath, as if trying to pick up the scent of a dangerous prey.{/n}",
    "99db8d59-020d-484d-8494-0ef53ae9ec37": "\"Yes! Inside!\" {n}Wenduag is like a nocked arrow ready to be loosed, eager to rush headlong toward a fight with her former master.{/n}",
    "d2943418-2248-4bcd-b8f3-c61f63f77dcd": "\"Yes! Yes! A thousand times yes! Let's kill him! Gut him, scratch out his eyes, rip off his jaw! Let his blood shower us like rain!\"",
    "acb1ca89-cb94-406b-b40f-9f02fce6276e": "\"Yes, I am. And today, I'm going to commit the greatest betrayal of all.\"",
    "f93e3cca-34fa-4dbf-b9f6-4fdc503d8a45": "\"Yes, I did. And I told him many other things as well. Savamelekh needed a spy in your inner circle. He promised me a place at his side. It took me a while to decide which side I should choose, but then... I chose you. You were more powerful, and I knew I could go further with you than I ever could with him. So that's why I told him we were coming. The scum needed to think that he had the upper hand. I didn't want him to run and hide. If he managed to escape our grasp, my army would remain in his thrall.\"",
    "b5f90d65-b006-4ee5-9000-7d8adb150888": "\"Yes, my clever child. You are the strongest and the most resilient. Sentient beasts, created and bred to fight. That is why I value you so much.\"",
    "a9202a8f-91eb-447e-9af6-265649f2b8f9": "\"Yes, we are not easily destroyed. You made us tough and strong, creator.\"",
    "1e5ad9a2-5ead-46e3-a017-b29eac7d7175": "\"Yes, {mf|master|mistress}. Only you can give orders.\" {n}The huntress's voice is breathy, almost sensual.{/n}",
    "300b4c49-f899-4bc8-a3e2-cc4eda3f7428": "\"Yes. They knew how to survive, and we, their children, do too. Survive at any cost, whatever it takes.\"",
    "160b8ec3-5696-4338-87e7-7b437316a9fb": "\"Yesh. Wenduag wouldn't look for her, so I went to the guardsh. They heard me out, nodded, said they'd look for her. But I don't know if I did the right thing. Perhapsh we should have gone directly to their chief? Or brought them giftsh? Godsh know what the cushtoms are among the uplandersh.\"",
    "d6e35217-5347-46e5-bf10-e8c31f2763dd": "\"You are a treacherous creature. Betrayal is in your blood.\"",
    "bf5fe56d-cb45-42e8-9b46-74d98ebfff23": "\"You are definitely not a tool of war, Sull. Don't be afraid, a great future awaits our tribe. When only the mightiest remain in its ranks, they will produce strong and hardy offspring who will inhabit the lands we conquer. The weak will also be useful — they'll shed blood to nourish our new lands.\"",
    "873a56b7-10ba-4f6e-96c1-45444cd6840b": "\"You are not a warrior. Why did you come to Drezen?\"",
    "7512d731-d399-4678-81b7-b6efdec4078f": "\"You are right. I am stronger. He would be proud if he knew that.\"",
    "17442bea-9a1f-43e2-86e1-848d55d78f6f": "\"You are strong, much stronger than your father was. You'd make a good tool... But if you are willing to serve me, why didn't you come sooner? Why didn't you come alone, without this company of strangers?\"",
    "727144c1-64c5-4d80-bd73-a011b6df73aa": "\"You are wasting your threats, Wenduag... I'm old, death ish at my shoulder. I will crumble before you can even hurt me.\" {n}Licking his lips nervously, Sull looks at his former charge with deep-seated fear. She has placed her hand on her hunting knife, as if by accident.{/n} \"All right, don't be mad at an old man, young Chief. Soon I'll die and shtop bothering you with my advice.\"",
    "80ea69fc-4442-4fdd-8afe-76d4b04ca8fe": "\"You aren't going to attack the first person you meet now, are you?\"",
    "9a14f67e-6065-43ec-85ad-30cf123998b0": "\"You can handle it yourself.\"",
    "e6d34bf8-0441-4a3f-8224-346ed021a185": "\"You cannot be allowed near Savamelekh again.\"",
    "e46e91eb-fe69-448e-846d-305d01dff79a": "\"You claim to be fighting for the mongrels, but you're betraying your tribe.\"",
    "88a0e388-d57d-4166-bc99-35c8dd0ef5c1": "\"You did the right thing and saved your tribe. I'm so proud of you!\"",
    "5d8476fa-6329-437e-ba3d-dd27b4da1f71": "\"You did your duty, even if it meant severing ties with your tribe... You acted valiantly.\"",
    "78b32f31-854c-48ef-9043-44099b404e22": "\"You don't belong in my party. Go away.\"",
    "2c81e16e-63b8-4f8e-94fc-9e29d8c94e33": "\"You don't stand a chance against Wenduag.\"",
    "a31ee6c9-5e86-44ff-97ee-09a8039554c5": "\"You don't undershtand! If you don't tend to the woundsh, they might get infected! Our tribeshmen will get a fever or even worshe, an entire epidemic might begin!\"",
    "0b05c731-ae50-4d0e-8468-fab51fc1f4fa": "\"You even figured out that I was meeting with Savamelekh in Alushinyrra. You planted the idea in my mind to betray him instead of you. You have shown yourself to be a true master of intrigue. You are always one step ahead... so it's pointless to try and betray you. Compared to you, Savamelekh was a pathetic amateur. You can offer me so much more than he ever could. That's why I chose to remain on your side.\"",
    "774ce5ba-44d0-414a-99fe-fa5e372745fb": "\"You failed to see me as I truly am, but you're blaming your blindness on me? All you do is whine, Lann. You can't even kill someone without sniveling over them first.\"",
    "7b9632e6-2c37-4a3d-a761-3d4cea9af8fd": "\"You may try.\"",
    "2f6bbf69-f19c-4959-b71e-fec065123e18": "\"You old slug, I would kill you for your cheek, but I don't want to be outnumbered in a fight. I will retreat, and my bloodthirsty warriors won't surrender alive into crusaders' hands. I taught them to obey, you'll see! And you, {mf|master|mistress}, will regret rejecting a useful servant like me!\" {n}A ring you've never seen before appears on Wenduag's finger. With a quick twist of the ring, the hunter disappears with a soft clap.{/n}",
    "7fd7d927-f404-4694-9314-5252a0212aa2": "\"You pictured Lann, that spineless scum. Enough whining, I'm sick of it. If Lann was leading the tribe, you would still be sitting in the hole you called your home. You should thank destiny for sending the tribe a leader like me... And a patron{mf||ess} like our {mf|master|mistress}, of course.\"",
    "879cb30a-b539-4ad9-abd0-35658e41fd53": "\"You really do have a black heart! I could sense the rot in you — otherwise you wouldn't have listened to Wenduag's treacherous poison! Well, if you threaten my tribe, don't expect mercy from me.\"",
    "3edc235d-08dc-4b7c-a553-e3ee76a6c3f2": "\"You really do treat them like animals.\"",
    "52009d04-8b7b-40cf-9c6d-9cf1938d8186": "\"You recognize him, though many years have passed, don't you? Father and daughter meet again. Now you are family not only because of the blood in your veins but because of my poison mixed with it. And you can reunite. You never thought you'd see him again, did you, child? Well, this is a gift to you. My poison doesn't kill mongrels, it gives them a long life. I take care of my servants. I will take care of those who remained in Drezen, too. Do you see how generous I am, child? Thank your creator.\"",
    "2226cdb0-219d-4226-be7d-38195e256d8b": "\"You said the neathers who accepted the demon power resemble animals. We are not animals, we are predators. Hungry, fearless, aggressive. Yes, we have to make sacrifices for the sake of our power — but who doesn't? Once our ancestors were exiled here, and they made up a story about how everything would be all right and everyone would love us. But that story is never going to come true. Our people are on the cusp of a brutal, harsh fight for survival — and you're trying to undermine our very first step. You are the real traitor, not me.\" {n}There is unusual, painful sincerity in Wenduag's voice.{/n}",
    "1a33ca8d-7f7a-46cd-aff2-dbc07ec28b82": "\"You see, {mf|master|mistress}? The army I promised you is in your hands! The neathers will show their true might, and we'll never have to live in these dank caves again! I will lead this army in your name, and we will rip to shreds anyone who dares to resist you!\" {n}Wenduag's ecstatic speech turns into a battle cry that spreads throughout the village, echoed by the other mongrels.{/n}",
    "b22114cd-49f2-438f-a146-1eb979065e50": "\"You shcum!\" {n}Sull draws a knife in an awkward, decrepit motion.{/n}",
    "cbd984df-28a0-4975-873a-e3b195422706": "\"You showed mercy by shending them to ush. I don't think every crushader would do the same in your place...\"",
    "7f2b127a-fb4f-4cdf-881e-a5d235f70e5f": "\"You slime, you have no right to judge my {mf|master|mistress}'s actions!\"",
    "995e0e86-795b-4c29-bae7-827bd7129189": "\"You treat them harshly.\"",
    "5b05e300-c857-4840-a26e-bdd36be591d6": "\"You wanted to fight, and you lost. Kill him, Wenduag.\"",
    "62edb568-38aa-4668-af50-ca2c976cfa9a": "\"You were a step away from doing the right thing. Too bad you didn't have the guts to follow through.\"",
    "12b4a94d-ba46-40fa-ac09-e3202e33b437": "\"You're probably right, he won't come to Drezen openly... If he dares to take my army, I'll shove his own stinger down his throat!\"",
    "1fe92f1b-732e-4244-ac72-e53a3d0512b2": "\"You're stepping aside? Very sensible. But do you really think I will spare your life? Oh no... Every demon wants to be the one to destroy the crusade commander!\"",
    "e05d3705-e753-4d70-bde8-bc560b6cc098": "\"You've been issued a challenge, and you must accept it.\"",
    "44128d18-aa1f-424c-8e83-f21662b190be": "\"You... Creator! You are our creator! You are our strength!\" {n}Wenduag clenches her fists so hard they crack, her eyes rolling and her body shaking in ecstatic convulsions.{/n}",
    "f5d4a4ca-71bc-4e5b-b6f7-933d0f3f4267": "\"Your father was in Savamelekh's retinue, right?\"",
    "e05a0690-0002-4599-9f5d-6cbb1c3e0721": "\"Your master is dead. The mongrels no longer have a leader.\"",
    "235a3a86-e4dc-4fc6-8c6b-429c9e44a940": "\"Your stupidity is an insult to the entire tribe and a curse on all of us! You're trying to neuter them, take away their strength, doom them to an eternal existence in oblivion! Look into their eyes — a slug has more will to live than they do!\"",
    "2b131786-908d-4d5a-a740-4f8d4cc5c78e": "\"Your tribe will survive because of people like you.\"",
    "ff9bd478-cdc3-43fa-9c46-0d03adb3b526": "\"Your tribe? Who do you think you are, a queen? Thish ish not the way the neathers live!\"",
    "e8f07b8c-74b9-47bf-a467-43b0baa66df3": "\"Your warriors should show me greater respect.\"",
    "e0a7f1a9-cf7a-4ae9-8f71-81bb223eca19": "\"{mf|Master|Mistress}, are you really going to allow this filth to desert? Please, let me speak to them. I'll whip these whimpering weaklings into shape! I'll turn them into a pack of fighters!\"",
    "24c9dd4c-9425-49cd-9316-598f97604076": "\"{mf|Master|Mistress}, we have gained foothold in Drezen, but I can see our army is too small to attack the Worldwound. It's time to bring up the army of neathers I promised you. Come to Neathholm with me, and I will get you an army that will crush any enemy.\"",
    "6090d4f4-bcc8-4c5a-b24c-1e7b963d7f0c": "\"{mf|Master|Mistress}? What are you doing here?\" {n}Wenduag turns to you in surprise, a displeased scowl crossing her face.{/n}",
    "d401bf71-378f-49a3-ab2f-39d0b9a7300a": "Abided by the terms of the duel.",
    "6e7bff9a-4a05-4baf-8bf9-3ca457c7ac18": "Absolved the first mongrels of their sin.",
    "d9441196-dab5-46d9-9645-28fb2a7a8fcb": "Accused Lann of betraying the tribe.",
    "21780f56-50eb-4729-87cd-8b812f532720": "Allowed Lann to try to save his fellow tribesmen.",
    "1327a66e-c3fc-453b-b3ed-b7db43b2bc41": "Allowed your inner beast to take control.",
    "8fd6d8e1-25e3-46bd-9492-921c3a3a9f9b": "Appealed to Lann's devotion to his tribe.",
    "6e5da1ba-8865-4392-8595-c1364254bfe5": "Appealed to Wenduag's conscience.",
    "5bcfe980-4ea4-4234-b632-6432797ef5ef": "Approved of Wenduag's power grab in the tribe.",
    "33b4feef-bb30-46a0-8f65-eca9b833f54b": "Approved of the first mongrels' crime.",
    "ea2a25d3-bb20-4a45-be65-deb31202e50c": "Attacked Lann dishonorably.",
    "afce018d-c6ae-4437-82fb-cce833ac7c1e": "Awakened the demonic rage in the mongrels.",
    "7f468d63-e2a1-48a8-8d0d-002e89d8f892": "Defended your authority and right to give orders.",
    "da76ea44-30ce-44d8-96c5-eb533d791095": "Demanded that Wenduag respect the old chief.",
    "69acb0b5-a1b8-4995-a750-531d2db03a88": "Demanded that Wenduag torture old Sull.",
    "8efb1de8-8be8-4fc4-9946-c536fa090846": "Disapproved of Wenduag's treacherous nature.",
    "9a81a9bb-6de6-4cb3-b6ad-eb0a05dda300": "Dismissed Wenduag's loss.",
    "426d9012-d5f4-4c67-a289-aeb8d39ff9f4": "Encouraged Wenduag to kill her creator.",
    "730955e9-2c69-402c-9102-e6718dab277e": "Intimidated and humiliated Wenduag in front of her fellow tribesmen.",
    "56ac5b50-e8bd-4ac9-b48c-d79fd658694c": "Killed Lann for no reason.",
    "17b27ce5-65be-4620-b23c-b82e39e1cef5": "Made light of Wenduag's betrayal.",
    "2fbbe915-8839-4e17-8edb-ec760d7e8ed7": "Offered condolences to Wenduag.",
    "1417386e-1649-459e-8e9d-71e5ea0482df": "Ordered Lann's head to be cut off.",
    "855778c3-4da1-48f8-8fbb-61d3dd9c6501": "Ordered that Lann be killed after he lost the fight.",
    "4a29078f-553d-4d89-81be-4b354f1293bb": "Ordered to beat up Dyra the trader.",
    "7210a7bc-a087-4603-9add-c9cb059924c9": "Plotted an insidious murder.",
    "a67acb26-a39f-4317-909b-46719b2c2cc9": "Praised Lann for acting bravely.",
    "aeb2fd81-42cd-4f37-8e27-96578b0764f6": "Praised Lann's heroism.",
    "6a2de07d-e089-46d1-9cc7-c31d8d8c82fc": "Praised Lann's sense of duty.",
    "43845665-137f-47bc-80f8-c959cef516e1": "Questioned Lann's heroism.",
    "63a32aa4-b0a3-4239-8050-ba893e4d5abe": "Recognized Savamelekh's right to the mongrels.",
    "b29df2f3-d8e7-4912-8139-9a9be4e42355": "Refused to judge the mongrels' ancestors.",
    "c45904ef-7673-424b-9947-28fe639e38a0": "Respected Lann's challenge.",
    "c708a416-f5fd-4c44-94d6-11abd94c8d88": "Revealed the demon's rage to Wenduag.",
    "71ec5f3b-847b-4048-bb75-a6a1327b725c": "Said it is the mongrels' duty to correct their ancestors' mistakes.",
    "e70b8f2e-e7ef-41b2-9d6e-285e012d8973": "Taught Wenduag a lesson after she got a taste of power.",
    "45d9861d-1240-4e92-8b24-397a97e7a239": "Threatened Wenduag.",
    "dad7cc96-4d58-4501-995d-798771ad733f": "Threatened to kill the mongrels who would not obey.",
    "a78f301a-4775-41a1-af52-4eeeb916fae6": "Told Savamelekh that he could keep the mongrels.",
    "4574c34b-a65a-42d8-9b50-545b6ce0a1d7": "Tried to buy the loyalty of Wenduag the traitor.",
    "32d16f35-f835-4423-9fbd-bb06d72aae47": "Tried to spare Lann.",
    "b3756574-479d-4e1b-8025-65392ce344d2": "Wanted to peacefully resolve the argument with Lann.",
    "afee0b0a-d158-4720-b3d4-ee49ed31f107": "[Allow the duel to begin] \"This will be an honest fight. Just Wenduag and Lann.\"",
    "1a1473a1-32ca-41cb-86f6-81b68744bdd4": "[Attack Lann] \"I've never liked duels. Wenduag, let's kill this fool.\"",
    "bbec272d-8d5c-4096-b82f-eb7cfab77a9b": "[Attack] \"I am done with your treachery!\"",
    "fcc16577-64bd-4934-bb3c-4d25c73624ee": "[Attack] \"I don't believe you were driven by madness. You wanted to kill me!\"",
    "8880f090-cac8-4811-8f0d-706d99fa58a6": "[Attack] \"I should have killed you long ago. You keep getting in my way!\"",
    "6b122e51-26db-4bcf-b287-bfe41afbc03f": "[Attack] \"I won't watch you build an army to betray me.\"",
    "f1769ac5-1fcb-4655-935c-a23fad44a651": "[Attack] \"Savamelekh, watch another one of your servants die.\"",
    "b5085431-6757-465b-b7ff-695cf1433dcf": "[Attack] \"You won't escape this time!\"",
    "281915ee-c957-4271-98a6-7f6c7745da64": "[Attack] \"You've made your choice.\"",
    "58c44e39-de8d-4263-b016-e0f675e1be30": "[Be quiet and listen]",
    "47e6fbd3-4019-440a-9096-ea6db0f8b647": "[Come forward] \"Wenduag, explain yourself!\"",
    "291760b9-2866-4ea6-a4ee-bb77e5001947": "[Give free rein to your fury]",
    "e8163e51-65ca-4938-b002-396904cbfa06": "[Keep listening]",
    "b08ff5bc-a073-4779-bb2c-730be01a37a2": "[Leave silently]",
    "3cecc804-47ff-48dd-9e7d-f37fc537f578": "[Leave]",
    "2b29602a-7185-45d4-bcab-a3d1e9d20f3b": "[Point at the trader] \"I think she and Lann are plotting something.\"",
    "0f3cf826-d28a-428d-9f9d-dd274ee395e7": "[Reach for your weapon] \"Traitor!\"",
    "b3637b85-f455-42c9-8994-74e91e8afbb4": "[Say nothing]",
    "dcc51417-b13f-4ee2-ac4f-e73a0ef6d40d": "[Say nothing]",
    "fddce328-089d-40bf-89b0-676588399114": "[Say nothing]",
    "cf62c805-c0f1-4704-890b-c595f94b57af": "[Show the incriminating note] \"Wenduag killed Dyra. We must execute her for this.\"",
    "e1b8e1e9-a3b4-48ca-9d82-7beaf3c3ede5": "[Succumb to the seething rage]",
    "9dd4a5ab-454c-48b4-8439-03d71c44fc28": "[Watch in silence]",
    "ead8592c-9527-4b49-b72b-035a0eb74ad0": "{n}A gang of demons blocks your path. Their leader grins nastily.{/n} \"Savamelekh ordered me to tell you that he'll make toothpicks out of your bones.\"",
    "d55a659e-d693-48f3-9460-74551c7c3762": "{n}A happy smile appears on her face.{/n} \"Actually, I was going to betray you much later, but you proved too perceptive. Well, I was prepared for this possibility. Farewell, my former {mf|master|mistress}, I've learned a lot from you.\"",
    "f4f3fc9d-a4e1-4d5e-964d-3779b9f60c6d": "{n}A low hiss escapes Wenduag's lips.{/n} \"I am their chief.\"",
    "ef82fb35-bd77-4bc1-82dc-82d34aa47ada": "{n}A mocking smile full of contempt blossoms on Wenduag's lips.{/n}",
    "66463f7d-faf9-4a2f-83b4-ded3b4ef5921": "{n}A muffled, rage-filled groan emerges from Wenduag's lips. She is shaking like a hound catching the scent of its prey. Tears, black like tar, are gathering in the corners of her eyes. Meeting your gaze, Wenduag frowns and struggles for self-control.{/n} \"I can feel him, {mf|master|mistress}. {g|Savamelekh}Savamelekh{/g} is here, in Alushinyrra, and his poison is seething in my blood.\"",
    "bd9750ea-41eb-4401-b60b-a81557ea7127": "{n}A single look, a single growl is all it takes for Wenduag to recoil. You may not have been born a demon, but you have become one. The strength and fury you exude at this moment are vastly superior to whatever Savamelekh can offer her.{/n}",
    "98f4d811-8ce5-4021-aefb-6c0207ad2985": "{n}A soft but menacing growl emerges from Wenduag's mouth, and all her opponents kneel, grunting, lowering their heads in an easily recognized pose of submission.{/n}",
    "428a4590-7bd8-4793-95e5-ea31689bb5aa": "{n}A tragic grimace appears on Sull's face.{/n} \"There will be fewer headsh by the fire... Fewer shtrong huntersh, wise herbalishts, loud children. We will melt, like ice in a pot. Disappear. We are already disappearing. Well, thish must be fate. Thank you for at leasht trying to find the culprit.\"",
    "2cc0189c-b1be-4013-b37a-c460ffff303f": "{n}After a moment of silence, you hear an awkward cough. One of the mongrels is trying to get your attention. When you glance over, he bows his head guiltily and does his best not to make eye contact.{/n} \"Thanks for helping us, Commander. And thank you for lifting the curse on us.\"",
    "fbb368fd-a6d6-40e4-b1d6-d4d360a7a66b": "{n}Breathing heavily, Wenduag doesn't even try to wipe the blood splatter from her face. Her eyes quickly lose their crazed look.{/n} \"So, who else wants to fight? No one?\"",
    "f2899490-6dba-4c84-8e6f-0491402dfeb3": "{n}Casting an excited look around, Wenduag leans over the shining crystal.{/n} \"My lord, I am here. Please, grace your daughter with your presence. I seek your mercy.\"",
    "6307f6ff-e423-42b5-8da5-f0c7e8b298ed": "{n}Dealing Dyra another blow, this one more humiliating than painful, Wenduag nods with satisfaction.{/n} \"Potions is what he's after... Give him rat piss, that'll do!\"",
    "5ee08829-90d8-47bb-afc2-24402d4be05a": "{n}Dyra casts a suspicious glance at Wenduag. Her voice is uncertain.{/n} \"She... I'm afraid you have no idea who she really is. Neathers are brought up in dark, sinister caves full of monsters. And Wenduag has succeeded in the disciplines taught to us by these monsters. She...\" {n}The mongrel stops short.{/n} \"Ah, I don't know anything. Why are you asking a silly trader?\"",
    "99262632-7cd3-4dc6-84d0-8b6dc6101a16": "{n}Dyra nods, scared, looking at you as if begging for protection.{/n}",
    "6a2cdf02-2ccf-4165-b094-1bb4bb340453": "{n}Frowning, Sull mumbles,{/n} \"Don't threaten ush. Neathers won't sherve out of fear.\"",
    "9e0296ff-fbca-4713-b6cf-3bf11994c3b6": "{n}Grinning broadly, Wenduag says with satisfaction,{/n} \"Got it? Thank the {mf|master|mistress} for the lesson, you old slug.\"",
    "a58400f0-901e-41e1-b1a4-5c323288dc84": "{n}Grinning with satisfaction, the hunter deals a lightning-fast blow. Blood and snot sputter from Sull's nose, the old man grunts, stunned, and drops to his knees.{/n}",
    "3498fe5b-a5b5-4a51-8fc6-fb43adc8b677": "{n}Having defended her position as chief, Wenduag speaks to the tribe. Instead of words, she uses body language, growls, and pointed glares. The mongrels seem to understand her perfectly, the embodiment of respect and obedience.{/n}",
    "0e58d3aa-4a64-4d0f-afd7-f739a58b2d68": "{n}Her face twists in a monstrous grimace, a sign of her internal struggle. Barely able to grit out the words, she responds,{/n} \"I can hear you, {mf|master|mistress}. I am still here.\"",
    "cdd02cf4-0246-4feb-8a8e-c1d5e118065b": "{n}His white eyes turn toward Wenduag.{/n} \"So, you're here too, my wayward child. How fortuitous! Your father was once one of my closest servants, but he has recently... vacated his position. Take his place, and claim for yourself the power, purpose, and care of a wise master... Oh, and a long life, of course. I release all the mongrels who accept my patronage from this dark, humiliating curse. Their lives will no longer burn out like candles after a few meager decades. They will live as long as humans... or perhaps even longer!\"",
    "e86f3c9f-3ab8-4e34-843b-ce83e97b2b06": "{n}Hissing like an angry cat, Wenduag pulls out her weapon.{/n} \"Curse you! How did you track me down? I suppose it doesn't matter, you'll die now anyway!\"",
    "72945f05-2039-4d9f-9758-ba32e428a7a6": "{n}Hissing through her teeth angrily, Wenduag yells,{/n} \"Idiots! Kneel before the {mf|master|mistress} quickly! Those who don't obey will die!\"",
    "2a23c689-0c45-40e8-a2ab-4959992990ce": "{n}Horror and astonishment win out over the rage consuming Wenduag's soul. Stunned, she stares at the man before her, whispering,{/n} \"Father... But you went missing... during a hunt... Why didn't they tell me...? Why?\" {n}The traces of fear in her voice give way to a bestial growl.{/n}",
    "22f9a476-6956-44a3-9358-0457415bd6ba": "{n}Hunching, Dyra looks away and blurts out,{/n} \"Lann wanted potions. I go up to Kenabres sometimes, I buy potions and powders I've never seen in our caves from their wizards... They trade the potions for the prey our hunters kill in the caves — lizard skin, bile, chitin. Lann promised me that he would give his kills to me for a hundred gongs if I got warrior strength potions for him on the surface.\"",
    "ca0df2f8-8c60-41b3-99c6-02e6d178310a": "{n}In response, a chorus of howls fills the cave. The daze of intoxication clouding mongrels' minds disperses, and you see a pack of raging, half-sentient creatures who only want to kill and destroy.{/n}",
    "15c23768-cc24-4182-a292-74ba5359707d": "{n}Indignation flares in Lann's eyes.{/n} \"I'm betraying the tribe? What the hell? I fought Wenduag for it in front of you. Are you blind or something?\"",
    "33dd161e-ed56-4fd8-ae36-00f7a29596dd": "{n}Inhaling loudly, Wenduag smiles broadly.{/n} \"I scent fear. What are you so afraid of, Dyra the Coin?\"",
    "d0fadd6b-d5db-4588-8a7e-c03d3349f728": "{n}Lann bows respectfully.{/n} \"Your heart is noble and pure. You could have taken advantage of our misfortune, but you didn't.\"",
    "84089780-e7a0-475c-8e24-8e6ee0595e04": "{n}Lann casts a desperate look at you, then at Wenduag.{/n} \"Wendu, the future of the tribe is our concern! Don't drag strangers into this! You want blood... Then I'm challenging you to a duel. Let's fight for the fate of our tribe, just you and me!\"",
    "48cc847b-ab4d-4349-bcac-2ff049b06ce6": "{n}Lann crosses his arms.{/n} \"Are you serious? Or was that supposed to be a joke?\"",
    "5dc476b3-6478-4f72-9298-2398c3e9d4a5": "{n}Lann gives an aggrieved nod.{/n} \"You're right. Turns out I am the enemy. And an enemy doesn't belong in the tribe. If I'm standing in the way of my people, my duty is to step away. Tell Sull I left, and I won't bother the tribe again. May their fires be hot, and their prey abundant.\"",
    "d1d8117d-a778-4da0-a098-921cedf753c4": "{n}Lann gives you a crooked smile, and his eyes are sad.{/n} \"Looks like I'm on my own again, back to being an exile. Fine, I'm used to it. Farewell, and thanks for explaining everything to the fool.\"",
    "6da13dd1-2424-4ed6-a22a-102a99ca8742": "{n}Lann hesitates, but only for a moment.{/n} \"What? Do you think I'm going to let you fool me?\"",
    "430cf972-ace4-4eff-b4cf-15e23ca5c0b9": "{n}Lann is busy adjusting his bowstring, but he puts down his bow when he notices you.{/n} \"Commander, the more I look around, the more confident I am that I made the right decision. My tribe feels at home here, and that's what's important.\"",
    "cbc0a5b4-7eaf-4a04-bfe0-bc6dfc94237c": "{n}Lann looks at you long and hard. Then he shakes his head.{/n} \"Whatever you say.\"",
    "8de7320f-6b88-4e2d-adca-88a2cabdd177": "{n}Lann nods grimly.{/n} \"And I'm asking you — stay out of it. You're not a mongrel, you don't decide our fate.\"",
    "7423826f-d5a1-49d9-b174-57a580ef1a8f": "{n}Lann resolutely takes up a fighting stance. He lets out a grim sigh, full of tired disappointment.{/n} \"Wendu... I trusted you, and you turned out to be rotten to the core, like a mushroom riddled with mold. Well, now it's time to pay for your deception.\"",
    "17dc103b-6435-46e8-9192-291ce847dffc": "{n}Lann scratches the tip of his horn thoughtfully.{/n} \"I'm not going to pretend we're best friends, or that we like spending time in each other's company... But at least I know that she won't stab me in the back. That's good enough for me. Maybe someday we'll forgive each other, but... that's a long way off.\"",
    "b979a1fa-c90f-42e8-ae3b-8f1320a9c2f6": "{n}Lann shakes his head grimly.{/n} \"I had a feeling something like this would happen...\"",
    "a0c01134-dd56-4c74-9f7f-c84e376ce1c6": "{n}Lann shakes his head.{/n} \"Intuition... Or maybe the rocks themselves whispered the right words to me. We are too closely connected to these caves for them to silently watch us die.\"",
    "9a25ec3c-0a11-4567-bd52-9ac5c1c84472": "{n}Lann shrugs indifferently.{/n} \"If I lose, I'll be dead and no longer a thorn in your side.\"",
    "c77a19d7-0baf-4974-a006-26a9fce00e10": "{n}Lann stares at you in disbelief.{/n} \"But... Why?\"",
    "32282c04-b7e1-4e0d-86ed-fd6a766c5b20": "{n}Lann takes a fighting stance. Gritting his teeth in displeasure, he says,{/n} \"I'm trying to cure them, Wenduag. Cure them of the demonic rage you helped inflict upon them! Did you come to finish what you started? I won't let you!\"",
    "d4b4c5af-7f53-4ef0-9a04-36ee4ad980d0": "{n}Lann watches from a respectful distance. He waits until you have finished dealing with Wenduag, and then greets you with a polite bow.{/n} \"Commander, there are no words to express my gratitude. You have saved my people, and I am forever in your debt.\"",
    "5b8ba430-b0f3-4c0e-ad62-b1f65e308fa2": "{n}Lann {d|Wendu Lann reformed}greets{/d} you with a low bow, and after a moment of hesitation, he bows to Wenduag too.{/n} \"Commander, Wendu... Thank you for what you've done on behalf of my tribe. I am in your debt.\"",
    "b604a5cd-9ece-45aa-ae8b-5baca9ab0e22": "{n}Lann's half-animal face becomes a disturbing grimace, a mixture of painful doubt and fear.{/n} \"This is insane... You're telling me that I'm the enemy of my kin...\"",
    "a30eedbc-ce66-4917-aabf-14483f81534b": "{n}Lann's voice is sad but determined.{/n} \"I'm sorry, Wendu. I won't let you kill anyone else.\"",
    "9c85f553-e77b-4565-9ed8-c727eb5d60db": "{n}Lann, looking desperately at his failure, cringes painfully.{/n} \"You ruined everything! I was a step away from curing them... And you killed us all!\"",
    "b21acc11-b3a0-400c-9421-6b087fb5b1e1": "{n}Letting out snarls of surprise, the mongrels watch you out of the corner of their eyes. You can see curiosity and cautious respect in their faces. Their growling no longer seems menacing.{/n}",
    "e8f192aa-401b-4096-a8fc-e7c38fcd11c1": "{n}Looking at Wenduag's cruel grin, Sull seems to understand everything and cringes in anguish.{/n}",
    "25d15903-2964-47a1-a2a4-473e54d7fb3a": "{n}Looking down, Sull sighs gloomily.{/n} \"Deshtiny... I saw him learn to hold a bow when he was a little boy. He'sh alwaysh been devoted to the tribe and was prepared to give his life for ush. Daring... A true underground crushader.\"",
    "9c6f0aba-61b1-47f6-ad61-5ca3b159f70b": "{n}Lowering his head, Sull mumbles grimly,{/n} \"As you wish... Scary timesh... Feral timesh.\"",
    "5b94c469-088c-4137-9450-72750b683175": "{n}Only one of them remains standing. He's not the largest, but he's wiry and has clearly seen many battles.{/n}",
    "d5f138eb-125d-4cc2-82a2-8a8c023516c7": "{n}Raising his head proudly, Lann holds his bow in a tight grip.{/n} \"You and Wenduag want to turn my people into your fighting animals. Toss us into the fires of war like fodder. I won't just stand by and watch it happen.\"",
    "06c97912-a7e3-40e4-8b30-156d6240ea9b": "{n}Savamelekh gives a low, throaty chuckle.{/n} \"I knew that you were coming. I knew when, where, and with what forces you would try to attack me. All this time, I've been watching you... through the eyes of one of your closest companions. My spy.\" {n}The demon turns to Wenduag.{/n} \"My daughter, you have performed your task well. Now there is only one thing left for you to do. Kill your former {mf|master|mistress} and bring me {mf|his|her} head — and you will gain my dark benevolence. You will be foremost among my creations, and I will give you a place at my side.\"",
    "2f9ddaa4-b5a9-4870-ad3b-27d8088f17b0": "{n}Savamelekh replies with unconcealed sarcasm, as if amused,{/n} \"It sounds like you've thought this through and prepared, and now you need my patronage for some reason. Are you trying to deceive me by dangling this tasty bait before me?\"",
    "d64e89dd-1152-41fd-9bc5-0bc7b2cc1143": "{n}Savamelekh's whitish eyes stare at Wenduag, greedily drinking in every convulsion that ravages the raging huntress's body.{/n} \"Yes... and I was the corruption, I was the sweet bile that poisoned them.\"",
    "b2cf5e25-f8d3-46b9-90fa-e942a7c2fdae": "{n}Scoffing with disdain, Wenduag nods.{/n} \"More talking? Fine, if you want to spare the scum after he dared talk back to you — I obey, {mf|master|mistress}.\" {n}The huntress's menacing words don't sound very sincere, as though she said them as a formality and not out of true feeling.{/n}",
    "87a3f0cf-a6ff-4024-8fcf-d2e909ee4fcf": "{n}Screaming with pain and covering her face, Dyra starts to cry.{/n} \"Stop it! Don't! I won't give Lann anything! He asked for potions for warrior strength, but I'll give him nothing! Just don't hit me!\"",
    "0acd523f-9e5e-4ae6-bb49-70dde8d93369": "{n}Seeing a grim spark in the eyes of the humiliated huntress, Sull shudders.{/n} \"Thanksh... Thank you, Commander. I appreciate your support. In return, my apologies to Wenduag. She is our new chief, and I am merely her advishor. From now on, I'll try not to disappoint her with my lecturesh.\"",
    "e0ef4c23-4c5f-4e63-9531-e41256512aad": "{n}Seeing you, Lann chuckles hopelessly.{/n} \"I see you've brought your new friends, Wendu. I was only expecting you. So that's how we're going to resolve our argument? As warriors: just me, you and your bodyguard?\"",
    "bea89160-7c28-44ee-90f9-a50c24ae5243": "{n}Seeing you, Sull begins to mumble anxiously, his slurred lisp even more pronounced than usual.{/n} \"Commander, perhapsh you might know where {g|Dyra}Dyra{/g} ish? You didn't take her with you, did you? Perhapsh you've sheen her shomewhere?\"",
    "a7070c06-69db-4dd4-a290-d24d880c5934": "{n}Slyness sparks in the hunter's eyes.{/n} \"They just don't know you, {mf|master|mistress}... An unfamiliar voice, an unfamiliar smell. There is only one leader in a pack, and for them, that's me. But my loyalty, of course, belongs to you completely!\"",
    "17df61ce-d222-49d8-b4b2-ccc69f050f04": "{n}Smiling crookedly, Wenduag replies with ostentatious meekness,{/n} \"{mf|Master|Mistress}, how could I even consider betraying someone as powerful as you? Please, take my warriors and command them.\"",
    "4dfd98d2-c471-40ec-a457-870a1a6fe5de": "{n}Squinting near-sightedly, Sull reads Dyra's scribbles slowly, almost syllable by syllable. With every word he reads, his face grows paler, and his lips start trembling. Finally he straightens up and cries out in a high-pitched, trembling voice,{/n} \"Wenduag! Traitor! You killed one of your own!\"",
    "f2be9769-1c2c-4473-a265-e65fc33ef414": "{n}Staring at you with devotion, Wenduag gives you a servile nod.{/n} \"I will bring his severed head to your feet, {mf|master|mistress}!\" {n}You notice that the anticipatory excitement is absent from Wenduag's eyes.{/n}",
    "5c2fbd4e-426f-498d-9163-4f54f0a74ba0": "{n}Staring down imperiously at the mongrels surrounding her, Wenduag says proudly,{/n} \"Who is willing to dispute my leadership? Who wants to be chief? You? Or you? Well, just try! I'm ready to fight!\" {n}Wenduag's determined voice makes the warriors tremble and drop to their knees. All but one.{/n}",
    "efbbc14d-66a0-4d60-9d1d-c9bcbbc3e9fc": "{n}Startled, Wenduag casts a wild look at you, but says quite distinctly,{/n} \"Don't. I hear. I obey.\"",
    "5c2db96e-826f-476c-bc85-88ea8343f9b9": "{n}Suddenly stopping, Wenduag takes a deep breath and hisses through her teeth,{/n} \"I feel him, {mf|master|mistress}. I feel {g|Savamelekh}Savamelekh{/g}. As soon as we entered Alushinyrra, I realized it — a terrible bloodthirst awoke in my blood, and I heard whispers calling me to a great battle. The feeling has been growing stronger ever since, and now... now it's... blinding!\" {n}Black tears roll down Wenduag's cheeks, streaking her face like strange war paint.{/n}",
    "af6f46aa-a437-472a-b0a2-a5ff0ae777d5": "{n}Suddenly, Wenduag's voice takes on a mocking tone.{/n} \"Indeed, your wisdom and cunning are undeniable, Savamelekh... That's why I needed you to believe that your victory was certain. Otherwise, you would have fled. You would have escaped with my kin, and my tribe would have grown smaller with every strike of the gong. No, I had to convince you that you had the upper hand.\"",
    "3db43d78-1b2c-4ea7-ae22-6e14078673ef": "{n}Sull greets you with an anxious look.{/n} \"Ah, uplandersh. Back again? Congratulationsh on your victory in Kenabresh.\"",
    "885157fc-9765-4625-a733-beec90077cf7": "{n}Sull looks baffled and defeated.{/n} \"How can I help?\"",
    "23e1f928-4c6c-4eae-9409-60d0c1ba487d": "{n}Sull looks down with a painful grunt.{/n} \"Horrible... What have you done to poor Lann...? Please, give ush what'sh left of him, we will bury him properly.\"",
    "bc81fe24-4539-4d60-bc3c-7a72949e9a19": "{n}Sull looks worried.{/n} \"Sho what? Has Lann backed down?\"",
    "ee24fdfa-9c7a-430d-ac7d-e3d804e2ef8b": "{n}Sull lowers his head grimly and mumbles,{/n} \"It meansh there will be a fight... Well, the cushtoms of the tribe don't prohibit thish. Otherwishe no unity can be achieved... I will ask you once: don't shed the blood of your tribesmen, settle your argument peacefully. And if you can't, then fight. I am an old man, I can't shtop you.\"",
    "397d9a00-26d0-4462-98cb-1ba3bde92cc9": "{n}Sull nods at Wenduag.{/n} \"She knowsh where. She and Lann often went to that cave, when Wenduag got tired of my old man'sh chatter...\"",
    "28f99e0d-4254-44be-9a03-becb81e64dd7": "{n}Sull points to Wenduag who is grinning shamelessly.{/n} \"How could you raise your hand to the one tending to your woundsh and taking care of the entire tribe?\"",
    "15c2dca9-e9fb-49e8-b75b-e16e8bf8948d": "{n}Sull sighs grievously.{/n} \"I don't know. She disappeared, no one saw her. I sense that shomething very bad, shomething evil, has happened...\"",
    "8acc631c-315f-4237-8b36-23998076eaf0": "{n}Sull starts laughing loudly.{/n} \"Well, we need to gather at the fire... Argue... Pershuade those who dishagree... We can't give the answer now...\"",
    "20c862d0-9853-4de8-819f-9eab27389b0b": "{n}Sull waves you off, vexed.{/n} \"What about them? They don't live, no. Jusht exist. I look after them, but they only want to eat and fight each other. I feel shorry for them. But it can't be helped!\"",
    "85c534a2-2602-4d84-ad14-a7135c9c1e9a": "{n}Sull's eyes become dim like a soot-stained glass.{/n} \"Dead? Well... I sensed this was going to happen. There washn't any place for kindnesh in her heart — not for othersh, not for herself. But I shtill loved her, and she was shtill one of ush. We will bury her remainsh, we will mourn her spirit, no matter how evil and cruel it was.\"",
    "29e34325-cc3e-40df-b703-92ad735e8731": "{n}Sull's voice becomes angry.{/n} \"So what if it'sh Lann? Maybe he ishn't oursh and doeshn't want to live like we do, but he ish loyal to our people and has never once disgraced it! And he knowsh how upland life worksh, that'sh why many listen to him now! And he has the right to shpeak, even if you don't agree with him! Even if I don't agree with him! Everyone shpeaks at the fire! And you, girl, shouldn't be so impudent with me... I remember you learning to shoot a bow for the firsht time... I was old and smart even back then... And you are shtill young and shtupid.\"",
    "70b5782c-a8b2-4ec5-bb71-92da853bddf6": "{n}Sull's voice is stubborn, but with a hint of cautious.{/n} \"You are young. You are shpiteful. You've seen little and know little. I'm shtill responshible for the tribe. And shtop threatening me, becaushe I am mightily old, which meansh I'm not afraid of death!\"",
    "9205798a-9222-4db2-a15e-c5542b2eec5e": "{n}Sull's worried eyes focus on the roof of the cave, as if the old man is trying to see beyond it, to see the sky he's never laid eyes on.{/n} \"So, the time has come. The old prophecy is coming true. The underground crushaders are going to the shurface to seek vengeance againsht the demons for their grim lot.\"",
    "e59f01d4-72f7-4e42-989b-d3b2be6b7704": "{n}Sull's worried eyes show that the old chief doesn't expect any good news.{/n} \"So, have you seen Lann? Is he shtill alive? How are my kin?\"",
    "c361802c-c508-41b7-8f3b-d353dacab9f6": "{n}Sull, squinting near-sightedly, looks at you intently. His fleshy, sad face is a mask of weariness.{/n} \"Ah, uplandersh. Well, hello, uplandersh. Did you get your Kenabresh back? What bringsh you to us?\"",
    "6bac0fb5-edb8-42fd-9fca-5ec7b17a9b42": "{n}The area around Wenduag's eyes is smudged with black tears.{/n} \"Rage. Blood is pounding in my ears, and I hear whispers calling me to fight. I feel a desire to rip out someone's throat, claw at someone's face, gouge out their eyes... I want to fight! And the smell... Oh, that sweet smell of the poison I tried once before. I want more!\"",
    "a00a8fc8-ac43-4c7f-ba35-d97daf6c4215": "{n}The eyes of all the mongrels are focused on Lann, hanging on his every word.{/n}",
    "4658d985-c036-4c14-86d6-573702355972": "{n}The hunter shakes his head.{/n} \"That's not going to happen. Go away and take that mad bitch Wenduag with you — you won't get any other mongrel but her.\"",
    "4a728882-3472-44f9-9fbb-ca44edc60f06": "{n}The hunter shrugs.{/n} \"We are quite animalistic by nature. But that is good, not bad. When we accept the demonic power, it purges us of trivial things such as mercy and doubt. Animals don't have these weaknesses, and we, the neathers, take the best from both halves of our nature — the animal and the human.\"",
    "7ae0449f-2be4-480d-a3c2-bb335620f1c1": "{n}The hunter turns to you and whispers passionately,{/n} \"Wait, {mf|master|mistress}! These are our future warriors! Why kill them in vain? We need to deal with Lann, then the others will fall in line!\"",
    "40fb1489-ed2e-437b-ac47-e2823f214529": "{n}The huntress bows her head and a blush suffuses her cheeks. She is clearly flattered by your praise.{/n} \"I hoped you would say that, {mf|master|mistress}... You know all this uplander stuff about honor and loyalty means nothing to me. It's all a bunch of nonsense. I follow those who are fortunate enough to be strong, because I want to survive and grow strong too. I'm not acting out of a sense of duty, or following any foolish beliefs. And I'll never be a crusader. I'm not going to be religious, or adhere to a bunch of uplander 'virtues,' but... I'll follow you because you're a true leader.\"",
    "e2f3f991-71fd-41ed-a995-f62ff9d2b41d": "{n}The huntress casts an admiring look at you.{/n} \"Thank you, {mf|master|mistress}!\"",
    "9cf18c73-bab1-4a5a-aa6e-3c6e5730e17f": "{n}The huntress drops to one knee.{/n} \"I worship you, Savamelekh. I admire your tactics and strategies. You press your advantage when you have the upper hand, but you're smart enough to cut your losses and retreat when things don't go your way. Your wisdom and cunning are undeniable.\"",
    "016ae0f9-f47e-44ca-abf9-fdcf1a432af9": "{n}The huntress drops to one knee.{/n} \"I've waited a long time for this moment. I've worked so hard, and sacrificed so much. This is my moment of triumph.\" {n}Wenduag turns toward you, and you can see the cold determination in her eyes.{/n} \"Survival is the only thing that matters. I don't need you anymore. Farewell, and say hello to my father if you happen to meet him in Pharasma's halls.\"",
    "750d5a10-cd2a-44d5-9813-969511fb02bd": "{n}The huntress gives a start and looks at you without recognition.{/n}",
    "22407e68-42d1-41d2-8af5-79bac2cbce62": "{n}The huntress hisses through gritted teeth,{/n} \"I've been away for too long. They've forgotten who's in charge. Well, I'll remind them...\"",
    "9b95d84d-2570-454a-823c-6e1db9bb1c9b": "{n}The huntress hunches strangely, as if preparing to leap. Disjointed rambling pours forth from her lips:{/n} \"Fight... Blood... I want blood...\"",
    "560aba94-2aac-455e-a193-1b9aa5c29c63": "{n}The huntress looks over the crowd of mongrels with glassy eyes.{/n} \"Rullo... Old Gorom... good warriors, I remember them. Many thousand gongs have passed since you... went hunting and returned with prey for the tribe. I remember you, although I was just a child back then. And you... You? How did you get here?\" {n}Wenduag points at a big mongrel, old but still strong.{/n}",
    "19e9fdeb-3ed2-4b3e-9ba3-82a8c0fa053d": "{n}The huntress smiles bitterly.{/n} \"I'm no longer a threat to you. How could I be? My plan failed, my patron is dead, and I have no one else to turn to... Yes, I know how it sounds. But it's the truth.\"",
    "a5382f99-9610-46d5-a874-9969dc814a24": "{n}The huntress stares at you and then, baring her teeth at Lann, bites out,{/n} \"Too bad we're in a hurry! We have demons to defeat! Otherwise I'd have a lot of fun with you before I cut your throat!\" {n}With every word, her voice sounds more sincere and bloodthirsty, mad rage burning in her eyes.{/n}",
    "7420ca76-d0fa-4e19-817e-c29e1d22fc2f": "{n}The huntress turns her gaze on you, and a wry smile appears on her lips. She doesn't seem to notice her wounds, and when she speaks, her voice is surprisingly calm.{/n} \"If my plan had worked, {mf|master|mistress}, think of how much power your death would have brought me. I risked my life for my ambition, but it was a risk worth taking.\"",
    "93252709-b14f-492f-873f-825b146d4a3e": "{n}The huntress's expression changes. There's a strange, distant look in her eyes.{/n} \"Loyalty? What nonsense! Why should I be loyal to you? You didn't take an interest in me out of the goodness of your heart. You gave me power because I was useful to you. I was simply a tool, a means to an end. You may have been my {mf|master|mistress}, but that doesn't mean I owe you anything. We all live and die alone... I look out for myself, and no one else.\"",
    "82db4361-8919-4a1f-b9a4-2bdb07a6b53b": "{n}The huntress's grim voice rings out triumphantly.{/n} \"You believed that you were safe. You thought that you were in control. You set an ambush, created a list of all the ways you wanted to torture your defeated enemies... you even rehearsed your victory speech. You were blinded by your arrogance. Ah, yes, I can see the realization in your eyes. You are asking yourself, 'Why didn't I prepare an escape plan? How will I flee and hide?'\"",
    "e11f1be6-4b25-4399-839c-f0d8bc19aba4": "{n}The huntress, who normally has a snide remark for every occasion, for once remains silent. She glares at the demon, her lips pressed together in a thin line.{/n}",
    "5cb1fa4d-f48d-4bbd-9980-6e71954e4667": "{n}The mongrel looks sadly at Wenduag's body.{/n} \"Farewell, sister. The tribe will remember your name and your deeds... both the good and the bad.\"",
    "6c76aa9b-1d73-49a9-81c9-ac28c1462429": "{n}The mongrel shakes his head.{/n} \"There's only one way to deal with all this. No, Commander, we're going back.\"",
    "5cfe8acb-17bd-49f9-b1b7-5ccb6e9a3537": "{n}The mongrels casually place their hands on their hilts. They cast questioning looks at Wenduag.{/n}",
    "05d0fa5e-23f1-44ce-a0f0-bb0c0f45ac7e": "{n}The mongrels glance at each other in surprise. They look at you warily now, and all their guarded aggression disappears, replaced with quiet obedience.{/n}",
    "56332ff1-d5c8-4341-9abb-ede4b9f16c87": "{n}The mongrels growl furiously, brandishing their weapons. You glance around at their scowling faces. Many of the mongrels are unfamiliar to you, but you recognize a few of them from Neathholm.{/n}",
    "aafc5240-c628-4048-903c-0bccd587b8af": "{n}The mongrels let out a wild roar, and like a tide, it washes away the remains of Wenduag's self-control. Black tears stream down her face, and her voice joins the deranged chorus.{/n}",
    "41eac96a-e301-48ac-a78d-182fb8d922cc": "{n}The mongrels let out a wild roar, but Wenduag responds with mad and bloodthirsty laughter.{/n} \"You want to kill me? Come on!\"",
    "2cb06408-cadb-4375-9c67-b5e4d93bedf1": "{n}The mongrels look at you with hostility, their low growls forming a menacing chorus.{/n}",
    "7c249711-ff70-404f-8338-63c015dff44f": "{n}The mongrels surrounding Lann stare blankly into the distance. Their lips repeat Lann's soothing words in a monotonous whisper. They moan and sway slightly in the unified rhythm of the meditation. Their bodies, strained with animal-like tension, are bound by unusual immobility. No growling or roaring can be heard from these creatures, who were previously the embodiment of rage.{/n}",
    "97f53304-388b-4111-b219-674a691a73a0": "{n}The mongrels turn to you but are in no hurry to bow. They look at you with defiance and displeasure, watching your every move.{/n}",
    "ff575c84-f2ab-480d-9499-9e66b1d1ad55": "{n}The mongrels' attention is focused on an unusual standoff happening in the center of the circle. Wenduag is staring down a few large, scar-covered mongrels, their furious gazes locked. Their bodies are tense, their fingers curled like claws.{/n}",
    "485bb568-20ce-4cd2-9c84-20c2c70ec0f2": "{n}The old man sighs sorrowfully.{/n} \"Dead? It can't be! But how...? Who would dare harm her? Oh no... There will be no songsh by the fire tonight, there will be no shtories or laughter. Today we shall mourn... But what happened? Dyra never hurt anyone.\"",
    "97e92da4-a0a9-4038-8a37-e0985ce1690f": "{n}The stinger, crowned with a drop of cloudy poison, is pointed at Wenduag.{/n} \"I can see you, my lost child. I felt you from afar and called you. Good girl, come and kneel before me.\"",
    "c99baa87-a4ba-46c7-849f-2d7561290224": "{n}The trader nods artlessly.{/n} \"Yeah. It's like a chasm but goes up and is full of light. Very scary — if you look at it long enough, it feels like you're falling into the sky. But it's also... mesmerizing.\"",
    "907529b7-7357-4c66-999f-74f7fca1c614": "{n}The trader stops, her mouth open, showing two rows of small teeth, and then sighs heavily and says with effort,{/n} \"I can't... It would be an insult to lie in his name.\"",
    "b3382f70-7ca0-4b0c-81ca-a427c0e1f8c9": "{n}The trader throws up her hands.{/n} \"What kind of arrangement? You're making this up! I don't make 'arrangements.' I'm only interested in trading...\"",
    "9f5727a0-c162-49e7-9982-5614a02687af": "{n}The {g|Savamelekh}demon's{/g} grim figure, which resembles a skeleton with glossy skin stretched over it, hovers above you. A sea of eyes glitter hungrily in the darkness — the mongrels have been trained well, and they make not a sound as they await their master's order to attack.{/n}",
    "eaadb696-6e22-433c-be43-f6688ad867b7": "{n}There is worry on Sull's ugly face.{/n} \"I have no idea how you made my fellow tribeshmen come back. I can't shtand to look at them — they growl like animalsh, eat like animalsh, they look at you like they want to devour you... Don't want to obey at all...\"",
    "c4509053-c331-47e0-abe9-78770fa9383a": "{n}Thinking, Sull mumbles hesitantly,{/n} \"Although some shtrange things happened over the lasht few daysh... It's like she washn't herself. She kept walking around, looking about, as if she sensed a threat. She carried a bag with her all the time. She said she'd go to outer gates, and disappeared... And she didn't have the bag with her! Maybe that was why she was so scared? Did she shteal something? No, that can't be... Oh, you must look for the villain that killed poor Dyra!\"",
    "2a223933-fa3e-471b-a084-e4620ce1de60": "{n}Tossing her head back, Wenduag lets out a horrible, bloodcurdling battle cry — a shriek of rage and a call for bloodshed.{/n}",
    "a3359f52-736c-442d-8330-a29eeafb82d3": "{n}Tossing her head, the displeasure melts from Wenduag's voice and she replies in her usual syrupy, deferential tone,{/n} \"I'm teaching them obedience. The neathers need to feel the strength of my hand — only then will they obey. And from time to time, they need to be reminded who is in charge in the cave.\"",
    "0a25e0d1-4bce-404e-a329-da6fce345352": "{n}Turning to you, Wenduag grins ominously. The fit of rage that possessed her subsides, giving way to mocking anger.{/n} \"Did you hear that, {mf|master|mistress}? He wants to fight!\"",
    "8ada83c5-039e-449b-8a7e-e8fd56627c00": "{n}Turning to you, mongrels bare their teeth angrily, as if sensing their leader's irritation.{/n}",
    "2ae1decb-4d91-4b4e-8791-7e6c09d42700": "{n}Upon meeting your gaze, the mongrel freezes. Cruel flames once more blaze in his eyes. With a visceral roar, he falls on his knees in the dust, and the others join him. They prostrate themselves before you like guilty mutts before their leader, acknowledging the right of the strong. And you know now that they are yours.{/n}",
    "ee3302c8-c1e5-47b3-9d19-9d2835e43f53": "{n}Weakened by his injuries, Lann stubbornly raises his bow, spits the blood from his mouth, and smiles.{/n} \"When are we going to stop dancing and start fighting?\"",
    "96ed639f-1fdc-4788-b2de-919c779072c4": "{n}Wearing a menacing scowl, Wenduag speaks in a quiet, grave tone:{/n} \"Go your own way. And just in case you change your mind and decide to come back, I'm warning you now — don't. You're no longer one of us. If you try to approach the fire, you'll get an arrow.\"",
    "5b829f56-d50b-4ee9-9512-5a24a5d98dca": "{n}Wenduag answers with a deep, fawning bow.{/n}",
    "bf6d9625-e55f-4981-9801-e13393bdbae9": "{n}Wenduag bares her teeth in a rapacious snarl. She looks at Lann greedily and without remorse, like he's a juicy piece of meat.{/n} \"Not 'if'... When.\"",
    "9829bb84-63cc-48ec-b39c-f7a869f66af2": "{n}Wenduag bows.{/n} \"Thank you for honoring us with your attention, {mf|master|mistress}.\"",
    "5e714489-ae39-4a56-9a31-9bdaf437e2de": "{n}Wenduag casts a heavy look at the bodies at her feet.{/n} \"Goodbye, my brethren. From now on you are no longer lost in the caves, and your names will be spoken at the tribal fire once again.\" {n}Looking at you, the huntress says hoarsely,{/n} \"After everything we have learned, I suppose you will want to talk to me. Come and see me at the camp, I'll be waiting.\"",
    "71b2cee5-9668-46f8-986f-37200f6b150a": "{n}Wenduag casts an arrogant glance at Sull.{/n} \"Sull still can't shake the delusion that he is the chief of the neathers. He thinks being old and frail will protect him from my wrath when my patience runs out... It won't!\"",
    "e425ab85-74d9-4a04-81b1-0983f30b09d5": "{n}Wenduag chuckles grimly.{/n} \"You think you can turn me into a real crusader, don't you {mf|master|mistress}? That's funny... But I've learned my lesson. I won't betray you again. I wouldn't dare. You'd kill me for my treachery. You won't spare my life a second time.\"",
    "20a8fbd4-9b6b-4a96-8fac-c9dbe030e95a": "{n}Wenduag cuts off the demon with an imperious gesture. Her cold voice is arrogant and cruel.{/n} \"Don't even think about it. Master Savamelekh has granted me the honor of killing the crusade commander personally. He has tasked me with bringing him {mf|his|her} head. You can mutilate {mf|him|her} if you want, but don't you dare finish {mf|him|her} off. I'll deal the final blow myself.\"",
    "daef2f28-6020-41ba-84b3-4881833dba42": "{n}Wenduag does not look afraid. She simply sighs, and bows her head.{/n} \"I knew the risks. I'm prepared to face the consequences of my actions. But if I am going to die, I want it to be by your hand... {mf|master|mistress}.\"",
    "10095e0f-73d7-457e-a5aa-2fa31c084e27": "{n}Wenduag drops on her belly before Savamelekh.{/n} \"Power... You have so much power... Lord... Give me!\"",
    "b200a366-6435-4f7d-a4d9-b91ba115d15e": "{n}Wenduag echoes Savamelekh, slurring,{/n} \"They tore... devoured... drank blood. Drank poison. I remember... I feel...\"",
    "ab55a2d0-c2df-4367-be19-c186daeb87ba": "{n}Wenduag frowns, but her voice is unctuous:{/n} \"Of course, {mf|master|mistress}, I didn't want to make you angry... Forgive me, wise Sull. Of course, I will listen to your advice with attention and respect.\"",
    "eea64458-821a-4764-ae42-83717057145d": "{n}Wenduag gives a start, and raging greed awakens in her voice.{/n} \"No... These warriors... They belong to me!\"",
    "568178ee-297a-4efc-a066-6735590040a2": "{n}Wenduag gives a start, then smiles rapaciously, looking at Savamelekh.{/n} \"Yes! It will be mine! Your blood, your power, your poison! I will take it all!\"",
    "00ec7f9b-7808-46a6-a9b1-856d14468ccd": "{n}Wenduag glances at you, and then bows her head. When she speaks, her voice is low, but firm.{/n} \"I'm breaking our deal, Savamelekh. If you had asked me for anything else — I would have considered it. But I won't allow you to take {mf|his|her} life.\"",
    "3c8a288e-1cf0-4b6a-af3b-ac80e49ed2b6": "{n}Wenduag hisses angrily.{/n} \"You are such an idiot! You have a death wish!\"",
    "e40de154-d412-4cf3-9f0b-077563442f0c": "{n}Wenduag hisses in frustration as she watches the members of her tribe depart.{/n} \"You stupid, useless cowards! I'm ashamed to call you my kin! I've wasted so much time and effort on you, and now you flee, with your tails tucked between your legs!\"",
    "df21bde4-6924-4529-8f57-8b74a957afa4": "{n}Wenduag jerks her chin up, saying decisively, {/n} \"Death comes for all. Life shouldn't be wasted on weeping for the dead.\"",
    "44590cb8-a0b6-46cd-bff8-d3422969b54c": "{n}Wenduag laughs.{/n} \"Only an idiot would trust a defeated enemy and allow them to live. I was a spy within your ranks!\"",
    "db504858-75b7-4b47-b739-46c1e41ec825": "{n}Wenduag looks at you closely and her strange yearning gives way to bloodthirsty glee.{/n} \"What a good idea! Lann, did you hear that? We found a way to use your stupid head!\"",
    "5974e1ad-44e1-4be9-a193-86669ef681bd": "{n}Wenduag looks at you in disbelief. She gives an exasperated sigh.{/n} \"Isn't it obvious? You uplanders are as blind as moles! Because I like you, damn it! At first, I wanted to betray you, but... you accepted me into your inner circle — not as a servant, but as a friend. I was groveling on my knees, but you grabbed me by the shoulders and raised me up. You let me stand beside you as an equal. And I loved it! I don't want to grovel before anyone ever again.\"",
    "f2a6618d-c74f-474f-a252-bd8287980bf4": "{n}Wenduag looks at you with humility and... respect. She nods, and a spark of satisfaction lights in her eyes.{/n} \"My warriors will remember who is in charge here... and so will I.\"",
    "1dd745e4-7a22-4105-979b-108bba8891fd": "{n}Wenduag looks down wearily at Savamelekh's mangled corpse.{/n} \"You thought we were your playthings. So how does it feel to be stabbed to death by your little tin soldiers? We will no longer allow others to treat us with contempt and disrespect. We know what it is to feel pain, fear, and loneliness. We have suffered and bled... and now we will choose our own fate. No one, not even our 'creator' can decide our destinies for us!\"",
    "dc5ac9ac-cd4f-4b19-a671-1581a77ff757": "{n}Wenduag nods imperiously.{/n} \"I forbade them to spill blood... without permission. Don't be scared, old man, they won't touch you if you don't make me angry.\"",
    "103342b7-a7fd-49b6-a074-f37cf9e7906d": "{n}Wenduag replies with mocking laughter.{/n} \"I just kept you close because you were the next most skilled hunter in the tribe. It doesn't mean I felt anything for you, or considered you a friend. You're a dead weight dragging me down. So get out of my sight! I don't ever want to see you again, alive or dead!\" {n}Wenduag strikes a blow with a desperate grunt.{/n}",
    "2ee4c95e-1034-44b2-b8f6-bd5ec1eca1f4": "{n}Wenduag rudely interrupts the Chief.{/n} \"The {mf|master|mistress} doesn't have the time to listen to your empty chatter, Sull. {mf|He|She} has a war to win, and instead of leading troops {mf|he|she} has to personally come here for an army of underground crusaders. Where are the warriors? Where is the tribe militia? Why are they still not on the surface?\" {n}Wenduag aggressively barks out the words at the stunned old man, who looks helplessly at the hunter, incapable of saying a word.{/n}",
    "ef14335a-14f7-47e9-9054-b3689f829771": "{n}Wenduag says softly,{/n} \"I thought Lann would bring us trouble. We'll have to get rid of him. The cave he was talking about isn't far from here — we used to hide away from the tribe there, to spend some time alone. It's a good, quiet place... It will be easy to take care of him there without involving the rest of the tribe.\"",
    "63feca8a-bbbe-48b3-96cc-22f561022735": "{n}Wenduag scowls darkly.{/n} \"Are you trying to teach me a lesson, or are you just too squeamish to stain your hands with the blood of a former companion? But fine. I won't hold a grudge. I promise to stay away from you. You'll never see me again. Farewell.\"",
    "fa6f3c1b-2ec7-495a-8511-d56fad9d0d67": "{n}Wenduag shakes her head.{/n} \"Savamelekh is cunning and secretive, we should not let him escape. But I would not dare to go against your orders. Let's hope we come across him on our business in the city.\"",
    "d2409304-798f-4bc4-8282-cf8d4a8cee7a": "{n}Wenduag shrugs.{/n} \"What to do with him? Kill him, of course! What else?\"",
    "0c9bc03a-97f5-49ca-9f22-7c4192f1e501": "{n}Wenduag smiles mockingly, but you notice a glimmer of uncertainty in her eyes.{/n}",
    "3e905ef1-2603-4989-a3f2-c19078cb93ad": "{n}Wenduag smiles triumphantly as she looks at Savamelekh's corpse. When she speaks, her voice is low and hoarse.{/n} \"We... Can we stay here a while longer? I'd like to talk to you... alone.\"",
    "3b579b92-6d4b-4f49-97a8-8d4bea1f88c5": "{n}Wenduag smirks.{/n} \"Don't get ahead of yourself. In exchange for my help, Master Savamelekh has granted me the honor of killing the Commander. You can mutilate {mf|him|her} if you want, but don't you dare finish {mf|him|her} off. If you kill {mf|him|her}, you'll regret it!\"",
    "c67248a7-318d-4209-be53-9eb59f9abc7d": "{n}Wenduag snarls dangerously.{/n} \"Well, well, well... What is this? Desertion? Insubordination?\" {n}She steps forward menacingly, and the mongrel cowers in fear. However, her angry words do not wipe the stubborn expression from his face.{/n}",
    "85812da7-d7c2-4ea3-87ad-333a60921979": "{n}Wenduag snarls impatiently, but restrains herself after a look from you, gritting out the words,{/n} \"Yes... Not now... As you wish.\"",
    "db2a8de8-8de7-4d99-a41a-bda62f744fbd": "{n}Wenduag speaks passionately and sincerely, but you sense a hint of defiance in her voice. There is a gleam of anger in her eyes that she has failed to fully conceal.{/n}",
    "16c3f1a1-8aa8-4212-8f29-b40b55686d7c": "{n}Wenduag spits out angrily,{/n} \"You will pay for this! For maiming my future warriors, for your filthy words! I'll rip your heart out!\"",
    "bdfdab2d-e3ea-40b5-b6bc-95603060d3f0": "{n}Wenduag stares at Savamelekh's mangled corpse. The huntress looks scarcely better than the dead demon. Although her wounds are not fatal, she is badly hurt.{/n} \"It looks like you failed, creator. In the end, you still weren't strong enough to save us. Soon the neathers will follow you into oblivion...\"",
    "f1ba0ef0-3bc8-420e-ae1e-ca9003419358": "{n}Wenduag steps back.{/n} \"Let this be a lesson to you — don't ever stand in my way again.\"",
    "f8408858-5cba-4b3e-9af0-663072f364ed": "{n}Wenduag stills and listens, her attention sharply focused, then she says confidently,{/n} \"{g|Savamelekh}Savamelekh{/g} is close. The whispers in my ears are loud as a war drum. They speak of rushing rivers of blood, stomachs ripped open, of guts scattered on the rocks. They are calling me to join them and succumb to violence... The temptation is strong!\"",
    "24d4f99f-1bb2-4564-bd3d-dca63d26e89c": "{n}Wenduag takes Lann's head from her bag and stares at the expression of agony on his face with a malevolent grin. Her movements are lazy and unhurried, reminding you of a sated predator.{/n}",
    "e5e63d8e-d937-4c25-a0fe-4eaf64bd82d9": "{n}Wenduag takes a resolute step forward.{/n} \"It's not you who will lead them to the surface, Sull. We need a new chief: young, strong, and ready for hard trials. We are going to war, where your experience will count for nothing. So I will lead the tribe. I, Wenduag, the strongest hunter in Neathholm! Is there anyone here who would dispute my right to lead the tribe and our people?\" {n}A satisfied smile plays on Wenduag's lips as she watches her kin nod and mumble approvingly.{/n}",
    "5c9d149d-4c11-4f49-964d-6548487e8cf7": "{n}Wenduag turns to you. Her voice is calm.{/n} \"I am sure you have questions. Ask away, {mf|master|mistress}. I won't lie.\"",
    "d4814869-f11e-4393-9675-9db571e8efce": "{n}Wenduag wipes away the black streaks left by her tears.{/n} \"I'm feeling better, {mf|master|mistress}. My mind is clear.\"",
    "3ce3400d-2caa-4b38-9371-41af60cb5e94": "{n}Wenduag's expression is grim and intent as she holds your gaze, but then says smoothly,{/n} \"As you wish, {mf|master|mistress}. I would hate to bother you with my troubles.\"",
    "43ddcc0c-eff1-47c3-b0ab-9f889ae87995": "{n}Wenduag's eyes narrow, the flames of the Abyss blazing in them.{/n} \"{mf|Master|Mistress}, this is my pack! Lann is trying to steal them from me, and you're just letting him? What kind of leader lets a stranger steal from their pack? No, I won't let anyone steal from me!\" {n}The hands of the huntress clench around her weapon, and a battle roar tears its way out of her throat.{/n}",
    "d5c99538-eda0-480f-b52d-998be66db42a": "{n}Wenduag's eyes shine with admiration.{/n} \"This is why I follow you, {mf|master|mistress}. So formidable, so invincible... All right, are there any other idiots who want to provoke the wrath of our {mf|master|mistress}?\" {n}Wenduag glares at her tribe, and then nods in satisfaction.{/n} \"Good. That's better.\"",
    "09b9c246-4d18-45c2-948b-39c55c80c2c5": "{n}Wenduag's eyes shine with devotion, conviction rings in her voice.{/n}",
    "81ed9137-1b24-4c06-9ee7-e0a67f9cda4c": "{n}Wenduag's face freezes, and she is silent for a long time, looking at the corpse lying nearby.{/n} \"Yes, {mf|master|mistress}. That is him. My father.\"",
    "a13948e4-4c24-426c-927d-253743082d1f": "{n}Wenduag's lip curls in contempt.{/n} \"My {mf|master|mistress} is a demon worthy of my worship. {mf|He|She} will grant me power you couldn't even dream of. You are nothing but an obstacle in my way.\"",
    "62461aee-4eb9-4309-99d2-7203496279eb": "{n}Wenduag's lips twist into a cruel smile.{/n} \"You made so many mistakes, {mf|master|mistress}. Such negligence... Oh, you were practically begging me to stab you in the back and take your place. How could I resist such temptation?\"",
    "b00ffba8-8d33-4c1a-802e-ab291b735271": "{n}Wenduag's reaction is lightning-fast: slamming into him like a whirlwind, she makes her opponent drop to the ground with a series of ruthless blows.{/n}",
    "83880766-161b-46cf-8e5c-52d288e8b223": "{n}Wenduag's smile grows crueler, more ruthless.{/n} \"You're lyyying,\" {n}she says in a sing-song voice.{/n} \"I can see you're lying. I'll cut you with my flaying knife right here, you'll tell us everything...\"",
    "4a5f1c3f-3fff-45ad-a6d3-66ddbc403a66": "{n}Wenduag's voice becomes obsequious and sweet as honey.{/n} \"Yes, my lord! But I do not dream of a slave's collar, I dream of so much more! Let me be the first of your servants! Let me lead your army — my people — to a victory over your enemies! I see that only your patronage will give us power, only with our creator will the neathers thrive! Grant me your affection, and I, the strongest daughter of the tribe, will not let you down!\"",
    "a35e51c8-2c1f-4cc6-8146-27471bfbd55c": "{n}Wenduag's voice is ice-cold and furious.{/n} \"I don't give a damn about our ways. You may only talk when I allow it now. Remember, Sull, you are trying my patience. Although your experience is useful for managing the tribe, I won't hesitate to rip your fat heart out if I even suspect that you're defying my authority.\"",
    "24a3c2da-becf-442a-a426-722b7dce1cc4": "{n}Wenduag's voice seethes with anger.{/n} \"Listen to me, my kin! Yes, the blood that runs through our veins is cursed. It may frighten you, but this is our blood, the blood of our ancestors! This is who we are! And if you cowards have decided to hide in some hole because you're scared... Well, you have a lot more in common with the uplanders than you do with demons!\"",
    "fb7a137b-7d61-48bf-9852-86511cecb566": "{n}Wenduag's voice suddenly grows soft.{/n} \"{mf|Master|Mistress}, may I explain it to him?\"",
    "0adf79d3-6595-4e0d-8997-63fe07e69f67": "{n}Wenduag's voice takes on a low, silken tone.{/n} \"We are a tribe. We are on our own. No one is our friend. The neathers only have one ally — their power. It gives us life, it gives us prosperity and a future. And if someone stands in our way, what awaits them?\"",
    "fa030c53-5eaa-41bd-a5da-1bfcc6ad566c": "{n}Wenduag's words rouse the mongrels into action. The underground crusaders hang on her every word, and you watch as a bunch of broken, frightened vagabonds transform into a pack of raging, hungry predators. A bloodthirsty light shines in their eyes, and when Wenduag finishes her speech, they explode in a frenzy of savage howls and ferocious battle cries. The mongrels are no longer cowering and afraid. They are ready to fight for their future.{/n}",
    "29254db1-e431-4daa-96ed-5f673cf61b4a": "{n}When Savamelekh notices you, he heaves a sigh of irritation.{/n} \"Oh, it's the invincible commander and {mf|his|her} despicable minions. Congratulations. You made it out of Alushinyrra alive, only to die here. But before you meet your end, you will bear witness to a ritual. It will be my crowning achievement — the culmination of all my long years of hard work.\"",
    "d0359585-b5bd-46c3-928e-824d5f7cc25f": "{n}With a helpless look at you, Wenduag slowly kneels and lowers her head, assuming the same pose of submission you saw her warriors do a few moments before.{/n}",
    "a12b9cd8-45be-4462-ace2-0f91862495bf": "{n}With a malevolent glare, Wenduag looks Dyra in the face and makes a throat-cutting gesture with her finger.{/n}",
    "1187006f-2344-4786-8ad2-0b4eac352867": "{n}With a pained groan, Wenduag gets up from the blood-drenched floor. She looks stunned, with a low growl still rumbling in her throat, but the madness that made her lose herself has subsided.{/n} \"What... What happened? {mf|Master|Mistress}, I didn't know what I was doing... It's all just a haze.\"",
    "c370af44-4af2-423f-93ed-75108f0400a2": "{n}With a start, Sull looks at you with hope.{/n} \"Really? He made it? I am so happy I won't have to see the death of my own tribe, the tribe entrushted to me by my ancestorsh. Neathholm will live... The neathers will live!\"",
    "cd12561a-cf1a-4ae3-8c73-84fdae486f87": "{n}With a stony face, Wenduag bows respectfully.{/n} \"As you wish, {mf|master|mistress}.\"",
    "73a181f5-6771-4825-ab18-cef89b458e3c": "{n}With a sudden smile, Wenduag nods.{/n} \"Of course I did. Can you imagine the reward Savamelekh would give me for your death? Too bad I couldn't deceive you, but... I'll get to you... one day.\" {n}Twisting an unfamiliar gold ring on her finger, Wenduag disappears.{/n}",
    "742568b4-bf51-4405-9920-78fc10932298": "{n}With an excited chuckle, the huntress says,{/n} \"I will tell you if I sense he is near. I was the best hunter in my tribe, after all, and while finding one demon in a city full of demons is a difficult task, I can do it.\"",
    "58ef6366-6f73-459d-83d0-3e22c71a5250": "{n}With breathtaking earnestness, Wenduag drops to her knees and cries out,{/n} \"Glory to mighty Savamelekh! Glory to the creator! I will do everything you ask. Now I must return to the party of that disgusting filth, but your words will sound in my ears!\"",
    "96948c93-0d70-49bc-bdd4-f5924df551c3": "{n}You can hear the mockery in Wenduag's voice. Her words drip with disdain.{/n} \"Oh, little Lann, you're here too? Sorry, I didn't notice you at first. I was too busy killing the ancient demon who was responsible for creating our tribe. What are you doing here?\"",
    "e4f7fd0d-385f-4479-859b-6dca6e47b127": "{n}You feel demonic rage overwhelming you. These pitiful creatures groveled before Savamelekh, yet they dare to disobey you, their commander? The one who reduced their former master to ashes? You let your demonic rage burst forth.{/n}",
    "a99eb31f-d799-4bfe-b9fb-b2851ea8dfd7": "{n}You feel rage rising up inside you. Who do they think they are? After all your efforts, they dare turn their back on you! Pathetic, ungrateful mongrel cowards! Who told them they were released from their service?{/n}",
    "b7a0b3ef-3ffe-4ec9-8d5e-db309985b054": "{n}You hear a hint of mulish arrogance in Wenduag's weary voice.{/n} \"You didn't doubt me, did you, {mf|master|mistress}?\"",
    "afe1996d-880c-45c1-99ea-f347d0bb8273": "{n}You notice that Wenduag is standing beside the demons. She calls out mockingly,{/n} \"Didn't expect to see me again, did you? But I've been dreaming of this day for a long time. I have a new master now — the great Savamelekh. Now I finally have the chance to kill you, and prove my worth to him!\"",
    "63f2053b-442f-416d-9828-6303ae784a14": "{n}You notice the nearby tradeswoman and Lann exchange secretive looks.{/n}",
    "1cd03424-db0e-4243-a56e-df94027f5e7a": "{n}Your servant seeks to betray you? You feel seething rage rise from somewhere deep within you and lodge in your throat, as if trying to choke you.{/n}",
    "1533162f-dbd0-4542-b696-4b9d27d43313": "{n}Your words go unheeded by Wenduag, who drops to her knees before Savamelekh.{/n} \"Master...\"",
    "aacfeb87-9117-4928-8aeb-776a165a7740": "{n}{g|Dyra}Dyra{/g} looks at you warily, and at Wenduag — with unconcealed fear.{/n} \"You're back? Shall we trade, then?\"",
    "8e6d4df4-d992-4b59-9098-4564f45e0a47": "{n}{g|Dyra}Dyra{/g} stares into the sky with a fascinated, slightly frightened look. She is so focused she doesn't notice you until you walk right up close.{/n} \"Oh, is it you? Com... Commander?\""
}