{
    "43512dc3-69ce-417a-86fb-e090f7588d48": "\"...Fine. You're one of my people, which is why I'm going to give you some time. But if you run, brother Woljif, the Family will get you wherever you go. You'll spend the rest of your life looking over your shoulder, tossing and turning at night, fearing poison in every cup and every meal. You'll look into the eyes of every tiefling you meet, wondering if the Family's come for you. You'll have no peace. But one day, you'll be tired of running. You'll stop to catch your breath. And that is when we'll get you. Got that?\"",
    "eb3269a6-60ab-4c87-b00e-d3b6902b0db2": "\"A demon who sowed his seed on Golarion. From his seed grew the coward currently hiding behind you. He will die more slowly and painfully than you, in retribution for everything Ygefeles has done to vex my mistress.\"",
    "50f42fa9-c18a-459a-8a39-9c93fbad3ea0": "\"Aaagh! I can't take the suspense! You're killin' me, chief!\"",
    "2bdf7170-1775-474f-be76-05dab7edca43": "\"About how to help me? I can tell you all about that!\"",
    "9312d073-277e-4d4e-8488-b03696d4c43f": "\"Agreed. Trade in Drezen, if you want.\"",
    "055a6bb1-085f-4ba6-9c4d-d7a14984ca2c": "\"Ah, I get it! Wait, let me think of what to say... Um, you're right, my evil comrade! I will help you sow horrific horrors and strike fearsome fear into the hearts of mortals! The world has never seen a creature like me before, and knows not what I am capable of!\" {n}The little dragon is practically bouncing with enthusiasm.{/n}",
    "b06fba42-53de-4bee-a2d2-6ebffd839a98": "\"Ah. That.\" {n}Kerismei shrugs indifferently.{/n} \"So... sorry, I suppose, for being wrong about you, this time. Don't think that just because you didn't act like a jerk this one time that it cancels out the rest of your 'record.' I know all about you. Till next time, Woljif.\"",
    "0c9a85e2-9db9-4263-9f75-9b65c4971160": "\"Ain't that the truth! And our aim is just to keep staving off that moment as long as we can! Am I right?\" {n}Woljif chuckles.{/n} \"All right, let's hit the road, these dead bodies are givin' me the creeps.\"",
    "709bb69e-6a1b-440f-b1c8-72605dbbf137": "\"Aivu will tell you why we attacked our 'brothers'!\"",
    "174476a2-90dc-4a2c-92f1-c94e7cac1f05": "\"All I know is that he's the demon that sent brother Melroun to get the Moon of the Abyss. Now that I have the Moon, Voetiel's after me. I'm already tired of running from him: he's gonna catch me soon, I can feel it!\"",
    "616ff5f2-d750-4813-84d5-03b7296d9579": "\"All right then. Farewell. Good luck.\"",
    "30ca3b2d-53a5-4452-9f2f-66bc04e7b636": "\"All right, let's go, chief, on to new adventures. I'm sick of this place, to tell the truth. It's empty, it's boring, and we might as well talk on the road instead of hanging around here. D'you know any traveling songs? Want me to teach you some tavern tunes? The one where the thief falls in love with the beautiful woman, and she turns out to be a guard and the two of them get hacked up in the street? Or how about the one where the thief's in court and the judge is his father? Or that one about how if you don't behave yourself, you'll live out your days in a special institution? I remember 'em all, and we've got plenty of time!\"",
    "72e6bcff-8d56-4735-b454-d7be32bed747": "\"All right. I'll help you deal with Voetiel.\"",
    "05e9cac7-2c99-4c48-98bd-af2582d74c02": "\"An apology. You promised to apologize to me, loudly, in front of everyone. We're alone now, but I still want to hear it. Well?\"",
    "53be09d7-7279-4eba-a7d2-f22e4e000ea4": "\"And I'll get my apology! Onward to Irabeth, chief! Let's go clear my good name!\"",
    "d1107b55-3ca0-4a5d-968f-04f29c07232e": "\"And a very good day to you as well, my dear shopkeep.\"",
    "cc4f9f55-decd-4e80-ab22-e36a0517064d": "\"And have you worshiped Baphomet for a long time?\"",
    "4f632c41-e6bb-4892-b6f0-94136eda175a": "\"And now apologize to me as well. When you falsely accused my ally, you accused me too.\"",
    "6f47f184-8e70-46e3-b71c-62c7f83f617c": "\"And still... y'know, chief, when I saw Melroun, and what he could do, it got me riled up! I mean, he got all that power for nothin', but me? I've got something owed to me for all my misadventures? I've earned this inheritance, and I won't give it up!\"",
    "58736578-f9db-492b-93ad-db069dfb9f1a": "\"And the most important thing was that none of us was to be hanging about the shop ahead of the job! No casing out the place, no calling attention to ourselves from either the golem or its master. This job was top secret!\"",
    "6a0525bc-321c-45cc-bc7c-8503e2e1c5bf": "\"And then these pilgrims of the Worldwound tell me that Drezen's been reclaimed, that there's a new commander called {name}. Well, I said to myself, there can't be two demon-slayin' dynamos with that name, it must be you! So I cut my way through the circles around Drezen, and I waited for you to come out. At one point I got so desperate I almost went right up to the city walls, but I thought better of it. Although, an arrow in the skull would be a sight better than running in fear of Voetiel...\"",
    "b4b38550-9f11-46ba-b743-019b3ed4a03d": "\"And where'd you get the idea we were friends, huh? I don't remember us hanging' out together like ol' pals, we haven't swapped friendship bracelets, we've sworn no blood oaths. Seems to me you only remember our 'friendship' when you wanna force me to do something you want. But this time, I don't wanna be 'friends.' See ya, chief!\"",
    "9d0e3fb4-9429-4b1e-ba57-5161ffd99067": "\"And why not?\" {n}Woljif grins.{/n} \"I need their sincerity. I don't have time to balance on my tail and perform tricks while I beg them to pay attention to me. Well, let's see how this demonic magic muddles minds! C'mon brothers and sisters, sing my praises!\"",
    "5d477b03-f94a-489f-a771-6de2b827e7e3": "\"And you know what? Nobody made a peep! Their brains are already scrambled from all these rituals, they're ready to believe any old guff. So, they fed me, introduced me to everyone, and I kinda became their oracle, I suppose. I let the shadow out, it barks something at them, and I 'interpret' it. Always to my benefit, of course. And so that's how I've been living... Only now they want to make contact with the demons, and I... don't. The Shadow tells me that Voetiel is around here somewhere. I don't want to meet him, he's no fan of mine, it seems. And I've been leading these pilgrims around the Worldwound, making sure they didn't sacrifice anyone. But they got tired of walking and started whispering among themselves.\"",
    "d17e12c4-0bc0-4da3-b0fa-74e31dbc208d": "\"Are you the shop owner?\"",
    "45571354-cd31-4120-b785-fe9460962a91": "\"As you wish...\" {n}Ygefeles begins to grow, his darkness pulsating as it surrounds you, until you are completely enveloped and nothing else can be seen. There is only silence. Only darkness. And a soothing voice:{/n} \"Close your eyes... I will show you what the world will be like when the dark Moon of the Abyss rises.\"",
    "a8d23e0e-6593-4089-b301-33ab8dabe68e": "\"Ask the tiefling if Ygefeles left the Moon for him. He should know the answer.\"",
    "83be1fe9-540e-49b0-992b-6176d4885df5": "\"Because we travel the Worldwound in search of the path to our lord. If demons can come to Golarion, it means that we can cross the line between the worlds and bow down before the great Baphomet. But if we are unworthy... I hope that our lord or his servants will appear before us. Even their wrath would be a sweet reward!\"",
    "041ba012-3cf7-4777-a4e9-6293788bdf5e": "\"Because... uh... the chief sometimes has these fits of insanity and battle rage! It is a blessing from Lord Baphomet — the chief goes crazy... {mf|he|she} goes crazy and gets twice as strong as normal! But if the blessing kicks in at the wrong moment, well, that's just bad luck for you. I've had to get away from the crazed chief a few times, so I know what I'm talkin' about!\"",
    "136fdff3-1f12-462b-95b4-bd703ef4038d": "\"Because...\" {n}Woljif looks around and lowers his voice to a conspiratorial whisper.{/n} \"They will still be useful to us, if you decide to help me! And thanks for not trying to kill 'em as soon as you got here, by the way: their leader is a nervous sort, he would've definitely stabbed the lad on the altar if you'd caused a fuss. They think if they perform all these sacrifices, Baphomet's going to appear and hand out powerful spells like candy.\"",
    "3acaf0c9-c3da-4c33-befc-4bf1ff3778ce": "\"Being around normal people felt like being tossed around in a fryin' pan, y'know? Just trying to save my life by convincin' everyone I was a good guy. I'm done with that. I am what I am, a scoundrel, and a traitor, so I should be with my kind of people.\" {n}Woljif smiles and winks at you.{/n} \"And I'll be the best of 'em all, I can promise you that! Until we crush that spawn of Baphomet who keeps causing trouble for me, I'm with you, chief! After that... if I get bored, I'll leave.\"",
    "002530ff-ea34-4ec7-ba6a-9856630e3c67": "\"Better get out of here for now.\"",
    "a7c178d3-ab09-4bc3-ad7c-52ec36b76ec3": "\"But I didn't betray you! I only took what belongs to me, right, chief? It's your fault I've been treated badly. Maybe if you were nicer, I wouldn't have done it!\"",
    "da7a696d-ace6-4832-ad8a-ef19fb75cc79": "\"But I don't give a damn about either of 'em. I can't wait, I want to test out my new power, chief! With you, I'll be sure to find the perfect place to test it, and the perfect folk to test it on.\" {n}Woljif takes a deep breath.{/n} \"Thanks, chief. You're probably the last mortal I'll ever thank... and the first, probably too. You're special like that. To me. Kinda my only fr— ally. Yeah, we're allies now.\"",
    "8db6e9a6-8687-4db9-befd-8d49643cbca2": "\"But who gives a damn about grandma. Chief... you... I mean...\" {n}Woljif looks away, his tail twitching slightly.{/n} \"Thanks. I dunno why you've treated me so... I'm nothin', y'know... well, look at me, I... and you... but it turned out that we're, well... friends? Actually friends. And you've been there for me... Why are you lookin' at me? I'm not cryin'! My voice is like this because my throat's dry! It's dusty in here. That's why my throat's itchy, and my eyes are waterin', and my nose is runnin'...\"",
    "e5a7ca0c-22cb-4741-a554-9288732b8b4e": "\"Can I join the Family?\"",
    "c4a51f8f-9325-421a-b566-e7be4af03a60": "\"Can I speak to this shadow?\"",
    "5c9ae049-4686-4337-8e09-41e9aef82c24": "\"Ch-chief? We came here to talk, not to start a brawl. Things are going all right so far, don't be hasty now!\"",
    "e0eff7f2-ad00-400f-9236-18ad9915b127": "\"Chief! You're gonna be my little {mf|brother|sister}! Of course, I'll be taking the biggest cut of everything you bring in for the first while, but that's just what older siblings do in the Family, you'll get used to it. I knew you'd spell good things for me — we're gonna be swimmin' in gold!\"",
    "c06c088c-a94b-4f3b-a204-7dae5f580cb8": "\"Chief!\" {n}Woljif's tail darts from side to side.{/n} \"I'm tired of all this, chief! You're always gettin' me in trouble! I almost sold out to demons just now! If it wasn't for you, I might be sittin' in a tavern right now, telling tales about how Kenabres burned. I don't need these adventures, y'know! I don't wanna choose anything. I went on an adventure with you. But now, I'm done. I'll go my own way, and get out of here myself, without your help! I'm outta here, chief!\"",
    "bc6e71a6-fc79-4255-9eb1-7008c1d2eda8": "\"Chief, if he keeps diggin' his heels in, just say the word, I know how to loosen his tongue.\"",
    "f319c7c7-b41a-42de-a69c-73661875dee1": "\"Clear out of this place. The sooner, the better. This city's dying, I don't want to die with it.\"",
    "c12becd2-9e9f-4288-9ac0-e7ca4534cca9": "\"Codeword.\"",
    "6b4f91a3-37e8-4451-828e-b440a903e714": "\"Codeword... correct.\" {n}The golem's eyes glow brighter.{/n} \"Awaiting orders.\"",
    "46d6e2ff-728b-4ba7-8548-b9c206b4b790": "\"Codeword... incorrect.\"",
    "a534bfbe-744b-4892-b15b-23fd7f045985": "\"Could you just take the Moon of the Abyss and leave me and Woljif alone?\"",
    "1cd6acc9-458d-4f56-9a68-bfd140ff35eb": "\"Demons don't give something for nothing. What do you want in return?\"",
    "5790a400-f54a-4d0f-b53f-3a2364f4e36e": "\"Describe the female tiefling.\"",
    "ec7923ff-9704-4db6-b6e2-db40f2b8e298": "\"Describe the middle-aged male tiefling.\"",
    "661d2258-3d37-45b2-931b-ef13834de166": "\"Describe the young male tiefling.\"",
    "c14af004-3eba-4286-9c2c-557e013d3d90": "\"Deval Gwenviar.\" {n}The man's voice sounds hollow and detached.{/n} \"Nobleman. Crusader. Livestock waiting to be slaughtered.\"",
    "42839ce9-f6aa-43f3-9f25-ef874b1443aa": "\"Did Woljif order that you be sacrificed?\"",
    "61cad2f0-8221-4716-9fca-c422a9cf0e50": "\"Disgusting. You really are weak and pathetic. Wipe your snotty nose, and pull yourself together!\"",
    "d5229e1b-de77-479a-966e-dca566d05768": "\"Do I have a choice?\" {n}Woljif grins mirthlessly.{/n} \"You... can come if you want. Not to step in and fight for me, but to see what happens. If you want. If you don't really care what happens to me... actually, y'know what? You don't have to come. I'll figure it out myself somehow. Probably.\"",
    "c68f727c-3bcd-491a-abea-5905af9b31b5": "\"Do you think I robbed my own shop? I was here, in the basement! I was told to make it look like I'd left. The Watch was very keen to get their hands on those thieflings, they seem to be multiplying all over Golarion! So, of course, I did everything they said... and I've been stuck in this basement since then! The golem wouldn't move away from the door, no matter how much I yelled at it! But then I thought that it was all to the good: somebody came by after the guards and caused a ruckus upstairs, bellowing like mad! Taking advantage of my absence!\"",
    "0222f8ca-7834-49d3-83a9-82bb8573afce": "\"Do you think Woljif knows the name of the traitor?\"",
    "d72bd889-c8c1-4130-8cca-8d8f7702ed96": "\"Do you want to be worthy of the power of Ygefeles? Then fight back properly!\"",
    "3c6d488f-746a-4592-83d9-0e639f724a01": "\"Don't get ahead of yourself. First I deserve to know what your connection is to the demons.\"",
    "ab6ec17c-9792-4991-b319-8edbbdcd85b8": "\"Don't push it.\" {n}Kerismei turns to leave, but she hesitates and adds,{/n} \"Good luck to the both of you.\"",
    "10feb7d7-aea9-4a98-b7d7-d8b83aeef19e": "\"Don't try any of your fast-talk on them — it's useless. Deep down, you wanted your 'chief' to appreciate you, and for the thieflings to love you for who you are, so that they could really become your family, since your blood relatives never were. But look at yourself — a coward, a thief, a loudmouth, a street rat, and even a demon spawn. Who'd even want to accept you? There's nothing in you worthy of any interest. Take my power, Woljif, and enchant them. They'll praise your name endlessly! You'll bask in their adoration!\"",
    "710bef56-1368-470a-97d5-e2528f16d446": "\"Don't worry about it. Life's a funny thing: today you're killing someone in a thieves' den, tomorrow somebody else is doing it to you...\"",
    "5833b8df-dd74-417c-87b6-571cd20244b5": "\"Enchant them. You want to possess the power of a demon, so take what you want from life, as all demons do!\"",
    "c2fe6115-b945-4954-a7cf-ad7153ee6693": "\"Enough talking, or else we'll be here all night. So. We had a clear plan: we were going to wait for nightfall, slip into the shop, grab the goods, and leave. Even if the neighbors called the guard, there was time to get away. But what happened? That bitch Irabeth showed up almost right away. She knew we'd be there. Somebody betrayed us, and I have a good idea who it was. What do you have to say to that? Make it quick.\"",
    "d1d1952d-fd23-458b-9aec-0a40647200dd": "\"Enough talking. Die, demon!\"",
    "6c64db06-91d6-4a26-bea4-460ef3453a35": "\"Enough.\"",
    "04ab16c7-2d4e-4d43-9c28-76ffa89800bb": "\"Everybody knew that you were always hanging around Ancientries and Wonders, drooling over the Moon of the Abyss. Did you think you could swipe it in all the commotion and keep it for yourself? Did you hope that we'd all be locked up and you'd get off scot-free, and with a fancy trinket to boot? Don't take me for a mug, Woljif. I see right through you.\"",
    "a0ebc57b-d04a-4d09-bc9a-f66c6df14b6e": "\"Farewell. I hope we meet again.\"",
    "d5d6adab-e64a-443f-ad80-bbd36c808e88": "\"Fate has a twisted sense of humor: my more experienced comrades died in this cursed place, one after another, but I survived. There were only five of us left in the end. Our hubris was gone, we were jumping at every shadow. And we still weren't cautious enough. I was the only one who survived after we were attacked in the night. I should have realized what was happening when the lookout went missing...\"",
    "026fd5d2-b55c-4912-97c1-328174e70afe": "\"Find my armor and weapons, find something to eat, and then leave this place as quickly as possible.\" {n}The crusader looks ahead with grim determination.{/n} \"Perhaps I will die in the Wound, but I will die with a sword in my hands, not like an animal at a slaughterhouse. And if I do make it out — I shall build a temple in Iomedae's honor in my hometown.\"",
    "aeef2f2f-df8e-4ae9-93fc-cb55dd284338": "\"Fine, I'll wait.\"",
    "fb7b2dc6-b6e8-4ba7-9306-c28795c607ae": "\"For the record, I saved your skin. You owe me.\"",
    "f68f4b36-4935-483d-b628-8e13121380ff": "\"For the same reasons as you, no doubt? We all know how all these crusades will end: with the complete and utter defeat of Golarion. We must hurry to prove to our new overlords that we were on their side from the very beginning! That is why it is so important that we find them. In my previous life, in Mendev, I wrote letters for illiterate peasants and copied out books. Now I am a high priest and the peasants in my village are my congregation. Even a humble scribe can move up in the world if he worships Lord Baphomet!\"",
    "74ed28bd-0e8c-4d67-b6c7-1db563d7cc97": "\"Friends don't abandon each other in difficult situations. I want to go with you.\"",
    "5f4b9f78-b795-4c74-8d49-f2ac006b8d1e": "\"Friends... aw, c'mon.\" {n}Woljif turns away in embarrassment, trying not to grin.{/n} \"Y'know, I don't believe in stuff like that. Come on, then, if you're so desperate — you can stand and watch. You can act like you're my bodyguard if you want, I don't mind.\"",
    "bf72f08a-0605-4693-ad76-2722e7b3609e": "\"Fyllemen Frulliatros, my master, is in his hiding place. Revealing the location of the hiding place is prohibited. Prohibited. Prohibited.\"",
    "0e522a75-05df-4477-ad54-a5bba10d1b8b": "\"Get out of this place and return to the ranks of the crusaders. Don't worry about me. Even if I should die on the way back, I'll die a warrior's death. If this crusade has taught me anything, it's the value of an honorable death, a death worthy of a man.\"",
    "d254a821-a41a-421c-8823-373f3268c13f": "\"Go on, Woljif.\"",
    "f7bc17a4-bd9e-46aa-b078-0f2d5ca3e7f1": "\"Good decision. I don't plan to hang around long either.\" {n}Kerismei turns to leave.{/n}",
    "0835f890-f8bc-458e-af3f-3d3c0593fd21": "\"Hand of Irori.\"",
    "acaf72b9-2a7c-4549-8603-107be33b41b8": "\"Have you seen her? D'you think she'd take a cut of anything I offered her? She can't be bought — she's like three heralds of Iomedae all rolled into one!\"",
    "ce0e639d-4476-4d5c-bd98-777b08a11fe3": "\"He and Ygefeles are all guilty before my mistress by virtue of their very birth! Lady Hepzamirah, the strongest child of Baphomet, hunts down her unworthy brothers and sisters, because she alone should stand before the throne of her father, the Lord of Labyrinths! I will tell you how Ygefeles was killed, you pile of refuse, and this story will be the last thing that you hear. No one can escape from Mistress Hepzamirah. Ygefeles tried. At first he settled down here, in Alushinyrra. He thought that in the lands of Nocticula, no one would get him! Ha!\"",
    "cbfa45e3-3168-42f0-9410-88dd6b84e166": "\"He likely holed himself up in the basement when the commotion started. The entrance should be around here somewhere...\"",
    "693c9070-856d-4cdd-a7d1-e13fffa7c77a": "\"He said when he got to the window display, the Moon was gone. He's lying, of course. He had time to hand the Moon off to the person who ordered it. Bloody cultists! Ah, I don't really give a toss. I'm just glad we got to the bottom of this.\"",
    "ff03528d-07fe-4940-abe7-c784e9213cc3": "\"He speaks the truth. You'll find some knights who'll take bribes, I'm sorry to say, but Irabeth Tirabade isn't one of them.\"",
    "d532daa1-4c1e-4569-bc79-bc5a1e477fe9": "\"He'll be reeling off customers till nightfall! We need to ask it in a different way.\"",
    "fa445a6f-16dd-4085-9daa-e8e7ab7545d3": "\"Hey, don't joke like that, chief! Or else why'd I bring you here? I can't clear my name without you!\"",
    "3b4a8f05-05a2-4518-813f-1687ac0a1f29": "\"Hey, no, gramps! I've been watchin' the chief for a long time. After all the stuff {mf|he|she}'s done and said, {mf|he|she}'s never once lied to me. Not ever. {mf|He|She} was on my side when nobody else was. And you? You sat in a medallion and waited for your prophecy to be fulfilled, so you could put me on and wear me around like a little meat vest? Think on it good and hard, grandpa, of the two of you, who do you think I'd trust?\"",
    "c3565474-4e07-465b-aa00-0eda5ca7afd6": "\"Hmm, I don't know that one, a new arrival most likely. Gold stitching, eh... Wouldn't mind gettin' to know her a little better...\"",
    "d512e999-679d-4f4d-be8b-63066b43129a": "\"Hold on! So does this mean that when you were telling me all those tall tales about actually being a prince of a faraway land... you were actually telling the truth?\"",
    "4839da62-9434-416c-8989-3cbc81ba573e": "\"Horns, hair, tail... that sounds like me! But it's not possible! I know what the security's like here, I didn't come near the place. I give you my word, chief!\"",
    "ba7186af-fbf1-4cc3-99ba-947178dbe967": "\"How come I'm the prime suspect? Whoever betrayed us all, that's the one who's got the Moon! I want to see it returned too, you get me? I don't like the idea of other people's grubby mitts on it...\"",
    "237e5ac4-3070-4416-85d1-2b81703cc032": "\"How did you become the Crescent of the Abyss?\"",
    "a4c66d26-f612-4cf5-9c4b-f42de442dc19": "\"How did you end up here?\"",
    "6deadc8e-aaa4-4a00-8d63-669f47b311f4": "\"How did you end up with the cultists?\"",
    "2a265f73-e444-4733-9394-a73b7d90cd12": "\"How did you know that Woljif was coming here?\"",
    "835b0096-caa6-4ae1-b00a-7832b214c387": "\"How did you survive?\"",
    "75b8beea-94ac-4b05-bedd-556874fa9194": "\"Huh? Battle? No, no, no. I didn't sign up for that! Damn. I shoulda known there was a catch when I saw all them demons runnin' for the portal! But I was so happy to see it, I didn't even think twice before runnin' too.\"",
    "427def4c-844c-4b75-9a65-7c6faa57b733": "\"I am your commander. You will leave when I say.\"",
    "d49dd19c-c771-4e1d-bc6f-3f426071fe93": "\"I can't remember what he looked like. I didn't get a good look at his face. All I remember is that he was wrapped in a green cloak like he was freezing. But that's all I have.\"",
    "be8828a4-f4b6-4c8d-abfc-c7b261ac3cb6": "\"I despised him at first, but then I realized he was just as much a prisoner here as myself. In turn, he seemed to develop sympathy for me: at least he always tried to stave off my death, and he entertained me with his tall tales at night. I even grew accustomed to his ghastly street parlance. I should be grateful to Woljif, but...\" {n}The prisoner shuts his eyes.{/n} \"I'm tired. Death has drawn close so many times and then retreated again, that now I would welcome it. Even death would be better than the waiting.\"",
    "f92a8cdd-4a56-47f2-8527-aa647105f86e": "\"I don't care. Do what you think is best.\"",
    "6f011486-c622-428f-bd61-50ea7c1f5186": "\"I don't have any more questions.\"",
    "27c4a311-4440-4fb9-944b-d37401e5c986": "\"I don't have time for you right now.\"",
    "a344010d-5ed7-4c50-94c7-b70c8e57e6e1": "\"I don't know anything about any demons! That's the first time I ever saw that Voetiel beast, but he sure seemed to have it in for me. He doesn't just want the Moon of the Abyss, he wants me to suffer. And that mistress of his... Hepza... Hipza... whatever she's called. There's something fishy going on here, chief, I'm tellin' you. I want to get to the bottom of it, because something tells me we'll be seeing Voetiel again. I know his type: once they get ahold of you, they don't let go!\"",
    "0d7ff068-2451-4734-83d2-b0624d13567c": "\"I don't know the code.\"",
    "d4be2f4f-964e-49be-8bec-bbf3f43f98d4": "\"I don't need someone like you as a companion. Leave.\"",
    "ba242445-5d6a-4937-8869-5f507744485a": "\"I don't want to get involved in your business.\"",
    "98710914-2777-40fb-ba84-06f21796099b": "\"I found him for my mistress! When he sensed me, he locked himself in his treasure room like a cowardly rat, not wanting to accept his inevitable death. I carved through his henchmen and reached his hiding place. The bones of those who did not have time to flee crunched beneath my feet. I tore down the doors of the treasure room, pretending to myself that I was ripping apart the pathetic coward, but inside, I found only a corpse. Oh, my lady was so pleased! But...\"",
    "2d2ef540-7472-4db6-a950-3a00444a5e64": "\"I guess we should have stuck to your plan. Sorry for the mess.\"",
    "170dd0ab-6386-4c70-97c7-90cedb16c2db": "\"I have only one condition, and it is a very small one.\" {n}Ygefeles shrinks down to the same size as Woljif.{/n} \"My spirit will enter your body, Woljif. It will hide within you, just as it hid within the crystal, invisible to you, and invisible to others.\"",
    "4a7bf4f7-97e0-4374-b3ca-08dfd70a3bb6": "\"I have to go.\"",
    "b2287121-3dbc-4cc7-8e3e-f688030c6d86": "\"I have to go.\"",
    "48003e04-fe8f-4884-a359-d2a9c84350d0": "\"I knew our meeting was ill-fated! Curse you, Crescent of the Abyss! I don't want to die at a demon's hands!\"",
    "992e9fac-829b-425d-a9a7-aa0700154af6": "\"I know you don't want to fight, but I need everyone that can hold a weapon. Come with me. For the last time.\"",
    "f6be710a-41d2-4c53-9002-d73ac9c7190d": "\"I met some thieflings from your gang. One of them got trapped trying to get into an underground passage.\"",
    "12b04f0c-f4b0-4d94-b09c-fdff066b9292": "\"I need a little more time.\"",
    "6c9112ef-e737-4490-8b3a-011f8250f148": "\"I need to think about whether I want to help you.\"",
    "40263aee-96b6-49f3-82b5-4a9a0b084973": "\"I need to think more.\"",
    "4e9ee32c-bb59-42a5-8f1b-70e55102c38d": "\"I realized that I would have to die in order to live again. That the dark crystal must become my refuge and the receptacle of my powers. I must hide my soul in the crystal and wait for my heir to come to the Abyss and free me. This crystal is the Moon of the Abyss, set within a silver mount. I sent it to Golarion for my grandson. Do you see, Woljif? I anticipated your birth like no one else.\"",
    "3025d963-fb43-435e-bb52-f205c28178fb": "\"I stumbled out the other side, scrambled outta the way so I didn't get flattened by the stampede, I kissed the ground of my native lands, and ever since I've just been wanderin', tryin' to work out where I am!\"",
    "88f55732-7669-447a-b5b7-9d3229e01e37": "\"I swear on my ma and da! To be fair, I'm not sure if they're alive or dead, but even dead people can have a lot happen to 'em — they can be raised from the dead or just dug up to be used in experiments. I knew one old-timer, a street food vendor, who would buy fresh corpses, he was looking into something, almost as if... anyway, it doesn't matter. What matters is this: I need to talk to you, I don't have anybody else. Face to face, somewhere private. In Drezen, that'll do. When you see me standing alone, come talk to me.\"",
    "6fbaaec1-9d7d-448e-93e5-85bf32786688": "\"I think we have slightly different conceptions of what counts as 'enough money.' In any case, money is no longer a concern of mine. My life and my legacy belong to the goddess who sent you and the Commander to my aid.\"",
    "e7d57818-940c-4c9d-b205-e270f010f8f2": "\"I took them for common brigands.\"",
    "2abe66f6-b9a8-40da-aa51-39a3f7900ca1": "\"I uncovered the identity of the person who robbed you. The culprit has been punished.\"",
    "027a418b-13a2-45ea-9667-d6cdc5719a4c": "\"I usually send every cultist of Baphomet to Pharasma. Now you're going to tell me why I shouldn't do the same to you.\"",
    "46ea8f77-e035-4572-b0c7-bbeeca6999bb": "\"I want my grandson to accept my power and become a continuation of me. Tell me, Woljif, do you want to ascend to the top of the world and rule it? If we combine my powers with your resourcefulness, the Abyss will submit to us, and all those who've wronged us will be punished. Are there many such wrongdoers, Woljif? Yes, I see, I know... and every wrong has been another step leading you to this moment. You have endured everything. You are worthy of great power, my grandson.\"",
    "35af4dfa-2820-4882-989c-4c08cdbfcd99": "\"I want to ask about something else.\"",
    "c5983fc6-c933-4e00-a074-d59ca29cf50f": "\"I want to ask you about something else.\"",
    "04853405-c0b7-4f4b-83b0-006401fb35d0": "\"I want to free you.\"",
    "6bb37bbf-8d60-45ac-b246-13d3064fe8d6": "\"I want to hear your shadow speak.\"",
    "a7a8c1e4-9bbc-4627-911c-f0a0ae565744": "\"I wanted to sacrifice those crusaders myself.\"",
    "0843314d-899c-4b58-9aa5-8c8ae9ebf83d": "\"I was informed that the tiefling I was searching for had set foot in the streets of Alushinyrra. Where else would he go, but to the mansion of his ancestor, looking for treasure?\"",
    "daa16dc8-6759-463d-b89f-01965cd7a0db": "\"I wasn't wrong about you after all, Woljif. You are a traitor. I took you into the gang because I heard you were a master lockpicker. I was warned that you were a traitor, but I didn't listen. I took you on, and for what? You've only endangered the Family.\"",
    "dba4cdf6-34e0-43c6-9539-acc6ffeefdbc": "\"I won't disturb you further.\"",
    "71e9c385-e4f6-44a4-ae4a-02232f0d0070": "\"I'd have said that meant that Woljif was cursed with finding friends among losers and screw-ups. But now that he's with us, that must mean the curse has been broken!\"",
    "ec753b4d-1be6-4da2-a696-623efc16adc3": "\"I'd just run clean out of ideas right when you arrived. For a moment I thought you were gonna play along... more fool me. I broke my own rules, expecting something from another person. Ah, who cares? The crusader's only got himself to blame for coming to the Wound. My conscience is clear!\"",
    "dd0b2e4a-9739-4c57-8f62-2de97582ce2e": "\"I'd run out of ideas just before you showed up, chief. I was already considering just lettin' 'em do it. He was a crusader after all, y'know, demons would probably get him in the end either way. It's not my fault that's how they do things! It was either him or me...\" {n}Woljif sighs and turns away. His tail is twitching from side to side in agitation.{/n} \"There is one way to get both of us out, but I can't manage it on my own. I need your help.\"",
    "da42bab8-0c01-4cc7-b0ea-35e48c12844f": "\"I'm helping the Eagle Watch to catch the culprits. It's in your interest to tell me everything.\"",
    "e59a1987-bbf2-49b0-b1cf-ff13e9180bd2": "\"I'm just a thief, a city boy, I don't go toe to toe with demons! Sure, I said I'd help you and all, but that was before! I didn't sign up for nighttime gargoyle attacks! What kind of idiot attacks in the middle of the night? I thought war would keep more civilized hours, to be honest. Wrong again. So apologies, chief, but I always end up on the winning side, s'just my nature. You and your lot, in the camp that night, did not have the look of victory about you. And it's not like I'd have been much help, if a gargoyle snatched me in its claws! Of course I decided to run. And run I did.\"",
    "8166c77a-d500-4378-8fa5-1cc1a0502be1": "\"I'm ready to give a name.\"",
    "3b3b23b3-dbc8-4597-a4d1-5c61192ae4b3": "\"I'm sorry. I really wanted to help you.\"",
    "a86ab0ea-afe6-47e7-a5ce-88685baddc86": "\"I'm talking about...\" {n}Woljif keeps winking, or maybe it's just a nervous tic.{/n} \"...how you all came across each other out of the blue and didn't realize that we were all on the same side: we all love Baphomet, {g|Lamashtu}Lamashtu's{/g} greatest creation! And nobody really wants to kill anybody here, we just want to... uhh... celebrate this meeting, sit down and drink some wine in Baphomet's honor, all that stuff! And we'll get back to the sacrificing once everyone's gotten to know each other!\"",
    "ac74ad5c-2e8a-4327-b4b7-088ed0b2099e": "\"I've changed my mind. Don't touch him.\"",
    "285397ba-2314-40ce-a358-3c535773e845": "\"I've found out everything I wanted to know.\"",
    "8af9da6f-36b7-45dc-9b66-82806479bb56": "\"I've found out everything I wanted to know.\"",
    "81eb795e-e6a0-4daf-a0e6-7eadb8fcc1ba": "\"I've got a smart mind and a knack for survival — I can adapt to any situation. I showed them my shadow, they dropped to their knees and started wailing! And the shadow was growling at them! They didn't understand the words, they just kept bleating: 'language of demons, language of demons.' And fear blessed me with inspiration. I'm standing there, burning blue, and I say to 'em: \"Of course it is the language of demons! I am the Crescent of the Abyss, chosen servant of Baphomet! Through my shadow I convey his will to you!\"",
    "4155c6fe-49bf-4e9b-9c1c-028c5d232e58": "\"I've made up my mind. You can have him.\"",
    "2981d4e5-9113-4db5-8623-731601f94c10": "\"I've never been to a farm. I imagine it's really pretty. Fields, and apple trees, and chickens...\"",
    "29aa6cfe-7612-4947-aaa8-775459f37aef": "\"I... I'm worthy? Yeah, but I didn't even do anythin'... listen, grandpa, I understand you've been holed up in that crystal for a long time, so you probably don't know me well. I just steal here and there, trade a little, and I've never done anythin' special, y'know?... Maybe I'm not worthy at all, maybe you're just wrong? What if later you turn around and say, 'Why'd I go and give you that power, you useless idiot?'\"",
    "37a57298-3ea6-41db-8160-20152c6d6189": "\"If it's that important to you, sister Kerismei, I'll find it. And I'll drag the traitor here by his horns, just so's you don't end up at the bottom of the Sellen. But d'you know what you're gonna owe me for that? An apology. Right here, in front of everyone, you're going to apologize loud and clear so everybody hears it! You'll say, 'Sorry, Woljif, you're a good guy and I was wrong about you!'\"",
    "b37c6b95-d5ef-497c-8338-b6ce7b3b8e63": "\"If that isn't enough to help you catch the thieves, then I don't know what else to tell you! Now be on your way and leave me in peace with my wreck of a shop.\"",
    "b9bc9ade-ca4e-431e-96be-db0a6e929f2f": "\"If the demon doesn't kill you, I will, just as soon as I kill him!\"",
    "0f80d146-c834-441c-b814-c76c6e69617c": "\"If there's a reward for this tiefling, I want a cut.\"",
    "dafac545-73ec-4360-958b-c151183f6d16": "\"In a nutshell, chief, I've got a bit of a situation here — one wrong move and I'm a goner: the demon Voetiel is in the vicinity somewhere, a good man has suffered, the cultists are animals. I just want to get outta this and make Voetiel back off, but without you I've no chance. Help me, I won't forget it as long as I live!\"",
    "cbc56853-40ca-45fb-9688-729b1efca66d": "\"Is Woljif a descendant of Baphomet himself?\"",
    "c90ae5eb-2945-4da3-89c7-139b5e9d4d0a": "\"Is Woljif your leader?\"",
    "03bf7944-0a10-4cab-8715-72246f17c7c3": "\"Is he talking to me? He's definitely talking to me!\" {n}Woljif takes a step back.{/n} \"Hey, Hornhead! I'm the spawn of my ma and da — I don't even wanna think about where you crawled out of! Have at it, chief! Show him your special chiefly mojo!\"",
    "7e501e6e-a8c8-44af-99c3-15d2fe54b81d": "\"Is it really you? You're not an illusion, are you?\"",
    "75c2b75e-f791-4b42-8103-b4088f5390c9": "\"Is this what I'll become if I accept your gift, grandpa? I do look pretty good...\" {n}His voice still sounds uncertain. Woljif looks back and forth between you and his double.{/n} \"So we need to decide right now? There won't be another chance? All right, I... I have to ask the chief, one last time. What do you reckon, chief?\"",
    "85f198f6-9380-4264-9173-fc6738432c79": "\"It could be dangerous. I'm coming with you.\"",
    "bdcf01bb-b819-4a55-89d8-2065758b231a": "\"It is easy to deceive those who do not know what you know. My grandson Woljif discovered this knowledge without my help, and I am proud of him. He deserves to become my heir, the one who will take my strength and avenge the fall of our branch of the family. A new Ygefeles will rise again!\"",
    "df75f421-69c8-4185-996b-ee3e62f1cf3f": "\"It was an amulet! It used to sit on a little cushion in the window of Ancientries and Wonders. Sterling silver, sparkled like a star, fine piece of work: on one side there was a half-moon, you know, a crescent, a waning Moon, and in the middle there was a dark crystal, like it was eclipsing the moon. Old man Fyllemen was so proud of that amulet! He used to say, 'I'll never sell it, it's the jewel of my collection.'\" {n}Woljif sighs unhappily.{/n} \"I used to go there to see what kinds of treasures there were in the world. There's nothin' else to look at in Kenabres. People used to claim it was a powerful thing, but who's to say... If you ever stole a thing like that, you'd have the guards on you the second you tried to fence it!\"",
    "009ec6a1-1a36-4d48-a3d7-687ac2e89f22": "\"It's a pleasure to make the acquaintance of the demon who outwitted Hepzamirah's henchmen.\"",
    "60c0c15d-1867-4e67-864a-7c184f66f0f4": "\"It's your inheritance, so deal with it yourself.\"",
    "57141d73-e6f6-4175-8157-738c90413f11": "\"Kenabres is burning. Why are you squabbling here instead of fleeing the city?\"",
    "e810c6f2-8893-4c89-b654-a7aacd2ea8bb": "\"Know the name of the one who will squeeze out your innards: Voetiel, Gorger of Screams, Hepzamirah's scourging lash and Baphomet's faithful. You will die begging me for mercy.\"",
    "6829c681-1e78-4850-9d27-91e1599b4257": "\"Lap it up, Your High and Mightiness. A humble tiefling did what you, an aasimar with royal blood, couldn't. What's that make me, eh? Eh?\"",
    "574a50f2-169d-4433-8e7f-9898f5ab6835": "\"Leave. That's my final decision.\"",
    "bc0748a7-2cc2-4390-870e-7a9683e756fc": "\"Let's go. We shouldn't linger here.\"",
    "accd9e60-498a-4e37-a741-5247a244bac5": "\"Let's talk about something else.\"",
    "19614b24-ef55-4ba2-913b-2fc8d9313c0e": "\"Life has taught you to be too cautious, Woljif. I do not want to take your body, I want to help you. Who were you before you found the Moon of the Abyss? A pathetic thief from a small town. A coward and a traitor. A boy who was hated by his own mother, driven away from everywhere he went. And now look, Voetiel is dead. Look at all the treasures that are rightfully yours. And this is just the beginning. You will become the Prince of the Abyss, my grandson.\"",
    "d6ef2f59-f981-4d34-8266-5898b58fa622": "\"Looks like it... Go figure!\" {n}Woljif shakes his head in disbelief.{/n} \"I mean, I thought I was lyin', but turns out I tripped over the truth without even knowin' it.\"",
    "51a9752a-2317-4107-a27c-94686b514276": "\"Lord Baphomet conceived many demons, many bastard children unworthy of their father. One of them was Ygefeles, who made his way to Golarion. His blood, and hence the blood of Baphomet, flows in you, tiefling. Lady Hepzamirah will destroy all who defile the purity of this blood!\"",
    "365dca61-7a8a-4cbd-b628-0ee51199d43b": "\"Master. Awaiting orders.\"",
    "296a0beb-b039-42ba-82c7-e553628770c9": "\"May Iomedae keep you.\"",
    "a06b4e44-4f9b-4d01-87c4-733b03156670": "\"Maybe about how you're going to help me and we're friends again?\"",
    "58a76b7a-7c80-40b6-b190-e9f93035777f": "\"Me, of course!\" {n}Woljif folds his arms.{/n} \"I'm a prisoner here, you know! And, I suppose, there's also the other fella, Deval. The one that's tied up. I kind of owe him one. I made a dumb mistake, and now he's paying for it. Now don't get me wrong, I couldn't care less about the guy! He got himself into this mess. Except, if it wasn't for me... they maybe wouldn't have caught him in the first place.\"",
    "6d7192b8-4185-4a90-9f6f-b561a5b297db": "\"Me, of course!\" {n}Woljif folds his arms.{/n} \"I'm a prisoner here, you know! And, I suppose... there was also the other fella, the one they killed on the altar. Deval. I tried to help him, sort of, I tried to delay the sacrifices as long as I could. But he's the dummy who got caught, but I felt sorry for him, of course. And they just killed him...\" {n}Woljif sighs and turns away.{/n} \"What else is there to say? He's dead and gone. It's not my thing, helping people. Picking pockets, that's more my style. You see what happens when I help people.\"",
    "0eb51e84-30b3-4927-85d8-5ac1b513db6b": "\"My mistress is the high priestess of Lord Baphomet. I will fulfill her command and she will honor me with her blessing!\"",
    "8951ccd3-c7ba-459e-85c2-70c5c5f34fc9": "\"My, my, it turns out you are of noble blood!\" {n}Daeran sweeps into a low, mocking bow before Woljif.{/n} \"I beg your pardon, my dear sir, but would you be so kind as to remind me how should I address a noble personage from the Abyss? 'Your Unholiness,' or perhaps 'Your Deplorable Disgrace'?\"",
    "ba86cd5c-39cc-4f07-a931-baa1ebdba26a": "\"Nice friends you've got there, little tiefling. Look how highly they value you! If there's a reward... ha! Your reward will be a quick death!\"",
    "844d78c3-0ce5-43b7-8644-803c00ad5a69": "\"No special observations. Subject was unremarkable.\"",
    "4eea732c-11bb-48ef-b91b-182347c67394": "\"No, I am not mistaken. I foresaw your birth, and I foresaw that you would come here. You are exactly what I need, Woljif, and no one can replace you.\"",
    "97d9bda7-3a3e-40ea-9c70-ac0f58ecea04": "\"No, you can't accept his gifts. Don't even look at them! You're making a mistake!\"",
    "c8e074d3-9dd9-46f3-a81c-c49be023bacf": "\"Nobody explained nothin' to me! I don't even know why it's so important! Why does nobody ever tell me anything? I don't even know who this Ygefeles guy is! My grandpa? My great-grandpa? My uncle?\"",
    "20edec52-8285-4fd7-9748-895f55886515": "\"Not even a demon, but the shadow of a demon. You're pathetic!\"",
    "0ea29538-631e-4624-a339-fb85c86c09a9": "\"Not just any shadow! My shadow! My special shadow! After I spent a while running around the Worldwound, scared out of my wits, it suddenly crept out and whispered in this distant-sounding voice: 'Voetiel... North... Fear Voetiel...' And the name was familiar, because that's what brother Melroun yelled out, and I put two and two together: this Voetiel was in the north and I needed to make sure he didn't find me. Bit by bit, I got the shadow to tell me that Voetiel was a demon and that he was looking for the Moon of the Abyss. Who knows why. By the way, I have a couple thoughts of my own about the Moon... I'll tell you about them once we're out of this mess.\"",
    "281f7938-e54d-4c73-92c4-e5080964bf4a": "\"Now just wait a moment. Am I right in thinking that that little guttersnipe Woljif has got his own cult, and I do not? How am I supposed to live with this knowledge?\"",
    "77720d09-1ce8-45c1-bde8-d4ea4a0a911a": "\"Now? Are you the chief or what? You tell me! Y'know, I've got a good feelin' about our campaign. So far, we've dealt with everythin' that's been thrown at us, together... I'm startin' to think the wrong gang was called 'the Family,' y'know?\" {n}Woljif smiles.{/n} \"I'm with you to the end, chief. And after the campaign... you'll have to live long enough to find out. Let's defeat all the demons, and then we'll see!\"",
    "b9e340c5-a60b-4a70-9c78-47baec45fd11": "\"Of course we'll meet again! I'll come to Drezen, like I promised... if I work out how to get there. Eh, it don't matter — I made it outta the Abyss, so I can find my way outta this hole! I'll be seein' you! May... whoever it is you worship keep you!\"",
    "4649a64f-16de-47c4-91fa-3f5db03c1f00": "\"Oh! That's our traitor, I'd bet your life on it! Kerismei drilled it into our heads that we wasn't to go hanging about the shop! Hmm, red hair... We've got a couple of gingers. And plenty more who get it out of a bottle. So much for a special observation. Golems ain't all they're cracked up to be, eh? Maybe its master knows more.\"",
    "9119e8d8-4ca2-41ec-b0a2-b2dbffbbaad3": "\"Oh, Chief, I could fill a whole book with the adventures I had! There was the time I almost got eaten, another time I almost got taken into slavery, then there was the night I drank somethin' iffy in a tavern and I started heavin' locusts — little ones, mind. Bleugh! But I did manage to pick up some goods there, made a few connections. I was just roamin' around, and then I saw it: a portal opened up, everyone starts runnin'... and I take a closer look and — it's a portal to Golarion! My heart skipped a beat, and before I knew it, my legs were carryin' me straight for it!\"",
    "d8162a3a-d3e4-4876-a1fb-1ae90199eede": "\"Oh, come off it! Your shop's fine! It's a bit... ransacked, maybe. But nothing a bit of spit and polish can't fix!\"",
    "bd0fa116-cd4e-433c-8a47-46ba76284a75": "\"Oh...\" {n}Deval looks slightly disappointed.{/n} \"Unfortunately, I don't have any money on me. I only managed to find my belongings with difficulty. Please accept this enchanted ring as a sign of my gratitude — I found it in the pile of weapons back at the cultists' camp. But I shall remain in your debt.\"",
    "b681d19f-3f65-4977-8a56-268844712316": "\"One, two, three, four, five.\"",
    "581169e8-cb00-4a3c-a04a-fb2dd412dde1": "\"Persuade him how? I ain't even gonna try. I'm just gonna let him have a little chat...\" {n}Woljif erupts in blue flame and the shadow of a winged demon with claws grows behind him.{/n} \"...with the Devourer Demon from the Depths of the Abyss!\"",
    "ce0c7d60-0626-48b0-8b20-2f115c5cf77b": "\"Please, calm down. No one's going to rob you.\"",
    "b39fd283-c0cc-4b7b-b203-66b702806074": "\"Pretending to be cultists of Baphomet... good thinking! But why did you ask me to do it?\"",
    "1bc0e29e-b618-4f3b-b6bc-f7243605d38c": "\"Punished, you say? Pff. Well, thanks for that. I won't be seeing hide nor hair of my merchandise again, that's for sure. I'm alive, that's something at least.\"",
    "cf3205df-e1c9-4636-9f2c-2747e6629d9d": "\"RRRAGHHHHH!\"",
    "4c3ae8fb-a25c-46a8-b3b0-d7a11df4f0c5": "\"Really, chief? You don't want me at all? I'll go, of course, but you better think hard about this!\"",
    "33e3ef28-f6cf-4ca0-a38a-893f16af9aa4": "\"Remind me why I shouldn't just kill all these cultists here and now?\"",
    "904d7da9-8a77-4798-8547-127556485c5e": "\"Remind me: what are you accusing Woljif of?\"",
    "17e09fd6-2d83-447b-b5dc-3deb3758403b": "\"Revenge on Hepzamirah and her henchmen!\"",
    "ca56d419-ef18-4641-9b1d-c0c86dc9f11e": "\"Root out the traitor, but be quick about it. Time's running out — I don't want to get chewed up by demons.\"",
    "11010926-f01e-4dcd-8042-b2f4932767f0": "\"Run? Me? I fought 'em, I did, you shoulda seen me! I got one right on the nose, sent it arse over teakettle, and it flew off! I've gotten into scrapes a fair few times before, been caught by surprise in the dead of night more times'n I can count! So that's why I leapt up quick as anything, grabbed my knives, and... well, of course I made a run for it! What else was I gonna do?\"",
    "a5983861-17ac-489d-ad6b-733605c95614": "\"Same way I end up anywhere! I was walking and walking, and then here I was. Oh, I should mention at this point... my shadow, you know it, well, it's started talking. At first I was so scared, I thought there was someone growling behind me, but then I listened closely and it was my shadow! It only got out a few words, but I heard the name Voetiel, and I learned that he's a demon, and that he wants my Moon of the Abyss for some reason. And then I learned which direction he was looking for me in. When I heard that — I turned around and went the other way. I'm not an idiot.\"",
    "fb8ec60d-67db-4da3-bde2-20efa754bc86": "\"Save your breath, Woljif, you've still got a lot more talking to do.\" {n}She turns to the tieflings.{/n} \"Tie him up and let's go.\"",
    "e46b1bdb-2920-4bd6-9437-9bc60bd03a74": "\"See what my power bestows. Imprisoned in the crystal, I felt how he called to me, how my magic was changing. I can defeat Hepzamirah, even Baphomet himself! With my power, you can easily crush your enemies, and any crusade will seem like a leisurely stroll. Now come, and guide my heir to the right path.\"",
    "72f115a5-f4d5-40c7-b094-fcb13a49da93": "\"She marked us for death and hunted us down quite successfully. I did not want to be among her victims. I hid in Alushinyrra, but I knew it wouldn't last long. In the end, I decided to learn my future — forewarned is forearmed. I was able to acquire all the knowledge I needed about my future self after many rituals. I saw a vision of how I would put a crystal like a dark moon into a silver setting. I spent a long time trying to understand this vision, and finally, bit by bit, a prophecy came to me.\"",
    "90a3fd00-89fd-4ae9-84cd-3fc7571c7e86": "\"Show me what you've got to trade these days.\"",
    "8436c5d8-1d40-49f7-8d10-c207fe3b95c4": "\"Show me, too. I don't want Woljif to have to face you alone.\"",
    "6bc9d60d-d4ae-4f98-9173-0b657bba0ce0": "\"Shut it, or you'll pay for your insults with your life.\"",
    "22295a96-af9e-4063-b258-a4c6b9cefc86": "\"Sister!\" {n}Woljif nervously bites his lip. His cheeks are flushed and his tail is swishing through the air.{/n} \"You forgot something.\"",
    "7bc09b96-e426-45ce-993b-4c75d9ae5555": "\"Slow down, you're not making sense. What's going on here?\"",
    "cda6e63b-2b6b-4b20-8fad-6be1029e414a": "\"So they haven't got the thieflings? I thought the city's finest were on the job, and they'd...\" {n}The gnome sighs.{/n} \"You can't rely on anyone. Ask your questions then, if it's so important!\"",
    "902390ea-5d86-4ec3-9dd1-3508639bc8bb": "\"So you sort of wanna take over my body?\" {n}Woljif looks disappointed.{/n} \"Really, grandpa? I thought better of you! I'm your grandson, y'know! You shouldn't treat your grandkids that way! You take care of 'em... put up with their hijinks and stuff. Not make puppets out of 'em!\"",
    "7f626299-a5ac-4849-8b6e-3a906966db0d": "\"So you're trying to betray me again and run away.\"",
    "ff7737b8-69f7-4a0f-82a0-405c4c358f37": "\"So, defend it, I'm not stopping you. It's your city. But we've always been outsiders here — why would we fight for you now?\"",
    "a54f35de-10dc-4bbc-9ffe-4532a480b318": "\"So, they caught you, poor thing, stripped you of your loot, and you didn't even manage to stash anything.\" {n}Kerismei is pointedly polishing her knife.{/n} \"Where's the Moon of the Abyss, brother Woljif?\"",
    "f3fd5dc0-dd73-41cf-ad25-59a70f2af624": "\"Sorry I couldn't swing by sooner, dear sister Kerismei. It was just one thing after another: first I was in shackles, next... well, no, I was still in shackles, and I was being watched, and then the chief got me out, and I came here straight away. I knew you'd been waiting on me.\"",
    "5936c4a6-6b6a-47a2-b5fc-9b18e1081d9c": "\"Sorry, wrong wasteland. I'll be on my way.\"",
    "542f3367-ee12-403e-8cb6-ee9814c7c6aa": "\"Stupid little rat, I thought better of you. Apparently your horns have finally grown through your brain! I'll have to beat all that nonsense out of you! You will only serve me!\"",
    "c2ac100d-b66c-4a67-a10b-dc5672089aaf": "\"Take your power and destroy the old Woljif. You can do it without him.\"",
    "0a5a2947-9bd1-4f31-8cdb-6349131b66c9": "\"Tell me about Woljif.\"",
    "fc6830bc-a728-459e-8916-38ecd1364565": "\"Tell me about any suspicious people who came to the shop in the last week.\"",
    "bcc29c13-3f81-4076-8068-c5a7eb210389": "\"Tell me about the red-haired tiefling.\"",
    "74672dd2-55ea-4d7e-be58-2f0c77e6da47": "\"Tell me about the tiefling woman.\"",
    "73ed7b1c-dbab-48d9-bf61-cbc2ecb91448": "\"Tell me about the tieflings that have visited Ancientries and Wonders recently.\"",
    "ca70e2ee-3080-41bd-814c-b165c74652da": "\"Thanks to Aroden.\" {n}Ygefeles gives a low chuckle that rumbles like distant thunder.{/n} \"I do not know if you remember the times when prophecies were not just heaps of useless words, but I do remember. You see, I am the son of Baphomet. I don't think you need an explanation of who he is. Baphomet conceived many children, but my sister Hepzamirah wanted to be the only one.\"",
    "2b0efc5a-c4a6-4b96-9b46-35f1e729b67c": "\"Thanks to your efforts, Woljif. Go, time is of the essence: if there is a demon hunting you, better to lure him into a trap and strike first!\"",
    "164d638b-032f-4d37-8edf-a1eeaf1d3d87": "\"That depends. He was indeed most fortunate to find himself in a party with me. On the other hand, he also ended up in a party with you!\"",
    "dbcd374e-888a-407a-960e-307d3d7b0701": "\"That was my cunning plan, chief.\" {n}Woljif's tail is whipping back and forth so fast it's a blur.{/n}",
    "a1fc7f58-2fc0-4b1f-bf27-694cb2819556": "\"That was the most pathetic apology I've ever heard.\"",
    "49be8aa0-2f21-46d9-83a6-543c729ee8f9": "\"That was you mute? You're an even bigger talker than me, your excellency. Only you sound like a library book, and I sound like a back-alley gutter. I learned my letters on the streets, you know, from the signs... anyway, that's by the by. I wasn't planning on saving you, I just didn't want you to pop up in my dreams, looking all pathetic and asking, 'Why, Woljif? Why didn't you save me?' Nah. I don't need that kind of hassle in my life!\"",
    "11f8b60b-a9f9-408f-84be-72c8cb012d39": "\"That's all true so far. Go on.\"",
    "b9c69a5b-fad3-4af0-9670-159a7c99d838": "\"That's great and all, gramps, but... I'm not quite followin' you — revenge? A new Ygefeles? I mean, I want your power, of course! But, like you just said, it's easy to deceive, and all that. Right, chief?\"",
    "4489c5b3-2e3c-4db5-b6dd-1f7d30a41772": "\"That's it! With that description, we'll surely sniff him out! Come on, chief, back to sister Kerismei we go to have a good, long shifty at all my brothers and put all these clues together. Something tells me our traitor isn't gonna wriggle outta this one!\"",
    "34069aba-f4cc-4301-9aa7-ca23401943dc": "\"That's the whole sorry story!\" {n}Woljif crosses his arms, looking affronted.{/n} \"Some Family this turned out to be. S'just a name in the end. In a real family, people take each other at their word — they don't throw around accusations! I didn't take the Moon of the Abyss! What am I gonna do with it? You can't sell it to no crusaders — it's a special item. You can't wear it — it'll get nicked. It's pretty to look at, sure, but it ain't that pretty!\"",
    "fe9137d4-edb6-4469-b501-43ec582af7f8": "\"The basement is below me. I guard the basement. Leaving my post is prohibited.\"",
    "f3e688fb-c396-44d1-919d-fecf8dfb130d": "\"The burden of proof lies on the accuser, Woljif doesn't have to prove anything.\"",
    "031b7671-d823-4d9c-ac8c-1a8c5a3a6125": "\"The law puts nobles above common folk. Deval isn't obliged to speak courteously to you, but he has done so. Appreciate that.\"",
    "fddaf209-3de9-426e-828d-52c29dd72661": "\"The shadow brought me here. The shadow should've known you were here, because it always protects me from you. But why... why didn't it warn me?\"",
    "cc1f4239-0364-4b45-b3f8-5c4bdb69d41d": "\"The thing is, my family's still alive and kickin', see. Why don't we revisit this topic once we're not under threat of a slow and painful death?\"",
    "b1629045-9dd6-4402-8d52-eef8e9f4323e": "\"The traitor is Dalna.\"",
    "389371cf-ceb0-4010-9de3-3440dc55fb25": "\"The traitor is Doffie.\"",
    "0b11778d-5a2a-427b-8a38-b2cbf85c74a1": "\"The traitor is Melroun.\"",
    "0f0662a0-c8e3-4bbe-a6ed-2df628ce4207": "\"The traitor is Tavie.\"",
    "23c6e905-d497-4459-9b1b-456d50477241": "\"The traitor is Varnir.\"",
    "d1054547-7504-4f4e-9b1a-6881c0c9eaa2": "\"There's a lot of things I want too, but it only matters what we do, y'know, not what we say. I'm out, chief. I'm not in your gang anymore.\"",
    "8738989d-9ef0-45f8-b793-1067fd1a710f": "\"There's just one other thing: we need to round up my lackeys and send them off on an errand. While they're gone, we can free the prisoner. No point leaving him here to be bored stiff, right?\"",
    "b046bcf6-8450-4db8-9f9b-7c697899b2af": "\"There, see — can't have been me!\"",
    "5b2b2be2-392e-4abf-a6ab-c913e4a2bb2e": "\"These pilgrims kept asking me: 'Will we have long to wait for the favors of Lord Baphomet?' As though, just because I have my Shadow, I should know? What am I, some kind of demon-whisperer? I just put on a kind of knowing air and say to 'em: 'Do as you have been doing, and the favors will come.' They took that to mean that they needed to keep cutting people up on the altar. I tried to put 'em off the idea, but they didn't listen. I acted like I was discussing things with my Shadow and I kept trying to hold 'em off: saying that the stars weren't in alignment, that raining eyeballs was a bad omen.\"",
    "d8c5ae86-34c3-42e3-b09c-3eda4eb5f96d": "\"They stole our sweeties.\"",
    "8f1585fe-bb58-4373-825b-6fdfee1100e2": "\"They're over there with the rest of the stolen stuff. I made sure they didn't go walkies in the night — I hoped you'd make it out of this, somehow.\"",
    "750355fe-205f-4446-91d7-d0a32c1bb0dc": "\"This city would have already died, if not for the people who stood up to defend it with weapons in their hands.\"",
    "87b35f01-9ddb-41b0-ba67-ec244656aa76": "\"This demon is going to kill you simply for taking orders from Woljif! He hates Woljif!\"",
    "51912cc3-627c-4503-ac48-55a4c6c4fc3c": "\"This demon is trying to deceive you! A servant of Baphomet wouldn't murder the Crescent of the Abyss!\"",
    "329be2b5-b107-4e99-853c-2a6c5845dadb": "\"This golem was created by Gaffrein & Son & Son. Address: 3rd building on the right, Jewelers Alley, Nerosyan, Mendev. Model G-504-EnE, which stands for 'Experimental and Enhanced.' For all inquiries, contact Mr. Gaffrein.\"",
    "e92180e6-287b-4511-a4b4-a41ee2699345": "\"Those pilgrims of the Worldwound clubbed me round the head, and I woke up, and they were already dragging me to the altar! I said to 'em, 'Brothers, don't drag me to the altar! I have a proposition for you, one you won't want to miss!' But they paid no attention and kept dragging me. In the end, I had to show them my party piece. They saw my shadow and dropped to their knees, just like that! I fed them a line about how I can speak directly to Baphomet through it, and they lapped it right up. That's why I'm still alive.\"",
    "957ff13b-99d0-4f0d-a5ef-b33317216ec1": "\"Tiefling female. Above average height. Hair: long, pale. Tail not observed. Long horns. Eye color: blue. Special observations: scar on nose, baldric with gold stitching.\"",
    "84979959-3e16-4160-b8e4-23cb609f4d9c": "\"Tiefling male. Medium height. Long horns. Medium-length tail. Eye color: pale blue. Skin color: dark. Special observations: red hair.\"",
    "06f4c1a9-e463-4984-b469-a9886456f440": "\"Tiefling male. Medium height. Short horns curling backward. Medium-length tail. Eye color: yellow. Hair color: black. Special observations: annoyed Master.\"",
    "56fb61ec-705f-492a-ade5-8b6330019d79": "\"Time to go. I fear scavengers will swarm here before we decide if it's worth burying the bodies.\" {n}Deval turns to Woljif.{/n} \"Thanks again, my friend. If you ever find yourself on Gwenviar land, in eastern Mendev, I can ask my parents to find you a position suited to your talents. The Gwenviars are always in need of good, reliable men.\"",
    "140483c2-8b27-42b8-bf22-4c73cfe8323e": "\"To win, I need you and all the loyal friends I fight alongside, not deals with demons.\"",
    "30dcca7d-0e65-4e2d-8e57-7e7c9f6ecbd4": "\"Too bad, because that's all I've got.\"",
    "7bffe28f-e314-4913-9ead-bed25803d237": "\"Took the words right out of my mouth! It doesn't make any sense! If I was the rat, I'd have kissed her on the hand and been long gone by now! You know me, sister! I'm a cautious fella, not an idiot. Why would I go against the Family? So the fish in the Sellen can have a nice, Woljif-sized dinner? The Moon of the Abyss is a pretty bauble, to be sure, but it's just an amulet — it ain't worth dying over.\"",
    "229bac6e-75a5-4b4b-b597-be9d7f7aa290": "\"Uhh... Is that really necessary? Couldn't you just kill me with one merciful blow, so I don't even notice, and then bury my body with honors... or at least just bury it in the ground, y'know? Oh, hey there, chief! I guess I should've brought you along with me, after all. I overestimated myself a little... just a smidge.\"",
    "09a9bf4a-675a-459b-93ca-2e74b30cdb9e": "\"Uhh... Yeah... A misunderstanding. Hail Baphomet.\"",
    "031c4005-3dc1-448f-91c1-f7227820d500": "\"Uhhh... Yes, it is a game! A game of the great forces led by our lord Baphomet! And you are a worthy player in that game, you evil spawn of the Abyss!\"",
    "467f114a-259f-40a5-bae7-fa805ec2904a": "\"Voetiel... he wanted to curry favor with his mistress, and nothing more. But you cannot deny his intelligence. Hepzamirah was appeased when she saw my head, but he discovered the truth about the Moon of the Abyss, and almost killed Woljif. Hepzamirah, the stupid cow, just wants to destroy all her brothers and sisters indiscriminately, but Voetiel... his mind was constantly seeking ways to please her, and this desire aided his efforts. Well, he died pursuing his dream of greatness.\"",
    "c454298c-35f2-43a1-ba18-5d830cbe3a05": "\"Wait, did your shadow speak again? What exactly did it tell you?\"",
    "e1bf94c7-5c02-4283-a466-893f8596c954": "\"We did everything right, with the locks and the golem. I picked the lock, I remember it clear as day: sister Dalna was on lookout... brother Melroun had the scroll. Doffie, Tavie, and Varnir brought the sacks. We covered the windows and lit the torches... I remember scooping up rings and tossing them in a sack, and one right expensive one rolled away from me. I crawled under a table after it, and next thing I know — Irabeth was there! Everybody scampered! But I was still under the table. Not my finest moment. I was going to wait it out, but then those blockheads were dragging me out by my tail and put me in shackles. They took all my rings off me — about twenty thousand worth! And to add insult to injury, I never even found the last one! In the end, I got busted over nothing.\"",
    "1cbdc4c2-34b5-4acf-920e-d85f7ee9ffbc": "\"We don't have time for that.\"",
    "e1939d6f-db4e-4646-a392-b934b3680abc": "\"We have listened to the demon's shadow for too long! What use is it now, when we have a real demon here? We are at your command, master!\"",
    "1cfa5e72-f222-4105-a9e1-b47e71e537b6": "\"We'll find the real traitor.\"",
    "a08ea219-42c3-4df8-a5fc-cfb46f4aa5ee": "\"We're in Iz. The final battle is coming.\"",
    "50247bc6-6ea1-4b1f-b5d4-6e3fa7c60855": "\"Well yeah, that's what I usually do. Except I don't usually tell anyone before I do it. But I decided to tell you because, well... I was bored and I wanted to talk to someone.\" {n}Woljif heaves a sigh and rubs his neck as if he's trying to scrub it clean.{/n} \"I need it, chief. I've been thinking a lot, y'know... about myself, about you, about the Moon of the Abyss and...yeah, all right, I'm lyin'. I didn't think, I tried not to think, only the Shadow started talkin' to me, even when I didn't want it to. It told me where to go, that I needed to come to terms with who I am. But maybe I don't wanna understand! Maybe I'm better off bein' kept in the dark!\"",
    "2be9027c-153e-48c8-a0bf-45c492d8426b": "\"Well, I hope we don't. You've brought me nothin' but trouble, chief. Sorry if that stings. There's always something happenin' around you, and I don't want any part of it. Farewell. I won't be seein' ya.\"",
    "e43e2fd8-5c4c-4aa0-9f64-07c1f9ab4862": "\"Well, I walked. Used my feet. Y'know, that's how people walk.\" {n}Woljif shifts his feet back and forth like he's dancing on hot coals.{/n} \"I woke you up... we're not complete strangers, y'know... I need this, chief. I've been thinkin' a lot here... about myself, and you, and the Moon of the Abyss, and... yeah, all right, I'm lyin'. I didn't think, I tried not to think, only the Shadow started talkin' to me, even when I didn't want it to. It told me where to go, said I needed to come to terms with who I am. But maybe I don't wanna understand! Maybe I'm better off bein' kept in the dark!\"",
    "796b5c8c-e426-4aea-a1dd-c4901b83a3a8": "\"Well, Woljif? Why did we attack our brothers?\"",
    "07b7d034-37cc-4e20-9523-51adfd223e03": "\"Well, yeah.\" {n}Woljif stops acting nervous, and immediately returns to his normal state.{/n} \"It's like we're in the army, the army named after the chief, the Queen's favorite! Hail, your honor! But, y'know what? I didn't enlist in the army, and didn't take an oath, so I owe you nothin'! You hear me, chief? If you feel like it, come to my new mansion. It's in the Upper City, you'll find it, I'm sure.\" {n}Woljif turns around and walks away without looking back.{/n}",
    "06a48f6e-dc50-4b09-aa60-44f6d26f5317": "\"Well, you seem to have got yourself a nice little setup, maybe I should just leave you here with your underlings?\"",
    "02787ef8-cf5f-445f-ad9d-970b038b0ac9": "\"Well? Go on, tell her!\"",
    "3b7f4b4d-e9f6-4d2d-b99f-9d42873cc0e5": "\"Were any of the suspicious people tieflings?\"",
    "7a155a9a-c727-43be-99a2-bf5e82304ebf": "\"What 'good man' are you talking about?\"",
    "2c9b11bd-b6e6-40d8-8bd0-94c726b202db": "\"What are you going to do now?\"",
    "faa6de22-ba25-4ac0-9416-f0b23235b976": "\"What are you going to do now?\"",
    "cae3c3a7-e0d2-4270-93c3-9da5ef92b8d6": "\"What are you going to do to the traitor?\"",
    "1395d459-72bf-4783-98cd-9b55b0b8241f": "\"What are you planning to do now?\"",
    "d6b668c5-9344-4c2a-8c5b-368d587fa0bc": "\"What are you planning to do now?\"",
    "73e48ee5-a9bd-475b-a86f-23f7f80efa48": "\"What do you mean you 'went to an abandoned mansion'?\"",
    "61f5234f-cd9c-4e25-8112-3dc4ac12ba89": "\"What do you want from Woljif, Ygefeles?\"",
    "9342e12c-fb3c-409b-9381-f9342fc985ac": "\"What do you want from me?\"",
    "6eacf8c7-6fc2-4812-ad9a-bebba11b9d3c": "\"What does that mean? Sometimes I don't understand you, chief. Are you judgin' me or supportin' me? {n}Woljif shrugs his shoulders with deliberate indifference.{/n} \"Nah, don't say anythin'. I've already made my choice. Hey, gramps! I've decided!\"",
    "abfd091a-8b74-4c3d-8f37-2fe1571696fd": "\"What else is there to talk about? All right, all right. Ask your questions...\"",
    "29be20ff-c82f-4a1a-883c-9ce86ec90fd5": "\"What is the Moon of the Abyss?\"",
    "c5984e88-20b5-4772-aae7-d01aa2862977": "\"What is this Moon of the Abyss?\"",
    "91ccd8d3-635d-492b-9791-a740ed73f4c8": "\"What labyrinth are you talking about?\"",
    "c9cb0a92-8848-4c4b-ba7d-ed293bc92d57": "\"What now? You should be happy to be alive.\"",
    "5b51d152-e5b9-40b4-a81b-69336efc1079": "\"What part are the cultists playing in your plan?\"",
    "4e635a7b-f9a0-468d-9932-de40f0cb01a7": "\"What will happen to the Moon of the Abyss?\"",
    "6f6a7186-0f43-48eb-9f9c-791470612099": "\"What's done is done. Let's go.\"",
    "68a23ff8-d5eb-41a4-b933-34734b63284d": "\"What's there to tell? About a week ago, sister Kerismei got six of us together in this very basement. Me and those five over there, I mean.\" {n}Woljif jerks his head toward the five thieflings kneeling by the wall.{/n} \"She rounds us up and she says we've got a score: Ancientries and Wonders, the one place nobody's ever been able to hit, the place that's guarded by a golem. But now, a powerful scroll that would knock out the golem just happened to come into our possession, along with a tip-off that the shop owner would be gone on a particular night. All six of us know a bit of magic, and we know that any enchanted junk will sell for a pretty penny, so we're in.\"",
    "5cbc16db-95c2-4a75-9085-66864932a99e": "\"What's your relationship with the Baphomet cultists?\"",
    "d98aecb3-9a72-49cf-b116-290e466cab5c": "\"What. Was. That?\"",
    "5bebf525-32bd-4e82-939e-67b833df581a": "\"When I heard that the gargoyles hadn't got you, and that you were running the show up at Drezen now, I can't tell you how happy that made me! But that night it all happened, I tell ya, I was so scared I couldn't see straight. I wandered around, wondering if my chief and the rest of the gang were lying in an open field with their eyes pecked out...\" {n}Woljif sighs.{/n} \"Even my conscience prickled a little, thinking about how I ran. But when you look at it from my side: what else was I s'posed to do? The actual paladins were getting cut down left, right, and center!\"",
    "1cfacd31-74c8-437d-aee7-433788b62dd5": "\"Where did you come from? Who created you?\"",
    "b7ce351e-954a-4e19-89db-a069a4a8671a": "\"Where is the basement in this place?\"",
    "bdd8a0ad-da95-4b2a-89d1-7de984daef1d": "\"Where is your master?\"",
    "8861be4c-ebb6-4212-98d6-239f2a885bd0": "\"Where were you the night of the robbery?\"",
    "39c9e1b0-02fb-448e-9ceb-15b1d54c261e": "\"Who are you?\"",
    "631823ee-5b87-4ee9-bf12-bec11e4d6e5f": "\"Who are you?\"",
    "b718dabb-e20f-4052-ace3-22e1b9518de5": "\"Who are you?\"",
    "700d571c-0a4d-420e-a4ce-8e070575f9d2": "\"Who is Hepzamirah?\"",
    "40950311-732e-4f1d-808d-b11ab22087ff": "\"Who is Voetiel?\"",
    "75c82312-23c7-4745-a3cf-da42dafd5be1": "\"Who is Ygefeles?\"",
    "6e643729-c8f9-4a07-9ed2-b7fcd33bdbb7": "\"Why are you pretending to be a cultist?\"",
    "4de76a94-286a-465f-aace-21d8f74ca196": "\"Why are you so determined to kill Woljif? Why do you need the Moon of the Abyss?\"",
    "7064d923-0910-4e32-bed4-767412231de5": "\"Why are you so eager to destroy Woljif? He hasn't done anything to you.\"",
    "bf5a25a1-a3c1-4754-bff2-3e4db7617701": "\"Why did Voetiel dislike you so much?\"",
    "37c98325-5c02-4ae4-a5b6-839ddc77fad5": "\"Why did you run the night we fought the gargoyles?\"",
    "22b1bcca-7377-41bb-9ff4-30ee2ce539f3": "\"Why do you call yourselves pilgrims of the Worldwound?\"",
    "1060cd70-cc6c-4740-82d8-a25493737d5b": "\"Why do you worship Baphomet?\"",
    "14e00822-767e-4ddb-b22c-12390d44463e": "\"Why not?\"",
    "7afe7717-793b-4b1e-83e6-448b47713c5a": "\"Why should I tell you anything about my customers? You're not from the city guard or the Eagle Watch!\"",
    "50f4ec63-9ed5-4e41-ac9a-ead3f132bac3": "\"Why would Irabeth arrest her own informant?\"",
    "8f6375ef-ba7e-43b1-b1b9-d879f3cd6fea": "\"Woah, chief, are you trying to get me killed? We haven't even looked yet! This isn't the time to just throw ideas at the wall and see what sticks! This is serious!\"",
    "89497963-2e64-4151-88a8-7946ab930334": "\"Woljif is ours, and we'll take him if we want. You don't give orders around here.\"",
    "5a10bb82-6022-4c11-8d1f-fcf110a11e39": "\"Woljif! How did you get out of the Abyss?\"",
    "79fa4935-3228-40ae-aa3f-5e7b91cf4570": "\"Woljif, tell us your side of the story — what happened?\"",
    "73b0c622-38b4-40ad-84ac-843bf68d04ba": "\"Woljif, what are you talking about?\"",
    "298591a7-2322-40ad-af01-2195d5b6eeeb": "\"Woljif, you try to persuade him.\"",
    "7b1a1f72-df71-4ba9-870d-728a5ffcef63": "\"Woljif, you're not a lonely child anymore. You do not need the powers of a demon. You have powers of your own, and you have my help.\"",
    "f842236a-aef8-4696-9492-c30553ecf693": "\"Yeah, exactly.\" {n}Woljif shakes himself, gathering his courage.{/n} \"You don't have to advise me, y'know. I can handle it myself, as always.\"",
    "d9217b93-ba68-4fc9-a976-b47de41a53ba": "\"Yeah, no problem!\" {n}Woljif concentrates, trying to summon the shadow... but nothing happens.{/n} \"No, it's not workin'. It's like my shadow doesn't wanna come out! Stubborn as a mule it's gotten, y'know...\"",
    "e38cc832-5d1a-4f4f-bb0e-32b22e7cff57": "\"Yeah, so you're tellin' me I'm related to old Baphomet? How'd that happen?\"",
    "80077d0b-b6d4-405f-8d10-055dfcda15f9": "\"Yeah, why? I ain't never seen you before in my life! Maybe you got me confused with somebody else? Another Woljif maybe? Or a guy with horns like mine?\"",
    "2a6e3db6-e311-467f-83cb-e35998fec5d4": "\"Yeah, yeah, makes sense. We're all of those things, and much, much more! Before you report us to the authorities, mind if we have a chat?\"",
    "5476dd4c-8406-4b61-a735-e54e12a2cecd": "\"Yes, he knows the name of the traitor. Every gang that brother Woljif has been a part of has very quickly come to an end: their hideout location was passed to the guards, or their competitors found out where they could ambush them. Woljif is the only one who always comes out smelling of roses. If you think about it, you'll come to the same conclusion as us.\"",
    "dd9212c3-74ab-4711-baf2-40a3c3af8e7e": "\"Yes... throw away everything human, everything that holds you! Accept the power of the Moon of the Abyss. Give in to me. Without me, you are nothing, just a weakling, just a street rat. But together, we will win...\"",
    "2dd5b58d-1bfc-446f-9ecc-47747c051c83": "\"Ygefeles did something to Hebz... to Voetiel's boss. Maybe he stole the Moon from her? I dunno. Anyway, she sent her top muscle to find it, the muscle being Voetiel. And now I'm the poor sap who's supposed to pay for all of granddaddy's evil deeds? See, demons are just the same as low-class thugs, when you get down to it! But I ain't giving them the Moon. Even the shadow started talking to me because of it, and then there's...\" {n}Woljif stops short.{/n} \"Anyway, we'll talk about that later. That's a separate discussion.\"",
    "d306c142-15db-4483-a20d-8abca785225d": "\"You are Ygefeles's spawn. That is reason enough to kill you, but my mistress also needs the item you stole — the Moon of the Abyss. No more talking! Die, traitorous seed!\"",
    "3cb81c63-c4b3-4fa0-bc5c-7488cb5a2145": "\"You are unbelievable,\" {n}Daeran's tone is deadly serious, and it's impossible to tell if he is mocking Woljif or praising him sincerely.{/n}",
    "2014a093-a591-42e8-baa9-c58818e02af4": "\"You arrived too late. The cultists already agreed to fight for me.\"",
    "e40ca1f7-00eb-4b80-b56a-2b084e35cc9f": "\"You can stay if you promise not to run off again.\"",
    "6acdc9ca-2425-4965-b510-84a60745c582": "\"You can't just walk away. You have a duty to the crusade.\"",
    "f7f51245-a688-4aec-9301-f49cea8a5a7b": "\"You can't make them love you. Try to tell them how much the Moon of the Abyss means to you. If they don't understand, remember that I understand.\"",
    "4e837332-eb5e-4cea-9ccf-b2802c901211": "\"You can't survive on thanks alone.\"",
    "f033b60c-5343-44e1-b3d0-0d5db79c3500": "\"You convinced them so many times already, try once more.\"",
    "4697fc36-d8b5-474f-b424-e0c938a62747": "\"You knew Irabeth's people would protect you, you knew you could pin the Moon going missing on them, and now you've come here with backup — you knew exactly what I was going to say to you. Only problem is, nobody's returned the amulet to Fyllemen. Are you giving Irabeth a cut, is that it?\"",
    "ef4c20d2-658a-410f-b255-4bb8dc38a319": "\"You know, he's right. You really aren't worthy of love.\"",
    "bce6b943-81fa-4eb3-9cb3-6581d3a644a2": "\"You said some shadow's been talking to you, is that right?\"",
    "dee4e9d9-c477-46e9-9ffb-ddbb65547cfd": "\"You say I've been driven away from everywhere... but the chief hasn't chased me off yet. So show {mf|him|her}, too. Since we got into this together, chief... actually, it's fine, forget about it. Do what ya want!\"",
    "26ba1653-90da-40d7-bcdb-2b91c655bf39": "\"You sure did.\" {n}Seelah grins.{/n} \"I seem to recall you wangling ten coins out of me, promising to repay me with heaps of gold once you found your family and got your inheritance. Well, it's time to pay up!\"",
    "3ce7ece9-65e8-4e6a-9f17-9de0863305a4": "\"You think I was just lucky, you lizard? I had the chief with me then, and now I don't even need the chief to kick your ass! I came for my inheritance, for my power! And when I get it, we'll see who's laughin' then!\" {n}Woljif looks back at you and whispers,{/n} \"I think I went a bit too far there. D'you reckon he'll kill me quickly, after that? And the thing I just said about not needin' you, I was just sayin' it, but I didn't mean it, so don't get any ideas!\"",
    "950280c1-e291-42b3-9db5-6674965c73f7": "\"You will remain this way forever, because you are too cowardly and weak to cope on your own. Only I can free you from this fear. Accept me, accept my power, and destroy your enemies! Come on! Do not hesitate!\" {n}Ygefeles turns to you.{/n} \"Watch, Commander. Once he gets a taste of this power, you will never be able to sway him again.\"",
    "9f448375-ef9e-4225-a43f-53806130c2ef": "\"You won't leave here alive, mortal! Accomplices of Ygefeles's spawn are traitors, just like him!\"",
    "ca6d5122-568e-4560-9fe0-f633c18b9f0c": "\"You're rich enough to build a temple if you fancy it? You were complaining that your parents don't give you enough money!\"",
    "97043848-b793-452e-a1b9-ba8379f52354": "\"You're right, Woljif. A servant can become a friend, but a friend cannot become a servant.\"",
    "64ef721f-8b2c-4bef-89c1-42652f2760c5": "\"You're right. Outsiders should keep their noses out of Family business. The traitor needs to hand over the Moon of the Abyss, and then we'll send him off to see visit his relatives on their farm far, far away. Or would you prefer the Sellen, Woljif? I could send you there — I hear the water's nice this time of year.\"",
    "df9d9112-0d19-49eb-b6a7-1bbb03128c1b": "\"You've a way with words, sister Kerismei — a way that almost made me wet myself, but a way, nonetheless. Let's go, chief! We'll go chat to that scary gal Irabeth. She knows you a little, we can ask her who ratted us out. I'll let you do the talking.\"",
    "cbb14705-dc2d-48a5-afbc-9771c6c02ef4": "\"You've got the Moon of the Abyss? Lemme look at it one more time! My whole life I've dreamt of holding it in my hands, if only for a second!\"",
    "24f490db-7a02-4702-a51e-4d0e7829e958": "\"You've got to the crux of it, chief! We have a secret mission here, see: to save the life of a good man. In other words, me. Well, not just me, but I'll definitely die too if these guys see something they don't like — I'll be on the altar next to that poor sap before you can say, 'Hail Baphomet!'\"",
    "23ce8ea5-91f0-4715-b917-45bea3533569": "\"Your so-called friends were dishonest thieves. Their deaths only make the world a better place.\"",
    "7ca02981-4a0a-480a-a5e4-9fec767a46cc": "Apologized to Woljif for killing the thieflings.",
    "a49e0e01-02c6-425d-a6de-7b5370fce7c3": "Attacked the thieflings.",
    "f03d9a5b-2b47-4e04-9e60-488df7b43151": "Considered the killing of the thieflings justified.",
    "107aec7d-6336-4a3f-a8db-5d65b2af8047": "Demanded an explanation from Woljif.",
    "870dc706-61e0-4de1-9051-9cbeb7bd1088": "Demanded proof of Woljif's guilt.",
    "d6d816a9-88b9-4896-b558-1d79f2087fa5": "Did not consider the killing of the thieflings important.",
    "da338e9f-79bd-4ae5-bbbf-b1f2e1a3c939": "Enjoyed masquerading as a cultist.",
    "3ed8817b-f35d-4522-9eb2-7c604f79f52e": "Expressed regret that you could not help Woljif.",
    "c2c7b936-a119-4802-80f9-dfd6fa4187d3": "Killed Deval.",
    "2ab50abe-676d-497b-85ba-eb4f8212c108": "Killed Woljif.",
    "9192d475-a6bf-4f97-972d-fcaef10ea60b": "Killed Woljif.",
    "e56e981d-0693-4b9c-99e3-f19c12207c44": "Reminded Woljif of his duty to the crusade.",
    "ea9f452c-2eba-40d4-b719-fe766c8afb91": "Reminded Woljif that he benefited from the thieflings' deaths.",
    "b909f57b-1f23-47a3-b253-2f0826701ac5": "Reminded Woljif who was in command.",
    "774efe20-c0f2-48d7-9324-b83bde6c199f": "Suggested leaving Woljif with the cultists.",
    "d10a1bcb-c9ed-4650-aa37-f8caf63d73ca": "Supported Deval.",
    "61a90c9a-8e4c-4405-a1bf-7afde0d73b26": "Supported Woljif.",
    "c1f04b09-1d74-489e-b262-a35bc8283d38": "Told the shopkeeper to shut up.",
    "10d5fcde-9df6-4ca4-ada8-edc1b868b0bc": "Tried to convince the cultists that Voetiel was going to kill them anyway.",
    "5f044a3e-8723-4ca1-8cd8-0cb45458abb4": "Tried to convince the cultists that Voetiel was lying to them.",
    "c2d35807-4a39-4030-9917-7cac0caf0cbe": "Tried to convince the shop owner of your good intentions.",
    "7d7ce79a-2b6e-4150-bda7-d4ee7cc7c2c8": "Tried to scare the cultists.",
    "db5ac8a0-f465-4bed-b09e-fd9ebf275c3a": "Turned Woljif over to the thieflings.",
    "ae5da587-db6f-49f9-90b2-2a94dace68cb": "Wanted to give Woljif to Voetiel.",
    "5aff21e9-d59e-4e0d-8163-0c85fca42386": "[Attack] \"All servants of Baphomet must die!\"",
    "f00b87d0-e613-41eb-b89b-dda86bd1ae64": "[Attack] \"Die, heretics!\"",
    "0ebb9339-df7a-4a02-8dc3-0ace2775e7b1": "[Attack] \"Enough talk!\"",
    "7349f955-8bf7-41b4-a1c9-c78f8b5d1d86": "[Attack] \"I'll kill you all and put an end to this.\"",
    "06ac792c-fcf7-40f0-b897-aca5553dc75d": "[Attack] \"I'm tired of you. Die!\"",
    "3afed14f-9474-495d-b2cb-5935c79db6a4": "[Attack] \"I've heard enough of your lies! Die, traitor!\"",
    "0fdc1457-59d8-41c0-bbcc-4d6d06088330": "[Attack] \"Out of the way, Woljif!\"",
    "b9320a54-6071-4fb2-9af2-c2df6a7a3c7c": "[Attack] \"Release him immediately!\"",
    "ee7e1fbb-9003-4ced-804c-084d93ca06e5": "[Attack] \"Woljif's cultists should have helped us in the fight, but you ruined it all. Nobody kills my pawns and gets away with it!\"",
    "20effb29-df69-4dba-ac11-941266f79a26": "[Attack] \"You will pay for your ingratitude!\"",
    "7d03f11e-2372-4263-b659-ff1eaed348e9": "[Nod wordlessly]",
    "be1d84b8-0900-440a-afec-5607e4ac48ed": "[Reach for your weapon] \"Start talking or else!\"",
    "1d5d15f6-4a15-4eee-9443-d4a716f57185": "[Say nothing]",
    "55f5db58-f7cc-4b9f-a673-64506c580957": "[Say nothing]",
    "71a0ac1e-2b15-4e82-9404-4b00051247e6": "[Say nothing]",
    "a6d8c90d-4a37-4ede-a2f5-e25ea21a2c2c": "[Say nothing]",
    "bc94bd7a-3d78-4ec6-b2d2-8f91a47a6d4e": "[Say nothing]",
    "78273cda-d190-4043-bad5-08bb8da9e571": "[Take a good look at the suspects]",
    "3027513f-8a63-4e63-b731-b08a54a389ef": "{n}A boy of about ten runs toward you, and as he gets closer you recognize him as Woljif. He looks scared, and clutches a piece of bread to his chest.{/n} \"Gran! Grandma! Help me! You said I should take the bread from 'em! Hide me! Gran!\"",
    "6cbd1416-646d-471c-ac67-6d75fb6efa02": "{n}A flurry of emotions pass across Kerismei's face. When she finally opens her mouth, her words trickle out slowly, like each one is a struggle.{/n} \"And I'm sorry to you too. And to make it up to you — here.\" {n}She pulls a key from her pocket and tosses it to you.{/n} \"And now, I'm leaving.\"",
    "a2816327-69fa-4975-adc2-f06114d90ea5": "{n}A gigantic demonic shadow separates from Woljif and menacingly hangs in the air. At times it seems to grow, as if the atmosphere of the Abyss is feeding it and giving it additional strength.{/n} \"Woljif...\" {n}The voice of the shadow is deep and low, and it seems to penetrate the mind, enveloping and replacing any other thoughts.{/n} \"My heir...\"",
    "67a66216-cb17-4af8-9e3d-bdc638f3945e": "{n}Aivu looks between you and Woljif in puzzlement.{/n} \"We're playing some kind of game, yes? How come nobody told me the rules?\"",
    "4a84ca9e-3bd7-4d9e-8825-403277906779": "{n}Any hint of subtle persuasion instantly disappears from Ygefeles's voice.{/n} \"Weak! Coward! You give up power, and for what? For human sentimentality? For friendship? You, who never before believed in all those sweet words, have allowed them to poison your mind!\"",
    "f90d0853-d2c8-45c9-a7e7-06acb014eabc": "{n}As the darkness recedes, you realize that you are standing on a deserted street in Kenabres. However, to call it \"standing\" is an exaggeration. You are a disembodied spirit, and through your transparent body, you can see the walls of neighboring houses. Next to you is a slovenly dressed old woman with a swollen face, her lips pursed unkindly. When she opens her mouth, you hear the velvet voice of Ygefeles.{/n} \"Observe, Commander.\"",
    "f5c8a138-952b-4585-bd77-1afa4d16dca7": "{n}Deval furrows his brows.{/n} \"Sorry, but with all due respect... that is wrong. We are supposed to be fighting evil, not taking on cultists as allies. I'm sorry you wasted time convincing them, but I acted as it best pleases Iomedae.\"",
    "0b6035e5-9ef3-4409-978d-95f4822865ca": "{n}Deval laughs.{/n} \"I'm sure nothing could break your irrepressible spirit!\"",
    "d8631740-35d6-4a08-8ac6-91985834a354": "{n}Deval salutes you.{/n} \"May Iomedae watch over you, Commander. I shall pray for you.\"",
    "9fe6d80e-b7eb-4cdf-9c84-6cd6c45eb763": "{n}Deval, noticeably fatigued after the battle, walks over to you and Woljif.{/n} \"It was a fine fight. It was tough for me, but... it's the first time in a long while that I've felt human again, and not a mute animal. Thank you.\"",
    "9a1cd7c9-9dbd-47c8-b21a-03976e572b89": "{n}Fyllemen falls to thinking.{/n} \"A red-haired tiefling... I suppose, yes, there was one who came in, spent a long time looking around. He was a person of modest means, I could tell by his clothes, but he asked me to show him an aasimar-made chainmail — he certainly couldn't afford it. That's when I suspected that something was off. I checked everything after he left, but nothing was missing, and that put my mind at ease.\"",
    "30fe2f2d-2dda-427e-9626-5d1cd264607d": "{n}Fyllemen recoils in terror, covering his head with his hands.{/n} \"I'll tell you! I'll tell you everything! Yes, I really did kick that pup, but I didn't know it'd going flying halfway across the yard...\"",
    "de2be090-baef-4c0e-b169-87db2f85fc52": "{n}Fyllemen recoils.{/n} \"All right, all right! Just put that away! I'll tell you everything! Ask your questions, if it's so important!\"",
    "ad2e76f8-dea7-4b2a-982e-f6da36f3a4ea": "{n}Fyllemen scratches his chin.{/n} \"A tiefling woman... Ah, yes, I remember now. A noble lady, unlike the tiefling ruffians we have around here. She purchased magical equipment for the crusade, and she promised to come again. If only all tieflings were like that — I'd be laughing all the way to the bank!\"",
    "09544ac2-d80f-4199-ae1b-f506b7772c7c": "{n}Fyllemen's face wrinkles in distaste.{/n} \"Woljif Jefto, right? Yes, I've known him a long time, though I'd rather not know him at all. He's been skulking around my shop for years, treating the place like a free museum. He always wanted to look at the Moon of the Abyss. I'd chase him out — but he'd just slink back in again! If he was with the gang that robbed my shop, I'll bet anything he swiped the Moon!\"",
    "9e8b1c6c-f019-4ce8-b60e-b13c074a8411": "{n}In a single, fluid motion, Kerismei adjusts her grip on her knife so that she is now holding it by the blade, as if preparing to throw it.{/n} \"Burden... of proof...? Are you a city guard or something? I don't know how it is with your lot, but in the Family, the highest rank is always right. And here — that's me.\"",
    "3a85404f-6e3c-4543-a24b-06f30eb3b9e0": "{n}It's difficult to tell if it truly is Woljif, but if it's an illusion standing before you, it's an excellent one.{/n} \"Do illusions usually stink like this? I can't even remember the last time I had a wash! I actually had to roll around in slime so I could smell like demon maggots. And they still tried to bite me tail off!\"",
    "f6de6193-353b-44c3-ad93-4e30c72171dc": "{n}It's without a doubt Woljif in the flesh — from his horns down to the tip of his tail.{/n} \"Do illusions usually stink like this? I can't even remember the last time I had a wash! I actually had to roll around in slime so I could smell like demon maggots. And they still tried to bite me tail off!\"",
    "698f2c0f-d1e6-4fe4-b39b-c8b28840a442": "{n}Kerismei bursts out laughing.{/n} \"That's all you want? You can have your pick of the non-tiefling gangs, you've no need to tread on our territory. The Family is for tieflings only. No exceptions.\"",
    "0b2457ef-ee0d-45f0-964a-d0f03fa01335": "{n}Kerismei casts an appraising look at you.{/n} \"You didn't do too badly. I'll tell my superiors about you.\" {n}Kerismei withdraws a ring from her pocket and hands it to you.{/n} \"Here. You're not our {mf|brother|sister} yet, but you've got potential — no doubt about it.\"",
    "5b4a85f1-ace4-48b4-a404-a1d5d2e56124": "{n}Kerismei drums her fingers nervously on the handle of her blade.{/n} \"Well? Are you going to tell me who the traitor is? The name and the Moon of the Abyss that they stole — I don't need anything else.\"",
    "88b97c9a-c974-4b02-bf43-3ea95e56d537": "{n}Kerismei gives Ember a sideways glance.{/n} \"Yeah. Sure. Chickens.\"",
    "57645a78-7a42-496e-abaf-31db954685a8": "{n}Kerismei huffs in irritation.{/n} \"I'm accusing him of ratting us out to Irabeth. Of stealing our loot — the Moon of the Abyss, an expensive amulet that could've fed us all for a year. That's enough to get him sent... to see his relatives on their farm.\"",
    "67650bf5-7261-44c6-ba22-7a044325b6eb": "{n}Kerismei looks weary, but her earlier tension has clearly lifted.{/n} \"He confessed. Someone connected to the cult of Baphomet ordered him to steal the Moon of the Abyss, and the best idea he could come up with was to drag us into it. He got the scroll to take out the golem, he betrayed us to Irabeth so that he could swipe the amulet in the chaos. He thought we'd get nicked and he'd slink off to meet up with his customer.\"",
    "9dcf7fde-a861-4fa3-b3a7-80b2f4340042": "{n}Kerismei looks weary, but her earlier tension has clearly lifted.{/n} \"Now we know who the traitor is. Now we just need to find him, but that's not my job. If you'd guessed right, we wouldn't have let him go, but... he still gave himself away. That's something, at least. What a scumbag! He's long gone, and he got the Moon of the Abyss too... Ah, I don't really give a toss. I'm just glad we got to the bottom of this.\"",
    "d0678c63-62cd-4443-b1f7-7085b1b8060d": "{n}Kerismei nonchalantly picks at her nails with her knife tip.{/n} \"He'll be sent to visit his distant relatives on their farm. To think about what he did. Any more questions?\"",
    "ebb29914-de48-4c38-aa43-6ff94a2e6e97": "{n}Kerismei purses her lips.{/n} \"I'd be glad to leave, like the rest of my brothers and sisters, but in the Family, there's nothing worse than betrayal, and it's something we do not forgive. We don't forgive anyone who lets traitors off the hook either. If I don't find the rat, my superiors... Let's just say, I'll wish I was burning in Kenabres. I want to keep living, so I'm going to take a chance: until I find out who is the traitor here, no one is leaving.\"",
    "c79fbca7-a016-4a74-84a3-6053aff4fbcd": "{n}Kerismei shrugs.{/n} \"And what? We all made a pact: everyone for themselves, we'll meet up at the arranged time and place. If they were dumb enough to crawl into some hole in the ground, that's their lookout. I'm not their nanny.\"",
    "2ed851b7-e8ab-4fde-b7ef-3910b3f1ebc9": "{n}Kerismei turns to you.{/n} \"{mf|He|She} speaks. I thought Woljif only brought you so he'd have someone to hide behind if things went south\".",
    "ad28dfdf-4069-4f3a-ac40-04c46ca48b97": "{n}Kerismei's eyes harden, but then she sighs.{/n} \"All right. Fine. I'm sorry, Woljif. Let's part on good terms.\"",
    "020cc1ab-ddbc-4482-8297-b28656c2daa4": "{n}Lying in the corner next to a scorched wall are the soot-covered shards of a clay golem's head. The golem's eyes glow in the gloom.{/n} \"Master... Codeword...\"",
    "971f2ad2-ccdd-40c5-a486-6831f1b4a481": "{n}The basement is dark and dank, and you are immediately struck by the hostility of the gathered tieflings. Five of them are kneeling along the wall, separate from the rest. The tall woman, who had been cleaning her fingernails with the tip of her knife, greets you with narrowed eyes. {/n}\"Brother Woljif. You got my message, then.\"",
    "bab8ad7d-be0a-446b-917a-a672271a8c69": "{n}The blue flame and the shadow vanish.{/n} \"Pup? What pup? Tieflings! Tell us about the tieflings!\"",
    "493f1c43-2672-4d58-b74d-ee0f0dd623ce": "{n}The boy can't hold back his tears anymore.{/n} \"Gran... why don't you ever help me? You're all I have... They'll beat me, so hide me, please...\"",
    "e37b59ac-ce41-4cd3-b763-0b43dd35dcb6": "{n}The chief cultist nervously wipes the sweat from his forehead.{/n} \"Yes... We already experienced your wrath... and you, unfortunately, are standing closer than the demon.\"",
    "0c87f8af-8e24-4d16-9e7f-d8d3e7771861": "{n}The chief cultist shakes his head and smooths invisible creases from his gold-embroidered cloak.{/n} \"Yes, our common brothers and sisters do look a little... worse for wear after their long peregrinations in the Worldwound. It's a pity that such a tragic mistake was made! But when we claim victory for our lord, all of us shall go draped in gold, that I promise you!\"",
    "1d97e766-4931-42c7-99c3-68610687fd8e": "{n}The chief cultist strokes his chin.{/n} \"The Crescent of the Abyss kept his word, he led us here as he promised. Nevertheless, the demon wants him dead. Yes, something isn't adding up here!\"",
    "738178a1-4c22-420e-832a-98cce166c1f3": "{n}The chief cultist's brow furrows in confusion.{/n} \"But we're the ones who found... What am I saying? It doesn't matter which of us make the sacrifice to our lord, does it? We're all working toward a common goal, right? If you like, you can sacrifice our prisoner when we perform the ritual later.\"",
    "a5b5d538-a3ee-4d1c-9401-3b008113334d": "{n}The crusader bows.{/n} \"Deval Gwenviar, at your service. Nobleman, crusader, and only surviving member of my unit.\"",
    "e6f0e4f9-c349-469e-b644-73191b92e200": "{n}The crusader's eyes stare into the distance.{/n} \"Solely through my own foolishness. Because of my inability to fight like a man. I thought the crusade would be the best way to make my mark on history. I dreamt of the glory, of the respect that would be otherwise denied me as the third son of a noble family. When an officer laughed at my skills and called me an ignorant interloper... how right he was!\"",
    "f4feb576-5549-4745-b166-5e8315914152": "{n}The crusaders looks up.{/n} \"It's you again... Haven't I already told you everything?\"",
    "8b279ae4-8069-4c22-9b4c-c4949e2d03d0": "{n}The cultist casts a wary glance at your weapon but passes no remarks.{/n} \"It is good that the Crescent of the Abyss, our beacon in the darkness and our oracle, has resolved this misunderstanding! Relax, friends, and after, if you wish, you may join our pilgrimage!\"",
    "d42fc79a-b350-465e-a212-674b3ddd9c4c": "{n}The cultist looks at you with suspicion.{/n} \"Good. You had an awful lot of them.\"",
    "d9db6fd1-f8d8-439b-89a5-53359b6d3f33": "{n}The cultist looks down in embarrassment, but then meets your gaze again with a challenge in his eyes.{/n} \"The time spent finding the path does not matter, what matters is that we found it at last.\"",
    "630f2463-4339-4f56-9355-652a5b5508ff": "{n}The cultist looks unconvinced, to put it mildly.{/n}",
    "b1bdfd43-a8b1-4608-892f-9c742951d2ce": "{n}The cultist smiles.{/n} \"For ones such as ourselves, who revere Baphomet, there is only one Labyrinth: that ruled by our master. The Ivory Labyrinth! Untold secrets and treasures lie hidden within it! Do not deny that you too have dreamed of one day going there! Of seeing with your own eyes the proud minotaurs and the majestic glabrezus!\"",
    "9e538320-1f9f-412d-86da-dfe35e751594": "{n}The cultist's expression sours instantly.{/n} \"I am the leader here! That little — that young man is our guiding star, our Crescent of the Abyss. Through his demon blood, he is linked to our lord and will lead us to him. Eventually. At least I hope so.\"",
    "e31830ed-fc89-4b44-b280-006cbca109f1": "{n}The cultists exchange looks and make no move to fight. At last, the chief cultist speaks:{/n} \"We will not fight against a demon! Demons are our future masters, we cannot show insubordination. What has gotten into you, Crescent of the Abyss? You're not trying to betray us, are you?\"",
    "8360dd42-1fed-4581-b69c-1bb1a8ac6fff": "{n}The cultists exchange looks and whispers. The chief cultist lowers his knife.{/n} \"If the Crescent of the Abyss says so... then welcome! Make yourselves at home in the temporary camp of the pilgrims of the Worldwound! But why did you attack our brothers?\"",
    "e68a41a7-2fd9-4442-b677-6ca9d0d60d75": "{n}The cultists turn away from Woljif and rush toward the demon.{/n} \"All hail Baphomet! Forgive us for wandering in the fog for so long, my lord!\"",
    "3c69e48a-d640-4f42-a26f-609deff7438c": "{n}The darkness dissipates again like in the last illusion, but this time you see not one Woljif in front of you, but two. The second looks at Hepzamirah, who is before him. He looks like an exact copy of himself, but something in him has changed imperceptibly. His presence is cold, and there is greatness, like an aura of darkness that vibrates around him.{/n} \"Now look, Commander.\"",
    "59405a84-614d-45d3-bf9d-8747747d9d28": "{n}The demon's small eyes squint suspiciously.{/n} \"I knew something was wrong. The corpse lay in front of me, but I felt sure that Ygefeles had escaped. I tortured his servants until they revealed the secret of the Moon of the Abyss. I made them search every corner, but the Moon was gone. How many years I searched for it! And then I found not only it, but this tiefling as well! Lady Hepzamirah will reward me when I bring her the horned skull of a defective spawn that dishonors the blood of Baphomet! And she will reward me twice over when I reveal the escape of that scum Ygefeles!\"",
    "49c9ec45-7346-4af0-b2f0-a6f00b9b2ae9": "{n}The elderly gnome, so portly as to be nearly spherical, is curled up in the corner of the basement, shaking.{/n} \"Marauders! Bandits! Scavengers!\"",
    "4e7a2c7c-aa71-432c-94ea-d5f5f7263fad": "{n}The formerly well-appointed shop now looks a sorry state: it has been completely ransacked. Lying in the corner next to a scorched wall are the soot-covered shards of a clay golem's head. The golem's eyes glow in the gloom.{/n} \"Master... Codeword...\"",
    "ac4ef798-d576-4765-874c-fb9d7d83bc67": "{n}The giant glabrezu towers over you. His small, yellow eyes, glowing amidst the lumps and horns, come to rest on Woljif. The demon's pincers instinctively close with a bone-grinding snap and his nostrils flare.{/n} \"Spawn of Ygefeles... Lady {g|Hepzamirah}Hepzamirah{/g} ordered me to bring her the Moon of the Abyss! Give it to me and I will kill you quickly!\"",
    "6f40e19a-43f4-4aa7-9d07-86e2c0a92132": "{n}The gnome casts a suspicious eye over you.{/n} \"Is that so? How do I know you're telling the truth? And since when is the Eagle Watch in the habit of sending strangers to do their work for them?\"",
    "2780af25-eac9-442b-9e93-80b93aa3ef25": "{n}The gnome flinches as you approach, but then recognition sparks in his eyes.{/n} \"Ah. It's you.\"",
    "093feb9e-2cab-46ed-b14b-de54178717d2": "{n}The gnome notices Woljif and his rounded face turns scarlet.{/n} \"You! Woljif, the dirty little sneak thief! You've been sniffing around my shop for years — finally worked up the courage to rob me, did you? Get out of here! You and your pals have taken everything already, I'm sure!\"",
    "30ccec1b-2f72-4d78-9129-331a223d51ed": "{n}The gnome peers at you.{/n} \"Hmm. You do look better dressed than the local thieves and ragamuffins. You came here to tell me that the nightmare is over? No... It's not! You're here to steal my riches! Get back!\"",
    "89057618-efa9-4ae5-9c42-b246e0b604c8": "{n}The gnome seems to settle slightly.{/n} \"My name's Fyllemen Frulliatros. I was the owner of this shop, but I'm not sure I can claim to be the owner of anything now. I hope there's at least something left of it.\"",
    "2aca9af1-d557-416a-aabd-a28de9fe4d70": "{n}The gnome shifts into a defiant stance, his hands on his hips.{/n} \"Or else what? The worst's already happened! The whole city's picked over my shop, feels like! I'm ruined! But go ahead, kill me, before my creditors come knocking!\"",
    "53c73e82-16ba-47c8-b022-0023556f9421": "{n}The gnomes hands scrabble around on the floor, seemingly in search of something to hurl at you.{/n}\"The Eagle Watch have probably caught up with the bandits by now! And you won't get off lightly either, you can be sure of that!\"",
    "b41817e3-5133-44c4-b309-acfc5172921e": "{n}The golem is silent for a moment.{/n} \"Fifty-six individuals entered the shop. Human female, old. Gnome male, old. Human female...\"",
    "e8de278a-e9f1-44c8-b32a-8bef2c86b998": "{n}The golem is silent for a while.{/n} \"Tieflings. Three. Tiefling male, middle-aged. Tiefling male, young. Tiefling female, young.\"",
    "1a363187-c2f5-450c-bab2-aee48b507c78": "{n}The golem is silent, waiting for an order.{/n}",
    "6de62300-91c3-4863-ac16-1123321848b6": "{n}The golem is silent.{/n}",
    "d511559f-374d-4328-8de7-23951da0ff4a": "{n}The man you saw on the altar is now tied up on the ground, his head hanging down. He is young, but his brown hair is prematurely peppered with gray. His expensive but practical clothes are stained and worn. The man's pale cheeks have developed a scraggly beard over his time in captivity. The prisoner looks up at the sound of your footsteps. His eyes reveal nothing but weariness.{/n} \"You're not one of them... Only idiots who are desperate to believe everything they hear would fall for Woljif's lie.\"",
    "21e98d84-c237-49f9-81e3-223cebc3ea51": "{n}The old woman does not budge.{/n} \"Look at you, Woljif. Small, weak, useless, always blaming others, always holding them responsible for your failures. You are exactly the same as you always have been. A boy who is so afraid of the world that he hides behind someone else's back. First your grandmother, then the thieflings, then the Commander.\"",
    "40084add-aa73-42e0-aa75-a1fbe9746d7c": "{n}The prisoner inclines his head courteously.{/n} \"Thank you, but that is impossible while the pilgrims of the Worldwound are here. They will not just stand by while I escape.\"",
    "83dd1168-cbbe-4926-bd93-debda6ae90fd": "{n}The prisoner looks at you in surprise.{/n} \"Woljif? Oh no. In my better days, I wouldn't have let a tiefling like him set foot in my house — I wouldn't have guessed at the wonders of generosity he was capable of. But fate has led us here, and I am glad to have him as a companion.\"",
    "2e5f78cf-8319-466c-ba70-bad8cf3ad011": "{n}The prisoner lowers his head again.{/n} \"Thank you. If you happen to meet my parents or members of the Gwenviar family, tell them that I died in the Wound, praising Iomedae.\"",
    "3d999e3d-fd6e-4bc8-9b62-bdfe899b1b41": "{n}The tall, corpulent man in purple and gold robes is lighting black candles on the altar. A large medallion with a bull's head gleams on his chest.{/n} \"Greetings, {mf|brother|sister}! Let us forget that ugly altercation — there is room for all pilgrims of the Wound in the shade of the Labyrinth.\"",
    "a8c6c033-f8c7-4adb-bb93-51ae82c4b5f4": "{n}The tieflings are antsy, shifting from one foot to the other. The dark-skinned tieflings are Varnir, Doffie, and Melroun, but only Melroun and Doffie have red hair. Doffie, Melroun, and Tavie have straight horns, but Tavie is female.{/n}",
    "0c88d7ce-d444-47cc-a0e3-84ba4c781311": "{n}The tieflings are tense and ready to reach for their weapons. The only redheads are Melroun and Doffie. The dark-skinned tieflings are Varnir, Doffie, and Melroun. Doffie, Melroun, and Tavie have straight horns, but Tavie is female. Only Varnir and Melroun have green cloaks.{/n}",
    "28bb77dd-062c-4780-b37e-1e0498bbe12f": "{n}The tieflings watch you sullenly. They are a pretty diverse group, but you have no idea if the person you're looking for is among them.{/n}",
    "d89cef5f-4a11-4441-a4ce-9a959d07ec85": "{n}The tieflings watch you sullenly. Three of them have the long horns that Irabeth mentioned: Doffie, Melroun, and Tavie.{/n}",
    "bdeb54eb-a291-4eed-b616-4a941cb0e593": "{n}The young crusader bows to you.{/n} \"Commander... I don't know how to thank you for saving me! Iomedae must truly be watching over me, and I must do everything in my power to repay her.\"",
    "387992d2-c62f-4b41-bbcf-2f070cc8bd2f": "{n}The young crusader cautiously gets to his feet, unable to believe that he is finally free.{/n} \"At last the day has come when those odious faces will no longer be looming over me! The cultists hid my weapons and armor somewhere. I'll find them and then take my leave of this place forever.\"",
    "d6f76951-00b2-42ee-af16-2e27ee1c930c": "{n}There are dark-skinned tieflings among the group too: Varnir, Doffie, and Melroun, but only Melroun and Doffie have red hair. Melroun and Varnir are wearing green cloaks.{/n}",
    "582f02d4-25ac-456a-9455-2630eb622038": "{n}Three of the tieflings before you have long horns: Doffie, Melroun, and Tavie. However, Tavie is female.{/n}",
    "c3d7a2f1-e8f2-4802-beff-62c251974b74": "{n}Voetiel howls with laughter.{/n} \"Stupid tiefling, you don't even know why you are going to die? The demon that caused you to be born will also be the cause of your death!\"",
    "b7bc9f6c-1124-4b23-8deb-bb117d749c31": "{n}Voetiel is waiting for you in the main hall of the mansion. The spikes on his powerful shoulders and back bulge out violently. He is obviously amused by the immobilized Woljif at his feet.{/n} \"I knew that the spawn of Ygefeles would come to gaze at his 'inheritance'! Mistress Hepzamirah will be pleased when I bring her your shriveled, cowardly little heart. And when I shake your tiny soft brain from its horned skull, what should I do with it? Eat it myself, or throw it back into the ditch you crawled out of?\"",
    "f1df56dc-fdef-4f15-8e1b-ce4e012f9ba9": "{n}Voetiel is waiting for you in the main hall of the mansion. The spikes on his powerful shoulders and back bulge out violently.{/n} \"I knew the spawn of Ygefeles would come to gaze at his 'inheritance'! Pathetic, stupid nobody! Do you think you'll be lucky a second time? Run, little tiefling, run away and don't stop, and maybe you'll survive a little longer! But I'll still find you, no matter where you run, and I'll suck your eyes out of their sockets like grapes from their skins.\"",
    "329590c2-48e9-4d62-8d40-f8d8bc6cfd38": "{n}Voetiel laughs hoarsely.{/n} \"I'll take the Moon of the Abyss, yes... but I'm in no hurry. And you're going nowhere. Skewered on the edge of my spike, that's where you belong, just like your friend, and everyone else who decides to intercede on his behalf! I will make a goblet of your skull and bring it to my mistress. If that counts as 'leaving you alone' then you will have peace aplenty, hahaha!\"",
    "7a7a9c1c-0023-47ad-8160-662309f4063d": "{n}When the darkness dissipates, you find yourself in a familiar basement, the one belonging to the thieflings. Kerismei and the others stand across from you as menacingly as they did before. And next to Woljif is... you.{/n}",
    "563c3b7e-7700-4762-8c94-18b1b51266e6": "{n}Woljif barks a contemptuous laugh, but the disappointment is clear as day on his face.{/n} \"You sang a different tune when you were stuck in a cage, looking for sympathy like a lost lamb. Huh, that's blue bloods for you.\"",
    "44ed3a34-bfb3-4599-865a-ec4723bac1ed": "{n}Woljif burns with a blue flame and the demonic shadow grows behind his back. From the darkness where a mouth should be, deep rasps emerge in an unfamiliar language. The only word you can make out is 'Voetiel.'{/n} \"Do you understand any of it? The cultists sure don't. To me it sounds clear as a bell: 'Voetiel... Near...'\"",
    "07d162f3-1477-4d58-93d1-fb046a2e14e8": "{n}Woljif chuckles.{/n} \"That's another conversation, chief. I'd be happy to help... lighten the pockets of your soldiers. Don't worry, all my goods will be top quality, you won't regret extendin' the invitation.\"",
    "6e5cbae6-f429-4a81-9cd9-575a85cc8edd": "{n}Woljif doesn't look at you or Ygefeles.{/n} \"I don't know but... it seems so right. The chief seemed to want me to take the power at first, then {mf|he|she} didn't... and I don't even know what I want. I don't need to rule the world, y'know? Any cushy old job is enough for me. I'm not cut out for all this power struggle stuff. No offense, gramps.\"",
    "85131482-9f9d-405d-836e-04aeddc79314": "{n}Woljif folds his arms over his check and turns away, the tip of his tail trembling.{/n} \"Oh... yeah, that's what I was thinking too. I just offered 'cause I felt sorry for you, you're gonna be lost without me. Maybe we'll run into each other again someplace, chief. Someday. If Voetiel doesn't find me first.\"",
    "517aa88d-ec02-4015-8804-8eb42e4d9133": "{n}Woljif freezes as if under some spell.{/n} \"Grandpa!... I mean, Your Honor, I mean... I don't know what to call you, I've never had a grandpa like this before... and no, uh... and I always knew it was your shadow! You're my guardian demon, huh? Ha! Well, why not? Always knew I was special! A prince or somethin'! And this, uh... this is the chief, you should get to know each other! Chief, this is my grandpa!\"",
    "890234c5-1aeb-4ab3-8a7c-e1c03a9894c3": "{n}Woljif glances around, making sure you are not overheard.{/n} \"D'you know why they call themselves the pilgrims of the Worldwound? Because they're itching to meet big-name demons like Baphomet. It's like they're on a pilgrimage. So that got me thinking: since they listen to me, we can lead them to Voetiel and mess with their heads a bit — say that Baphomet's been calling him nasty names — and let the cultists fight Voetiel for us? It'll be a riot! Cultists helping us take out a demon! Well? Whaddaya think?\"",
    "4be361b6-b953-4206-9cd1-be750a6bc580": "{n}Woljif grabs the Moon of the Abyss, takes out its center, and throws it to the floor, crushing it with his foot.{/n} \"And I don't need this junk! I'm gettin' away from this whole business — I'm done. Deal with it yourself!\"",
    "4b2067bc-55db-4dbc-aedd-027e9619efe3": "{n}Woljif grins when he sees you.{/n} \"Best of luck in battle, chief. Leave me somethin' to remember you by, would ya? I prefer cash.\"",
    "716e959c-d0ba-4ba9-a86f-ffda02a7a9db": "{n}Woljif heaves a sigh of relief.{/n} \"All right then. If things get hairy, I'll give you a sign!\"",
    "bc37e8b5-7feb-4d37-94ea-97e54e360f65": "{n}Woljif heaves a sigh.{/n} \"To tell the truth, I can't cool my heels here for much longer, chief! I could've run from the Family and kept runnin' for a long time, but you don't run from Voetiel — he's a demon! If he don't find me first, they'll sell me out as soon as they get sick of me, I can feel it in my tail! Or else I'll end up on that altar.\"",
    "bbbe1a54-3567-434a-97ff-05ec5b4d2a46": "{n}Woljif is standing, idly sweeping the sand from a nearby rock with the tip of his tail.{/n} \"Chief! I've missed our chats! I was just thinking about us sitting around the campfire, swapping wisecracks, with stars the size of my fist glittering above us, the creek running past the tree with the amber leaves, and how it all felt so good and right, and... Help me, will ya?\"",
    "cfe2d6da-1e4e-4eb8-a303-7e54df86b012": "{n}Woljif is waiting for you next to the altar, wearily wiping the sweat from his brow.{/n} \"Phew... I thought I was done for, could feel it in my tail that they were gonna kill me... If you ain't a sight for sore eyes, chief!\"",
    "da5a1f6c-972e-4a0f-ae29-db5f34f6141e": "{n}Woljif is wreathed in blue flame and the demon shadow rises up behind him.{/n} \"Have at it, chief! Pilgrims of the Worldwound, attack! Fight for me! I'll be over there, monitoring your performance.\"",
    "27464f4e-58cb-421b-8324-b426bb594cbb": "{n}Woljif isn't looking at you. His tail twitches nervously from side to side.{/n} \"Chief, I...\" {n}Woljif scratches at the back of his head, painstakingly choosing each word.{/n} \"I... I went someplace, y'see. To an abandoned mansion. It's in the Upper City, not far from Nocticula's palace. You can't miss it.\"",
    "7ea3ec63-73e1-424b-b339-ee19db44b335": "{n}Woljif leans closer, his eyes gleaming. {/n}\"I know you, chief, you're the type of warrior that all Mendev should be praying for! When I was in the camp, all I heard was 'chief this,' 'chief that,' 'there's no better chief than ours!', 'if you need to sort the demons out, call the chief!' That's what people were sayin', I swear, I heard it with me own ears. So... will you help me?\"",
    "0bc436d6-d3a6-4f5c-968c-689d8b9622e4": "{n}Woljif lets out a breath.{/n} \"Okay. I'll shut up. I mean, I won't shut up, but ask me what you want to know and I'll tell you.\"",
    "e5c86231-7d06-4727-a56e-f18b9d1d8cf8": "{n}Woljif looks around the scene of the fight, his tail drooping sadly.{/n} \"I didn't think it'd end like this when I brought you with me. I thought you'd just stand back and look scary, and that we'd figure a way out of this...\" {n}Woljif shakes his head.{/n} \"Fine. It is what it is. Nobody's going to go looking into what happened to 'em. And I sure as hell won't weep for 'em.\"",
    "ded23e1c-9607-444e-9c28-5775ec803447": "{n}Woljif looks at you angrily, his tail swishing back and forth like a whip.{/n} \"I followed you into the Abyss, chief! Into the Abyss! How many other madmen would do that? I've already done my duty! Not for Galfrey and her crusaders, but for you, so don't tell me what I can and can't do! I'm outta here, chief. I'm not in your gang anymore.\"",
    "ff313083-95d6-4aa6-afb9-e3f58f3aab4f": "{n}Woljif looks at you in confusion. And for some reason, he doesn't look happy.{/n} \"I endured... What, is that really it? I really did it? I mean... is this how it goes when you want something for a long, long time, and then, bam, here it is? Nah, that doesn't happen. There's gotta be somethin'... somethin' you're not sayin', gramps. Look, I don't wanna rub ya the wrong way, y'know! But something's not makin' sense here. Right, chief?\"",
    "0dbf033a-137d-43f0-953e-3bae8c6c3ff1": "{n}Woljif looks at you in confusion.{/n} \"But, chief... why are you suddenly sayin' this? I thought you were against my demonic legacy and all that... Fine, I understand. You don't really care what happens to me.\" {n}He gives an insincere grin.{/n} \"I understand. I'd be a fool myself if I thought for a second you actually cared.\"",
    "9a01ce34-4fa5-4771-8358-70ab0b03a626": "{n}Woljif looks pensive.{/n} \"It's complicated. It's a story of unrequited love, really: they love me, and all I think about is how to get away from them and save my own skin.\"",
    "b213d81a-9582-4e28-9050-349f06b6bd5d": "{n}Woljif looks regretfully around the room.{/n} \"Well, so long to the old family nest! I should really take care of you properly... but it's not time yet. We need to lock you up tight so nobody takes nothin'... By the way, that goes for you, too, chief. Havin' me with you is a reward in itself, and we'll snag a lot of gold together. But the treasures in here are all mine and only mine, y'hear?\"",
    "61b733a4-9d4a-4be4-9ff5-0177e98eeb54": "{n}Woljif looks regretfully around the room.{/n} \"Well, so long to the old family nest! It's a pity I can't bring this back to Golarion... well, not all of it. But there is somethin' we can do. Hey, chief! Let's clean this place out from top to bottom, so not even a speck of gold is left behind!\"",
    "62d1d2e6-5a5a-4826-b720-2a96786fc9f8": "{n}Woljif looks supremely satisfied.{/n} \"Whaddaya make of that Voetiel then, chief? Whew! Pity the crusader didn't make it, and that he died for nothin'... but let's hope Pharasma sends him where he needs to go. So, uh... will you take me back? There's nothin' for me to do on my own in the Worldwound, and we do kinda make a good team. I promise not to run away again. But if we get attacked by gargoyles again — sorry, chief, but they're scary — I'm outta there!\" {n}The tiefling laughs.{/n} \"I'm kidding. I'm kidding! I really won't run away again. Really.\"",
    "df05b07c-2ed0-40b8-9a70-dca6271cc709": "{n}Woljif looks supremely satisfied.{/n} \"Whaddaya make of that Voetiel then, chief? Whew! So, uh... will you take me back? There's nothin' for me to do on my own in the Worldwound, and we do kinda make a good team. I promise not to run away again. As long as we don't get attacked by gargoyles again. If they do — sorry, chief, but they're scary — I'm outta there!\" {n}The tiefling laughs.{/n} \"I'm kidding. I'm kidding! I really won't run away again. Really.\"",
    "a4499752-d882-4ed9-b8a7-0fdd33aa1901": "{n}Woljif looks supremely satisfied.{/n} \"Whaddaya make of that Voetiel then, chief? Whew! So, uh... will you take me back? There's nothin' for me to do on my own in the Worldwound, and we do kinda make a good team. I promise not to run away again. But if we get attacked by gargoyles again — sorry, chief, but they're scary — I'm outta there!\" {n}The tiefling laughs.{/n} \"I'm kidding. I'm kidding! I really won't run away again. Really.\"",
    "f6d48a75-bc27-42a7-a69a-74a73cb5c9d5": "{n}Woljif looks the worse for wear and seems to be not too sure of where he is. When he notices you, his eyes sharpen.{/n} \"Chief... Chief! Is that you? What's all this, then? Where are we?\"",
    "474df5b2-06a4-4366-8c75-5d3cd62ed994": "{n}Woljif looks to you as if trying to find the answer, but then turns away.{/n} \"I dunno, gramps, maybe you're right, but even if the chief mouths off, even if {mf|he|she} doesn't do what I like... {mf|he|she}'s still the best thing that ever happened to me. At least let {mf|him|her} take a look.\"",
    "0009771c-ba9a-44fc-bb04-2245e1efcd97": "{n}Woljif nods, and takes a step toward Kerismei. His tail twitches.{/n} \"If I could tell you I took the Moon of the Abyss and stay here with you... I would. But I know I can't. The laws of the Family don't work that way. I'm... sorry it ended this way, sister. I had fun with you lot. You're... the best gang I've had. You were. It doesn't matter if you love me or not.\"",
    "ae919443-1a0e-4cfe-afba-23cb747e63e2": "{n}Woljif notices Deval and waves to him.{/n} \"Chief, you remember Deval, right? First he was lying on the altar, then he was tied up on the floor... he's led a varied life, is what I'm saying. Want to say hello? He's basically one of us, he won't look down his nose at us. And he's rich to boot, maybe you can shake something out of him, you know, for helping him, even an IOU would be better than nothin'!\"",
    "72a606f7-3c1e-48c5-8548-4b35a7650a83": "{n}Woljif pulls himself together and wipes away his tears. The illusion vanishes, and he becomes an adult again.{/n} \"You're right. I'm a useless coward. Yes, I want your power! It's the only way!\"",
    "cd29abd7-1c29-4084-8dd9-8bb2424b64c9": "{n}Woljif raises his hands defensively.{/n} \"Easy there, chief! I'm no cultist and I didn't just ask you to play along for the fun of it, I had a reason, I swear! And it's not because I've seen what you're like in a fight and I know I've no chance against you.\"",
    "b88d27c5-aafb-4771-8575-c860117c19e9": "{n}Woljif rises from the stone throne and halts the sacrifice with a raised hand — the cultist holding the knife over the victim on the altar stops. Woljif is wreathed in blue flame and the demonic shadow rises up behind him. {/n}\"Easy now! We're all friends here! This was just a little misunderstanding. You thought you'd come across crusaders, but they're big fans of our lord Baphomet too!\" {n}Woljif half-turns to you, his right eye twitching, which you interpret as an attempt to wink discreetly.{/n} \"Ain't that right?\"",
    "61e30b3f-a913-4e69-96e6-c7e2a054943c": "{n}Woljif rolls his eyes and interjects:{/n} \"The real reason — ahem — why they attacked our fellow cultists... was...\"",
    "a3b9eb0d-e9f0-492c-b74b-fae1dfa02dee": "{n}Woljif runs a hand through his shock of hair.{/n} \"Here's how it is: there's this demon Ygefeles, the one that Voetiel and his mistress are so worked up over. If I'm supposed to be his spawn, then... maybe he's my grandpa? I'd believe it: he's caused so much trouble that people even want to bump off his grandkids? Yep, that sounds like my family, all right.\"",
    "de6b250d-c76c-4274-a20f-f4134fa9dd65": "{n}Woljif shakes his head slowly as if waking up from a dream.{/n} \"Ugh... well, that's that, I guess. And I was just gettin' used to havin' a grandpa. He's not the type who'll teach you how to fish and fill a pipe, y'know, but he's all right. Probably even decent, for a demon. Not surprisin' that gran remembered him well.\"",
    "46bde9a2-6ca8-424c-8743-16700e1307a2": "{n}Woljif shakes his head.{/n} \"No way, chief, don't even ask. I'm barely outta the Abyss with my limbs intact, so you can keep your final battles, I've had it with this crusade. The only way I can help you is to sell my goods to your army at a decent price — but don't ask me to fight.\"",
    "f45456d3-3073-4a0d-8142-4b1f13308390": "{n}Woljif shoots a panicked look at the door, then at you, then back to the door.{/n} \"Chief... You, you weasel! I knew I shouldn't have trusted you!\"",
    "b0d86902-9a9e-4fe2-9049-8cfbba753d6b": "{n}Woljif shrugs his shoulders with deliberate indifference.{/n} \"I love myself, that's what's important! And these... all right, I'll give it a try, just for fun! C'mon brothers and sisters, bow to me! Tell me how wonderful I am!\"",
    "376b1203-6137-42d7-8df5-df36eaa79142": "{n}Woljif shrugs.{/n} \"Can't argue with that. Lead on, chief! These dead bodies are givin' me the creeps.\"",
    "35d30f24-8a9d-407f-9be7-ffa92b47aa2e": "{n}Woljif shrugs.{/n} \"It's for the best. And anyway... get a load of you! One, two, and they were all down! You'd make a killing in the underground fight circuit! Let's go, we'll talk it over some other time.\"",
    "8e81d980-7dec-4903-8600-8917d954c366": "{n}Woljif sighs.{/n} \"Fine. All right. I need to pull myself together. Where are the words when I need them? Uhh... Baphomet told me that... Uh...\"",
    "3e3535e8-d323-4be7-a90e-79f90c0e4dc1": "{n}Woljif sighs.{/n} \"I know. Just don't keep bringing it up, all right? Can we go? These dead bodies are givin' me the creeps.\"",
    "0851a3c2-6d59-4d38-ae72-27e8f070abe9": "{n}Woljif slaps a hand to his forehead.{/n} \"Ah, I forgot... They're not just dumb as planks, they're stubborn as mules too! Quick, chief! Say something to 'em! You'll be more persuasive than me!\"",
    "4b2bcd78-d738-48c2-9b5d-923ae308c105": "{n}Woljif slowly unwinds the chain with the Moon of the Abyss, his eyes pensive. There is no longer a crystal, and only a crescent-shaped setting remains.{/n} \"What now... That Hepzamirah won't leave me alone now, will she? She'll find out who knocked off her servant. So I'll have to go and show her what I'm made of, and then go about my own business at home. Here, I mean. I can breathe easier here, chief. Here, no one's gonna call me a traitor, because everyone's a traitor. No one's gonna condemn me, because no one's in any place to judge. And no need to think about who's sincere, because everyone's lyin'.\"",
    "5f228fd6-31e7-4b01-9146-312567659edf": "{n}Woljif smiles.{/n} \"What's that, chief, you can't do without my high-quality goods from the best warehouses of the Family, huh? Y'know, life's not bad with you, chief, although I've already developed a tic in my tail, after all the adventures we've been through. And all in all... well, what's left to think about? Hey, gramps, I've decided!\"",
    "1ab38a7b-b5e4-4091-962c-dcaee6bc8ce0": "{n}Woljif stands motionless for a moment, and then gives a brief grin. But the smile is no longer his.{/n} \"Commander, Commander... in the depths of your heart, you wished only good for my grandson, I know, but gratitude is not for demons. In memory of your friendship with Woljif, I'll kill you quickly.\"",
    "ea314e65-5639-4efd-97e9-9b0faa7045ea": "{n}Woljif stands motionless for a moment, and then gives a brief grin.{/n} \"You're out of luck, gramps. I'll take your power, but I think I'll pass on your valuable advice. How do ya like that?\"",
    "895fa6b3-a612-4483-94a9-3c9b11952de5": "{n}Woljif sucks in a breath and keeps talking in a rush, like he's afraid you'll turn around and walk out.{/n} \"Do you know Voetiel? I don't either, but I remember the name, because of what brother Melroun yelled in the basement that time: 'I'm going to tell Hepzamirah and Voetiel!' or something like that. Anyway, my shadow told me that Voetiel is that demon, and I should be scared of him, because he's after the Moon of the Abyss... but, the shadow's a whole other story, but if you wanna know why I haven't just come to Drezen — I need your help! It's a matter of life and death, chief!\"",
    "700a48eb-8eb0-4454-97f3-23bb4afb77c3": "{n}Woljif takes a breath.{/n} \"Here in the Abyss, the shadow's become completely different. It crawls out when it wants, and makes sense when it talks. It says I got an inheritance... some power that can get rid of Voetiel once and for all. I'll get it if I go to Ygefeles's old mansion in the Upper City. And there's riches in it, too. I'd never turn down a chest of gold, y'know...\"",
    "43696f7c-2f08-4b77-8050-6de2910733f3": "{n}Woljif takes a small breath.{/n} \"I already know who I am. I'm a poor thief and a loser. Born at the wrong time in the wrong place to the wrong people. But I wanna be stronger, y'know? I'm used to this... to this Moon of the Abyss, and if it can give me even more... I'll take it. Otherwise, this Voetiel will keep botherin' me 'til the end of my days, and everyone else will keep kickin' me around. I know I'm kinda in your gang... I mean, your party, and that helps things, but it can't keep going like this forever, y'know? Everything's gonna fall apart someday, and the party will fall apart, too. I need this power.\"",
    "bb4054d8-069e-47d9-8a4e-050c74916ccd": "{n}Woljif takes off the Moon of the Abyss and watches it mysteriously shimmer in the light one last time. Then, obeying some inner call, he removes the crystal from its setting, and presses it into his chest.{/n}",
    "62af54b1-ad4c-469e-9432-0b721f262681": "{n}Woljif tosses the Moon of the Abyss in his hand.{/n} \"This thing's beautiful and expensive, of course, and I'll miss it... but I don't need any suspicious crystals, y'know. I'll get rich after this trip and buy myself some ordinary ones.\"",
    "91ccfe33-2919-4c93-8bfd-682d9688c65a": "{n}Woljif turns away, gritting his teeth.{/n} \"Yeah, chief, you value me real highly. You think folk would pay money for me. Nobody's ever thought that about me before... It's funny, but somehow I don't feel much like laughin'.\"",
    "92c2daf0-6643-4152-9dce-9559977927ef": "{n}Woljif turns to you when he hears your voice, wiping away his tears and sniffing loudly. The illusion vanishes, and he becomes an adult again.{/n} \"All — all right, chief. I can't keep runnin' all the time. I really need these powers if I'm gonna survive.\"",
    "9bb3f9f7-4d5c-4d14-8281-962a1615cb31": "{n}Woljif turns to you when he hears your voice, wiping away his tears and sniffing loudly. The illusion vanishes, and he becomes an adult again.{/n} \"Chief! You're here! Let's wipe the floor with 'em! Me and you've fought against demons, what can a bunch of bandits do?\"",
    "20c0890f-f528-482e-9dd6-a89cd2ee926d": "{n}Woljif turns to you when he hears your voice, wiping away his tears and sniffing loudly. The illusion vanishes, and he becomes an adult again.{/n} \"Right, chief. I can't keep runnin' all the time. I really need these powers if I'm gonna survive.\"",
    "89c36ef2-64bc-45b9-b5d3-2289b77d497b": "{n}Woljif uses a dagger to pry the crystal from its setting, tosses it in the air, and then with a blast of magic lightning, shatters it into a shower of tiny fragments.{/n} \"That's that. But I'll keep the setting. It's nice work, delicate, and another stone will look better in it. I'll keep it so I don't forget the choice I made, and why. I'll just get it out, look at it, and remember. And then if I live long enough to open my own shop — just a thought, y'know — I'll put it in a glass case where everyone can see it and drive 'emselves sick with jealousy.\"",
    "19fa2a7b-6a09-4738-ad8b-d1e078556334": "{n}Woljif watches her go, his tail relaxing.{/n} \"...Better than nothing. Listen, chief, when you've got a spare minute, come see me, I've something I wanna discuss with you. But for now, let's get out of here. I don't like sitting below ground when the building above is ready to crash down on our heads.\"",
    "a05324da-64e0-4df9-a0ce-95abb939cdec": "{n}Woljif watches her go, his tail relaxing.{/n} \"You made some impression on her. I've never seen sister Kerismei back down before. Listen, chief, when you've got a spare minute, come see me, I've something I wanna discuss with you. But for now, let's get outta here. I don't like sitting below ground when the building above is ready to crash down on our heads.\"",
    "8906d6d6-eb2e-4df8-bbd0-979682237c71": "{n}Woljif's eyebrows shoot up.{/n} \"So, if they'd got me, would my death have made the world a better place, too? Aw thanks for that, that's real nice, cheered me right up. Whatever. S'not like I picked you for your tender heart. Let's get out of here already!\"",
    "718948f7-8be2-4b00-9937-cc122d163ac1": "{n}Woljif's eyes light up with a familiar gleam.{/n} \"What, chief, you mean have my sweet roll and eat it too? That's my dream come true! And all in all... well, what's left to think about? Hey, gramps! I've decided!\"",
    "466b51e3-5798-4a0a-9745-6ca4d382deb0": "{n}Woljif's face lights up and the tip of his tail dances through the air.{/n} \"I always knew you were a special sort, chief! Let's go break his horns off! We need to go to a patch of scrubland by a bend in the river — it's not far, I'll show you. Nothin' interesting about the place at all, but that's where I was when my shadow came out and started pushing me back the other way — it said that Voetiel would find me easily there, that he'd swoop in and tear me limb from limb as soon as I popped up. I wasn't long turning away from that place, I tell ya!\"",
    "90bc814e-caf2-442e-bbc8-fed96d0958f1": "{n}Woljif's face lights up.{/n} \"Right, exactly! Pilgrims of the Worldwound, meet the finest member of our big family! Hey there, chief, long time no see! Why don't we hold off on the sacrifice for now, we need to drink to this happy meeting, am I right? Yeah, let's do that, tie that one on the altar up again, we'll get round to slaughtering it later.\"",
    "791bc246-76f5-4dbf-9753-d5513fcb5447": "{n}Woljif's head shoots up.{/n} \"Whah? No, chief! It's my business, I'll figure it out myself! I just told you because... I dunno why. I wanted to tell you, I already dragged you into a mess with Voetiel. Just think of it like an apology, y'know? But no more. If you wanna come congratulate me once I've got the power, you should come, but I'll do it myself. I don't wanna get used to always running off to someone as soon as I need help. It's not normal.\"",
    "c0040441-30f9-469a-8d57-1619e39053a3": "{n}Woljif's tail droops.{/n} \"You don't sugarcoat things, chief, just like my grandma. Well, go on, do your thinking, {mf|Mr.|Miss} Philosopher.\"",
    "a9238a94-ad62-4052-b365-105c9839942a": "{n}Woljif, who had been listening with a smile up to now, abruptly stops smiling.{/n} \"'Good men?' I'm not a man, your excellency, and I won't be your servant neither. D'you think you're doing me a good turn? You posh people are all alike: even if I saved your skin a dozen times, you'd never see me as your equal. You can take your gratitude and shove it, and don't call me 'friend.'\"",
    "b84e2e21-7291-4488-a0e6-ffcaa27ec88a": "{n}Ygefeles shows no sign of impatience, but his darkness seems to become deeper, more compelling.{/n} \"What a loyal friend you have, Woljif. But maybe the 'chief' just wants to guide you every step of the way? Maybe {mf|he|she} is just afraid that you will become too independent?\"",
    "25cd5332-261a-4d1c-a970-4a27badd53da": "{n}Ygefeles's voice grows lower, more insinuating.{/n} \"As for my living within your body... your success will be my success. I will only give you advice, as I did in the Worldwound, and you will be free to choose whether or not to listen. However, I see that words will not satisfy you. Let me show you what you will gain if you agree.\"",
    "4939fdca-901e-47ca-b29d-3b6ef776e54a": "{n}Ygefeles's voice is a low growl.{/n} \"But I am alive, and I will outlive everyone who wanted my death. Now that my heir is here, we will take revenge on all those who have wronged us!\" {n}Ygefeles's voice softens as he addresses Woljif.{/n} \"Are there many such wrongdoers, Woljif? Yes, I see, I know... and every wrong has been another step leading you to this moment. You have endured everything. You are worthy of great power, my grandson.\""
}