{
    "43512dc3-69ce-417a-86fb-e090f7588d48": "\"...괜찮아. 넌 내 동족이니까 시간을 좀 주겠어. 하지만 도망친다면, 월지프 형제여, 어디를 가든 우리 가족이 널 데려다 줄거야. 넌 남은 평생을 어깨 너머로 바라보며 밤마다 뒤척이고, 모든 컵과 모든 음식에 독이 들어있을까 두려워하며 살게 될 거야. 만나는 모든 티플링의 눈을 쳐다보며 패밀리에게 잡혀가는 건 아닌지 걱정하게 될 것입니다. 평화는 없을 겁니다. 하지만 언젠가 당신은 달리기에 지칠 것입니다. 숨을 고르기 위해 멈추게 될 겁니다. 그때 우리가 널 잡을 거야. 알겠지?\"",
    "eb3269a6-60ab-4c87-b00e-d3b6902b0db2": "\"골라리온에 씨를 뿌린 데몬. 그의 씨앗에서 현재 당신 뒤에 숨어있는 겁쟁이가 자랐습니다. 그는 이게펠레스가 내 여주인을 괴롭힌 모든 것에 대한 보복으로 당신보다 더 느리고 고통스럽게 죽을 것입니다.\"",
    "50f42fa9-c18a-459a-8a39-9c93fbad3ea0": "\"아아! 긴장감을 견딜 수 없어! 날 죽이고 있어요, 치프!\"",
    "2bdf7170-1775-474f-be76-05dab7edca43": "\"어떻게 날 도와줄지? 내가 다 말해줄 수 있어!\"",
    "9312d073-277e-4d4e-8488-b03696d4c43f": "\"동의합니다. 원한다면 드레젠과 거래하세요\"",
    "055a6bb1-085f-4ba6-9c4d-d7a14984ca2c": "\"아, 알겠어! 잠깐, 무슨 말을 해야 할지 생각해 볼게요.. 음, 네 말이 맞아, 나의 사악한 동지! 네가 끔찍한 공포를 심고 인간들의 마음에 무시무시한 공포를 심는 걸 돕겠다! 세상은 나 같은 생명체를 본 적도 없고, 내 능력을 알지 못하니까!\" {n}이 작은 용은 거의 열정으로 튀어 오르고 있습니다.{/n}",
    "b06fba42-53de-4bee-a2d2-6ebffd839a98": "\"아. 그...\" {n}케리스메이가 무심하게 어깨를 으쓱입니다.{/n} \"그럼.. 이번엔 내가 널 틀린 것 같아서 미안해. 이번 한 번만 바보처럼 행동하지 않았다고 해서 나머지 '기록'이 다 지워진다고 생각하지 마세요. 난 너에 대해 다 알아. 다음에 보자, 월지프.\"",
    "0c9a85e2-9db9-4263-9f75-9b65c4971160": "\"진실이 아니야! 그리고 우리의 목표는 가능한 한 그 순간을 계속 피하는 것입니다! 내 말이 맞죠?\" {n}월지프가 웃습니다.{/n} \"좋아, 가자, 이 시체들 때문에 소름이 돋는다\"",
    "709bb69e-6a1b-440f-b1c8-72605dbbf137": "\"아이부가 왜 우리가 '형제'를 공격했는지 말해줄거야!\"",
    "174476a2-90dc-4a2c-92f1-c94e7cac1f05": "\"내가 아는 건 그가 심연의 달을 얻으려고 멜로운 형제를 보낸 데몬라는 것뿐이야. 이제 내가 달을 손에 넣었으니 보에티엘이 날 쫓고 있다. 나는 이미 그에게서 도망치는데 지쳤어. 그는 곧 나를 잡을거야, 나는 그것을 느낄 수 있어!\"",
    "616ff5f2-d750-4813-84d5-03b7296d9579": "\"그럼 알겠습니다. 안녕히 가세요. 행운을 빕니다\"",
    "30ca3b2d-53a5-4452-9f2f-66bc04e7b636": "\"좋아, 추장님, 새로운 모험을 시작합시다. 솔직히 말해서 여긴 지긋지긋해요. 텅 비었고, 지루하고, 여기서 어슬렁거리느니 차라리 길에서 얘기하는 게 낫겠어요. 여행 노래 아는 거 있어? 선술집 노래 좀 가르쳐줄까? 도둑이 아름다운 여인과 사랑에 빠지고 그녀는 경비원으로 밝혀지고 둘은 길거리에서 난도질을 당하는 노래? 아니면 도둑이 법정에 있고 판사가 도둑의 아버지인 것은 어때요? 아니면 얌전히 행동하지 않으면 특수 시설에서 평생을 살게 된다는 내용인가요? 난 다 기억하고 있고 시간도 충분해요!\"",
    "72e6bcff-8d56-4735-b454-d7be32bed747": "\"알았어. 보에티엘을 처리하도록 도와줄게.\"",
    "05e9cac7-2c99-4c48-98bd-af2582d74c02": "\"사과. 넌 나한테 큰 소리로, 모든 사람 앞에서 사과하겠다고 약속했어. 지금은 우리 둘뿐이지만 그래도 듣고 싶어요. 뭐? \"",
    "53be09d7-7279-4eba-a7d2-f22e4e000ea4": "\"그리고 사과를 받겠습니다! 이라베스에게 가자, 족장님! 가서 내 좋은 이름을 지우자!\"",
    "d1107b55-3ca0-4a5d-968f-04f29c07232e": "\"그리고 당신에게도 아주 좋은 하루 되세요, 친애하는 가게 주인님\"",
    "cc4f9f55-decd-4e80-ab22-e36a0517064d": "\"그리고 오랫동안 바포메트을 숭배 했습니까? \"",
    "4f632c41-e6bb-4892-b6f0-94136eda175a": "\"그리고 이제 나에게도 사과하십시오. 당신이 내 동맹을 거짓으로 비난했을 때, 당신도 나를 비난했습니다 \"",
    "6f47f184-8e70-46e3-b71c-62c7f83f617c": "\"그래도.. 서장님, 멜런을 보고 그가 할 수 있는 일을 생각하니 화가 났어요! 그는 그 모든 힘을 공짜로 얻었지만 나는? 내 모든 잘못 때문에 내가 빚진 게 있다고? 난 이 유산을 받았고, 포기하지 않을 거야!\"",
    "58736578-f9db-492b-93ad-db069dfb9f1a": "\"그리고 가장 중요한 것은 우리 중 누구도 일을 앞두고 가게를 어슬렁거리지 말아야 한다는 것이었습니다! 골렘이나 주인의 주의를 끌기 위해 가게를 돌아다니거나 주의를 끌지 말아야 했어요. 이 일은 일급 비밀이었어요!\"",
    "6a0525bc-321c-45cc-bc7c-8503e2e1c5bf": "\"그리고 나서 세계상처의 순례자들이 드레젠이 되찾았고, {name}이라는 새로운 사령관이 있다고 말하더군요. 데몬을 죽이는 다이너마이트가 두 명일 리가 없다고 생각했죠, 당신이 틀림없다고요! 그래서 드레젠 주위를 돌면서 당신이 나오기를 기다렸어요. 한때는 너무 절박해서 성벽까지 올라갈 뻔했지만 잘 생각했죠. 그래도 두개골에 화살이 박히는 게 보에티엘을 무서워하며 도망치는 것보다 낫겠지...\"",
    "b4b38550-9f11-46ba-b743-019b3ed4a03d": "\"그리고 우리가 친구라는 생각은 어디서 얻었어, 응? 우리가 오랜 친구처럼 함께 어울린 기억도 없고 우정 팔찌를 교환 한 적도없고 피의 맹세를 맹세 한 적도 없습니다. 당신은 당신이 원하는 것을 강요하고 싶을 때만 우리의 '우정'을 기억하는 것 같군요. 하지만 이번엔 '친구'가 되고 싶지 않아. 또 봐요, 서장님!\"",
    "9d0e3fb4-9429-4b1e-ba57-5161ffd99067": "\"그리고 왜 안되겠어?\" {n}월지프가 웃습니다.{/n} \"나는 그들의 진심이 필요해요. 나는 그들에게 관심을 가져달라고 애원하는 동안 꼬리에서 균형을 잡고 마술을 할 시간이 없습니다. 자,이 데몬의 마법이 어떻게 마음을 혼란스럽게하는지 봅시다! 자, 형제자매 여러분, 제 찬양을 불러주세요!\"",
    "5d477b03-f94a-489f-a771-6de2b827e7e3": "\"그리고 그거 알아? 아무도 엿보지 않았어요! 그들의 두뇌는 이미 이 모든 의식으로 인해 뒤죽박죽이 되어 있으며, 어떤 오래된 헛소리를 믿을 준비가 되어 있습니다. 그래서 그들은 저를 먹이고 모두에게 소개했고 저는 그들의 오라클이 된 것 같아요. 그림자를 내보내면 그림자가 그들에게 무언가를 짖고, 저는 그것을 '해석'합니다. 물론 항상 저에게 이익이 되는 방향으로요. 그래서 그렇게 살아왔어요.. 그런데 이제 그들은 데몬들과 접촉하고 싶어하는데 난.. 그러지 못하겠어. 그림자가 보에티엘이 여기 어딘가에 있다고 했어. 만나고 싶지 않아. 그는 내 팬이 아닌 것 같아. 난 순례자들을 이끌고 세계상처를 돌아다니며 아무도 희생시키지 않았어. 하지만 그들은 걷는 것에 지쳐서 그들끼리 속삭이기 시작했습니다\"",
    "d17e12c4-0bc0-4da3-b0fa-74e31dbc208d": "\"당신이 가게 주인입니까? \"",
    "45571354-cd31-4120-b785-fe9460962a91": "\"원하시는 대로...\" {n}이게펠레스가 성장하기 시작하고, 그의 어둠이 당신을 둘러싸면서 맥박을 뛰고, 당신이 완전히 둘러싸여 아무것도 보이지 않을 때까지. 정적만 가득합니다. 어둠뿐입니다. 그리고 차분한 목소리.{/n} \"눈을 감으세요.. 심연의 어두운 달이 떠오르면 세상이 어떻게 변할지 보여줄게\"",
    "a8d23e0e-6593-4089-b301-33ab8dabe68e": "\"티플링에게 이게펠레스가 그를 위해 달을 떠났는지 물어보세요. 그는 대답을 알아야 한다\"",
    "83be1fe9-540e-49b0-992b-6176d4885df5": "\"우리는 주님께로 가는 길을 찾아 세계상처를 여행하기 때문입니다. 데몬이 골라리온에 올 수 있다면, 그것은 우리가 세계 사이의 경계를 넘어 위대한 바포메트 앞에 절할 수 있다는 것을 의미합니다. 하지만 우리가 자격이 없다면.. 우리 주님이나 그분의 종들이 우리 앞에 나타나길 바라네. 그들의 분노조차도 달콤한 보상이 될 것입니다!\"",
    "041ba012-3cf7-4777-a4e9-6293788bdf5e": "\"왜냐하면.. 어.. 추장이 가끔 광기와 전투적 분노를 일으키기 때문입니다! 그것은 바포메트 신의 축복입니다 - 추장이 미쳐버리는 것은.. {mf|그|그녀}의 미쳐서 평소보다 두 배로 강해집니다! 하지만 그 축복이 잘못된 순간에 발동한다면 그건 당신에게 불운일 뿐이죠. 미친 추장에게서 몇 번이나 도망쳐야 했으니 무슨 말인지 알아요!\"",
    "136fdff3-1f12-462b-95b4-bd703ef4038d": "\"왜냐하면...\" {n}월지프가 주위를 둘러보며 음모적인 속삭임으로 목소리를 낮춥니다.{/n} \"네가 날 도와주기로 결심한다면 그들은 여전히 우리에게 유용할 거야! 그리고 당신이 여기 오자마자 죽이려 하지 않아서 고마워요. 저들의 우두머리는 신경질적인 성격이라서 당신이 소란을 피웠다면 제단 위에 있는 소년을 분명 찔렀을 거예요. 그들은 이 모든 희생을 치르면 바포메트가 나타나서 사탕처럼 강력한 주문을 나눠줄 거라고 생각하거든요\"",
    "3acaf0c9-c3da-4c33-befc-4bf1ff3778ce": "\"평범한 사람들 주위에 있는 것은 프라이팬에 던져진 것 같았어요. 그저 제가 좋은 사람이라고 모두에게 납득시켜서 제 목숨을 구하려고 했어요. 그런 건 이제 끝났어요. 난 악당이고 배신자니까 같은 부류의 사람들과 함께 있어야 해요.\" {n}월지프가 미소를 지으며 윙크를 합니다.{/n} \"그리고 난 그들 중 최고가 될 거야, 약속할 수 있어! 저를 계속 괴롭히는 바포메트 새끼를 박살낼 때까지는 대장님과 함께할 거예요! 그 후엔.. 지루해지면 떠날게요\"",
    "002530ff-ea34-4ec7-ba6a-9856630e3c67": "\"지금은 여기서 나가는 게 좋겠어\"",
    "a7c178d3-ab09-4bc3-ad7c-52ec36b76ec3": "\"하지만 난 널 배신하지 않았어! 전 제 것만 가져갔어요, 그렇죠, 족장님? 내가 나쁘게 대접받은 건 당신 잘못이에요. 당신이 좀 더 친절했으면 안 그랬을 거예요!\"",
    "da7a696d-ace6-4832-ad8a-ef19fb75cc79": "\"하지만 둘 다 신경 안 써요. 빨리 내 새로운 힘을 시험해보고 싶어요, 대장님! 당신과 함께라면 테스트할 완벽한 장소와 테스트할 완벽한 사람들을 찾을 수 있을 거예요.\" {n}월지프가 심호흡을 합니다.{/n} \"고마워요, 대장님. 아마 제가 감사할 마지막 필멸자이자 첫 번째 필멸자가 되실 겁니다. 넌 정말 특별해. 나한테는 내 유일한 동맹이니까. 그래, 우린 이제 동맹이야.\"",
    "8db6e9a6-8687-4db9-befd-8d49643cbca2": "\"하지만 누가 할머니를 신경 쓰나요. 대장.. 당신.. 내 말은...\" {n}월지프가 고개를 돌리고 꼬리를 살짝 씰룩거립니다.{/n} \"고마워. 왜 날 그렇게 대했는지 모르겠어... 난 아무것도 아니에요.. 저를 봐요.. 저와 당신.. 그런데 알고 보니 우린.. 친구잖아요? 사실 친구지 그리고 넌 내 곁에 있어줬고.. 왜 날 쳐다봐? 나 안 울어! 목이 말라서 목소리가 이렇게 나온 거야! 여기 먼지가 많아요 그래서 목이 간지럽고 눈물이 나고 콧물이 나고...\"",
    "e5a7ca0c-22cb-4741-a554-9288732b8b4e": "\"가족에 가입해도 되나요? \"",
    "c4a51f8f-9325-421a-b566-e7be4af03a60": "\"이 그림자와 대화할 수 있나요? \"",
    "5c9ae049-4686-4337-8e09-41e9aef82c24": "\"치프? 우린 여기 대화하러 왔지 싸움을 시작하러 온 게 아니야. 지금까지는 잘 진행되고 있으니 서두르지 마세요!\"",
    "e0eff7f2-ad00-400f-9236-18ad9915b127": "\"족장님! 넌 내 작은 {mf|형제|자매}가 될 거야! 물론 처음 한동안은 네가 가져오는 모든 것에서 내가 가장 큰 몫을 차지하겠지만, 그건 가족에서 언니 오빠들이 하는 일이니 익숙해질 거야. 네가 좋은 말을 해줄 줄 알았어 - 우린 금빛 수영을 하게 될 거야!\"",
    "c06c088c-a94b-4f3b-a204-7dae5f580cb8": "\"대장님!\" {n}월지프가 꼬리를 좌우로 휘젓고 있습니다.{/n} \"이 모든 게 지겨워요, 대장! 넌 항상 날 곤경에 빠뜨리잖아! 방금 데몬에게 팔릴 뻔했어! 네가 아니었다면 난 지금쯤 선술집에 앉아 케나브레스가 어떻게 불탔는지 이야기하고 있을지도 몰라. 난 이런 모험은 필요 없어! 난 아무것도 선택하기 싫어. 난 너와 함께 모험을 떠났어 하지만 이제 끝났어 난 내 길을 갈 거야 네 도움 없이 나 혼자 여기서 나갈 거야! 저 갈래요, 서장님!\"",
    "bc6e71a6-fc79-4255-9eb1-7008c1d2eda8": "\"치프, 그가 계속 발뒤꿈치를 파고 들면 말만하세요, 혀를 풀 수 있는 방법을 알고 있습니다 \"",
    "f319c7c7-b41a-42de-a69c-73661875dee1": "\"이곳을 비워주세요. 빠를수록 좋습니다. 이 도시는 죽어가고 있고, 나도 함께 죽고 싶지 않아요\"",
    "c12becd2-9e9f-4288-9ac0-e7ca4534cca9": "\"코드워드.\"",
    "6b4f91a3-37e8-4451-828e-b440a903e714": "\"코드워드.. 맞습니다.\" {n}골렘의 눈이 더 밝게 빛납니다.{/n} \"명령을 기다리는 중입니다.\"",
    "46d6e2ff-728b-4ba7-8548-b9c206b4b790": "\"코드워드.. 잘못되었습니다.\"",
    "a534bfbe-744b-4892-b15b-23fd7f045985": "\"그냥 심연의 달을 가져가서 나와 월지프를 내버려 둘 수 없나요? \"",
    "1cd6acc9-458d-4f56-9a68-bfd140ff35eb": "\"데몬은 공짜로 무언가를주지 않습니다. 대가로 무엇을 원하십니까? \"",
    "5790a400-f54a-4d0f-b53f-3a2364f4e36e": "\"여성 티플링을 설명하세요\"",
    "ec7923ff-9704-4db6-b6e2-db40f2b8e298": "\"중년 수컷 티플링을 설명하세요\"",
    "661d2258-3d37-45b2-931b-ef13834de166": "\"젊은 수컷 티플링에 대해 설명하세요\"",
    "c14af004-3eba-4286-9c2c-557e013d3d90": "\"데발 그웬비어\" {n}남자의 목소리가 공허하고 분리된 것처럼 들립니다.{/n} \"귀족. 성전사. 도살을 기다리는 가축\"",
    "42839ce9-f6aa-43f3-9f25-ef874b1443aa": "\"월지프가 당신을 제물로 바치라고 명령했나요? \"",
    "61cad2f0-8221-4716-9fca-c422a9cf0e50": "\"역겨워. 넌 정말 약하고 한심해. 콧물 닦고 정신 차려!\"",
    "d5229e1b-de77-479a-966e-dca566d05768": "\"선택권이 있나요?\" {n}월지프가 환하게 웃습니다.{/n} \"너.. 원하면 와도 돼. 날 대신해서 싸우러 오는 게 아니라 무슨 일이 일어나는지 보러 오는 거지. 원한다면. 내가 어떻게 되든 상관없다면.. 사실, 그거 알아? 안 오셔도 돼요 어떻게든 내가 알아서 할게. 아마...\"",
    "c68f727c-3bcd-491a-abea-5905af9b31b5": "\"내가 내 가게를 털었다고 생각하세요? 난 여기, 지하실에 있었어요! 내가 떠난 것처럼 보이게 하라는 지시를 받았어요. 워치는 도둑들이 골라리온 전역에서 번식하고 있는 것 같아서 도둑들을 잡기 위해 혈안이 되어 있었어요! 그래서 당연히 시키는 대로 다 했어요.. 그리고 그 이후로 이 지하실에 갇혀 있었어요! 골렘은 아무리 소리를 질러도 문에서 떨어지지 않았어요! 그런데 경비원들이 지나간 뒤 누군가 위층에 와서 미친 듯이 소리를 지르며 소란을 피웠어요! 내가 없는 틈을 타서!\"",
    "0222f8ca-7834-49d3-83a9-82bb8573afce": "\"월지프가 배신자의 이름을 알고 있다고 생각하십니까? \"",
    "d72bd889-c8c1-4130-8cca-8d8f7702ed96": "\"이게펠레스의 힘에 걸맞은 존재가 되고 싶나? 그럼 제대로 맞서 싸워라!\"",
    "3c6d488f-746a-4592-83d9-0e639f724a01": "\"너무 앞서 나가지 마세요. 먼저 당신이 데몬과 어떤 관련이 있는지 알아야합니다 \"",
    "ab6ec17c-9792-4991-b319-8edbbdcd85b8": "\"밀지 마세요\" {n}케리스메이가 나가려고 돌아서지만, 망설이며 다음과 같이 덧붙입니다.{/n} \"두 분께 행운을 빕니다\"",
    "10feb7d7-aea9-4a98-b7d7-d8b83aeef19e": "\"그들에게 속삭임은 시도하지 마세요 - 소용이 없습니다. 마음 깊은 곳에서 당신은 '대장'이 당신을 감사하고 도둑들이 당신이 누구인지에 대해 당신을 사랑하기를 원했기 때문에 혈육이 없었기 때문에 그들이 정말로 당신의 가족이 될 수 있기를 원했습니다. 하지만 겁쟁이, 도둑, 수다쟁이, 길거리 쥐, 심지어 데몬의 산물인 자신을 보세요. 누가 당신을 받아들이고 싶어 하겠어요? 네 안에는 관심 가질 만한 게 하나도 없어. 내 힘을 가져가, 월지프 저들에게 마법을 걸어라. 그들은 당신의 이름을 끝없이 찬양할 것입니다! 넌 그들의 숭배를 받게 될 거야!\"",
    "710bef56-1368-470a-97d5-e2528f16d446": "\"걱정하지 마세요. 인생은 재미있는 것입니다. 오늘은 도둑 소굴에서 누군가를 죽이고 내일은 다른 누군가가 당신에게 그렇게하고 있습니다.. \"",
    "5833b8df-dd74-417c-87b6-571cd20244b5": "\"마법을 걸어라. 당신은 데몬의 힘을 소유하고 싶으니 모든 데몬이하는 것처럼 삶에서 원하는 것을 가져 가라!\"",
    "c2fe6115-b945-4954-a7cf-ad7153ee6693": "\"그만 얘기하지 않으면 밤새 여기 있을 거야. 그래서. 해질녘을 기다렸다가 가게에 몰래 들어가서 물건을 훔쳐서 나갈 계획이었어요. 이웃이 경비원을 부르더라도 도망칠 시간은 충분했습니다. 하지만 무슨 일이 일어났나요? 그 나쁜 년 이라베스가 거의 바로 나타났어요. 우리가 거기 있을 걸 알고 있었어요. 누군가 우릴 배신했고 누군지 알 것 같아 그거에 대해 할 말이 뭐야? 빨리 말해줘.\"",
    "d1d1952d-fd23-458b-9aec-0a40647200dd": "\"말 그만해. 죽어라, 데몬!\"",
    "6c64db06-91d6-4a26-bea4-460ef3453a35": "\"충분하다\"",
    "04ab16c7-2d4e-4d43-9c28-76ffa89800bb": "\"당신이 항상 심연의 달에 침을 흘리며 고대 유물과 불가사의를 돌아다니는 걸 모두가 알고 있었어요. 그 소란 속에서 그 달을 슬쩍 훔쳐서 혼자 가질 수 있을 거라 생각했나요? 우리 모두 갇히고 당신은 무죄로 풀려나서 멋진 장신구까지 챙길 수 있기를 바랐나요? 날 속이려 들지 마, 월지프. 난 널 꿰뚫어봐.\"",
    "a0ebc57b-d04a-4d09-bc9a-f66c6df14b6e": "\"안녕. 다시 만나길 바랍니다\"",
    "d5d6adab-e64a-443f-ad80-bbd36c808e88": "\"운명은 뒤틀린 유머 감각을 가지고 있습니다. 경험이 많은 동지들이 저주받은 곳에서 차례로 죽었지만 저는 살아 남았습니다. 결국 우리 중 다섯 명만 남았습니다. 자만심은 사라지고 그림자만 보이면 달려들었죠. 그리고 우리는 여전히 충분히 조심하지 않았어요. 밤에 공격당한 후 살아남은 사람은 저뿐이었어요. 보초가 사라졌을 때 무슨 일이 벌어지고 있는지 알아차렸어야 했는데.. \"",
    "026fd5d2-b55c-4912-97c1-328174e70afe": "\"내 갑옷과 무기를 찾고, 먹을 것을 찾은 다음 가능한 한 빨리 이곳을 떠나세요\" {n}성전사는 비장한 결의로 앞을 내다봅니다.{/n} \"아마도 나는 상처에서 죽을지도 모르지만, 도살장의 짐승처럼 죽는 것이 아니라 손에 칼을 들고 죽을 것이다. 그리고 만약 살아남는다면 고향에 아이오메데를 기리는 절을 세우겠습니다\"",
    "aeef2f2f-df8e-4ae9-93fc-cb55dd284338": "\"알았어, 기다릴게\"",
    "fb7b2dc6-b6e8-4ba7-9306-c28795c607ae": "\"기록을 위해, 나는 당신의 피부를 구했습니다. 당신은 나에게 빚을 졌어 \"",
    "f68f4b36-4935-483d-b628-8e13121380ff": "\"당신과 같은 이유로, 의심의 여지없이? 우리 모두는 이 모든 십자군이 어떻게 끝날지 알고 있습니다. 골라리온의 완전하고 완전한 패배로. 우리는 서둘러 새로운 군주들에게 우리가 처음부터 그들의 편에 있었다는 것을 증명해야합니다! 그렇기 때문에 우리가 그들을 찾는 것이 매우 중요합니다. 전생에 멘데브에서 저는 문맹인 농민들을 위해 편지를 쓰고 책을 복사했습니다. 이제 저는 대제사장이고 마을의 농민들은 제 회중입니다. 겸손한 서기관도 바포메트 주님을 경배하면 세상에서 올라갈 수 있습니다!\"",
    "74ed28bd-0e8c-4d67-b6c7-1db563d7cc97": "\"친구는 어려운 상황에서 서로를 버리지 않습니다. 나도 너와 함께 가고 싶어\"",
    "5f4b9f78-b795-4c74-8d49-f2ac006b8d1e": "\"친구들.. 아, 제발...\" {n}월지프는 웃지 않으려 애쓰며 부끄러워하며 돌아섭니다.{/n} \"난 그런 거 안 믿어. 그렇게 절박하면 그냥 서서 지켜봐도 돼요. 원한다면 내 보디가드처럼 행동해도 돼요, 괜찮아요\"",
    "bf72f08a-0605-4693-ad76-2722e7b3609e": "\"나의 주인인 필레멘 프룰리아트로스가 은신처에 있다. 은신처의 위치를 공개하는 것은 금지되어 있습니다. 금지. 금지됨\"",
    "0e522a75-05df-4477-ad54-a5bba10d1b8b": "\"이곳에서 나가 십자군의 대열로 돌아가세요. 내 걱정은 하지마. 돌아오는 길에 죽더라도 전사의 죽음을 맞이할 테니까요. 이번 성전을 통해 배운 게 있다면 명예로운 죽음, 남자답게 죽는 것의 가치야.\"",
    "d254a821-a41a-421c-8823-373f3268c13f": "\"계속해, 월지프\"",
    "f7bc17a4-bd9e-46aa-b078-0f2d5ca3e7f1": "\"좋은 결정입니다. 저도 오래 머물 계획은 없습니다.\" {n}케리스메이가 떠나려고 합니다.{/n}",
    "0835f890-f8bc-458e-af3f-3d3c0593fd21": "\"이로리의 손\"",
    "acaf72b9-2a7c-4549-8603-107be33b41b8": "\"그녀를 보셨나요? 내가 제안한 것을 그녀가 잘라 먹을 것 같아? 그녀는 살 수 없어요.- 그녀는 아이오메데의 세 전령이 하나로 합쳐진 것 같아요!\"",
    "ce0e639d-4476-4d5c-bd98-777b08a11fe3": "\"그와 이게펠레스는 태어났다는 이유로 내 여주인 앞에서 모두 유죄입니다! 바포메트의 가장 강한 아이인 헵자미라 여사는 미궁의 군주인 아버지의 왕좌 앞에 홀로 서야하기 때문에 합당하지 않은 형제 자매를 사냥합니다! 이게 펠레스가 어떻게 살해되었는지 알려 드리겠습니다. 이 쓰레기 더미,이 이야기는 당신이 듣는 마지막 이야기가 될 것입니다. 헵자미라 부인에게서 도망칠 수 있는 사람은 아무도 없다. 이게펠레스는 시도했어. 처음에 그는 이곳 알루시니라에 정착했어. 그는 녹티큘라의 땅에서는 아무도 그를 잡을 수 없을 거라고 생각했어! 하!\"",
    "cbfa45e3-3168-42f0-9410-88dd6b84e166": "\"그는 소동이 시작되었을 때 지하실에 숨어 있었을 것입니다. 입구는 여기 어딘가에 있을 것입니다...\"",
    "693c9070-856d-4cdd-a7d1-e13fffa7c77a": "\"그는 창문 디스플레이에 도착했을 때 달이 사라 졌다고 말했습니다. 물론 거짓말입니다. 그는 달을 주문한 사람에게 달을 넘겨줄 시간이 있었습니다. 빌어먹을 광신도들! 아, 전 상관없어요. 그냥 진실을 밝혀내서 기쁠 뿐입니다.\"",
    "ff03528d-07fe-4940-abe7-c784e9213cc3": "\"그는 진실을 말한다. 유감스럽게도 뇌물을 받을 기사들이 있겠지만, 이라베스 티라바데는 그들 중 하나가 아니야\"",
    "d532daa1-4c1e-4569-bc79-bc5a1e477fe9": "\"그는 해질녘까지 고객을 끌어모으고 있을 거야! 다른 방식으로 물어봐야 합니다\"",
    "fa445a6f-16dd-4085-9daa-e8e7ab7545d3": "\"이봐요, 그런 농담하지 마세요, 서장님! 아니면 내가 왜 널 여기로 데려왔지? 당신 없이는 내 이름을 지울 수 없어요!\"",
    "3b4a8f05-05a2-4518-813f-1687ac0a1f29": "\"이봐요, 할아버지! 오랫동안 추장을 지켜보고 있었어요. {mf|그|그녀}이 한 모든 일과 말에도 {mf|그|그녀}는 단 한 번도 저에게 거짓말을 한 적이 없어요. 단 한 번도요. 아무도 내 편이 아니었을 때 {mf|그|그녀}는 내 편이었어요. 당신은요? 메달에 앉아서 예언이 성취되길 기다렸다가 날 고기 조끼처럼 입고 다니려고? 잘 생각해 봐요, 할아버지, 두 분 중에 제가 누구를 믿을 것 같아요?\"",
    "c3565474-4e07-465b-aa00-0eda5ca7afd6": "\"흠, 그건 모르겠어, 새로 도착한 것 같아. 금색 스티치라.. 그녀를 좀 더 잘 알고 싶어요.. \"",
    "d512e999-679d-4f4d-be8b-63066b43129a": "\"잠깐만요! 그럼 당신이 실제로 먼 나라의 왕자라는 그 모든 이야기를 할 때 실제로 진실을 말하고 있었다는 뜻입니까?\"",
    "4839da62-9434-416c-8989-3cbc81ba573e": "\"뿔, 머리카락, 꼬리.. 나처럼 들립니다! 하지만 불가능해요! 난 여기 보안이 어떤지 알아, 난 여기 근처에도 안 왔어. 장담해요, 서장님!\"",
    "ba7186af-fbf1-4cc3-99ba-947178dbe967": "\"왜 내가 주요 용의자입니까? 우리 모두를 배신한 놈이 달을 가진 놈이야! 나도 달을 돌려받고 싶어, 알겠어? 다른 사람의 더러운 손이 닿는 게 싫어요.. \"",
    "237e5ac4-3070-4416-85d1-2b81703cc032": "\"어떻게 심연의 초승달이 되었나요? \"",
    "a4c66d26-f612-4cf5-9c4b-f42de442dc19": "\"어떻게 여기까지 왔어? \"",
    "6deadc8e-aaa4-4a00-8d63-669f47b311f4": "\"어떻게 사교도들과 함께하게 되었습니까? \"",
    "2a265f73-e444-4733-9394-a73b7d90cd12": "\"월지프가 여기 오는 것을 어떻게 알았습니까? \"",
    "835b0096-caa6-4ae1-b00a-7832b214c387": "\"어떻게 살아남았습니까? \"",
    "75b8beea-94ac-4b05-bedd-556874fa9194": "\"어? 전투? 아니, 아니, 아니. 난 그런 거 신청한 적 없는데! 젠장. 데몬들이 포털을 향해 달려가는 걸 봤을 때 뭔가 걸렸을 거라는 걸 알았어야 했는데! 하지만 너무 반가워서 두 번 생각하지도 않고 달려갔어요.\"",
    "427def4c-844c-4b75-9a65-7c6faa57b733": "\"나는 당신의 사령관입니다. 내가 말하면 떠날 것이다.\"",
    "d49dd19c-c771-4e1d-bc6f-3f426071fe93": "\"그가 어떻게 생겼는지 기억이 나지 않습니다. 그의 얼굴을 잘 보지 못했습니다. 그가 얼어붙은 것처럼 녹색 망토에 싸여 있었다는 것만 기억나요. 하지만 그게 전부입니다.\"",
    "be8828a4-f4b6-4c8d-abfc-c7b261ac3cb6": "\"처음에는 그를 경멸했지만 그도 나만큼이나 이곳의 포로라는 것을 깨달았습니다. 적어도 그는 항상 내 죽음을 막으려고 노력했고 밤에는 그의 장대 한 이야기로 나를 즐겁게 해주었습니다. 나는 심지어 그의 무시무시한 거리 용어에 익숙해졌습니다. 월지프에게 고마워해야 하지만...\" {n}죄수가 눈을 감는다.{/n} \"지쳤어요. 죽음은 수없이 가까이 다가왔다가 다시 물러나기를 반복했으니, 이제는 죽음을 환영하겠소. 죽음조차도 기다리는 것보다 낫습니다.\"",
    "f92a8cdd-4a56-47f2-8527-aa647105f86e": "\"상관없어. 당신이 최선이라고 생각하는 것을 하십시오.\"",
    "6f011486-c622-428f-bd61-50ea7c1f5186": "\"더 이상 질문이 없습니다\"",
    "27c4a311-4440-4fb9-944b-d37401e5c986": "\"지금은 당신과 얘기할 시간이 없어요\"",
    "a344010d-5ed7-4c50-94c7-b70c8e57e6e1": "\"저는 데몬에 대해 아무것도 몰라요! 그 보에티엘이라는 괴물을 처음 봤지만, 그는 확실히 나를 노리는 것 같았어요. 그는 심연의 달만 원하는 게 아니라 내가 고통받길 원해. 그리고 그의 정부.. 헵자.. 헵자.. 뭐라 부르던가 뭔가 수상쩍어요, 족장님 제가 말했잖아요 보에티엘을 다시 보게 될 것 같으니 진상을 파악하고 싶어요. 난 그의 유형을 알아. 한번 붙잡으면 절대 놓지 않아!\"",
    "0d7ff068-2451-4734-83d2-b0624d13567c": "\"코드를 모릅니다.\"",
    "d4be2f4f-964e-49be-8bec-bbf3f43f98d4": "\"나는 당신 같은 사람이 동반자로 필요하지 않습니다. 떠나.\"",
    "ba242445-5d6a-4937-8869-5f507744485a": "\"나는 당신의 사업에 관여하고 싶지 않습니다\"",
    "98710914-2777-40fb-ba84-06f21796099b": "\"내 정부를 위해 그를 찾았어요! 그는 나를 감지했을 때 피할 수없는 죽음을 받아들이고 싶지 않은 비겁한 쥐처럼 보물 방에 자신을 가두 었습니다. 나는 그의 부하들을 뚫고 그의 은신처에 도착했다. 도망칠 시간이 없었던 사람들의 뼈가 내 발밑에서 바삭바삭 부서졌다. 나는 한심한 겁쟁이를 찢어 버리는 척하면서 보물 보관실의 문을 찢었지만 그 안에는 시체 만 발견했습니다. 오, 내 여인은 너무 기뻐했습니다! 하지만.. \"",
    "2d2ef540-7472-4db6-a950-3a00444a5e64": "\"우리가 당신의 계획에 충실했어야 했나 봐요. 엉망진창이 되어서 죄송합니다.\"",
    "170dd0ab-6386-4c70-97c7-90cedb16c2db": "\"나는 단 하나의 조건이 있는데, 그것은 아주 작은 조건입니다.\" {n}이게펠레스는 월지프와 같은 크기로 축소됩니다.{/n} \"내 영혼이 네 몸에 들어갈 거야, 월지프. 그것은 수정 속에 숨어 있던 것처럼 네 안에 숨어 너에게는 보이지 않고 다른 사람들에게는 보이지 않을 것이다\"",
    "4a7bf4f7-97e0-4374-b3ca-08dfd70a3bb6": "\"가야겠어요\"",
    "b2287121-3dbc-4cc7-8e3e-f688030c6d86": "\"가야겠어요\"",
    "48003e04-fe8f-4884-a359-d2a9c84350d0": "\"우리 만남이 불운할 줄 알았어! 저주하노라, 심연의 초승달! 난 데몬의 손에 죽고 싶지 않아!\"",
    "992e9fac-829b-425d-a9a7-aa0700154af6": "\"싸우고 싶지 않은 건 알지만 무기를 들 수 있는 사람이 모두 필요해요. 나와 함께 가자. 마지막으로\"",
    "f6be710a-41d2-4c53-9002-d73ac9c7190d": "\"당신 갱단의 도둑들을 만났습니다. 그들 중 한 명이 지하 통로로 들어가려다 갇혔습니다.\"",
    "12b04f0c-f4b0-4d94-b09c-fdff066b9292": "\"시간이 좀 더 필요합니다\"",
    "6c9112ef-e737-4490-8b3a-011f8250f148": "\"내가 당신을 돕고 싶은지 생각해야합니다 \"",
    "40263aee-96b6-49f3-82b5-4a9a0b084973": "\"더 생각할 필요가 있습니다\"",
    "4e9ee32c-bb59-42a5-8f1b-70e55102c38d": "\"나는 다시 살기 위해서는 죽어야한다는 것을 깨달았습니다. 어둠의 수정이 나의 피난처이자 내 힘의 저장소가 되어야 한다는 것을. 수정에 내 영혼을 숨기고 후계자가 심연에 와서 나를 해방시켜 줄 때까지 기다려야 한다. 이 수정은 은빛 산 안에 들어 있는 심연의 달입니다. 내 손자를 위해 골라리온에게 보냈지. 봤지, 월지프? 난 누구보다 네 탄생을 기대했어.\"",
    "3025d963-fb43-435e-bb52-f205c28178fb": "\"나는 비틀거리며 반대편으로 빠져나와서 밟히지 않도록 허겁지겁 도망쳤고, 내 고향 땅바닥에 입맞췄고, 그 이후로 방황하면서 내가 어디에 있는지 알아내려고 노력했어!\"",
    "88f55732-7669-447a-b5b7-9d3229e01e37": "\"엄마와 아빠를 걸고 맹세해요! 공정하게 말하자면, 그들이 살아 있는지 죽었는지 확실하지 않지만 죽은 사람들도 죽음에서 부활하거나 실험에 사용되기 위해 파헤쳐 질 수 있습니다. 길거리 노점상인 한 노인을 알고 있는데, 그는 신선한 시체를 사서 무언가를 들여다보고 있었는데, 마치.. 어쨌든 그건 중요하지 않습니다. 중요한 건 이거야 당신과 얘기해야 해요 다른 사람이 없어요. 얼굴을 마주보고, 사적인 곳에서요 드레젠에서, 그게 좋겠어. 내가 혼자 서 있는 걸 보면 와서 얘기해줘\"",
    "6fbaaec1-9d7d-448e-93e5-85bf32786688": "\"저는 우리가 '충분한 돈'에 대해 약간 다른 개념을 가지고 있다고 생각합니다. 어쨌든 돈은 더 이상 제 관심사가 아닙니다. 내 삶과 유산은 당신과 사령관을 나를 도와 준 여신에게 속합니다.\"",
    "e7d57818-940c-4c9d-b205-e270f010f8f2": "\"나는 그들을 일반적인 도둑으로 데려 갔다\"",
    "2abe66f6-b9a8-40da-aa51-39a3f7900ca1": "\"당신을 강탈 한 사람의 정체를 밝혀 냈습니다. 범인은 처벌을 받았습니다.\"",
    "027a418b-13a2-45ea-9667-d6cdc5719a4c": "\"나는 보통 모든 바포메트 숭배자들을 파라즈마로 보냅니다. 이제 내가 왜 당신에게 똑같이해서는 안 되는지 말해주십시오.\"",
    "46ea8f77-e035-4572-b0c7-bbeeca6999bb": "\"내 손자가 내 힘을 받아들이고 나를 이어받기를 원한다. 말해봐, 월지프, 세계 정상에 올라가서 지배하고 싶지 않니? 내 힘과 네 지혜를 합치면 심연은 우리에게 굴복할 것이고, 우리를 해친 자들은 모두 벌을 받을 것이다. 그런 죄인들이 많나요, 월지프? 네, 알아요.. 그리고 모든 잘못은 당신을 이 순간으로 이끄는 또 다른 단계였어요. 넌 모든 걸 견뎌냈어. 넌 큰 힘을 가질 자격이 있다, 내 손자.\"",
    "35af4dfa-2820-4882-989c-4c08cdbfcd99": "\"다른 것에 대해 물어보고 싶습니다\"",
    "c5983fc6-c933-4e00-a074-d59ca29cf50f": "\"다른 것에 대해 물어보고 싶습니다\"",
    "04853405-c0b7-4f4b-83b0-006401fb35d0": "\"당신을 풀어주고 싶어요\"",
    "6bb37bbf-8d60-45ac-b246-13d3064fe8d6": "\"당신의 그림자가 말하는 것을 듣고 싶어요\"",
    "a7a8c1e4-9bbc-4627-911c-f0a0ae565744": "\"나는 그 십자군을 직접 희생하고 싶었다 \"",
    "0843314d-899c-4b58-9aa5-8c8ae9ebf83d": "\"내가 찾고 있던 티플링이 알루시니라 거리에 발을 디뎠다는 소식을 들었다. 그가 보물을 찾으러 조상의 저택이 아닌 다른 곳으로 갈 수 있겠어?\"",
    "daa16dc8-6759-463d-b89f-01965cd7a0db": "\"결국 내가 너에 대해 틀린 게 아니었어, 월지프. 넌 배신자야. 자네가 자물쇠 따기의 달인이라는 말을 듣고 갱단에 들어갔지. 네가 배신자라는 경고를 받았지만 듣지 않았어. 내가 널 받아준 이유가 뭐야? 넌 가족을 위험에 빠뜨렸을 뿐이야.\"",
    "dba4cdf6-34e0-43c6-9539-acc6ffeefdbc": "\"더 이상 방해하지 않겠습니다\"",
    "71e9c385-e4f6-44a4-ae4a-02232f0d0070": "\"나는 월지프가 패배자와 실수 사이에서 친구를 찾는 저주를 받았다는 것을 의미한다고 말했을 것입니다. 하지만 이제 그가 우리와 함께 있으니 저주가 풀린 게 틀림없어요!\"",
    "ec753b4d-1be6-4da2-a696-623efc16adc3": "\"당신이 도착하자마자 아이디어가 다 떨어졌어요. 잠시 동안 나는 당신이 나를 더 속일 것이라고 생각했습니다. 다른 사람에게서 무언가를 기대하면서 내 자신의 규칙을 어겼어요. 아, 누가 신경이나 쓰겠어? 성전사가 상처에 온 건 자기 탓이니까. 내 양심은 깨끗해!\"",
    "dd0b2e4a-9739-4c57-8f62-2de97582ce2e": "\"당신이 나타나기 직전에 아이디어가 다 떨어졌어요, 대장. 그냥 내버려두는 걸 고려하고 있었어요. 어쨌든 그는 십자군이었고, 데몬은 결국 그를 잡을 것입니다. 데몬들이 그렇게 하는 건 내 잘못이 아니야! 그놈 아니면 나...\" {n}월지프가 한숨을 쉬며 돌아섭니다. 그의 꼬리가 흥분한 듯 좌우로 씰룩거립니다.{/n} \"우리 둘 다 빠져나갈 방법이 하나 있는데, 나 혼자서는 감당할 수 없어. 당신의 도움이 필요해요\"",
    "da42bab8-0c01-4cc7-b0ea-35e48c12844f": "\"범인을 잡기 위해 이글 워치를 돕고 있습니다. 나에게 모든 것을 말하는 것이 당신의 이익입니다.\"",
    "e59a1987-bbf2-49b0-b1cf-ff13e9180bd2": "\"난 그냥 도둑이고 도시 소년일 뿐이지 데몬과 정면으로 맞서지는 않아요! 물론, 나는 당신과 모두를 돕겠다고 말했지만 그것은 전이었습니다! 난 밤에 가고일의 공격을 받겠다고 한 적 없어! 어떤 멍청이가 한밤중에 공격해? 솔직히 말해서 전쟁은 좀 더 문명적인 시간대를 지킬 줄 알았어. 또 틀렸네. 미안하지만 난 항상 이기는 편에 서는 게 내 본성이야 그날 밤 캠프에서 당신과 당신 부하들은 승리의 표정을 짓지 않았어요. 가고일이 발톱으로 날 낚아챘다면 내가 별로 도움이 안 됐을 거야! 당연히 도망치기로 결심했죠. 그리고 도망쳤어요.\"",
    "8166c77a-d500-4378-8fa5-1cc1a0502be1": "\"이름을 말할 준비가 되었습니다.\"",
    "3b3b23b3-dbc8-4597-a4d1-5c61192ae4b3": "\"미안해. 정말 도와드리고 싶었어요.\"",
    "a86ab0ea-afe6-47e7-a5ce-88685baddc86": "\"내가 말하는 건...\" {n}월지프가 계속 윙크를 해요, 아니면 그냥 신경성 틱일 수도 있습니다.{/n} \"...어떻게 갑자기 서로를 마주쳤는지, 우리가 모두 같은 편이라는 걸 깨닫지 못했을까요? 우리 모두 {g|Lamashtu}라마슈투{/g}의최고의 창조물인 바포메트를 사랑해요! 그리고 아무도 여기서 누구도 죽이고 싶지 않아요, 우린 그냥.. 어.. 이 만남을 축하하고, 바포메트를 기리며 앉아서 와인을 마시고 싶을 뿐이에요! 그리고 모두가 서로를 알게 되면 다시 제물로 돌아가자고요!\"",
    "ac74ad5c-2e8a-4327-b4b7-088ed0b2099e": "\"마음이 바뀌었어요. 건드리지 마세요.\"",
    "285397ba-2314-40ce-a358-3c535773e845": "\"알고 싶었던 모든 것을 알아냈어요\"",
    "8af9da6f-36b7-45dc-9b66-82806479bb56": "\"내가 알고 싶었던 모든 것을 알아냈어\"",
    "81eb795e-e6a0-4daf-a0e6-7eadb8fcc1ba": "\"나는 똑똑한 머리와 생존에 대한 요령을 가지고 있으며 어떤 상황에도 적응할 수 있습니다. 내 그림자를 보여주자 그들은 무릎을 꿇고 울부짖기 시작했어요! 그리고 그림자는 그들을 향해 으르렁거리고 있었어요! 그들은 말을 알아듣지 못하고 '데몬의 언어, 데몬의 언어'라고 계속 으르렁거렸어요. 그리고 두려움은 저에게 영감으로 다가왔습니다. 저는 거기 서서 파랗게 불타고 있었고 그들에게 말했습니다. \"당연히 데몬의 언어다! 나는 바포메트의 선택받은 종, 심연의 초승달입니다! 내 그림자를 통해 그의 뜻을 너희에게 전한다!\"",
    "4155c6fe-49bf-4e9b-9c1c-028c5d232e58": "\"결심했어. 당신은 그를 가질 수 있습니다 \"",
    "2981d4e5-9113-4db5-8623-731601f94c10": "\"저는 농장에 가본 적이 없어요. 정말 예쁠 것 같아요. 들판, 사과나무, 닭들...\"",
    "29aa6cfe-7612-4947-aaa8-775459f37aef": "\"나.. 내가 자격이 있다고? 네, 하지만 전 아무 짓도 안 했어요.. 들어보세요, 할아버지, 오랫동안 그 수정 속에 갇혀 계셔서 저를 잘 모르실 거라는 거 알아요. 전 그냥 여기저기서 훔치고, 조금 거래하고, 특별한 일을 해본 적도 없어요.. 제가 자격이 없는 걸까요, 아니면 당신이 틀린 걸까요? 나중에 돌아 서서 '내가 왜 너에게 그 힘을 주었어, 이 쓸모없는 멍청아'라고 말하면 어떨까요?\"",
    "37a57298-3ea6-41db-8160-20152c6d6189": "\"케리스메이 자매님, 그게 그렇게 중요하다면 제가 찾아낼게요. 그리고 네가 셀렌의 밑바닥으로 떨어지지 않도록 반역자의 뿔을 잡고 여기로 끌고 올게. 그 대신 나한테 뭘 빚진 줄 알아? 사과야 바로 여기, 모두가 보는 앞에서 모두가 들을 수 있도록 큰 소리로 분명하게 사과하세요! '미안해, 월지프, 넌 좋은 사람이고 내가 너에 대해 잘못 생각했어!'라고 말해야지!\"",
    "b37c6b95-d5ef-497c-8338-b6ce7b3b8e63": "\"도둑을 잡는데 도움이 되지 않는다면 더 이상 무엇을 말해야할지 모르겠습니다! 이제 갈 길 가시고 내 폐허가 된 가게를 평화롭게 내버려 두십시오 \"",
    "b9bc9ade-ca4e-431e-96be-db0a6e929f2f": "\"데몬이 당신을 죽이지 않으면 내가 죽일 것입니다!\"",
    "0f80d146-c834-441c-b814-c76c6e69617c": "\"이 티플링에 대한 보상이 있다면, 나는 컷을 원한다.\"",
    "dafac545-73ec-4360-958b-c151183f6d16": "\"간단히 말해서, 족장님, 한 번만 잘못하면 저는 죽습니다. 데몬 보에티엘이 근처 어딘가에 있고, 선한 사람이 고통을 당했고, 이교도들은 짐승입니다. 이 상황에서 벗어나 보에티엘을 물러나게하고 싶지만 당신 없이는 기회가 없습니다. 도와주세요, 살아있는 한 잊지 않을게요!\"",
    "cbc56853-40ca-45fb-9688-729b1efca66d": "\"월지프가 바포메트의 후손인가요? \"",
    "c90ae5eb-2945-4da3-89c7-139b5e9d4d0a": "\"월지프가 당신의 지도자입니까? \"",
    "03bf7944-0a10-4cab-8715-72246f17c7c3": "\"그가 나에게 말하고 있습니까? 그는 분명히 나에게 말하고 있어요!\" {n}월지프가 한 발 물러선다.{/n} \"이봐, 뿔머리! 난 엄마 아빠의 자식인데 네가 어디서 기어나왔는지 생각도 하기 싫다고! 해봐요, 대장! 네 특별한 대장 모조를 보여줘!\"",
    "7e501e6e-a8c8-44af-99c3-15d2fe54b81d": "\"정말 너야? 당신은 환상이 아니죠?\"",
    "75c2b75e-f791-4b42-8103-b4088f5390c9": "\"할아버지, 제가 할아버지의 선물을 받으면 이렇게 되는 건가요? 나 꽤 괜찮아 보이는데...\" {n}그의 목소리는 여전히 불확실하게 들립니다. 월지프는 당신과 그의 이중인간 사이를 왔다 갔다 합니다.{/n} \"그럼 지금 당장 결정해야 하나요? 다른 기회는 없을까요? 알았어, 난.. 대장님께 마지막으로 한 번만 더 물어볼게요. 어떻게 생각하세요, 대장님?\"",
    "85f198f6-9380-4264-9173-fc6738432c79": "\"위험할 수 있어요. 같이 갈게요\"",
    "bdcf01bb-b819-4a55-89d8-2065758b231a": "\"당신이 아는 것을 모르는 사람들을 속이는 것은 쉽습니다. 내 손자 월지프는 내 도움 없이 이 지식을 발견했고, 나는 그가 자랑스럽다. 그는 내 힘을 받아 우리 가문의 몰락을 복수 할 내 상속인이 될 자격이 있습니다. 새로운 이게펠레스가 다시 일어날 것입니다!\"",
    "df75f421-69c8-4185-996b-ee3e62f1cf3f": "\"부적이었어요! 고대와 불가사의의 창문에 있는 작은 쿠션 위에 놓여 있었어요. 별처럼 반짝이는 스털링 실버, 훌륭한 작품 : 한쪽에는 반달, 초승달, 약 해지는 달이 있었고 가운데에는 달을 가리는 것처럼 어두운 수정이 있었습니다. 필레멘 노인은 그 부적을 정말 자랑스러워했어요! 그는 '절대 팔지 않을 거야, 내 컬렉션의 보석이야'라고 말하곤 했어요.\" {n}월지프가 안타까운 한숨을 쉽니다.{/n} \"전 세상에 어떤 보물이 있는지 보러 가곤 했어요. 케나브레스에는 볼 게 아무것도 없어요. 사람들은 그것이 강력한 물건이라고 주장하곤 했지만, 누가 뭐래도.. 저런 걸 훔치려고 하면, 훔치려고 하는 순간 경비병들이 달려들 거예요!\"",
    "009ec6a1-1a36-4d48-a3d7-687ac2e89f22": "\"헵자미라의 부하들을 물리친 데몬을 알게 되어 기쁘다\"",
    "60c0c15d-1867-4e67-864a-7c184f66f0f4": "\"그것은 당신의 유산이므로 직접 처리하십시오 \"",
    "57141d73-e6f6-4175-8157-738c90413f11": "\"케나브레스가 불타고 있습니다. 왜 도시를 떠나지 않고 여기서 다투고 있습니까?\"",
    "e810c6f2-8893-4c89-b654-a7aacd2ea8bb": "\"당신의 내장을 쥐어짜낼 자의 이름을 알아라: 비명의 고거, 보에티엘, 헵자미라의 채찍질, 바포메트의 신자. 너는 나에게 자비를 구걸하며 죽게 될 것이다.\"",
    "6829c681-1e78-4850-9d27-91e1599b4257": "\"전능하신 전능하신 전능하신 전능하신 전능하신 전능하신 전능하신 전능하신 전능하신 전능하신 전능하신 전능하신. 왕족의 피를 가진 아시마르가 할 수 없는 일을 미천한 티플링이 해냈습니다. 그게 날 뭘로 만드는 거지? 어?\"",
    "574a50f2-169d-4433-8e7f-9898f5ab6835": "\"떠나. 그것이 나의 최종 결정입니다.\"",
    "bc0748a7-2cc2-4390-870e-7a9683e756fc": "\"가자. 여기 머물러서는 안됩니다 \"",
    "accd9e60-498a-4e37-a741-5247a244bac5": "\"다른 것에 대해 이야기합시다\"",
    "19614b24-ef55-4ba2-913b-2fc8d9313c0e": "\"인생은 너에게 너무 조심하라고 가르쳤어, 월지프. 난 네 몸을 빼앗고 싶지 않아, 널 돕고 싶어. 심연의 달을 찾기 전에 당신은 누구였습니까? 작은 마을의 한심한 도둑이었지. 겁쟁이에 배신자. 어머니의 미움을 받고 가는 곳마다 쫓겨났던 소년이었지. 이제 봐, 보에티엘은 죽었어. 이제 보에티엘은 죽었습니다. 그리고 이것은 시작에 불과합니다. 넌 심연의 왕자가 될 것이다, 내 손자\"",
    "d6ef2f59-f981-4d34-8266-5898b58fa622": "\"그런 것 같네요..  {n}월지프가 불신에 고개를 흔듭니다.{/n} \"거짓말인 줄 알았는데, 알고 보니 나도 모르게 진실에 걸려 넘어졌네요.\"",
    "51a9752a-2317-4107-a27c-94686b514276": "\"바포메트 경은 많은 데몬들과 아버지에게 합당하지 않은 많은 사생아들을 잉태했습니다. 그중 하나가 골라리온으로 간 이게펠레스였다. 그의 피, 즉 바포메트의 피가 네 안에 흐르고 있다, 티플링. 헵자미라 여신이 이 피의 순결을 더럽히는 자를 모두 멸할 것이다!\"",
    "365dca61-7a8a-4cbd-b628-0ee51199d43b": "\"마스터. 명령을 기다리고 있습니다\"",
    "296a0beb-b039-42ba-82c7-e553628770c9": "\"아이오메데가 당신을 지킬 수 있기를\"",
    "a06b4e44-4f9b-4d01-87c4-733b03156670": "\"어쩌면 당신이 나를 돕고 우리가 다시 친구가되는 방법에 대해? \"",
    "58a76b7a-7c80-40b6-b190-e9f93035777f": "\"나, 물론!\" {n}월지프가 팔을 접는다.{/n} \"저는 여기 죄수예요! 그리고 다른 친구 데발도 있겠지. 묶여있는 친구요. 그에게 빚을 졌어요. 내가 멍청한 실수를 저질렀고 이제 그놈이 그 대가를 치르고 있죠. 오해는 마세요 전 그 사람에 대해 전혀 신경 안 써요! 그 사람이 이 지경에 처한 건 맞아요. 제가 아니었다면 애초에 잡히지 않았을지도 모른다는 것만 빼면요...\"",
    "6d7192b8-4185-4a90-9f6f-b561a5b297db": "\"나, 물론!\" {n}월지프가 팔을 접습니다.{/n} \"난 여기 죄수예요! 그리고.. 제단에서 죽인 다른 친구도 있었겠지. 데발. 난 그를 도우려고 노력했고, 가능한 한 희생을 늦추려고 했어요. 하지만 그는 잡힌 멍청한 놈이었지만 당연히 불쌍했어요. 그런데 그냥 죽여버렸으니...\" {n}월지프가 한숨을 쉬며 돌아섭니다.{/n} \"더 이상 할 말이 뭐가 있겠어요? 그는 죽어서 사라졌어요. 사람들을 돕는 건 내 일이 아니야. 소매치기나 하는 게 내 스타일이지. 내가 사람들을 도우면 어떻게 되는지 봤잖아.\"",
    "0eb51e84-30b3-4927-85d8-5ac1b513db6b": "\"내 여주인은 바포메트 경의 대제사장이다. 나는 그녀의 명령을 이행 할 것이고 그녀는 그녀의 축복으로 나를 존중할 것입니다!\"",
    "8951ccd3-c7ba-459e-85c2-70c5c5f34fc9": "\"이런, 이런, 당신은 고귀한 피를 물려받았군요!\" {n}대런이 월지프 앞에서 조롱하는 듯한 낮은 절을 합니다.{/n} \"실례합니다만, 전하, 심연에서 온 고귀한 분께 어떻게 인사해야 하는지 알려주시겠습니까? '당신의 불성스러움', 아니면 '당신의 개탄스러운 치욕'이라고 불러야 할까요?\"",
    "ba86cd5c-39cc-4f07-a931-baa1ebdba26a": "\"좋은 친구들이 있구나, 작은 티플링. 그들이 널 얼마나 높이 평가하는지 봐! 보상이 있다면.. 하! 당신의 보상은 빠른 죽음입니다!\"",
    "844d78c3-0ce5-43b7-8644-803c00ad5a69": "\"특별한 관찰 사항 없음. 피험자는 눈에 띄지 않았습니다.\"",
    "4eea732c-11bb-48ef-b91b-182347c67394": "\"아니, 나는 착각하지 않았다. 나는 너의 탄생을 예견했고 네가 여기 올 것을 예견했다. 너는 나에게 꼭 필요한 존재야, 월지프, 아무도 너를 대신할 수 없어.\"",
    "97d9bda7-3a3e-40ea-9c70-ac0f58ecea04": "\"아니, 당신은 그의 선물을 받을 수 없습니다. 쳐다보지도 마세요! 당신은 실수하고 있어요!\"",
    "c8e074d3-9dd9-46f3-a81c-c49be023bacf": "\"아무도 저에게 아무것도 설명해주지 않았어요! 왜 그렇게 중요한지도 모르겠어요! 왜 아무도 내게 아무 말도 해주지 않는 거죠? 이게펠레스라는 사람이 누군지도 모르겠어요! 우리 할아버지? 우리 증조할아버지? 우리 삼촌?\"",
    "20edec52-8285-4fd7-9748-895f55886515": "\"데몬도 아니고 데몬의 그림자. 넌 한심한 놈이야!\"",
    "0ea29538-631e-4624-a339-fb85c86c09a9": "\"그냥 그림자가 아니야! 내 그림자! 나의 특별한 그림자! 내가 겁에 질려 세계상처 주변을 한참이나 뛰어다니고 있는데, 갑자기 그림자가 튀어나와서 멀리서 들리는 목소리로 속삭였다.\"보에티엘.. 북쪽.. 보에티엘을 두려워하라...' 멜룬 형제가 외쳤던 이름이었기 때문에 익숙한 이름이었고, 저는 이 보에티엘이 북쪽에 있고 그가 저를 찾지 못하도록 해야 한다고 두 개와 두 개를 합쳐 생각했습니다. 조금씩 그림자를 통해 보에티엘이 데몬이며 심연의 달을 찾고 있다는 사실을 알게 되었죠. 이유는 누가 알겠어. 그건 그렇고, 달에 대한 내 생각이 몇 가지 있는데.. 이 난장판에서 벗어나면 말해줄게.\"",
    "281f7938-e54d-4c73-92c4-e5080964bf4a": "\"이제 잠시만 기다려봐요. 저 작은 거터니프 월지프는 자기만의 숭배를 가지고 있고 나는 그렇지 않다고 생각하는 내 생각이 맞나요? 이 지식을 가지고 어떻게 살아야합니까?\"",
    "77720d09-1ce8-45c1-bde8-d4ea4a0a911a": "\"지금요? 당신이 서장이에요, 뭐에요? 당신이 말해! 우리 캠페인에 대해 좋은 느낌이 들어요. 지금까지 우리는 우리에게 던져진 모든 것을 함께 처리했습니다.. '패밀리'라는 이름을 잘못 붙인 것 같다는 생각이 들기 시작했어요.\" {n}월지프가 웃습니다.{/n} \"전 끝까지 함께할 겁니다, 대장님. 캠페인이 끝나면.. 오래 살아야 알 수 있겠지. 모든 데몬들을 물리치고 나서 두고 보자고!\"",
    "b9e340c5-a60b-4a70-9c78-47baec45fd11": "\"물론 우리는 다시 만날 것입니다! 약속한 대로 드레젠에 갈 거야.. 가는 방법만 알아내면.. 어, 상관없어. 난 심연을 빠져나왔으니까 이 구멍을 빠져나갈 방법을 찾을 수 있을 거야! 또 보자! 당신이 숭배하는 신이 당신을 지켜주길!\"",
    "4649a64f-16de-47c4-91fa-3f5db03c1f00": "\"오! 우리의 배신자야, 네 목숨을 걸겠다! 케리스메이가 가게에 돌아다니면 안 된다고 우리 머릿속에 박았어! 흠, 빨간 머리.. 생강이 몇 개 있어. 그리고 병에서 꺼내는 사람은 더 많아. 특별한 관찰은 여기까지야 골렘이 다 그런 건 아니지? 주인이 더 많은 것을 알고 있을지도 모르죠.\"",
    "9119e8d8-4ca2-41ec-b0a2-b2dbffbbaad3": "\"오, 서장님, 제가 겪은 모험은 책 한 권을 다 채울 수 있어요! 잡아먹힐 뻔한 적도 있었고, 노예로 끌려갈 뻔한 적도 있었고, 선술집에서 이상한 술을 마시고 메뚜기떼가 들끓기 시작한 날도 있었어요, 아주 작은 것들 말이에요. 으악! 하지만 거기서 물건도 좀 사고 인맥도 좀 쌓았어요. 그냥 돌아다니다가 포털이 열리더니 모두가 뛰어가기 시작했고, 자세히 살펴보니 골라리온으로 통하는 포털이었어요! 심장이 두근거렸고, 어느새 두 다리에 힘이 실려 그곳으로 향하고 있었어요\"",
    "d8162a3a-d3e4-4876-a1fb-1ae90199eede": "\"오, 저리 가! 당신 가게는 괜찮아요! 약간.. 약탈 당했을 수도 있습니다. 하지만 침을 뱉고 닦으면 고칠 수 없는 건 없어요!\"",
    "bd0fa116-cd4e-433c-8a47-46ba76284a75": "\"오...\" {n}데발은 약간 실망한 표정입니다.{/n} \"불행히도 저는 돈이 없습니다. 겨우 어렵게 소지품을 찾았어요. 이 마법이 걸린 반지는 이교도들의 캠프에 있는 무기 더미에서 찾았으니 감사의 표시로 받아주세요. 그러나 나는 당신의 빚을지고있을 것입니다.\"",
    "b681d19f-3f65-4977-8a56-268844712316": "\"하나, 둘, 셋, 넷, 다섯\"",
    "581169e8-cb00-4a3c-a04a-fb2dd412dde1": "\"어떻게 설득해? 시도조차하지 않을 것입니다. 그냥 대화를 좀 나누게 할 거예요...\" {n}월지프가 푸른 화염을 뿜어내고 발톱을 가진 날개 달린 데몬의 그림자가 그의 뒤에서 자랍니다.{/n} \"...심연의 깊은 곳에서 온 삼키는 데몬과 함께!\"",
    "ce0c7d60-0626-48b0-8b20-2f115c5cf77b": "\"제발, 진정하세요. 아무도 당신을 강탈하지 않을 것입니다.\"",
    "b39fd283-c0cc-4b7b-b203-66b702806074": "\"바포메트의 광신도인 척.. 좋은 생각입니다! 하지만 왜 저에게 부탁하셨습니까?\"",
    "1bc0e29e-b618-4f3b-b6bc-f7243605d38c": "\"벌을 받았다고? Pff. 음, 고마워요. 다시는 내 상품의 가죽이나 머리카락을 볼 수 없을 것입니다. 난 살아있으니까 그거라도 다행이네요.\"",
    "cf3205df-e1c9-4636-9f2c-2747e6629d9d": "\"rrraghhhh!\"",
    "4c3ae8fb-a25c-46a8-b3b0-d7a11df4f0c5": "\"정말요, 서장님? 내가 전혀 필요없다고? 물론 갈게요, 하지만 잘 생각해보시는 게 좋을 거예요!\"",
    "33e3ef28-f6cf-4ca0-a38a-893f16af9aa4": "\"이 이교도들을 지금 여기서 모두 죽이면 안 되는 이유를 상기시켜 주시겠습니까? \"",
    "904d7da9-8a77-4798-8547-127556485c5e": "\"상기시켜주세요 : 월지프를 무엇으로 비난하고 있습니까? \"",
    "17e09fd6-2d83-447b-b5dc-3deb3758403b": "\"헵자미라와 그녀의 부하들에게 복수하라!\"",
    "ca56d419-ef18-4641-9b1d-c0c86dc9f11e": "\"배신자를 뿌리 뽑되, 서둘러야 합니다. 시간이 얼마 남지 않았습니다 - 데몬에게 씹히고 싶지 않습니다 \"",
    "11010926-f01e-4dcd-8042-b2f4932767f0": "\"도망? 나? 내가 싸웠어, 내가 싸웠어, 날 봤어야 했어! 코에 한 대 맞고 찻 주전자 위로 엉덩이를 날려버렸어요! 전에도 몇 번이나 긁힌 적이 있고 한밤중에 기습을 당한 적도 셀 수 없이 많아요! 그래서 저는 재빨리 뛰어올라 칼을 집어 들고.. 당연히 도망쳤어요! 제가 달리 뭘 할 수 있었겠어요?\"",
    "a5983861-17ac-489d-ad6b-733605c95614": "\"어디를 가도 같은 방식으로 끝납니다! 걷고 또 걷다가 여기까지 왔어요. 아, 이 시점에서 언급해야 할 게 있는데.. 제 그림자가 말을 하기 시작했어요. 처음에는 너무 무서워서 제 뒤에서 누군가 으르렁거리는 줄 알았는데 자세히 들어보니 제 그림자였어요! 몇 마디밖에 나오지 않았지만 보에티엘이라는 이름을 들었고 그가 데몬라는 것과 그가 어떤 이유로 심연의 달을 원한다는 것을 알게 되었어요. 그리고 그가 어느 방향에서 저를 찾고 있는지 알게 되었죠. 그 말을 들었을 때 저는 돌아서서 다른 방향으로 갔어요. 전 바보가 아니에요.\"",
    "fb8ec60d-67db-4da3-bde2-20efa754bc86": "\"월지프, 아직 할 얘기가 많이 남았어\" {n}그녀는 묶인 티플링들에게 향합니다.{/n} \"묶고 가자\"",
    "e46b1bdb-2920-4bd6-9437-9bc60bd03a74": "\"내 힘이 무엇을 부여하는지보십시오. 수정에 갇힌 나는 그가 어떻게 나를 부르는지, 내 마법이 어떻게 변하고 있는지 느꼈습니다. 나는 헵자미라, 심지어 바포메트 자신도 물리 칠 수 있습니다! 내 힘으로 적을 쉽게 부술 수 있으며 어떤 성전도 여유롭게 산책하는 것처럼 보일 것입니다. 이제 와서 내 후계자를 올바른 길로 인도하십시오 \"",
    "72f115a5-f4d5-40c7-b094-fcb13a49da93": "\"그녀는 우리를 죽음의 표식으로 표시하고 아주 성공적으로 우리를 사냥했습니다. 나는 그녀의 희생자 중 하나가되고 싶지 않았습니다. 알루시니라에 숨었지만 오래 가지 못할 거라는 걸 알았어요. 결국 저는 미래를 배우기로 결심했습니다. 사전 경고는 사전 경고입니다. 많은 의식 끝에 미래의 제 자신에 대해 필요한 모든 지식을 습득할 수 있었습니다. 어두운 달과 같은 수정을 은색 세팅에 넣는 방법에 대한 환상을 보았습니다. 나는 이 비전을 이해하기 위해 오랜 시간을 보냈고 마침내 조금씩 예언이 나에게 왔습니다.\"",
    "90a3fd00-89fd-4ae9-84cd-3fc7571c7e86": "\"요즘 거래 할 수 있는 것을 보여주세요 \"",
    "8436c5d8-1d40-49f7-8d10-c207fe3b95c4": "\"나도 보여줘. 월지프가 혼자서 당신을 마주하게하고 싶지 않아요 \"",
    "6bc9d60d-d4ae-4f98-9173-0b657bba0ce0": "\"닥치지 않으면 목숨으로 모욕의 대가를 치를 것입니다 \"",
    "22295a96-af9e-4063-b258-a4c6b9cefc86": "\"언니!\" {n}월지프가 신경질적으로 입술을 깨물었다. 뺨이 붉어지고 꼬리가 허공을 휘젓고 있습니다.{/n} \"뭔가 잊어버렸군\"",
    "7bc09b96-e426-45ce-993b-4c75d9ae5555": "\"천천히, 당신은 말이 되지 않습니다. 여기서 무슨 일이 일어나고 있습니까?\"",
    "cda6e63b-2b6b-4b20-8fad-6be1029e414a": "\"그래서 도둑은 안 잡혔어? 도시 최고의 요원들이 일하고 있는 줄 알았는데...\" {n}노움이 한숨을 쉽니다.{/n} \"누구에게도 의지할 수 없어. 그렇게 중요하면 그때 물어보세요!\"",
    "902390ea-5d86-4ec3-9dd1-3508639bc8bb": "\"그래서 내 몸을 차지하겠다고요?\" {n}월지프가 실망한 표정입니다.{/n} \"정말요, 할아버지? 더 잘 생각했는데요! 전 할아버지의 손자라고요! 손자를 그런 식으로 대하면 안돼요! 애들을 돌봐주고.. 애들이 장난치는 것도 참아주고. 꼭두각시로 만들지 말고!\"",
    "7f626299-a5ac-4849-8b6e-3a906966db0d": "\"그래서 당신은 또 나를 배신하고 도망 치려고합니다 \"",
    "ff7737b8-69f7-4a0f-82a0-405c4c358f37": "\"그러니 방어하세요, 당신을 막지 않을 겁니다. 당신의 도시입니다. 하지만 우리는 항상 이곳에서 외부인이었습니다. 왜 우리가 지금 당신을 위해 싸울까요?\"",
    "a54f35de-10dc-4bbc-9ffe-4532a480b318": "\"그래서, 그들은 당신을 잡았어요, 불쌍한 것, 당신의 전리품을 빼앗았고, 당신은 아무것도 숨길 수 없었습니다.\" {n}케리스메이가 칼을 뾰족하게 닦고 있습니다.{/n} \"심연의 달은 어디 있지, 월지프 형제?\"",
    "f3fd5dc0-dd73-41cf-ad25-59a70f2af624": "\"더 빨리 들르지 못해 미안해요, 사랑하는 케리스메이 자매님. 처음에는 족쇄에 묶여 있었고, 다음에는.. 아니, 여전히 족쇄에 묶여 있었고 감시를 받고 있었는데 족장님이 저를 꺼내 주셨고 곧바로 여기로 왔습니다. 당신이 날 기다리고 있을 줄 알았어요\"",
    "5936c4a6-6b6a-47a2-b5fc-9b18e1081d9c": "\"죄송합니다, 황무지를 잘못 찾았습니다. 바로 갈게요\"",
    "542f3367-ee12-403e-8cb6-ee9814c7c6aa": "\"멍청한 쥐새끼야, 내가 널 더 잘 생각했어. 네 뿔이 마침내 네 뇌를 뚫고 자랐구나! 내가 네놈의 헛소리를 다 때려눕혀야겠어! 넌 나만 섬겨야 해!\"",
    "c2ac100d-b66c-4a67-a10b-dc5672089aaf": "\"당신의 힘을 가지고 오래된 월지프를 파괴하십시오. 그 없이도 할 수 있습니다.\"",
    "0a5a2947-9bd1-4f31-8cdb-6349131b66c9": "\"월지프에 대해 말해줘\"",
    "fc6830bc-a728-459e-8916-38ecd1364565": "\"지난 주에 가게에 온 수상한 사람에 대해 알려주세요\"",
    "bcc29c13-3f81-4076-8068-c5a7eb210389": "\"빨간 머리 티플링에 대해 말해줘\"",
    "74672dd2-55ea-4d7e-be58-2f0c77e6da47": "\"티플링 여자에 대해 말해줘\"",
    "73ed7b1c-dbab-48d9-bf61-cbc2ecb91448": "\"최근 에인션트리와 원더스를 방문한 티플링에 대해 알려주세요\"",
    "ca70e2ee-3080-41bd-814c-b165c74652da": "\"아로덴 덕분입니다.\" {n}이게펠레스가 멀리서 천둥처럼 울리는 낮은 웃음을 지었다.{/n} \"예언이 쓸모없는 말더미에 불과했던 시절을 기억하는지 모르겠지만, 나는 기억합니다. 알다시피, 나는 바포메트의 아들입니다. 그가 누구인지에 대한 설명은 필요 없을 것 같습니다. 바포메트은 많은 아이를 잉태했지만 내 여동생 헵자미라는 유일한 아이가되기를 원했습니다.\"",
    "2b0efc5a-c4a6-4b96-9b46-35f1e729b67c": "\"당신의 노력 덕분입니다, 월지프. 이동, 시간이 핵심입니다. 데몬이 당신을 사냥하고 있다면 그를 함정으로 유인하고 먼저 공격하는 것이 좋습니다!\"",
    "164d638b-032f-4d37-8edf-a1eeaf1d3d87": "\"상황에 따라 다르죠. 그는 실제로 저와 함께 파티에서 자신을 발견 한 것이 가장 운이 좋았습니다. 반면에, 그는 또한 당신과 함께 파티에 참여하게되었습니다!\"",
    "dbcd374e-888a-407a-960e-307d3d7b0701": "\"그건 내 교활한 계획이었어, 대장\" {n}월지프의 꼬리가 너무 빨리 앞뒤로 휘젓고 있어서 흐릿합니다.{/n}",
    "a1fc7f58-2fc0-4b1f-bf27-694cb2819556": "\"내가 들어 본 것 중 가장 한심한 사과였습니다 \"",
    "49be8aa0-2f21-46d9-83a6-543c729ee8f9": "\"벙어리였어요? 나보다 훨씬 더 말이 많으시네요, 각하. 당신만 도서관 책처럼 들리고 나는 뒷골목 시궁창처럼 들립니다. 난 길거리에서 간판에서 글자를 배웠어요.. 어쨌든 그건 별개예요. 널 구할 생각은 없었고, 그냥 네가 꿈에 나타나서 불쌍한 표정으로 '왜, 월지프?'라고 묻는 게 싫었어. 왜 날 구하지 않았어? 아니야. 내 인생에서 그런 번거로움은 필요 없어요!\"",
    "11f8b60b-a9f9-408f-84be-72c8cb012d39": "\"지금까지는 모두 사실입니다. 계속하세요\"",
    "b9c69a5b-fad3-4af0-9670-159a7c99d838": "\"훌륭하고 모두 훌륭하지만, 할아버지, 하지만.. 무슨 말인지 잘 모르겠어 - 복수? 새로운 이게펠레? 내 말은, 물론 네 힘을 원해! 하지만 방금 말씀하신 것처럼 속이기 쉽잖아요. 안 그래요, 족장님?\"",
    "4489c5b3-2e3c-4db5-b6dd-1f7d30a41772": "\"그거예요! 그 설명으로, 우리는 반드시 그를 냄새 맡을 것입니다! 어서요, 족장님, 케리스메이 자매에게 돌아가서 모든 형제들과 함께 이 단서들을 모아보자고요. 배신자는 이걸로 빠져나갈 수 없을 거야!\"",
    "34069aba-f4cc-4301-9aa7-ca23401943dc": "\"그게 바로 미안한 이야기입니다!\" {n}월지프가 팔짱을 끼고 모욕적인 표정을 짓고 있습니다.{/n} \"어떤 가족으로 밝혀졌어요. 결국은 이름일 뿐이야. 진짜 가족은 서로의 말을 믿지 비난을 퍼붓지 않아요! 난 심연의 달을 가져가지 않았어! 이걸로 뭘 하죠? 성전사에게 팔 수 없습니다. 특별한 아이템이니까요. 착용할 수도 없고 흠집이 날 거예요. 물론 보기에는 예쁘지만 그렇게 예쁘지는 않아요!\"",
    "fe9137d4-edb6-4469-b501-43ec582af7f8": "\"지하실은 내 아래에 있습니다. 나는 지하실을 지킨다. 내 게시물을 떠나는 것은 금지되어 있습니다.\"",
    "f3e688fb-c396-44d1-919d-fecf8dfb130d": "\"입증 책임은 고발자에게 있으며, 월지프는 아무것도 증명할 필요가 없습니다 \"",
    "031b7671-d823-4d9c-ac8c-1a8c5a3a6125": "\"법은 귀족을 평민보다 우위에 둡니다. 데발은 당신에게 정중하게 말할 의무는 없지만, 그렇게 했습니다. 감사합니다\"",
    "fddaf209-3de9-426e-828d-52c29dd72661": "\"그림자가 날 여기로 데려왔어. 그림자는 항상 나를 당신으로부터 보호해 주었기 때문에 당신이 여기 있다는 것을 알았어야 했어요. 하지만 왜.. 왜 나에게 경고하지 않았습니까?\"",
    "cc1f4239-0364-4b45-b3f8-5c4bdb69d41d": "\"문제는, 우리 가족은 아직 살아서 활기차게 움직이고 있다는 거예요. 느리고 고통스러운 죽음의 위협을 받지 않을 때 이 주제를 다시 생각해보는 건 어떨까요?\"",
    "b1629045-9dd6-4402-8d52-eef8e9f4323e": "\"배신자는 달나입니다\"",
    "389371cf-ceb0-4010-9de3-3440dc55fb25": "\"배신자는 도피입니다\"",
    "0b11778d-5a2a-427b-8a38-b2cbf85c74a1": "\"배신자는 멜로운입니다\"",
    "0f0662a0-c8e3-4bbe-a6ed-2df628ce4207": "\"배신자는 타비입니다\"",
    "23c6e905-d497-4459-9b1b-456d50477241": "\"배신자는 바르니르입니다\"",
    "d1054547-7504-4f4e-9b1a-6881c0c9eaa2": "\"나도 원하는 게 많지만, 우리가 하는 일이 중요하지, 우리가 하는 말이 중요하지 않아요. 전 빠질래요, 서장님. 난 더 이상 당신 갱단에 속하지 않아요.\"",
    "8738989d-9ef0-45f8-b793-1067fd1a710f": "\"한 가지 더 있습니다. 우리는 내 부하들을 모아 심부름을 보내야합니다. 그들이 없는 동안 우리는 죄수를 풀어줄 수 있습니다. 여기 갇혀서 지루하게 지내게 할 필요는 없잖아?\"",
    "b046bcf6-8450-4db8-9f9b-7c697899b2af": "\"저기, 봐요-나일 수 없어요!\"",
    "5b2b2be2-392e-4abf-a6ab-c913e4a2bb2e": "\"이 순례자들은 나에게 '바포메트 신의 은총을 오래 기다려야 할까요?'라고 계속 물었다. 마치 내가 그림자를 가지고 있다고 해서 내가 알아야 하는 것처럼? 제가 무슨 데몬 속삭이는 사람이라도 되나요? 난 그냥 아는 척하면서 그들에게 말하죠: '지금껏 해온 대로 하면 좋은 일이 생길 것이다'라고요. 그들은 그 말을 제단에서 사람들을 계속 잘라야 한다는 뜻으로 받아들였어요. 저는 그 생각을 말리려고 했지만 그들은 듣지 않았습니다. 저는 그림자와 의논하는 것처럼 행동했고 별이 정렬되지 않았다고, 눈알이 내리는 것은 나쁜 징조라고 말하는 등 계속 말리려고 했어요\"",
    "d8c5ae86-34c3-42e3-b09c-3eda4eb5f96d": "\"그들은 우리의 달콤함을 훔쳤습니다 \"",
    "8f1585fe-bb58-4373-825b-6fdfee1100e2": "\"그들은 나머지 훔친 물건들과 함께 저쪽에 있습니다. 나는 그들이 밤에 워키를 하지 않도록했습니다. 어떻게든 당신이 여기서 빠져 나가기를 바랐습니다.\"",
    "750355fe-205f-4446-91d7-d0a32c1bb0dc": "\"이 도시는 손에 무기를 들고 방어하기 위해 일어선 사람들이 아니었다면 이미 죽었을 것입니다 \"",
    "87b35f01-9ddb-41b0-ba67-ec244656aa76": "\"이 데몬은 단순히 월지프의 명령을 받았다는 이유로 당신을 죽일 것입니다! 그는 월지프를 싫어해요!\"",
    "51912cc3-627c-4503-ac48-55a4c6c4fc3c": "\"이 데몬은 당신을 속이려고합니다! 바포메트의 하인이라면 심연의 초승달을 죽이지 않았을 것입니다!\"",
    "329be2b5-b107-4e99-853c-2a6c5845dadb": "\"이 골렘은 가프레인 앤 선 앤 선이 만들었습니다. 주소: 네로시안, 멘데브, 보석상 골목 오른쪽 세 번째 건물. 모델명 G-504-EnE는 '실험 및 강화'의 약자입니다. 모든 문의 사항은 가프레인 씨에게 문의하십시오\"",
    "e92180e6-287b-4511-a4b4-a41ee2699345": "\"세계상처의 순례자들이 제 머리를 몽둥이로 때렸고, 눈을 떠보니 그들은 이미 저를 제단으로 끌고 가고 있었어요! 저는 그들에게 말했죠, '형제들아, 나를 제단으로 끌고 가지 마시오! 놓치고 싶지 않을 제안이 있어요!'라고 말했어요. 하지만 그들은 전혀 신경 쓰지 않고 계속 저를 끌고 갔어요. 결국 저는 그들에게 제 파티 소품을 보여줄 수밖에 없었어요. 그들은 제 그림자를 보고 바로 무릎을 꿇었어요! 제가 그림자를 통해 바포메트와 직접 대화할 수 있는 방법을 대사로 알려줬더니 바로 따라 하더군요. 그래서 제가 아직 살아 있는 거예요\"",
    "957ff13b-99d0-4f0d-a5ef-b33317216ec1": "\"티플링 여성. 평균 키 이상. 머리카락: 길고, 창백하다. 꼬리는 관찰되지 않음. 긴 뿔. 눈 색깔 : 파란색. 특별 관찰 사항 : 코의 흉터, 금색 스티치가있는 대머리 \"",
    "84979959-3e16-4160-b8e4-23cb609f4d9c": "\"티플링 수컷. 중간 키. 긴 뿔. 중간 길이의 꼬리. 눈 색깔: 옅은 파란색. 피부색 : 어두운. 특별 관찰 사항 : 빨간 머리 \"",
    "06f4c1a9-e463-4984-b469-a9886456f440": "\"티플링 수컷. 중간 키. 짧은 뿔이 뒤로 말려 있습니다. 중간 길이의 꼬리. 눈 색깔: 노란색. 머리 색깔 : 검은 색. 특별 관찰 : 짜증난 마스터 \"",
    "56fb61ec-705f-492a-ade5-8b6330019d79": "\"갈 시간이야. 시체를 묻을 가치가 있는지 결정하기 전에 청소부들이 몰려올까봐 걱정입니다.\" {n}데발이 월지프로 향합니다.{/n} \"다시 한번 고마워, 친구. 혹시라도 멘데브 동부의 그웬비아르 땅을 찾게 된다면 부모님께 부탁해서 네 재능에 맞는 자리를 찾아줄게. 그웬비어족은 항상 착하고 믿을 만한 남자를 필요로 하니까.\"",
    "140483c2-8b27-42b8-bf22-4c73cfe8323e": "\"이기려면 데몬과의 거래가 아니라 당신과 함께 싸우는 모든 충성스러운 친구가 필요합니다 \"",
    "30dcca7d-0e65-4e2d-8e57-7e7c9f6ecbd4": "\"유감입니다, 그게 제가 가진 전부이기 때문입니다\"",
    "7bffe28f-e314-4913-9ead-bed25803d237": "\"내 입에서 바로 말을 꺼냈어요! 말이 안 돼요! 내가 쥐였다면, 나는 그녀에게 손에 키스하고 지금쯤 오래전에 사라졌을 것입니다! 나 알잖아, 언니! 난 신중한 사람이지 바보가 아니야! 내가 왜 가족을 거스르겠어? 셀렌의 물고기들이 월지프만한 저녁을 먹을 수 있게? 심연의 달이 꽤 멋진 물건이긴 하지만, 그냥 부적일 뿐이지 죽을 만큼 가치 있는 건 아니야.\"",
    "229bac6e-75a5-4b4b-b597-be9d7f7aa290": "\"어.. 꼭 그래야 해요? 그냥 자비로운 한 방으로 날 죽여서 내가 눈치채지도 못하게 한 다음 내 시체를 명예롭게 묻어주거나 적어도 땅에 묻어주면 안 돼요? 안녕하세요, 서장님! 당신도 같이 데려올 걸 그랬어요. 제가 제 자신을 조금 과대평가했네요.. 조금만...\"",
    "09a9bf4a-675a-459b-93ca-2e74b30cdb9e": "\"어.. 네.. 오해입니다. 우박 바포메트\"",
    "031c4005-3dc1-448f-91c1-f7227820d500": "\"어.. 네, 게임입니다! 우리의 군주 바포메트가 이끄는 위대한 세력의 게임! 그리고 당신은 그 게임에서 가치있는 플레이어입니다. 이 심연의 사악한 산물!\"",
    "467f114a-259f-40a5-bae7-fa805ec2904a": "\"보에티엘.. 그는 여주인에게 호의를 베풀고 싶었을 뿐입니다. 하지만 그의 지능을 부정할 수는 없습니다. 헵자미라는 내 머리를 보고 달랬지만, 심연의 달에 대한 진실을 알아내고 월지프를 죽일 뻔했다. 어리석은 소 헵자미라는 모든 형제자매들을 무차별적으로 죽이고 싶었지만, 보에티엘은.. 끊임없이 그녀를 기쁘게 할 방법을 찾고 있었고, 그 욕망이 그의 노력을 도왔어요. 글쎄, 그는 위대함의 꿈을 추구하다가 죽었다.\"",
    "c454298c-35f2-43a1-ba18-5d830cbe3a05": "\"잠깐만요, 그림자가 또 말했어요? 정확히 뭐라고 말했나요?\"",
    "e1bf94c7-5c02-4283-a466-893f8596c954": "\"우리는 자물쇠와 골렘으로 모든 것을 올바르게했습니다. 내가 자물쇠를 따고, 달나 자매가 경계하고 있었고.. 멜로운 형제가 두루마리를 가지고 있었던 것이 분명하게 기억나요. 도피, 타비, 바르니르가 자루를 가져왔어요. 우리는 창문을 가리고 횃불을 켰어요.. 반지를 퍼서 자루에 넣었는데 꽤 비싼 반지 하나가 굴러 떨어졌던 기억이 나요. 그 반지를 좇아 테이블 밑으로 기어들어갔는데, 그다음에 제가 알았던 것은 이라베스가 거기 있었어요! 모두들 도망쳤어요! 하지만 전 여전히 테이블 밑에 있었어요. 최고의 순간은 아니었죠. 조금만 더 기다리려고 했는데 그 멍청한 놈들이 제 꼬리를 잡고 끌고 나와 족쇄를 채웠어요. 약 2만 개에 달하는 제 반지를 모두 빼앗아갔어요! 설상가상으로 마지막 반지도 못 찾았어요! 결국 저는 아무것도 아닌 일로 체포되었습니다.\"",
    "1cbdc4c2-34b5-4acf-920e-d85f7ee9ffbc": "\"그럴 시간이 없습니다\"",
    "e1939d6f-db4e-4646-a392-b934b3680abc": "\"우리는 너무 오랫동안 데몬의 그림자에 귀를 기울였습니다! 이제 진짜 데몬이 여기 있는데 무슨 소용이 있겠어요? 우리는 당신의 명령에 따릅니다, 주인님!\"",
    "1cfa5e72-f222-4105-a9e1-b47e71e537b6": "\"진짜 배신자를 찾을 것이다\"",
    "a08ea219-42c3-4df8-a5fc-cfb46f4aa5ee": "\"우리는 이즈에 있습니다. 마지막 전투가 다가오고 있습니다.\"",
    "50247bc6-6ea1-4b1f-b5d4-6e3fa7c60855": "\"네, 그게 제가 보통 하는 일이죠. 하지만 보통은 하기 전에 아무에게도 말하지 않아요. 하지만 당신에게 말하기로 결정한 이유는.. 심심해서 누군가와 얘기하고 싶었거든요.\" {n}월지프가 한숨을 내쉬며 목을 깨끗이 문지르듯 문지릅니다.{/n} \"필요해요, 대장님. 나 자신에 대해, 당신에 대해, 심연의 달에 대해.. 그래요, 거짓말이에요. 내가 원하지 않는데도 그림자만 내게 말을 걸었어 그림자는 제가 어디로 가야 하는지, 제가 누구인지 받아들여야 한다고 말했어요. 하지만 전 이해하고 싶지 않은 걸지도 몰라요! 어쩌면 난 어둠 속에 있는 게 더 나을지도 몰라!\"",
    "2be9027c-153e-48c8-a0bf-45c492d8426b": "\"글쎄, 그러지 않았으면 좋겠어. 당신은 저에게 문제만 가져 왔습니다, 서장님. 따끔했다면 미안해요. 당신 주변에는 항상 무슨 일이 일어나고 있고, 난 그 일에 끼고 싶지 않아요. 안녕히 계세요 다시는 안 볼 거야.\"",
    "e43e2fd8-5c4c-4aa0-9f64-07c1f9ab4862": "\"글쎄요, 전 걸었어요. 내 발을 사용했습니다. 그게 사람들이 걷는 방식이죠.\" {n}월지프가 뜨거운 석탄 위에서 춤을 추듯 발을 앞뒤로 움직입니다.{/n} \"내가 깨웠잖아.. 우린 모르는 사람이 아니야.. 알잖아.. 이게 필요해요, 대장님. 나 자신과 당신, 심연의 달에 대해 많은 생각을 했어요.. 그래, 거짓말이야. 내가 원하지 않는데도 그림자만 내게 말을 걸었어 어디로 가야할지 알려주고 내가 누구인지 받아들여야 한다고 말했어요. 하지만 어쩌면 저는 이해하고 싶지 않은 걸지도 몰라요! 어쩌면 난 어둠 속에 있는 게 더 나을지도 몰라!\"",
    "796b5c8c-e426-4aea-a1dd-c4901b83a3a8": "\"음, 월지프? 왜 우리가 형제를 공격 했습니까?\"",
    "07b7d034-37cc-4e20-9523-51adfd223e03": "\"음, 그래...\" {n}월지프가 긴장한 행동을 멈추고 즉시 정상 상태로 돌아갑니다.{/n} \"여왕이 가장 좋아하는 장군의 이름을 딴 군대에 온 것 같아요! 만세, 여왕님! 하지만 그거 알아? 난 군대에 입대하지도 않았고, 선서하지도 않았으니 장군님께 빚진 건 아무것도 없어요! 알겠어요, 대장님? 원하면 내 새 저택으로 와요 어퍼시티에 있으니 찾을 수 있을 거야.\" {n}월지프가 뒤도 돌아보지 않고 돌아서서 걸어간다.{/n}",
    "06a48f6e-dc50-4b09-aa60-44f6d26f5317": "\"글쎄, 당신은 좋은 작은 설정을 가지고 있는 것 같은데, 아마도 나는 당신을 당신의 부하들과 함께 여기에 남겨 둘까요? \"",
    "02787ef8-cf5f-445f-ad9d-970b038b0ac9": "\"뭐? 어서 말해봐!\"",
    "3b7f4b4d-e9f6-4d2d-b99f-9d42873cc0e5": "\"의심스러운 사람들 중 티플링이 있었나요? \"",
    "7a155a9a-c727-43be-99a2-bf5e82304ebf": "\"무슨 '좋은 사람'을 말하는 건가요? \"",
    "2c9b11bd-b6e6-40d8-8bd0-94c726b202db": "\"이제 어떻게 할 건가요? \"",
    "faa6de22-ba25-4ac0-9416-f0b23235b976": "\"이제 어떻게 할 건가요? \"",
    "cae3c3a7-e0d2-4270-93c3-9da5ef92b8d6": "\"배신자에게 무슨 짓을 할 건가요? \"",
    "1395d459-72bf-4783-98cd-9b55b0b8241f": "\"지금 무엇을 할 계획입니까? \"",
    "d6b668c5-9344-4c2a-8c5b-368d587fa0bc": "\"이제 어떻게 할 계획입니까? \"",
    "73e48ee5-a9bd-475b-a86f-23f7f80efa48": "\"당신이 '버려진 저택에 갔다'는 게 무슨 뜻입니까? \"",
    "61f5234f-cd9c-4e25-8112-3dc4ac12ba89": "\"월지프, 이게 펠레스에게 무엇을 원하십니까? \"",
    "9342e12c-fb3c-409b-9381-f9342fc985ac": "\"나한테서 원하는게 뭐야? \"",
    "6eacf8c7-6fc2-4812-ad9a-bebba11b9d3c": "\"그게 무슨 뜻이죠? 때때로 나는 당신을 이해하지 못합니다, 대장님. 저를 판단하는 건가요, 아니면 응원하는 건가요? {n}월지프는 의도적인 무관심으로 어깨를 으쓱입니다.{/n} \"아니, 아무 말도 하지 마. 난 이미 선택했어. 이봐요, 할아버지! 결정했어요!\"",
    "abfd091a-8b74-4c3d-8f37-2fe1571696fd": "\"더 이상 할 얘기가 뭐가 있겠어요? 좋아요, 좋아요. 질문하세요...\"",
    "29be20ff-c82f-4a1a-883c-9ce86ec90fd5": "\"심연의 달은 무엇입니까? \"",
    "c5984e88-20b5-4772-aae7-d01aa2862977": "\"이 심연의 달은 무엇입니까? \"",
    "91ccd8d3-635d-492b-9791-a740ed73f4c8": "\"무슨 미로 얘기하는거야? \"",
    "c9cb0a92-8848-4c4b-ba7d-ed293bc92d57": "\"이제 어쩌지? 당신은 살아있어서 기뻐해야합니다 \"",
    "5b51d152-e5b9-40b4-a81b-69336efc1079": "\"사교도들은 당신의 계획에서 어떤 역할을 합니까? \"",
    "4e635a7b-f9a0-468d-9932-de40f0cb01a7": "\"심연의 달은 어떻게 될까요? \"",
    "6f6a7186-0f43-48eb-9f9c-791470612099": "\"할 일은 끝났어. 가자\"",
    "68a23ff8-d5eb-41a4-b933-34734b63284d": "\"무슨 일이야? 일주일 전쯤 케리스메이 자매가 바로 이 지하실에 우리 여섯 명을 모았어요. 저랑 저기 있는 다섯 명이요.\" {n}월지프가 벽에 무릎을 꿇고 있는 다섯 명의 도둑을 향해 고개를 갸웃거립니다.{/n} \"우릴 불러모으더니 점수가 나왔다고 하네요. 에인션트리와 불가사의, 그 누구도 공략할 수 없었던 곳, 골렘이 지키고 있는 그곳. 그런데 골렘을 쓰러뜨릴 수 있는 강력한 주문서가 가게 주인이 특정 날 밤에 사라진다는 제보와 함께 우리 손에 들어왔어요. 우리 여섯 명 모두 마법을 조금 알고 있고, 마법이 걸린 고물은 꽤 비싸게 팔릴 거라는 걸 알기 때문에 참여하기로 했습니다\"",
    "5cbc16db-95c2-4a75-9085-66864932a99e": "\"당신은 바포메트 사교도들과 어떤 관계입니까? \"",
    "d98aecb3-9a72-49cf-b116-290e466cab5c": "\"뭐. Was. 그거? \"",
    "5bebf525-32bd-4e82-939e-67b833df581a": "\"가고일에게 잡히지 않았고 당신이 지금 드레젠에서 쇼를 진행하고 있다는 소식을 들었을 때 얼마나 기뻤는지 모릅니다! 하지만 그날 밤 모든 일이 벌어졌을 때 너무 무서워서 앞을 볼 수 없었죠. 대장과 나머지 대원들이 눈을 찔린 채 벌판에 누워 있는 건 아닌지 걱정하며 돌아다녔어요...\" {n}월지프가 한숨을 쉽니다.{/n} \"내가 어떻게 도망쳤는지 생각하니 양심이 조금 찔리기도 했어요. 하지만 내 입장에서 생각해보면, 내가 뭘 더 할 수 있었겠어? 실제 성기사들은 왼쪽, 오른쪽, 가운데가 잘려나가고 있었으니까요!\"",
    "1cfacd31-74c8-437d-aee7-433788b62dd5": "\"당신은 어디에서 왔습니까? 누가 당신을 만들었나요?\"",
    "b7ce351e-954a-4e19-89db-a069a4a8671a": "\"이 장소의 지하실은 어디에 있습니까?\"",
    "bdd8a0ad-da95-4b2a-89d1-7de984daef1d": "\"주인은 어디에 있습니까? \"",
    "8861be4c-ebb6-4212-98d6-239f2a885bd0": "\"강도가 있던 날 밤에 어디에 있었습니까? \"",
    "39c9e1b0-02fb-448e-9ceb-15b1d54c261e": "\"누구세요? \"",
    "631823ee-5b87-4ee9-bf12-bec11e4d6e5f": "\"당신은 누구입니까? \"",
    "b718dabb-e20f-4052-ace3-22e1b9518de5": "\"당신은 누구입니까? \"",
    "700d571c-0a4d-420e-a4ce-8e070575f9d2": "\"헵자미라는 누구입니까? \"",
    "40950311-732e-4f1d-808d-b11ab22087ff": "\"보에티엘은 누구입니까?\"",
    "75c82312-23c7-4745-a3cf-da42dafd5be1": "\"이게펠레스는 누구입니까?\"",
    "6e643729-c8f9-4a07-9ed2-b7fcd33bdbb7": "\"왜 사교도인 척하는거야? \"",
    "4de76a94-286a-465f-aace-21d8f74ca196": "\"왜 그렇게 월지프를 죽이려고 결심했지? 심연의 달이 왜 필요합니까?\"",
    "7064d923-0910-4e32-bed4-767412231de5": "\"왜 그렇게 월지프를 죽이려 하는 거죠? 그는 당신에게 아무 짓도 하지 않았어요\"",
    "bf5a25a1-a3c1-4754-bff2-3e4db7617701": "\"보에티엘은 왜 당신을 그렇게 싫어했나요? \"",
    "37c98325-5c02-4ae4-a5b6-839ddc77fad5": "\"우리가 가고일과 싸웠던 밤에 왜 도망쳤습니까? \"",
    "22b1bcca-7377-41bb-9ff4-30ee2ce539f3": "\"왜 당신들은 스스로를 세계상처의 순례자라고 부르나요? \"",
    "1060cd70-cc6c-4740-82d8-a25493737d5b": "\"왜 바포메트를 숭배합니까? \"",
    "14e00822-767e-4ddb-b22c-12390d44463e": "\"왜 안되나요?\"",
    "7afe7717-793b-4b1e-83e6-448b47713c5a": "\"내가 왜 내 고객에 대해 당신에게 말해야 하죠? 당신은 도시 경비대나 이글 워치에서 온 것도 아니잖아요!\"",
    "50f4ec63-9ed5-4e41-ac9a-ead3f132bac3": "\"왜 이라베스가 자신의 정보원을 체포했을까요? \"",
    "8f6375ef-ba7e-43b1-b1b9-d879f3cd6fea": "\"우와, 족장님, 저 죽이려고요? 아직 보지도 않았는데요! 지금은 그냥 벽에 아이디어를 던지고 뭐가 붙는지 볼 때가 아니에요! 이건 심각한 문제라고요!\"",
    "89497963-2e64-4151-88a8-7946ab930334": "\"월지프는 우리 거야, 원하면 데려가자. 여기선 명령하지 마세요.\"",
    "5a10bb82-6022-4c11-8d1f-fcf110a11e39": "\"월지프! 어떻게 심연에서 나왔어?\"",
    "79fa4935-3228-40ae-aa3f-5e7b91cf4570": "\"월지프, 당신의 이야기를 들려주세요 - 무슨 일이 있었나요? \"",
    "73b0c622-38b4-40ad-84ac-843bf68d04ba": "\"월지프, 무슨 소리야? \"",
    "298591a7-2322-40ad-af01-2195d5b6eeeb": "\"월지프, 당신은 그를 설득하려고 노력하십시오.\"",
    "7b1a1f72-df71-4ba9-870d-728a5ffcef63": "\"월지프, 넌 더 이상 외로운 아이가 아니야. 넌 데몬의 힘이 필요하지 않아. 넌 네 자신의 힘을 가지고 있고 내 도움이 있단다.\"",
    "f842236a-aef8-4696-9492-c30553ecf693": "\"네, 맞아요\" {n}월지프가 몸을 흔들며 용기를 모은다.{/n} \"조언해 줄 필요 없어, 알잖아. 늘 그랬듯이 내가 알아서 할 수 있어\"",
    "d9217b93-ba68-4fc9-a976-b47de41a53ba": "\"네, 문제없어요!\" {n}월지프가 집중하여 그림자를 소환하려 하지만.. 아무 일도 일어나지 않습니다.{/n} \"아니, 안 되네. 내 그림자가 나오지 않으려는 것 같아! 노새처럼 고집이 세서...\"",
    "e38cc832-5d1a-4f4f-bb0e-32b22e7cff57": "\"그래, 그럼 내가 옛날 바포메트와 친척이라는 거야? 어떻게 그런 일이 일어 났습니까? \"",
    "80077d0b-b6d4-405f-8d10-055dfcda15f9": "\"그래, 왜? 내 평생 널 본 적도 없는데! 다른 사람으로 착각한 건가요? 다른 월지프일까요? 아니면 나처럼 뿔이 달린 남자?\"",
    "2a6e3db6-e311-467f-83cb-e35998fec5d4": "\"그래, 그래, 말이 되네. 저희는 이 모든 것, 그리고 훨씬 더 많은 것들을 하고 있습니다! 당국에 신고하기 전에 얘기 좀 할 수 있을까요?\"",
    "5476dd4c-8406-4b61-a735-e54e12a2cecd": "\"예, 그는 배신자의 이름을 알고 있습니다. 월지프 형제가 속해 있던 모든 갱단은 은신처가 경비병에게 넘어가거나 경쟁자들이 그들을 매복할 수 있는 장소를 알아내어 매우 빨리 종말을 맞았습니다. 월지프는 항상 장미 냄새를 풍기며 나오는 유일한 사람이죠. 당신도 생각해 보면 우리와 같은 결론에 도달 할 것입니다.\"",
    "dd9212c3-74ab-4711-baf2-40a3c3af8e7e": "\"예.. 인간의 모든 것, 당신을 붙잡고 있는 모든 것을 버려요! 심연의 달의 힘을 받아들여라. 내게 굴복해라. 나 없이는 넌 아무것도 아니야, 그저 나약한 길거리 쥐새끼일 뿐이야. 하지만 함께라면 이길 수 있다...\"",
    "2dd5b58d-1bfc-446f-9ecc-47747c051c83": "\"이게펠레스가 헤브즈에게.. 보에티엘의 상사에게 무슨 짓을 했어. 달을 훔쳐갔을까요? 모르겠어. 어쨌든 그녀는 달을 찾으러 최고의 근육을 보냈고, 그 근육이 바로 보에티엘이었어. 이제 내가 할아버지의 악행의 대가를 치러야 하는 불쌍한 수액이라고? 데몬도 결국은 저질 깡패나 마찬가지야! 하지만 난 그들에게 달을 주지 않을 거야. 그것 때문에 그림자까지 내게 말을 걸기 시작했어...\" {n}월지프가 잠시 멈춥니다.{/n} \"어쨌든, 그건 나중에 얘기하자. 그건 별도의 논의입니다\"",
    "d306c142-15db-4483-a20d-8abca785225d": "\"넌 이게펠레스의 자식이다. 그것만으로도 널 죽일 충분한 이유가 되지만, 내 여주인공은 네가 훔친 아이템인 심연의 달도 필요로 한다. 더 이상 말하지 마라! 죽어라, 배신자의 씨앗아!\"",
    "3cb81c63-c4b3-4fa0-bc5c-7488cb5a2145": "\"너 정말 대단해\" {n}대런의 말투가 너무 심각해서 월지프를 조롱하는 건지 진심으로 칭찬하는 건지 알 수가 없네요.{/n}",
    "2014a093-a591-42e8-baa9-c58818e02af4": "\"당신은 너무 늦게 도착했습니다. 이교도들은 이미 나를 위해 싸우기로 동의했습니다 \"",
    "e40ca1f7-00eb-4b80-b56a-2b084e35cc9f": "\"다시 도망치지 않겠다고 약속하면 머물 수 있습니다 \"",
    "6acdc9ca-2425-4965-b510-84a60745c582": "\"당신은 그냥 떠날 수 없습니다. 당신은 십자군에 대한 의무가 있습니다.\"",
    "f7f51245-a688-4aec-9301-f49cea8a5a7b": "\"당신은 그들이 당신을 사랑하게 만들 수 없습니다. 심연의 달이 당신에게 얼마나 큰 의미인지 이야기해 보세요. 그들이 이해하지 못한다면, 내가 이해한다는 것을 기억하세요\"",
    "4e837332-eb5e-4cea-9ccf-b2802c901211": "\"감사만으로는 살아남을 수 없습니다\"",
    "f033b60c-5343-44e1-b3d0-0d5db79c3500": "\"이미 여러번 설득했으니 한 번 더 해보세요\"",
    "4697fc36-d8b5-474f-b424-e0c938a62747": "\"당신은 이라베스의 사람들이 당신을 보호해 줄 거라는 걸 알았고, 달이 사라지는 걸 그들에게 뒤집어 씌울 수 있다는 걸 알았고, 이제 지원군을 데리고 여기까지 왔으니 내가 당신에게 무슨 말을 할지 정확히 알고 있었죠. 문제는 아무도 필레멘에게 부적을 돌려주지 않았다는 거죠. 이라베스에게 한 몫 주려는 건가?\"",
    "ef4c20d2-658a-410f-b255-4bb8dc38a319": "\"알다시피, 그가 옳아. 당신은 정말 사랑받을 자격이 없어요.\"",
    "bce6b943-81fa-4eb3-9cb3-6581d3a644a2": "\"그림자가 당신에게 말을 걸고 있다고 하셨는데, 맞나요? \"",
    "dee4e9d9-c477-46e9-9ffb-ddbb65547cfd": "\"당신은 내가 모든 곳에서 쫓겨났다고 말하지만.. 추장은 아직 나를 쫓아내지 않았어. 그러니 {mf|그|그녀}도 보여주세요. 서장님, 우리가 함께 이 일을 시작했으니.. 사실 괜찮아요, 잊어버려요. 하고 싶은 대로 해!\"",
    "26ba1653-90da-40d7-bcdb-2b91c655bf39": "\"정말 그랬어요\" {n}실라가 웃습니다.{/n} \"네가 가족을 찾고 유산을 받으면 금덩어리로 갚겠다며 동전 열 닢을 내게서 떼어냈던 게 기억나. 이제 갚을 시간이야!\"",
    "3ce7ece9-65e8-4e6a-9f17-9de0863305a4": "\"내가 그냥 운이 좋았다고 생각해, 이 도마뱀아? 그때는 대장님도 같이 있었는데, 이젠 대장님 없이도 널 혼내줄 수 있어! 난 내 유산과 힘을 얻으러 온 거야! 그걸 얻으면 누가 웃는지 두고 보자고!\" {n}월지프가 당신을 돌아보며 속삭입니다.{/n} \"내가 좀 지나친 것 같아. 그 후엔 날 금방 죽일 것 같아? 그리고 내가 방금 네가 필요 없다고 말한 건 그냥 한 말인데 진심은 아니었으니 오해하지 마!\"",
    "950280c1-e291-42b3-9db5-6674965c73f7": "\"당신은 혼자서 대처하기에는 너무 비겁하고 약하기 때문에 영원히 이런 식으로 남아있을 것입니다. 나만이 당신을이 두려움에서 해방시킬 수 있습니다. 나를 받아들이고, 내 힘을 받아 적을 파괴하십시오! 어서! 망설이지 말고!\" {n}이게펠레스가 당신에게 향합니다.{/n} \"잘 봐요, 사령관님. 그가 이 힘을 맛보면 다시는 그를 흔들 수 없을 겁니다\"",
    "9f448375-ef9e-4225-a43f-53806130c2ef": "\"넌 여기서 살아서 나갈 수 없다, 필멸자! 이게펠레스의 산란의 공범은 그와 같은 반역자다!\"",
    "ca6d5122-568e-4560-9fe0-f633c18b9f0c": "\"마음만 먹으면 절을 지을 수 있을 만큼 부자야? 당신은 부모님이 충분한 돈을 주지 않는다고 불평하고있었습니다!\"",
    "97043848-b793-452e-a1b9-ba8379f52354": "\"당신 말이 맞아요, 월지프. 하인은 친구가 될 수 있지만 친구는 하인이 될 수 없습니다.\"",
    "64ef721f-8b2c-4bef-89c1-42652f2760c5": "\"당신 말이 맞아요. 외부인은 가족 사업에 관여하지 말아야 합니다. 반역자는 심연의 달을 넘겨주면 멀리 떨어진 농장에 있는 친척들을 만나러 보내주겠소. 아니면 셀렌이 더 좋겠나, 월지프? 이맘때면 물이 좋다고 들었는데 거기로 보내줄게요.\"",
    "df9d9112-0d19-49eb-b6a7-1bbb03128c1b": "\"케리스메이 자매님, 말솜씨가 참 좋으시네요 - 거의 오줌을 싸게 만들 뻔했지만, 그래도 말솜씨가 좋으시네요. 가자, 족장님! 그 무서운 여자 이라베스와 얘기하러 가자. 널 좀 알 테니 누가 우릴 밀고했는지 물어보자고. 내가 얘기할게요\"",
    "cbb14705-dc2d-48a5-afbc-9771c6c02ef4": "\"심연의 달을 가지고 있다고요? 한 번만 더 보자! 내 평생 단 한순간이라도 손에 쥐는 것이 꿈이었어요!\"",
    "24f490db-7a02-4702-a51e-4d0e7829e958": "\"핵심을 꿰뚫고 있군요, 대장! 우리에게는 비밀 임무가 있습니다. 선한 사람의 생명을 구하는 것입니다. 다시 말해, 저요. 저뿐만 아니라 이 사람들이 마음에 들지 않는 것을 보면 저도 확실히 죽을 것입니다. 당신이 '바포메트 만세'라고 말하기 전에 불쌍한 수액 옆에 제단 위에 있을 것입니다!\"",
    "23ce8ea5-91f0-4715-b917-45bea3533569": "\"당신의 소위 친구들은 부정직 한 도둑이었습니다. 그들의 죽음은 세상을 더 나은 곳으로 만들뿐입니다 \"",
    "7ca02981-4a0a-480a-a5e4-9fec767a46cc": "도둑을 죽인 것에 대해 월지프에게 사과했습니다.",
    "a49e0e01-02c6-425d-a6de-7b5370fce7c3": "도둑을 공격했습니다.",
    "f03d9a5b-2b47-4e04-9e60-488df7b43151": "도둑을 죽이는 것이 정당하다고 생각했습니다.",
    "107aec7d-6336-4a3f-a8db-5d65b2af8047": "월지프에게 설명을 요구했습니다.",
    "870dc706-61e0-4de1-9051-9cbeb7bd1088": "월지프의 죄책감에 대한 증거를 요구했습니다.",
    "d6d816a9-88b9-4896-b558-1d79f2087fa5": "도둑을 죽이는 것을 중요하게 생각하지 않았습니다.",
    "da338e9f-79bd-4ae5-bbbf-b1f2e1a3c939": "이교도로 가장하는 것을 즐겼습니다.",
    "3ed8817b-f35d-4522-9eb2-7c604f79f52e": "월지프를 도울 수 없었던 것에 대해 후회를 표명했습니다.",
    "c2c7b936-a119-4802-80f9-dfd6fa4187d3": "데발을 죽였다.",
    "2ab50abe-676d-497b-85ba-eb4f8212c108": "월지프를 죽였다.",
    "9192d475-a6bf-4f97-972d-fcaef10ea60b": "월지프를 죽였다.",
    "e56e981d-0693-4b9c-99e3-f19c12207c44": "월지프에게 십자군에 대한 그의 의무를 상기 시켰습니다.",
    "ea9f452c-2eba-40d4-b719-fe766c8afb91": "월지프에게 도둑들의 죽음으로부터 이익을 얻었음을 상기시켰다.",
    "b909f57b-1f23-47a3-b253-2f0826701ac5": "지휘관인 월지프를 상기 시켰습니다.",
    "774efe20-c0f2-48d7-9324-b83bde6c199f": "이교도들과 함께 월지프를 떠날 것을 제안했습니다.",
    "d10a1bcb-c9ed-4650-aa37-f8caf63d73ca": "지원되는데발.",
    "61a90c9a-8e4c-4405-a1bf-7afde0d73b26": "지원되는 월지프.",
    "c1f04b09-1d74-489e-b262-a35bc8283d38": "가게 주인에게 닥치라고 말했다.",
    "10d5fcde-9df6-4ca4-ada8-edc1b868b0bc": "보에티엘이 어쨌든 그들을 죽일 것이라고 이교도들을 설득하려고했습니다.",
    "5f044a3e-8723-4ca1-8cd8-0cb45458abb4": "보이 티엘이 거짓말을 하고 있다고 이교도들을 설득하려고했습니다.",
    "c2d35807-4a39-4030-9917-7cac0caf0cbe": "상점 주인에게 당신의 좋은 의도를 설득하려고했습니다.",
    "7d7ce79a-2b6e-4150-bda7-d4ee7cc7c2c8": "이교도들을 겁 주려고했습니다.",
    "db5ac8a0-f465-4bed-b09e-fd9ebf275c3a": "월지프를 도둑들에게 넘겼습니다.",
    "ae5da587-db6f-49f9-90b2-2a94dace68cb": "월지프를 보에티엘에게주고 싶었습니다.",
    "5aff21e9-d59e-4e0d-8163-0c85fca42386": "[공격] \"바포메트의 모든 하인은 죽어야 합니다!\"",
    "f00b87d0-e613-41eb-b89b-dda86bd1ae64": "[공격] \"죽어라, 이단자들아!\"",
    "0ebb9339-df7a-4a02-8dc3-0ace2775e7b1": "[공격] \"말 그만해!\"",
    "7349f955-8bf7-41b4-a1c9-c78f8b5d1d86": "[공격] \"너희 모두를 죽이고 끝낼거야\"",
    "06ac792c-fcf7-40f0-b897-aca5553dc75d": "[공격] \"나는 너에게 지쳤어. 죽어!\"",
    "3afed14f-9474-495d-b2cb-5935c79db6a4": "[공격] \"네 거짓말은 충분히 들었어! 죽어라, 배신자!\"",
    "0fdc1457-59d8-41c0-bbcc-4d6d06088330": "[공격] \"비켜, 월지프!\"",
    "b9320a54-6071-4fb2-9af2-c2df6a7a3c7c": "[공격] \"즉시 그를 풀어줘!\"",
    "ee7e1fbb-9003-4ced-804c-084d93ca06e5": "[공격] \"월지프의 광신도들이 싸움에서 우리를 도와줬어야 했는데, 네가 다 망쳐버렸어. 아무도 내 졸을 죽이고 도망 갈 수 없습니다!\"",
    "20effb29-df69-4dba-ac11-941266f79a26": "[공격] \"배은망덕한 대가를 치르게 될 것이다!\"",
    "7d03f11e-2372-4263-b659-ff1eaed348e9": "[말없이 고개를 끄덕여]",
    "be1d84b8-0900-440a-afec-5607e4ac48ed": "[무기에 손 뻗기] \"말을 시작하지 않으면!\"",
    "1d5d15f6-4a15-4eee-9443-d4a716f57185": "[아무 말도 하지 않기]",
    "55f5db58-f7cc-4b9f-a673-64506c580957": "[아무 말도 하지 않기]",
    "71a0ac1e-2b15-4e82-9404-4b00051247e6": "[아무 말도 하지 않기]",
    "a6d8c90d-4a37-4ede-a2f5-e25ea21a2c2c": "[아무 말도 하지 않기]",
    "bc94bd7a-3d78-4ec6-b2d2-8f91a47a6d4e": "[아무 말도 하지 않기]",
    "78273cda-d190-4043-bad5-08bb8da9e571": "[용의자를 잘 살펴보십시오]",
    "3027513f-8a63-4e63-b731-b08a54a389ef": "{n}열 살 정도의 소년이 당신에게 달려오는데, 가까이 다가가자 월지프임을 알아챕니다. 그는 겁에 질린 표정으로 빵 한 조각을 가슴에 움켜쥐고 있습니다.{/n} \"할머니! 할머니! 도와주세요! 빵을 뺏으라고 하셨잖아요! 숨겨줘요! 할머니!\"",
    "6cbd1416-646d-471c-ac67-6d75fb6efa02": "{n}감정의 소용돌이가 케리스메이의 얼굴을 스쳐 지나갑니다. 마침내 입을 열자, 한 마디 한 마디가 몸부림치듯 천천히 흘러나온다.{/n} \"그리고 당신한테도 미안해. 그리고 당신에게 보상하고 싶어요.\" {n}주머니에서 열쇠를 꺼내서 당신에게 던져줍니다.{/n} \"그리고 이제, 나는 떠난다\"",
    "a2816327-69fa-4975-adc2-f06114d90ea5": "{n}거대한 데몬의 그림자가 월지프에서 분리되어 공중에 위협적으로 매달려 있습니다. 때때로 심연의 대기가 먹이를 주고 힘을 더해주는 것처럼 커지는 것처럼 보입니다.{/n} \"월지프...\" {n}그림자의 목소리는 깊고 낮으며, 마음을 관통하여 다른 모든 생각을 감싸고 대체하는 것 같습니다.{/n} \"내 상속인...\"",
    "67a66216-cb17-4af8-9e3d-bdc638f3945e": "{n}아이부가 의아한 표정으로 당신과 월지프 사이를 바라봅니다.{/n} \"우리 지금 무슨 게임을 하고 있는 거죠? 왜 아무도 내게 규칙을 말해주지 않았지?\"",
    "4a84ca9e-3bd7-4d9e-8825-403277906779": "{n}이게펠레스의 목소리에서 미묘한 설득의 힌트가 순식간에 사라진다.{/n} \"약해! 겁쟁이! 권력을 포기하는 이유가 뭐야? 인간의 감성을 위해서? 우정을 위해서? 그 달콤한 말들을 믿지 않던 네가 그 말들이 네 마음을 독살하도록 내버려둔 거야!\"",
    "f90d0853-d2c8-45c9-a7e7-06acb014eabc": "{n}어둠이 물러가자, 당신은 케나브레스의 한적한 거리에 서 있다는 것을 깨닫습니다. 하지만 \"서 있다\"고 부르는 것은 과장된 표현입니다. 당신은 육체가 없는 영혼이며, 투명한 몸을 통해 이웃 집의 벽을 볼 수 있습니다. 당신 옆에는 얼굴이 부어 오르고 입술을 불친절하게 다문 허름한 옷을 입은 노파가 있습니다. 그녀가 입을 열면 이게펠레스의 벨벳 같은 목소리가 들립니다.{/n} \"관찰하십시오, 사령관님\"",
    "f5c8a138-952b-4585-bd77-1afa4d16dca7": "{n}데발이 눈썹을 찡그리고 있습니다.{/n} \"죄송하지만 외람된 말씀이지만.. 그건 잘못된 행동입니다. 우리는 악과 싸워야지 이교도를 아군으로 삼아서는 안 됩니다. 설득하느라 시간을 낭비한 건 미안하지만, 전 아이오메데를 가장 기쁘게 하는 대로 행동했습니다.\"",
    "0b6035e5-9ef3-4409-978d-95f4822865ca": "{n}데발 웃습니다.{/n} \"그 무엇도 당신의 억누를 수 없는 정신을 꺾을 수 없을 거예요!\"",
    "d8631740-35d6-4a08-8ac6-91985834a354": "{n}데발이 경례합니다.{/n} \"사령관님, 아이오메데가 지켜보시길. 당신을 위해 기도하겠습니다.\"",
    "9fe6d80e-b7eb-4cdf-9c84-6cd6c45eb763": "{n}전투 후 눈에 띄게 지친 데발이 당신과 월지프에게 걸어옵니다.{/n} \"좋은 싸움이었어요. 저에게는 힘들었지만.. 오랜만에 벙어리 동물이 아닌 인간이 된 기분이 들었어요. 감사합니다\"",
    "9a1cd7c9-9dbd-47c8-b21a-03976e572b89": "{n}필레멘이 생각에 빠진다.{/n} \"붉은 머리의 티플링.. 네, 한 사람이 들어와서 오랫동안 주위를 둘러 보았습니다. 옷차림을 보면 알 수 있겠지만, 그는 내게 아시마르에서 만든 쇠사슬을 보여 달라고 했어요. 그때 뭔가 이상하다는 생각이 들었어요. 그가 떠난 후 모든 것을 확인했지만 빠진 것은 없었고 그제야 마음이 놓였습니다.\"",
    "30fe2f2d-2dda-427e-9626-5d1cd264607d": "{n}필레멘이 공포에 질려 반동하며 손으로 머리를 가리고 있습니다.{/n} \"다 말해줄게! 다 말해줄게! 네, 제가 정말 강아지를 발로 찼지만 마당을 반쯤 날아갈 줄은 몰랐어요...\"",
    "de2be090-baef-4c0e-b169-87db2f85fc52": "{n}필레멘 반동.{/n} \"알았어, 알았어! 그거 치워요! 다 말해줄게요! 그렇게 중요하면 질문하세요!\"",
    "ad2e76f8-dea7-4b2a-982e-f6da36f3a4ea": "{n}필레멘이 턱을 긁는다.{/n} \"넥타이를 매는 여자.. 아, 그래, 이제 기억난다. 고귀한 여인이었지, 우리 주변에 있는 티플링 깡패들과는 달리. 성전을 위해 마법 장비를 구입해 주었고, 다시 오겠다고 약속했었지. 모든 티플링이 저렇다면 은행까지 웃을 수 있을 텐데!\"",
    "09544ac2-d80f-4199-ae1b-f506b7772c7c": "{n}불쾌한 표정을 짓는 필레멘의 얼굴 주름.{/n} \"월지프 제프토 맞죠? 예, 저는 그를 오랫동안 알고 있었지만 전혀 알지 못했습니다. 그는 몇 년 동안 제 가게를 공짜 박물관처럼 여기며 기웃거렸어요. 그는 항상 심연의 달을 보고 싶어 했어요. 쫓아내곤 했지만 다시 슬그머니 들어왔어요! 제 가게를 털었던 갱단과 함께 있었다면 분명 달을 훔쳐갔을 거예요\"",
    "9e8b1c6c-f019-4ce8-b60e-b13c074a8411": "{n}케리스메이가 한 번의 유연한 동작으로 칼을 던질 준비를 하듯 칼날을 잡도록 그립을 조절합니다.{/n} \"증거...의 부담...? 당신 도시 경비원이라도 돼요? 당신네는 어떤지 모르겠지만, 우리 가문에서는 항상 가장 높은 계급이 옳아요. 그리고 여기 - 그게 나야.\"",
    "3a85404f-6e3c-4543-a24b-06f30eb3b9e0": "{n}진짜 월지프인지는 알기 어렵지만, 눈앞에 서 있는 환영이라면 훌륭한 환영이죠.{/n} \"환영은 보통 이런 냄새가 나나요? 마지막으로 씻은 게 언제인지 기억도 안 나요! 데몬 구더기 냄새가 나도록 슬라임을 뒤집어쓰고 뒹굴어야 했어요. 그리고 그들은 여전히 내 꼬리를 물려고했습니다!\"",
    "f6de6193-353b-44c3-ad93-4e30c72171dc": "{n}이것은 의심할 여지 없이 뿔부터 꼬리 끝까지 월지프입니다.{/n} \"환상은 보통 이런 냄새가 나나요? 마지막으로 씻은 게 언제인지 기억도 안 나요! 데몬 구더기 냄새가 나도록 점액질 속에서 뒹굴어야 했어요. 그리고 그들은 여전히 내 꼬리를 물려고 했어요!\"",
    "698f2c0f-d1e6-4fe4-b39b-c8b28840a442": "{n}케리스메이가 웃음을 터뜨립니다.{/n} \"그게 다예요? 티플링이 아닌 갱단을 선택해도 되고, 우리 영토를 밟을 필요는 없어. 패밀리는 티플링 전용입니다. 예외는 없습니다.\"",
    "0b2457ef-ee0d-45f0-964a-d0f03fa01335": "{n}케리스메이가 당신을 평가하는 표정을 짓습니다.{/n} \"너무 나쁘지 않았어. 상사에게 당신에 대해 말할게요\" {n}케리스메이가 주머니에서 반지를 꺼내서 당신에게 건네줍니다.{/n} \"여기. 넌 아직 우리의 {mf|형제|자매}은 아니지만 잠재력이 있는 건 틀림없어\"",
    "5b4a85f1-ace4-48b4-a404-a1d5d2e56124": "{n}케리스메이가 칼날의 손잡이를 신경질적으로 두드리고 있습니다.{/n} \"뭐? 배신자가 누군지 말해주실 건가요? 그들이 훔쳐간 심연의 달과 이름만 알려주면 돼. 다른 건 필요 없어\"",
    "88b97c9a-c974-4b02-bf43-3ea95e56d537": "{n}케리스메이가 엠버를 옆으로 쳐다봅니다.{/n} \"네. 그래, 닭.\"",
    "57645a78-7a42-496e-abaf-31db954685a8": "{n}케리스메이가 짜증을 내며 콧소리를 낸다.{/n} \"나는 그가 우리를 이라베스에게 밀고했다고 비난하고 있습니다. 우리 모두를 1년 동안 먹여 살릴 수 있는 값비싼 부적인 심연의 달을 훔쳤다고요. 그 정도면 농장에 있는 친척들을 만나러 보내기에 충분하죠\"",
    "67650bf5-7261-44c6-ba22-7a044325b6eb": "{n}케리스메이는 피곤해 보이지만, 이전의 긴장은 확실히 풀렸습니다.{/n} \"그는 고백했다. 바포메트 교단과 관련된 누군가가 그에게 심연의 달을 훔치라고 명령했고, 그가 생각해낼 수 있는 최선의 방법은 우리를 끌어들이는 것이었습니다. 골렘을 꺼낼 두루마리를 얻은 그는 혼란 속에서 부적을 훔칠 수 있도록 우리를 이라베스에게 배신했습니다. 그는 우리가 들킬 거라고 생각했고 손님을 만나러 슬그머니 사라졌어요.\"",
    "9dcf7fde-a861-4fa3-b3a7-80b2f4340042": "{n}케리스메이는 피곤해 보이지만, 아까의 긴장감은 확실히 풀렸습니다.{/n} \"이제 배신자가 누군지 알았어요. 이제 그를 찾기만 하면 되지만 그건 내 일이 아니야. 당신이 제대로 추측했다면 우리는 그를 놓아주지 않았을 것이지만.. 그는 여전히 자신을 포기했습니다. 적어도 그 정도는 해줬잖아 이런 쓰레기 같은 놈! 이미 죽은 지 오래고 심연의 달도 갖고 있는데.. 상관없어. 진실을 밝혀내서 기쁠 뿐이죠.\"",
    "d0678c63-62cd-4443-b1f7-7085b1b8060d": "{n}케리스메이가 무심하게 칼끝으로 손톱을 긁어댄다.{/n} \"그는 농장에 있는 먼 친척들을 방문하게 될 것이다. 그가 무슨 짓을 했는지 생각해 보라고요. 더 질문 있나?\"",
    "ebb29914-de48-4c38-aa43-6ff94a2e6e97": "{n}케리스메이가 입술을 다물었다.{/n} \"저도 다른 형제자매들처럼 떠나고 싶지만, 우리 가족에게 배신보다 더 나쁜 것은 없으며, 우리는 배신을 용서하지 않습니다. 배신자를 봐주는 사람도 용서하지 않습니다. 제가 배신자를 찾지 못하면 제 상관들은.. 케나브레스에서 불태워지길 바랄 거야 계속 살고 싶으니 배신자가 누구인지 알아내기 전까지는 아무도 떠나지 않겠습니다.\"",
    "c79fbca7-a016-4a74-84a3-6053aff4fbcd": "{n}케리스메이가 어깨를 으쓱입니다.{/n} \"그래서 뭐? 우리 모두 약속했잖아. 각자 알아서 정해진 시간과 장소에서 만나기로. 만약 그들이 땅속 구멍으로 기어들어갈 만큼 멍청하다면, 그건 그들의 책임이야. 난 그들의 보모가 아니에요.\"",
    "2ed851b7-e8ab-4fde-b7ef-3910b3f1ebc9": "{n}케리스메이가 당신에게 향합니다.{/n} \"{mf|그|그녀}의 말한다. 월지프가 당신을 데려온 건 일이 잘못됐을 때 숨을 사람이 필요해서라고 생각했어요\"",
    "ad28dfdf-4069-4f3a-ac40-04c46ca48b97": "{n}케리스메이의 눈이 굳어지더니 한숨을 쉬어요.{/n} \"알았어요. 알았어요. 미안해, 월지프. 좋은 조건으로 헤어지자.\"",
    "020cc1ab-ddbc-4482-8297-b28656c2daa4": "{n}그을린 벽 옆 구석에 그을음으로 뒤덮인 점토 골렘의 머리 조각이 놓여 있습니다. 골렘의 눈은 어둠 속에서 빛나고 있습니다.{/n} \"마스터.. 코드워드...\"",
    "971f2ad2-ccdd-40c5-a486-6831f1b4a481": "{n}지하실은 어둡고 축축하며, 당신은 즉시 모인 티플링들의 적대감에 충격을 받습니다. 그들 중 다섯 명은 나머지 사람들과 떨어져 벽을 따라 무릎을 꿇고 있습니다. 칼 끝으로 손톱을 닦고 있던 키가 큰 여자가 눈을 가늘게 뜨고 당신을 맞이합니다. {/n} \"월지프 형제여. 내 메시지를 받았군요\"",
    "bab8ad7d-be0a-446b-917a-a672271a8c69": "{n}파란 불꽃과 그림자가 사라졌어요.{/n} \"강아지? 무슨 강아지? 티플링이요! 티플링에 대해 말해줘요!\"",
    "493f1c43-2672-4d58-b74d-ee0f0dd623ce": "{n}소년은 더 이상 눈물을 참지 못합니다.{/n} \"할머니.. 왜 날 도와주지 않으세요? 당신은 내가 가진 전부예요.. 저를 때릴 테니 제발 숨겨주세요...\"",
    "e37b59ac-ce41-4cd3-b763-0b43dd35dcb6": "{n}교주가 이마에 흐르는 땀을 신경질적으로 닦고 있습니다.{/n} \"예.. 우리는 이미 당신의 분노를 경험했습니다.. 그리고 불행히도 당신은 데몬보다 더 가까이 서 있습니다\"",
    "0c87f8af-8e24-4d16-9e7f-d8d3e7771861": "{n}교주가 고개를 흔들며 금빛 자수 망토의 보이지 않는 주름을 다듬는다.{/n} \"네, 우리 평범한 형제자매들은 오랜 시간 세계상처에 시달린 탓에 좀.. 늙어 보이긴 합니다. 이런 비극적인 실수를 저지른 것은 유감입니다! 하지만 우리가 주님의 승리를 쟁취할 때, 우리 모두는 금빛 옷을 입고 갈 것이다, 내가 약속할게!\"",
    "1d97e766-4931-42c7-99c3-68610687fd8e": "{n}교주가 턱을 쓰다듬는다.{/n} \"심연의 초승달은 약속을 지켰고, 약속대로 우리를 이곳으로 인도했다. 그럼에도 불구하고 데몬은 그가 죽기를 원한다. 네, 뭔가 앞뒤가 맞지 않아요!\"",
    "738178a1-4c22-420e-832a-98cce166c1f3": "{n}교주의 이마가 혼란에 휩싸였다.{/n} \"하지만 우리가 발견한 건.. 내가 무슨 말을 하는 거지? 우리 중 누가 주님께 제물을 바치는지는 중요하지 않잖아요? 우린 모두 공동의 목표를 위해 일하고 있잖아요, 그렇죠? 원한다면 나중에 우리가 의식을 치를 때 우리 죄수를 제물로 바쳐도 돼요.\"",
    "a5b5d538-a3ee-4d1c-9401-3b008113334d": "{n}성전사가 활을 쏜다.{/n} \"데발 그웬비아르, 당신을 섬기겠습니다. 귀족, 성전사, 그리고 내 부대의 유일한 생존자\"",
    "e6f0e4f9-c349-469e-b644-73191b92e200": "{n}성전사의 눈은 먼 곳을 응시합니다.{/n} \"오로지 내 자신의 어리석음으로. 남자답게 싸우지 못했기 때문입니다. 나는 십자군 전쟁이 역사에 이름을 남길 수 있는 가장 좋은 방법이라고 생각했다. 귀족 가문의 셋째 아들로 태어나지 않았다면 받지 못했을 영광과 존경을 꿈꿨어요. 한 장교가 내 기술을 비웃으며 무식한 침입자라고 불렀을 때.. 그가 얼마나 옳았는지!\"",
    "f4feb576-5549-4745-b166-5e8315914152": "{n}십자군이 올려다봅니다.{/n} \"또 너구나.. 내가 이미 다 말했지?\"",
    "8b279ae4-8069-4c22-9b4c-c4949e2d03d0": "{n}이교도가 당신의 무기를 경계하는 눈빛으로 쳐다보지만 아무 말도 하지 않습니다.{/n} \"어둠의 등불이자 신탁인 심연의 초승달이 오해를 풀어줘서 다행이군요! 친구 여러분, 편히 쉬었다가 원한다면 우리의 순례에 동참해도 좋습니다!\"",
    "d42fc79a-b350-465e-a212-674b3ddd9c4c": "{n}이교도들은 당신을 의심스럽게 바라보고 있습니다.{/n} \"좋아. 당신은 그것들을 끔찍하게 많이 가졌어요\"",
    "d9db6fd1-f8d8-439b-89a5-53359b6d3f33": "{n}이교도가 부끄러워 고개를 숙였지만, 눈빛에 도전의식을 품고 다시 당신의 시선을 마주칩니다.{/n} \"길을 찾는데 걸린 시간은 중요하지 않습니다. 중요한 것은 마침내 길을 찾았다는 것입니다.\"",
    "630f2463-4339-4f56-9355-652a5b5508ff": "{n}사교도는 가볍게 말하자면 확신이 없어 보입니다.{/n}",
    "b1bdfd43-a8b1-4608-892f-9c742951d2ce": "{n}이교도 미소.{/n} \"우리처럼 바포메트를 숭배하는 자들에게 미궁은 오직 하나, 우리 주인이 다스리는 미궁뿐이다. 상아 미궁! 그 안에는 말할 수 없는 비밀과 보물이 숨겨져 있습니다! 당신도 언젠가 그곳에 가기를 꿈꿔왔다는 사실을 부인하지 마십시오! 자랑스러운 미노타우로스와 장엄한 글라브레주를 직접 눈으로 보는 것!\"",
    "9e538320-1f9f-412d-86da-dfe35e751594": "{n}이교도의 표정이 순식간에 변합니다.{/n} \"내가 여기 지도자다! 저 작은 청년은 우리의 인도자이자 심연의 초승달입니다. 그는 데몬의 피를 통해 우리의 주님과 연결되어 있고 우리를 주님께로 인도할 것입니다. 결국엔. 적어도 나는 그렇게 되길 바란다.\"",
    "e31830ed-fc89-4b44-b280-006cbca109f1": "{n}이교도들은 서로 표정을 교환하며 싸울 움직임을 보이지 않습니다. 마침내 우두머리가 말합니다.{/n} \"우리는 데몬과 싸우지 않을 것이다! 데몬은 우리의 미래의 주인이며, 우리는 불복종을 보여줄 수 없다. 심연의 초승달, 대체 왜 그러는 거야? 우릴 배신하려는 건 아니겠지?\"",
    "8360dd42-1fed-4581-b69c-1bb1a8ac6fff": "{n}이교도들은 표정과 속삭임을 주고받아요. 교주가 칼을 내립니다.{/n} \"심연의 초승달이 그렇게 말한다면.. 환영한다! 세계상처 순례자들의 임시 캠프에서 편히 지내십시오! 하지만 왜 우리 형제들을 공격했지?\"",
    "e68a41a7-2fd9-4442-b677-6ca9d0d60d75": "{n}이교도들이 월지프에게서 돌아서서 데몬을 향해 돌진합니다.{/n} \"모두 바포메트 만세! 오랫동안 안개 속에서 방황한 저희를 용서하소서, 주여!\"",
    "3c69e48a-d640-4f42-a26f-609deff7438c": "{n}어둠이 지난 환상에서처럼 다시 사라지지만 이번에는 눈앞에 월지프가 하나가 아니라 두 개가 보입니다. 두 번째는 그 앞에있는 헵자미라를 바라 봅니다. 그는 자신의 정확한 사본처럼 보이지만 그 안에있는 무언가가 눈에 띄지 않게 변했습니다. 그의 존재는 차갑고, 주위를 진동하는 어둠의 기운처럼 위대함이 느껴집니다.{/n} \"이제 보세요, 사령관님\"",
    "59405a84-614d-45d3-bf9d-8747747d9d28": "{n}데몬의 작은 눈이 의심스럽게 찡그리고 있습니다.{/n} \"뭔가 잘못되었다는 걸 알았다. 시체가 내 앞에 놓여 있었지만 이게펠레스가 도망쳤다는 것을 확신했다. 나는 심연의 달의 비밀을 밝힐 때까지 그의 하인들을 고문했다. 사방을 뒤졌지만 달은 사라졌어. 몇 년을 찾아 헤맸는데! 그러다 달뿐만 아니라 이 티플링도 찾았어요! 헵자미라 여사가 바포메트의 피를 욕되게 하는 결함 있는 새끼의 뿔 달린 두개골을 가져다주면 보상을 주겠어! 그리고 그 쓰레기 이게펠레스의 탈출을 밝혀내면 두 배로 보상해 주실 거야!\"",
    "49c9ec45-7346-4af0-b2f0-a6f00b9b2ae9": "{n}지하실 구석에 거의 구형에 가까울 정도로 작은 노인 노움이 몸을 웅크린 채 떨고 있습니다.{/n} \"약탈자! 도둑놈들! 약탈자들!\"",
    "4e7a2c7c-aa71-432c-94ea-d5f5f7263fad": "{n}예전에 잘 꾸며져 있던 가게는 이제 완전히 약탈당한 안타까운 상태입니다. 불에 그을린 벽 옆 구석에는 그을음으로 뒤덮인 점토 골렘의 머리 조각이 놓여 있습니다. 골렘의 눈이 어둠 속에서 빛나고 있습니다. {/n} \"마스터.. 코드워드...\"",
    "ac4ef798-d576-4765-874c-fb9d7d83bc67": "{n}거대한 글라브레주가 당신 위에 우뚝 솟아있어요. 덩어리와 뿔 사이에서 빛나는 그의 작고 노란 눈동자가 월지프에게 다가옵니다. 데몬의 집게가 본능적으로 뼈를 갈아내는 소리와 함께 닫히고 콧구멍이 불타오릅니다.{/n} \"이게펠레스의 산물.. 헵자미라 부인 {/g}이 심연의 달을 가져오라고 명령했다! 내게 주면 빨리 죽여버리겠다!\"",
    "6f40e19a-43f4-4aa7-9d07-86e2c0a92132": "{n}노움이 당신을 의심의 눈초리로 쳐다봅니다.{/n} \"그래요? 당신이 진실을 말하는지 어떻게 알 수 있나요? 그리고 언제부터 이글 워치가 낯선 사람을 보내서 일을 대신하게 하는 습관이 있었나요?\"",
    "2780af25-eac9-442b-9e93-80b93aa3ef25": "{n}노움은 당신이 다가오자 움찔하지만, 눈에서 알아보는 눈빛이 반짝입니다.{/n} \"아. 너구나\"",
    "093feb9e-2cab-46ed-b14b-de54178717d2": "{n}노움이 월지프를 알아차리고 동그란 얼굴이 주홍빛으로 변해버렸어요.{/n} \"너! 더러운 도둑놈, 월지프! 몇 년 동안 내 가게를 기웃거리더니 드디어 용기를 내서 내 물건을 훔치려고 했구나? 여기서 꺼져! 너와 네 친구들은 이미 다 가져갔을 거야!\"",
    "30ccec1b-2f72-4d78-9129-331a223d51ed": "{n}노움이 당신을 쳐다봅니다.{/n} \"흠, 동네 도둑이나 라가머핀보다 옷을 더 잘 차려입은 것 같군요. 악몽이 끝났다고 말해주러 온 건가요? 아니.. 아니야! 내 재물을 훔치러 온 거지! 물러가!\"",
    "89057618-efa9-4ae5-9c42-b246e0b604c8": "{n}노움이 약간 안정된 것 같습니다.{/n} \"저는 필레멘 프룰리아트로스입니다. 제가 이 가게의 주인이었는데, 지금은 제가 주인이라고 주장할 수 있을지 모르겠습니다. 적어도 뭔가 남아있기를 바랍니다\"",
    "2aca9af1-d557-416a-aabd-a28de9fe4d70": "{n}노움이 엉덩이에 손을 얹고 도전적인 자세로 바뀐다.{/n} \"그렇지 않으면요? 최악의 상황은 이미 벌어졌어요! 도시 전체가 내 가게를 덮친 것 같아! 난 망했어! 하지만 어서 날 죽여! 채권자들이 노크하기 전에!\"",
    "53c73e82-16ba-47c8-b022-0023556f9421": "{n}노움의 손이 당신에게 던질 무언가를 찾으려는 듯 바닥을 긁어댑니다.{/n} \"지금쯤이면 이글 워치가 도적들을 따라잡았을 거예요! 그리고 당신도 쉽게 떨어지지 않을 거야, 그건 확실해!\"",
    "b41817e3-5133-44c4-b309-acfc5172921e": "{n}골렘이 잠시 침묵합니다.{/n} \"56명이 가게에 들어왔다. 인간 여성, 늙은. 늙은 노움 수컷. 인간 여성...\"",
    "e8de278a-e9f1-44c8-b32a-8bef2c86b998": "{n}골렘이 잠시 침묵합니다.{/n} \"티플링. Three. 티플링 수컷, 중년. 티플링 수컷, 젊은. 티플링 암컷, 어린\"",
    "1a363187-c2f5-450c-bab2-aee48b507c78": "{n}골렘이 침묵하며 명령을 기다리고 있습니다.{/n}",
    "6de62300-91c3-4863-ac16-1123321848b6": "{n}골렘이 침묵합니다.{/n}",
    "d511559f-374d-4328-8de7-23951da0ff4a": "{n}당신이 제단에서 본 남자는 지금 땅에 묶여 고개를 숙이고 있습니다. 그는 젊지만 갈색 머리가 일찍 흰머리로 변했습니다. 값비싸지만 실용적인 그의 옷은 얼룩지고 닳았습니다. 남자의 창백한 뺨에는 포로 생활로 인해 덥수룩한 수염이 자랐습니다. 죄수는 당신의 발자국 소리에 고개를 들어 올려다봅니다. 그의 눈에는 피곤함만 가득합니다. {/n} \"당신은 그들 중 하나가 아닙니다.. 듣는 대로 믿으려는 바보들만 월지프의 거짓말에 넘어갈 거야.\"",
    "21e98d84-c237-49f9-81e3-223cebc3ea51": "{n}할머니가 움직이지 않아요 {/n} \"너를 봐, 월지프. 작고, 약하고, 쓸모없고, 항상 다른 사람을 비난하고, 항상 당신의 실패에 대한 책임을 그들에게 전가합니다. 당신은 항상 그랬던 것과 똑같습니다. 세상을 너무 두려워해서 다른 사람의 등 뒤에 숨는 소년. 처음에는 할머니, 그 다음에는 도둑, 그 다음에는 사령관\"",
    "40084add-aa73-42e0-aa75-a1fbe9746d7c": "{n}죄수가 정중하게 고개를 숙입니다.{/n} \"고맙지만 세계상처의 순례자들이 여기 있는 한 그건 불가능합니다. 제가 탈출하는 동안 가만히 있지는 않을 겁니다.\"",
    "83dd1168-cbbe-4926-bd93-debda6ae90fd": "{n}죄수가 당신을 놀란 눈으로 바라봅니다.{/n} \"월지프? 오, 안돼. 더 좋았더라면 저런 티플링을 내 집에 들여보내지 않았을 텐데, 그가 얼마나 관대할 수 있는지 짐작도 못했을 거예요. 하지만 운명이 우리를 이곳으로 이끌었고, 나는 그를 동반자로 삼게 되어 기쁘다.\"",
    "2e5f78cf-8319-466c-ba70-bad8cf3ad011": "{n}죄수가 다시 고개를 숙입니다.{/n} \"고맙소. 혹시 제 부모님이나 그웬비어 가문을 만나게 되면, 제가 아이오메데를 칭송하며 상처에서 죽었다고 전해주세요.\"",
    "3d999e3d-fd6e-4bc8-9b62-bdfe899b1b41": "{n}보라색과 금색 옷을 입은 키가 크고 풍만한 남자가 제단에서 검은 촛불을 밝히고 있습니다. 그의 가슴에는 황소 머리가 새겨진 커다란 메달이 빛나고 있습니다.{/n} \"안녕하신가, {mf|형제|자매}여! 미궁의 그늘에는 상처의 모든 순례자를 위한 공간이 있으니 추악한 다툼은 잊어버리자고요\"",
    "a8c6c033-f8c7-4adb-bb93-51ae82c4b5f4": "{n}티플링은 불안해하며 한 발에서 다른 발로 이동합니다. 피부색이 어두운 티플링은 바르니르, 도피, 멜로우인데 멜로우와 도피만 붉은 머리카락을 가졌어요. 도피, 멜로운, 타비는 곧은 뿔을 가지고 있지만, 타비는 암컷입니다.{/n}",
    "0c88d7ce-d444-47cc-a0e3-84ba4c781311": "{n}티플링들은 긴장한 채 무기를 꺼내들 준비를 하고 있습니다. 빨간 머리는 멜로운과 도피뿐입니다. 피부색이 어두운 티플링은 바르니르, 도피, 멜로운입니다. 도피, 멜로운, 타비는 곧은 뿔을 가지고 있지만, 타비는 암컷입니다. 바르니르와 멜로운만 녹색 망토를 가지고 있습니다.{/n}",
    "28bb77dd-062c-4780-b37e-1e0498bbe12f": "{n}티플링은 당신을 음침하게 지켜보고 있어요. 그들은 꽤 다양한 그룹이지만, 당신이 찾고 있는 사람이 그들 중에 있는지 전혀 알 수 없습니다.{/n}",
    "d89cef5f-4a11-4441-a4ce-9a959d07ec85": "{n}티플링이 당신을 음침하게 지켜보고 있어요. 그중 세 마리는 이라베스가 말한 긴 뿔을 가지고 있습니다. 도피, 멜로운, 타비입니다.{/n}",
    "bdeb54eb-a291-4eed-b616-4a941cb0e593": "{n}젊은 성전사가 사령관님께 절합니다.{/n} \"사령관님.. 저를 구해주셔서 어떻게 감사드려야 할지 모르겠습니다! 아이오메데는 진정으로 저를 지켜보고 있을 테니, 보답할 수 있도록 모든 힘을 다해야겠습니다\"",
    "387992d2-c62f-4b41-bbcf-2f070cc8bd2f": "{n}젊은 성전사는 마침내 자유로워졌다는 사실을 믿지 못하고 조심스럽게 일어선다.{/n} \"마침내 그 끔찍한 얼굴들이 더 이상 나를 노려보지 못할 날이 왔다! 이교도들이 내 무기와 갑옷을 어딘가에 숨겼어. 그들을 찾아서 이곳을 영원히 떠날 것이다\"",
    "d6f76951-00b2-42ee-af16-2e27ee1c930c": "{n}이 그룹에는 어두운 피부를 가진 티플링도 있습니다. 바르니르, 도피, 멜룬이지만 멜룬과 도피만 붉은 머리카락을 가졌어요. 멜로운과 바르니르는 녹색 망토를 입고 있습니다.{/n}",
    "582f02d4-25ac-456a-9455-2630eb622038": "{n}긴 뿔을 가지기 전의 티플링 중 세 마리: 도피, 멜로운, 타비. 하지만 타비는 암컷입니다.{/n}",
    "c3d7a2f1-e8f2-4802-beff-62c251974b74": "{n}보에티엘이 웃으며 울부짖는다.{/n} \"멍청한 티플링, 네가 왜 죽는지도 모르냐? 널 태어나게 한 데몬이 네 죽음의 원인이 될 거야!\"",
    "b7bc9f6c-1124-4b23-8deb-bb117d749c31": "{n}보에티엘이 저택의 중앙 홀에서 기다리고 있습니다. 그의 힘찬 어깨와 등에 있는 가시가 심하게 튀어나와 있습니다. 그는 발밑에 있는 움직이지 않는 월지프에게 분명히 즐거워하고 있습니다.{/n} \"이게펠레스의 자손이 그의 '유산'을 보러 올 줄 알았어! 헵자미라 부인은 네 쪼글쪼글하고 비겁한 작은 심장을 가져다주면 기뻐할 거야. 그리고 뿔 달린 두개골에서 당신의 작고 부드러운 뇌를 흔들면 어떻게해야합니까? 내가 직접 먹을까, 아니면 네가 기어나온 도랑에 다시 던져버릴까?\"",
    "f1df56dc-fdef-4f15-8e1b-ce4e012f9ba9": "{n}보에티엘이 저택의 메인 홀에서 여러분을 기다리고 있습니다. 그의 힘찬 어깨와 등에 있는 가시가 격렬하게 튀어나옵니다.{/n} \"이게펠레스의 자손이 그의 '유산'을 보러 올 줄 알았어! 한심하고 멍청한 놈들! 두 번째는 운이 좋을 것 같아? 도망쳐, 작은 티플링아, 멈추지 말고 도망치면 조금 더 오래 살아남을 수 있을지도 몰라! 하지만 네가 어디로 도망쳐도 난 널 찾아내서 눈알을 껍질에서 포도처럼 빨아먹을 거야.\"",
    "329590c2-48e9-4d62-8d40-f8d8bc6cfd38": "{n}보에티엘이 쉰 목소리로 웃습니다.{/n} \"심연의 달을 가져가겠어, 그래.. 하지만 서두를 생각은 없어. 그리고 넌 아무데도 못 가. 내 가시 끝에 꼬챙이로 꽂혀서, 네 친구처럼, 그리고 그를 대신해 중보하기로 한 다른 모든 사람들처럼, 그곳이 네가 있어야 할 곳이야! 네 두개골로 잔을 만들어 내 여주인에게 가져다주마. 그것이 '당신을 내버려 두는 것'으로 간주된다면 당신은 평화를 충분히 누릴 것입니다, 하하하!\"",
    "7a7a9c1c-0023-47ad-8160-662309f4063d": "{n}어둠이 걷히자, 도둑들이 사용하던 익숙한 지하실에 도착했습니다. 케리스메이와 다른 도둑들이 전과 마찬가지로 위협적인 모습으로 맞은편에 서 있습니다. 그리고 월지프 옆에는.. 당신이 있습니다.{/n}",
    "563c3b7e-7700-4762-8c94-18b1b51266e6": "{n}월지프는 경멸의 웃음을 지었지만, 그의 얼굴에는 실망이 선명하다.{/n} \"넌 우리에 갇혀 길 잃은 양처럼 동정을 구할 때 다른 곡을 불렀지. 허, 그건 당신을 위한 푸른 피입니다.\"",
    "44ed3a34-bfb3-4599-865a-ec4723bac1ed": "{n}월지프가 푸른 불꽃으로 불타고 등 뒤에서 데몬의 그림자가 자랍니다. 입이 있어야 할 어둠 속에서 낯선 언어로 깊은 울음이 터져 나옵니다. 알아들을 수 있는 단어는 '보에티엘'이라는 단어뿐입니다.{/n} \"알아들을 수 있나? 이교도들은 확실히 모르겠지. 제게는 종소리처럼 명확하게 들립니다. 'Voetiel.. Near...'\"",
    "07d162f3-1477-4d58-93d1-fb046a2e14e8": "{n}월지프가 웃습니다.{/n} \"그건 또 다른 대화입니다, 대장님. 기꺼이 도와드리죠.. 병사들의 주머니를 가볍게 해드리죠. 걱정 마세요, 제 물건은 모두 최고급이니 초대한 걸 후회하지 않으실 겁니다\"",
    "6e5cbae6-f429-4a81-9cd9-575a85cc8edd": "{n}월지프는 너나 이게펠레스를 쳐다보지 않아.{/n} \"잘 모르겠지만.. 그게 맞는 것 같아요. 대장님은 처음엔 제가 권력을 잡길 원하시는 것 같더니 {mf|그|그녀}는 그러지 않으셨고.. 전 제가 원하는 게 뭔지도 모르겠어요. 세상을 지배할 필요는 없어요. 그냥 편하고 오래된 직업이면 충분해요. 난 권력투쟁 같은 거엔 적성에 안 맞아 악의는 없어요, 할아버지들.\"",
    "85131482-9f9d-405d-836e-04aeddc79314": "{n}월지프가 수표 위로 팔을 접고 돌아서며 꼬리 끝을 떨고 있습니다.{/n} \"아.. 그래, 나도 그렇게 생각했어. 내가 없으면 길을 잃을 것 같아서 제안한 거야. 어디서 다시 만나게 될지도 모르죠, 대장님. 언젠가는요 보에티엘이 먼저 날 찾지 않는다면 말이야\"",
    "517aa88d-ec02-4015-8804-8eb42e4d9133": "{n}월지프가 무슨 주문이라도 걸린 듯 얼어붙었다.{/n} \"할아버지!.. 재판장님, 제 말은... 할아버지를 뭐라고 불러야 할지 모르겠어요.. 이런 할아버지는 처음이에요.. 그리고 아니, 어.. 난 항상 할아버지의 그림자라는 걸 알았어요! 네가 내 수호 데몬이구나? 하! 왜 안 되겠어? 난 항상 내가 특별하다는 걸 알고 있었어! 왕자나 뭐 그런 거! 그리고 이쪽은.. 이쪽은 대장님, 서로 친해져야지! 서장님, 이분은 우리 할아버지예요!\"",
    "890234c5-1aeb-4ab3-8a7c-e1c03a9894c3": "{n}월지프가 주위를 둘러보며 엿듣지 않았는지 확인합니다.{/n} \"그들이 왜 스스로를 세계상처의 순례자라고 부르는지 아세요? 바포메트 같은 유명 데몬을 만나고 싶어 하기 때문이지. 마치 순례를 하는 것 같아요. 그래서 이런 생각이 들었어요. 그들이 제 말을 들었으니, 그들을 보에티엘로 인도하고 바포메트가 그를 지저분한 이름으로 부르고 있다고 말해서 그들의 머리를 약간 혼란스럽게 한 다음 이교도들이 우리를 위해 보에티엘과 싸우게 하면 어떨까요? 폭동이 일어날 겁니다! 이교도들이 데몬 퇴치를 돕는다니! 어때? 어떻게 생각해?\"",
    "4be361b6-b953-4206-9cd1-be750a6bc580": "{n}월지프가 심연의 달을 움켜쥐고 가운데를 꺼내 바닥에 던져 발로 짓밟습니다.{/n} \"그리고 난 이런 쓰레기는 필요 없어! 난 이 모든 일에서 벗어날 거야, 난 끝났어. 직접 처리하세요!\"",
    "4b2067bc-55db-4dbc-aedd-027e9619efe3": "{n}월지프가 당신을 보고 미소를 짓습니다.{/n} \"전투에서 행운을 빕니다, 대장님. 당신을 기억할만한 무언가를 남겨주시겠습니까? 난 현금을 선호하오.\"",
    "716e959c-d0ba-4ba9-a86f-ffda02a7a9db": "{n}월지프가 안도의 한숨을 쉽니다.{/n} \"알았어요. 일이 꼬이면 신호를 줄게요!\"",
    "bc37e8b5-7feb-4d37-94ea-97e54e360f65": "{n}월지프가 한숨을 쉽니다.{/n} \"솔직히 말해서, 여기서 더는 숨을 죽일 수가 없어요, 대장님! 난 가문으로부터 도망쳐서 오래도록 도망칠 수 있었지만, 보에티엘은 데몬니까 도망칠 수 없잖아! 날 먼저 찾지 못하면 싫증나자마자 팔아넘길 거야 꼬리에서 느껴져! 안 그러면 저 제단에서 죽게 될 거야!\"",
    "bbbe1a54-3567-434a-97ff-05ec5b4d2a46": "{n}월지프가 서서 꼬리 끝으로 근처 바위의 모래를 쓸어내리고 있습니다.{/n} \"대장님! 우리의 대화가 그리웠어요! 모닥불 주위에 둘러앉아 농담을 주고받으며 주먹만 한 별들이 우리 위로 반짝이고, 호박 잎이 달린 나무 옆으로 개울이 흐르고, 그 모든 것이 얼마나 기분이 좋고 옳았는지 생각하고 있었어요.... 나 좀 도와줄래?\"",
    "cfe2d6da-1e4e-4eb8-a303-7e54df86b012": "{n}월지프가 제단 옆에서 이마에 흐르는 땀을 지쳐 닦으며 당신을 기다리고 있습니다.{/n} \"휴.. 난 이제 끝났다고 생각했어, 그들이 날 죽일 거라는 걸 꼬리에서 느낄 수 있었어... 눈 하나 깜짝하지 마세요, 대장님!\"",
    "da5a1f6c-972e-4a0f-ae29-db5f34f6141e": "{n}월지프가 푸른 불꽃에 휩싸이고 데몬의 그림자가 그의 뒤로 솟아오른다.{/n} \"힘내세요, 대장님! 세계상처의 순례자, 공격하라! 날 위해 싸워라! 난 저기서 네 실력을 지켜볼게\"",
    "27464f4e-58cb-421b-8324-b426bb594cbb": "{n}월지프가 당신을 쳐다보지 않아요. 그의 꼬리가 신경질적으로 좌우로 경련을 일으킵니다.{/n} \"대장님, 저...\" {n}월지프가 머리 뒤쪽을 긁으며 단어 하나하나를 고심하며 말합니다.{/n} \"저.. 전 어딘가에 갔어요. 버려진 저택에요. 녹티큘라의 궁전에서 멀지 않은 어퍼 시티에 있어. 놓치지 마세요.\"",
    "7ea3ec63-73e1-424b-b339-ee19db44b335": "{n}월지프가 가까이 몸을 기울이며 눈을 반짝인다. {/n} \"대장님, 당신은 모든 멘데브가 기도해야 할 전사예요! 내가 캠프에 있을 때, '이 대장', '저 대장', '우리 대장보다 더 좋은 대장은 없어!', '데몬들을 처리해야 한다면 대장에게 연락해!' 라는 말만 들었어. 사람들이 그렇게 말했어요, 맹세코 제 귀로 들었어요. 그래서.. 도와 줄래?\"",
    "0bc436d6-d3a6-4f5c-968c-689d8b9622e4": "{n}월지프가 숨을 내쉽니다.{/n} \"알았어, 닥칠게. 내 말은, 내가 입을 다물지는 않겠지만, 당신이 알고 싶은 것을 물어보면 말해줄게요\"",
    "e5c86231-7d06-4727-a56e-f18b9d1d8cf8": "{n}월지프가 슬프게 꼬리를 늘어뜨린 채 전투 현장을 둘러봅니다.{/n} \"널 데려왔을 때 이렇게 끝날 줄은 몰랐어. 난 네가 그냥 물러서서 무서운 표정을 짓고 있을 거라고 생각했어, 그리고 우리가 이 상황을 벗어날 방법을 찾을 거라고...\" {n}월지프가 고개를 저으며 {/n} \"알았어. 그냥 그렇게 될 거야. 아무도 그들에게 무슨 일이 일어났는지 조사하러 가지 않을 거야. 그리고 난 그들을 위해 울지도 않을 거야.\"",
    "ded23e1c-9607-444e-9c28-5775ec803447": "{n}월지프가 화난 표정으로 당신을 바라보며 꼬리를 채찍처럼 앞뒤로 흔들고 있습니다.{/n} \"대장님을 따라 심연으로 들어왔습니다! 심연으로! 그런 미친놈이 또 얼마나 있겠어? 난 이미 내 임무를 다했어! 갈프레이와 성전사들을 위해서가 아니라 대장님을 위해서요, 그러니 제가 할 수 있는 일과 할 수 없는 일을 말하지 마세요! 난 갈래요, 대장님 난 더 이상 네 패거리가 아니야.\"",
    "ff313083-95d6-4aa6-afb9-e3f58f3aab4f": "{n}월지프는 혼란스러운 표정으로 당신을 바라봅니다. 그리고 왠지 행복해 보이지 않습니다.{/n} \"나는 견뎌냈습니다.. 뭐야, 정말이야? 내가 정말 해낸 거야? 내 말은.. 오랫동안 무언가를 원했을 때 이런 식으로 진행되는 건가요? 아니, 그런 일은 없어 뭔가.. 할아버지가 말하지 않는 게 있을 거예요 할아버지 기분 나쁘게 하려는 건 아니지만 하지만 뭔가 말이 안 되는 것 같아. 안 그래요, 대장님?\"",
    "0dbf033a-137d-43f0-953e-3bae8c6c3ff1": "{n}월지프가 혼란스러운 표정으로 널 바라봅니다.{/n} \"그런데, 대장님.. 왜 갑자기 이런 말씀을 하시는 거죠? 내 데몬의 유산을 반대하는 줄 알았는데... 알았어, 이해해. 내가 어떻게 되든 상관없으시잖아요.\" {n}그가 진심 어린 미소를 지었다.{/n} \"알겠어. 당신이 정말로 신경 쓴다고 생각했다면 나 자신이 바보였을 거예요\"",
    "9a01ce34-4fa5-4771-8358-70ab0b03a626": "{n}월지프가 생각에 잠긴 표정입니다.{/n} \"복잡해요. 그들은 나를 사랑하는데, 나는 어떻게 하면 그들에게서 벗어나 내 피부를 구할 수 있을까만 생각해요.\"",
    "b213d81a-9582-4e28-9050-349f06b6bd5d": "{n}월지프가 아쉬운 표정으로 방을 둘러봅니다.{/n} \"그럼, 오래된 가족 둥지에 안녕! 널 제대로 돌봐줘야 하는데.. 아직 그럴 때가 아니야. 아무도 아무것도 가져가지 못하도록 널 단단히 가둬야 해... 그건 대장님도 마찬가지예요, 대장님. 날 데리고 있는 것 자체가 보상이고, 함께 많은 금을 얻을 수 있을 거야. 하지만 여기 있는 보물은 모두 내 거야, 알았지?\"",
    "61b733a4-9d4a-4be4-9ff5-0177e98eeb54": "{n}월지프가 아쉬운 표정으로 방을 둘러봅니다.{/n} \"그럼, 오래된 가족 둥지에 잘 가세요! 이걸 골라리온으로 가져갈 수 없다는 건 유감입니다.. 글쎄요, 전부는 아니죠. 하지만 우리가 할 수 있는 일이 있어요. 대장님! 금덩어리 하나도 남지 않도록 이곳을 구석구석 청소합시다!\"",
    "62d1d2e6-5a5a-4826-b720-2a96786fc9f8": "{n}월지프는 매우 만족스러워 보인다. {/n} \"그럼 보에티엘은 어때요, 대장님? 휴! 성전사가 살아남지 못하고 쓸데없이 죽은 건 유감이야.. 하지만 파라즈마가 그를 필요한 곳으로 보내주길 바라자고. 그럼.. 날 다시 데려다줄래? 세계상처에서 나 혼자 할 수 있는 건 아무것도 없고 우린 좋은 팀이잖아. 다시는 도망치지 않겠다고 약속할게 하지만 또 다시 가고일의 공격을 받으면 - 미안해요, 대장님, 하지만 가고일은 무서워요 - 전 거기서 나갈 거예요!\" {n}티플링이 웃습니다.{/n} \"농담이야. 농담이야! 다신 도망가지 않을게요. 정말이에요.\"",
    "df05b07c-2ed0-40b8-9a70-dca6271cc709": "{n}월지프는 매우 만족스러워 보인다. {/n} \"그럼 보에티엘은 어때요, 대장님? 휴! 그럼.. 저를 다시 데려다 주실 건가요? 세계상처에선 나 혼자서 할 수 있는 게 아무것도 없고, 우린 좋은 팀이잖아. 다시는 도망치지 않겠다고 약속할게 또 가고일한테 공격당하지 않는다면 말이야. 만약 공격받으면 - 미안해요, 대장님, 하지만 무서운 놈들이에요 - 전 도망갈 거예요!\" {n}티플링이 웃습니다.{/n} \"농담이야. 농담이야! 다신 도망가지 않을게요. 정말이에요.\"",
    "a4499752-d882-4ed9-b8a7-0fdd33aa1901": "{n}월지프는 매우 만족스러워 보인다. {/n} \"그럼 보에티엘은 어때요, 대장님? 휴! 그럼.. 저를 다시 데려다 주실 건가요? 세계상처에선 나 혼자서 할 수 있는 게 아무것도 없고, 우린 좋은 팀이잖아. 다시는 도망치지 않겠다고 약속할게 하지만 또 다시 가고일의 공격을 받으면 - 미안해요, 대장님, 하지만 가고일은 무서워요 - 전 거기서 나갈 거예요!\" {n}티플링이 웃습니다.{/n} \"농담이야. 농담이야! 다신 도망가지 않을게요. 정말이에요.\"",
    "f6d48a75-bc27-42a7-a69a-74a73cb5c9d5": "{n}월지프는 지쳐보이고 자신이 어디에 있는지 잘 모르는 것 같습니다. 그가 당신을 알아차리면 눈이 날카로워집니다.{/n} \"대장님.. 대장님! 당신인가요? 그럼 이게 다 뭐야? 여기가 어디야?\"",
    "474df5b2-06a4-4366-8c75-5d3cd62ed994": "{n}월지프가 답을 찾으려는 듯이 당신을 쳐다보더니 돌아섭니다.{/n} \"글쎄요, 할아버지, 할아버지 말씀이 맞을지도 모르지만, 대장이 뭐라고 해도, {mf|그|그녀}가 내가 원하는 대로 해주지 않더라도... 그래도 제게 일어난 일 중 가장 좋은 일이에요. 적어도 {mf|그|그녀}가 한 번은 보게 해주세요.\"",
    "0009771c-ba9a-44fc-bb04-2245e1efcd97": "{n}월지프가 고개를 끄덕이며 케리스메이를 향해 한 발짝 다가갑니다. 그의 꼬리가 경련을 일으켰다.{/n} \"내가 심연의 달을 가져가서 너와 함께 여기 머물 수 있다면... 그러고 싶어요. 하지만 그럴 수 없다는 걸 알아요. 가문의 법칙은 그런 식으로 작동하지 않으니까. 이렇게 끝나서 미안해, 누나 너희들과 함께해서 즐거웠어 너희는.. 내가 가진 최고의 패거리였어. 그랬지 날 사랑하든 사랑하지 않든 상관없어.\"",
    "ae919443-1a0e-4cfe-afba-23cb747e63e2": "{n}월지프가 데발을 발견하고 손을 흔듭니다.{/n} \"대장님, 데발 기억하시죠? 처음엔 제단에 누워 있었고, 그다음엔 바닥에 묶여 있었죠.. 그는 다양한 삶을 살았어요. 인사할래요? 그는 기본적으로 우리 중 한 명입니다. 그는 우리를 코 아래로 내려다 보지 않을 것입니다. 그리고 그는 부자이기도 하니까, 그를 도와준 대가로 뭔가 얻어낼 수 있을지도 모르죠, 차용증이라도 있으면 아무것도 없는 것보다는 나을 거예요\"",
    "72a606f7-3c1e-48c5-8548-4b35a7650a83": "{n}월지프는 정신을 차리고 눈물을 닦아낸다. 환상이 사라지고 그는 다시 어른이 됩니다.{/n} \"당신 말이 맞아요. 난 쓸모없는 겁쟁이야. 그래, 난 네 힘을 원해! 그게 유일한 방법이야!\"",
    "cd29abd7-1c29-4084-8dd9-8bb2424b64c9": "{n}월지프가 방어적으로 손을 듭니다.{/n} \"진정하세요, 대장! 난 광신도도 아니고 그냥 재미로 같이 놀자고 한 게 아니라 이유가 있었어요, 맹세해요! 당신이 싸울 때 어떤지 봤기 때문도 아니고, 내가 당신한테 이길 수 없다는 걸 알기 때문도 아니야\"",
    "b88d27c5-aafb-4771-8575-c860117c19e9": "{n}월지프가 돌 왕좌에서 일어나 손을 들어 희생을 중단하고 제단에서 희생자에게 칼을 들고 있던 광신도가 멈췄습니다. 월지프가 푸른 불꽃에 휩싸이고 그 뒤로 데몬의 그림자가 솟아오릅니다. {/n} \"진정해! 우린 모두 친구야! 이건 그냥 작은 오해였어. 성전사들을 만난 줄 알았는데 그들도 우리 영주 바포메트의 열렬한 팬이에요!\" {n}월지프가 당신에게 반쯤 고개를 돌리며 오른쪽 눈을 씰룩이는데, 당신은 이를 은근히 윙크를 하려는 것으로 해석합니다.{/n} \"안 그래요?\"",
    "61e30b3f-a913-4e69-96e6-c7e2a054943c": "{n}월지프가 눈을 굴리며 감탄합니다.{/n} \"그들이 우리 동료 이교도들을 공격한 진짜 이유는...\"",
    "a3b9eb0d-e9f0-492c-b74b-fae1dfa02dee": "{n}월지프가 머리카락에 손을 대고 있습니다.{/n} \"이렇게 말하자면, 보에티엘과 그의 여주인공이 그토록 열을 올리는 이게펠레스라는 데몬이 있어요. 내가 그의 자손이라면.. 할아버지일지도 모르죠? 정말 그럴까? 너무 많은 문제를 일으켜서 사람들이 손자를 떼어내고 싶어할 정도라고? 그래, 우리 가족 같네, 알았어.\"",
    "de6b250d-c76c-4274-a20f-f4134fa9dd65": "{n}월지프가 꿈에서 깨어난 듯 고개를 천천히 흔듭니다.{/n} \"으.. 음, 그게 다인 것 같아요. 할아버지가 있는 것에 익숙해지려던 참이었어요. 할아버지는 낚시하는 법이나 파이프 채우는 법을 가르쳐 주실 분은 아니지만 괜찮아요. 데몬치고는 꽤 괜찮은 분이셨지. 할머니가 그를 잘 기억하는 게 놀랍지도 않네요.\"",
    "46bde9a2-6ca8-424c-8743-16700e1307a2": "{n}월지프가 고개를 흔듭니다.{/n} \"말도 안 돼요, 대장님, 묻지도 마세요. 난 사지가 온전한 채로 심연에서 간신히 빠져나왔으니 마지막 전투는 자네에게 맡기고, 난 이 성전에 지쳤어. 내가 당신을 도울 수 있는 유일한 방법은 당신 군대에 내 물건을 제값에 파는 것뿐입니다. 하지만 싸우자고 하지 마세요\"",
    "f45456d3-3073-4a0d-8142-4b1f13308390": "{n}월지프가 당황한 표정으로 문을 바라보고, 당신을 바라보고, 다시 문으로 돌아갑니다.{/n} \"대장.. 이 족제비 같은 놈! 널 믿지 말았어야 했어!\"",
    "b0d86902-9a9e-4fe2-9049-8cfbba753d6b": "{n}월지프가 고의적인 무관심으로 어깨를 으쓱입니다.{/n} \"난 나 자신을 사랑해, 그게 중요한 거야! 그리고 이것들은.. 좋아, 재미로 한번 해볼게! 자, 형제 자매 여러분, 저에게 인사하세요! 내가 얼마나 멋진지 말해줘요!\"",
    "376b1203-6137-42d7-8df5-df36eaa79142": "{n}월지프가 어깨를 으쓱입니다.{/n} \"이의를 제기할 수 없습니다. 어서 가세요, 대장! 이 시체들 때문에 소름이 끼치네요\"",
    "35d30f24-8a9d-407f-9be7-ffa92b47aa2e": "{n}월지프가 어깨를 으쓱입니다.{/n} \"이게 최선이야. 그리고 어쨌든.. 너희들 한가득! 하나, 둘, 모두 쓰러졌어요! 지하 결투장에선 너를 죽일 수 있을 거야! 가자, 나중에 얘기하자.\"",
    "8e81d980-7dec-4903-8600-8917d954c366": "{n}월지프가 한숨을 쉽니다.{/n} \"Fine. 알았어요. 정신 좀 차려야겠어요. 내가 필요할 때 단어는 어디 있지? 어.. 바포메트가 그러던데.. 어...\"",
    "3e3535e8-d323-4be7-a90e-79f90c0e4dc1": "{n}월지프가 한숨을 쉽니다.{/n} \"알아. 계속 그 얘기 꺼내지 마, 알았지? 가도 돼요? 이 시체들 때문에 소름이 돋아요.\"",
    "0851a3c2-6d59-4d38-ae72-27e8f070abe9": "{n}월지프가 자신의 이마를 손으로 때린다.{/n} \"아, 깜빡했네.. 저놈들은 널빤지처럼 멍청할 뿐만 아니라 노새처럼 고집도 세다! 빨리요, 대장! 뭐라고 말 좀 해봐요! 나보다 더 설득력이 있을 거야!\"",
    "4b2bcd78-d738-48c2-9b5d-923ae308c105": "{n}월지프가 심연의 달이 달린 사슬을 천천히 풀며 깊은 생각에 잠겼다. 더 이상 수정은 없고 초승달 모양의 세팅만 남았습니다.{/n} \"이제 어쩌지.. 헵자미라가 이젠 날 가만히 두지 않겠지? 누가 자기 하인을 때려눕혔는지 알아낼 거야. 그러니 가서 내가 어떤 사람인지 보여주고 집에서 내 일을 해야겠어. 여기요 여기가 편하네요, 대장님 여기선 아무도 날 배신자라고 부르지 않아요 모두가 배신자니까요 아무도 날 비난하지 않을거야 아무도 판단할 수 있는 사람이 없으니까. 그리고 누가 진실한지 생각할 필요도 없죠. 모두가 거짓말을 하고 있으니까요.\"",
    "5f228fd6-31e7-4b01-9146-312567659edf": "{n}월지프가 웃습니다.{/n} \"뭐야, 대장님, 우리 가문의 최고급 창고에 있는 내 고급 상품이 없으시면 안 되죠? 대장님과의 삶은 나쁘지 않아요. 우리가 겪은 모든 모험 끝에 꼬리에 틱이 생겼지만요. 결국엔.. 뭐, 생각할 게 뭐가 남았겠어? 할아버지, 저 결정했어요!\"",
    "1ab38a7b-b5e4-4091-962c-dcaee6bc8ce0": "{n}월지프는 잠시 움직이지 않고 서 있다가 잠깐 미소를 짓는다. 하지만 그 미소는 더 이상 그의 미소가 아닙니다.{/n} \"사령관님, 사령관님.. 마음속 깊은 곳에서는 내 손자에게만 잘되기를 바라셨겠지만, 감사는 데몬에게나 어울리는 것이 아니오. 월지프와의 우정을 기리기 위해 당신을 빨리 죽이겠습니다.\"",
    "ea314e65-5639-4efd-97e9-9b0faa7045ea": "{n}월지프가 잠시 움직이지 않고 서 있다가 잠깐 미소를 짓습니다.{/n} \"운이 없으시군요, 할아버지. 네 힘은 받겠지만 네 귀중한 조언은 전해주마. 어때요?\"",
    "895fa6b3-a612-4483-94a9-3c9b11952de5": "{n}월지프는 숨을 들이마시며 당신이 돌아서서 걸어 나갈까봐 두려워하는 것처럼 계속 급하게 말을 합니다.{/n} \"보에티엘을 아세요? 나도 모르지만 그 당시 멜룬 형제가 지하실에서 '헵자미라와 보에티엘에게 말할 거야!'라고 외쳤기 때문에 그 이름은 기억나요. 어쨌든 제 그림자가 보에티엘이 그 데몬이고, 심연의 달을 노리고 있으니 무서워해야 한다고 말했어요.. 그림자는 완전히 다른 이야기지만, 제가 왜 드레젠에 오지 않았는지 알고 싶다면 여러분의 도움이 필요해요! 이건 생사가 걸린 문제예요, 대장님!\"",
    "700a48eb-8eb0-4454-97f3-23bb4afb77c3": "{n}월지프가 숨을 쉰다.{/n} \"여기 심연에서는 그림자가 완전히 달라졌어요. 원할 때 기어나오고, 말을 할 때 말이 통하죠. 내가 보에티엘을 완전히 제거할 수 있는 힘을 물려받았다고 했어. 어퍼 시티에 있는 이게펠레스의 옛 저택에 가면 얻을 수 있어요. 그리고 거기엔 재물도 있어. 황금 상자를 거절할 순 없지...\"",
    "43696f7c-2f08-4b77-8050-6de2910733f3": "{n}월지프가 한숨을 돌립니다.{/n} \"나는 내가 누군지 이미 알고 있다. 나는 불쌍한 도둑이자 패배자입니다. 잘못된 시간에 잘못된 장소에서 잘못된 사람들에게 태어났죠. 하지만 난 더 강해지고 싶어요, 알죠? 난 심연의 달에 익숙해졌고, 더 많은 걸 줄 수 있다면.. 난 받아들일 거야 그렇지 않으면 이 보에티엘은 내 생명이 다할 때까지 계속 날 괴롭힐 거고 다른 사람들도 계속 날 괴롭힐 거야 내가 네 패거리인 건 알지만.. 네 파티가 도움이 되긴 하지만 언제까지 이럴 순 없잖아? 언젠가는 모든 게 무너지고 파티도 무너질 거야 난 이 힘이 필요해.\"",
    "bb4054d8-069e-47d9-8a4e-050c74916ccd": "{n}월지프는 심연의 달을 벗고 마지막으로 신비롭게 빛에 반짝이는 것을 지켜봅니다. 그런 다음 내면의 부름에 순종하여 수정 세팅에서 수정을 꺼내 가슴에 꽂습니다.{/n}",
    "62af54b1-ad4c-469e-9432-0b721f262681": "{n}월지프가 심연의 달을 손에 쥐고 있습니다.{/n} \"물론 이 물건은 아름답고 비싸서 그리울 거예요.. 하지만 수상한 수정은 필요 없어요. 이 여행이 끝나면 부자가 되어서 평범한 수정을 살 거예요\"",
    "91ccfe33-2919-4c93-8bfd-682d9688c65a": "{n}월지프가 이를 갈며 돌아섭니다.{/n} \"네, 대장님, 저를 정말 소중하게 여기시네요. 사람들이 저를 위해 돈을 지불할 거라고 생각하시죠. 전에는 아무도 저에 대해 그렇게 생각한 적이 없었는데... 웃기지만 왠지 별로 웃고 싶지 않네요\"",
    "92c2daf0-6643-4152-9dce-9559977927ef": "{n}월지프가 당신의 목소리를 듣고 당신에게로 향하여 눈물을 닦으며 큰 소리로 킁킁거립니다. 환상이 사라지고 그는 다시 어른이 됩니다.{/n} \"알았어요, 대장님. 계속 달릴 수는 없어요. 살아남으려면 이 힘이 꼭 필요해요\"",
    "9bb3f9f7-4d5c-4d14-8281-962a1615cb31": "{n}월지프는 당신의 목소리를 듣고 당신에게로 향하여 눈물을 닦고 큰 소리로 킁킁거립니다. 환상이 사라지고 그는 다시 어른이 됩니다.{/n} \"대장님! 여기 계셨군요! 같이 바닥을 닦자! 나랑 당신도 데몬에 맞서 싸웠는데 도적떼가 뭘 할 수 있겠어?\"",
    "20c0890f-f528-482e-9dd6-a89cd2ee926d": "{n}월지프는 당신의 목소리를 듣고 당신에게로 향하며 눈물을 닦고 큰 소리로 킁킁거립니다. 환상이 사라지고 그는 다시 어른이 됩니다.{/n} \"맞아요, 대장님. 전 계속 달릴 수 없어요. 살아남으려면 이 힘이 꼭 필요해요\"",
    "89c36ef2-64bc-45b9-b5d3-2289b77d497b": "{n}월지프가 단검을 사용하여 수정을 세팅에서 들어 올려 공중에 던진 다음 마법의 번개를 터뜨려 작은 파편으로 산산조각 냅니다.{/n} \"그게 다야. 하지만 설정은 유지하겠습니다. 섬세하고 멋진 작품이고 다른 돌이 더 잘 어울릴 거예요. 내가 내린 선택과 그 이유를 잊지 않도록 보관할 것입니다. 그냥 꺼내서 보고 기억할 거예요. 그리고 제가 제 가게를 열 수 있을 만큼 오래 살게 되면 - 생각만 해봐도 알겠지만 - 모든 사람이 볼 수 있는 유리 케이스에 넣어두고 질투에 질려 죽게 만들 거예요\"",
    "19fa2a7b-6a09-4738-ad8b-d1e078556334": "{n}월지프는 그녀가 가는 것을 지켜보며 꼬리를 이완합니다.{/n} \"...없는 것보다는 낫지. 대장님, 시간 나시면 저를 보러 오세요. 할 얘기가 있어요. 하지만 지금은 여기서 나가자고요. 위 건물이 우리 머리 위로 무너질 준비가 되어있는데 땅 밑에 앉아있기 싫어요.\"",
    "a05324da-64e0-4df9-a0ce-95abb939cdec": "{n}월지프가 꼬리를 이완하며 그녀가 가는 것을 지켜보고 있습니다.{/n} \"넌 그녀에게 깊은 인상을 남겼어. 케리스메이 자매가 뒤로 물러나는 건 처음 봤어요. 대장님, 시간 나시면 저를 보러 오세요 할 얘기가 있어요. 하지만 지금은 여기서 나가자고요 위 건물이 우리 머리 위로 무너질 준비가 되어있는데 땅 밑에 앉아있기 싫어요.\"",
    "8906d6d6-eb2e-4df8-bbd0-979682237c71": "{n}월지프의 눈썹이 솟아올랐다.{/n} \"그럼, 저들이 날 잡았다면 내 죽음이 세상을 더 나은 곳으로 만들었을까요? 고마워요, 정말 기분 좋네요. 기분이 좋아졌어요. 뭐 어때요. 그 부드러운 마음씨 때문에 널 고른 건 아니야 빨리 여기서 나가자!\"",
    "718948f7-8be2-4b00-9937-cc122d163ac1": "{n}월지프의 눈이 익숙한 광채로 빛납니다.{/n} \"뭐요, 대장님, 제 달콤한 롤을 가져가서 같이 먹으라고요? 내 꿈이 이루어졌네! 그럼.. 더 이상 생각할 게 뭐가 남았겠어요? 할아버지! 결정했어요!\"",
    "466b51e3-5798-4a0a-9745-6ca4d382deb0": "{n}월지프의 얼굴에 불이 켜지고 꼬리 끝이 공중에서 춤을 춥니다.{/n} \"대장님은 특별한 분인 줄 알았어요! 가서 뿔을 부러뜨리자고! 강 굽이굽이 수풀이 우거진 곳으로 가야 해. 멀지 않아, 내가 보여줄게. 그곳은 전혀 흥미롭지 않았지만 그림자가 나와서 나를 반대 방향으로 밀기 시작했을 때 내가 있던 곳이었습니다. 보에티엘이 그곳에서 나를 쉽게 찾을 수 있고, 내가 튀어 나오 자마자 급습하여 내 사지를 찢어 버릴 거라고 말했다. 저는 그곳에서 얼마 지나지 않아 그곳에서 돌아섰어요, 정말이에요!\"",
    "90bc814e-caf2-442e-bbc8-fed96d0958f1": "{n}월지프의 얼굴에 불이 들어옵니다.{/n} \"그래, 바로 그거야! 세계상처의 순례자 여러분, 우리 대가족의 가장 훌륭한 일원을 소개합니다! 대장님, 오랜만이네요! 제사는 잠시 미루고 이 행복한 만남을 위해 건배를 해야 하지 않겠나? 그래, 그렇게 하자, 제단에 있는 저놈을 다시 묶어두자, 나중에 도살하자고.\"",
    "791bc246-76f5-4dbf-9753-d5513fcb5447": "{n}월지프의 머리가 솟아올랐다.{/n} \"뭐? 안돼요, 대장! 제 일이니 제가 알아서 할게요! 내가 방금 말한 건.. 이유는 모르겠어. 내가 보에티엘 일로 널 끌어들였잖아 그냥 사과라고 생각해요 하지만 더 이상은 아냐 내가 권력을 갖게 되면 축하하러 오면 좋겠지만 내가 알아서 할 거야 도움이 필요하면 항상 누군가에게 달려가는 것에 익숙해지고 싶지 않아요. 정상이 아니에요.\"",
    "c0040441-30f9-469a-8d57-1619e39053a3": "{n}월지프의 꼬리가 처진다.{/n} \"대장님도 우리 할머니처럼 사탕발림을 하지 않으시네요. 자, 생각 좀 해봐, {mf|Mr.|Miss} 철학자.\"",
    "a9238a94-ad62-4052-b365-105c9839942a": "{n}지금까지 웃으며 듣고 있던 월지프가 갑자기 웃음을 멈춥니다.{/n} \"'좋은 남자?'' 저는 남자가 아닙니다, 폐하, 그리고 폐하의 신하도 아닙니다. 나한테 잘해준다고 생각하나? 너희 호사스러운 인간들은 다 똑같아, 내가 너희를 열두 번이나 구해준다 해도 너희는 나를 동등하게 여기지 않을 것이다. 고마운 마음은 그냥 가져가셔도 되고, 저를 '친구'라고 부르지 마세요.\"",
    "b84e2e21-7291-4488-a0e6-ffcaa27ec88a": "{n}이게펠레스는 조급한 기색은 보이지 않지만, 그의 어둠은 더 깊고 설득력 있는 것 같습니다.{/n} \"정말 충성스러운 친구군, 월지프. 하지만 어쩌면 '대장'이 모든 과정을 안내해주고 싶은 걸까요? 어쩌면 {mf|그|그녀}는 당신이 너무 독립적이 될까봐 두려워하는 걸까요?\"",
    "25cd5332-261a-4d1c-a970-4a27badd53da": "{n}이게펠레스의 목소리가 점점 낮아지고, 더 암시적으로 들린다.{/n} \"내가 당신 몸속에 사는 것은.. 당신의 성공이 곧 나의 성공이 될 것입니다. 나는 세계상처에서 그랬던 것처럼 조언만 해줄 테니 들을지 말지는 너희가 자유롭게 선택해라. 하지만 말로는 만족할 수 없겠지. 당신이 동의하면 무엇을 얻을 수 있는지 보여 드리겠습니다.\"",
    "4939fdca-901e-47ca-b29d-3b6ef776e54a": "{n}이게펠레스의 목소리는 낮은 으르렁거림입니다.{/n} \"하지만 나는 살아있고, 내 죽음을 원했던 모든 사람보다 오래 살 것이다. 이제 내 후계자가 왔으니 우리에게 잘못을 저지른 모든 자들에게 복수할 거야!\" {n}이게펠레스가 월지프에게 말하면서 목소리가 부드러워졌다.{/n} \"그런 잘못을 저지른 자들이 많이 있나, 월지프? 네, 알아요.. 그리고 모든 잘못은 당신을 이 순간으로 이끄는 또 다른 발걸음이었어요. 넌 모든 것을 견뎌냈어. 넌 큰 힘을 가질 자격이 있다, 내 손자.\""
}