{
    "c74e7d2b-54dc-4bd0-ba6b-d0e644709b26": "\"'Base'? 모든 드레젠이 우리의 베이스입니다.\"",
    "153888d7-170c-48e8-b499-cfb9d5258a49": "\"'통제 중'은 진실을 한계점 이상으로 늘리는 것입니다! 당신이 여기에 남겨둔 사람들이 상황을 '통제'하고 있다고 생각하십니까? \"",
    "b09ec100-9fa6-4fb0-8589-4efbc4169626": "\"...아마도 당신처럼 이기적이고 비도덕적인 쓰레기가되고 싶지 않아서 자신 만 신경 쓰는 쓰레기가되고 싶지 않기 때문일까요? \"",
    "b6929a05-7413-4949-9dc7-167218d5999f": "\"한 무더기. 이 세계상처에는 이단자, 스파이, 사기꾼, 미치광이들이 도처에 널려 있습니다. 저는 보통 이런 일들을 보고하지 않고 직접 처리하죠. 하지만 그 보물 사냥꾼들은.. 내 직감이 말하길 그들은 특별한 케이스야. 당신만이 다룰 수 있는 거죠.\"",
    "2f10eaac-8786-4915-9f2f-11cf99727737": "\"이라베스의 얼굴에 있는 흉터에 대해서...\"",
    "911e9feb-7157-4ac8-be9b-8324d778aa0d": "\"거의 인간 제물이 될 뻔한 후, 나는 결코 이라베스의 곁을 떠나고 싶지 않다는 것을 알았습니다. 데스나도 알다시피, 나는 그녀에게 순식간에 빠져들었고 심하게 빠졌다. 제 고통은 사라졌어요. 그리고 이교도들이 그녀의 고향에 둥지를 틀었다는 증거가 담긴 서류를 보여줬을 때 저는 두 번 생각할 필요 없이 그녀를 돕겠다고 했어요\"",
    "8f9209e7-82d8-4d65-ae24-67ea38a94855": "\"동감이야. 내가 살면서 이보다 훨씬 더 역겨운 구멍을 본 적도 많거든...\" {n}대런이 암시적으로 웃습니다.{/n} \"하지만 그런 경우는 극히 드물었죠.\"",
    "15f305de-81bd-45f6-b90f-dc8baa28b0c4": "\"아, 이라베스가 볼 수 있었으면 좋았을 텐데! 그녀는 너무 많은 놀라운 것들을 놓쳤어요! 용, 아이오메데.. 내가 말해도 안 믿을 거야! 하지만 네가 용이 된 건 정말.. 이상해. 난 네가 평범했을 때가 기억나!\"",
    "add49399-f7ff-46b6-99f1-cfade3253fb7": "\"아하,\" {n}아네비아가 손에 녹색 점액 덩어리를 문지른다.{/n} \"협곡에 들어갔을 때 네 장비에서 이 지독한 악취가 났을 거라고 내 목숨을 걸고 장담해. 여왕 벌레가 자신의 새끼를 소환하기 위해 이걸 뿌리는 걸 봤어요.\"",
    "6b518bbc-7463-47df-bd99-bf06e2fff37d": "\"모두 위대한 금을 찬양합니다. 사과드립니다, 사령관님, 이 모든 것을 듣는 것이 어색할 수도 있지만.. 당신은 정말 특별한 존재입니다. 당신의 힘은 무섭지만, 당신의 선함과 지혜는 경외감을 불러일으킵니다.\"",
    "6c901cd5-03d4-4787-bab1-57486866f583": "\"알았어요! 이제 조심하세요.\"",
    "5b088a30-bc95-481a-acb5-961be56b6e73": "\"알았어요, 알았어요, 알았어요, 사령관님. 난 궁수가 없어요.\" {n}아네비아가 환하게 웃으며 당신을 끌어안고 싶은 욕망과 싸우고 있는 게 분명해 보입니다.{/n} \"그냥 농담한 거야. 네가 나오는 걸 보고 어떤 환영을 해줘야 할지 고민했어. 하! 그럴 줄 알았어요! 네가 올 거라고 다 말했어! 상금을 좀 모아야 하거든요!\"",
    "c92bcc67-22a1-4fda-92fa-5308977dc331": "\"좋아, 이제 끝낼 시간이다!\"",
    "03dbc773-69b6-40ef-82e2-e2adc608a576": "\"좋아, 일하러 가자. 우리는 아직 이 전쟁에서 이기지 못했습니다.\"",
    "2ae88452-c350-4ccc-bdfd-2d78289f4a76": "\"좋아, 우리는 최근의 역사를 다루었습니다. 하지만 지금 무슨 일이 일어나고 있습니까?\"",
    "c27ff2ae-a586-4a96-a0cd-1e770477e7a7": "\"좋아. 저기 있는 사람들보다 낫네요.\"",
    "19aabc5d-e42b-469f-b53b-bb70e1200608": "\"알았어요. 어떻게 불러드릴까요?\"",
    "d1b105bf-4238-4633-8b8e-10ac5a93d3c9": "\"하지만, 그들은 최근에 그들 자신이 아니었습니다. 그들은 당신없이 정말 고군분투하고 있으며 그 전에는 일이 쉽지 않은 것 같지 않습니다. 제 직감으로는 그들의 사기가 오래 가지 못할 것 같아요. 곧 분열해서 흩어질 거예요. 그들은 진짜 군대가 되기 위해 필요한 것을 가지고 있지 않아요.\"",
    "b879fb1e-ac7c-45ac-b44a-244bccff978e": "\"놀라워! 우, 우, 나 자신을 둘로 나누는 방법을 가르쳐주세요!\"",
    "be220127-11bb-431b-a30b-2772b91d6152": "\"나힌드리안의 수정으로 강화된 데몬 군대 전체가 이곳으로 보내지고 있었습니다. 무타사펜이라는 데몬이 이끌고 있습니다. 그것에 대해 아는 것이 있습니까?\"",
    "af078058-d919-4754-acc0-03a540809a26": "\"정직한 도둑은 말이 아닌 행동으로 감사를 표한다\"",
    "2ce4972f-3179-47bb-8f3b-b0ad3a90668f": "\"그리고 {g|Seilkind}세일카인드{/g} 대위 - 그를 기억하십니까? - 상사에게 쫓겨났어요. 그는 그들과 잘 어울리지 못했기 때문에 그들은 그를 귀에 던져 버렸습니다. 그런데 그 놈이 성문을 빠져나가더니 짐을 등에 지고 산책하러 가는 것처럼 서쪽으로 가더라고요. 멍청한 바보.\"",
    "fa8e62bb-9cf5-48e9-b675-aa1ec5498cc0": "\"그리고 한 가지 더. 여러분이 돌려받은 유물인 자비의 종 기억하시죠? 여러분은 그 종을 지나치게 될 텐데, 데몬들의 눈이 튀어나오도록 종을 세게 쳐주세요! 그래야 싸울 수 있을 테니까. 모든 종류의 쓰레기를 잘 튀긴다고 들었어요.\"",
    "ac627355-5706-40d7-a9c2-30761f5432b3": "\"그리고 한 가지 더.. 여왕에게 도착하면 이라베스를 찾아주세요. 아무도 판단할 사람이 없을 때는 더 이상 단순히 돕는데 관심이 없을 수도 있지만.. 이레베스는 항상 옳은 일을 해왔고 법을 어긴 적도 없어요. 그녀는 당신이 구해줄 자격이 있어요. 제발요.\"",
    "19014a45-156a-4f3f-b6fb-99e71485b427": "\"그리고 스토리텔러. 그는 당신과 여왕에 대한 환상을 보았습니다. 그는 여왕이 어디 있는지 알아내려면 여왕의 물건을 만져야 한다며 도망쳤어요. 여왕님이 위급한 상황에 처해 있다면 일단 가서 도와줘야 해요.\"",
    "4a1d4065-7efb-42a9-b64d-f0555b9b5af3": "\"그리고 나서 신선한 빵 냄새가 이라베스를 깨우고 그녀가 부엌으로 들어 오면 나는 김이 나고 향기로운 조각을 떼어 낼 것입니다. 그때가 되면 십자군 전쟁이 끝났다는 것을 직감적으로 알 수 있을 거예요. 우리의 평화로운 삶이 시작되었다는 것을...\"",
    "4590d126-3eec-43ad-b20e-fdccca4e06fb": "\"그리고 저는 당신이 가장 먼저 저를 혐오스러운 벌레에게 먹이를 줄 것이라고 생각했습니다.\"",
    "8b6bc6b0-eeae-4cbd-ae18-fc32b4effc06": "\"그럼 이제 어쩌죠? 우리도 도시를 돌봐야지, 그게 뭐야! 혼자라고 생각하지 마세요. 당신이 기적을 일으킬 수 있다고해서 우리는 긴장을 풀지 않을 것입니다.\"",
    "6cbadd86-c7d3-4b23-9e51-7ae57430c311": "\"그리고, 알다시피, 이라베스도 모든 재미를 놓치고 싶지 않을 것입니다. 그녀는 저기 어딘가에서, 앞쪽에서, 유행에 뒤떨어지는 것처럼 데몬을 부수고 있을 거예요. 그녀를 찾아주겠나? 여기 최고급 맥주 한 통이 기다리고 있으니 서둘러 돌아오라고 전해줘요. 그리고.. 그녀를 잘 지켜보세요. 그녀는 두 번째 생각없이 바로 한가운데로 돌진 할 것입니다. 하지만 네가 곁에 있으면 안전할 거야\"",
    "f7880761-00e0-47d6-b5dd-5191cd539848": "\"그리고.. 넌 여왕을 도울거야. 글쎄, 이라베스는 그녀와 함께있어. 나는 당신이 자신을 보호하는 방법을 보았습니다.. 그녀도 지켜줘. 제발요 그녀는 좋은 사람이야 그녀는 당신의 호의를 받을 자격이 있어요. 잊지 마세요.\"",
    "dda16d6a-faa5-4413-b454-9d2b46c66f88": "\"그리고...\" {n}아네비아가 손을 흔듭니다.{/n} \"이라베스.. 그녀는 전선 어딘가에 있어요. 제발 그녀를 찾아주세요. 살아있다면 내게 돌아오게 도와줘요. 그리고 만약...\" {n}그녀가 고개를 흔듭니다.{/n} \"아니, 그녀는 살아있어. 난 알아. 그녀는 최후의 승리 전에 죽기엔 너무 고집스러워. 너희 둘은 데몬들을 갈기갈기 찢어버리고 여기로 돌아올 거야. 함께.\"",
    "678bcb3a-add4-403d-a56f-c08bdbe02654": "\"그리고? \"",
    "90ae24d4-9f97-4eb1-a064-2a91e589988a": "\"아네비아, 다리는 어때요?\"",
    "31cca8a3-c7da-4925-a763-de260da28fa4": "\"아네비아, 나만 그런 건가요, 아니면 평소보다 순발력이 좀 떨어졌나요? \"",
    "e36ce14c-cb1e-43ac-9bf9-f2f294d4285e": "\"아네비아, 걱정되는 일이 있나요?\"",
    "3f9f4107-d34a-4466-b394-973883db6961": "\"아네비아, 너구나!\"",
    "4b87945e-cc84-41f6-a559-ab26269235a0": "\"또 하나, 사령관님, 당신의 티플링이 공격 당일 밤에 도망쳤습니다. 그 이후로 아무도 그를 보지 못했습니다. 우리가 그를 찾을 수 있을지 모르겠습니다. 흔적도 없이 사라졌거든요.\"",
    "a5f948ff-7967-45f1-bbb4-b84d7636903e": "\"질문에 답하십시오.\"",
    "92b49211-fa5b-421b-b01f-9f8fcb4a289e": "\"어쨌든 우리는 눈을 크게 뜨고 있어야 합니다. 그 손수건은 마법에 의해 여기에 심어졌을 수도 있지만, 전문 편집증 환자의 말을 빌리자면, 우리 캠프에 쥐가 있는 것 같아요. {g|Kenabres}케나브레스{/g}에서 우리는 이교도들을 몇 번이고 처치했지만, 그들은 죽은 돼지 속의 구더기 같았어요. 일부는 우리 군대에도 침투했을 수 있습니다. 우리는 눈을 크게 뜨고 경계를 늦추지 말아야 합니다.\"",
    "09cdb3dd-694f-4a7a-88cc-c6d81f74d0ec": "\"도시에서주의해야 할 의심스러운 장소가 있습니까? \"",
    "cb039f93-e33d-4939-9fb8-c73a9e2ea92c": "\"도시에 여전히 베스캐버가 있습니까? \"",
    "4e412f71-95f6-4b1c-a4db-5a62d480984f": "\"당신은 나를 두려워합니까, 아네비아? \"",
    "07487293-d943-4ac0-bddc-ac12dfcba9d3": "\"이제 지루한 이야기는 끝났나요? 이제 섬에 있는 우리 친구들에게 가서 이야기하자! 그들이 어떻게 지내는지 보고 심연에서 마지막으로 본 사람이 있는지 물어봐야 해. 그리고 아란카가 사탕을 준 지 정말 오랜만이야. 가야 해! 중요한 일이야!\"",
    "641ea12c-c597-4dc8-9ade-ef76e2f1a01f": "\"당신은 당신의 죽음을 복수 할 건가요? \"",
    "c5044be7-56cf-4a15-bac6-8a7f50acb07d": "\"당신은 아네비아를 주시하고 있습니까? \"",
    "27c02ae0-5b6f-4d7d-b8e3-293b194f4b46": "\"재치 있는 말을 혼자만 간직할 수 없는 건가요, 아니면 자신의 의지에 반해 십자군 전쟁에 끌려간 것에 대해 여전히 삐친 건가요?\"",
    "5b16540a-0397-46f5-96a6-bdc9fe606f84": "\"처녀가 데몬과 당신을 구별할 수 있다고 확신합니까? 꽤 어색할 텐데.\"",
    "5f04de3d-9c89-4c2f-9406-eda9db0ad579": "\"군대? 무슨 군대? 모두가 널 버렸어. 원한다면 계속 자신을 사령관이라고 부르세요. 하지만 남은 추종자는 곤충뿐입니다.\"",
    "b4892e1f-b619-45c9-aad6-f5df111a1c91": "\"내가 알기로는 다른 아네비아와 달리 당신은 군인이 아닙니다. 맞나요?\"",
    "175e640e-97ca-454d-9fc6-71b911102247": "\"적절한 에티켓에 대해 아는 것처럼...\"",
    "8e3162ae-ca44-4c9b-ac6c-30e71457ee06": "\"방금 들었듯이, 아릴루를 잡아야 해요. 그녀를 어디에서 찾아야할지 아십니까?\"",
    "c3ae03b1-56d4-438b-8f3e-a2c640a9a235": "\"원하시는 대로, 사령관님\"",
    "6f919fb5-c161-4979-8a51-f9800c5123f3": "\"원하시는 대로.\" {n}아네비아가 지팡이를 준다.{/n}",
    "01412ba2-72d7-42fd-9b23-7b3b7436532e": "\"물어보세요\"",
    "ee157b91-2990-4590-97ac-8a1dc9eac238": "\"결국, 당신은 이것을 선택하지 않았습니다.. 세계상처가 골라리온에 온갖 쓰레기를 토해냈고, 그 중 일부가 그 몽그렐들처럼 당신에게 달라붙었을지도 몰라요. 그렇게 된 거라면 데몬들을 증오할 이유가 하나 더 생긴 거고, 우리도 당신을 믿고 따라야 할 이유가 하나 더 생긴 거죠.\"",
    "b05d467c-ea06-42b6-b8fb-3ae0124f7b67": "\"내가 어떻게 행동해야할지 모르니까! 당신을 비난하는 게 아니니 기분 나쁘게 생각하지 마세요. 그냥.. 네가 변했어.. 뭔가 달라졌어...\" {n}아네비아가 모호한 제스처로 손을 흔듭니다.{/n} \"인간이 아닌 무언가. 오늘 당신은 데몬들의 힘을 빼앗아 내보냈어요. 하지만 내일 우리 중 한 명이 당신이 싫어하는 일을 하면 어떻게 될까요?\"",
    "3dc9faba-29cd-4227-8180-989eb1b010e6": "\"내가 그렇게 말했으니까. 지금 나랑 말다툼하는 거예요?\"",
    "5871d52c-dc0b-49f7-b6c3-42df87ce449f": "\"다른 사람이 상관할 일이 아니니까요. 이제 진실을 알았으니 달라진 게 있나요?\"",
    "a95feef5-c5ab-4e0c-9b7d-6b2376857939": "\"두 가지 가정 모두 맞습니다. 저는 제 재치를 세상과 공유하는 것을 즐깁니다. 그리고 여러분의 반응은 결코 실망스럽지 않습니다.\"",
    "926f4e0e-1160-42a4-b1bd-92a4300db442": "\"기발한 아이디어네요. 내가 왜 그 생각을 못했을까? 이제 사이비 종교인들이 자신들이 사이비 종교인이라고 말해주기만 하면.. 그러면 우리 코앞에서 은밀하게 움직이기로 결정한 정직한 시민들을 조사하느라 시간을 낭비할 필요가 없겠지!\"",
    "a834f4ba-8f4c-4282-83e1-234ee01a85c0": "\"월지프 형제, 방금 속삭인 것을 모두가들을 수 있도록 반복하고 싶습니까? 내가 거짓말을 했다면 그냥 인정하세요-걱정하지 마세요, 당신의 죽음을 고통없이 만들어 줄게요 \"",
    "a284e691-a68c-4069-ac22-022e3a11abea": "\"시신을 불태우되 여왕의 점액을 최대한 많이 모으십시오. 병력에게는 비밀로 하세요. 드레젠에서 자살 부대를 보내서 데몬들이 힘을 모을 때까지 기다렸다가 베스캐버를 가져올 겁니다. 이 선물로 우리를 멸망시키려는 자들에게 돌려주겠습니다!\"",
    "393a2e3b-ab80-4b58-b7a5-76ab8ce37f15": "\"하지만 내가 방금 당신을 죽였어요!\"",
    "390b8341-3b7e-4fb4-b9e5-a5c7932194c0": "\"하지만 저는 물 만난 오리처럼 케나브레스의 삶에 적응했습니다. 저는 가는 곳마다 왕따를 당했지만 십자군의 절반은 똑같았어요. 누가 심연의 끝자락에서 데몬들과 어울리겠다고 자원하겠어요? 명예와 자유 시간이 너무 많은 부유한 사람이거나, 평범한 세상에서는 평범한 사람들과 어울려 살기 힘든 부적응자거나 둘 중 하나야. 사람들은 빚과 과거, 자기 자신으로부터 도망치기 위해 이곳에 오죠.. 그래서 저는 잘 맞습니다.\"",
    "aa290ecb-fcae-433e-bfef-e3a8d8b005ff": "\"하지만 이대로라면 도시에 사람은 없고 벌레들만 남을 거야... 당신은 당신의 사람들을 죽이고 있어요, {name}. 사람들은 공공연하게 당신을 괴물이라고 부르며 돌아다니고 있어요. 그리고.. 믿고 싶지 않지만 가끔은 그들이 옳을지도 모른다고 생각해요.\"",
    "b3e2b4bd-16ff-4536-8679-fa389886c302": "\"하지만 그게 전부가 아닙니다. 바포메트의 하수인들이 계속 우리를 공격하고 있습니다. 상아 미궁 어딘가에 숨어 있는 놈들이 계속 포털을 열어 수십 대를 떨어뜨린 다음 우리가 도착하기도 전에 포털을 닫아 버립니다. 그들이 어떻게 그 작은 속임수를 쓰는지 알아내기 전에 우리는 인정하고 싶은 것보다 더 많은 정찰병을 잃었습니다.\"",
    "3989cafd-745b-44be-94a5-ae7b1a7119b5": "\"하지만 그게 최악은 아닙니다. 더 흥미로운 질문이 있습니다. 어떻게 도시에서 순간이동한 걸까, 그때쯤이면 이미 현수막을 걸었을 텐데. 병사들은 그때쯤이면 아직 완전히 풀리지 않았을 거라고 말하지만 우리 둘 다 그게 말도 안 된다는 거 알잖아. 그녀는 순간이동을 할 수 없어야 했어. 하지만 해냈어. 문제는 어떻게? \"입니다\"",
    "a97aa571-63c5-4afe-bb52-b919b029ed2b": "\"하지만 그들은 용기와 끈기를 많이 가지고 있습니다. 그리고 독창성. 그리고 상상력. 그리고 아이부, 내 가방에서 그만 킁킁거려. 그건 내가 질서으로 얻은 사탕이야. 특별한 날을 위해 보관하고 있어!\"",
    "bd1bcac0-00c4-4310-8ae4-8fbee47151d4": "\"하지만 알다시피.. 넌 회색 수비대 이후로 정말 변했어. 설명하기는 어렵지만, 넌 좀...\" {n}아네비아가 손을 흔들며 단어를 찾으려 애쓴다.{/n}",
    "cd5b9c18-cb07-4a33-bfe1-8b3fa3eb6c6a": "\"하지만 혼자서 모든 재미를 쌓아두면 좀 지루할 거예요. 이미 여러분의 복귀 소문이 퍼져 점점 더 많은 사람들이 드레젠으로 몰려들고 있습니다. 그러니 데몬 쓰레기들을 위해 작별 파티를 열 준비가 되셨다면, 먼저 이곳으로 돌아오세요 - 여러분의 군대가 기다리고 있을 겁니다! 우리 잊지 않을 거지? 좋은 파티를 놓치고 싶지 않아요!\"",
    "63538127-c22e-4b06-ac3d-45a76078de31": "\"하지만.. 너희가 둘이잖아! 하나만 있어야 할 때! \"",
    "d340a477-f0f7-4e9e-ab61-6fc1cbea04e3": "\"하늘의 마지막 숨결과 바다의 검은 피로, 고즈레가 이 땅의 타락을 정화할 수 있도록 도와주소서!\"",
    "7569081c-4491-4c02-81f1-e62d401f6476": "\"그건 그렇고, 냄새가 곤충 세계에서뿐만 아니라 관심을 끄는데 매우 효과적이라는 사실을 알고 계셨나요? 예를 들어, 케나브레스의 선술집 주인은 앞치마 주머니에 있는 썩은 생선을 의도적으로 10분 동안 끈질기게 찾아낼 수 있습니다.\"",
    "834f8aa4-6369-44bb-b2f5-792a77477ab8": "\"선술집 방어에 도움이 될까요?\"",
    "36bc86a2-36e2-477d-a803-d2323b0ce09c": "\"부고 기사 쓰기는 아직 미뤄주실 수 있나요? 이 도시는 전사들로 가득해요. 게다가 {g|Nerosyan}네로시안{/g}에서 아주 가까운 거리에 있잖아. 여왕의 지원군이 올 때까지 우리 백성들이 충분히 버틸 수 있을 겁니다. 여긴 데스카리의 고향이 아니니 후퇴하지 않으면 멘데비안 군대와 싸워야 할 거야.\"",
    "53168c14-fd68-420a-95ae-606f7c5d51a8": "\"괴물에 대해 유용한 정보를 알려주실 수 있나요?\"",
    "2f4a4d8a-df02-4020-9f5e-7f3d1e825b45": "\"이제 이라베스가 검을 전당포하여 어떤 약을 얻었는지 말해 줄 수 있습니까? \"",
    "3a24bc0b-b1f5-4984-b4a1-c0e860f9b03a": "\"나 없이 선술집을 지킬 수 없나요?\"",
    "74c3f799-730e-41aa-8933-1da7e78fad72": "\"반역자, 스파이, 사이비 종교인을 잡는 것은 공원에서 산책하는 것이 아니라 섬세한 일입니다. 항상 법의 테두리 안에서 모든 것을 할 수는 없습니다. 공식적인 수색을 통해 의심스러운 사람을 발견하면 어떨까요? 곧 지인부터 시작해서 모두가 알게 될 것입니다. 하지만 밤에 남의 집에 몰래 침입하는 것은 질서이지 않습니다. 성전사는 그런 짓을 할 수 없죠? 글쎄요, 전 기사가 아닌데...\" {n}그녀가 도망칩니다.{/n}",
    "d5184499-1d71-43b2-beb4-20905ea1e539": "\"말도 안 돼요! 검은 갑옷을 입은 무서운 남자 중 한 명일 거야! 작은 내기 어때요?\"",
    "d7277cef-846e-436e-b189-a9cb2e0c5940": "\"사령관님! 겁내지 말고 담대하게 나아가세요! 하지만 너무 흥분하지 마세요. 사람들은 이미 당신이 데몬들을 바보로 만들었다는 이야기를 들었소. 분명 사람들이 여기로 몰려올 거야 그러니 빨리 돌아와서 우리 모두 함께 최후의 전투에서 적과 맞서 싸우자고. 즉, 그들이 당신의 연설을 듣고 마음을 바꾸지 않는다면 말입니다.\"",
    "051ef9dd-1cb5-4f63-af35-e3ec97b57fce": "\"사령관!\" {n}아네비아가 당신을 끌어안고 싶은 욕망을 눈에 띄게 싸웁니다.{/n} \"하! 이럴 줄 알았어! 내가 말했잖아, 네가 올 거라고! 상금을 좀 모아야겠어!\" {n}그녀가 허공에 주먹을 날리며 즐거워합니다.{/n} \"널 보자마자 너인 줄 알았어!\"",
    "57c61dc4-ef45-4759-bc55-7e3872d2e096": "\"사령관님!\" {n}이라베스의 시선이 강렬하게 타오르며 데몬 성채의 벽을 조사합니다.{/n} \"불가능해 보였을 때 우리에게 승리를 약속하셨고, 우리를 실망시키지 않으셨죠. 불가능한 일을 해내는 것이 당신의 특기입니다. 당신은 우리를 이곳, 적의 소굴의 문으로 인도했습니다. 이제 우리는 한 세기에 걸친 악몽을 영원히 끝낼 것입니다!\"",
    "f97c048b-2ff0-4ee8-91c0-f4ea7d0bbfaf": "\"사령관님, 우리가 이긴 후에 무엇을 할 것인지 생각해 보셨나요? 데몬들을 박살내고, 세계상처를 닫고, 무기를 내려놓고 나면.. 그 다음엔? 아침에 일어나서 반죽을 섞어 오븐에 넣으면 전쟁은 완전히 끝나겠지. 나는 거기에 앉아서 그것이 떠오르는 것을 지켜 볼 것입니다.\"",
    "8771ab29-3b77-49ed-b943-7073692dd3f6": "\"사령관님, 요즘 좀 이상하게 행동하고 계세요. 주변에서 정말 놀라운 일들이 많이 일어나고 있지만, 지금은 완전히 명백하고 정상적인 일들에 충격을 받고 있습니다.\"",
    "284114bb-ac4e-4de5-b08e-517de90b6782": "\"사령관님. 당신이 캠프로 돌아온 이후로 울브리그는 예전 같지 않았어요. 그 마을에서 그 일을 겪었으니 당연하지.. 그를 확인하는게 좋을것 같군요.\"",
    "ac90c113-970f-4ee8-8c90-d0a19651871b": "\"사령관\" {n}아네비아가 활기차게 고개를 끄덕이며 인사합니다.{/n} \"내 부하들이 이곳에서 멀지 않은 만에서 괴상하게 생긴 캐릭터들이 돌아다니고 있다고 보고했습니다. 그들은 지나가는 사람들에게 보물찾기를 하러 가자고 하면서 엄청난 부를 약속하고... 그들의 이야기를 믿고 함께 떠난 사람들이 있었다고 합니다. 아무도 돌아오지 않았어. 조사해 볼만한 가치가 있는 곳 같은데, 어떻게 생각하세요?\"",
    "6bdc9d08-1b16-4de8-80f1-d46c21efa70f": "\"사령관님.. 당신의 군대에는 당신을 두려워하고 경멸하는 수많은 사람들(도망치거나 벌레에게 잡아먹히지 않은 사람들)이 있다는 것을 내가 말할 필요가 없을 것입니다. 그럼에도 불구하고, 당신을 불경스러운 가증스러운 존재라고 부르는 사람들조차도 한 가지를 이해합니다 - 당신이 우리의 유일한 승리 기회입니다. 우리와 심연의 무리 사이에 서 있는 최후의 보루.\"",
    "f5334b6f-3c8f-40bf-991e-ba790ce629c8": "\"사교도들은 사교도처럼 보이지 않는 경향이 있죠, 그게 문제입니다. 그리고 그웜 씨, 당신은 도시로 밀반입하는 비밀 작전을 세웠는데 그게 뭐였죠? - 아, 그래, 마법 무기 중개상과의 모든 리가마롤이 익명으로 십자군에 물자를 기부하기 위해서였다는 걸 내가 어떻게 알았겠어요?\"",
    "2e1c999e-63fd-4ade-ab59-f0ad0e56b16f": "\"데스나 같이 가요!\"",
    "0fb8e374-a855-42d8-befd-94f0aa2f5be8": "\"선장 세일킨드와 그의 부하들이 여왕과 함께 떠났나요? \"",
    "64c9d6ad-9977-46de-b5c9-5f5915affce2": "\"모두 무사히 통과했나요? \"",
    "deadf0ab-0482-414e-95dc-46ce701b4491": "\"이라베스를 찾았나요? 그녀는 살아있나요?\"",
    "8843a190-9c31-4b34-9689-10aaffb146da": "\"미나고가 지금 어디 있는지 알아냈어? \"",
    "dc98416c-a8aa-4f12-9e5d-d9882d5a4a4e": "\"이 짐승들이 어디서 왔는지 알아냈어요?\"",
    "4c8e38cd-7ca6-439b-8096-0b19ce956ec9": "\"내가 방금 전에 임계점을 공격하러 가지 않았나요? \"",
    "8f3cc15d-83c2-45cd-b25b-a59eb5b4d721": "\"나를 위협하지 마, 이라베스\"",
    "89e07d7f-aa72-45d8-aeef-3afac68184bf": "\"입 다물어? 넌 네가 여기서 제일 나쁜 년이라는 걸 모두에게 끊임없이 증명해야 해.\" {n}그녀의 거친 말투에도 불구하고, 다른 아네비아의 어조는 화해적이고 거의 온화합니다.{/n}",
    "fcf6d2b0-0ad0-4ecb-b9a0-38ad8c8baaef": "\"치유 지팡이 남는 거 있어요? 파티도 치유가 필요해요.\"",
    "2b572ff2-43fd-4839-ac09-362163bb7d5f": "\"내가 네 꿈에 대해 물었을 때 기억하니? 빵 굽는 법을 배우고 싶다고 하셨죠. 그것에 대해 더 말씀해 주시겠습니까?\"",
    "cff0e11a-59a6-4762-bab2-913f93725951": "\"제가 여기 남아서 선술집을 지킬까요?\"",
    "a8a79b10-6686-4eb2-a6ce-e0de63c1736b": "\"묻지도 마세요. 그 이름은 수년 동안 저에게 아무 의미도 없었습니다. 단지 소리일 뿐입니다. 그 사람을 아는 사람은 아마 아무도 없을 거예요. 저는 아네비아 티라바데입니다. 그게 전부입니다.\"",
    "394fcfa0-c139-4e5a-86eb-5b09361aa90f": "\"주저하지 마세요. 저 맛있는 산샘 좀 봐. 음...\" {n}그녀의 미소는 맛의 독처럼 날카롭다.{/n}",
    "c47eef8a-671e-4a99-a7fc-0430615c3472": "\"내가 데몬을 숭배한다고 의심하는 건 아니겠지? 나도 당신들 중 하나예요! 어떤 종류의 신이나 상징이라도 맹세할 수 있어요! 아니면 전부 다! 어떤 사람들은! 당신은 그들을 위해 모든 것을 하는데도 그들은 당신을 약탈합니다...\"",
    "73a631b3-cf6b-469c-a839-bcc7449ffe4c": "\"내 걱정은 하지 마세요! 제 몸은 제가 알아서 할게요. 퀸에서 따라잡을게요.\"",
    "53d2053b-ce77-47a0-b57c-05e4212c61dd": "\"제 걱정은 마세요. 저는 다섯 살 때부터 괴물로부터 숨는 법을 배웠어요. 눈에 띄고 싶지 않으면 숨지 않을 거예요.\"",
    "047f8989-97df-4433-aaba-097b8394d9a3": "\"모르겠어요? 제게는 지켜야 할 평판이 있고, 그 평판은 제가 가장 소중하게 여기는 것이죠. 호거스 그웜은 냉철한 사업가이지 동화 속 착한 요정이 아니에요. 그래, 난 내 도시를 아끼지. 네, 저는 이 도시의 수호자들이, 즉 제 수호자들이! - 잘 먹고, 건강하고, 잘 무장하고 있기를 바랐습니다. 하지만 이러한 기부를 공개적으로 하는 것은 상상도 할 수 없는 일이었습니다. 저는 도시의 모든 해면동물, 거머리, 기생충을 환영하는 팻말을 문 밖에 걸어 놓는 것이나 마찬가지였습니다!\"",
    "b669b64a-6379-4a3d-be3f-ba14defb9736": "\"드레젠은 이제 너무 조용하고 평화로워요...\"",
    "ffb739c9-895f-4f88-bd01-9268b8d52ea2": "\"드레젠은 몇 번이고 잃어버렸지만, 몇 번이고 다시 되찾았습니다! 다시 되찾았어요, 사령관님! 빛을 위해. 진실을 위해. 생명을 위해!\"",
    "ecafb34e-83ae-45b3-b671-a5874a03025b": "\"드레젠은 아직 살아 있어요. 하지만 이 미친놈들이 여기 풀려나서 얼마나 오래 버틸지는 누가 알겠어요. 그들은 데몬을 때려잡는 것만큼이나 사방에 대혼란을 일으키며 행복해하고 있습니다!\"",
    "071fd399-7c45-45f8-bcc2-fd73f833a0b2": "\"상아 성소에서 싸우는 동안 이교도 중 한 명이 탈출했습니다. 그녀의 이름은 자네드라입니다. 그녀를 어디서 찾을 수 있는지 아십니까?\"",
    "aa4182ff-ea13-421b-8abc-09cd8b3f2de2": "\"진정해, 형제여, 진정해! 그들은 우리 편이야\"",
    "d07706e6-fc88-4fb0-8423-363816e99351": "\"어, 걱정하지 마세요. 사람들이 내가 죽었다고 생각한 건 이번이 처음이 아니니까요.\" {n}아네비아가 웃습니다.{/n} \"{g|Desna}데스나{/g}는 기꺼이, 이번이 마지막이 아닐 겁니다. {g|WorldWound}세계상처{/g}의 방문객들이 찾아온 후, 저도 여러분처럼 잠시 산책하러 가야 했지만, 전 사람들이 생각하는 것만큼 쉽게 묻히지 않아요\"",
    "255549af-f172-48be-89e4-7a189e2e92b2": "\"어, 별거 아니었어요. 차가운 곳에 너무 오래 앉아있어서 오한에 걸렸을 뿐이에요.. 걱정해줘서 고맙지만 지금은 말처럼 건강하니 걱정하지 마세요.\"",
    "c0b60200-adf1-4291-b12d-25aafd0d19c2": "\"그럼에도 불구하고, 나는 알아야합니다. 이라베스가 당신을 위해 어떤 약을 얻었습니까? \"",
    "800250f2-8851-4ffa-8dd3-3b61956f9916": "\"아직 도시에 남아있는 모든 사람들은 스스로 자랑스러워했습니다. 그래, 여왕이 군대와 함께 떠난 후 우리는 드레젠을 붙잡을 수 없었지만, 우리가 할 수 있는 모든 것을 했어! 우리 모두가 그랬죠. 그리고 우리는 우리가 할 수 있는 모든 일을 계속할 겁니다. 함께라면 우린 이길 수 있어요, 그렇죠, 사령관님? 그러니 우리를 너무 가혹하게 판단하지 마세요, 알았죠?\"",
    "46945f7b-74b1-485b-92ae-6e6a3354cfa9": "\"캠프의 모든 것이 당신의 처분에 있습니다 \"",
    "204002ab-6878-424e-9da6-ef8feb7f0988": "\"이제 모든 것이 분명해졌습니다\"",
    "1304e139-341c-4128-a078-f4bc09dde22c": "\"모든 것이 잘 될 것입니다. 드레젠은 안전하며 그렇게 유지되도록 할게요\"",
    "41d91c71-f4c1-42fd-b5ae-65eb0c3c3e8c": "\"지금까지는 모든 것이 명확해 보입니다. 더 논의하고 싶은 것이 있나요?\"",
    "4f16f907-f41b-4b69-ae0c-c429a8d3f4f5": "\"케나브레스에서처럼 데몬들이 우리에게 올 때까지 기다리는 것보다 데몬들의 영역에서 싸우는 것이 낫습니다. 우리는 올바른 길을 가고 있습니다. 가장 쉬운 길은 아닐지 모르지만 우리는 잘 해낼 것입니다.\"",
    "fc5355e2-2f1d-4f6c-848d-886370be51ab": "\"알았어, 아네비아. 야수의 시체를 없애버려!\"",
    "e7c94934-06ce-4da4-a302-ebe807f0f7be": "\"괜찮아요. 다음에는 더 조심하도록 노력하겠습니다!\"",
    "0e967c6e-5bda-4e03-a3aa-c8a9cce0a662": "\"우선, 그녀의 종족은 그냥 포기하지 않습니다. 우리가 그녀를 볼 수 없다는 것은 그녀가 우리가 예상하지 못한 곳에 우리를 위해 함정을 설치했다는 것을 의미합니다. 제 말은, 데몬 로드들이 그녀의 모든 실패에 대해 그녀를 먹어치우면 좋을 것 같아요. 하지만 그건 너무 큰 바램인 것 같아요.\"",
    "0970ac0e-5734-4de4-8656-a1e99932877a": "\"첫 번째는 비단실입니다. 주문도 받지 않고 원단도 사지 않는 재미있는 작은 양복점인데, 항상 바빠 보여요. 그들은 저 안에있는 무언가로 바쁘지만 바느질은 그렇지 않습니다!\"",
    "61b31619-cb01-4539-ac1a-98571ce6fcec": "\"잊어버려\"",
    "d902e50b-ed72-4cbb-909f-deb493fc5829": "\"잊어버려.\"",
    "805c145d-ed9e-4c96-945a-b0ec8cb2ba15": "\"오늘부터 드레젠은 정의의 거점이 될 것이다. 법을 존중하는 사람들은 두려워 할 것이 없습니다.\"",
    "ff0ac695-cdd7-4360-b249-0ec52b188e6c": "\"어서 날아가서 데몬들을 쫓아내세요! 이제 다섯 번째 십자군이 마지막이 될 것이 확실해졌어요. 데몬들에게 모든 것이 끝났습니다. 마침내 그들은 결코 올 것이라고는 상상도 할 수 없었던 적을 만났습니다.\"",
    "729558c4-8bac-4cae-a482-881c616f4cff": "\"그럼 계속 가, 지체하지 말고. 여기서 빨리 나갈수록 아직 살아 있는 사람들을 찾을 가능성이 높아집니다!\"",
    "b598a4a5-f3cc-4aa4-b196-9399ed1ede68": "\"가서 저 데몬들에게 골라리온에 온 게 큰 실수였다는 걸 보여줘!\" {n}아네비아가 웃습니다.{/n} \"화려한 힘이 없으면 오래 버티지 못하고 꼬리를 내리고 도망치겠지\"",
    "216c3f08-224f-4280-bc76-4a5d0faf6c8b": "\"행운을 빕니다! 내가 바로 뒤에서 뒤를 봐줄게. 여왕을 상대할 때가 되면 따라잡을게요!\"",
    "b978e50e-dd6a-4f07-8add-5d7554add02c": "\"행운을 빕니다, 사령관님! 아무도 해내지 못한 일을 해내자고요, 가장 큰 균열을 통해 데몬들을 심연으로 쫓아내자고요!\"",
    "b2f419e9-851d-488c-9d0e-343d8c37b7b9": "\"양호\"",
    "63ff68b1-67f0-4c58-95b8-9c711de8740a": "\"질문이 있으신가요? 아이오메데에게 저승에서 나를 데려온 이유를 물어보지 그래?\"",
    "8410d702-158b-4dc2-b7d9-ef01002cff0d": "\"좋아요! 전투 후 청소하는 건 내가 좋아하는 일이야. 여기서부터 시작해서 조금씩.. 세계상처 전체를 청소하자고요!\"",
    "5f15dc9c-9034-4e1c-8e1f-186693e51ec5": "\"Great.\"",
    "678d2e1c-47c5-4820-80c4-b59ae64ede04": "\"훌륭해\"",
    "336aae1b-f198-4497-b93f-bdcd61daa708": "\"하! 속으셨다니 믿을 수가 없네요, 사령관님!\" {n}아네비아가 웃고 있는데, 당신을 안아주고 싶은 욕망과 싸우고 있는 게 분명해 보입니다.{/n} \"난 궁수 같은 거 없어, 그냥 농담한 거야. 네가 나오는 걸 보고 어떤 환영을 해줘야 할지 고민했어. 하! 이럴 줄 알았어요! 내가 말했어, 네가 올 거라고 다 말했어! 상금을 좀 모아야 하거든요!\"",
    "bc423fff-ce2e-481d-8b51-3b88c7ca9f66": "\"우리 분대원 절반도 납치당했습니다. 이제 우리만 남았어요.\"",
    "97bb413f-d097-45ad-8875-5053820ea5f0": "\"조금만 참아! 우린 이길 수 있어요! 하지만 우리가 뭉쳐야만!\"",
    "d464651c-c9cb-4715-b23b-fcc2da440f05": "\"내 판단이 공정하지 않은 적이 있습니까? \"",
    "7815c774-3d5a-432d-9f0e-cb999b57153a": "\"제가 벌레가 싫다고 말했던가요?\"",
    "ce37e76f-d80f-440c-9b64-e3b15fcc5ff0": "\"그런 보고가 많이 있었나요?\"",
    "f07bd335-bcc2-4f8b-9768-99872ad7ee46": "\"데몬이 어떻게 우리에게 몰래 접근했는지 알아 냈습니까? \"",
    "e9ef0ca1-3d92-4919-bd7c-5bba7f275a66": "\"그는 그런 대우를 받을 자격이 없어요. 세일킨드는 좋은 사람이에요.\"",
    "dda58a05-6c30-4371-8658-b2939cf5c632": "\"그는 상급자와 눈을 마주치지 않았습니다. 상급자들은 세일카인드가 점점 더 많은 병사들을 영토 측량에 투입하고 군사 작전에 투입할 병사들을 점점 더 적게 배치하는 방식을 좋아하지 않았습니다. 선장은 윈터선처럼 살아남은 사르코리안 마을을 발견하는 꿈을 꾸고 있었고, 그 꿈에 빠져들었습니다. 네로시안에서 온 두 명의 기사가 그의 계급을 박탈하라는 명령을 내렸고, 세일킨드는 귀족들이 다시 한 번 평민들의 이익을 무시하고 있다고 소리치기 시작했습니다\"",
    "a26305de-8e89-44f9-90ee-001ec54c56e6": "\"그는 그들을 도시 밖으로 유인하여 어딘가로 유인했습니다. 하지만 어디? \"",
    "de7c7005-de0f-4d57-8534-4aecefee3e8b": "\"그는 자신의 자존심이 방해가 되었습니다. 그는 선을 넘었다 \"",
    "5d4a60aa-d699-4116-bbf9-7af72c5699c8": "\"그는 자신이 구출 임무를 수행하려고 노력하고 있다고 말했습니다 - 그렇게 불렀기 때문에 - 최고 수뇌부는 전투에서 승리하여 영광을 얻고 갈프레이가 주머니에 넣을 금에만 관심이 있었습니다. 그는 곧 쫓겨날 뻔했지만 세일카인드가 그들을 제치고 사라졌습니다. 그는 드레젠을 떠나 어디론가 사라졌습니다. 새로운 대장이 그를 대신하기 위해 파견되었지만 여왕이 떠날 때 그와 그의 병사들을 데려갔습니다.\"",
    "b3b3c1cb-7289-4e3e-989c-46e3768be76c": "\"그는 불 옆에 앉아 술을 마시며 슬픈 노래를 부릅니다. 그는 누구도 가까이 가지 못하게 하고, 말을 걸려고 하는 사람에게는 화를 냅니다. 하지만 그는 그의 족장인 당신의 말을들을 것입니다... 그러길 바라요.\"",
    "c968dfb4-8821-465d-b85e-47a172bf4d55": "\"이봐요, 사령관님.\" {n}아네비아의 얼굴은 상처로 인해 붉게 얼룩져 있고, 목에는 피가 묻은 붕대를 감고 있습니다. 손에는 날이 뾰족한 단검을 들고 있는데, 숫돌을 돌릴 때마다 칼날이 날카로운 비명을 지릅니다.{/n} \"우리 얘기 좀 해요\"",
    "1930c41a-1404-48bc-98a7-008b72984ab9": "\"이봐요, 괜찮아요? \"",
    "e419eec8-024e-476e-982d-6cbba14c484c": "\"이봐요, 잠깐만요! 어디 가는 거야? 데몬이 곧 나타날 거라고, 믿을 수 있는 모든 칼날이 필요해!\"",
    "6f5694f2-2e13-46cc-8087-a7f5fce92c2f": "\"이봐, 진정해!\" {n}눈살을 찌푸리며, 아네비아가 그림자에서 나온다.{/n} \"그냥 농담한 거야. 네가 나오는 걸 보고 어떤 환영을 해줘야 할지 고민했어. 너라는 걸 알았을 때 얼마나 기뻤는지 알아? 왠지 당신이 날 보고 반가워하는 것 같지는 않네요. 어쨌든.. 네가 올 줄 알았어 상금을 좀 받으러 왔어\"",
    "8a6ade5f-a064-40fb-b133-1b400728236f": "\"이봐요, 왜 다들 침울한 표정이에요? 우리가 이겼잖아! 어서!\" {n}그녀가 밝아오는 하늘을 향해 검을 들어올렸다.{/n} \"승리를 위하여!\"",
    "e80a324e-f70e-4e51-8d4f-2f5f1d566342": "\"호거스, 어디 있었어? 전장에서 널 못 봤어!\"",
    "4ce49d2f-d325-4007-8157-14c2c8dd4838": "\"병사들은 어때요?\"",
    "5ad6e9b0-76ff-4ade-990f-2c18ffef6ee8": "\"수용소 상황은 어때요? \"",
    "594af060-ef25-4768-8431-9f1b706af87f": "\"기분 어때요?\"",
    "80126602-da23-4d18-b777-ff15514f1e90": "\"어떻게 견디고 계세요?\"",
    "5f9221a0-256c-4cb8-b124-e65a528d026b": "\"어떻게 우리 중 하나가있을 수 있습니까? 미안하지만 말이 안 돼요\"",
    "844cd3ae-a9f1-413d-9db0-8fe228afe713": "\"어떻게 당신과 이라베스가 케나브레스에서 끝났습니까? \"",
    "12e97f96-664b-4fad-82ef-48ad216ef91e": "\"어떻게 이라베스를 만났나요?\"",
    "cfaba494-142a-4196-9863-24415a748616": "\"잘 잤어요?\"",
    "08dfe919-329c-49d3-a74d-e3419dcab09c": "\"이라베스에 대해 어떻게 생각하세요? \"",
    "3d06d860-0d4e-4af5-b438-541f62ba7a29": "\"여신을 육신으로 본 후 기분이 어떠세요? \"",
    "6143270f-2599-4365-9fb0-97783e66fa1f": "\"반역자가 멘데비안인지 어떻게 알아? 검은 갑옷을 입은 자들 중 한 명일까요? 왜 성급하게 결론을 내리고 우리를 비난하는 거죠?\"",
    "40d75a7d-0547-4a88-8359-aed272a8772d": "\"얼마나 끔찍한지. 그리고 나는 당신이 전쟁에 지쳐서 호숫가 별장에 나와 함께 정착할 준비가 되었기를 바랬는데...\" {n}대런은 웃지만, 눈빛은 여전히 진지하고 슬프기까지 하다.{/n}",
    "1cc3db0b-377d-4730-97d4-81c6f683452d": "\"어떻게 지내십니까, 사령관님? \"",
    "06062017-907f-4ef5-9bdc-9bde7816abb3": "\"어떻게 지내세요, 사령관님?\" {n}아네비아는 완전히 살아 있는 것 같고 최근 당신의 손에 죽었어도 전혀 영향을 받지 않은 것 같습니다.{/n}",
    "c6e12664-7a50-4936-9da3-a2beddb6e1dd": "\"어떻게 지내세요, 사령관님?\" {n}아네비아가 적나라한 도전의 눈빛으로 말합니다.{/n}",
    "3a19c1d8-276b-468d-85c7-3bb9bd94a25c": "\"이라베스는 어때요? \"",
    "fd137e7e-6e04-4a07-b734-3f3701857c9c": "\"이라베스는 어때요?\"",
    "b976a6a2-8cc9-4e12-ab95-4bf2df8e4414": "\"정말 감동적이네요. 성기사는 아이와 같습니다. 그들은 누군가를 돌볼 때 항상 그들을 작은 강아지, 몰리 코들 수 있는 사람으로 바꾸려고 노력합니다 \"",
    "c80e43d8-6534-4c0e-9d8d-308f0e2215e4": "\"우리의 우승 가능성을 어떻게 평가하시겠습니까? \"",
    "379010d8-4eca-41d2-9c28-140a0c5cedb5": "\"동감입니다. 그들은 케나브레스에서의 패배나 드레젠으로의 빠른 진군을 예상하지 못했습니다. 이제 그들은 우리의 진격을 막기 위해 할 수 있는 모든 것을 쏟아붓고 있습니다. 커다란 애완용 벌레도 포함해서요.\" {n}아네비아가 움찔합니다.{/n}",
    "d4a6a342-440d-42df-8a1b-c40adaa4ba68": "\"나는 사실을 아는 사람이고, 사실은 간단합니다. 당신은 {g|Kenabres}케나브레스{/g}를 보호해야 할 의무가 있었지만 그렇게 하지 못했죠. 데몬들이 공격을 계획하는 동안 당신은 정직한 시민들을 염탐하고 있었습니다.\"",
    "f1c83590-3b6f-4c58-ad9e-790a97434be6": "\"저는 사령관님을 모시고 있습니다\"",
    "08e28d10-c25d-401b-988b-671c38c64a3f": "\"예배당에 갈 거예요.\"",
    "fa5c2259-1f94-4642-961c-702dc34c7456": "\"이미 임계점을 공격한 것이 확실합니다\"",
    "798e3061-3636-4a1d-acb2-1e543397b919": "\"십자군 전쟁을 도와줘서 고마워요. 농담이 아니라 자네는 괜찮은 사람이야. 하지만 이교도들이 득실거리는 도시에서 비밀 거래를 계속하는 것은 그런 일을 감시해야 하는 우리로서는 큰 골칫거리입니다.\"",
    "753b8d3f-1b1c-4d3c-92d1-a6f47073d15e": "\"당신을 둘러싼 범죄자의 기운이 느껴져요\"",
    "5ada9ee2-725c-4a05-b331-4a90cb82412c": "\"당신이 듣지 못했다는 것을 믿을 수 없습니다! 그는 더 이상 선장이 아니야. 그는 지휘관들과 크게 다투고 모두 지옥에나 가라고 말하고 짐을 싸서 드레젠을 떠났어요\"",
    "cf9c4e7d-1d9a-4e29-a507-4b2862c4ff76": "\"저 괴물의 손아귀에 사람들을 내버려둘 수 없습니다.\"",
    "f562eda4-d1f6-4dc0-b46b-5b30593336a1": "\"'어디'는 말할 수 없지만 '누구'는 확실히 말할 수 있습니다 - 그는 사랑하는 사르코리안들을 찾아 떠났습니다. 그를 잃은 건 정말 안타까운 일입니다. 다른 괜찮은 장교가 있었으면 좋았을 텐데! 망할 아마추어 고고학자!\"",
    "fa6d4b42-0656-4782-9064-94f966dc9906": "\"부상자들을 치료하기 위해 제가 가지고 있던 지팡이를 나눠줄 수 있어요. 하지만 그러면 병사들을 모두 치료하기엔 부족할지도 몰라요. 정말 이 마법을 파티에 쓰고 싶으세요?\"",
    "517eb248-793d-477a-a4da-9a0c446c1925": "\"난 필요한 일을 한 거야. 당신은 그것을 이해하지 않습니까, 아네비아? \"",
    "534a142b-f125-488a-b2b3-71ce1e2a1d50": "\"아무 말도 안 했어요, 부인!\" {n}월지프의 눈빛을 보니, 그는 갑자기 아네비아의 이야기가 매우 설득력이 있다는 것을 알았습니다.{/n}",
    "e468a10d-8451-4c03-b5d8-943feaf7a0a9": "\"난...\" {n}웬두아그가 숨을 몰아쉬며 무기를 잡는다.{/n} \"날개를 찢어버릴 거야! 송곳니를 뽑고 내장을 잘라버릴 거야!\"",
    "0d61cf44-f3dd-4c22-a064-7fdb6c08a33f": "\"기분이 안 좋아요\"",
    "74ec9f59-6903-4eb6-b83e-58159b00d62b": "\"우리가 감당할 수 없는 일은 없을 것 같습니다. 이 일이 닥치더라도 우리는 해낼 것입니다.\"",
    "84031bb5-e9f3-4f87-95cf-fce307f39d34": "\"이 대학에서 무슨 일을 하는지 모르겠어요\" {n}센드리가 무시하는 듯 손을 흔들며 말합니다.{/n} \"어느 대학에도 문 앞까지 가본 적이 없어요. 그들은 모두 높은 수준의 학문에 대해, 그리고 여백을 얼마나 넓혀야 하는지, 어떤 색의 잉크를 사용해야 하는지 등 원고를 작성하는 규칙에 대해 헛소리를 늘어놓았습니다. 진정한 학자라면 그런 것들을 스스로 해결할 수 있어야 한다고 생각합니다!\"",
    "0fdfd4e1-710e-4689-b578-141e159b376f": "\"나는 당신이 명령의 일부가되는 것이 어떤 것이라고 생각하는지 모르겠지만 실망 할 준비를하십시오 \"",
    "e074bd20-365c-4a23-b4b7-f85fc8be8cd7": "\"모르겠어요, 어둠 속에서는 아무것도 보이지 않아요. 제가 말할 수 있는 것은 그들이 지상에서 우리를 공격하는 것이 아니라 하늘에서 공격하고 있다는 것입니다.\"",
    "19d234e0-fe59-44ba-a796-03868fbc69dd": "\"모르겠어요\" {n}이라베스가 문턱의 벽을 찬란한 눈빛으로 바라봅니다.{/n} \"승리는 가까워졌지만 아직 우리 손아귀에 들어오지 않았어. 모두가 그 승리를 볼 수는 없겠지... 하지만 희망은 살아있습니다. 우리는 이길 수 있습니다. 다른 것은 중요하지 않습니다\"",
    "0307e8d4-5c54-4f27-b19e-cc23cfe0aa19": "\"이해가 안 돼요. 하지만 말씀대로 하세요.\"",
    "0efa9ec9-c1f5-43ee-8464-449866b9172a": "\"이 사바멜렉이 누구인지는 모르겠지만, 당신이 그 몽그렐들이 결백하다는 것을 증명할 수 있다면 내가 불평하는 소리를 듣지 않을 것입니다 \"",
    "f25a5eb7-5000-4239-b75f-668c15cd67e2": "\"이해합니다. 상처에서 그런 일이 일어납니다 \"",
    "2355cc59-9446-4d52-b3a5-18b870705dd4": "\"자세히 살펴봤어요. 데몬라기보다는 하늘을 나는 조각상 같았어요. 적어도 피부는 돌 같았어요. 일반 무기는 거의 쓸모가 없죠.\"",
    "e5df2326-182f-4b40-a753-a4c651866b8a": "\"전혀 몰랐고 보고도 없었습니다. 하지만 생각해 보면 {g|Baphomet}바포메트{/g}의 사교도 중 한 명이 어디에 숨어 있을 거라고 예상할 수 있을까요? 분명 우리 코앞 어딘가에 숨어 있을 겁니다. 게다가 데몬을 숭배하는 놈들은 성지를 더럽히는 걸 좋아하잖아. 저라면 가까운 신사에서 그녀를 찾을 겁니다.\"",
    "9cb3e962-5969-4708-82f1-b8f05bfe2dc2": "\"아마도 당신이 맞을 것 같습니다\"",
    "4c9aa221-2ce6-4272-8394-8daa25a90da7": "\"나는 당신의 명령에 동참할 생각이 없습니다\"",
    "7a80a843-94d8-4c0e-b84e-06748c961393": "\"더 이상 질문이 없습니다\"",
    "9f23d645-1b59-493c-a8f9-af06423485aa": "\"가야 해요\"",
    "fcd51f85-9dd1-476c-aea9-3df44d2a5b7c": "\"가야겠어요\"",
    "ed306c36-6007-49a5-8495-ec4e3feac8d0": "\"데몬의 공격으로 죽었다고 들었어요\"",
    "7e190b2a-7c38-4330-9940-15da953280ef": "\"성전사가 되고자 하는 이들이 이 밤이 준 교훈을 쉽게 잊지 않기를 바랍니다.\"",
    "9a064c54-7059-4cd3-bd0e-b27d4d33b921": "\"최소한 일부는 구할 수 있기를...\"",
    "c7b19f2d-2ad5-40d8-b59f-a9c264b14ce3": "\"저는 그 후 몇 년 동안 성전에 숨어 지내며 고개를 숙이고 지냈어요. 바닥을 닦고, 물을 길어오고, 설교를 들었습니다. 재미있게도 얼마 후 {g|Desna}데스나{/g}의 가르침이 마음에 들기 시작했습니다. 하지만 나이가 들자마자 {g|Nidal}나이달{/g}을 떠나 가능한 한 멀리 떠났어요\"",
    "7a06a628-3d4d-4f54-82e5-35a9f0ce776b": "\"물론 그녀가 그리워요. 미친 듯이. 하지만 여왕에 대한 맹세 때문에 더 이상 사령관이 아니기 때문에 저도 감사하게 생각합니다. 하지만 여왕은 제 마음이 시키는 대로 할 수 있는 자유를 주셨어요. 솔직히 말씀드리자면, 전 혼자 이곳에 남아있을 줄 알았는데 어느새 우리 일행이 모두 모였어요! 물론, 허접한 승무원들이지만, 우리는 모두 단결해서 당신을 위해 싸우고 있습니다.\"",
    "a5ad68e3-9a30-4ff9-b476-e0e9bff31985": "\"그녀가 그리워요. 미친 듯이. 하지만 저도 감사합니다. 그녀는 여왕에 대한 맹세에 묶여 있기 때문에 더 이상 사령관이 아니기 때문입니다. 하지만 그녀는 제 마음이 시키는 대로 할 수 있는 자유를 주셨어요.\" {n}아네비아가 눈살을 찌푸립니다.{/n} \"난 여기 혼자 온 게 아니야. 물론 우리 모두는 허술한 팀원들이지만 모두 단결해서 당신을 위해 싸우고 있어요. 하지만 갈프레이가 군대를 떠난 지 일주일도 안 돼서 데몬들이 우리를 협공에 빠뜨렸어. 한쪽에는 오렌고타, 그 뚱뚱한 돼지, 다른 한쪽에는 아포나비시우스라는 년이 있었지.\"",
    "c1098ec1-2c6b-4980-a39d-b7ba19c93744": "\"보급품이 필요해요\"",
    "9f7c3deb-c3cc-4f98-aa62-fed01d26d0e9": "\"그녀의 얼굴을 봤어요. It...\" {n}이라베스는 고집스럽게 당신의 시선을 붙잡고 있습니다.{/n} \"악이 패배할 것이라는 희망을 주는 마지막 물건입니다!\"",
    "2c9f1e2c-63b1-4e49-a4f3-2b974f2e3087": "\"반짝이는 동전만 있으면 역겨운 시궁창, 벌집, 데스카리의 구덩이, 심지어 바포메트의 뒤통수까지 어디든 기꺼이 기어들어가는 길거리 쥐가 보입니다.\"",
    "c985bf93-245f-4402-9255-7bf99637f55f": "\"알겠습니다. 답변 감사합니다 \"",
    "61d4f15e-1c0b-4d33-bda6-58ddb6c21d1e": "\"알겠어. 무기로!\"",
    "2faabe5d-5a24-49f7-8dfd-6080921e2738": "\"알겠습니다. 즉시 예배당으로 출발하여 가능한 모든 사람을 구하겠습니다.\"",
    "548a2d4e-5018-4b0a-9fe1-87a75469e218": "\"알겠습니다\"",
    "7879c319-3379-45c8-828b-164a4bd5c640": "\"대부분의 병사들을 이 지역 주변에 흩어지게 했습니다. 쓰레숄드를 포위했습니다. 이곳에 작전 기지를 설치했습니다. 휴식을 취하고 보급품을 보충할 수 있는 곳입니다. 공격 준비 중\"",
    "22d3c2d0-1c09-41a0-a854-7a0a7b87b819": "\"당신을 위해 따로 준비했어요\" {n}아네비아의 손바닥에 섬세한 반지가 놓여 있습니다.{/n} \"우리 일행이 위저드에게서 이 작은 장신구를 가져왔어요. 베스를 구하기 위해서요\"",
    "170d7730-7e15-443b-bc36-5b933c99277f": "\"이 자리에 우리를 직접 초대했는데, 그 멍청이가 떠날 생각을 하지 않기를 진심으로 바랍니다. 호스트에 대한 무례함의 극치일 테니까요.\"",
    "6fbca368-9b3a-4f33-81f0-9fe4a0bb33e0": "\"아직도 내 눈으로 여신을 봤다는 게 믿기지 않아요...\" {n}이라베스가 목에 걸린 성상 주위를 주먹으로 감싸고 있습니다.{/n}",
    "8a846acb-4334-4f72-b596-7d9293c7d2b2": "\"술집에서 술 취한 사람들이나 하는 이야기인 줄 알았어요. 그런데 그게 사실이라는 걸 알게 됐어요. 그들에 대해 어떻게 생각할 수 있을까요? 얼굴과 정신이 기형적으로 변형된 불쌍한 생명체들이 가장 안타깝습니다. 살아 있는 것조차 기적이죠.\"",
    "ca935461-661e-456c-a961-4da4bfe79b23": "\"경비병들에게 하늘을 조심하라고 말했지만 고지대 사람들은 너무 부주의해요! 동굴에서 처음 만나는 거미에게 머리를 물릴 수도 있어요!\"",
    "d133c519-480e-44a4-a373-693c5706ba0a": "\"이해합니다\"",
    "a0c534a0-0480-449a-8908-62755794c7b5": "\"소속 정당을 바꾸고 싶어요.\"",
    "7e982062-1445-4130-acb5-17857b34f8f6": "\"얼마 전에 타이몬을 돌아다니며 이런저런 일을 하고 있었어요. {g|Desna}데스나{/g} 사원에서 가끔 이상한 일자리를 주기도 했어요. 가끔 저 같은 기술을 가진 사람이 필요했거든요. 겉으로 보기엔 괜찮았어요. 나이달 이후 {g|River Kingdoms}리버킹덤{/g}의 자유는 천국처럼 느껴졌을 테니까요. 편안히 앉아서 인생을 즐길 수 있는 기회였으니까요. 하지만 저는 행복하지 않았어요. 내 새로운 삶에는 기쁨이 없었어. 전 혼자였어요. 아무도 저에게 관심을 가져주지 않았고 저 역시 누구에게도 신경 쓰지 않았습니다. 매일 아침 침대에서 일어날 이유를 찾기 위해 고군분투했고, 목에 돌을 묶고 가까운 강으로 뛰어드는 것이 꽤 매력적으로 보이기 시작했습니다.\"",
    "eb32b405-32ef-492f-997d-780efed25b29": "\"6개월 동안 사라졌다고요? \"",
    "4d0c5041-02bf-4914-95ff-d44e855381b9": "\"제가.. 당황했다고요?\" {n}부끄러워하는 표정입니다.{/n} \"저는 머리 없는 닭처럼 어둠 속을 뛰어다니고 있었어요. 칼에 찔리거나 가고일에게 잡히지 않은 게 천만다행이에요! 미안해요, 전 싸움을 잘 못해요!\"",
    "ada0f476-92bc-4149-9dbf-cb18b4325765": "\"나는 이즈에 갔다\"",
    "4f082a62-8770-47e2-91a1-4b622a99ddf2": "\"내가 살아있는 한 그날에 대해 당신에게 감사 할 것입니다. 도시, 아내, 희망 등 모든 것을 잃었다고 생각했습니다. 살아남을 수 있을 거라고는 생각지도 못한 필사적인 공격을 감행했습니다. 그 시점에서 제가 기대할 수 있는 것은 명예로운 죽음뿐이었습니다. 그런데 갑자기 당신이 땅에서 뛰어오르면서 제가 잃어버린 모든 것을 순식간에 되찾아주는 것을 보았습니다\"",
    "0460600c-5647-4c58-a59b-ffcb359239db": "\"나는 그것을 결코 잊지 않을 것이다. 여신이 우리를 지켜보고 있습니다 - 이제 우리는 잃을 방법이 없습니다!\"",
    "56be49e7-08da-4632-9ce7-31493d99113b": "\"오늘 밤을 평생 기억할 거야...\" {n}대런의 어깨가 움츠러들었다가 웃습니다.{/n} \"항상 교회에서 파티를 열어보고 싶었는데, 이번이 적격인 것 같네요!\"",
    "04c5e141-670a-494a-a289-b4cdb31703d2": "\"상황이 어떤지 더 자세히 알려드리고 싶지만 그럴 수 없습니다. 도시의 일부 지역은 당신이 소환한 데몬들이 점령했고, 다른 지역은 성벽을 습격해 겁에 질린 데몬들이 점령한 후 당신 편으로 바꿨습니다. 그들에게 명령을 내리려는 시도는 좋은 날에는 웃음으로, 나쁜 날에는 칼날이 그려지는 것으로 만납니다.\"",
    "f0c378d9-f916-401e-8b73-e3f54db77739": "\"왜 그런지 궁금합니다. 당신 같은 인재를 영입하기 위해 주문이 줄을 설 줄 알았는데요\"",
    "219a67d9-c2b6-4cac-ac1f-87a24f54031c": "\"저도 그런 실험에 직접 참여하고 싶어요. 치매에 걸린 마법사를 완전히 녹이는데 얼마나 많은 산이 필요한지 궁금합니다.\"",
    "5b48a893-35c1-45bb-b5e8-8bba9dc6930b": "\"나 - 우리는.. 혼자있을 필요가있다 \"",
    "7f28e8cc-8e5b-4b89-bf63-dbcedc6cf992": "\"기꺼이 실험을 도와드리겠습니다. 산에 담그거나 턱뼈에 밀어 넣을 테니 두 번 묻지 마세요!\"",
    "e4059311-c910-4e26-bcac-2e4483d883fc": "\"저도 돕고 싶지만 한쪽 다리만 멀쩡해서 쓸모가 없을 거예요. 하지만 그웜 씨의 징징거리는 소리를 한 시간만 더 들어야 한다면 맨손으로 땅굴을 파서 지상으로 돌아갈지도 몰라요!\"",
    "ccdce3bd-a09a-483d-b0ec-98968e34c662": "\"젠장! 여왕이 달콤한 냄새가 나는 덩어리를 뿌리자 파리 떼가 잼을 먹기 위해 파리처럼 날아들었습니다. 캐러밴을 씹어 먹은 시체에서도 이런 냄새가 났어요. 사령관님, 어떤 쥐가 벌레가 사령관님을 찾게 하려고 그 손수건을 뿌린 것 같습니다.\"",
    "1e05580d-3c7b-4c28-a364-18aa1a01fb21": "\"이라베스를 찾을게요\"",
    "e91b10bf-ec8a-4503-b097-c45a58745a69": "\"생존자들을 캠프로 데려갈게요. 잠시라도 쉬게 해줘야죠. 무서운 밤이었지만 우리 앞에는 아직 드레젠이 남았어요!\"",
    "c4b06e5d-ef66-4512-b01d-183fbc307fb8": "\"난 여기서 기다릴게요. 저 괴물들로부터 구할 수 있는 사람들을 보내줘요. 부상자를 돌보고 안전하게 데려다줄게요.\"",
    "fdd26e04-926f-406f-8724-84cb5715cee5": "\"저는 {g|Nidal}나이달{/g}에서 왔어요. 그리고 저는 제 고향을 최악의 적에게 바치고 싶지 않아요. 그곳에 대해 들어보셨을 겁니다. 살아 있지도 죽지도 않은 괴물들이 지배하고 공식 종교는 {g|Zon-Kuthon}존-쿠톤{/g}의 숭배입니다. 저는 자갈밭 사이의 잡초처럼 빈민가에서 자랐어요. 아버지는 없었지만 이모와 삼촌이 많았고.. 엄마의 친구들이 많았어요. 엄마가 어떤 사업에 관여했는지 짐작할 필요도 없죠. 숟가락을 잡을 수 있게 되자마자 자물쇠 따개 세트를 주셨고, 다른 아이들이 코를 따는 동안 저는 주머니를 따고 있었어요.\"",
    "2a54d321-1c85-4ad8-a37c-97b8145463c1": "\"나는 복수를하고 있습니다. 이 데몬들은 케나브레스를 상대하기로 결심했을 때 누구를 건드리는지 몰랐어요. 내 도시, 내 사람들, 내 빵과 버터입니다. 남이 내 것을 빼앗는 건 싫어요. 마지막으로 시도한 놈은 케나브레스의 골든 핸즈 갱단 리더 치브였죠 우리가 그를 처리 한 후에도 한 달이 지난 후에도 여전히 뒷골목에 치브의 덩어리가 나타나고있었습니다.\"",
    "d65fe5ce-68ec-4c49-a42d-cdc87acfe03c": "\"모든 것이 잘 풀려서 기뻐요\"",
    "bc1d2af3-f67f-4527-b8ae-394eafe7a6b0": "\"도시에서 삶이 회복 된 것을 보게되어 기쁩니다 \"",
    "c01de6f3-8c46-4da6-b04e-5fe295e8f709": "\"지금 갈게요\"",
    "b8afb926-d090-43ec-a9ed-843b8a4298c4": "\"난 이라베스를 찾으러 갈 거야. 그녀는 내 아내이자 이글 워치의 리더야. 그녀가 살아있는 한 {g|Kenabres}케나브레스{/g}의 함락을 허락하지 않을 겁니다.\"",
    "15266d67-b72b-4159-bafb-0d0c77195e40": "\"집에 갈 거예요. 제가 마지막으로 알기로는 아주 좋은 저택을 소유하고 있었는데, 아직 건재한지 아니면 노숙자가 되었는지 알아보겠습니다.\"",
    "6ce7fb9e-5c4e-4069-a840-0f7bd1501c74": "\"과음의 해로움에 대해 강의하지는 않겠습니다. 저도 성인은 아닙니다. 하지만 다음번에는 좀 더 조심하세요.\"",
    "fce0c2fa-535b-46f7-924c-eb65f5b4657b": "\"관심 없습니다\"",
    "d0995a88-c0e4-448e-881e-6c1ea3944b70": "\"잘 모르겠지만 설명을 들어보니 나바스 같네요. 나바스는 박쥐와 비슷한 데몬예요. 사람의 생명을 빨아들여 구울로 만들 수 있죠. 정찰병이 구울이 예배당 주변을 돌아다닌다고 보고했어. 이제 구울이 어디에서 왔는지 알았어요!\"",
    "d468196e-4013-4911-ad6e-2d2f5b4dbd80": "\"확실하지는 않지만 여왕벌의 은신처 근처에서 의식을 치른 흔적이 분명합니다. 그리고 그들은 신선합니다. 누군가 우릴 위해 특별히 그 쓰레기들을 소환한 걸지도 모르죠. 우리가 케나브레스를 절대 놓아주지 않을 거란 걸 데몬이 알아챈 모양이야. 저 룬의 의미를 알아낼 수 있는 마법 전문가가 없다는 게 안타깝네요.\"",
    "523530bf-2fcf-4dad-9416-cddf909b2592": "\"나는 여기까지 오는 데몬을 죽이는 스카우트 순찰 중입니다. 요즘은 일상적인 일이죠.\" {n}아네비아가 주위를 둘러봅니다.{/n} \"하지만 여긴 그런 대화를 할 곳이 아니야. 우린 움직여야 해, 빨리\"",
    "ff342649-eb19-47cd-9421-55f43a1e6fe7": "\"부끄러워 할 것이 없다고 확신합니다. 당신은 할 수 있는 모든 것을 했습니다.\"",
    "29486e4a-3ef3-44a7-b955-4a352f8f9f56": "\"예상치 못한 곳에서 아름다움을 발견하는 법을 배웠는데, 이 생물은 아무리 봐도 역겨워요.\"",
    "c6c1f548-08c0-475d-9a09-307f4a40fd8a": "\"너한테 줄 게 있어\" {n}새로운 아네비아의 손바닥에 섬세한 반지가 놓여 있습니다.{/n} \"우리 일행이 위저드에게서 이 작은 장신구를 가져왔어요. 베스를 구하기 위해서야\"",
    "8855cc9c-ae57-429b-b013-36b76b222ac1": "\"더 좋은 소식을 들었습니다. 이제 어떻게 할까요?\"",
    "abae2942-09b5-4fc9-b57e-cee68470f4d9": "\"저는 군인이 된 적이 없어요, 신께 감사합니다. 멍청한 명령을 수행하고, 포커를 똑바로 들고 서서 '예시르'를 외치는 것이 베스가 하는 일이에요. 하지만 아무도 제게 명령하지 않아요. 케나브레스의 모든 범죄자들이 저를 무서워하도록 만들었어요. 다른 사람의 부하가 되려고 왜 그런 수고를 하겠어요?\"",
    "b71f1e5b-c586-4cfa-bca1-56c17de75e79": "\"전 이들과 싸워본 적이 없어서 잘 몰라요. 산을 뱉어내고 사방에서 새끼를 소환하는 끔찍한 짐승이에요. 한 가지 더, 가까이 다가가려고 하면 개처럼 아프기 시작했어요. 많은 데몬들이 그렇듯, 그녀는 당신의 머릿속에 들어가는 방법을 알고 있는 것 같아요.\"",
    "a672833e-f407-4ba1-bece-2a29795a8c14": "\"나는 이해를 멈췄다. 당신이 십자군에게 한 짓은 상처의 통치자들이 하는 짓과 크게 다르지 않아요. 유일한 차이점은 최종 목표야. 넌 골라리온을 노예로 만들려는 게 아니야. 우리 고향을 침략한 자들에 맞서 싸우는 거지. 불에는 불로 싸우는 수밖에 없다면 난 불태울 준비가 됐어.\"",
    "5f1737ac-d5c6-4077-a937-83c60818da45": "\"반면에 저는 통나무처럼 푹 잤어요! 돌무더기 위에서 자는 것보다는 낫죠. 게다가 밤에 따뜻하게 해줄 덮개까지? 여기에는 불만이 없습니다! 다만 다리가 신경을 건드리고 있고 통증이 계속되고 있어요.\"",
    "aed5a02d-7620-4598-b3c4-d2c78728b2dd": "\"내가 완전히 정직하다면 - 실제로는 아닙니다. 그 '자유로운' 친구들은 사기를 잃고 있고, 함께 뭉치는데 필요한 것이 없습니다. 그리고 그 자체로 데몬들에게는 쉬운 먹잇감이죠. 그들 중 일부는 도시를 청소하는 동안 죽었고 나머지는 불꽃을 잃은 것 같습니다.\"",
    "4f827495-8972-4bfb-9b43-e34d04c27cae": "\"지금 그를 도울 수 있는 사람이 있다면 그것은 당신입니다 \"",
    "1cff5d0d-36ee-4325-84b4-5d1b6b12c39c": "\"여기서 일을 마치면 캠프로 돌아가는 게 좋겠어요. 여긴 악취가 끔찍하거든요. 게다가 잠도 좀 자고 싶어요.\"",
    "09499cd8-5f1e-468a-bf04-93bb450339b6": "\"내 여신의 가르침이 마음에 들지 않으면 그냥 그렇게 말하세요. 다음에 내가 그녀에게 축복이나 치유를 요청할 때, 당신은 그 효과에 포함되지 않도록 할게요.\"",
    "3da6ffa5-6ed1-4520-9c9f-93be3cb4c5fe": "\"바드들이라면 이 밤에 관한 노래를 적어도 열두 곡은 만들어낼 거예요. 그 중 절반은 너무 섬뜩해서 울고 떨게 만들고, 나머지 절반은 유쾌하고 야한 노래로 술에 취해 고함을 지르기에 완벽합니다!\"",
    "4bec098b-74c1-4ff1-b7dc-18403db91a41": "\"녹색 신앙의 이름으로 이 땅의 부패를 정화할 것을 맹세합니다!\"",
    "f56de0f2-e5f6-4b81-8939-7b94fac72caa": "\"아이오메데가 당신을 부활 시켰습니까? 이상한 선택이네요.\"",
    "199a581d-285b-4ee3-baaf-251123ef2eb8": "\"아이오메데가 지켜드립니다.\"",
    "22506570-05cb-4a7c-9d64-3b54ab96b399": "\"이라베스는 변칙이 되었다. 더 이상 그녀가 아니라 어떤 생명체였다. 그녀는 파괴되어야했습니다.\"",
    "bdcf2650-a6b4-4c17-8b99-bb3308183fed": "\"이라베스가 변했어요. 내가 그녀를 찾았을 때, 그녀는.. 달랐어요.\"",
    "33725742-628d-4d3f-b5ac-619abca65739": "\"이라베스도 십자군에서 싸우고 있나요? \"",
    "38cc34da-dcbb-4446-a62a-824867592cef": "\"이라베스는 당신의 치료비를 지불하기 위해 그녀의 검을 전당포했습니다. 무슨 치료요?\"",
    "20fceb05-d25e-468f-bd88-c27e6f3e8a68": "\"이라베스는 그들이 사랑하는 막사에 무슨 짓을 했는지 알면 정신을 잃을 것입니다... 내가 제일 먼저 그녀를 만나서 모든 것을 말해줘야겠어...\"그녀를 안심시켜야겠어...\"땅을 준비하고, 상황을 정리하고...\"내가 제일 먼저 그녀를 만나서 모든 것을 말해줘야겠어. {n}아네비아는 데몬을 쫓아낸 것에 기뻐하거나 아내와의 재회를 상상하며 미소를 짓습니다.{/n}",
    "a9765e7c-7b93-40cd-8966-6be255d4b153": "\"이라베스, 당신은 무슨 말을 하는지 몰라요\"",
    "4e0ca6ba-80e5-4bd5-aa41-9b849c7df24c": "\"이라베스. 그리고 신병과 재향 군인 모두 24명의 군인이 있습니다.\"",
    "2fd28daf-8714-4e1b-bde3-1caa5901ce50": "\"모두 준비됐나요? 중령님, 시간이 많지 않아요. 우리가 여기 서있는 동안 우리 친구들은 산 채로 잡아먹히고 있습니다. 내가 먼저 가서 주변을 정찰할게요. 여기 앉아있지 말고 날 따라와, 빨리. 산기슭에서 만나자!\"",
    "172ad8f3-1c05-4132-b39d-9bf1fb72bb1e": "\"그래요, 폐하? 피곤하십니까? 고약한 악취가 싫으십니까? 데몬들이 예의를 갖추지 않았다고 항의해야 할까요?\"",
    "8b76605e-79f4-45d4-84b0-72b1ed1635ea": "\"저기 날개 달린 데몬이 있나?\"",
    "60214ae5-e968-4e8c-8293-da33e8f823b9": "\"군대는 나에게 충성합니까? \"",
    "4a3e4357-4781-47c1-8455-4b3922e3849a": "\"이 도시에 냉정한 영혼이 남아 있습니까? \"",
    "1aadb170-77e0-4b4a-9b57-d2c0e35b01e4": "\"아루샬래를 위한 건가요? 응, 보여, 나와봐!\" {n}아네비아는 반쯤 숨어 있던 서큐버스가 수줍게 숨어 있던 곳에서 나오는 모습을 보고 미소를 지었다.{/n} \"이제 좀 낫지 않아? 어쨌든, 다시 빵으로 돌아가서...\" {n}아네비아가 생각에 잠긴 한숨을 쉬며 먼 곳을 응시합니다.{/n}",
    "1a8bd4f4-4ffa-47ee-b4f8-f1e97f55d4a7": "\"우리 중 하나가 될 수도 있습니다. 하지만 우리 조직과 멘데비안 십자군의 실적을 비교해 보면 후자가 더 가능성이 높다고 생각합니다.\"",
    "e16ee281-45d3-49c6-bc8e-86dc4035a836": "\"이 고집불통 노새를 구해준 당신에게 평생 감사할 거예요. 이 반지는 감사의 표시입니다.\"",
    "a0fb1281-c24d-4945-899d-86d064898d83": "\"잊을 수 없는 일이었어. 회색 수비대에 대한 공격은 기적만이 우리를 구할 수 있을 것 같았던 마지막 필사적인 공격이자 도시를 지킬 수 있는 마지막 희망이었습니다. 우리는 그곳에서 죽을 수도 있었지만 당신과 아네비아가 땅에서 뛰어내렸고 기적이 일어나기 시작했습니다!\"",
    "e51174f0-3f09-478b-867c-9001f5a1a7c6": "\"완전히 엉망진창입니다. 캠프에 불이 났어요. 날개 달린 짐승들이 하늘에서 공격해와서 우리 사람들을 빼앗아 가려고 합니다. 서둘러 방어에 나서야 합니다!\"",
    "48cf71ed-a6d8-4ad7-be7a-401e917b5964": "\"이라베스가 여기 없어서 유감입니다... 그녀는 항상 사령관님에 대한 믿음이 있었어요. 내 말은 진짜 믿음.. 어떤 성직자들도 부끄러워 할 그런 믿음 말입니다.\"",
    "775caa7f-7ada-4cf1-ac59-9916251796cf": "\"이라베스가 여기 못 와서 아쉽네요\" {n}아네비아가 잠시 침울한 표정을 짓더니 다시 한 모금 깊게 들이킵니다.{/n} \"그녀는 항상 진지하잖아... 조금이라도 좋은 소식이 있으면 - 힉! - 그녀를 잘해줘!\"",
    "2ee0eadb-270d-441d-b6fb-1313019dfb96": "\"모두 힘을 합쳐야 합니다. 애꾸눈 데빌이 선술집에서 염탐하고 있습니다. 하일러가 던전에서 포로로 잡힌 병사들을 풀어주러 갔어요\"",
    "fa191735-3237-4b02-9c9a-3c690cb0a174": "\"여기에 모든 손이 갑판에 있습니다. 애꾸눈 데빌의 분대는 선술집에서 버티고 있습니다. 그리고 하일러는 던전에 있습니다\"",
    "eb4b17c1-cd80-4117-a85b-84b21ed5bc79": "\"오래된 문제입니다.. 여기 티라바데 씨는 저를 염탐하고 제 물건을 뒤질 생각을 했어요. 제가 광신도처럼 보이나요? 흠!\"",
    "961a5d6d-b40d-4f1c-a78c-89a43438e2c0": "\"데몬이 사라지고 천 개의 촛불이 켜진 신전처럼 밝게 빛나고 있습니다! 처음 창건했을 때만 해도 이렇게 좋았던 것 같지는 않아요\"",
    "a686a671-515e-425d-9a17-4411c185475e": "\"이라베스가 이걸 보지 않아서 다행입니다. 그녀는 이것을 볼 수 없었을 것입니다. 그녀는 전투에 뛰어 들었을 것입니다. 그러나 도시 전체, 고통에 시달리는 도시, 거리에서 피가 흐르는 도시를 차지하려는 것은 미친 생각입니다.\"",
    "4f59b9d5-3f8e-4c1a-a7dc-fea7e9f07c08": "\"이라베스가 여왕과 함께 간 것은 좋은 일입니다. 그녀는.. 그녀는 당신의 죽은 자들이 공격에서 살아남은 사람들에게 무슨 짓을 했는지 알 필요가 없습니다. 운명이 우리 둘을 다시 만나게 해주면, 당신이 오기 전에도 어차피 죽은 거나 마찬가지였다고 말해줄게요.\" {n}아네비아의 목소리가 공허하게 들린다.{/n}",
    "b29102ce-90a5-4070-8ea5-8f9afc844ce3": "\"당신이 나한테 화내지 않아서 다행이야, 아네비아. 잠깐, 내 말은.. 저기.. 말이 잘못 나왔어! 내가 막사를 망쳤다고 말하려던 건 아니었어!\"",
    "7fa23909-eeb0-4b19-80fd-4997bf0bf693": "\"그것은 마치.. 사는 것과 같습니다. 그녀가 없었다면 나는 없을 것입니다. 진지하게, 내가 혼자였다면 지금쯤이면 확실히 사라졌을 것입니다.\"",
    "5f578002-c4c9-4adb-8fa6-12782313750a": "\"내 문제가 아니에요\"",
    "f0c8aaa0-bdc0-468a-9301-9815c5ac52c0": "\"이라베스가 부엌에 들어오지 않아서 슬프고, 김이 모락모락 나는 향기로운 빵을 떼어주지 못해서 슬프다. 결국 내 꿈은 이루어질 운명이 아니었던 것 같아요.\"",
    "2deaeacf-7a5d-4473-9fdf-f8efc73d7a9e": "\"이제 우리 백성에게 돌아갈 시간입니다. 여왕의 몸을 파괴하자고. 어미 벌레의 살을 먹은 작은 벌레가 여왕벌로 다시 태어날 수 있다고 들었어. 그런 일은 없어야죠, 그렇죠?\"",
    "ac2d83de-2a38-4c9d-ae3e-c23697657772": "\"이글 워치에 가입하시겠습니까? 물론, 왜 안 될까요?\"",
    "12dc5788-97da-46c5-8fa5-e3294f1f733b": "\"그냥 작은 영혼 탐색의 한판 승부. 내 어두운 면을 마주하고 있어요.\"",
    "9ec71f1a-d70b-45fe-9492-55d7949f7c0f": "\"날 위해 한 가지만 해줘요, 가능하다면 드레젠으로 돌아와요. 사람들은 당신의 빛에 이끌립니다. 떠났던 사람들이 돌아오고 있고 새로운 사람들이 도착하고 있습니다. 그들은 무엇을 해야 하는지 말해줄 사람이 필요해요. 그들에게 보여줄 사람이 필요합니다.. 앞으로 나아가도록 이끌어줄 누군가가 필요합니다!\"",
    "56c19104-8bb8-4bbb-9c40-f51f67372486": "\"그냥 잊어버려\"",
    "e1b21fd2-c079-4aa9-915f-4787015f239d": "\"누라가 말한대로. 가고일. 구울들. 신선한 놈들이군. 변한 지 얼마 안 됐어. 그리고 예쁘게 죽지 않았어.\"",
    "3a4babb9-262a-4509-ab76-a3a153e92363": "\"그냥.. 잊지 마세요, 당신은 지금 온통 유명해졌고, 사람들은 정의를 찾는 사람들이 이곳에 오기 시작했습니다. 당신은 돌아와야 하고, 돌아올 때 우리 모두가 함께 전투에 나설 것입니다. 어떤 사람들은 당신에 대한 일부 이야기에 겁을 먹을 수도 있지만.. 정의가 실현되는 것을 보고 싶어하는 사람들이 훨씬 더 많습니다.\"",
    "10f5c339-02bb-44bf-bb6f-4c56f5eb6c67": "\"계속 그렇게 생각해, 자기야. 나는 당신을 거짓된 안전감이나 그 어떤 것으로도 달래려고하는 것이 아닙니다 \"",
    "4c2f31e8-6d67-44cf-a60e-c4790dee4dec": "\"나중에 봐요. 밖에서 조심하세요.\"",
    "f8aac684-9a2c-4b9d-b38c-491c7ce140f5": "\"사령관님, 힘내세요!\"",
    "c4757804-1952-4e94-ad4c-e2ef1be97ebf": "\"지금 떠나주세요. 혼자 있고 싶어요\"",
    "12a6a78f-9e81-4bd3-b216-ead62cbf0a85": "\"더 적당한 곳에 가서 이야기합시다\"",
    "3c600287-0131-40df-86f9-40bbe3bdc063": "\"움직이자!\"",
    "74df1c7b-57bb-4ba1-a838-9c69167e7f30": "\"친구를 기다리게 하지 말자. 적도 마찬가지입니다.\"",
    "2384769d-168f-4095-8207-7efe041b2b84": "\"내 장비에서 냄새의 원인을 찾을 수 있는지 보자...\"",
    "c08cec96-4f09-4fdb-92d4-9299e8ee7921": "\"내가 신경이나 쓰는 것처럼! 그녀에게 무슨 일이 일어 났든, 우리가 바로 잡을 것입니다! 그냥 말해, 그녀는 살아있어? \"",
    "99f0ab0a-90dd-4f4c-b123-bed92db8ce01": "\"내가 이해한다고 해서 달라질 것 같아? 내 생각에 신경 쓰는 것처럼 행동하지 마세요. 당신들에게 필요한 것은 말없는 꼭두각시 뿐이고, 의심 할 여지없이 나도 곧 그들 중 하나가 될 것입니다. 하지만 내가 먼저 전투에서 죽을 때까지 기다려줘요. 저를 다시 대열에 합류시켜서 다시 전투에 내보내 주세요, 이번엔 의심의 여지없이요\"",
    "7ab430df-c0d1-4f4b-9ed0-933a6aa6b9a6": "\"당신도 거기 없었던 것처럼! 하지만 어쨌든 기억을 되살려줄게요. 모두가 뛰어다니며 데몬들과 싸우고, 성벽에서 주문이 날아다니고, 타르가 끓고, 거대한 발러가 날뛰며 사람들을 짓밟고.. 그리고 이라베스는 그 한가운데 어딘가에 있었고, 그 학살에서 어떻게 살아남을 수 있는지, 나는 전혀 모르기 때문에 내 심장은 내내 가슴에서 뛰고있었습니다.\"",
    "e9411ed6-1890-4180-8b44-d58f17702f87": "\"간단히 말해서, 베스는 아직 어딘가에 있어요. 살아있기를 바랍니다. 소집단으로는 살아남지 못할 거야. 그리고 난, 젠장, 본 공격에서 더 큰 부대를 부를 권리가 없어.\" {n}아네비아의 목소리가 점점 커진다.{/n} \"그냥 모든 걸 버리고 혼자서 몰래 빠져나갈까 생각했는데, 그건 구출 임무가 아니라 자살 임무야!\" {n}아네비아가 단검을 돌에 던지자 단검이 삐걱거리며 울린다.{/n} \"그럼 이제 어떻게 해야 하지? 여기 앉아서 저들이 다 죽기를 기다릴까요?\"",
    "e6764db6-ee71-4278-bd92-3103ac2b7fcd": "\"이게 누구야! 안녕!\"",
    "5036f59d-9589-4a2d-9eae-cf6b673a1c1f": "\"멘데브에 적이 있는 것 같고, 누군가 나를 제거하기로 결정한 것 같습니다.\"",
    "32c9f084-005f-4608-bea1-66e378f05549": "\"데몬들이 예배당을 습격한 것 같습니다. 이제 안으로 들어가는 건 걱정할 필요가 없겠네요. 문이 있던 자리에 벽에 커다란 구멍이 뚫려 있거든요. 적어도 한 가지 좋은 소식은 있네요.\"",
    "ad649674-015d-4ad0-ab2a-4fec53413869": "\"그럴지도 모르지만, 그가 혼자 어딘가에 있다는 생각은 여전히 마음에 들지 않아요. 그가 아직 살아있을까요? 우리가 그를 추적해서 데려올 수 있다면 좋을 것 같아요.\"",
    "dec8f428-45f6-4b95-96d8-fd2fe14271ef": "\"우리가 미쳤을지 모르지만 우리는 당신을 믿습니다. 떠나려고 짐을 싸기 시작했는데.. 그러다 못하겠단 걸 깨달았어요. 할 수 없다는 걸요. 십자군에 대한 {d|c3 commander dismissed}의무{/d}와 가족에 대한 의무 사이에서 갈등을 느꼈어요. 당신은 우리의 지휘관이고 우리는 함께 많은 일을 겪어왔잖아요. 그래서 베스에게 이 모든 얘기를 했더니 베스가 '여기 있으라고 했어요. 당신이 어떤 기분인지 알아. 하지만 사령관이 돌아와서 아무도 없는 걸 발견하면 {mf|그|그녀}는 우리에 대한 믿음을 잃게 될 거야'\"",
    "bb56262f-091a-47dc-9fa0-27732d5fd6f4": "\"우리가 미쳤을지 모르지만 우리는 당신을 믿습니다. 떠나려고 짐을 싸기 시작했는데.. 그러다 못하겠단 걸 깨달았어요. 도저히 못하겠더라고요. 떠난다는 생각에 마음이 찢어졌어요. 당신은 우리의 지휘관이고, 우리는 함께 많은 일을 겪었는데 어떻게 떠날 수 있겠어요? 그래서 베스에게 이 모든 걸 털어놓았죠. 하지만 베스는 정말 기뻐했어요. 그녀는 저에게 '내 마음을 읽었구나'라고 말했어요. {d|c3 commander keepTitle}누구도{/d}사령관을 {mf|그|그녀}의 보직에서 해임하지 않았습니다. 우리는 여전히 {mf|그|그녀} 밑에서 복무하고 있습니다. 남아 있는 것이 우리의 의무입니다. 우리 둘만 남을 줄 알았는데, 어느새 대원 전체가 남게 되었습니다! 물론 허술한 승무원들이지만, 우리는 모두 단결하여 여러분을 위해 싸우고 있습니다.\"",
    "9892c388-8873-4028-93ee-b54942848868": "\"저와 베스는 처음에 떠나고 싶었어요. 짐을 싸기 시작했지만.. 그러다 그럴 수 없다는 것을 깨달았습니다. 당신은 내 지휘관이고 우리는 함께 많은 일을 겪었잖아요. 베스에게 이 모든 걸 다 떠넘겼어요. 하지만 베스는 정말 기뻐했어요. 그녀는 저에게 '내 마음을 읽었구나'라고 말했어요. {d|c3 commander keepTitle}누구도{/d}사령관을 {mf|그|그녀}의 보직에서 해임하지 않았습니다. 우리는 여전히 {mf|그|그녀} 밑에서 복무하고 있습니다. 남아 있는 것이 우리의 의무입니다.\"",
    "5e18686a-fa3a-41c1-a145-d741bd65ee56": "\"나도. 공기에서 냄새를 맡을 수 있습니다- 벌써 봄처럼 느껴집니다...\"",
    "598ebb01-0d68-4681-953e-f5e7c5061402": "\"더 매력? \"",
    "562eb288-b537-4a13-a889-34c4a4b4ca9b": "\"더 위험합니다. 저는 이런 것들에 대해 직감이 있습니다. 그렇지 않았다면 난 이미 죽었을 거야. 당신은 위험해요, 사령관님, 그리고 데스나에 의해 당신이 우리가 아닌 적들에게 위험해지길 바라요.. 아니면 네 자신에게도!\"",
    "c9fcb000-e568-48ac-86a4-78130a6f2c39": "\"더 위험한?\"",
    "bc3e7da6-688e-4232-a197-bdfb8e0a2b28": "\"더 위엄있는? \"",
    "fb717fa3-0f8c-4f16-ac67-30f739073796": "\"더 많은 고지대 바보! 이 괴물은 강하고, 위험하고, 탐욕스러웠는데 또 뭘 원해? 네 약점에 대해 뭔가를 배웠으면 좋았을 텐데. 그러면 적어도 전투에서 쓸모는 있겠지.\"",
    "d1d3c0e0-9c88-4b73-ab03-5bd114a3ebaf": "\"내 군대는 내 무기다. 여기서 죽으면 어떻게 드레젠에 배치할 수 있겠습니까?\"",
    "0c9d2006-25c2-4ece-a577-02c634f69f85": "\"아직도 그 트럼펫 소리가 귀에 맴돌아요! 그 광경을 목격 한 후에는 다시는 아무것도 놀라지 않을 것 같습니다 \"",
    "f246f6f8-4ec9-4466-8699-e1277803692b": "\"내 기억이 나를 속이고 있습니다\"",
    "ff31a3a6-f71c-4aad-8b88-c6daa75715d9": "\"우리 엄마는 팔꿈치에서 아이오메데를 말할 수 없었습니다. 그러나 그녀는 무엇을 구하고 어디서 구하고 어디에서 숨어 있어야하는지 등 도시의 속살을 손등처럼 알고있었습니다. 나이달에 셸린족이 있었는지는 모르겠지만, 있었다면 우리처럼 팔꿈치에 거터닙을 문지르고 있지는 않았을 거예요\"",
    "eee4a2c4-93fe-403b-a1fa-ecbaf0da346b": "\"유일한 단서는 남서쪽 협곡에서 돌아오지 않은 몇 명의 정찰병입니다. 하지만 비밀 통로나 지하 통로의 흔적은 발견하지 못했고, 대규모 병력을 조용히 이동시킬 수 있는 경로도 없습니다. 하지만 직감적으로 뭔가 사악한 놈들이 있는 게 느껴져요. 더 열심히 찾아봐야 해요. 물론 정찰대를 더 보낼 수도 있겠지만 아까처럼 사라져버릴지도 몰라요. 직접 가서 뭐가 뭔지 알아보는 게 어때요?\"",
    "ffcf5bec-b06c-48ad-baea-be868e58586e": "\"나의 과거는 케나브레스의 거리에서 있었다. 내가 정복 한 거리에서 나는 도시의 모든 갱단과 승무원을 지배하는 최고의 개가 되었습니다.\"",
    "3c20370d-00d6-434b-9c9e-fc4e9783cf56": "\"내 하인들은 새로운 적이 필요해, 빨리. 일하러 가자 \"",
    "b2699ed0-0b64-4c80-b757-a9f695141040": "\"내 순발력? 말도 안돼! 내 반응은 조금 느릴 뿐이에요. 내 순발력은 그 어느 때보 다 날카 롭습니다.\"",
    "738c43b8-06a6-4eb1-a10b-795b5cf0ff3c": "\"내 주인님은 이제 더 강해졌어.\" {n}웬두아그가 손에 새로운 힘이 느껴지는 듯 주먹을 천천히 쥐었다 폈다 합니다.{/n} \"{mf|그|그녀}가 힘을 얻으면 나도 힘을 얻겠지!\"",
    "3e30931e-d82d-4a41-b276-9553b96861e9": "\"둘 다 이걸 잘못 본 거 없어? 전혀요? \"",
    "d0484143-16d6-4846-8c5f-ac0eeea04036": "\"네비, 그만해. 차라리 사령관에게 동전으로 가득 찬 지갑을 던져주고 '멋진 것을 사세요'라고 말하는 게 낫습니다. 그냥 고맙다고 하면 안 돼요?\"",
    "70dbd0fb-7d09-4aa5-8cd5-d75656199d16": "\"아니요, 사령관님. 제 말을 믿으세요, 당신은 알 필요가 없습니다.\" {n}아네비아는 고개를 저으며 더 이상 질문하는 것은 무의미하다는 것을 분명히 했습니다.{/n}",
    "879cf535-4d28-4dd8-9019-a480af21ad66": "\"아니, 항상 공평했어. 하지만 세상에 죄에서 완전히 자유로운 사람이 있을까요? 이제 어떻게 할 건가요? 모두 도시에서 쫓아낼까요, 아니면 채찍 100대를 선고할까요? 아무도 남지 않을 겁니다. 물론 여긴 조용해지겠지만 누가 당신을 위해 싸우겠어요?\" {n}아네비아가 숨을 고른다.{/n} \"너무 퉁명스럽게 말해서 미안해. 저는 집에서 진실을 말하는데 익숙해서 해야 할 말을 억누르지 않아요\"",
    "c9ad5999-cc84-4340-b853-149b1617959c": "\"아니, 가져가. 오늘 많은 사람들이 치유를 필요로 할 것입니다.\"",
    "00c80282-a2ce-4975-b9ad-e3933d4ad85e": "\"아니, 아니, 아니, 내 사랑 {name}. 나에겐 기준이 있어요. 게다가 너에 대한 내 감정은 꽤나 소란스럽지만 완전히 부정적이지는 않아. 그래서 만약 내가 너에게 곤충을 먹인다면, 네가 지금까지 본 것 중 가장 숭고하고 아름다운 생물이 될 거라고 장담해.\"",
    "07a4bef5-329e-428b-81fc-2365620c5963": "\"아니요, 아직 임계치를 공격하지 않았고, 아직 준비 중입니다. 큰 전투는 아직 우리 앞에 있습니다.\"",
    "f38ee366-2e68-48b8-a6d2-536253f2adbe": "\"아니요, 주인님. 시키는 대로 할게요.\"",
    "49c0dac9-d7b1-48cf-b2f4-0fdc2f48de4f": "\"아니요. 저는 항상 저였습니다. 그걸 이해할 시간이 필요했을 뿐이에요. 그리고 내 몸을 원래의 모습으로 바꾸기 위해 사랑하는 사람의 도움이 필요했습니다.\"",
    "3b6d3e65-f59a-4b13-812e-863701226d22": "\"아니요.\" {n}레질은 돌아섭니다.{/n}",
    "4812e7dc-38ac-42f3-8ea2-4d990595bd4e": "\"아니오 - '조심'은 지루해요! 단어조차도 너무 지루해서 그 단어가 있다는 것을 계속 잊어 버립니다!\"",
    "e16fbfb6-ebe7-410b-8ec1-88e0337d16e8": "\"아니요, 이것은 이후에 발생했습니다. 신입사원 중 한 명이 저를 강탈하려고 했어요.. 제 말은, 그게 그가 의도 한 전부 였으면 좋겠어요. 골목에서 저를 매복하고 칼을 들고 달려들었지만 제가 더 빨랐어요. 그가 당신의 깃발 아래서 싸우라고 부른 사람 중 한 명인지, 아니면 최근에 드레젠을 습격한 군대의 일원이었다가 편을 바꾼 것인지는 모르겠어.. 어느 쪽이든, 그는 더 이상 살아 있지 않아요.\"",
    "9e9afd08-5fa3-47a2-bf93-d5520b068aab": "\"특별하진 않아요. 지금까지 심연을 돌아다녔지만 이제 그 길은 닫혔어요. 녹티큘라와 다른 데몬 로드들은 모두 그녀의 한 조각을 차지하기 위해 노예로 삼고 있어. 내 생각에 그녀는 여기 상처 어딘가에 있을 거야. 이즈 같은 지저분한 곳이나 문턱까지 갔을지도 몰라.\"",
    "6473698d-6687-41b0-a08b-85ff3943422f": "\"이제 네 두 번째 뿔이 어디 있는지 알겠어, 란. 우주 어딘가에 매너를 갖춘 지적이고 정교한 몽그렐의 머리에 있을 거야. 다시 말해, 당신과는 정반대죠. 그리고 언젠가 두 분도 만나게 될 겁니다\"",
    "e4f9edbc-07f2-444b-92fe-b13be5649973": "\"이제 여기에 자신의 기술에 대해 진지한 사람이 있습니다. 왜 모든 범죄자들이 자신의 일에 비슷한 자부심을 가질 수 없을까요? 세상은 훨씬 더 나아질 것입니다.\"",
    "53c8861c-ba4f-4562-b31e-e316fb120ed7": "\"이제야 말이 통하네요! 하지만 지금은 휴식을 취하세요 - 그 트레킹이 끝난 후, 당신은 그것을 얻었습니다. 심장은 걱정하지 마세요. 아무도 들여보내지 않을 테니까요. 내일 정신이 맑아지면 무슨 일이 벌어지고 있는지 알려줄게요\"",
    "960fb326-8a3f-41d5-a5be-914177249790": "\"지금은 질문할 때가 아닙니다. 싸울 시간입니다!\"",
    "cfc14dd8-e764-41c6-b36e-8309839f3867": "\"아무데도 - 바람에 날려서 양배추 밭에서 발견되었어요...\" {n}그녀는 짧게 멈춥니다.{/n} \"죄송해요, 제 오래된 버릇이에요. 저는 제 과거에 대해 떠벌리는 걸 좋아하지 않아요. 하지만 당신이 내 피부를 구해줬으니 광대 짓은 하지 말아야죠?\"",
    "88b152c7-554b-4f5e-8338-7e69c42a6f0c": "\"누라, 싸우는 동안 어디 있었어? 어디에도 널 못 봤어.\"",
    "1a8a489f-83e5-4bd2-97ec-e6337ed0c337": "\"물론, 그들은 그 보석상, 선해머 또는 그의 이름이 무엇이든간에 영혼을 도둑맞은 불쌍한 사람들의 시체를 움직일 수 없었습니다. 그들은 도시에 숨겨져 있습니다. 아르시노에가 그들을 돌보고 있고 하운드하츠의 실라의 친구들이 지금까지 그들을 지키고 있습니다. 데몬들이 몇 차례 공격해 기사들을 무참히 짓밟았지만 엘란만 살아남았어요. 하지만 희생자 중 누구도 해를 입지 않았어요. 데스나가 그들의 영혼을 찾아서 이 모든 것이 헛되지 않았으면 좋겠어.\"",
    "b9c579a4-751e-4c1b-9127-d44a7e79bd31": "\"물론이죠. 지금은 오래 전 일이지만 잊을 수 없는 일이에요. 전 거의 산 채로 묻힐 뻔했어요. 당신과 실라가 아니었다면 내 두개골은 지금쯤 쥐들만 있는 동굴에 누워있었을 거예요\"",
    "878959d9-abdc-4b0f-a392-bd99947148d4": "\"오 그래, 당신은 정말 배려심이 많군요. 당신을 돕기 위해 사랑하는 사람에게 가족의 유물을 전당포에 맡긴 소녀. 난 근육과 금을 가지고 있기 때문에 가까운 사람들을 정말로 돌볼 수 있는 사람입니다. 넌 주머니에 구멍 두 개밖에 없잖아\"",
    "715ccf79-e106-4d82-8d0b-50e6186b6379": "\"오, 내 어린 시절 이야기, 나이달의 사냥꾼, 수도원, 그 모든 것을 다시 말하라고 요구하지 마십시오. 그 모든 일은 완전히 다른 사람에게 일어났습니다.\"",
    "efd90d8f-df84-41e2-9c9f-44768535f999": "\"오, 정말 흥미롭네요! 베스캐버 여왕 같네요! 정말 희귀한 생물이네요! 실험을 할 수 있는 만남을 고대하고 있습니다. 하악골이 손에 끼는 것과 산이 피부를 갉아먹는 것 중 무엇이 더 위험한지 세상이 알아야 해요.\"",
    "dbede25b-8d22-469f-be3f-b220871b1a8a": "\"오, 정말요? 정말 멋지네요! 전에는 아무도 저에게 기사가 되라고 한 적이 없습니다 \"",
    "581ba31e-c1bd-445a-ab90-7a08f98be7cb": "\"오, 이 스크래치 말인가요?\" {n}아네비아가 목에 감은 붕대를 가리킵니다.{/n} \"발톱에 할퀴어졌어요. 심각한 건 아니에요.\" {n}아네비아의 목소리는 그 반대의 것을 암시합니다.{/n}",
    "357e0b31-315c-4984-b048-57b54430fcac": "\"반면에 측면 구멍 중 하나에서 불쌍한 캐러밴 여행객의 시체를 봤어요. 그 시체들에는 귀중한 물건들이 있었어요. 벌레들은 우리가 잡지 않는 건 뭐든 먹어치우죠. 벌레들은 살과 강철을 구분하지 못하죠.\"",
    "e89425c4-5816-4513-8711-6476449bb155": "\"어느 날, 저는 지역 당국이 {g|Razmiran}라즈미란{/g} 스파이로 의심하는 몇몇 사람들을 미행하도록 고용되었습니다. 저는 어리석었고 초짜의 실수를 저질렀고 그들은 저를 잡았습니다. 제 몸은 이미 마음과 싸우던 일을 하기로 결심한 것 같았습니다. 마침내 저를 불행에서 벗어나게 하려고요. 제가 직접 죽일 용기가 없으니 다른 사람이 저를 죽이도록 하죠. 그들이 저를 붙잡았습니다. 그 자리에서 제 배를 갈라버릴 줄 알았는데, 대신 저를 묶어 끌고 갔어요.. 도살장에 가는 동물처럼 '빨리 끝내자'는 생각뿐이었어요.\"",
    "f88c406d-272a-497b-9ac2-178fb8fa85ef": "\"한 가지 더. 그가 준 이름, {g|Kabriri}카브리리{/g}.. 그건 {g|demon loards}데몬 로드{/g}야. 구울의 수호자지. 동족의 살을 먹은 최초의 인간이라고 한다. 잔혹한 짓을 저지른 후 고통스럽게 죽어 {g|Abyss}심연{/g}에서 다시 태어나 최초의 구울이 되었다고 하죠.\"",
    "c6965baa-43c1-450c-8280-8aceda219cdc": "\"네 동료 중 한 명인 티플링이.. 월지프, 내 생각엔.. 캠프에서 도망치는 걸 마지막으로 봤는데 쫓아오는 괴물은 없었어. 누구를 욕하고 싶진 않지만, 자유의지로 사라진 것 같아요. 정말 유감입니다.\"",
    "04baaaf2-bcc4-49f7-b8aa-6de4788f45cb": "\"단지, 그거 알아? 밖에서 무슨 일이 있어도 꼭 돌아와요. 제 직감으로는 곧 드레젠에 전 세계에서 온 이상하고 멋진 사람들이 모일 것 같아요. 누군가는 그들을 만나러 이곳에 와야 하는데, 미안하지만 난 그 사람이 되고 싶지 않아요!\" {n}아네비아가 웃습니다.{/n} \"그럼.. 누군가는 '무료' 성전사가 아닌 일반 성전사들에게 세계상처의 봄날이 어떤지 보여줘야 하잖아. 다시 말해, 꼭 돌아오세요!\"",
    "42ed639a-46a9-4742-b860-bd4f81bc2a8e": "\"사령관님의 분대도 손실을 입었습니다, 주인님. 여기 없는 사람들은 적에게 잡혀갔어. 그리고 그들은 포로로 오래 버티지 못할 것입니다.\"",
    "f1803fd7-9930-4174-bc06-82ad41ba8017": "\"우리 군대도 고통을 겪었습니다. 눈앞에 보이는 것은 사령관 부대의 남은 전부입니다.\"",
    "d643c6bf-aba1-4294-ae48-4110093c2795": "\"완벽합니다, 사령관님\" {n}당신의 뜻을 재빨리 알아차린 이라베스는 목소리를 속삭이듯 낮춥니다.{/n} \"걱정스러운 변화나 이상한 생각은 없어. 뭔가 잘못되었다는 의심이 조금이라도 든다면 제가 직접 찾아갈게요. 하지만 지금은 그저 돌아와서 기쁩니다\"",
    "0ba782b9-ab8c-446d-a63d-883dd80c2065": "\"아마도 나는 새로운 페르소나, 즉 매번 불행을 보는 미친 오라클의 페르소나를 시도하고있는 것일까? 모든 파티의 생명과 영혼이자 {mf|handsome|beautiful}의 사랑인 귀족 갈퀴 역할을 평생 맡을 수는 없겠지. 사령관...\"",
    "da573f9c-ea69-4c2c-a9d6-1e282c10118e": "\"어쩌면 이 도시는 더 이상 존재하지 않을지도 몰라요! 데스카리가 직접 나타나면 상황이 얼마나 나빠질지 알 수 없죠.\"",
    "7e89d9e1-01e4-40a3-878c-2f7de78541ac": "\"개인적으로 저는 아무것도 안 할 거예요. 한 달이나 두 달 정도요. 이라베스도요. 고자질, 협박, 폭력-그녀의 첫 휴가에서 그녀를 끌고 가기 위해 아무것도 멈추지 않을 것입니다.\"",
    "2b2156aa-dd8a-4856-9293-58185efb17d1": "\"상상해보세요. 제단 위에 칼을 휘두르는 미치광이들과 함께 누워 있는데, 갑자기 {g|Irabeth}이라베스{/g}가 들이닥쳤어요! 전 {g|Iomedae}아이오메데{/g}인 줄 알았어요! 빛나는 갑옷을 입고 빛나는 검을 들고 사납게 달려들었죠. 그녀는 그 쓰레기들을 순식간에 잘라버렸고, 나는 눈 깜빡일 틈도 없었다. 그녀는 나를 풀어주었다. 그리고...\" {n}아네비아의 얼굴이 환해지며 웃습니다.{/n} \"그녀는 탁자 위에 놓인 서류를 훑어보더니 선원처럼 욕을 하기 시작했어요! 아이오메데, 하하!\"",
    "a4730336-2808-4a59-9e10-0a43a38f8f15": "\"{g|Desna}데스나{/g}를 찬양해 주세요.\" {n}데스나가 치유 주문이 걸린 지팡이를 보여준다.{/n} \"여기까지 오는 사람은 안전할 거야... 하지만 빨리 행동해야 해요. 아주 빨리요.\"",
    "95c73d6f-2f81-4dbb-bcc4-f2fe9fcb1aab": "\"귀족부터 노상 도둑까지 꽤나 잡다한 그룹이 여기 있습니다!\"",
    "bf850885-c8b9-4cda-a5da-48ea13c18e64": "\"지금은 새로운 병사들이 서로를 강탈하고 잔인하게 대하는 것에 만족하고 있지만 곧 더 많은 것을 원하게 될 것입니다. 최대한 빨리 여기로 돌아와서 이 무리를 이끌고 적에게 던져버리세요 - 군대가 대학살을 일으킬 거라면 최전선에서 싸우게 하세요. 나중에 모든 일이 끝나면 다른 사람들이 우리를 잔학 행위로 비난하고, 우리는 반역자이자 데몬 숭배자로 교수형에 처해질지도 모르지.. 어쩌면 그들이 옳을지도 모르죠. 하지만 그 '나중에'가 일어나기 위해서는 오늘 승리해야합니다.\"",
    "8e0b17da-c372-4610-aeab-909ac5d4c708": "\"그래, 일하러 가자. 여러분은 할 일이 많으시죠 - 의심할 여지가 없습니다. 처리해야 할 문제도 있고, 죽여야 할 데몬도 있고, 마셔야 할 맥주도 많고... 이 모든 걸 어떻게 제시간에 처리할 수 있을까요? 내 보고서가 좋은 출발점이 될 것 같아. 무엇을 먼저 알고 싶습니까?\"",
    "f5cc3595-55f7-4700-b1b1-f6ea000d0ef6": "\"맞아요! 우리 학교는 그가 아는 모든 것을 가르쳤어요.\" {n}아네비아가 만족스러운 미소를 지으며 고개를 끄덕입니다.{/n} \"내 학교.. 그리고 {g|Kenabres}케나브레스{/g}의 거리. 이 도시는 어떤 대학에서도 들어본 적 없는 것들을 가르쳐줍니다\"",
    "6fdebd3c-bd18-4ad3-b60f-cbef9e5da832": "\"네, 사령관님. 당신을 믿습니다. 진실은 우리 편입니다 \"",
    "d2432fe8-404d-4323-bf1e-9c189aae0f4a": "\"네, 그래서 6개월이 지났습니다. 그 다음에는 어떻게 되었나요?\"",
    "24b4868c-f389-444b-9edf-76b040ede708": "\"그래, 여기서 뭐하는 거야?\"",
    "2a8f32d4-b80a-4b62-84b5-6bb57d136411": "\"맞아요. 아, 그건 그렇고, 제 보관함을 뒤지다가 예전에 쓸 만한 물건을 찾았어요. 여기 작은 선물이 있습니다. 유용하게 쓰일지도 모르니까요!\"",
    "d50baf8e-c901-42a1-8c08-fe12c98b7156": "\"가능한 모든 사람을 구하세요. 제발요.\" {n}아네비아는 아내의 이름을 말하지 않았지만, 눈빛으로 조용히 애원합니다.{/n}",
    "0bb23de2-b2b6-49d0-9e14-5fefc49cf8d9": "\"전쟁터에 있는 것처럼 사는 소녀는 모든 '친구들'이 등에 칼을 꽂을 기회를 얻는 것을 꿈꾼다고 말합니다. 하지만 물론 군대에있는 것이 훨씬 더 나쁩니다!\"",
    "f925dd18-b913-4db9-b4bd-33e84ead7986": "\"정찰병이 드레젠 남서쪽에서 대규모 데몬 군대의 움직임을 보고했습니다. 그들은 메마른 호수를 가로질러 행진하고 있었는데, 그곳에 사르코리안 성지가 있었다고 들었습니다. 하지만 그들이 어디로 갔는지는 아무도 몰라요. 우리 쪽으로 향하는 건 아니야, 그건 확실해. 적어도 아직은요.\"",
    "d4ccaadd-52b4-4441-9747-9a6cb519b097": "\"엿 먹어! 베스는 날 사랑해서 그런 거야! 하지만 당신은 그녀를 역겨워합니다 \"",
    "821a508d-61dc-4283-a18d-32c028fe946f": "\"두 번째는 연금술 상점인 토파즈 솔루션입니다. 치유 물약뿐만 아니라 모든 것을 거래합니다. 암시장에서 구입한 재료로 미루어 볼 때, 그곳에서 행해지는 연금술 의식에 뭔가 수상한 낌새가 느껴집니다.\"",
    "9a8c7df8-1241-489f-a7e8-80b73949845e": "\"그녀는 영웅으로 죽었습니다. 아이오메데가 그녀를 환영하길 바랍니다.\"",
    "95550d38-0997-4e83-a13a-feb06dca0a1d": "\"그녀는 언젠가 내 잘못을 깨닫게 해줄 거라고 생각해요. 이 전쟁이 끝나면 마침내 내가 그녀를 지치게 하고 그녀가 이글 워치의 쓰레기를 모두 버려서 우리가 평범한 삶을 살 수 있도록 할 것입니다.\"",
    "a9f15628-5cda-41f2-a399-20c4e2c969b2": "\"그녀는 살아있었어요. 하지만 내가 그녀를 죽였어요. 그냥...\"",
    "a82faf5f-aa06-41f9-89d7-6ca0d6ccea2c": "\"이제 괜찮을 거야. 모든 선한 신들을 찬양하라, 전에 그녀를 구해줬으니...\" {n}아네비아가 주먹이 하얗게 변할 정도로 치유 지팡이를 꽉 쥔다.{/n}",
    "6e60c9eb-3c61-4458-86ea-b4f355350df3": "\"그녀는.. 성기사처럼 고집스러워!\" {n}아네비아가 분노에 찬 표정으로 발을 구르지만, 얼굴에는 미소가 가득합니다.{/n} \"방금 돌아왔는데 벌써부터 다시 싸우고 싶어 하네요. 하지만 당분간은 그녀를 내 시야에서 놓지 않을 거예요. 그녀가 늙고 백발이 될 때까지 나는 그녀의 그림자가 될 것입니다!\"",
    "883a2613-0155-4752-88af-d694d014799d": "\"그녀는 이즈에 있습니다. 순찰 중이던 우리 부대 중 하나가 데몬 무리를 발견했고, 우리는 추격전을 벌여 이즈까지 쫓아갔습니다. 그러자 더 많은 데몬들이 갑자기 튀어나와 모든 게 엉망이 됐어요. 우린 흩어져야 했어요. 이라베스 일행은 폐허로 후퇴했고 우리는 그들을 따라갈 수 없었죠. 저도 노력했지만 나머지 일행도 그곳에 갇힐 뻔했어요.\" {n}아네비아가 피 묻은 붕대를 만집니다.{/n} \"그리고 발톱에 물렸어요\"",
    "e7d0d2e8-64b3-4212-8574-a26a74f6a20f": "\"그녀 말이 맞아요. 당신은 우리 모두에게 모범을 보여 주셨습니다. 어떤 대가를 치르더라도 가장 중요한 것을 보호하세요. 그것이 더 강해질 수 있는 유일한 방법입니다.\" {n}이라베스가 아네비아를 바라봅니다.{/n} \"내 마음에 가장 가까운 것은 이 진리입니다\"",
    "3be97d57-5f21-499b-8a26-b992b1d57ecf": "\"닥쳐.\" {n}입술을 씁쓸하게 찡그린 아네비아의 목소리는 자부심과 고통으로 가득 차 있습니다.{/n} \"그녀는 영웅으로 죽었어. 당연히 그랬겠지. 그녀는 다른 방법으로 나갈 수 없었어.\"",
    "3e3c06c5-19f3-4bef-9250-2d48b21a5851": "\"함정 닥쳐. 아무도 당신을 비난하지 않았어요. 질문을 받았으니 대답하세요.\"",
    "72222f3c-174f-4b8a-a7d5-b263d0472f50": "\"당신이 살아서 다시 싸운다는 소식을 듣고 새로운 지원자들이 드레젠으로 몰려오고 있습니다. 아직은 많지 않지만, 제 직감으로는 머지않아 당신 뒤에 괜찮은 군대가 있을 거라고 생각합니다. 상처의 심장부로 가는 길이 열리면 우리에게 돌아와요. 돌아와서 우리를 최후의 전투로 이끌 수 있게!\"",
    "48f323b0-7cd9-459a-bff5-ce4d78dca119": "\"언제부터 군인이 아니었습니까? \"",
    "521bd503-5f2b-4ff2-b356-cbfdf3fad94b": "\"더 똑똑한? \"",
    "2b28130d-f3f1-4bcc-8caa-3c015d7fe851": "\"그래서 사바멜렉은 그의 위협을 잘 수행했습니다.. 그는 그들에게 도착했습니다!\"",
    "2a691425-a435-4c5b-86a0-883a959065c0": "\"그래서 제 생각은 이렇습니다. 아마도 제 시간에 포털 중 하나에 도착할 수 있을까요? 어떻게든 준비해 두었다가 문이 열리면 안으로 들어가서 두개골을 부술 수 있겠죠. 그 안에 불쌍한 전령이 갇혀 있을지도 모르니, 그가 살아있다면 풀어줄 수 있을 거예요!\"",
    "0a2aa756-f544-44ed-a06a-c4123dbf4aa0": "\"우리가 처음 만난 이후로 많은 시간이 흘렀어요. 우리 첫 만남 기억나요?\"",
    "ce6b117b-d305-400f-90ba-19ea37a5fb00": "\"그래서 드레젠의 인구가 대피했나요? \"",
    "680a98d9-ee8e-4da0-bfa5-1fccdcbaf379": "\"그래서 내기에서 이겼나요? 저도 상금을 받을 수 있나요?\"",
    "96b45ae6-8657-4071-a38c-e087a84defe9": "\"그래서 당신이 레카트를 훈련시킨 사람인가요? 그는 터프하네요\"",
    "0d1c6cfc-6ae8-42b6-ab14-3c4397050626": "\"그래서, 드레젠은 통제하에 있습니까? \"",
    "3fe307f9-7dd5-4ceb-b5c6-8dc237cfe92c": "\"그래서 갈프레이는 마음을 다잡고 데몬들이 마지막 패배에서 회복하기 전에 전진하기로 결심했습니다. 그들이 우리에게 똑같이 할 생각을 하기 전에 공격을 계속하기 위해 \"",
    "4ad0b649-293b-451a-8ca8-85887b74b3bb": "\"일주일 정도 지나자 데몬들, 쓰레기들이 냄새를 맡기 시작했고, 여왕이 사라진 게 분명해졌어요.. 그때부터 모든 게 시작됐죠. 피비린내 나는 군대를 이끌고 우릴 공격했어 그 개자식들! 그리고 그들은 데몬의 뚱뚱한 돼지 오렌고타가 이끌고 있었죠. 우리는 요새를 포기하고 안전한 곳으로 후퇴해야 했어요. 그 후로 계속 이곳에 머물면서 놈들이 다음에 무슨 계획을 세울지 정찰하고, 틈만 나면 엿듣고, 놈들을 하나씩 제거해왔어요.\" {n}아네비아가 얼굴을 찌푸립니다.{/n} \"다시 말해, 우린 쥐새끼처럼 살아왔어\"",
    "fb8fd26b-37fa-4996-974d-ae92e909700c": "\"자, 이제 가장 중요한 첫 번째 사항이 있습니다. 베스가 자네에게 중요한 임무를 맡긴 건 알겠고, 자네가 임무를 완수할 거라는 것도 알겠어. 실제로 자네의 능력을 봤으니까. 하지만 문제는 자네를 심부름꾼으로 보내면 우리의 방어가 약해진다는 거야. 자네가 없는 동안 놈들이 쳐들어온다면 우리가 그들을 물리칠 수 있을지 모르겠어.\"",
    "eb454633-432c-48c4-a16b-e31c20d7ce84": "\"그럼 들어보세요\" {n}아네비아가 눈살을 찌푸립니다.{/n} \"6개월, 그건 아무것도 아니야. 얼마 후 우리는 당신이.. 글쎄, 어쩌면 당신이 돌아오지 않을지도 모른다는 걸 깨달았어요. 여왕은 정말 속이 상했죠. 항상 아이오메데에게 기도하며 조언을 구했죠 한 번은 널 심연으로 보낸 걸 자책하는 걸 들었어 하지만 우리 갈프레이를 아시잖아요.. 그녀는 평생 많은 친구들을 편히 쉬게 해줬어요. 만약 그녀가 매번 죽는다고 성전을 중단했다면 우린 이미 오래전에 데몬들에게 패했을 거야, 그렇지?\"",
    "d4d50e0e-fe4b-49e3-b1b8-072d0f21f538": "\"그래서, 공격 후 남은 시체들은 아직 치워지지 않았고, 아무도 물자를 지키려고 하지 않아서 우리의 식량은 날이 갈수록 줄어들고 있습니다. 우리 쪽이 얼마나 빨리 데몬의 방식에 익숙해지고 그들의 습관을 모방했는지 놀랍습니다. 우리를 위해 좋은 선생님을 얻었습니다.. \"",
    "a1660547-c498-4776-85a2-538f06102fd2": "\"그 망할 딱정벌레가 대낫으로 남긴 균열? 그래, 도시를 둘로 갈라놔서 건너기가 좀 힘들어. 정찰대원들이 시장 광장에 건널목을 놓을 만한 적당한 장소가 있다고 말했지만, 아무도 시도해 본 사람은 없었어요! 하지만 건너갈 마음이 있다면, 그리고 언젠가는 건너야 할 것 같다면 광장을 한 번 둘러보는 것도 좋을 것 같아요.\"",
    "a7f45132-73dd-450c-ada9-6a18c6ff4c19": "\"멘데브 진영에 배신자가 있군요. 새로운 건 없습니다.\"",
    "826bd760-a8de-4866-ba5e-3dde960cf97a": "\"그래서, 당신은 남자였나요? \"",
    "37f2eeda-af5e-4aa0-9d58-b4e7f2dc1858": "\"소버?\" {n}아네비아는 열심히 생각해요.{/n} \"아마 아니겠지. 왜 그랬으면 좋겠어요?\"",
    "37af1018-d036-4965-82c5-b953e06c90d7": "\"때때로 베스는 노새처럼 고집스러워요. 베스의 흉터를 없애기 위해 치유사에게 돈을 지불할 수도 있었지만 그녀는 거절했습니다. 그녀는 그것이 자신의 '수치'를 상기시키고 앞으로는 그런 일을 하지 못하게한다고 말합니다.. 정말 어리석어요.\"",
    "76340c1c-9296-4dea-8170-3f67be439260": "\"어떻게 아직도 살아있는지 궁금할 때가 있습니다.\"",
    "82c8aaaf-1184-425c-9944-859c321bbb8c": "\"옛날 얘기가 나와서 말인데.. 6개월밖에 안 지났지만 지금은 수십 년이 지난 것처럼 느껴져요. 데스카리의 공격이 있기 전 케나브레스의 삶은 마치 고대 역사처럼 느껴져.. 여기저기서 데몬들과 이교도들만 걱정하던 순진무구한 시절.. 우리를 방문하기 위해 경쟁하는 데몬 로드들과 신들이 아니라!\"",
    "24edb00f-be6d-4b38-94b1-2f6df35cfa63": "\"아직도 그 뼈를 갉아먹고 있나? 좋아, 말해줄게.\" {n}아네비아가 한숨을 쉽니다.{/n} \"있잖아, 우리 어머니는 딸이 없었어. 어머니에게는 아들이 있었는데, 데스나 신전에 적들을 피해 숨겨두셨어요. 그들은 제게 새 이름을 지어주고 아무도 모르게 여자로 옷을 입혔어요.. 그리고 그 사원에서 몇 년을 살면서 깨달은 것은 그 옷과 새 이름이 저에게 아주 잘 어울린다는 것이었습니다. 나는 그 모든 시간 동안 나 자신을 남자로 생각한 적이 없었습니다.\"",
    "89578899-dae5-432e-9d73-ae08e56e7dd5": "\"더 강해? \"",
    "013bef5e-9c30-45f3-a700-ef11102efb80": "\"마음대로 하세요. 모든 사람은 자신만의 전쟁, 십자군, 데몬과 싸워야 합니다. 적어도 우리는 같은 편이니까 그거면 충분해요.\"",
    "54aa10e6-d570-4500-8bee-377928bf987c": "\"물론, 저는 제 인생에서 자랑스럽지 않은 일들을 많이 해왔습니다. 하지만 당신이 멋진 새 힘을 얻었고 이제 모든 사람에 대해 모든 것을 알고 있다고 해서 나한테 잘난 척하기 시작한다면... 난 너에 대한 존경심을 잃을 거야. 미리 말해두는데..\"",
    "1c9a62f0-9348-4578-9fda-02c38bc4513f": "\"물론, 때때로 우리는 논쟁을 하고 그것을 부정 할 수 없습니다. 때때로 우리는 주먹으로 테이블을 두드리고 벽이 흔들릴 정도로 큰 소리를 지르지만 그것은 모두 주문 비즈니스에 관한 것입니다. 하지만 집에서는.. 예를 하나 들어보죠. 저는 항상 우리가 집이라고 부르는 빗자루 벽장을 벗어나 좀 더 아늑한 곳으로 이사하고 싶었습니다. 이글 워치에서 청빈 서약을 하는 것도 아니고요. 하지만 매달 남는 돈의 대부분은 어떻게 된 일인지 십자군 사업에 쓰여요. 물론 화가 나긴 하지만...\" {n}아네비아가 무력한 제스처를 취합니다.{/n} \"그게 내가 그녀를 사랑하는 이유 중 하나지\"",
    "2f90ea54-e518-4a16-8127-6861b0d7e0ea": "\"물론, 물론. 다 괜찮아요. 왜 그렇지 않을까요?\"",
    "01359524-acd5-4127-add3-ad33ea3eb437": "\"주위를 둘러보세요! 우린 부상자들로 둘러싸여 있고, 밤에 두세 시간밖에 못 자고, 사기는 우리가 기어나온 동굴보다 더 떨어졌어요. {g|Abyss}심연{/g}이 얼마나 많은 데몬이 우리를 노리고 있는지 알고 있으니 {g|Areelu}아릴루{/g}와 {g|Deskari}데스카리{/g}를 투입하는 게 좋을지도 모르죠. 그런데 이제 우리 최고의 전사 중 한 명인 당신이 그 이유만으로 떠나기로 결정했군요! 저 문으로 나가면 우리 수비대의 절반이 자네를 따라 탈영해도 놀라지 않을 거야.\"",
    "434bfd9b-2c76-4f4b-95fc-fb758c015b54": "\"몸조심하세요.\"",
    "6b7ddef1-a805-4524-a16c-6466dd27157a": "\"드레젠 전투에 대해 말해줘\"",
    "3f23e8cc-9080-46fb-bc7f-0d69aa8939f1": "\"자신에 대해 말해주세요\"",
    "0cdf56f2-9f9b-436d-8d98-c93c8529e56d": "\"과거에 대해 다시 말해주세요\"",
    "41623793-4a7b-48c7-a820-036721c4a5fe": "\"더 말해줘\"",
    "5424ceb2-2610-4012-9ff0-66d8d8922b29": "\"보고해 주셔서 감사합니다. 지체 없이 출발하겠습니다\"",
    "387bd283-189a-4133-8d6a-7b2c81268cb6": "\"경고해 주셔서 감사합니다. 나중에 뵙겠습니다.\"",
    "321ee3cb-0649-485b-959e-ad827f011629": "\"답변 감사합니다\"",
    "68cc8d1e-460c-42a1-8b09-56f921177206": "\"물어봐 주셔서 감사합니다. 이렇게 말씀해주셔서 기분이 나아졌어요\"",
    "6dc4324c-0986-4df1-97f5-910e4e0d4cba": "\"베스를 돌봐주셔서 감사합니다. 머리카락이 찢어질 뻔 했어요.. 신세졌어요. 또 하나, 하하!\"",
    "e87e48b2-fc07-44a8-be9d-df850d350c12": "\"고마워, 친구 - 당신은 항상 여자를 격려하는 방법을 알고 있습니다!\" {n}아네비아가 웃습니다.{/n}",
    "dae5189e-cb02-4906-b0d1-11a9cd385d65": "\"Thanks.\" {n}아네비아가 이상하게 절뚝거리며 눈에서 빛이 꺼져요.{/n} \"그렇게 말해주길 바랐어. 한 번은 네가 케나브레스의 창자에서 날 끌어내줬잖아. 이제 베스는 당신의 도움이 필요해요\"",
    "8e140f7b-ad2f-4829-b72d-80a7da57e1cc": "\"Thanks.\" {n}아네비아가 웃습니다.{/n} \"모든 것은 이라베스에게 달렸어요. 그녀가 없었다면 제가 어떻게 살아남았을지 모르겠어요. 사실, 저는 못했을 거예요\"",
    "f036e331-c8d4-49f9-9838-a1b8f3bb2b31": "\"그 빛은 모든 전사들을 순식간에 치료해 주었고, 신선한 상처뿐만 아니라 오랜 질병과 부상이 무엇이든 상관없이 모든 병을 치료해 주었습니다. 성직자가 사람을 고치는 건 봤지만 저런 건 처음이에요! 하지만 물론.. 우리 대원들 중 몇몇은 불이 꺼지자 감정에 휩싸여 무릎을 꿇고 기도하기 시작했어요. 그리고 데몬이 공격했습니다! 그들은 쫓겨나기 전에 피를 흘릴 시간이 충분했습니다, 쓰레기들\"",
    "e3f2f2fb-8e56-49a7-9967-b2730e78b78a": "\"그러고 보니 여기서 누굴 만났나 봐요. 누군가 자신을 찾으러 올 줄 알았다는 듯이 눈을 깜빡이며 서 있었어요.\"",
    "bec95064-b579-4ed8-a7ae-30eaf078061b": "\"내 친애하는 사촌처럼 들리는데...\" {n}mutters 대런.{/n} \"만약 우리가 그녀가 아직 살아있는 동안 그녀를 만나면, 내가 가장 먼저 팔을 뻗고 그녀가 나를 그리워했는지 물어봐도 될까요?\"",
    "36b3d951-4c20-4058-8501-efe8d2ef5f2d": "\"당신 기준으로는 꽤 극적인 진술이군요\"",
    "56800f67-8f68-4390-8576-d76ff3eed2e8": "\"지금은 여기까지입니다\"",
    "8a5656d2-4623-4066-8fd2-f4c903b428f4": "\"바로 그거야! 하지만 이봐요, 상관없어요!\" {n}그가 장난스럽게 윙크를 합니다.{/n} \"적어도 이제야 우리의 진정한 가치를 알아본 것 같네요\"",
    "6453c888-f712-4f67-9407-2114e472171c": "\"우리가 동의 할 수 있는 한 가지는 당신에 대한 그녀의 믿음이 잘못되었다는 것입니다. 당신은 용서할 수없는 거짓말쟁이입니다.\"",
    "9278bfa2-21b0-4fec-8daa-e4d87761242f": "\"그건 너무 잘못됐어, 나는 그것에 대해 언급하지도 않을거야. 신경 쓰지 마세요, 사령관님, 그녀는 당신에게 거짓말을 하고 있습니다\"",
    "edf38802-236f-40d3-9f22-981cd23d3dd2": "\"우리가 알고 사랑하는 사령관입니다! 가서 쓰러뜨려! 오직.. 요즘은 여신이 직접 집까지 찾아오는 등 네가 대단한 존재인 건 알지만, 그래도 스레숄드를 상대하는 건 혼자서는 감당하기 힘든 일이야. 그러니 우리 보잘것없는 인간들을 잊지 마세요, 여전히 당신에게 도움이 될 수 있어요!\"",
    "20d19c17-2505-4a30-8794-043a1a52f6ea": "\"그건 부자연스럽네요!\"",
    "91e2d602-fae3-451f-8ded-eff6a43cddde": "\"그게 너의 새로운 힘이지? 글쎄, 나는 거짓말하지 않을거야, 나는 다양한 삶을 살았고, 전에 그것에 대해 말했어. 나이달로 돌아가면 이미 올가미가 나를 기다리고 있어요.\"",
    "fc3f1aca-f37a-4c25-8d9a-fec7f55f90de": "\"그게 당신의 새로운 힘 맞죠? 글쎄요, 거짓말하지 않겠습니다. 저는 다양한 삶을 살았습니다. 원하신다면 제가 누구인지, 어디서 왔는지, 모든 것을 솔직하게 말씀드리겠습니다. 하지만 짧은 버전은 이것입니다. 이미 나이달에서 저를 기다리는 올가미가 있습니다.\"",
    "f9ba1e94-8a24-487c-b176-6ac4cd16e148": "\"물론 왕과 그의 측근들이 밤낮으로 느슨해졌습니다. 하지만 전 사실 그게 좋아요. 모든 주정뱅이들이 왕의 허풍쟁이처럼 데몬들에게 붙어 다닐 수만 있다면!\"",
    "cf8ceb94-a832-4394-92d2-353e66f6ea50": "\"스토리텔러와 이라베스는 성채의 서재에 있어요. 그 노인이 당신과 여왕에 대한 환상을 봤어요. 그는 여왕이 어디 있는지 알아내려면 여왕의 물건을 만져봐야 한다며 도망쳤어요. 이라베스는 그가 무사히 돌아올 수 있도록 그를 쫓아갔어요.\"",
    "c59d55be-bc83-4bb3-a8e8-31375a01d0ca": "\"도시는 내 것이지만 전쟁은 아직 이기지 못했어. 나는 우리의 다음 움직임을 계획해야합니다.\"",
    "59d8d85f-5f1b-49cf-89fb-1f0ffb4095ca": "\"데몬들이 한 짓입니다. 데몬 떼가 우리를 가로막고 매복을 피할 수 없게 만들었죠.\"",
    "e7ae959a-18de-4a73-9ffc-dfcea9d0c337": "\"데몬들은 당신이 부팅할 때까지 기다리지 말고 지금 당장 짐을 싸서 심연으로 돌아가는 게 나을지도 몰라요. 여신들과 아늑한 수다를 떨고 있잖아요! 오른손을 등 뒤로 묶은 채로 데몬들을 물리칠 수도 있겠죠.. 아니면 왼손잡이인가요? 그럼 왼손을 등 뒤로 묶고!\"",
    "87cba718-5e55-4f28-ae08-6ca009841cdc": "\"데몬들은 그들이 서 있던 곳에서 소각되었고, 1 초 동안 거기에 있었고, 그 다음 - 폭발! - 사라졌어요! 하지만 우리 쪽에서도 많은 사람들이 부상을 입었습니다. 우리 전사들 중 일부는 실명했습니다. 다행히도 성직자가 충분해서 모두 치료할 수 있었어요. 당황할까봐 걱정했는데, 눈을 잃은 병사들도 조용히 침대에 누워 치유사들이 오기만을 기다리고 있어요. 심지어 한 병사는 '내가 마지막으로 본 것이 진정한 천국의 빛이었기 때문에 평생 눈이 멀어도 행복할 수 있다'고 말하기도 했습니다\"",
    "63124266-4371-4e01-acbf-7617827210f3": "\"데몬들은 오랫동안 잔치를 벌이지 않을 것입니다. 이 작품은 데몬들에게 너무 강하다!\"",
    "4f442e7d-c02a-49ad-8d31-16cfad3bcbda": "\"구울들은 단순히 고문만 한 것이 아닙니다. 여신이 질병으로부터 보호하는 성기사를 제외한 모든 사람이 감염되었습니다. 구울 열병은 끔찍한 질병입니다. 건강한 사람도 며칠만 지나면...\" {n}아네비아가 갑자기 오한에 걸린 듯 몸을 떨었다.{/n}",
    "df4e8eab-769e-4461-a17f-c42f5571b9a9": "\"물론 여신은 당신의 선택을 승인하지 않았습니다.. 하지만 그녀도 그것을 금지하지는 않았죠?\" {n}이라베스가 당신에게 윙크합니다.{/n} \"당신은 정말 이상한 {mf|남자|여자}군요, 사령관님. 내 평생 당신보다 더 미친 사람은 본 적이 없어요. 하지만 케나브레스에서 당신의 미친 성전에 동참했고, 쓰레숄드에서 당신 곁에서 그 성전을 끝내겠다고 맹세합니다!\"",
    "090230f1-bf65-4f88-9ba1-344681ca1b88": "\"위대한 금 용? 흠, 그 소리가 마음에 드네요\"",
    "ad033540-7d7b-4fd2-9aaf-6eb334bdc292": "\"당신에게서 터져 나온 빛 - 그건 뭔가 다른 것이었어요! 사람들은 당신이 그들에게 말해도 믿지 않을 것입니다.. 다시 한 번, 당신은 기적이나 수탉과 황소 이야기처럼 들리는 일을 했습니다!\"",
    "275e4569-51f6-4853-a324-3664c98f6497": "\"저를 놀라게 하는 부분은 그들이 최초의 십자군의 후손이라는 점입니다. 그들은 오랜 세월 동안 우리 발 아래, 동굴, 흙 속에서 살아왔어요.. 그들에 대한 전설이 사실이라는 것을 알았다면 그들을 이곳에서 쫓아내는데 제 인생을 바쳤을 겁니다.\"",
    "beb3e860-1fec-4f0c-b7d2-e10dd942b8f0": "\"세계 최고의 십자군의 세계 최고의 사령관!\" {n}이라베스가 힘차게 한 모금 마셨지만, 다 마시고 나니 술통이 전처럼 꽉 찬 것처럼 보입니다.{/n}",
    "0aa5c9e2-bb73-44c0-8c72-88d2f339bdc9": "\"이야기 얘기가 나와서 말인데.. 사실 키츠네에 대해 제가 아는 건 이야기뿐이었어요. 소문에 따르면 수도에 여성 외교관이 있는데 외모와 행동이 모두 진정한 여우라고 합니다. 그러나 나는 그녀를 직접 만난 적이 없습니다. 그에 비하면 몽그렐은 그렇게 이국적이지 않은가 봐요.\"",
    "a3115b6c-b8ea-4b76-bb6e-e3a4ebb1b3f7": "\"이야기 얘기가 나와서 말인데.. 사실 돌인간들에 대해 제가 아는 건 이야기가 전부였어요. 그러니 아마 너에 비하면 몽그렐들은 그렇게 이국적이지 않겠지.\"",
    "96f8a12c-a696-4544-b2a9-523a1af44a96": "\"그러다 그 일을 그만두고 온갖 더러운 일을 다 했어요. 습지를 기어 다니고, 옥상을 뛰어넘고, 하수구를 헤집고, 염탐하고, 추적하고, 죽이고... 그리고 그 기억은 피투성이가 된 채로 앉아있거나 옆구리에 화살을 맞은 채로 빈민가를 질질 끌고 다닐 때 저를 계속 움직이게 하는 원동력이었습니다. 빵의 냄새, 빵 껍질의 바삭함, 새끼손가락이 타들어가던 기억이 떠올랐어요. 그때 제가 얼마나 행복했는지 기억합니다.\"",
    "39b79651-74c3-4e85-8cf6-dcbd022d5ad0": "\"케나브레스의 축복받은 {g|Ramien}성직자{/g}가 최근 어디론가 떠났어요. 그는 {g|Mutasafen}무타사펜{/g}이라는 어떤 여자와 폭포가 있는 꿈을 꿨다고 했어요...\" {n}아네비아가 한숨을 쉽니다.{/n}",
    "fc9e83e4-e6fa-45e4-8353-d71e0a4cdda4": "\"우리도 많지 않은데, 게다가 케나브레스의 축복받은 {g|Ramien}성직자{/g}가 최근 어디론가 떠났어요. 그는 {g|Mutasafen}무타사펜{/g}이라는 어떤 여자와 어떤 남자에 관한 꿈을 꾸었는데 폭포가 있었다고 했어요...\" {n}아네비아가 한숨을 쉽니다.{/n}",
    "ec4b17a7-5637-4ede-8b89-8939cb7b9ff6": "\"둘이 있네요!\"",
    "850cb879-17be-425f-97fa-45a74d1df99d": "\"두 개의 아네비아가 있어도 신경쓰이지 않나요? \"",
    "e10a4f3b-f22b-480b-bca0-6926e1b3c252": "\"사령관님에게는 정의감보다 더 많은 것이 있습니다. 당신은 관대함의 정신도 가지고 있습니다. 나는 이것을 알고 있습니다.\"",
    "ad6860f4-1919-4f5f-aa74-a6eda2513a8a": "\"제 장비에서 비슷한 냄새가 나는 손수건이 있었어요. 그래서 버렸죠. 제가 옳은 일을 한 것 같아요.\"",
    "a8b97ee9-2eea-4117-a238-cdfdcec4b41c": "\"확인하고 싶은 곳이 몇 군데 있었지만 시간이 없었습니다. 정말 이단자들의 소굴이 있다면 그곳에 급습하여 몇 명을 체포할 수 있다면 좋을 것입니다. 수색 영장도 필요 없겠죠.\" {n}아네비아가 비뚤어진 미소를 짓습니다.{/n}",
    "45048cab-f5df-4407-b4fc-f73123e258f4": "\"아주 최근까지 있었습니다. 우리는 오랫동안 여왕이 어디에 있는지 알고 있었지만, 문제는 그녀를 데려갈 힘이 없었다는 것이었습니다. 하지만 당신이 돌아와서 상황이 역전됐어요. 당신이 그 탐욕스러운 돼지 오렌고프타를 붙잡고 있는 동안 우리 군대는 베스커버 여왕에게 진격해 그녀를 조약돌에 박살냈죠. 이제 도시는 벌레가 없어졌어요\"",
    "b782148d-011b-45d1-aee2-ac6373bcf8e3": "\"여기 있습니다.\" {n}먼지투성이 옷을 입은 소박한 여성이 눈썹을 치켜세우며 당신을 유심히 관찰합니다.{/n} \"아네비아예요. 레카트가 당신이 도시를 산책하는 것에 대해 말해줬어요. 나쁘지 않았어, 전혀 나쁘지 않았지. 주문에 가입할 생각은 없나요? 지금 이글 워치에는 자리가 많이 남아있어. 그냥 하는 말입니다.\"",
    "013e4536-5f8b-43db-9487-e0b44011ba31": "\"저기. 저기로 데려갔어. 괴물들이 잔치를 벌이고 있는 것 같아.\" {n}아네비아 몸서리친다.{/n} \"생존자들이 몇 명 있는데, 어떻게든 탈출했지만 저 석상들에서 벗어나지 못할 거예요.\"",
    "5c863459-6583-4160-8cbb-4e0c0593dafb": "\"이 궁수들은 먼저 자신을 보여줄 수 있습니다.\"",
    "a3c1441d-1a45-45a4-98e5-ff2cc7b2ce41": "\"이것들?\" {n}아네비아가 머리에 있는 뾰족하고 푹신한 것을 만지고 자신 있게 선언합니다.{/n} \"이건 귀야\"",
    "3f01bd75-93ed-4183-8612-cdf07d7f4181": "\"그들은 십자군 전쟁이 시작된 후 우리와 합류한 소규모 기사단 소속의 여자 기사도 데려갔어요. 그녀는 항상 저를 피해 다녔는데 이유를 모르겠어요!\"",
    "b3758873-723a-4cdd-8f6c-b3eadc5cf304": "\"그들은 나를 악취 나는 동굴로 데려와 제단에 던져 넣었고 나는 그것이 누구인지 깨달았습니다. {g|Zon-Kuthon}쿠톤족{/g}. {g|Nidal}나이달{/g} 출신. 오랜 세월이 지나서야 저를 찾아낸 거였어요! 하지만 더는 신경 쓰지 않았어요. 그들이 날 잡아먹든 뭐든 상관없었어. 우리 모두 언젠가는 가야 하잖아요, 그렇죠? 그래서 누워서 저를 겨누고 있는 칼을 바라보고 있었는데 운명이 주사위를 굴려서 잭팟을 터뜨렸어요. {g|Irabeth}이라베스{/g}. 그녀가 동굴로 돌진해 들어왔어요\"",
    "5fc98174-937d-4ed8-8a0e-5071dced44c3": "\"우리 친구들이 다 잡혔어! 여기 보이는 사람들은 사령관님의 분대원들 중 남은 사람들입니다.\"",
    "2fe4f012-abe4-43c0-beee-16893fa11906": "\"그들은 이상했다. 그들은 충분히 정상적으로 보였지만 그렇지 않았습니다. 뭔가 이상했어요. 뭔가 잘못됐어요.\" {n}아네비아는 강철로 날카롭게 다듬어진 목소리로 특별한 중력을 가지고 이 말을 합니다.{/n}",
    "92ccddef-f20b-45c4-9ccc-c4e98c430b3c": "\"그들이 우리를 교수형에 처한다고요? 그들이 인생에서 우리에게 무슨 짓을 하든 무슨 상관이죠? 우리 영혼이 어떻게 될지 생각해보세요.. 어쨌든, 지금은 중요하지 않습니다. 이제 우리는 이 타르 구덩이에 들어갔으니 맨 아래로 잠수해야합니다.\"",
    "f0dc3db3-e56c-473f-bd11-c7e280671e2c": "\"그들은 모두 여기에 모이고 있습니다. 당신이 타락시킨 드레젠에서. 그리고 그들은 당신이 세계상처를 닫자마자 당신에게 칼날을 겨눌 계획이라 할지라도 당신 편에서 싸울 것입니다. 마지막 전투에 나설 준비가 되면 여기로 돌아오세요. 당신의 군대가 기다리고 있을 겁니다\"",
    "3e76f49f-a45f-4dc6-a59b-b6b5a0e81a6b": "\"지금은 구조 임무를 수행할 때가 아닙니다\"",
    "3b0a582f-f6f9-46d8-8d9c-88b32e84ad33": "\"여기가 바로 머키 그로토입니다.\" {n}아네비아가 지도에 지점을 표시합니다.{/n} \"뚱뚱한 남자와 왜소한 남자 두 명이 있습니다. 일상적인 도둑일 수도 있지만 이교도라면 어떨까요? 어쨌든, 나는 안전을 위해 그것을 확인하러 갈 것입니다\"",
    "7a9792b1-bec6-411b-937b-e3aa9d296ebd": "\"아직 승리가 아닙니다. 마지막 데몬이 마땅한 벌을 받을 때까지 멈추지 않을 것입니다.\"",
    "bbd1353c-19c0-43db-ba74-8fa3b8f58f8f": "\"이것은 아직 승리가 아닙니다. 우리는 데몬을 물리 쳤지만 그들은 돌아와서 무고한 사람들을 계속 괴롭힐 수 있습니다 \"",
    "efb982b0-8d90-4300-a963-d3d18ad3d8d8": "\"이 밤은 우리 병사들의 몸과 마음에 상처를 남겼습니다. 하지만 데몬의 힘은 무한하지 않다는 것을 보여주기도 했습니다. 우리는 데몬을 파괴할 수 있고, 그렇게 할 것입니다!\"",
    "ddc9b2b3-d173-4c66-baf4-d0dcedd22b5e": "\"정직한 시민을 감시하는데 시간을 덜 쓰고 진짜 스파이와 데몬 숭배자를 추적하는데 더 많은 시간을 할애했다면 이런 비극은 일어나지 않았을지도 모릅니다!\"",
    "56a8bdfb-18f4-4aaa-a019-491e63f1b6ff": "\"그 비명소리에 머리카락이 쭈뼛 서고.. 더 이상 겁을 줄 수 있는 것은 없다고 생각했어요.\"",
    "6803c526-aade-4f0e-b833-14242de561be": "\"솔직히 말해서, 그들은 나를 걱정합니다. 그들이 금방이라도 싸움을 벌이거나 약탈을 할 것 같은 기분이 들어요. 오해하지 마세요. 자유 십자군은 충분히 용감하지만 그들은 군대가 아니라 기회 주의자입니다.\"",
    "44844a66-13bf-4928-8915-77564bc14b9f": "\"무슨 목적으로? 케나브레스 사람들은 그들을 보자마자 돌을 던졌을 것이고, {g|Hulrun}훌런{/g} 성직자는 그들을 한꺼번에 장작불에 던져버렸을 것이다. 이곳의 병폐가 무엇이든 간에 이곳은 그들의 집입니다. 그들이 지상에서 얼마나 오래 살아남았을까요?\"",
    "9f1341c8-3460-4d15-95cf-28842452f60e": "\"사실, 아무도 신인을 좋아하지 않죠. 이라베스가 이글 워치의 수장으로 임명되었을 때 동료들이 등 뒤에서 뭐라고 비아냥거렸는지 알았으면!\" {n}아네비아가 침을 뱉는다.{/n}",
    "18d5461a-b578-44ab-9eb2-576b7d4708f4": "\"으, 으, 숨을 쉴 수 없어요! 신선한 공기가 필요해요 - 이 역겨운 구멍에서 꺼내줘요!\"",
    "fda64714-2adf-41ab-b261-63fe218285c9": "\"어, 그래? 왜 그렇게 놀란 거야? 내가 데몬에 대한 전문가는 아니지만, 당신이 그렇게 오래되지 않았다면 분명히 뭔가 수상한 일이 일어나고 있습니다. 마법의 덫이나 그런 거 말이야.\"",
    "8928bbd5-e2ab-476a-a6d2-68b130c935cf": "\"어-허, 가서 발을 올려 \"",
    "a0bff6e9-3d7c-47bd-ba0b-975e50ba6e72": "\"음.. 안녕하세요\"",
    "8db36dd4-9cc9-46d2-a345-688e8569bbef": "\"알 수 없음. 폐하께서는 모든 병력을 소집하여 {g|banner}용맹의 검{/g}을 들고 데몬들을 향해 진격했습니다. 여왕 폐하가 떠난 뒤로는 소식이 없습니다. 어쩌면 그녀는 지금 이즈에게 대담하게 접근하고 있을지도 모르지. 아니면 이미 데몬들에게 뼈를 발라버렸을지도 모르지. 우린 모르지. 그리고 당신 외에는 아무도 알아낼 수 없을 것 같아요\"",
    "8bbbb92d-936a-4fee-93e4-0a603070aa94": "\"제가 제기한 문제와는 달리 산의 종류와 용액의 온도에 따라 20~30리터의 용액이 필요하다는 것은 거의 상식적인 이야기입니다. 하지만 너희들의 열정은 마음에 든다. 실험을 위해 조교가 필요하면 꼭 연락드리겠습니다.\"",
    "60a3fde0-1280-4543-8658-a91d97a53220": "\"다시 오르막길, 진흙탕을 지나 길도 없는.. 그래도 이 데몬들이 불편함을 보상할 만큼 재미있길 바랄게요!\"",
    "56e59caa-b66d-4313-9cd8-9bd94272260d": "\"알겠습니다, 조사해 보겠습니다. 보고해 주셔서 감사합니다.\"",
    "c4a64e24-39c9-4d88-9f30-0b9e7342b901": "\"잠깐만요, 다른 게 있어요.\"",
    "c8459ab0-64c6-4241-a23c-f04833f2df30": "\"잠깐, 잠깐만요, 우리가 서성거리고 있는 동안 저들이 보물을 다 먹어치운다고요? 우리가 뭐하러 서성이는 거야? 서둘러요, 시간 없어요!\"",
    "f41d45d5-36e1-4890-b903-4b355ca40b6f": "\"전쟁은 욕망에 대해 생각할 곳이 아닙니다. 필요는 있지만 욕망은 없습니다. 하지만 전쟁이 끝나면요? 그러면 살아남는 것 말고 다른 것에 대해 생각할 기회가 생기겠죠. 싸우는 것 말고 다른 걸 배우는 거요 어렸을 때 요리사가 오븐에서 갓 구운 빵을 꺼낼 때마다 주방에 붙어있곤 했어요. 김이 모락모락 나는 빵 냄새가 너무 좋았어요.. 바보 같은 생각일지 모르지만 전쟁이 끝나면 우리 집에 큰 돌 오븐을 만들어서 저렇게 빵 굽는 법을 배워야겠다고 계속 생각했어요\"",
    "57c92ce5-7610-4c9c-af11-aeaa71b49390": "\"조심하세요. 이런 농담은 불쾌한 결과를 초래할 수 있습니다.\"",
    "19bf9ee9-2374-4749-aa51-c164870fc230": "\"카브리리가 우리를 찾아온 데몬의 후원자라는 뜻일 수도 있겠지. 하지만 다른 {g|demon lords}데몬 로드{/g}가 데몬 동맹에 가입해 이곳에 군대를 보낸다는 뜻일 수도 있습니다.\"",
    "47def3b7-4a07-4139-ab42-40d5fb320bbb": "\"우리에게는 기회가 있습니다. 얼마 전의 상황보다 훨씬 더 나은 모습입니다. 물론 아직 축하하기에는 너무 이르며, 이전에는 볼 수 없었던 전투가 남아 있습니다. 하지만 여러분은 해낼 수 있다고 생각합니다.\"",
    "74ecd436-1134-47b0-8dae-64a74f3bcbd2": "\"가야 해요.\"",
    "daa83b48-78ee-4679-bd13-d3150c757c63": "\"우리는 보급 창고를 잃었지만 도시에 있던 거의 모든 사람들이 이제 죽었고.. 식량이 많이 필요하지 않습니다. 이 얘기는 하고 싶지 않아요, 중령님. 만약 말하게 된다면, 입을 다물고 있다가 나중에 후회하게 될 겁니다.\"",
    "c92f5875-1e11-4459-a204-b4a814ece144": "\"적이 내가 이룬 모든 것을 파괴하기 전에 행동해야합니다 \"",
    "8dfe9ca2-90fa-44f6-8250-5b5c40a5f9d3": "\"우리가 여기 있을게요, 사령관님. 사령관님이 십자군 전쟁을 이끈다 해도 전 등을 돌리지 않을 겁니다. 난 너와 함께 문턱까지 갈 것이고, 세계상처가 닫힐 때까지 검을 내려놓지 않을 거야. 그 후의 일은.. 여신의 인도에 맡기겠습니다\"",
    "564e3afe-108c-4aea-99f4-ad4aa5e9f3b1": "\"사령관님, 여기서 기다리겠습니다. 그리고 당신이 군대를 이끌고 돌아오면, 케나브레스에서 당신과 함께 성전을 시작한 우리 모두는 당신과 함께 문턱까지 행군할 것입니다. 끝까지!\"",
    "3439639a-582b-4c01-a37e-423a69fc1bbd": "\"우리는 계속 잔해를 치울 것입니다. 우리는 매일 새로운 시체를 꺼내고, 더 많은 시체가 지역 전역에서 당신의 지구라트를 향해 계속 표류하고 있습니다. 당신이 돌아올 때쯤이면 군대 전체가 당신을 기다리고 있을 것입니다.\"",
    "58df0965-56ca-4ad5-9ede-481503b51307": "\"우리는 요새의 엄격한 규율을 보장 할 것입니다, 사령관. 무슨 수를 써서라도요\"",
    "e72ed614-4d7b-4b1c-a839-0b65d487b342": "\"많은 인명을 잃었지만 우리 군대는 여전히 전투태세를 유지하고 있습니다.\"",
    "0457fdbc-7a2d-47c6-822b-931567bbf320": "\"우리는 너무 많은 사람을 잃었습니다. 이것은 우리 군에 심각한 타격입니다. 치명적이지 않기를 기도합니다.\"",
    "42b2a7a8-e063-4c23-93ae-51a3650fe7a7": "\"우리는 약간의 손실을 입었지만 그 손실을 최소화할 수 있었습니다. 우리 군대는 강하고 결의로 가득 차 있습니다.\"",
    "e7fa6cac-118d-489c-bc5b-aa0d2a5fe1f2": "\"우리는 이 순간을 너무 오래 기다렸다. 승리를 향해!\"",
    "42f03932-f03a-419d-873a-c76d9c85bfe2": "\"날아가는 건 못 봤는데요.\"",
    "84654219-90a5-4797-8bb9-97d4fe36b807": "\"이제 지상으로 돌아가는 경로를 찾기 위한 노력은 어떻게 진행되고 있나요? 여기 얼마나 오래 갇혀 있어야 하나요?\"",
    "e83ba278-4210-4c54-8874-cf73b416f416": "\"좋아. 거대하고 배고프고 머리를 돌리며 산을 뱉어내는 벌레들. 그리고 십자군 전쟁은 예쁜 갑옷과 맛있는 식량, 때로는 멍청한 데몬으로부터 흰 드레스를 입은 아름다운 처녀를 구하는 일인 줄 알았어요!\"",
    "2bd5a49a-d2e3-4307-ae1e-09d64a6957f1": "\"글쎄, 어떻게 말해야 할까.. 처음부터 징징거릴 생각은 없었는데, 데몬들을 쫓아낸 후부터 당신네 패거리들이 여기저기서 난동을 부리고 있어요. 서로 싸우고, 심지어 데몬들이 아직 약탈하지 않은 물건까지 훔치려고 했어. 제가 질서를 회복하고 몇 명을 제압했지만, 그들이 할 말이 많았어요. 그들에 따르면 저는 이 도시를 구한 영웅들을 존경하지 않는다고 하더군요.\"",
    "6b9f7cab-7e46-4ffc-b593-1a703f350310": "\"그게 사실이라면, 이 여정만으로도 적어도 논문 한 편은 쓸 가치가 있겠네요.\" {n}레카트가 평소처럼 센드리를 향해 웃지만, 이번엔 악의가 전혀 없고 아네비아의 칭찬의 여운을 만끽하고 있습니다.{/n}",
    "7c580e2b-2863-49f8-9522-5c5123109bde": "\"그렇다면, 제가 드릴 수 있는 최소한의 보답은 제가 여러분을 빠뜨린 늪이 여러분의 까다로운 미적 기준을 충족하도록 하는 것입니다. 꽃이 있을지도 모르죠.\"",
    "873d5c85-ff5c-4f96-b598-368e403529a7": "\"글쎄, 내가 당신과 점수를 정산하기 위해 돌아온 것이 아니라는 것은 분명합니다. 내가 너에게 뭘 하려고 해도 십자군에게 상처만 줄 뿐이야. 그러니 그 얘기는 그만하자고. 적어도 지금은 말야.\"",
    "610b2655-eeeb-413e-80be-b65b159e86f9": "\"글쎄, 사령관으로서 내 의무를 다할 시간이다\"",
    "219e48fc-3946-4145-9482-c3bdbd6a35bc": "\"내 군대에서 뭐하는거야? \"",
    "08454436-cea3-411b-aa58-6d73f520b3da": "\"우리가 이기면 어떻게 할 건가요? \"",
    "c4964b13-2f42-43b8-8922-365a879f1d89": "\"수면으로 돌아가면 무엇을 할 건가요?\"",
    "f13e0a75-70c4-4418-b527-f11a106bad86": "\"왜 으르렁거려? 침대로 만든 집을 달라고 한 건 나였어요. 난 용이에요 - 은신처가 필요해요!\"",
    "ad588d15-4909-4328-9b7e-ac87f7f87ae1": "\"이글 워치에서 귀하의 책임은 무엇입니까?\"",
    "b5be5f0e-eacb-44b4-8c10-c37a6641c3c3": "\"아네비아의 변화에 대해 어떻게 생각하십니까?\"",
    "d37d231d-bf4c-405d-922a-eb85076c25d4": "\"언덕에 뭐가 보이세요?\"",
    "6a319d30-e167-43fb-9f0e-613d4472b854": "\"지금 도시에서 무슨 일이 일어나고 있다고 생각하세요?\"",
    "b674ef6c-5b25-49c6-88de-eacd60aed3b0": "\"내 새로운 힘에 대해 어떻게 생각하세요? \"",
    "39990371-be69-4933-9e2e-daa084da9fbf": "\"몽그렐에 대해 어떻게 생각하세요?\"",
    "c1ae2065-1cd4-4b5f-b0de-dd18464e4462": "\"무슨 얘기를 하고 싶으세요?\"",
    "87ee596c-dc70-4739-9755-7e19cda65abc": "\"내 베스가 있는데, 내가 뭘 더 바랄 수 있겠어? 흠...\" {n}아네비아가 잠시 생각하며 미소를 짓더니 어깨 너머를 바라보며 능청스러운 윙크를 합니다.{/n} \"아루샬래, 그만 숨어. 네가 사령관님을 시켜서 이런 짓을 한 거지? 부끄러워하는 거지? 좋아, 널 못 본 척할게. 사령관님...\"",
    "6f19d20a-9347-415e-bdee-e65bdc9041f9": "\"내가 없는 동안 여기에 무슨 일이 있었나요? \"",
    "01e51d73-c7c9-41e2-9dde-28a92b86bc3f": "\"내가 없는 동안 드레젠에게 무슨 일이 일어 났습니까? \"",
    "67468672-d8f1-479f-9a28-d422c53e6dce": "\"무슨 일이 있었나요?\"",
    "43d44bd2-c229-40b6-8349-618afda6bba1": "\"무슨 일이에요? 상태를 보고하세요.\"",
    "305ff28a-c810-4c52-bc64-acfc6962ec2d": "\"이라베스와 함께 사는 건 어때요?\"",
    "729be976-51bc-4f6f-80f4-6ccf25d4069a": "\"이게 뭐야? 내가 요새를 맡겼는데 그냥 넘겨줬어?\"",
    "eab2bf28-4fb5-4664-aa2c-5115a600112e": "\"어떤 바보가 자신의 사령관을 알아보지 못합니까? \"",
    "aa8f20c2-1d12-4f0f-a0ce-62902d984290": "\"어떤 괴물이 이라베스를 데려갔지?\"",
    "53d4af1a-79ce-4382-a1a8-686f829b16a3": "\"전에는 이름이 뭐였나요? \"",
    "6b4f0749-9101-4278-a527-c9ad0d9fbd59": "\"데몬들은 어땠나요? \"",
    "77600987-c512-4839-b5fb-9b94575abf2e": "\"저 모든 비명은 무엇입니까? \"",
    "a5e0db4b-e2b5-4390-b397-10f0df030742": "\"무슨 일이야?\"",
    "86b367d0-8ec2-4814-8f98-4a2101b3dc95": "\"머리에 그게 뭐야? \"",
    "212eedf6-bf67-4e57-b90a-9d4ff4875f6b": "\"두 사람 사이에 무슨 악연이 있나요?\"",
    "33b9b7c8-02b3-4a24-bb45-bab22233361c": "\"지금 도시는 어떤가요? \"",
    "ef237b91-5218-432e-b731-5a9b35cf3388": "\"정면의 상황은 어떻습니까?\"",
    "7532c109-cfbf-4ba9-a248-edba30bc01c1": "\"왜 그렇게 흥분해? 난 그냥 내가 할 수 있는 일을 하는 것뿐이야\"",
    "0aa23aa6-ea69-402b-ad3b-1eda53a6d2ee": "\"그에게 무슨 문제가 있습니까? \"",
    "d0f4b589-4f11-42aa-9605-7609c1446e03": "\"네? 아, 그래요. 가고일을 태운 비행은 비효율적이고 불편하다는 것을 인정해야합니다. 그런데 가고일은 발뒤꿈치를 긁으면 간지럼을 느낄 수 있다는 거 알고 있었어?\" {n}네니오가 머리카락에서 가시덤불을 뽑는다.{/n}",
    "5fdd0a0c-4df7-4c55-8b44-91109cf2fa4d": "\"뭐? 왜? 사령관님!\"",
    "9c4573df-e8f0-4019-a8d5-a4483fb2a6ec": "\"당신이 말하는대로. 그냥 보고하러 왔어요\"",
    "0e70efb7-b8a0-47b0-a376-fc504b9fb5ca": "\"당신이 말하는대로. 어디서부터 시작할까요?\"",
    "313b5844-7aa2-4ec2-9208-525039180c83": "\"당신이 말하는대로. 당신의 군대는 명령을 듣지 않고 규율도 전혀 없지만, 나는 그들이 명령 하나에 너무 기꺼이 복종 할 것이라고 확신합니다.\"",
    "a7bb3a0f-424e-4e31-ae68-e730b4d4907b": "\"당신이 말하는대로\"",
    "41669904-6ca6-4333-beed-4d6a66916cc2": "\"뭐든 당신이 말해요\" {n}아네비아가 고개 숙여 인사하며 텐트 밖으로 걸어 나간다.{/n}",
    "f3d809ea-6b33-4321-96cc-bad2b601a049": "\"사원을 떠났을 때 저는 여자로 살았습니다. 혼자 여행하는 것이 그리 어렵지는 않았습니다. 그러다 이라베스를 만났어요. 그녀에게 진실을 말하는 것이 얼마나 두려웠는지 상상할 수 없을 것입니다.. 하지만 그녀는 이해해줬고 절 받아들였어요. 심지어 가보까지 저당 잡혀서 저를 도와줬어요. 그녀가 저를 위해 구해준 약, 검을 저당 잡힌 것은 제 육체적 성별을 바꾸는 영약이었습니다. 그게 다예요. 그게 이야기입니다.\"",
    "ab3c167a-782e-4156-a3bf-fddefad2d35b": "\"내가 코흘리개 꼬마였을 때, 엄마는 데스나 사원에 있는 적들로부터 나를 숨겨주었어요. 내 출생지인 {g|Nidal}나이달{/g}은 내일 바다에 무너진다면 파티를 열고 싶을 정도로 공포의 장소입니다. 하지만 사원은 그 모든 것들 속에 숨어 있는 평화와 고요함의 작은 오아시스였습니다. 사원의 사람들은 웃을 줄 알았어요. 바느질을 하면서 노래를 부르곤 했죠. 그리고 아침에는 세상에서 가장 향기로운 빵을 구워 먹었습니다. 저는 식탁 너머가 거의 보이지 않았지만 요리사가 반죽을 섞고 동그랗게 빚어 오븐에 넣는 과정을 서서 지켜보곤 했어요. 제 인생에서 가장 행복한 기억이에요.. 물론 베스를 만나기 전까지는 제 인생에서 가장 형편없었던 기억이죠.\"",
    "89ceece7-fd65-485e-a930-ecfa5824e116": "\"내가 열두 살 때 침묵의 수의를 입은 승려들이 우리를 찾아왔어요. 입을 꿰맨 소름 끼치는 남자들, 그들은 니스로크의 경비병들이었어요. 엄마는 저를 친구들에게 넘겨줬고 우린 {g|Desna}데스나{/g}의 비밀 사원에 숨었죠. 다시는 엄마를 보지 못했어요\"",
    "8e018893-5ea9-4e32-a182-72b6d1afa961": "\"데몬이 다음에 언제 공격할 것 같나요?\"",
    "b84e0b15-d5a9-4bad-a377-b8cf219c32c9": "\"우리가 일을 할 때, 여러분은 아무것도 보이지 않습니다. - 나쁜 일은 일어나지 않거든요. 데몬 숭배자들이 모든 우물에 독을 탔을 때를 기억하시나요? 아니면 마을 회관을 폭파했을 때? 아니면 {g|Iomedae}아이오메데{/g} 신전의 사제들을 모두 침대에서 살해했을 때는 어땠나요? 아무 생각도 안 나지? 맞아, 우리가 그 모든 일을 막았으니까!\"",
    "8d923597-d641-4db2-9a27-9335f6f7d459": "\"몽그렐들은 어딨어? 왜 그들이 당신을 돕지 않았습니까? \"",
    "e0e3c6ff-02e0-4563-8de1-eb2dbd7ddbef": "\"어디서 오셨나요?\"",
    "bf8b962d-042a-4f34-a191-1f3122f2cc87": "\"여왕은 어디로 갔나요? 그녀에 대한 소식이 있었습니까?\"",
    "dfdcf1c2-b08c-4387-9550-f0dc8e7a812c": "\"어디로 갔을까요? \"",
    "14b9d753-b18e-495f-bdc2-b885ec181458": "\"베스캐버가 어디에 둥지를 틀고 있다고 생각하세요? \"",
    "82e210f0-8abd-42de-bcab-d10fa01bc8b8": "\"이라베스는 어디에 있으며 무엇으로부터 구해야합니까? \"",
    "5d70587d-a47d-4c3a-bd7b-946bad1d9cd5": "\"누가 우리를 공격했나요?\"",
    "9b644f93-8013-461b-8c1f-9963ea50e049": "\"괴물들은 누구를 데려갔을까요?\"",
    "5264d6b8-11c2-4896-9dd5-76ce810cc48f": "\"누가 진짜 기사가 될 기회를 거절하겠어요?\" {n}센드리가 당황한 듯 턱을 쓰다듬더니 한 손가락을 들어 활짝 웃습니다.{/n} \"아, 그렇군! 세상의 모든 기사보다 더 영웅적인 사람이군. 그 자신감이 맘에 들어요!\"",
    "87c9e37c-7d49-4705-a721-cdfdf0fe4c2e": "\"왜 그렇게 이상하게 행동하는거야, 아네비아? \"",
    "e11dbd7c-43ad-4107-b3a9-4f1a75a2e879": "\"여긴 왜 왔어? \"",
    "e46f92ec-4671-4ee4-a28e-6b51d7f2bfa1": "\"왜 끝나는 것에 대해 이야기하는거야? 이제 막 즐기기 시작했는데!\"",
    "8a9965b3-f4b1-49bb-bd6e-66791fb0c620": "\"왜 비밀로 하세요? \"",
    "5d12eaef-20c1-456e-b3c4-bb3dbf84dfa7": "\"왜 안 돼요? 언제부터 웬두아그이 싸울 기회를 거절했나요?\"",
    "ee658d7b-97b9-42e2-a324-b129a85584fd": "\"병사들의 코를 닦는 것은 내 책임 중 하나가 아닙니다\"",
    "24fe87c9-baac-422b-841b-6d44250b420d": "\"외람된 말씀이지만, 사령관님, 이건 사령관님의 문제입니다. 그는 당신의 부하 중 한 명입니다 - 당신은 그와 함께 전투로 향할 것입니다 \"",
    "496137d6-dabf-44e1-8bb1-a6a46756b90d": "\"사령관님, 당신의 추종자들이 우리 막사에 한 짓은 정말 비극에 가깝습니다! 이제 겨우 정돈을 끝냈는데 팔레트로 오두막을 만들고, 캐비닛으로 모닥불을 피우고, 꽃과 병, 이교도들의 칼날로 화환을 만들고, 그 밖에도 누가 알겠습니까? 하지만 그 모든 것을 제외하고는 환상적인 승리를 거두었습니다!\"",
    "83f04075-1fe6-406c-ab53-8f55ab1d4956": "\"당신이 우리를 이끌고?\" {n}이라베스가 날카로운 이를 드러내며 활짝 웃습니다.{/n} \"저 괴물들은 목숨을 걸고 탈출할 수 있을지 걱정해야 할 거야!\"",
    "6304c6da-20cc-4112-8117-b7a89632a4e9": "\"여기서 위험하지 않나요?\"",
    "d59c4d43-754a-4b34-964a-e1a3f7c7a3a9": "\"알다시피.. 테렌델레브가 아직 살아있을 때, 나는 그녀의 드래곤 형태를 본 적이 있습니다. 그때는 이보다 더 멋진, 아니 더 장엄한 모습은 평생 볼 수 없으니 지금 누워서 죽는 게 낫겠다고 생각했죠. 하지만 당신은 여기 있군요. 그리고 그 데몬들을 물리친 방식! 다른 사람이라면 그냥 두개골을 부숴버렸을 텐데, 당신은 정말 다른 차원으로 끌어올렸어요! 심지어 우리를 상대하려고 한 것조차 바보 같다고 인정했어! 그게 더 대단한 건지, 아니면 아이오메데가 내려온 건지 모르겠어\"",
    "0f31c449-3c10-4970-8731-20c07e7be4fe": "\"예, 정확히!\"",
    "382b9509-be0d-44f9-97bb-b772e9c9b5d5": "\"네, 여왕은 가능한 한 많은 사람들을 데리고 나왔습니다.. 즉, 가기로 동의 한 사람들입니다. 지하 감옥도 비우고 죄수들도 대피시켰어요. 네로시안으로 가는 도중에 탈출한 사람이 있다는 얘기는 들었지만, 더 이상 우리가 상관할 바가 아니라서 자세한 건 묻지 않았어요\"",
    "19288eb8-71ab-4a3f-a124-d31ae21703e5": "\"네, 사령관님!\" {n}군 경례가 조롱이라고 할 수 있다면, 아네비아가 방금 완벽한 예를 보여줬어요.{/n}",
    "ec8dace0-f945-463b-a550-51eb36d2c46a": "\"네, 많은 사람이 죽었습니다. 그리고 아직 더 많은 사람들이 죽을 것입니다. 오늘도, 내일도, 이 전쟁이 끝날 때까지 매일.. 하지만 매일 누군가를 구할 수 있는 또 다른 기회가 있습니다.\" {n}그녀는 평온한 미소를 짓습니다.{/n}",
    "7fc22b2e-8df9-4794-a7e7-7b4c8984f2a4": "\"네, 맞아요.. 자네처럼 강력한 자에게는 한심한 부하라도 필요하겠지. 전투를 위해!\"",
    "467090ab-67b2-4106-a91f-1643cd6668bc": "\"네, 파티가 가장 중요하죠. 우리가 죽으면 모든 게 끝이죠.\"",
    "5559753b-55d7-46c5-9265-9df395620d70": "\"또 너야? 가서 좀 쉬어. 모든 지옥이 여기서 풀리려고합니다.. \"",
    "0bde519a-b150-4407-8082-88b06ebd8055": "\"당신과 레카트는 이미 그 정보를 전달했을 때 당신의 몫을 다했습니다. 당신이 포효하며 전투에 뛰어들었다가 지쳐서 비틀거리다가 이교도들의 칼날에 영웅적으로 쓰러진다면 누구에게도 도움이 되지 않을 겁니다. 제안은 정말 고맙지만 지금은 쉬는 게 최선입니다. 우리가 알아서 할 테니 걱정하지 마세요\"",
    "7e84c007-a85e-4d04-9d91-38863f5cc3dd": "\"당연하지. 하, 그 쓰레기들은 그들이 누구를 망치고 있는지 몰랐어!\"",
    "0aefc04e-a1f7-4c60-9bae-3af802da0a75": "\"와인은 너무 많이 마셔서는 안됩니다. 그리고 어떤 잔도 마지막 잔이 되어서는 안됩니다. 그렇지 않나요, 사령관님?\"",
    "2c19ce7d-5316-4e09-af28-21a278eb62f4": "\"당신은 감히 여신에게 대항했지만 그녀는 당신을 용서했습니다. 내 마음은 그것을 이해할 수 없다...\" {n}이라베스가 어색하게 웃습니다.{/n} \"당신의 뻔뻔스러움이 우리 모두를 죽일까봐 걱정했었어... 하지만 지금은 천국의 도움 없이도 심연에 맞설 수 있을 만큼 강해진 것 같구나\"",
    "8a907dff-b070-457a-8679-3d037797bac5": "\"당신은 메시지를 이해하지 못하는 것 같습니다 - 나는 그것에 대해 이야기하고 싶지 않습니다. 어쨌든 지금은 아닙니다. 1년이나 10년 후에 다시 물어보세요.\"",
    "f56d37c7-b921-4db3-86cd-41e7b710f330": "\"당신 말이 맞아요, 하하, 당신에게만 최고입니다! 기사와 귀족이 세상을 구하지 못하면 어떻게 할 건가요? 하층민들이 우리의 유일한 희망입니다!\"",
    "3b5ede08-b5fa-496e-80fa-08a91b1f4c54": "\"당신이 옳았어요. 그가 아직 살아있기를 바랍니다. 그를 만나면 돌아오라고 전해주세요. 세일킨드의 경력은 아직 끝나지 않았을지도 모르니까요\"",
    "c8f49b46-2d8b-4dce-8cff-dc856a898bdf": "\"이라베스는 사람에게 가장 중요한 것, 즉 인생의 목적을 가지고 있어요. 그녀는 무슨 일을 하든 항상 이유가 있습니다. 그녀의 삶 전체가 성전입니다. 그리고 전.. 바람에 흩날리는 나뭇잎처럼 떠돌아다니다가 {g|Desna}데스나{/g}가 우리를 만나기 전까지는요. 이제 그녀는 제 삶의 의미예요. 그래서 우리가 저택에 살든 덤불 밑에 살든 아무런 차이가 없어요.\"",
    "e981e0cd-6c58-48f8-bf9c-2440761b336c": "\"당신은 다르게 보입니다 \"",
    "7ecb90d2-1efb-48e4-ab1c-fec2946906ce": "\"당신의 제정신인 면을 말하는군요. 착하고 순한 척하지 않는 쪽. \"",
    "8b3d2af2-d6ef-4dc3-9bc7-a591ee66e45d": "\"당신도 눈치챘어요? 그녀는 욕을 훨씬 덜하고 군대 보급품 주변에서 냄새를 맡는 것을 거의 포기했습니다. 저는 항상 조만간 좋은 본보기가 그녀의 끔찍한 양육 방식을 이길 것이라고 믿었습니다. 중령님, 보시다시피 포기하지 않는다면 아무리 악질적인 범죄자라도 훌륭한 사람이 될 수 있습니다.\"",
    "5596657c-68cd-48f7-b542-8f9db7822cd3": "\"당신은 새로운 동료를 싫어하는 것 같습니다\"",
    "4d023027-5b1c-432f-85a2-60bda6b036bf": "\"존쿠톤을 두려워할 필요는 없습니다. 한밤중의 주님은 그의 신자들에게 자유와 기쁨의 선물을 가져다줍니다.\"",
    "56223302-15f9-42d6-943e-57ec4ee9ddb9": "\"당신도 냄새를 맡았죠? 의심스러울 정도로 익숙한 냄새.\"",
    "43813a65-450d-46c1-8091-266aa35427f2": "\"그렇게 생각해? 전쟁은 모든 사람을 변화시키죠, 그렇죠?\" {n}아네비아가 아무렇지도 않게 바닥에 침을 뱉고 중얼거린다,{/n} \"전쟁이란.. 그냥 개똥 같은 거잖아, 그렇지? 내가 무슨 생각으로 여기 온 거야? 난 군인이 아니야\"",
    "1d31bb59-e04f-41c1-adb3-fbd69b86fb0a": "\"데몬 벌레 똥으로 무기를 만들고 싶다고요? 진심이에요? 잘 생각해봐요. 우린 그 떼를 통제할 방법이 없어. 무슨 뜻이죠? 이 똥통을 들고 전투에 나간 병사들이 가장 먼저 잡아먹힌다는 뜻이죠. 그건 자살 임무도 아니고 이교도들만 하는 더러운 속임수지만 우린 십자군입니다! 알아요, 명령은 명령이니 가서 물건을 가져올게요, 상관없어요. 하지만 생각해 보세요 - 이런 식으로 싸우고 싶으신가요? 그래도 동족의 눈을 똑바로 바라볼 수 있을까요?\"",
    "732f85dc-1f22-453b-b819-c7e8390bd27f": "\"당신은 죽은 것으로 선언되었습니다. 하지만 우리는 제대로 장례식을 치렀고, 성대한 장례식 잔치를 열었습니다. 모두들 눈물을 흘렸어요. 심지어 베스도 당신을 위해 눈물을 흘렸죠. 여왕은 모든 민간인을 네로시안으로 보내고 용맹의 검을 들고 모든 병사에게 여왕을 따르라고 명령했어. 다만.. 몇몇은 그 특별한 명예를 거절했지.\" {n}아네비아가 미소를 짓습니다.{/n} \"당신은 경이로워요. 우리의 경이로움. 넌 신들이 우리에게 보냈어, 의심할 여지가 없지.\"",
    "f3c3761a-439a-479b-83a1-5f9998f8753b": "\"당신은 사망 선고를 받았습니다. 하지만 우리는 제대로 장례식을 치렀고, 성대한 장례식 잔치를 열었습니다. 모두들 눈물을 흘렸어요. 심지어 베스도 당신을 위해 눈물을 흘렸죠. 여왕은 용맹의 검을 가져가셨지만 수호석은 여기 남겨두셨어요. 그리고 그것을 지키기 위한 병사들도 남겨두셨지. 여왕은 원한다면 누구든 머물러도 좋지만 한 가지 알아둬야 할 게 있다고 했어요. 당신은 돌아오지 않을 거라고요\"",
    "b7e9c166-2a31-45b3-91b9-153e47a2e25c": "\"전투에서 다쳤습니까? \"",
    "24c11d58-ff02-4d7a-afd8-a6cc2067fe91": "\"뭐라고요? 안 돼요! 네 임무는 너무 중요해. 데몬들이 문을 두드리기만 기다리면서 여기 숨어 있을 수는 없어요. 데몬들과 싸워야 해요! 하지만 그 괴물들이 이곳을 공격하려고 하면 베스가 당신을 잡으러 러너를 보낼 거예요. 그런 일이 생기면 다시 여기로 돌아와, 알았지? 안 그러면 재더미로 돌아올 테니까. 알았지?\"",
    "b56c0342-7ca5-40fd-ac39-465ae31d60f1": "\"당신은 이빨을 통해 거짓말을 하고 있습니다. 물론, 나는 그녀를 화나게하지만 그것은 우리 사이의 일을 더 흥미롭게 만들뿐입니다. 그것은 그녀를 흥분시킵니다. 하지만 당신은 그냥 심심하고 좋은 두 신발입니다.\"",
    "91ef2566-f40b-4768-abfb-630451d5ab66": "\"당신 말이 맞아요, 우연히도 그에게서 편지를 받았습니다. 그는 나에게 너에게 꺼지라고 말하라고 했어 \"",
    "890054f2-297d-4b30-8a9d-6e9a5421564e": "\"지금쯤이면 요새를 쓰러뜨리는데 능숙해서 거의 시간을 지킬 수 있을 거야!\" {n}아네비아가 웃습니다.{/n} \"회색 주둔지, 드레젠.. 그리고 이제 문턱까지. 그럼 '사령관 시계'에 정오가 다가오는 건가요, 자정이 다가오는 건가요? 상관없어, 그건 바드들이 정할 수 있어. 당신의 승리의 시간이니까요\"",
    "b737726e-7d54-4726-adfe-7c695ff1a2c7": "\"당신 말이 맞아요. 이제 소란을 피울 사람은 아무도 남아있지 않아요. 당신의 죽음은 모든 데몬들과 공격에서 살아남은 거의 모든 사람들, 심지어 부상자와 무방비 상태의 사람들까지 죽였어요. 더 이상 찢을 목이 남지 않자 데몬들은 새로운 명령을 기다리며 도시 전역으로 흩어졌습니다. 움직이지 않는 시체들로 가득 찬 지하실에서 횡설수설하는 시체들을 전투가 끝난 후 생존자를 찾던 중 보았습니다. 그리고 그들을 찾았죠. 전부 다. \"",
    "886bd9f9-4ef6-40c6-91de-9e57b21e84af": "\"당신은 부끄러워 할 것이 없습니다. 당신은 살아 남았고 여전히 싸우고 있습니다!\"",
    "ac36b555-3d27-4841-b9e7-6d022ea96075": "\"당신 추측이 내 추측만큼이나 맞아요. 여기 있는 게 아니라 도시 전체를 공격할 수도 있습니다. 그 해충들은 자신들이 우위를 잃었고 우리가 강하게 반격할 것이라는 것을 알고 있습니다. 여기서 일이 시작되면, 그들이 공격하고 나면 몇 가지 상황이 인식 할 수 없을 정도로 바뀔 수 있다는 것을 알아야합니다. 그러니 처리해야 할 일이 있다면 빨리 처리하는 것이 좋습니다!\"",
    "e221ee24-d852-4017-a05c-9596159a43bb": "\"당신의 어머니는 당신을 쉴린의 사원에 숨겼어야했습니다. 존 쿠톤은 그의 양떼가 그녀의 추종자들을 해치는 것을 금지합니다.\"",
    "af08de79-3595-48eb-ae9b-352ad83e680e": "\"당신의 낙관주의는 전염성이 있습니다. 나조차도 증상이 나타나고 있다고 믿습니다! 내가 더 밝은 내일을 진심으로 믿기 시작하기까지 얼마나 걸릴 것 같습니까?\"",
    "418e7e0a-4bed-431c-84c1-09a5ac48913d": "\"주인님, 왜 자기 방어도 못하는 약자를 구하기 위해 에너지를 낭비하고 있는 거죠?\"",
    "3a76b347-a83c-4765-b9cf-8d5bdca50b2e": "\"{name}은 이미 암살 표적이 되었습니다! 우리 사령관님은 다 컸어.\" {n}밝은 어조에도 불구하고 대런은 불만이 가득한 표정입니다.{/n} \"이 십자군 전쟁이 더 이상 나빠질 수 없을 줄 알았어. 그런데 이제 우리를 혐오스러운 벌레 무리의 먹이로 삼으려는 정체불명의 배신자까지 생겼으니...\"",
    "5fd00c30-19b9-49ef-be4a-5719813a50cd": "아네비아에게 당신이 정당한 이유없이 이라베스를 죽였다고 인정했습니다.",
    "26ccc77c-928e-490f-b148-2185a2cd2d94": "몇몇 병사들을 속여 데몬에 대항하는 위험한 작전을 수행하기로 결정했습니다.",
    "1e14403e-b403-4dda-a8cb-d1b751d901d5": "아네비아를 격려했습니다.",
    "a7dfe1d3-af38-44c8-acc3-6b58dc87f48c": "이라베스와 한 무리의 병사들이 근처 어딘가에서 곤경에 처했습니다. 그들을 찾아서 구출해야합니다.",
    "998db95f-4675-415a-a7a7-0644d9ba9e63": "아네비아를 죽였다.",
    "070219d2-42c0-48f3-b804-1cd4d3b042cd": "거짓말, 아네비아의 감정을 아끼지 않았습니다.",
    "05f4be4a-1a53-489b-8329-0839f5063004": "캠프에서 아네비아를 안심 시켰습니다.",
    "735cdc7e-8ce0-4320-a1ff-85b6698d5c31": "요새의 상태에 대해 아네비아를 책망했습니다.",
    "fda84ce4-c45a-4953-a18f-13ce404c7ed9": "이라베스 구하기",
    "76911cc5-78f9-4091-a9db-46eabcb9b92e": "아네비아에게 무례하게 말했습니다.",
    "c49d26cc-7cfc-4414-8b01-421340eedb3b": "아네비아에게 가혹한 진실을 말했다.",
    "2d39a042-35f5-4985-9f6a-0aa237ac13b3": "웬두아그에게 당신의 명령에 의문을 제기하지 말라고 했습니다.",
    "2b0c87eb-8436-4c28-a587-8ce9ff713d27": "웬두아그에게 병사들을 괴물의 손아귀에 놔둘 수 없어서 구하러 간다고 말했습니다.",
    "2896aae5-8101-404c-83cb-d54c643ead4f": "웬두아그에게 전투에 투입할 사람이 필요하니 병사들을 구하겠다고 말했습니다.",
    "71168c14-4c48-424a-a433-d68365379d24": "웬두아그에게 당신이 싸우고 싶어서 병사들을 구하겠다고 말했습니다.",
    "fe5cc25e-5ea3-4b5c-b8b1-991af3cc575f": "아네비아를 삼키려고했다.",
    "97e8fe4a-f94c-4043-a3f3-a570f7a434a7": "[주소 이라베스] \"우리 얘기 좀 해요\"",
    "542460de-6c4d-4c34-b553-5034d3f80b09": "[새로운 아네비아에게 말하기] \"몇 가지 질문이 있습니다\"",
    "7030ab68-4653-4b23-99fb-dc6eccedbc47": "[공격] \"십자군은 더 이상 당신을 필요로 하지 않습니다.\"",
    "eda62dc1-c70e-41e1-ab9c-e9a1bfd24bbf": "[이라베스 호출] \"이라베스, 여기 당신을 그리워하는 사람이 있어요\"",
    "f3a3cf1d-945e-4853-903e-895641430d1d": "[포식] \"너는 내 먹이가 될 것이다\"",
    "b9106408-9edc-434f-af26-da001e2e2549": "[울브리그에 가기] \"고마워, 아네비아. 내가 가서 얘기해볼게.\"",
    "2cb9f97e-778b-4b4b-80ee-b6c72af86a78": "[떠나기] \"나 갈게요. 혼자서도 잘 해낼 수 있을 것 같아요.\"",
    "afbd9acc-197e-4c2e-b7b7-f1f4971d2026": "[거짓말] \"어제 마신 마지막 와인 한 잔은 실수였을지도 몰라\"",
    "37af286a-9e59-494f-b3a1-7b985e8770df": "[에온의 힘을 사용하여 아네비아를 인식]",
    "6a17f9d8-afe7-43b1-ad14-f4a42bef5a45": "[새로운 아네비아를 가리키며] \"이제 알겠습니다. 당신은 다른 운명을 가진 아네비아입니다 - 당신은 도둑으로 남아있었습니다 \"",
    "76755732-ee51-4f8f-b342-ecc1bf810471": "[아무 말도 하지 않고 멈추기]",
    "2bf4fe71-76d4-4b0d-9e08-3ae8501203e2": "[아무 말도 하지 않기]",
    "5d56574b-f87d-4604-9c0f-a1e50faf8c2e": "[아무 말도 하지 않기]",
    "a1c00d4f-c250-4563-9835-580871005bba": "[머물러] \"알았어요, 남아서 싸울게요.\"",
    "29969df9-3f3e-4f8f-8bdd-bd5071809daf": "{n}아네비아의 뺨에 근육이 경련을 일으킵니다.{/n} \"그래, 넌 난파선과 폐허에서 사물을 부활시키는데 달인이야. 그럼 어디서부터 시작할까? 묘지 몇 개 약탈? 무고한 사람을 죽일까요? 성스러움은 지긋지긋해, 원하는 걸 말만 하면 해줄게.\"",
    "70c1d7e7-4b47-46a2-a3fe-4a08b42b0392": "{n}창백한 {g|Anevia}아네비아{/g}가 지도 앞에서 위아래로 걸음을 옮깁니다. 얼굴이 찌푸려지고 주먹을 불끈 쥐며 목소리가 비정상적으로 날카롭습니다.{/n} \"저 쓰레기들이 말하던 요새가 뭐지? 어디 있는 거야?\"",
    "dfd636eb-6141-4f16-ac2d-c188df1c5ddf": "{n}그림자 속에서 작은 형상이 슬그머니 모습을 드러낸다.{/n} \"잠깐만요! 이름을 말하지 않으면 내 궁수들이 당신이 서 있는 곳에서 당신을 쏠 것이다!\" {n}익숙한 목소리입니다 - 추측할 필요도 없습니다.{/n}",
    "2471b13a-238c-463d-9ed9-4b7c1ecb73e6": "{n}섬뜩하면서도 매혹적인 환영이 다가옵니다. 벌레들이 떼를 지어 다니며 살아있는 카펫처럼 당신을 덮고, 하악골로 살을 파고, 피부 밑으로 독을 주입한다면 어떤 느낌이 들까요? 이제 당신은 한 줌씩 베스케이브를 먹고, 신맛에 뺨을 빨고, 치아 사이에 키틴을 부수고 있습니다... 환영이 온 것처럼 빠르게 사라지고 라마슈투가 직접 보냈다는 것을 깨닫게 됩니다. 괴물의 어머니는 이곳에 특별한 관심을 가지고 있는 게 분명한데, 뭘 하라는 걸까요? {/n}",
    "a994ff5b-2322-44bc-9747-0afbf718668c": "{n}잠시 멈춘 후, 아네비아가 조심스럽게 거의 서투르게 대답한다,{/n} \"당신의 말은 공허하게 들립니다.\"",
    "3aefe096-237d-4a22-9a89-dffbf4b23530": "{n}잠시 침묵한 후, 아네비아가 덧붙인다,{/n} \"하지만 데몬들을 처치하기 전에 주변을 정리하는 것도 나쁘지 않을 것 같습니다. 지구라트 근처에서 시체 몇 구가 발견되었는데, 뼛속까지 갉아먹힌 상태였어요. 네가 없는 동안 언데드들이 난동을 부렸어. 가서 무슨 일이 일어나고 있는지 봐야겠어.\"",
    "159b1cc4-8a9d-4320-8235-8e0dc330925c": "{n}아이부가 고개를 돌려 결정적인 냄새를 맡는다.{/n}",
    "e763620b-1294-4ea3-b536-3d7e3c23484e": "{n}아네비아의 긴 이야기를 듣던 대런의 얼굴에 묘한 표정이 떠올랐다. 특별히 누구를 지칭하는 것 같지 않은 표정으로 그는 말한다.{/n} \"여왕과 그녀의 결연한 돌진, 드레젠의 필사적인 방어, 성벽을 향해 달려드는 데몬 무리... 이 모든 것이 웅장한 종말로 이어질 것 같은 느낌이 드는 건 왜일까요? 그리고 모든 것이 곧 끝날 것입니다...\"",
    "060f4252-0650-4826-aefd-fc1f20f9579d": "{n}아네비아는 거의 숨기지 않은 짜증으로 대답합니다.{/n} \"주사위가 없습니다. 우리 정찰병들이 이 지역 구석구석, 모든 구멍을 샅샅이 뒤졌지만. 아무것도 없었어요. 회색 도로는 완전히 텅 비어 있었는데, 쾅! 갑자기 군대가 나타났어요.\"",
    "bbb75257-63cf-4fcc-b9b6-1bd0ebc84e06": "{n}아네비아가 여왕의 몸으로 다가가 웃습니다.{/n} \"됐어, 이 더러운 놈아. 더 이상 날아다니지 마. 더 이상의 피해 없이 여왕을 제거할 수 있어서 다행이야. 조금만 더 버텼다면 수많은 전사들을 이 저주받은 땅에 묻어야 했을 테니까요.\"",
    "6f0f4020-03db-42b3-8d85-d209f9d645a9": "{n}아네비아가 무리의 여왕의 시신에 다가갑니다. 그녀의 얼굴에는 죽은 야수를 발로 차고 싶은 욕망이 분명하게 드러나지만, 그녀는 참는다.{/n} \"그냥 뇌가 없는 벌레일 뿐인데, 그 때문에 수많은 사람들이 죽었어! 바로 어제 나는 떼벌레가 잡아먹은 사람들과 함께 불 옆에 앉아 있었는데...\"",
    "9e543f25-dac7-4163-ba95-90177a61023d": "{n}아네비아가 당신을 경계하는 눈빛으로 다가옵니다. 그녀의 얼굴에 두려움과 혐오감이 쓰여 있습니다.{/n} \"당신이 이겼습니다. 이제 이 도시는 당신의 것입니다. 오직 당신 것...\"",
    "4e1be828-6e72-4d88-91f3-a5e74e0a74e8": "{n}아네비아가 피곤한 눈을 비비며 당신에게 다가오지만 얼굴에는 활짝 웃고 있습니다.{/n} \"믿을 수가 없어! 승리다! 정말 대단한 승리입니다! 빛이 드레젠으로 돌아왔고, 데몬들은 울면서 데몬 엄마에게 돌아가고 있어요!\"",
    "5b5623f8-f0c1-4c30-8dcd-8137ee1264dc": "{n}아네비아가 옆으로 쳐다봅니다.{/n} \"이런, 고마워요. 하지만 당신의 작은 선물 없이도 잘 지낼 수 있을 것 같아요\"",
    "0e60ac77-6b3d-4e8f-819d-0774b4090fd7": "{n}아네비아가 이를 악물고 있습니다.{/n} \"아니, 난 네가 두렵지 않아\"",
    "89e01d0b-c075-4fbf-ab5c-efec26d0be53": "{n}아네비아는 고개를 살짝 끄덕인다. 그녀가 자신의 죽음과 부활을 쉽게 받아들인 것은 냉철한 스카우트에게도 매우 이례적인 일로 보입니다.{/n}",
    "3a43c25b-da35-43f4-9a93-7d679555235f": "{n}아네비아는 고개를 끄덕입니다.{/n}",
    "29b99da9-65e8-4a6d-9b7e-37b66c27e223": "{n}아네비아가 당신의 길을 단호하게 차단합니다.{/n} \"안돼요, 이라베스스는 도움이 필요해요, 제 말을 들어주세요. 당신은해야합니다.\"",
    "58937bcc-e69e-4b6c-a379-70241de4c99d": "{n}아네비아는 아내가 보는 앞에서 술을 마신다.{/n} \"젠장! 정말 살아있었구나! 베스, 다시는 그런 식으로 걱정하지 마!\"",
    "e8030d55-c032-4985-a99b-2d10c5923265": "{n}아네비아가 당신을 의심의 눈초리로 쳐다보며 아무렇지도 않게 단검에 손을 얹습니다.{/n} \"당신의 말은 공허하게 들립니다. 사령관님, 그 말은 입에 담지 마세요. 내 바지의 내용물은 나와 바지를 벗을 때 함께 있는 사람만 알 수 있소.\"",
    "9e40656b-1d23-4d52-b2b1-be61b342fcc3": "{n}아네비아가 팔을 접는다.{/n} \"처음에는 조용했어요. 당신이 여기 왔을 때만큼이나 조용했죠. 여왕님이 우선권을 잡으셨지만 여왕님의 뜻을 거스르고 싶지 않으셨기 때문에 모든 걸 그대로 두셨어요. 여왕은 모두에게 조금만 참으라고, 곧 돌아올 거라고 말했어요.\" {n}아네비아가 한숨을 쉰다.{/n} \"6개월 동안 그렇게 지냈어요.\"",
    "14fe45ee-4524-44af-90c3-533b423cf8a9": "{n}아네비아가 눈살을 찌푸리며 네 눈을 똑바로 쳐다봅니다.{/n} \"나는 수풀에 대해 이기지 않을 것이고, 당신에게 똑바로 말할 것입니다. 이 모든 상황을 어떻게 받아들여야 할지 모르겠어요. 제 편집증은 당신이 미친 짓을 할까봐 권력의 자리에서 멀리 떨어져 있으라고 말하고 있어요.. 하지만 내 경험에 따르면 인생은 훌런 같은 광신도들이 믿고 싶어하는 것보다 훨씬 더 복잡해. 지금까지 네가 한 짓을 보면 네 충성심을 의심하지 않을 수 없어. 꼬리와 한 쌍의 뿔이 당신의 다른 행동보다 더 중요합니까? 아니, 그렇지 않아요.\"",
    "133ed7a4-d7ed-4bec-af79-1200b57d7dac": "{n}아네비아는 당신에게 눈살을 찌푸려요.{/n} \"나는 보통 사람들을 책처럼 읽을 수 있고 항상 옳은 일을 알고 있다고 생각하는 현명한 사람들을 싫어하지만.. 당신의 능력은 지금까지 당신을 실망시키지 않았어요. 난 널 믿어. 넌 마치 불의가 자행되고 있다는 걸 알면서도 쉬지 못하는 이라베스를 닮았어. 그녀가 당신을 지지하는 이유가 분명해요.\"",
    "5488b49b-f810-4191-849f-e454749caf52": "{n}아네비아는 걱정으로 얼굴을 찡그리고 있습니다.{/n} \"정확히는 아닙니다. 모든 것은 한 순간에서 다음 순간으로 바뀔 수 있고.. 아, 그냥 가자, 직접 볼 수 있습니다\"",
    "13f372c5-060c-457c-851e-24c7113f681b": "{n}아네비아가 눈살을 찌푸립니다.{/n} \"우리만 그런 게 아니에요. 물론 우리 모두는 허술한 팀원들이지만, 모두 단결하여 당신을 위해 싸우고 있습니다. 하지만 갈프레이가 군대를 떠난 지 일주일도 안 돼서 데몬들이 우리를 협공하고 있어요. 한쪽에는 오렌고타, 그 뚱뚱한 돼지, 다른 한쪽에는 아포나비시우스라는 나쁜 년이 있죠\"",
    "cb9530a0-6c83-4a7b-9c1a-9bcd14598e6a": "{n}아네비아가 이마를 찡그리고 있습니다.{/n} \"이제 여기까지 왔으니 이제 할 일은 단 하나, 우리가 이겨야 합니다. 그러기 위해서는 우리가 가진 모든 것을 다 써야 합니다. 한 방이면 끝입니다. 이렇게 하자, 자네는 성채로 가서 도시에 있는 모든 사람을 내게로 돌려보내. 내가 성벽 안에 있는 사람들을 모두 모을게요. 성채에서 다시 만나서 마지막 한 방을 날리자고요. 하지만 서두르는게 좋을거야. 도시에 있는 어떤 부대도 오랫동안 연락이 없거든. 어쩌면.. 어쩌면 모을 사람이 아무도 남지 않았을 수도 있습니다.\"",
    "0ee564bc-325b-4df0-b953-5e89391cfa16": "{n}아네비아가 이마를 찡그리고 있습니다.{/n} \"이제 여기까지 왔으니 이제 할 일은 단 하나, 우리가 이겨야 합니다. 그러기 위해서는 우리가 가진 모든 것을 쏟아부어야 합니다. 한 방에 끝내자고요. 자네는 성채로 가서 도시에 있는 전초 기지를 지키고 있는 모든 사람을 내게 보내게. 내가 분대를 꾸릴게 성채에서 다시 만나서 마지막 한 방을 날려버리자고\"",
    "3213460e-6ca0-47f8-891c-5cfab5c4907e": "{n}아네비아는 입꼬리가 올라간 채로 당신을 오래 바라봅니다.{/n} \"이 모든 것을 어떻게 생각해야 할지 모르겠어요. 당신은 저에게 완전히 미스터리예요. 그리고 나는 보통 미스터리를 좋아하지 않지만 당신은 다릅니다. 당신의 미친 묘기를 보면 이 모든 악몽이 순전히 우연에 의해 긍정적인 방향으로 갑자기 끝날지도 모른다는 생각이 들어요. 난 이런 일에 전문가는 아니지만 희망이란 이런 거 아닐까?\"",
    "2b866e08-7f7a-489e-a167-73e3f15b3c8a": "{n}아네비아가 장난스럽게 윙크합니다.{/n} \"그녀는 내 거야. 물론, 그녀는 여전히 화려한 성기사입니다만, 그녀는 저에게 붙어 있습니다. 내가 무언가를 훔치면 그녀가 나를 잡는 이 모든 게임은 우리 관계에 양념을 더할 뿐입니다.\"",
    "c2cd56b1-c408-49c0-a3fb-13c9db5f6559": "{n}아네비아는 당신에게 날카로운 고개를 끄덕이고, 당신은 그녀의 눈에서 안도감을 느끼지만, 그녀는 그것을 숨기려고 노력합니다.{/n} \"알았어요. 신세 하나 졌어요.\"",
    "d7a61e66-7e85-43ce-b41c-55e2d59d3441": "{n}아네비아는 건방진 표정을 짓습니다.{/n}",
    "f9e0281a-2db9-4149-bfa4-58a129d0d4ef": "{n}아네비아가 눈살을 찌푸립니다.{/n} \"마지막 전투에서 지금 성전을 포기하는 것은 형편없는 짓이라고 생각했어요. 우리가 이기면 난 내 갈 길을 갈 거야.\"",
    "22b48b38-f6af-4b47-a404-0c60f147c467": "{n}아네비아가 고개를 심드렁하게 흔듭니다.{/n} \"버려졌어. 이렇게 될 줄은 몰랐어요, 인정할게요. 그들은 좋은 사람들이었고 강했어요. 뭔가 잘못되었다는 징후도 없었어요. 그런데 어느 날 밤, 그들은 모두 한꺼번에 일어나서 떠났어요. 성문 경비병들이 그들을 막으려 했지만 소용이 없었어요! 몽그렐들은 경비병의 목을 베고 상처 속으로 사라졌어요. 그들에게 무슨 일이 일어났는지는 아무도 모르지만 소문이 돌고 있습니다.\"",
    "0fdfc1e3-d3d1-4590-99ac-e0ca1469c2d6": "{n}아네비아가 이를 갈고 있습니다.{/n} \"걱정 마세요, 사령관님 아직 잃지 않았어요. 하지만 당신은 무슨 일이 있었는지 모르니 제가 알려드릴게요\"",
    "e1bf39d8-a770-4ed8-ade4-5474856706da": "{n}아네비아가 이를 갈고 있습니다.{/n} \"맞습니다, 사령관님. 우린 정말 바보였어요. 다른 사람들처럼 그냥 포기하고 떠났어야 했는데, 여기 숨어서 뭔가 해보려고 했어요. 내가 당신에게 뭘 기대했는지는 모르겠지만 그건 확실히 아니었어. 어쨌든, 당신은 무슨 일이 있었는지 아무것도 모르니 내가 알려줄게요\"",
    "2dc37f8d-9d98-4fdb-a5b1-4d395d688bd4": "{n}아네비아는 망설이다가 조금 수줍게 덧붙인다,{/n} \"그리고 이라베스를 찾으면 같이 여기로 끌고 와, 알았지? 그렇지 않으면 데스나 밖에선 그녀에게 무슨 일이 일어날지 모르니까요...\"",
    "77b3d2e0-1437-4fa8-a2a9-e6ecf1b6d6f1": "{n}아네비아는 고통에 쉿 소리를 내며 피 묻은 헝겊에 싸인 목을 어색하게 돌립니다. 승리와 고통의 비명 소리가 드레젠의 거리에서 흘러나와 웅장하고 끔찍한 폭력의 불협화음에 섞여 있습니다. 아네비아가 비뚤어진 미소를 지으며 씁쓸하게 말합니다.{/n} \"결국 데몬들이 도시를 점령한 모양이군요. 하지만 누가 그들을 지휘할지는 아무도 예상하지 못했죠.\"",
    "c33d3878-d720-471d-8cad-c9f9be595437": "{n}아네비아가 당신의 시선을 응시하며 도전의 눈빛을 보내고 있습니다.{/n} \"당신의 명령은 실행될 것입니다, 왜 그런지 아십니까? 상처를 닫을 수 있는 힘과 패기를 가진 사람은 당신뿐이니까\"",
    "971221dc-7f47-4f6a-9cd0-a10c7ef5ac19": "{n}아네비아는 약간 비틀거리고 있습니다 - 사실, 여신과 마녀가 왕이 이끄는 환호하는 군중을 뒤로하고 즐거운 도시 드레젠을 떠난 순간 이후로 완전히 술에 취한 사람을 본 적이 없습니다. 아네비아가 당신에게 다가와 가득 찬 탱커드로 경례를 합니다. 그녀의 머리에는 푹신한 귀가 하나 달려 있습니다.{/n} \"당신을 위하여! 그리고 드레젠을 위하여! 네가 돌아올 줄 알았어, 예전처럼 다시 만날 수 있을 줄 알았어, 하지만 더 좋았어!\"",
    "1d8fc92a-1e76-49d3-a0be-3b5a522fea69": "{n}아네비아가 웃습니다.{/n} \"처음에는 베스와 함께 떠나고 싶어서 짐까지 싸기 시작했는데.. 그러다 그럴 수 없다는 걸 깨달았어요. 당신은 내 지휘관이고 우리는 함께 많은 일을 겪었으니까요. 그래서 베스에게 이 모든 얘기를 했더니 베스가 {d|c3 commander dismissed}말했어요.{/d} '여기 있어. 당신이 어떤 기분인지 알아. 하지만 사령관이 돌아와서 아무도 없는 걸 발견하면 우리에 대한 믿음을 잃게 될 거야.'\"",
    "9cdbb7ca-91c1-4a25-a6e0-0f62bfcc2736": "{n}아네비아가 웃습니다.{/n} \"네 몫은 국고에 기부할게. 우리가 살아남는다면요. 지금 여기서 벌어지고 있는 일들은.. 중령님.. 그냥, 긴 이야기입니다.\"",
    "f6e03591-dac6-48cf-b21e-fd7a11e36830": "{n}아네비아가 웃습니다.{/n} \"네, 물론 멋진 용으로 변신할 수 있죠! 하지만 그뿐이 아니에요.. 데몬들이 아무도 다치게 하지 않고 하나둘씩 떠나는 걸 보고, 항상 이럴 수 있을까 싶었어. 우리 편을 해치지 않고 모두 심연으로 돌아간다면 아무도 이 전쟁의 뒷모습을 보고 슬퍼하지 않을 거예요.\"",
    "b3c77f9f-d277-46fc-9ead-5e038025d195": "{n}아네비아가 당신을 기대하며 바라보고 있습니다.{/n}",
    "852f15ce-e38b-48ed-ac58-2786feb36379": "{n}아네비아가 혼란스러운 표정으로 당신을 바라봅니다.{/n} \"그랬어요? 내가 어떻게 그걸 놓칠 수 있었는지 모르겠어요. 당신의 말은 공허하게 들립니다\"",
    "f417c660-818f-4d01-b0eb-2bd40e372731": "{n}아네비아가 슬프게 바라봅니다.{/n} \"이건 좋은 일이 아니야. 당신이 해야만 했던 일들, 그리고 우리가 죽은 자들과 함께 싸우고 있다는 사실, 그분들 없이는 이 일을 해낼 수 없기 때문입니다. 하지만 적어도 우리는 전처럼 후퇴하지 않고 앞으로 나아가고 있습니다. 그게 유일한 방법이었어요. 나쁜 시기에는 나쁜 조치가 필요합니다.\"",
    "3982ef11-4465-4355-8817-4eac81c1a635": "{n}아네비아가 음침한 표정으로 당신을 바라봅니다. 그녀는 어깨를 으쓱하며 말없이 문을 가리킵니다.{/n}",
    "4a5dc758-c5fe-4901-bfc5-928599651107": "{n}아네비아는 당신을 불확실하게 바라봅니다.{/n} \"네.. 그렇겠죠. Kinda.\"",
    "d5e6e44f-6804-450a-9575-7f01a3904c92": "{n}아네비아가 당황한 표정으로 당신을 바라봅니다.{/n} \"오해하진 마세요, 전 갈색 코를 가진 사람이 아니지만 당신은 십자군에 필요한 지휘관이었어요. 의롭고, 선하고, 정의를 가슴에 품은 사람이죠. 때때로 당신은 이 높고 강력한 참된 신자들을 보면 그들의 완벽함에 토하고 싶을 때가 있습니다. 하지만 저는 그런 생각이 들지 않아요. 당신을 위해 데몬의 턱에 뛰어들 수 있어요.\"",
    "f5c461ad-9f9e-40ef-b66b-fa1e1101781a": "{n}아네비아가 불안한 표정으로 당신을 바라봅니다. 그녀는 조심스럽게 당신의 어깨에 손을 뻗었다가 손가락을 튕겨냅니다.{/n} \"그 섬광.. 이번에는 회색 주둔지를 덮쳤을 때보다 훨씬 더 밝았어. 그리고 넌 또 변했어!\"",
    "0fa8a54e-31aa-4055-928d-4119e2da96f8": "{n}아네비아가 멍하니 당신을 바라봅니다.{/n} \"네가 날 어떻게 따돌렸는지 봤어? 아이오메데가 처형 유예를 해줬는데, 문턱이 무너질 때까지 내 임무는 끝나지 않을 거라고 했어요. 그리고는 저를 부활시켜서 당신을 지켜보라고 하셨어요.\"",
    "970abada-5ef6-4537-82af-7a844d9b9894": "{n}아네비아가 {d|c1 tavern lost}황폐한 선술집{/d}을 바라보며, 음울한 표정으로 입술을 깨물고 있습니다.{/n} \"저기.. 아직 끝난 게 아니야. 하지만 우리의 기회는 날이 갈수록 희박해지고 있어\"",
    "e3f314ea-7236-4a96-b854-80e78d6a4788": "{n}아네비아는 긴장하고 피곤해 보입니다.{/n} \"안녕하세요, 사령관님. 어떻게 지내세요?\"",
    "ded69764-e75a-4b1a-851a-59facde942b2": "{n}아네비아는 당신의 말에 아무 말도 하지 않지만, 그녀의 손은 주먹을 쥐고 있습니다.{/n}",
    "976c0cbe-1a2f-425a-95ee-e681dd9c9dec": "{n}아네비아가 치명적인 표정으로 당신을 향해 행진합니다. 가까이 다가가면 경례를 하지만 시선을 피합니다.{/n} \"사령관님. 보고하러 왔습니다. 모든 부대가 도시 전역의 질서를 재건하기 위해 노력하고 있습니다. 요새를 이전 상태로 복구하는데는 약 50시간이 소요될 것입니다\"",
    "e44f792d-08d1-4154-90f9-39fbbc33bf45": "{n}아네비아가 고개를 끄덕입니다.{/n} \"행운을 빕니다, 사령관님. 제발 저 밖에서 죽지 마세요. 그리고 페인 친구들은 걱정하지 마세요, 제가 무사히 데려올 테니까요\"",
    "060f93b8-209e-40fd-8855-875bc1e6806f": "{n}아네비아가 고개를 끄덕입니다.{/n} \"가자. 하지만 경고해두는데 소식이 좋지 않아요\"",
    "909c49bd-9379-4db2-9f9c-6fc2d549b88e": "{n}아네비아가 당신을 동정적으로 바라봅니다.{/n} \"햇볕에 너무 오래 있었나요, 사령관님?\"",
    "971ebcb2-c556-4a40-b468-340b883c881a": "{n}아네비아가 주먹으로 손바닥을 치고 있습니다.{/n} \"저 쥐새끼 누라를 혼내주고 싶어요! 얼마나 오랫동안 데몬들을 섬겼을까? 그녀를 거꾸로 뒤집어 최대한 세게 흔들면 이가 아니라 뭔가 재미있는 것이 떨어질 거라고 장담해!\"",
    "34f27244-9b07-4f4d-a947-dfdeb5ee5858": "{n}아네비아가 약간 이완합니다.{/n} \"어쨌든 이라베스도 그렇게 말했을 거예요. 하지만 말을 낭비하지 않겠습니다. 이 승리를 즐기십시오. 모든 것에 대한 걱정에서 벗어나 휴식을 취할 수 있습니다. 질서와 정의에 대해 모든 시간을 보낼 수는 없습니다.. 그렇지 않습니까?\"",
    "231bb4a6-6169-4fe0-89c2-40158a5a1f3e": "{n}아네비아가 비웃습니다.{/n} \"이게 신성 모독에 해당하는지 모르겠지만, 데스나가 방금 당신에게 사악한 짓을 한 것처럼 보이네요! 너한테서 신성한 건방짐이 느껴져. 그리고 용도! 전투에서 드래곤을 타고 날아다니며 데몬들을 겁에 질려 도망치게 하고, 뭐든 잡아서 도망치는 모습을 못 봐서 좀 아쉽네요.\"",
    "b390610c-de23-4bce-a08b-354d4001f8a7": "{n}아네비아가 코를 긁는다.{/n} \"아직 떨어지지는 않았으니 다행이네요. 붕대도 잘 감아주고 상처에 냄새나는 약도 발라줬으니 살 수 있을 것 같아요! 하루만 기다리면 금방 나을 거라고 하더군요. 그래서 기다리는 중이에요.\"",
    "e7448a26-3735-4f71-b535-8138af261743": "{n}아네비아가 짜증을 내며 고개를 흔듭니다.{/n} \"전혀 모르겠어요. 며칠 동안 해결하려고 노력했어요. 해충은 지하실 같은 곳에서 나오는 게 분명해요. 아니면 버려진 건물일 수도 있고요. 아니면 우리가 아직 찾지 못한 비밀 통로일 수도 있죠. 이 녀석들이 번식하기 시작하면 상황이 좋지 않을 거예요!\"",
    "08a6b552-5ddb-428f-aa64-5e77f5b67b62": "{n}아네비아가 고개를 심하게 흔들고 있습니다.{/n} \"아니요. Zero. Zilch. 아무것도 없어요. 쓰레기는 허공으로 녹아내렸다. 병사들은 그녀가 창문으로 뛰어내려 성채 앞 광장을 뛰어가더니 갑자기 사라지는 걸 봤어요. 그 후로 그녀에 대한 소식은 들리지 않았어요. 그리고 저는 그게 마음에 들지 않아요. 정말 안 좋은 일이라고요\"",
    "5a4e7b58-83f0-4b84-8237-f4c06540c03b": "{n}아네비아가 고개를 흔듭니다.{/n} \"그녀는 뒤에 남아있는 사람들에게 아무 말도 하지 않았습니다. 데몬들이 우리에게 발톱을 들이댈 경우를 대비해서요.. 알잖아요. 우리한테서 정보를 빼낼 수도 있어요. 이야기꾼이 본 게 꿈인지 환각인지는 모르겠지만 그냥 성채로 달려갔어요. 사령관이 곧 돌아와서 물어볼 테니 갈프레이의 물건 몇 개를 들고 어디로 가는지 알아내겠다고 했어요. 그게 마지막으로 들은 말이야. 그는 반나절 동안 사라졌습니다.\"",
    "47ddd687-3469-4cc6-b5d7-e16906d980c4": "{n}아네비아가 암울하고 죄책감에 가득 찬 표정을 짓고 있습니다.{/n} \"더 이상은 아닙니다. 요즘은 우리가 가진 것으로 만족하고, 우리가 가진 것은 전부입니다\"",
    "a044b0e1-b590-446c-8f07-738e488f99e1": "{n}아네비아가 어깨를 으쓱입니다.{/n} \"내가 누구인지 사과하라고요? 절대 그럴 일 없어.\"",
    "1bbf4146-23d7-4711-a2a1-5f8175f0fa95": "{n}아네비아가 어깨를 으쓱입니다.{/n} \"문제 없습니다. 내가 말했듯이: 이제 괜찮아요. 내 사생활에 대한이 작은 세부 사항은 십자군 전쟁과 관련이 없습니다.\"",
    "ef09c948-35e4-4f14-aaf0-9a6d22539e0f": "{n}아네비아가 어깨를 으쓱입니다.{/n} \"누군가가 누군가를 죽이고 있어. 자네가 돌아오기 전이었다면 난폭한 길거리 싸움이라고 했을 텐데, 지금은 그냥.. 드레젠의 평범한 일상이야. 지휘관들은 죽었고 각 부대 간의 유대관계도 끊어졌어요. 이제 각자가 원하는 대로 행동하며 모두 유혈과 약탈을 원합니다. 이 무리는 오직 당신 말만 들을 겁니다.\"",
    "e49aa643-e2e6-497a-9c4f-325190bc9000": "{n}아네비아가 한숨을 크게 쉬며 슬픈 표정으로 당신을 바라봅니다.{/n} \"넌 예전엔 달랐는데.. 우린 어쩌다 이렇게 됐지? 죽은 자들의 군대.. 한때 십자군이라 불렸던 것을 조롱하는 거지... 그리고 가장 무서운 부분은 이제 전략을 바꾸기엔 너무 늦었다는 것입니다. 우리는 계속 나아갈 수밖에 없습니다.\"",
    "538b072f-a876-4761-85e1-99e24fa1137f": "{n}아네비아는 안도의 한숨을 쉽니다.{/n} \"감사합니다, 사령관님. 우리 작은 부대가 요새를 지킬 가능성은 없었지만 기적을 바라고 있었어요. 중령님이 없었다면 어떻게 됐을지 모르겠지만, 중령님이 자랑스러워할 만한 뭔가를 생각해냈을 겁니다. 어쨌든, 그 얘기는 그만하고, 이제 네가 놓친 모든 걸 다 알려줄게\"",
    "d93748d3-1aad-4e76-ae56-3a880eca3051": "{n}아네비아가 안도의 한숨을 쉽니다.{/n} \"고마워요, 사령관님. 지금은 어떻게든 버티고 있지만, 사령관님이 오셨으니 상황이 달라질 거예요! 우린 이 요새를 지켜낼 거야! 어쨌든, 네가 놓친 걸 다 알려줄게\"",
    "07b41ba9-5f59-4d96-b239-903d45a81f82": "{n}아네비아가 한숨을 쉽니다.{/n} \"결국 모든 것이 잘 풀렸습니다. 하지만 스턴튼, 와우, 그 사람은 철로 만들어졌어요. 70년 동안 드레젠을 방어했다고 상상해보세요! 다른 사람 같았으면 그냥 빨리 끝내려고 선봉에 서서 깃발을 들고 달려 나갔을 텐데, 그는 앉아서 기다렸어요.. 이라베스가 그 사람 얘기를 너무 많이 해서 질투가 나기 시작했어요. 농담이야, 농담! 그는 그녀의 아버지가 될만큼 나이가 많아요.\"",
    "8e245d17-ea46-4e21-8695-a60c54ff1e2e": "{n}아네비아가 한숨을 쉽니다.{/n} \"알다시피.. 이 전쟁은 모두에게 흔적을 남겼지만, 특히 그녀에게 더 심했어요. 지금 내가 원하는 건 우리가 승리하는 걸 보고 나서 내가 할 수 있는 한 멀리 떨어진 곳으로 그녀를 데려가는 거야. 조용하고 밝은 곳, 다시는 칼을 들지 않아도 되는 곳으로 말이야\"",
    "6938e4a7-7299-4fa2-a8ce-a06ba0074b7e": "{n}아네비아가 씁쓸하게 웃습니다.{/n} \"네. 아이오메데가 저승에서 그녀를 데려와서 싸우라고 명령했어요. 상처가 아물기 전에는 검을 내려놓을 수 없다고. 아이오메데는 마지막 공격에는 우리 모두의 힘이 필요하다고 했어요\"",
    "87c32684-192e-4ac2-8ca3-e13681fdf093": "{n}아네비아가 쓴웃음을 짓습니다.{/n} \"네. 아이오메데가 우리 둘을 함께 부활시켰어요. 처음에는 베스만 되살리고 싶었던 것 같은데, 그 고집불통 멍청이가 나 없이는 돌아오지 않겠다고 했어요\"",
    "32bed9fb-ce4e-4dc2-b664-56b3c739604d": "{n}아네비아가 씁쓸하게 웃습니다.{/n} \"나 혼자 여기 오게 놔둘 것 같아?\"",
    "dea01f17-3656-4b0e-aa69-c5b9dc07d3ab": "{n}아네비아가 회피하는 미소를 짓습니다.{/n} \"공식적인 건 아니에요. 전 기사도 아니고 그냥 돌아다니는 것뿐이에요. 정말 자세히 알고 싶어요?\"",
    "c0befdc9-37f5-42f7-b622-5ce905183cc8": "{n}아네비아가 따뜻하게 미소 짓고 있습니다.{/n} \"그녀는 내가 이교도들에게 빨리 복수하고 싶다고 생각했을 거예요. 하지만 나는 그들에 대해 신경 쓰지 않았습니다. 그녀 때문이었어요. 그녀와 함께라면 어디든 갈 수 있었어요. 심지어 {g|Crusades}원정{/g}이나 용의 턱 속으로라도요.\"",
    "5a99a8dc-e397-41b4-84bf-03afac6f70fa": "{n}아네비아가 웃습니다.{/n} \"그리고 계속 기다릴 것입니다. 나이달의 처형자들은 데몬들과 이교도들 뒤에서 내 목을 노리는 모든 사람들의 대열의 맨 뒤에 있다. 난 성전을 포기하지 않을 거야, 너도 알잖아. 내 죄를 속죄하려고 하는 게 아니라 지금이 내 사명이기 때문이야. 나와 이라베스의 사명이야.\"",
    "bad65ae4-0b6e-4dab-bc55-5bc8631a45b1": "{n}아네비아가 침을 뱉는다.{/n} \"심하게 말하면 모든 게 엉망이 됐어요. 기지로 돌아가자. 도착하면 자세히 설명해줄게.\"",
    "bc51ac5b-447a-441d-81de-5c16cde0ea73": "{n}아네비아가 충격에 빠진 채로 당신을 쳐다보다가 겨우 이렇게 말했어요,{/n} \"괴물이라고요? 다른 방법이 없었나 봐요.. 그녀에게 무슨 짓을 한 거야? 지금은 거의 중요하지 않지만...\" {n}끔찍한 소식에 아네비아는 분명히 기절했어{/n}",
    "50cd29f5-aca8-4da3-8bc4-b388549e5a23": "{n}아네비아가 충격에 휩싸인 채 당신을 쳐다보다가 {/n} \"그녀가.. 죽었다고요? 하지만 왜.. 아니, 닥쳐, 이 괴물아! 전쟁 중이라 너한테 손도 못 대지만 이걸 듣고만 있진 않을 거야! 젠장, 난 혼자 있고 싶어!\"",
    "dda9935e-a209-47d3-8d9a-ea6da5f91f24": "{n}아네비아가 충격에 휩싸인 채 당신을 쳐다보다가 이렇게 말합니다. {/n} \"난 이해할 만큼의 삶을 보았어. 당신이 한 일이 그녀에게 자비였다면 감사합니다\"",
    "8cf72b31-ac4d-4eac-9540-10323feaa3ee": "{n}아네비아가 망원경으로 언덕 위의 낮은 요새를 바라보고 있습니다. 이 정도 거리에서도 내부에서 피가 끓는 비명 소리가 들립니다.{/n}",
    "5e01eb98-afe6-4350-b9fb-f19ec1558087": "{n}아네비아가 호기심 어린 눈빛으로 당신을 훑어봅니다.{/n} \"그럼 솔직히 말해봐, 회색 주둔지에서의 싸움은 어떻게 끝났어? 물론 소문은 들었지. 소문을 듣는 게 제 일이니까요. 십자군들이 당신에 대해 어떤 소문을 내는지 모르잖아요. 어떤 이들은 {g|Iomedae}아이오메데{/g}가 당신을 찾아와서 전령으로 임명했다고 하죠. 다른 이들은 당신이 죽었고, 신에게 정직한 천사가 당신으로 변장해 군대를 이끌고 있다고 말하죠. 또 다른 사람들은 연금술사의 실험실에서 폭발이 일어났을 뿐이며, 당신의 힘에 대한 소문을 퍼뜨리는 건 저라고 말합니다. 그랬으면 좋겠어!\"",
    "8f7f6e57-fae9-405b-853c-9c0e7d0e5f55": "{n}아네비아가 넘어질까 두려워하는 듯 아내의 팔을 붙잡는다.{/n} \"사령관님.. 인정합니다, 저는 기적을 믿어본 적이 없습니다. 하지만 이제 여왕께서 왜 사령관님을 이 군대의 지휘관으로 임명하셨는지 알겠군요. 오늘 당신은 우리 눈앞에서 또다시 불가능한 일을 해냈소. 데몬의 입에서 사람들을 구해내고 우리를 위해 드레젠으로 가는 길을 열어줬고.. 내 가족을 구해줬어 또다시.\"",
    "108974e0-9488-4221-86a0-f3bba00fbf35": "{n}아네비아가 병사들의 상처를 치료하고 있습니다. 이라베스는 망토를 두른 채 근처에서 잠을 자고 있습니다.{/n} \"고마워요, 사령관님. 고맙습니다.\"",
    "9a83116b-e855-46d1-bbaa-604816375feb": "{n}아네비아가 방금 합류한 이라베스에게 말합니다.{/n} \"내가 제대로 말했나요? 군인처럼?\"",
    "93087ad4-432c-4e80-8efe-bf98fcbcd344": "{n}아네비아가 용을 향해 손가락을 흔들고 있습니다.{/n} \"네가 하루가 다르게 커진다고 해서 아네비아 이모의 말을 더 이상 듣지 않아도 된다고 생각하니? 글쎄, 너한테 좋은 소식이 있어, 아가씨!\"",
    "1d2a9b9e-207d-4f70-b48e-28d092df9d9f": "{n}아네비아는 데몬이 가는 것을 지켜봅니다.{/n} \"데스나는 우리가 깨어 있는 시간 동안 하는 모든 일은 꿈에서 시작된다고 가르칩니다. 내 꿈이 그녀의 이해에 도움이 되었을지 궁금하다.. 하지만 그것이 무엇이든, 여신이 그녀를 지켜보시길\"",
    "156f4f63-06f0-404e-99b2-93b4dc02d98c": "{n}아네비아가 캠프 방향으로 손을 흔듭니다.{/n} \"여기 있습니다, 사령관님. 우리의 임시 캠프입니다. 상황이 어떻게 됐는지 보여드려야 해서 부끄럽지만.. 이제 우리가 뭔가를 할 겁니다!\"",
    "658a749a-9c48-4cde-be53-1a856c77da9f": "{n}아네비아가 손을 흔듭니다.{/n} \"사령관님! 우리가 이겼어요! 우리가 해냈어요! 데몬들이 접어서 도망쳤어요! 위대한 황금 용 만세!\"",
    "b599d1b6-af76-45ba-a866-3de39bc01019": "{n}아네비아가 모호한 제스처로 손을 흔들고 있습니다.{/n} \"일반적으로 말하자면, 그렇습니다. 도시에 사람이 없고 불과 이틀 전만 해도 데몬이 들끓던 도시가 통제된 것처럼 보일 수 있죠. 제가 장밋빛 그림을 그리는 것을 원하지 않으실 것 같아서 있는 그대로 말씀드리겠습니다. 여전히 상황이 좋지 않습니다. 보급품은 부족하고 이곳을 지킬 병사도 거의 남아있지 않습니다.. 하지만 도시가 버티고 있다는 것이 가장 중요합니다. 이 전쟁은 아직 끝나지 않았습니다.\"",
    "39a1593e-702f-48b8-9a35-b7c97016abe2": "{n}아네비아가 이라베스의 귀에 무언가를 속삭여 전사가 부끄러움에 눈을 내리깔았다.{/n} \"{name}, 난 장황하고 예쁜 연설은 좋아하지 않지만 평생 너에게 빚을 졌다는 건 알아줘. 당신이 이 미친 성기사를 그 상황에서 끌어내지 않았다면 나는 지금 망가진 여자가 되었을 거예요\"",
    "23abf5fe-9d64-4deb-915d-ec0c44c127ad": "{n}아네비아 윙크.{/n} \"그러시겠죠! 하지만 지금 너무 자만하지 마세요. 아직 완전한 드래곤이 아니잖아요? 넌 이 모든 놀라운 일들을 할 수 있을 뿐이야. 네가 완전한 용이 되어서 나를 태워주면 그때는 내가 널 '위대한 골드 드래곤'이라고 부를 거야, 정말 그럴 테니까!\"",
    "7820ab66-517a-4d8b-89bf-3cde889e23d7": "{n}아네비아의 외모가 바뀌었어요. 그녀의 얼굴은 더 거칠어 보이고, 평범한 여행용 복장은 부유한 도시 범죄자들 사이에서 유행하는 값비싸고 정교하게 만들어진 가죽으로 대체되었습니다.{/n}",
    "5403e9e4-485b-40db-ab40-6459e533cfaf": "{n}아네비아의 돌보는 시선은 여전히 이라베스에게 고정되어 있습니다.{/n} \"머리를 어깨 위에 올려놓으세요, 베스\"",
    "ba1000f5-f31f-41a9-a9ad-9200fe1297d8": "{n}아네비아의 옷은 더러워졌고, 얼굴과 손에는 먼지가 묻어 있어요. 그녀는 들고 있는 빗자루를 사용하여 경쾌한 경례를 합니다.{/n} \"아무것도 아니에요! 며칠이 지나자 도시는 새것처럼 깨끗해졌어요. 거리도 깨끗해졌고, 데몬들이 남긴 재도 모두 쓸어버렸으며, 요새도 보수했습니다. 성벽에 경비병도 배치했고.. 거의 옛날 같네요.\"",
    "525679bc-8e43-4436-8980-d74b8741a784": "{n}아네비아의 눈이 잠시 사악한 불빛으로 번쩍이고는 고개를 돌립니다.{/n} \"베스는 당신이 그녀를 자른 것은 옳은 일이었다고 말합니다. 베스는 자기가 죽어 마땅했고, 그게 자기한테 도움이 됐다고 하더군요. 그러니 이번 한 번만이라도 당신이 한 일과 그로 인해 내가 당신을 어떻게 바라보는지에 대해 내 의견을 말해야 할 것 같아요.\" {n}아네비아가 입술을 다물고 있습니다.{/n}",
    "9d04efb7-1d29-4d23-95cf-bc793796500d": "{n}아네비아의 시선이 떨어지고 얼굴이 굳어집니다.{/n} \"젠장. 혼자 있고 싶어요\"",
    "1203232d-4f39-4780-b56d-b26bc19e86c9": "{n}아네비아의 시선이 떨어지고 얼굴이 굳어진다.{/n} \"그럴 줄 알았다. 하지만 믿고 싶지 않았어요.\" {n}아네비아가 뺨에 흐르는 눈물을 닦으며 기침을 하고는 더 고른 어조로 말합니다.{/n} \"나중에 얘기하자. 그녀를 애도해야 해요\"",
    "1e9dcd02-1218-4303-867e-7db6ebe48a4a": "{n}아네비아의 목소리는 부드럽지만, 얼굴 표정을 보면 {g|Horgus}호거스{/g}의 얼굴에서 피가 흘러내리는 것 같습니다. 그는 크게 한숨을 쉽니다.{/n} \"친구도 적도 아무도 나를 보지 못했다. 나는 투명 물약을 마시고 수레 밑에 숨었어. 제가 어떻게 해야 했나요? 저는 전사도 위저드도 아니에요. 눈에 잘 띄지 않았다면 지금쯤 실종자 명단에 올랐을 거예요!\"",
    "b7bc21b4-1595-4386-84e3-4efff71e66dc": "{n}아네비아의 흔들리고 불안한 목소리는 기괴할 정도로 어색해 보인다. 그녀는 도시를 지배하는 고요함과 놀라운 정적을 뻔뻔스럽게 깨뜨리며 말합니다.{/n} \"그게 다입니다, 사령관님. 우린 모두 죽었거나 곧 죽게 될 겁니다. 이건 더 이상 우리의 성전이 아니라 당신들의 성전입니다.\"",
    "ea679b24-6a24-418d-9abb-e4b72e4413ed": "{n}아네비아는 차분한 색감으로 배경과 거의 완벽하게 조화를 이룹니다. 편안해 보이지만 초점이 맞지 않은 듯 보이는 눈은 주변의 모든 것을 주시하며 잠재적인 위협을 추적하고 걸러내고 있습니다. 무기 칼집 근처에서 손가락으로 엉덩이를 두드리는 모습만 봐도 알 수 있습니다. 그녀는 부상의 흔적을 보이지 않고 이전에 부러진 다리에 자신 있게 기대고 있습니다. 그녀는 당신이 다가오는 것을 멀리서 지켜봤음에도 불구하고 방금 당신을 알아본 척합니다.{/n} \"오! 저기요! 저를 어떻게 치료했는지 보세요! 이제 마음만 먹으면 뛰고, 점프하고, 춤을 출 수 있어요\"",
    "07ce3fee-67b9-48dd-8124-e8555c8497a9": "{n}아루샬래가 아네비아의 말을 집중해서 듣고 있어요. 아네비아가 말을 마치자, 서큐버스는 한참 동안 침묵을 지키다가 눈을 힘차게 닦습니다.{/n} \"고마워, 아네비아. 데스나가 당신을 축복하리라! 이제 알 것 같아요. 이제 정말 이해한 것 같아요.\" {n}아루샬래가 당신을 향해 고개를 돌립니다. 당신은 그녀의 눈에서 지난번 꿈의 세계를 방문한 이후로 잃어버렸던 희망의 반짝임을 다시 봅니다.{/n} \"{name}, 난.. 다시 그곳에 가야 해요. 꿈의 세계로. 이제 수수께끼를 풀 방법을 알았어요. 가능한 한 빨리 저와 단둘이 얘기하러 오세요.\" {n}답변을 기다리지 않고, 아루샬래는 걸어간다.{/n}",
    "2f1e2fe6-026d-4e22-8880-16605037c5f2": "{n}두 아네비아가 놀라서 당신을 쳐다보다가 한목소리로 말합니다.{/n} \"당신의 말은 공허하게 들립니다.\"",
    "b0f4957b-bf54-4f5f-928e-ffa675ba348d": "{n}두 아네비아스 모두 어깨를 으쓱입니다.{/n}",
    "76f24a78-7be3-47ce-aef8-4db06a286729": "{n}대런도 침묵하며 생각에 잠겨 있습니다.{/n}",
    "387ab6e0-cf26-42c2-a19c-3ede9cef7d65": "{n}대런이 웃습니다.{/n} \"우린 의외로 서로를 잘 이해하네요, 그렇죠? 감동적이네요.\"",
    "5c8396bf-42b3-473f-89b8-dddc60d179b7": "{n}대런의 입술 컬.{/n} \"때때로 당신은 끔찍하게 무뚝뚝할 수 있어요. 가슴이 아파요!\"",
    "01b5d66c-9c31-4174-a169-829a83ac0d9a": "{n}신들이 사람을 죽음에서 되살리는 일은 알려져 왔습니다. 하지만 숭배한 적도 없는 아네비아를 부활시키기로 한 아이오메데의 결정은 매우 이상해 보입니다.{/n}",
    "1a1f3d63-5498-4690-9965-9e92704fd99d": "{n}이 모호한 설명조차도 캠프가 가고일의 공격을 받고 있다는 것은 충분히 분명합니다.{/n}",
    "98a283ba-797e-440c-8cfa-61ebb3f28e18": "{n}한순간 당신은 고대 땅 사르코리스 깊숙한 곳까지 뿌리를 뻗은 세계상처 한복판의 말라 죽어가는 나무가 된 기분이었습니다. 오염되고 독에 오염되었지만 여전히 희망이 있는 땅입니다. 대지가 당신의 부름에 응답하고, 당신은 뿌리에서 왕관까지 따뜻한 힘의 물결이 흐르는 것을 느낍니다. 사르코리스가 당신의 목소리를 듣습니다. 구원을 기다립니다.{/n}",
    "7c8bd0ba-6d0e-47f8-a52f-d97fa31f31e0": "{n}아네비아가 숨을 헐떡이며 옷에서 숫돌을 골라 소매에 묻은 알록달록한 연금술을 닦아내고 주머니에서 도토리를 비우고 색종이 조각처럼 보이는 무언가를 머리카락에서 털어냈다.{/n} \"이것 좀 보세요 - 당신은 '자유로운' 십자군의 자비에 도시를 떠났고, 그들이 무슨 짓을 했는지 보세요! 그들이 방어를 하고 있는지 아니면 서커스 공연을 연습하고 있는지 모르겠어요! 물론 너희들 덕분에 데몬들은 아직 깨어나지도 못했을 거야!\"",
    "63e326f1-b2b2-48cd-8849-6b41f79cb502": "{n}무표정한 얼굴로 아네비아가 구조된 전사들에게 응급처치를 하고 있습니다.{/n} \"그들의 상처를 보셨나요? 이게 뭔지 알아요?\" {n}아네비아가 당신을 쳐다보지 않고 부드럽게 묻는다.{/n}",
    "c87b2730-3660-4f93-bb9f-7a6dc17783da": "{n}입술을 씁쓸하게 찡그린 아네비아의 목소리는 자부심과 고통으로 가득 차 있습니다.{/n} \"그녀는 영웅으로 죽었다. 당연히 그랬겠지. 그녀는 다른 방법으로 나갈 수 없었어.\"",
    "3fdb24e4-d773-4ee3-91dc-574e68fff1d3": "{n}호거스와 아네비아가 논쟁을 계속하는데, 벌써 몇 시간째 계속되고 있는 것 같습니다.{/n}",
    "10ac8280-03ff-41fd-9de3-0d699931a2b3": "{n}호거스와 아네비아는 어느 정도 거리를 두고 앉아 서로를 저격하며 오랜 친분과 서로에 대한 혐오감을 드러내고 있습니다. 그들이 당신을 알아차리면 금방 침묵합니다.{/n}",
    "c08932c0-184f-4d2d-81c3-689282aa3e3c": "{n}호거스가 불만스러운 투덜거림을 내뱉습니다.{/n} \"나는 항상 더러운 걸레로 덮인 끈적끈적한 자루 위에서 하룻밤을 보내는 꿈을 꿔왔어!\"",
    "271801f3-7f17-4a78-8fcd-fbd82bf39048": "{n}이라베스가 수줍은 미소를 지으며 다가온다.{/n} \"네비, 나 걱정 많이 했다고 들었어요\"",
    "0613f6a8-71be-47ab-acc3-2a8e34d6b8f1": "{n}이라베스는 빗자루를 들고 아내의 경례에 화답합니다.{/n} \"이 도시는 다시 우리 것입니다, 사령관님. 사령관님. 아직 우리가 모든 것을 잃은 건 아니겠지.\"",
    "2282b267-2a4f-4219-9850-c540073becee": "{n}이라베스가 아네비아의 등 뒤에서 모습을 드러낸다. 그녀의 몸은 붕대로 뒤덮여 있고, 머리는 흰머리로 가득하며, 목소리는 약해져 마치 10년은 늙어버린 듯합니다.{/n} \"당신은 여전히 나를 위해 왔어요. 우리를 위해. 난....\" {n}하프오크의 목소리가 끊어진다.{/n} \"끝인 줄 알았어요.\"",
    "91cc7b45-86d7-4ebd-a5be-c9aa32ee9407": "{n}이라베스가 한숨을 쉽니다.{/n} \"그녀는 항상 모순의 여자였다. 하지만 우리 중 누구라도 자신이 전적으로 선하고 고귀하며 자기희생적이라고 주장할 수 있을까요? 네비는 자신과의 싸움을 벌이고 있고, 그런 네비의 모습을 보면서 그녀가 모든 것을 잃지 않았다는 사실에 안심이 됩니다.\"",
    "4f94de74-2ed4-412c-8a37-0b64abb71d2d": "{n}이라베스가 두 손을 들고 웃습니다.{/n} \"네 말대로 해! 항복하는 것만이 내 유일한 선택인 것 같아!\"",
    "a59148b7-ae3a-4645-88df-e6fb35bccc1f": "{n}이라베스가 미소를 되찾고 있습니다.{/n} \"아네비아, 솔직히! 하지만.. 사령관님, 정말 위대함이 당신 앞에 놓여있는 것 같습니다\"",
    "19addf7b-02d9-48fd-9e48-f4e322b41a17": "{n}이라베스는 아내의 손을 꼭 잡고 있습니다.{/n}",
    "edb08370-02d5-4824-930a-3f574e22a7f9": "{n}이라베스가 시선을 낮추고 조용히 대답한다,{/n} \"만약 우리가 이 전투를 이겨낼 수 있다면.. 우리 둘 다 살아남을 수 있다면, 당신이 원하는 건 뭐든 할게요. 한 달이 아니라 영원히. 내가 검을 끊는다면 모두에게 더 좋을 거야\"",
    "a4800346-e7d3-4679-b39a-fbd370e7181a": "{n}이라베스가 고개를 끄덕이며 당신에게 향합니다.{/n} \"우리 모두는 지금이 축하할 때가 아니라는 것을 알고 있습니다. 그리고 우리는 당신이 우리 중 누구도 판단하도록 강요받지 않도록 최선을 다할 것입니다. 특히 당신이 저기서 한 방식으로요\"",
    "a301dd14-299f-41e9-90ee-68e8875211bf": "{n}이라베스가 고개를 끄덕입니다.{/n} \"위대한 업적이 앞에 놓여 있습니다, 사령관님. 모두가 편을 선택해야 합니다. 사람들은 전쟁에 지쳤지만 여전히 선을 믿고 있으며 당신에게 끌립니다-당신은 보게 될 것입니다\"",
    "8547a117-032d-4752-aa53-ebc68ac8c406": "{n}이라베스는 고개를 끄덕입니다.{/n} \"기다리고 있을게요, 사령관님. 이번엔 확실히요. 당신은 기적을 일으켰고, 정의를 소중히 여기는 사람이라면 누구나 이 싸움에 동참하고 싶어 할 겁니다.\"",
    "1dd43b41-2924-4bf5-ba25-0e3c4cb5f47d": "{n}이라베스가 고개를 끄덕입니다.{/n} \"우리 모두는 형제자매를 묻어주는데 지쳤어요. 사령관님, 당신은 적을 공격하지 않았어요. 당신은 공격하지 않고 도시를 구하고 사람들을 방어했습니다. 이것은 놀라운 업적입니다\"",
    "ad80d5de-bc7a-429b-acdf-654c4409444c": "{n}이라베스는 고개를 끄덕이며 대답합니다.{/n} \"용서해줘요, 하지만 말해야만 했어요. 우리는 함께 싸웠고 내 명예를 위해 솔직하게 말할 수밖에 없었어. 이 이야기는 다시 할 필요가 없을 것 같군요. 상처를 물리치기 전까지는 배신으로 내 명예를 더럽히지 않을 것이며, 당신의 명령을 성실히 수행하겠습니다.\"",
    "81578d89-656a-49bc-a713-784a26260824": "{n}이라베스는 한숨을 쉬며 얼굴을 찡그리지만, 생각은 속으로 삭입니다.{/n}",
    "74fcd5ba-8c50-497a-b6fb-f7c68d4e11b2": "{n}이라베스의 눈빛이 차가워져 아내의 감정을 반영합니다.{/n} \"선택의 여지가 없다\"",
    "382418f5-6b65-4ad8-8b27-fb7f7aab4636": "{n}이라베스의 눈빛은 날카롭고 차갑지만 입술에서 쏟아져 나오는 말은 아무렇지도 않은 듯 무심한 듯 들립니다.{/n} \"이 전쟁이 끝나면, 나는 당신을 쫓아갈 것이고 당신은 나를 죽일 것입니다. 데몬들의 공격에서 살아남았다가 네놈들에게 잡아먹힌 모든 이들을 추모하며 맹세한다. 나는 그들의 비명을 결코 잊을 수 없을 것이다. 하지만 우리가 이길 때까지 나는 싸워서 당신의 명령을 이행할 것입니다.\" {n}아네비아의 공포에 질린 표정을 무시한 채 시선을 낮춘다.{/n}",
    "fa44f80f-bbcf-40c8-b593-be44cf47792c": "{n}이라베스의 눈빛이 광기로 물들어 당신을 응시하고 있어요. 공포와 절망이 그녀의 얼굴에 쓰여 있습니다. 피가 끓는 비명을 지를 때마다 그녀의 손가락이 칼날을 향해 경련을 일으킵니다.{/n}",
    "20cf3846-ba5a-466e-8b22-007c9c3747ad": "{n}이라베스의 차가운 시선이 데몬 성채의 벽을 비장한 결의로 훑어봅니다.{/n} \"내가 오늘까지 살아남았다는 게 믿기지 않아요. 나보다 더 용감하고, 나보다 더 가치 있는 수많은 전사들이 죽었는데... 이제 그들 모두를 위해 복수를 할 때입니다. 한 세기에 걸친 악몽은 끝이 없을 것 같았지만 오늘 우리는 끝낼 것입니다. 영원히\"",
    "5a030513-796e-4939-8f79-6144941db089": "{n}이라베스, 바닥에 눈을 대고, 중얼거림,{/n} \"네비, 우린 전쟁 중이야. 지금은 감정에 휩싸일 때가 아니야.. 군인답지 않아요\"",
    "b7a551e0-b605-44e2-b30c-caf7c31d996c": "{n}부끄러움에 얼굴이 붉어진 이라베스가 아네비아를 바라보고 있습니다.{/n} \"네.. 감사합니다, 사령관님\"",
    "98986e85-2715-4868-aadb-517152c45bc0": "{n}란이 여왕의 시체를 물끄러미 바라봅니다.{/n} \"케나브레스 아래 동굴에 있는 몽그렐들이나 먹겠지...\"",
    "11e50c7c-3369-4ac7-a737-ef71e33d08b1": "{n}란이 안도의 표정을 짓습니다.{/n} \"무사하구나.. 걱정했어.. 뭐, 지금은 상관없어. 상황에 집중해야지.\"",
    "1505d512-7d53-4b07-b7b5-27cc61e3944c": "{n}한 손에 활을 든 란이 바로 뒤에 있습니다.{/n} \"바보들. 여긴 전쟁 캠프가 아니라 정원 파티야. 하늘을 보라고 경고했잖아!\"",
    "dfe70371-fbd0-4015-a361-18eb5b8bd9a7": "{n}죽임을 당한 괴물을 보고 있자니, 잠시 동안 설명할 수 없는.. 아니, 동정심은커녕 베스캐버 여왕이 역겹다는 느낌과 함께 묘한 동질감이 느껴집니다. 모든 생명체에 적대적이며 모두를 미워하고 모두에게 미움을 받는 무리의 일부가 된 기분은 어떤가요? 심호흡을 하면 그 느낌은 사라져요.{/n}",
    "702e703c-61a8-4813-97e0-1e667a3a77a6": "{n}하나가 아니라 두 마리의 아네비아가 격렬하게 다투고 있습니다. 한 마리는 당신이 아는 아네비아와 비슷해 보이지만, 다른 한 마리는 약간 이상해 보입니다. 얼굴은 더 거칠어 보이고, 평범한 여행용 복장은 부유한 도시 범죄자들 사이에서 유행하는 값비싸고 정교하게 만들어진 가죽으로 대체되었습니다.{/n}",
    "ed2016dd-013f-40a5-b608-6566d7a4df47": "{n}갈프레이 여왕이 당신만 들을 수 있도록 속삭입니다.{/n} \"이 짐승은 끔찍한 부정한 힘을 가졌음에도 불구하고 당신의 발 앞에 쓰러졌어요. 내 말이 맞았어. 당신은 그저 강력한 힘 그 이상입니다. 당신은 우리의 희망입니다. 저와 우리, 그리고 {g|Golarion}골라리온{/g} 모두에게요.\"",
    "84a483aa-bb8e-4d5d-873a-d50aefe677bf": "{n}대런이 대답하지 않는 것을 보고 무심하게 어깨를 으쓱합니다.{/n}",
    "8e53ee9a-8cd9-48eb-94e5-4b6a3ff2548c": "{n}실라가 아네비아에게 안심하며 고개를 끄덕입니다.{/n} \"우린 우리 자신을 버리지 않아요. 우리가 그들을 구해낼 거죠, 그렇죠, 사령관님?\"",
    "afb22445-1fc2-4701-a6a7-17574460bacf": "{n}실라가 새로운 아네비아를 노려보며 이를 갈고 있습니다.{/n} \"그만해. 넌 지금 내 친구에게 덤벼들고 있고, 내가 널 쓰러뜨리지 않은 유일한 이유는 너도 내 친구이기 때문이야, 어떤 면에서는. 이건 매우 혼란스러운 상황이니 함정을 닫고 이 성기사의 자제력을 시험하는 걸 그만둬.\"",
    "107ecf9e-3179-44b6-85af-92df24e98b2e": "{n}실라가 혼란스러운 표정으로 대런을 바라보다가 잠시 후 웃음을 터뜨립니다.{/n} \"머리에 연기가 들어갔나, 백작? 농담도 못 알아듣는 최악의 바보 같은 놈!\"",
    "af8041b9-03b6-4d02-a8ac-b14313d41164": "{n}손에 보기 흉한 사마귀가 여러 개 생겼어요. 이것은 훌륭한 징조입니다 - 라마슈투는 당신의 결정에 만족합니다!{/n}",
    "a438d597-6e2f-408d-a5d8-5819082cf30c": "{n}그녀가 게으른 미소를 지으며 어깨를 으쓱입니다.{/n} \"기꺼이 그러고 싶지만 할 말이 없네요. 내가 뭐가 그렇게 흥미로운데?\"",
    "1136acd4-6837-40aa-a8ce-251692c62f18": "{n}너를 바라보며, 사냥꾼은 재빨리 덧붙입니다.{/n} \"물론 {mf|주인|주인}는 빼고요. {mf|그|그녀}는 도마뱀 중 동굴 사자와 같습니다\"",
    "de5aa384-902c-4d75-95cd-c7b97cac6fb6": "{n}소시엘은 그녀를 도와주려는 듯 움직이지만, 그녀는 짜증스러운 표정으로 그를 물리칩니다.{/n}",
    "0e717651-1049-4b56-904f-f42cacc8ecc1": "{n}협곡의 벽을 따라 빛과 그림자가 춤을 춥니다. 머리 위 높은 곳에 비구름처럼 어두운 떼가 모여 있습니다. 베스케이브가 너무 많아서 태양을 가리고 있습니다. 다행히도 미끼로 사용하는 병력에게 집중하고 있는 무리의 시선을 피할 수 있었습니다. 적어도 지금은 말이죠.{/n}",
    "62c1c650-b72a-494d-9289-f4b63651c721": "{n}갑자기 아네비아가 멈칫한다. 콧구멍이 불끈 달아오르고 눈이 협곡의 바닥과 벽을 훑어봅니다. 그녀는 쪼그리고 앉아 끈적끈적한 물질 덩어리 몇 개를 찔러보고, 몇 개를 들어 올려 자세히 살펴본 다음 냄새를 맡으며 움찔합니다.{/n}",
    "2859dff8-adc8-46c5-9e4b-ba850a36e039": "{n}그녀의 목소리에 의심이 스며듭니다.{/n} \"당신은 요즘 이상한 질문을 하고 있어요. '내가 쓰레숄드를 공격했나요?' '내가 당신을 죽이지 않았나요?' '치유사를 만나러 갈 생각은 안 해봤어요?\"",
    "76bd5178-8279-41e3-9e38-d975a48e5dd1": "{n}이 설명은 위협적으로 들리지만, 누가 또는 무엇이 내 캠프를 공격하고 있는지 아직 모릅니다. 데몬인지 다른 괴물인지도 확실하지 않습니다.{/n}",
    "c46ca002-4c18-4b01-8744-b87463deb402": "{n}이 음식은 완전히 밍밍하고 도로의 먼지보다 영양가가 없습니다. 당신이 먹은 생물은 종이로 만든 것이나 다름없어요.{/n}",
    "c8ce6f83-a21a-4520-9e55-6be87a5a9a1a": "{n}단검의 숫돌의 광란의 비명소리가 사라진다.{/n} \"큰 일이 닥칠 거란 건 알지만 지금은 때가 아니야...\" {n}아네비아의 눈동자가 네 눈동자와 맞물리자 공포에 질린 모습이 보입니다.{/n} \"...베스를 구해야 해. 너무 늦기 전에\"",
    "063fdba5-3001-4e33-9791-886abcacdc5e": "{n}사냥꾼이 침착하게 말합니다.{/n} \"위험한 짐승들 - 크고, 덩치도 크지만 빠르죠. 몇 마리 쏴봤지만 화살은 바위로 만든 가죽처럼 튕겨나갔어요.\"",
    "f12e3488-acb8-4ef8-ab06-d574d75af617": "{n}또 다른 아네비아 라스프,{/n} \"이라베스가 죽었는데 고맙다고? 이 무감각한 년.\"",
    "e83d5fbf-8a16-4859-bca5-03ff70b1a1db": "{n}불타고 황폐해진 땅은 독에 젖어 있고 심연의 부정한 마법으로 가득 차 있습니다. 끔찍한 광경이지만 고즈레의 추종자들에게는 신성모독이라는 훨씬 더 끔찍한 일이 벌어지고 있습니다.{/n}",
    "cd0db6c6-37fa-46c3-a2d1-da30ea54f972": "{n}두 번째 아네비아는 그저 눈을 굴릴 뿐입니다.{/n} \"우리 둘 중 하나만 있으면 좋겠어요. 하지만 그 기적은 곧 일어날 것 같지 않아요\"",
    "9216638b-39c5-4271-88a7-7240d4d5460c": "{n}두 아네비아가 똑같은 방식으로 눈썹을 치켜뜨고 당신을 의아하게 바라보고 있습니다.{/n}",
    "1752c616-b841-4c63-bf97-95244699fd93": "{n}\"마법 전문가\"라는 말에 네니오는 몽롱한 상태에서 깨어났다.{/n} \"어? 뭐? 내가 전문가라고! 내가 알아낼 거야! 무슨 일이야?\"",
    "218278f0-f310-4912-904e-dc1a1905d8eb": "{n}트레버의 고개가 튀어 오르고, 그의 눈에서 공포가 번뜩이고, 곧 분노가 뒤따릅니다. 그는 무기를 향해 돌진합니다.{/n}",
    "15c9131b-5c52-44ef-b1a1-3ca3481135d9": "{n}에온의 시선 아래, 아네비아의 운명이 지도처럼 눈앞에 펼쳐집니다. 이라베스를 만난 후 아네비아는 십자군에 합류하지 않았음을 알 수 있습니다. 그녀는 도둑으로 남아 서서히 조직을 꾸려나갔고, 결국 케나브레스의 범죄 지하 세계를 장악했습니다.{/n}",
    "da5a342d-3103-4613-811b-3ac2c41b8c34": "{n}군단의 여왕이 마지막 비명을 지르며 바닥에 쓰러집니다. 곧바로 마법처럼 멀리서 들리던 전투 소리가 가라앉기 시작합니다. 여러 마리의 작은 짐승이 어미의 몸 위에 앉아 하악골을 가라앉힙니다. 협곡은 폭풍 전 공기의 딱딱한 소리처럼 씹는 맛이 살짝 느껴지는 달콤한 향기의 파도에 휩싸입니다.{/n}",
    "2e1a2081-8e57-4078-895f-199ab588381c": "{n}웬두아그가 늑대처럼 웃습니다.{/n} \"{mf|주인님|여사님}, 저는 이 새로운 아네비아가 예전 아네비아보다 훨씬 더 마음에 들어요.\"",
    "01300594-2a20-4b28-a7d3-e37e0cb7e054": "{n}웬두아그가 소시엘을 노려보지만, 그는 똑바로 쳐다본다. 결국 그녀는 패배를 인정하고 시선을 피합니다.{/n}",
    "994c5f64-651f-4f94-8668-19960ad6eaa1": "{n}웬두아그가 당신을 노려보지만 금세 눈을 돌립니다.{/n}",
    "ceb95180-b75b-4aff-a4d6-f2d0da5715bf": "{n}웬두아그의 입술이 혐오스럽게 말려있습니다.{/n} \"이 성기사들은 모두 똑같다 - 그 금속 수트를 채울 만큼 자아가 크지만, 결국 목을 구하는 건 우리다\"",
    "24eaedab-3873-4831-9e69-f5f830b773fa": "{n}아네비아를 더 자세히 보면 외모에 큰 변화가 없습니다.{/n}",
    "39071fd5-0ca4-433f-9863-0be057c35eaa": "{n}어두운 표정으로, 아네비아는 이를 악물고,{/n} \"그녀는 영웅으로 죽었죠? 당연히 그랬겠지.\" {n}그녀가 다른 아네비아를 향해 격렬하게 쉿 소리를 낸다.{/n} \"다 네 잘못이야, 이 멍청한 년아. 너만 아니었으면 진작에 탈영을 설득했을 거야!\"",
    "4e5929b7-a445-4b98-8a56-46f7f9f30cc6": "{n}어두운 표정으로, 아네비아는 이를 악물고,{/n} \"그녀는 영웅으로 죽었다. 당연히 그랬겠지. 당신이 그녀를 죽게 만든 장본인이잖아요. 네가 아니었다면 진작에 탈영을 설득했을 거야. 하지만 그녀는 '사령관을 떠날 수 없다'는 말만 했지. 그건 네 책임이야.\"",
    "c731ae83-4e15-42a4-9412-712a362502cf": "{n}무거운 표정으로 아네비아가 말을 내뱉는다,{/n} \"이유를 알고 싶지 않아요. 지금은 아니야. 전쟁이 끝나면 널 찾아서 그때 물어볼게.\" {n}마지막 말은 서약처럼 내뱉는다.{/n}",
    "6752fedd-02b1-434e-8328-a82daabb2d85": "{n}큰 소리로 코를 골며 두 번째 아네비아가 눈을 굴린다.{/n} \"넌 어쩔 수 없지, 그렇지? 넌 항상 과시하고 싶어 하잖아. 고맙다는 말로는 부족하지?\" {n}아네비아가 몸을 돌려 당신 앞에 깊이 고개를 숙입니다.{/n} \"{name}, 평생 당신께 빚을 지고 살겠습니다. 베스를 내게 데려와줘서 고마워요\"",
    "457da2b5-923e-4f24-97c8-8c40ab71e554": "{n}이라베스가 조용한 목소리로 대답합니다.{/n} \"매분마다. 그들이 우리를 이즈 근처에서 에워쌌을 때, 그녀는 나에게 다가오려다 죽을 뻔했어요. 이제 나는 그녀의 머리털 한 올도 해치지 않도록 목숨을 바칠 거야.\"",
    "49bcc510-1d92-4fe8-ad5c-2d2c8ac5b5d5": "{n}피곤한 몸짓으로 아네비아가 이마에 묻은 땀과 먼지를 닦아냅니다. 그녀의 눈에는 불안감이 감돌고 있습니다.{/n} \"사령관님! 우리가 찾으러 온 야수는 주 복도 반대편에 있습니다. 굴이 많고 그 안에 짐승도 많지만 너무 깊이 파고들지 않는 게 좋겠소. 우리 병사들은 이 지역을 전부 정리할 만큼 오래 버티지 못할 겁니다.\"",
    "6d5e55b1-7bec-4a19-907d-89d1a86e34df": "{n}월지프 속삭임,{/n} \"골든핸즈에 대장라는 리더가 있었던 적이 있었어. 하지만 그는 그녀의 말처럼 죽지 않았어... 그래도 꽤 괜찮은 거짓말쟁이야\"",
    "a7a11b59-f200-41d7-9ad1-942708849f2b": "{n}너와 아네비아는 물건을 뒤져 냄새의 근원인 얇은 손수건을 재빨리 찾아냅니다. 군집 여왕의 점액 같은 것에 적셔진 것 같네요.{/n}",
    "34ed11d2-6a9e-4790-bca6-e501bc93d931": "{n}전투에 돌격하려던 순간, 무언가가 당신을 막았습니다. 마치 노고르버가 얼어붙은 검은 손가락으로 당신을 만지는 것처럼 등골이 오싹해집니다. 경고일까요? 당신은 명백한 적뿐만 아니라.. 누군가 또는 다른 무언가의 위협을 받고 있습니다. 반역자? 고용된 암살자? 어디에서 공격이 올 것으로 예상해야합니까? 가장 먼저 해야 할 일은 자신의 장비를 다시 한 번 확인하는 것입니다. 다른 사람이 장비를 건드린 적은 없나요?{/n}",
    "934110ba-5878-48cb-bdcf-581ecd80ee83": "{n}얼굴을 스치는 바람에서 짭조름한 바다 공기의 향기를 맡는다. {g|Gozreh}바람과 파도{/g}가 당신의 기도를 들으셨어요.{/n}",
    "ddafd067-6f66-4941-af7b-d9fc3f351da3": "{n}저주받고 훼손된 이 땅의 고통이 마치 자신의 일처럼 느껴집니다. 녹색 신앙의 추종자인 당신에게 데몬들이 이곳에서 저지른 일들은 단순한 잔학 행위가 아니라 최악의 신성 모독입니다.{/n}",
    "64052b8a-77a4-445f-83ac-e872012dea00": "{n}신들이 인간을 되살린 적이 여러번 있었다는 걸 기억하시죠. 분명히 드문 일은 아닙니다.{/n}",
    "c638e45d-6b2b-41aa-86e9-7c11b302d24f": "{n}한밤중에 비명과 전투 소리에 잠에서 깨어납니다. 잠시 후, 아네비아가 텐트로 뛰어 들어갑니다.{/n} \"사령관님! 괜찮으세요? 데스나{/g}를 찬양하라! 문제가 생겼어요, 캠프가 공격받고 있어요!\"",
    "8eb6e1d2-81ed-47f0-b727-12e71c75ec91": "{n}{g|Nurah}누라{/g}가 손가락으로 지도를 두드립니다.{/n} \"여기. 잃어버린 예배당. 정찰병들이 거기서 문제가 생겼다고 보고했어. 하지만 이건...\""
}