{
    "c74e7d2b-54dc-4bd0-ba6b-d0e644709b26": "\"'Base'? All of Drezen is our base.\"",
    "153888d7-170c-48e8-b499-cfb9d5258a49": "\"'Under control' would be stretching the truth past breaking point! You think the ones you left behind here have been keeping things 'under control'?\"",
    "b09ec100-9fa6-4fb0-8589-4efbc4169626": "\"...maybe because I don't want to be a selfish, amoral piece of crap like you, who cares only about themselves?\"",
    "b6929a05-7413-4949-9dc7-167218d5999f": "\"A whole heap of them. In this Worldwound of ours, cultists, spies, crooks, and lunatics are all over the place. I usually don't report this kind of stuff to you, I just deal with it myself. But those treasure hunters... My gut's telling me they're a special case. Something that only you can deal with.\"",
    "2f10eaac-8786-4915-9f2f-11cf99727737": "\"About that scar on Irabeth's face...\"",
    "911e9feb-7157-4ac8-be9b-8324d778aa0d": "\"After almost becoming a human sacrifice, I knew I never wanted to leave Irabeth's side. Desna knows, I fell for her instantly, and I fell hard. My misery was gone. And when Irabeth showed me what was in those papers — proof that the cultists had a nest in her home city — well, I offered to help without a second thought.\"",
    "8f9209e7-82d8-4d65-ae24-67ea38a94855": "\"Agreed. Mind you, I've had cause to see holes a good deal more disgusting than this in my time...\" {n}Daeran laughs suggestively.{/n} \"But they were few and far between.\"",
    "15f305de-81bd-45f6-b90f-dc8baa28b0c4": "\"Ah, I wish Irabeth could've seen it! She's missed out on so many incredible things! The dragon, Iomedae... She won't believe me when I tell her! But you being a dragon is so... weird. I remember you back when you were normal!\"",
    "add49399-f7ff-46b6-99f1-cfade3253fb7": "\"Aha,\"{n} Anevia rubs a ball of greenish slime in her hand.{/n} \"I'd bet my life that your gear had this nasty stench when we were entering the canyon. I saw the queen bug spraying it around to summon her spawn to her.\"",
    "6b518bbc-7463-47df-bd99-bf06e2fff37d": "\"All hail the great gold— apologies, Commander, it's probably awkward for you to listen to all this... but you really are something extraordinary. Your power is frightening, but your goodness and wisdom are awe-inspiring.\"",
    "6c901cd5-03d4-4787-bab1-57486866f583": "\"All right! You watch yourself now.\"",
    "5b088a30-bc95-481a-acb5-961be56b6e73": "\"All right, all right, you got me, Commander. I ain't got no archers.\" {n}Anevia is beaming, and it's clear she's fighting her desire to pull you into a hug.{/n} \"I was just kidding with you. I saw you climbing out and I was wondering what kind of welcome to give you. Ha! I bloody knew it! I told 'em — I told 'em all you'd come! I got some winnings to collect!\"",
    "c92bcc67-22a1-4fda-92fa-5308977dc331": "\"All right, it's time to finish this!\"",
    "03dbc773-69b6-40ef-82e2-e2adc608a576": "\"All right, let's get to work. We still haven't won this war.\"",
    "2ae88452-c350-4ccc-bdfd-2d78289f4a76": "\"All right, we've covered recent history. But what's happening now?\"",
    "c27ff2ae-a586-4a96-a0cd-1e770477e7a7": "\"All right. Better than the people in there.\"",
    "19aabc5d-e42b-469f-b53b-bb70e1200608": "\"All right. How do you want me to address you?\"",
    "d1b105bf-4238-4633-8b8e-10ac5a93d3c9": "\"Although, they've not been themselves recently. They've really struggled without you, and it's not like things were easy before that. My gut tells me that their morale won't last much longer. They'll split soon enough and drift away. They don't have what it takes to be a real army.\"",
    "b879fb1e-ac7c-45ac-b44a-244bccff978e": "\"Amazing! Ooh, ooh, teach me how to split myself in two!\"",
    "be220127-11bb-431b-a30b-2772b91d6152": "\"An entire army of demons enhanced by Nahyndrian crystals was being sent here. It's being led by a demon named Mutasafen. Do you know anything about that?\"",
    "af078058-d919-4754-acc0-03a540809a26": "\"An honest thief gives thanks in deeds, not words.\"",
    "2ce4972f-3179-47bb-8f3b-b0ad3a90668f": "\"And Captain {g|Seilkind}Seilkind{/g} — remember him? — was given the boot by his superiors. He wasn't getting along with them, so they tossed him out on his ear. And get this, the guy just walks right out through the city gates, pack on his back, heading west like he's going for a stroll. The dumb fool.\"",
    "fa8e62bb-9cf5-48e9-b675-aa1ec5498cc0": "\"And one more thing. Remember the Bell of Mercy, the relic you returned? You'll be walking right past it — make sure to give it a good whack, to make all the demons' eyes pop out! It'll at least give us a fighting chance. I heard it's good at frying scum of all kinds.\"",
    "ac627355-5706-40d7-a9c2-30761f5432b3": "\"And one more thing... when you get to the Queen, please find Irabeth. Maybe you're not interested in simply helping anymore, not when there's nobody to judge, but... Irabeth's always done the right thing, she's never broken any laws. She deserves to be saved by you. Please.\"",
    "19014a45-156a-4f3f-b6fb-99e71485b427": "\"And the Storyteller. He had some vision about you and the Queen. He took off running, saying he needed to touch her things to find out where she is. If she's in dire straits, we need to go and help her once we deal with things here.\"",
    "4a1d4065-7efb-42a9-b64d-f0555b9b5af3": "\"And then the smell of fresh bread will wake Irabeth, and she'll come into the kitchen, and I'll break her off a steaming, fragrant piece. That's when I'll truly know in my gut that the crusade's over. That our peaceful life has begun.\"",
    "4590d126-3eec-43ad-b20e-fdccca4e06fb": "\"And there I was thinking you'd be first in line to feed me to some repulsive bugs.\"",
    "8b6bc6b0-eeae-4cbd-ae18-fc32b4effc06": "\"And what are we gonna do? We're gonna look after the city, too, that's what! Don't go thinking you're alone in this. We ain't gonna kick back and relax just because you can make miracles happen.\"",
    "6cbadd86-c7d3-4b23-9e51-7ae57430c311": "\"And, y'know, Irabeth wouldn't want to miss out on all the fun, either. She's somewhere out there, at the front, smashing demons like it's going outta style. Find her for me, will ya? Tell her there's a barrel of top-notch beer waiting for her here, so she better hurry on back. And, well... keep an eye on her — she'll rush right into the thick of things without a second thought. But I know she'll be safe with you at her side.\"",
    "f7880761-00e0-47d6-b5dd-5191cd539848": "\"And... you're gonna help the Queen. Well, Irabeth's with her. I've seen how you protect your own... Protect her as well. Please. She's good. She deserves your goodwill. Don't forget.\"",
    "dda16d6a-faa5-4413-b454-9d2b46c66f88": "\"And...\" {n}Anevia wavers.{/n} \"Irabeth... She's out there somewhere, on the front lines. Find her for me, please. If she's alive, help her come back to me. And if...\" {n}She shakes her head.{/n} \"No. She's alive. I know it. She's too damn stubborn to die before the final victory. You're both gonna tear the demons to shreds and come back here. Together.\"",
    "678bcb3a-add4-403d-a56f-c08bdbe02654": "\"And?\"",
    "90ae24d4-9f97-4eb1-a064-2a91e589988a": "\"Anevia, how's the leg?\"",
    "31cca8a3-c7da-4925-a763-de260da28fa4": "\"Anevia, is it just me, or are your wits a little less sharp than usual?\"",
    "e36ce14c-cb1e-43ac-9bf9-f2f294d4285e": "\"Anevia, is something worrying you?\"",
    "3f9f4107-d34a-4466-b394-973883db6961": "\"Anevia, it's you!\"",
    "4b87945e-cc84-41f6-a559-ab26269235a0": "\"Another thing, Commander: your tiefling pal ran off the night of the attack. Nobody's seen him since. I'm not sure we'll be able to find him. He left without a trace.\"",
    "a5f948ff-7967-45f1-bbb4-b84d7636903e": "\"Answer the question.\"",
    "92b49211-fa5b-421b-b01f-9f8fcb4a289e": "\"Anyway, we need to keep our eyes open. That handkerchief could have been planted here by magic, but take it from a professional paranoiac — I think we've got a rat in our camp. In {g|Kenabres}Kenabres{/g}, we squashed the cultists time and time again, but they were like maggots in a dead hog. Some could have infiltrated our forces too. We have to keep our eyes open and our guard up.\"",
    "09cdb3dd-694f-4a7a-88cc-c6d81f74d0ec": "\"Are there any suspicious places in the city that I should pay attention to?\"",
    "cb039f93-e33d-4939-9fb8-c73a9e2ea92c": "\"Are there still vescavors in the city?\"",
    "4e412f71-95f6-4b1c-a4db-5a62d480984f": "\"Are you afraid of me, Anevia?\"",
    "07487293-d943-4ac0-bddc-ac12dfcba9d3": "\"Are you finished talking about boring stuff now? Let's go and talk to our friends on the island now! We need to see how they're doing and ask them if somebody showed up there — somebody we last saw in the Abyss — and, anyway, it's been a long time since Aranka gave me candy. We've got to go! It's important!\"",
    "641ea12c-c597-4dc8-9ade-ef76e2f1a01f": "\"Are you going to avenge your death?\"",
    "c5044be7-56cf-4a15-bac6-8a7f50acb07d": "\"Are you keeping an eye on Anevia?\"",
    "27c02ae0-5b6f-4d7d-b8e3-293b194f4b46": "\"Are you simply incapable of keeping your witticisms to yourself, or are you still sulking about being sent to the crusade against your will?\"",
    "5b16540a-0397-46f5-96a6-bdc9fe606f84": "\"Are you sure a maiden could tell you apart from a demon? That could get quite awkward.\"",
    "5f04de3d-9c89-4c2f-9406-eda9db0ad579": "\"Army? What army? Everybody's abandoned you. Keep callin' yourself commander if you want, but the only followers you have left are your insects.\"",
    "b4892e1f-b619-45c9-aad6-f5df111a1c91": "\"As I understand it, unlike the other Anevia, you're not a soldier. Is that right?\"",
    "175e640e-97ca-454d-9fc6-71b911102247": "\"As if you know anything about proper etiquette...\"",
    "8e3162ae-ca44-4c9b-ac6c-30e71457ee06": "\"As you just heard, I have to catch Areelu. Any idea where I should look for her?\"",
    "c3ae03b1-56d4-438b-8f3e-a2c640a9a235": "\"As you wish, Commander.\"",
    "6f919fb5-c161-4979-8a51-f9800c5123f3": "\"As you wish.\" {n}Anevia gives you a wand.{/n}",
    "01412ba2-72d7-42fd-9b23-7b3b7436532e": "\"Ask away.\"",
    "ee157b91-2990-4590-97ac-8a1dc9eac238": "\"At the end of the day, you didn't choose this... The Worldwound spat a whole load of gunk out into Golarion, maybe some of it latched onto you like what happened with the mongrels. If that's how it went down, then that just gives you one more reason to hate the demons, and gives us one more reason to trust you and follow you.\"",
    "b05d467c-ea06-42b6-b8fb-3ae0124f7b67": "\"Because I don't know how I'm supposed to act! It's no reflection on you, so don't go taking offense. It's just... you've changed... There's somethin' different in you now...\" {n}Anevia waves her hand in a vague gesture.{/n} \"Somethin' not human. Today you took away the demons' powers and sent 'em packing. But what if tomorrow one of us does something you don't like?\"",
    "3dc9faba-29cd-4227-8180-989eb1b010e6": "\"Because I said so. Are you arguing with me?\"",
    "5871d52c-dc0b-49f7-b6c3-42df87ce449f": "\"Because it's nobody else's business. You know the truth now — has it changed anything?\"",
    "a95feef5-c5ab-4e0c-9b7d-6b2376857939": "\"Both suppositions are correct. I'm sulking and I enjoy sharing my witticisms with the world. And your reactions never disappoint.\"",
    "926f4e0e-1160-42a4-b1bd-92a4300db442": "\"Brilliant idea. How come I didn't think of it? Now if only the cultists would tell us they were cultists... Then we wouldn't have to waste time investigating honest citizens who decide to go all cloak and dagger right under our noses!\"",
    "a834f4ba-8f4c-4282-83e1-234ee01a85c0": "\"Brother Woljif, do you want to repeat what you whispered just now so everyone can hear? If you said I was lying, then just admit it — don't worry, I'll make your death painless.\"",
    "a284e691-a68c-4069-ac22-022e3a11abea": "\"Burn the body, but gather as much of the queen's slime as you can. Keep it a secret from the troops. In Drezen we'll send in a suicide unit, wait for the demons to gather their forces, and then bring in the vescavors. We'll return this gift to those who would destroy us with it!\"",
    "393a2e3b-ab80-4b58-b7a5-76ab8ce37f15": "\"But I just killed you!\"",
    "390b8341-3b7e-4fb4-b9e5-a5c7932194c0": "\"But I took to life in Kenabres like a duck to water. I used to be an outcast wherever I went — but half of the crusaders are the same. After all, who'd volunteer to tangle with demons on the edge of the Abyss? You gotta be either a goody-two-shoes with too much honor and free time, or a misfit with no life out in the normal world with normal people. People come here to run away from their debts, their past, from themselves... So I fit right in.\"",
    "aa290ecb-fcae-433e-bfef-e3a8d8b005ff": "\"But at this rate, the city won't have any people left in it, just insects... You're killing your own people, {name}. Folks are just walking around openly calling you a monster. And... I don't want to believe it, but sometimes I think they might be right.\"",
    "b3e2b4bd-16ff-4536-8679-fa389886c302": "\"But that's not all. Baphomet's minions keep taking swipes at us. The scumbags are holed up somewhere — the Ivory Labyrinth, I'll bet — and they keep opening portals in different spots, dropping off a dozen units, and then closing the portal before we can get to 'em. We lost more scouts than I'd care to admit before we figured out how they were pulling off that little trick.\"",
    "3989cafd-745b-44be-94a5-ae7b1a7119b5": "\"But that's not the worst part. We have a more interesting question, y'know. I wonder how she teleported from the city, if by that time you'd already hung the banner. The soldiers are sayin' it probably wasn't in full force by then, but you and I both know that's dross. She wasn't supposed to be able to teleport. But she did. The question is: how?\"",
    "a97aa571-63c5-4afe-bb52-b919b029ed2b": "\"But they've got plenty of courage and tenacity. And ingenuity. And imagination. And Aivu, quit sniffin' around my pack — that is my lawfully obtained candy, I'm keeping it for a special occasion!\"",
    "bd1bcac0-00c4-4310-8ae4-8fbee47151d4": "\"But you know... You really have changed since the Gray Garrison. It's hard to describe, but you've become kinda...\" {n}Anevia waves her hand, trying to find the word.{/n}",
    "cd5b9c18-cb07-4a33-bfe1-8b3fa3eb6c6a": "\"But, y'know, it'll be kinda boring if you hoard all the fun for yourself. Word of your return's already got out — more and more folks are flocking to Drezen. So when you're ready to throw your big bye-bye bash for the demon scum, make sure you come back here first — your army will be waiting! You won't forget about us, will ya? I'd hate to miss a good party!\"",
    "63538127-c22e-4b06-ac3d-45a76078de31": "\"But... There are two of you! When there should only be one!\"",
    "d340a477-f0f7-4e9e-ab61-6fc1cbea04e3": "\"By the last gasp of the sky and the dark blood of the sea, may Gozreh help me cleanse this land of its corruption!\"",
    "7569081c-4491-4c02-81f1-e62d401f6476": "\"By the way, did you know that smells are extremely effective in attracting attention not only in the insect world? For example, a tavern keeper in Kenabres can, for ten minutes, purposefully and doggedly search for a rotten fish that turns out to be in the pocket of his apron.\"",
    "834f8aa4-6369-44bb-b2f5-792a77477ab8": "\"Can I help with the tavern defense?\"",
    "36bc86a2-36e2-477d-a803-d2323b0ce09c": "\"Can you hold off on writing our obituaries just yet? The city's full of fighters. And besides that, it's barely a stone's throw from {g|Nerosyan}Nerosyan{/g}. I think our people will hold on long enough for reinforcements to come from the Queen. This ain't Deskari's home turf — he's gonna have to retreat or else fight off the whole Mendevian army.\"",
    "53168c14-fd68-420a-95ae-606f7c5d51a8": "\"Can you tell me anything useful about the monster?\"",
    "2f4a4d8a-df02-4020-9f5e-7f3d1e825b45": "\"Can you tell me now what medicine Irabeth got for you by pawning her sword?\"",
    "3a24bc0b-b1f5-4984-b4a1-c0e860f9b03a": "\"Can't you defend the tavern without me?\"",
    "74c3f799-730e-41aa-8933-1da7e78fad72": "\"Catching traitors and spies and cultists is no walk in the park — it's a delicate job. You can't always do it all within the letter of the law. What if we surprise some suspicious blighter with an official search? Everyone will know about it before long, starting with their cronies. Then again, sneaking into people's houses at night ain't exactly legal. Crusaders can't be doing stuff like that, can they? Well, I'm not exactly a knight...\" {n}She trails off.{/n}",
    "d5184499-1d71-43b2-beb4-20905ea1e539": "\"Come on, that's ridiculous! It's gotta be one of the scary guys in the black armor! How about a little wager?\"",
    "d7277cef-846e-436e-b189-a9cb2e0c5940": "\"Commander! Go forth boldly, have no fear! But just make sure you don't get carried away out there. People have already heard stories of you making fools of the demons. Folks are gonna come here, for sure. So come back as soon as, and together we'll all march against the enemy in the final battle. That is, if they don't change their minds after hearing your speeches.\"",
    "051ef9dd-1cb5-4f63-af35-e3ec97b57fce": "\"Commander!\" {n}Anevia visibly fights her desire to pull you into a hug.{/n} \"Ha! I bloody knew it! I told 'em — I told 'em all you'd come! I've got some winnings to collect!\" {n}She gleefully punches the air.{/n} \"I thought it was you the second I saw you!\"",
    "57c61dc4-ef45-4759-bc55-7e3872d2e096": "\"Commander!\" {n}Irabeth's gaze, burning with intensity, surveys the walls of the demon citadel.{/n} \"You promised us victory when it seemed impossible, and you did not let us down. Doing the impossible is your specialty. You have led us here, to the very gates of the enemy's lair. Now we will end this century-long nightmare once and for all!\"",
    "f97c048b-2ff0-4ee8-91c0-f4ea7d0bbfaf": "\"Commander, have you thought about what you'll do after we win? I mean, once we've smashed the demons, closed the Worldwound, hung up our weapons... What then? I know my war will be well and truly over the morning I get up, mix up a dough, and put it in the oven. I'm gonna sit there and watch it rise.\"",
    "8771ab29-3b77-49ed-b943-7073692dd3f6": "\"Commander, you've been acting pretty odd lately. Lots of truly incredible things are happening around you, but now you're shocked by things that are totally obvious and normal.\"",
    "284114bb-ac4e-4de5-b08e-517de90b6782": "\"Commander. Ever since you came back to camp, Ulbrig hasn't been himself. No wonder, after what you found in that village... I think you better check on him.\"",
    "ac90c113-970f-4ee8-8c90-d0a19651871b": "\"Commander.\" {n}Anevia greets you with an energetic nod.{/n} \"My people have reported some shifty-looking characters hanging out in a cove not far from here. They invite passersby to go treasure hunting, promise them untold riches... Apparently there have been folks who bought their tales and went away with them. None have come back. Sounds like a place worth investigating, what do you reckon?\"",
    "6bdc9d08-1b16-4de8-80f1-d46c21efa70f": "\"Commander... You don't need me to tell you that there are loads of folks in your army — those that haven't fled or been eaten by insects — who fear and despise you. Despite all that, even the people who call you an unholy abomination understand one thing — you're our only chance of victory. The last thing standing between us and the Abyssal hordes.\"",
    "f5334b6f-3c8f-40bf-991e-ba790ce629c8": "\"Cultists don't tend to look like cultists, y'know, that's kinda the whole problem. And you, Mr. Gwerm, built a whole secret operation of buying and smuggling into the city — what was it? — oh yeah, magical weapons. How was I s'posed to know that all the rigamarole with middlemen was so you could anonymously donate supplies to the crusade?\"",
    "2e1c999e-63fd-4ade-ab59-f0ad0e56b16f": "\"Desna go with you!\"",
    "0fb8e374-a855-42d8-befd-94f0aa2f5be8": "\"Did Captain Seilkind and his people depart with the Queen?\"",
    "64c9d6ad-9977-46de-b5c9-5f5915affce2": "\"Did everybody make it through all right?\"",
    "deadf0ab-0482-414e-95dc-46ce701b4491": "\"Did you find Irabeth? Is she alive?\"",
    "8843a190-9c31-4b34-9689-10aaffb146da": "\"Did you find out anything about where Minagho is now?\"",
    "dc98416c-a8aa-4f12-9e5d-d9882d5a4a4e": "\"Did you manage to find out where these beasts came from?\"",
    "4c8e38cd-7ca6-439b-8096-0b19ce956ec9": "\"Didn't I go to attack Threshold just recently?\"",
    "8f3cc15d-83c2-45cd-b25b-a59eb5b4d721": "\"Do not threaten me, Irabeth.\"",
    "89e07d7f-aa72-45d8-aeef-3afac68184bf": "\"Do you ever shut up? You need to constantly prove to everyone that you're the biggest bitch here.\" {n}Despite the harshness of her words, the other Anevia's tone is conciliatory, almost gentle.{/n}",
    "fcf6d2b0-0ad0-4ecb-b9a0-38ad8c8baaef": "\"Do you have extra healing wands? The party needs healing too.\"",
    "2b572ff2-43fd-4839-ac09-362163bb7d5f": "\"Do you remember when I asked you about your dream? You said you wanted to learn how to bake bread. Could you tell me more about that?\"",
    "cff0e11a-59a6-4762-bab2-913f93725951": "\"Do you want me to stay here and guard the tavern?\"",
    "a8a79b10-6686-4eb2-a6ce-e0de63c1736b": "\"Don't even ask. That name has meant nothing to me for years — it's just sounds. There's probably nobody left alive who knew that person. I'm Anevia Tirabade, that's all there is to it.\"",
    "394fcfa0-c139-4e5a-86eb-5b09361aa90f": "\"Don't hold back. Look at those delicious acid glands, mmm...\" {n}Her smile is as sharp as vescavor poison.{/n}",
    "c47eef8a-671e-4a99-a7fc-0430615c3472": "\"Don't tell me you suspect me of worshiping demons. I'm one of you! I'll swear on any kind deity or symbol! Or all of them in a stack. Some people! You do everything for them, and still they pillory you...\"",
    "73a631b3-cf6b-469c-a839-bcc7449ffe4c": "\"Don't worry about me! I can take care of myself. I'll catch up with you at the queen.\"",
    "53d2053b-ce77-47a0-b57c-05e4212c61dd": "\"Don't worry about me. I've been learning how to hide from monsters since I was five years old. If I don't wanna be seen, I won't be.\"",
    "047f8989-97df-4433-aaba-097b8394d9a3": "\"Don't you see? I have a reputation to uphold, one that I value most highly. Horgus Gwerm is a hard-nosed businessman, not a good fairy from a tale. Yes, I care about my city. Yes, I wished to see that its defenders — my defenders! — were well fed, healthy, and well armed. But to make those donations openly was unthinkable — I might as well hang a sign outside my door welcoming in every sponger, leech, and parasite in the city!\"",
    "b669b64a-6379-4a3d-be3f-ba14defb9736": "\"Drezen is so quiet, so peaceful now...\"",
    "ffb739c9-895f-4f88-bd01-9268b8d52ea2": "\"Drezen's been lost again and again — but again and again we win it back! You win it back, Commander! For light. For truth. For life!\"",
    "ecafb34e-83ae-45b3-b671-a5874a03025b": "\"Drezen's still standing, kinda. Although who knows how long for, with these crazies loose in the place. They're as happy causing all-around mayhem as they are thrashing demons!\"",
    "071fd399-7c45-45f8-bcc2-fd73f833a0b2": "\"During the fight in the Ivory Sanctum, one of the cultists escaped. Her name is Zanedra. Do you know where I can find her?\"",
    "aa4182ff-ea13-421b-8abc-09cd8b3f2de2": "\"Easy there, brother, easy! They're on our side.\"",
    "d07706e6-fc88-4fb0-8423-363816e99351": "\"Eh, don't worry about it. It's not the first time people thought I was a goner.\" {n}Anevia laughs.{/n} \"{g|Desna}Desna{/g} willing, it won't be the last. After our visitors from the {g|Worldwound}Wound{/g} came calling, I had to go on a little stroll just like you lot — but I'm not as easy to bury as some people would like to think.\"",
    "255549af-f172-48be-89e4-7a189e2e92b2": "\"Eh, it was no big deal. I just sat out in the cold too long and caught a chill... I appreciate the concern and all, but don't worry: I'm healthy as a horse now.\"",
    "c0b60200-adf1-4291-b12d-25aafd0d19c2": "\"Even so, I need to know: what medicine did Irabeth get for you?\"",
    "800250f2-8851-4ffa-8dd3-3b61956f9916": "\"Everyone who's still left in the city has done themselves proud. Yeah, we couldn't hold Drezen after the Queen left with the army, but we did everythin' we could! Every one of us did. And we're gonna keep doing whatever we can. Together, we'll win this — right, Commander? So, don't judge us too harshly, all right?\"",
    "46945f7b-74b1-485b-92ae-6e6a3354cfa9": "\"Everything in the camp is at your disposal.\"",
    "204002ab-6878-424e-9da6-ef8feb7f0988": "\"Everything is clear to me now.\"",
    "1304e139-341c-4128-a078-f4bc09dde22c": "\"Everything is going to be fine. Drezen is safe and I'll make sure it stays that way.\"",
    "41d91c71-f4c1-42fd-b5ae-65eb0c3c3e8c": "\"Everything seems clear so far. What else do you wish to discuss?\"",
    "4f16f907-f41b-4b69-ae0c-c429a8d3f4f5": "\"Fighting the demons on their own territory is better than waiting for them to come to us like they did in Kenabres. We're on the right path. It might not be the easiest climb, but we'll be fine.\"",
    "fc5355e2-2f1d-4f6c-848d-886370be51ab": "\"Fine, Anevia. Get rid of the beast's body!\"",
    "e7c94934-06ce-4da4-a302-ebe807f0f7be": "\"Fine. Next time we'll try to be more careful!\"",
    "0e967c6e-5bda-4e03-a3aa-c8a9cce0a662": "\"First of all, her kind don't just give up. If we can't see her, it means she's setting a trap for us somewhere we won't expect. I mean, it would be great if the demon lords just gobbled her up for all her failures. But I think that's too much to hope for.\"",
    "0970ac0e-5734-4de4-8656-a1e99932877a": "\"First one is The Silken Thread. It's a funny little tailor shop that doesn't take any orders and never buys any fabric, but they always seem oh so busy. They're busy with something in there all right, but sewing it ain't!\"",
    "61b31619-cb01-4539-ac1a-98571ce6fcec": "\"Forget about it.\"",
    "d902e50b-ed72-4cbb-909f-deb493fc5829": "\"Forget about it.\"",
    "805c145d-ed9e-4c96-945a-b0ec8cb2ba15": "\"From today, Drezen will be a stronghold of justice. Those who respect the law have nothing to fear.\"",
    "ff0ac695-cdd7-4360-b249-0ec52b188e6c": "\"Go on and fly, chase the demons away from us! Now I know for sure the Fifth Crusade will be the last. It's all over for the fiends — they've finally met an enemy they could never have seen coming.\"",
    "729558c4-8bac-4cae-a482-881c616f4cff": "\"Go on then, and don't dilly-dally. The sooner we get out of here, the likelier we are to find some people still alive up there!\"",
    "b598a4a5-f3cc-4aa4-b196-9399ed1ede68": "\"Go show those demons that they made a big mistake coming to Golarion!\" {n}Anevia chuckles.{/n} \"I bet they won't wanna stick around long without their fancy powers — they'll turn tail and run.\"",
    "216c3f08-224f-4280-bc76-4a5d0faf6c8b": "\"Good luck! I'm right behind you, covering your back. I'll catch up when it's time to deal with the queen!\"",
    "b978e50e-dd6a-4f07-8add-5d7554add02c": "\"Good luck, Commander! Let's do what nobody else has managed — kick the demons back to the Abyss through the hugest rift you can find!\"",
    "b2f419e9-851d-488c-9d0e-343d8c37b7b9": "\"Good.\"",
    "63ff68b1-67f0-4c58-95b8-9c711de8740a": "\"Got questions for me? Why don't you ask Iomedae what made her bring me back from the afterlife?\"",
    "8410d702-158b-4dc2-b7d9-ef01002cff0d": "\"Great! Cleaning up after a fight is just what I like. We'll start here, and little by little we'll... clean up the entire Worldwound!\"",
    "5f15dc9c-9034-4e1c-8e1f-186693e51ec5": "\"Great.\"",
    "678d2e1c-47c5-4820-80c4-b59ae64ede04": "\"Great.\"",
    "336aae1b-f198-4497-b93f-bdcd61daa708": "\"Ha! Can't believe you fell for that, Commander!\" {n}Anevia is beaming, and it's clear she's fighting her desire to pull you into a hug.{/n} \"I ain't got no archers, I was just kidding with you. I saw you climbing out and I was wondering what kind of welcome to give you. Ha! I bloody knew it! I told 'em — I told 'em all you'd come! I got some winnings to collect!\"",
    "bc423fff-ce2e-481d-8b51-3b88c7ca9f66": "\"Half our squad was taken too. We're all that's left.\"",
    "97bb413f-d097-45ad-8875-5053820ea5f0": "\"Hang in there! We're gonna win this thing! But only if we stick together!\"",
    "d464651c-c9cb-4715-b23b-fcc2da440f05": "\"Has my judgment ever been anything but fair?\"",
    "7815c774-3d5a-432d-9f0e-cb999b57153a": "\"Have I ever told you I hate bugs?\"",
    "ce37e76f-d80f-440c-9b64-e3b15fcc5ff0": "\"Have there been many reports like that?\"",
    "f07bd335-bcc2-4f8b-9768-99872ad7ee46": "\"Have you figured out how the demons have been sneaking up on us?\"",
    "e9ef0ca1-3d92-4919-bd7c-5bba7f275a66": "\"He didn't deserve to be treated like that. Seilkind's a good man.\"",
    "dda58a05-6c30-4371-8658-b2939cf5c632": "\"He didn't see eye to eye with his superiors. The higher-ups didn't like the way Seilkind was assigning more and more soldiers to surveying the territory, leaving less and less for military actions. The Captain had a dream about discovering a surviving Sarkorian village, like Wintersun, and he got carried away. A couple of knights from Nerosyan showed up with orders to strip him of his rank — Seilkind started yelling about how once again the nobility was neglecting the interests of the common folk.\"",
    "a26305de-8e89-44f9-90ee-001ec54c56e6": "\"He enticed them out of the city and lured them somewhere. But where?\"",
    "de7c7005-de0f-4d57-8534-4aecefee3e8b": "\"He let his ego get in the way. He was out of line.\"",
    "5d4a60aa-d699-4116-bbf9-7af72c5699c8": "\"He said that he was trying to carry out a rescue mission — 'cause that's what he called it — while the top brass were only interested in glory from winning battles and the gold Galfrey would put in their pockets. He was about to be thrown out on his ass, but Seilkind beat them to it — he just disappeared. He left Drezen and went who knows where. A new captain was sent to replace him, but the Queen took him and his soldiers with her when she left.\"",
    "b3b3c1cb-7289-4e3e-989c-46e3768be76c": "\"He sits by the fire, drinking and singing sad songs. He doesn't let anybody get close, and he lashes out at anybody who tries to talk to him. But he's sure to listen to you, his warchief... I hope.\"",
    "c968dfb4-8821-465d-b85e-47a172bf4d55": "\"Hey, Commander.\" {n}Anevia's face is mottled red with fresh cuts, and her neck is wrapped in a blood-stained bandage. She holds a dagger with a jagged edge in her hand, and the blade lets out a grating shriek with every pass of the whetstone.{/n} \"We need to talk.\"",
    "1930c41a-1404-48bc-98a7-008b72984ab9": "\"Hey, are you all right?\"",
    "e419eec8-024e-476e-982d-6cbba14c484c": "\"Hey, hold up a sec! Where are you going? We got demons about to show up here any minute, and we need every blade we can count on!\"",
    "6f5694f2-2e13-46cc-8087-a7f5fce92c2f": "\"Hey, take it easy!\" {n}Frowning, Anevia emerges from the shadows.{/n} \"I was just kidding with you. I saw you climbing out and I was wondering what kind of welcome to give you. D'you know how glad I was when I realized it was you? I don't get the feeling you're as happy to see me, somehow. But anyway... I knew you'd come. I got some winnings to collect.\"",
    "8a6ade5f-a064-40fb-b133-1b400728236f": "\"Hey, why all the glum faces? We won! Come on!\" {n}She raises her sword to the brightening sky.{/n} \"To victory!\"",
    "e80a324e-f70e-4e51-8d4f-2f5f1d566342": "\"Horgus, where were you? I didn't see you on the battlefield!\"",
    "4ce49d2f-d325-4007-8157-14c2c8dd4838": "\"How are the soldiers?\"",
    "5ad6e9b0-76ff-4ade-990f-2c18ffef6ee8": "\"How are things in the camp?\"",
    "594af060-ef25-4768-8431-9f1b706af87f": "\"How are you feeling?\"",
    "80126602-da23-4d18-b777-ff15514f1e90": "\"How are you holding up?\"",
    "5f9221a0-256c-4cb8-b124-e65a528d026b": "\"How could there be one of us? Sorry, but you're not making any sense.\"",
    "844cd3ae-a9f1-413d-9db0-8fe228afe713": "\"How did you and Irabeth end up in Kenabres?\"",
    "12e97f96-664b-4fad-82ef-48ad216ef91e": "\"How did you meet Irabeth?\"",
    "cfaba494-142a-4196-9863-24415a748616": "\"How did you sleep?\"",
    "08dfe919-329c-49d3-a74d-e3419dcab09c": "\"How do you feel about Irabeth?\"",
    "3d06d860-0d4e-4af5-b438-541f62ba7a29": "\"How do you feel after seeing the goddess in the flesh?\"",
    "6143270f-2599-4365-9fb0-97783e66fa1f": "\"How do you know the traitor is one of the Mendevians? Maybe it's one of your black-armor lot? Why're you jumping to conclusions and blaming us?\"",
    "40d75a7d-0547-4a88-8359-aed272a8772d": "\"How ghastly. And there I was hoping you had had your fill of warring and were quite ready to settle down with me in a cottage by a lake...\" {n}Daeran laughs, but his eyes remain serious, even sad.{/n}",
    "1cc3db0b-377d-4730-97d4-81c6f683452d": "\"How goes it, Commander?\"",
    "06062017-907f-4ef5-9bdc-9bde7816abb3": "\"How goes it, Commander?\" {n}Anevia looks entirely alive and completely unaffected by her recent death at your hands.{/n}",
    "c6e12664-7a50-4936-9da3-a2beddb6e1dd": "\"How goes it, Commander?\" {n}Anevia says with naked challenge in her eyes.{/n}",
    "3a19c1d8-276b-468d-85c7-3bb9bd94a25c": "\"How is Irabeth doing?\"",
    "fd137e7e-6e04-4a07-b734-3f3701857c9c": "\"How is Irabeth?\"",
    "b976a6a2-8cc9-4e12-ab95-4bf2df8e4414": "\"How very touching. Paladins are like children. When they care about someone, they always try to turn 'em into their little puppy, someone they can mollycoddle.\"",
    "c80e43d8-6534-4c0e-9d8d-308f0e2215e4": "\"How would you rate our chances of winning?\"",
    "379010d8-4eca-41d2-9c28-140a0c5cedb5": "\"I agree. They never expected a defeat in Kenabres, nor our quick march to Drezen. Now they're throwing everything they can at us to stop our advance. Including their oversized pet bugs.\" {n}Anevia cringes.{/n}",
    "d4a6a342-440d-42df-8a1b-c40adaa4ba68": "\"I am a man of facts, and the facts are simple: you had a duty to protect {g|Kenabres}Kenabres{/g}, and you failed to do so. While the demons were plotting their attack, you were snooping on upstanding citizens.\"",
    "f1c83590-3b6f-4c58-ad9e-790a97434be6": "\"I am at your service, Commander.\"",
    "08e28d10-c25d-401b-988b-671c38c64a3f": "\"I am going to the chapel.\"",
    "fa5c2259-1f94-4642-961c-702dc34c7456": "\"I am positive that I already attacked Threshold.\"",
    "798e3061-3636-4a1d-acb2-1e543397b919": "\"I appreciate your help for the crusade. No jokes, you're an all right bloke. But carrying on secret dealings in a city that's teeming with cultists is a huge pain in the backside for us lot whose job it is to keep an eye on that sort of thing.\"",
    "753b8d3f-1b1c-4d3c-92d1-a6f47073d15e": "\"I can see the criminal aura surrounding you.\"",
    "5ada9ee2-725c-4a05-b331-4a90cb82412c": "\"I can't believe you haven't heard! He ain't no captain no more. He had some huge bust-up with his commanders, told 'em all to go to hell, packed up his things, and took off outta Drezen.\"",
    "cf9c4e7d-1d9a-4e29-a507-4b2862c4ff76": "\"I can't leave people in the clutches of those monsters.\"",
    "f562eda4-d1f6-4dc0-b46b-5b30593336a1": "\"I can't tell you the 'where,' but I can definitely tell you the 'who' — he's gone off searching for his beloved Sarkorians. It's a damn shame we lost him, too, we could do with another decent officer around here! Bloody amateur archeologist!\"",
    "fa6d4b42-0656-4782-9064-94f966dc9906": "\"I could share some wands I took to care for the wounded. But then we might not have enough to heal all our soldiers. Are you sure you want to spend this magic on the party?\"",
    "517eb248-793d-477a-a4da-9a0c446c1925": "\"I did what was necessary. You understand that, don't you, Anevia?\"",
    "534a142b-f125-488a-b2b3-71ce1e2a1d50": "\"I didn't say nothin', ma'am!\" {n}Judging by the look in Woljif's eyes, he has suddenly found Anevia's story highly convincing.{/n}",
    "e468a10d-8451-4c03-b5d8-943feaf7a0a9": "\"I didn't...\" {n}Wenduag seethes and grips her weapon.{/n} \"I'll rip the wings off them! I'll tear out their fangs and cut out their guts!\"",
    "0d61cf44-f3dd-4c22-a064-7fdb6c08a33f": "\"I don't feel like it.\"",
    "74ec9f59-6903-4eb6-b83e-58159b00d62b": "\"I don't foresee anything we can't handle. If this thing is coming to a head, we'll make it through.\"",
    "84031bb5-e9f3-4f87-95cf-fce307f39d34": "\"I don't know what they get up to in these universities,\" {n}Sendri says with a dismissive wave of his hand.{/n} \"I've never even gotten as far as the doorstep at any of them. They all gabbled nonsense about high standards of scholarship, and about the rules for setting out manuscripts — how wide the margins ought to be, what color of ink to use... I would think that a true academic should be able to work out such things for themselves!\"",
    "0fdfd4e1-710e-4689-b578-141e159b376f": "\"I don't know what you think being part of an order is like, but prepare to be disappointed.\"",
    "e074bd20-365c-4a23-b4b7-f85fc8be8cd7": "\"I don't know, I can't see anything in the dark. All I can say is — they're attacking from the sky, not charging us from the ground.\"",
    "19d234e0-fe59-44ba-a796-03868fbc69dd": "\"I don't know.\" {n}Irabeth casts a glowering look at the walls of Threshold.{/n} \"Victory is near, but it's not yet in our grasp. Not everyone will live to see it... But hope is alive. We can win this. Nothing else matters.\"",
    "0307e8d4-5c54-4f27-b19e-cc23cfe0aa19": "\"I don't understand. But whatever you say.\"",
    "0efa9ec9-c1f5-43ee-8464-449866b9172a": "\"I dunno who this Savamelekh might be, but if you can prove the mongrels are innocent, you won't hear me complaining.\"",
    "f25a5eb7-5000-4239-b75f-668c15cd67e2": "\"I get it. Things like that happen in the Wound.\"",
    "2355cc59-9446-4d52-b3a5-18b870705dd4": "\"I got a closer look at them. I don't think they're demons, more like flying statues. At least, their skin's like stone. Regular weapons are all but useless.\"",
    "e5df2326-182f-4b40-a753-a4c651866b8a": "\"I got no idea, and no reports either. Although, when you think about it — where would you expect one of {g|Baphomet}Baphomet's{/g} cultists to hide? I bet anything she's hiding somewhere right under our noses. Besides, those demon-worshiping creeps just love desecrating holy sites. I'd search for her at a nearby shrine if I were you.\"",
    "9cb3e962-5969-4708-82f1-b8f05bfe2dc2": "\"I guess you're probably right.\"",
    "4c9aa221-2ce6-4272-8394-8daa25a90da7": "\"I have no intention of joining your order.\"",
    "7a80a843-94d8-4c0e-b84e-06748c961393": "\"I have no more questions.\"",
    "9f23d645-1b59-493c-a8f9-af06423485aa": "\"I have to go.\"",
    "fcd51f85-9dd1-476c-aea9-3df44d2a5b7c": "\"I have to go.\"",
    "ed306c36-6007-49a5-8495-ec4e3feac8d0": "\"I heard you died during the demon attack.\"",
    "7e190b2a-7c38-4330-9940-15da953280ef": "\"I hope these would-be crusaders will not easily forget the lesson this night has taught them.\"",
    "9a064c54-7059-4cd3-bd0e-b27d4d33b921": "\"I hope we manage to save at least some...\"",
    "c7b19f2d-2ad5-40d8-b59f-a9c264b14ce3": "\"I lay low in the temple for the next few years, kept my head down. I washed floors, fetched water, listened to sermons. Funny thing, after a while I started liking {g|Desna}Desna's{/g} teachings. But as soon as I was old enough, I was outta there — I left {g|Nidal}Nidal{/g} and got as far away as I could.\"",
    "7a06a628-3d4d-4f54-82e5-35a9f0ce776b": "\"I miss her, of course. Like crazy. But I'm grateful as well — she's bound by her oath to the Queen, seeing as how you're not commander anymore. But she gave me the freedom to do what my heart told me. To tell the truth, I thought I'd be stickin' around here on my own, but before I knew it, there was a whole gang of us! A ragtag crew, for sure, but we're all united, we're all fighting for you.\"",
    "a5ad68e3-9a30-4ff9-b476-e0e9bff31985": "\"I miss her. Like crazy. But I'm grateful as well — she's bound by her oath to the Queen, seeing as how you're not commander anymore. But she gave me the freedom to do what my heart told me.\" {n}Anevia frowns.{/n} \"I'm not here on my own, y'know. There's a whole gang of us — a ragtag crew, for sure, but we're all united, we're all fighting for you. Except, less than a week after Galfrey left with the army, the demons had us in a pincer movement — Orengofta on the one side, that fat hog, and on the other side, that bitch Aponavicius.\"",
    "c1098ec1-2c6b-4980-a39d-b7ba19c93744": "\"I need supplies.\"",
    "9f7c3deb-c3cc-4f98-aa62-fed01d26d0e9": "\"I saw her face. It...\" {n}Irabeth stubbornly holds your gaze.{/n} \"It is the last thing giving me hope that evil will be defeated!\"",
    "2c9f1e2c-63b1-4e49-a4f3-2b974f2e3087": "\"I see a street rat that's willing to crawl into anything for a shiny coin: a disgusting cesspit, a beehive, the maw of Deskari himself, even up Baphomet's rear end.\"",
    "c985bf93-245f-4402-9255-7bf99637f55f": "\"I see. Thank you for your answer.\"",
    "61d4f15e-1c0b-4d33-bda6-58ddb6c21d1e": "\"I see. To arms!\"",
    "2faabe5d-5a24-49f7-8dfd-6080921e2738": "\"I see. We'll depart immediately for the chapel and save whoever we can.\"",
    "548a2d4e-5018-4b0a-9fe1-87a75469e218": "\"I see.\"",
    "7879c319-3379-45c8-828b-164a4bd5c640": "\"I sent most of the soldiers to spread out around the area. We've got Threshold surrounded. We've set up our base of operations here — somewhere you can rest and replenish your supplies. We're preparing to attack.\"",
    "22d3c2d0-1c09-41a0-a854-7a0a7b87b819": "\"I set somethin' aside for you.\" {n}A delicate ring lies in Anevia's palm.{/n} \"My crew took this little bauble from a wizard who needed taking down a peg or two. It's for saving Beth.\"",
    "170d7730-7e15-443b-bc36-5b933c99277f": "\"I sincerely hope that wretch isn't thinking of leaving, especially when he personally invited us to this occasion. It would be the height of rudeness for a host.\"",
    "6fbca368-9b3a-4f33-81f0-9fe4a0bb33e0": "\"I still can't believe that I saw the goddess with my own eyes...\" {n}Irabeth closes her fist around the holy symbol hanging from her neck.{/n}",
    "8a846acb-4334-4f72-b596-7d9293c7d2b2": "\"I thought they were just a story — the sort of thing drunks in the taverns would come out with! Now I discover that it's true. Well, what can I possibly think of them? The poor creatures are most unfortunate, with their faces and their minds so deformed. It's a miracle they're even alive.\"",
    "ca935461-661e-456c-a961-4da4bfe79b23": "\"I told the guards to watch the sky, but uplanders are too careless! In the caves, they'd get their heads bitten off by the first spider they meet!\"",
    "d133c519-480e-44a4-a373-693c5706ba0a": "\"I understand.\"",
    "a0c534a0-0480-449a-8908-62755794c7b5": "\"I want to change my party.\"",
    "7e982062-1445-4130-acb5-17857b34f8f6": "\"I was bumming around Tymon a while back, doing this and that. {g|Desna}Desnan{/g} temples sometimes gave me odd jobs. Y'know, sometimes they needed people with skills like mine. On the surface, it was fine, I guess. After Nidal, the freedom of {g|River Kingdoms}River Kingdoms{/g} should have seemed like heaven, my chance to sit back and enjoy life. But I wasn't happy. There just wasn't any joy in my new life. I was all alone. No one cared about me, and I didn't care about anybody either. I struggled to find a reason to drag myself out of bed every morning... tying a stone around my neck and jumping into the nearest river started to look pretty appealing.\"",
    "eb32b405-32ef-492f-997d-780efed25b29": "\"I was gone for six months?\"",
    "4d0c5041-02bf-4914-95ff-d44e855381b9": "\"I was... panicking?\" {n}She looks embarrassed.{/n} \"I was running through the darkness like a headless chicken. It's a miracle I didn't impale myself on a sword or get taken by the gargoyles! I'm sorry, I'm not a good fighter!\"",
    "ada0f476-92bc-4149-9dbf-cb18b4325765": "\"I went to Iz.\"",
    "4f082a62-8770-47e2-91a1-4b622a99ddf2": "\"I will be grateful to you for that day as long as I live. I thought I'd lost everything — my city, my wife, my hope. I launched a desperate attack that I didn't expect to survive. All I could expect at that point was an honorable death. Then all of a sudden, I saw you leaping out of the ground, restoring to me all that I had lost in an instant.\"",
    "0460600c-5647-4c58-a59b-ffcb359239db": "\"I will never forget it. The goddess is watching over us — now there's no way we can lose!\"",
    "56be49e7-08da-4632-9ce7-31493d99113b": "\"I will remember this night for the rest of my life...\" {n}Daeran's shoulders slump, but then he grins.{/n} \"I've always wanted to throw a bash in a church — I suppose this counts!\"",
    "04c5e141-670a-494a-a289-b4cdb31703d2": "\"I wish I could give you a fuller picture of how things stand, but I can't — some of the areas in the city have been taken over by demons you summoned, others by the demons who stormed the walls, got the crap scared out of 'em, and then switched to your side. Any attempt to give them orders is met with laughter on a good day, and with blades being drawn on a bad day.\"",
    "f0c378d9-f916-401e-8b73-e3f54db77739": "\"I wonder why. I thought orders would be lining up to get a talent like you into their ranks.\"",
    "219a67d9-c2b6-4cac-ac1f-87a24f54031c": "\"I wouldn't mind participating in an experiment like that myself. I am curious to know how much acid it takes to fully dissolve a demented mage.\"",
    "5b48a893-35c1-45bb-b5e8-8bba9dc6930b": "\"I — We... need to be alone.\"",
    "7f28e8cc-8e5b-4b89-bf63-dbcedc6cf992": "\"I'd be happy to help you with your experiments. I'll dunk you in acid or shove you into mandibles — you won't have to ask me twice!\"",
    "e4059311-c910-4e26-bcac-2e4483d883fc": "\"I'd help out, but I'd probably be less than useless with only one good leg. But if I have to listen to dear Mr. Gwerm whine for another hour, I might just dig myself a tunnel back to the surface with my bare hands!\"",
    "ccdce3bd-a09a-483d-b0ec-98968e34c662": "\"I'll be damned! When the queen was spraying this sweet-smelling goop around, the swarm flew to it like flies to jam. The chewed-up bodies of the caravanners smelled like this too, I checked. Commander, I think some rat planted that handkerchief on you, to ensure that the vescavors would find you.\"",
    "1e05580d-3c7b-4c28-a364-18aa1a01fb21": "\"I'll find Irabeth.\"",
    "e91b10bf-ec8a-4503-b097-c45a58745a69": "\"I'll get the survivors back to camp. Let 'em rest up a little while at least. It was a scary night, but we've still got Drezen ahead of us!\"",
    "c4b06e5d-ef66-4512-b01d-183fbc307fb8": "\"I'll wait here. Send me the ones you can save from those monsters. I'll care for the wounded and get them to safety.\"",
    "fdd26e04-926f-406f-8724-84cb5715cee5": "\"I'm from {g|Nidal}Nidal{/g}. And I wouldn't wish my homeland on my worst enemy. You've heard of the place, I'm sure. Ruled by monsters that aren't alive nor dead, and the official religion is the cult of {g|Zon-Kuthon}Zon-Kuthon{/g}. I grew up in a slum, like a weed between the cobblestones. I didn't have a dad, but I had lots of aunts and uncles... my mom's cronies. No prize for guessing the kind of business she was involved in. They gave me a set of lockpicks as soon as I could hold a spoon, and while other kids were picking their noses, I was picking pockets.\"",
    "2a54d321-1c85-4ad8-a37c-97b8145463c1": "\"I'm getting revenge. These demons didn't know who they were messing with when decided to take on Kenabres. It's my city, my people, my bread and butter. And I don't like it when people take what's mine. The last guy who tried was Cheev, the leader of the Golden Hands gang in Kenabres. After we dealt with him, lumps of old Cheev were still turning up in the backstreets a month later.\"",
    "d65fe5ce-68ec-4c49-a42d-cdc87acfe03c": "\"I'm glad everything worked out for you.\"",
    "bc1d2af3-f67f-4527-b8ae-394eafe7a6b0": "\"I'm glad to see that life has been restored in the city.\"",
    "c01de6f3-8c46-4da6-b04e-5fe295e8f709": "\"I'm going now.\"",
    "b8afb926-d090-43ec-a9ed-843b8a4298c4": "\"I'm going to find Irabeth. She's my wife and the leader of the Eagle Watch. As long as she lives, she won't allow {g|Kenabres}Kenabres{/g} to fall.\"",
    "15266d67-b72b-4159-bafb-0d0c77195e40": "\"I'm going to go home. Last I knew, I owned a very fine mansion — I shall see if it's still standing or if I am now homeless.\"",
    "6ce7fb9e-5c4e-4069-a840-0f7bd1501c74": "\"I'm not gonna lecture you on the harms of overindulging in alcohol — I'm no saint myself. But you should go easy next time.\"",
    "fce0c2fa-535b-46f7-924c-eb65f5b4657b": "\"I'm not interested.\"",
    "d0995a88-c0e4-448e-881e-6c1ea3944b70": "\"I'm not sure, but judging by your description it sounds like a nabasu. They're demons, sort of like bats. They can suck the life out of people and turn them into ghouls. Our scouts reported that ghouls were wandering around the chapel. Now we know where they came from!\"",
    "d468196e-4013-4911-ad6e-2d2f5b4dbd80": "\"I'm not sure, but there are clear signs of a ritual closer to the queen bug's lair. And they're fresh. Maybe somebody summoned the scum specially for us. The demon filth figured out that we're never going to let Kenabres go. Too bad we don't have a magic specialist who could figure out what those runes mean.\"",
    "523530bf-2fcf-4dad-9416-cddf909b2592": "\"I'm on scout patrol, slaying any demons that reach this far. It's kinda routine these days.\" {n}Anevia glances around.{/n} \"But this ain't the place for that conversation. We gotta move, and fast.\"",
    "ff342649-eb19-47cd-9421-55f43a1e6fe7": "\"I'm sure you have nothing to be ashamed of. You did everything you could.\"",
    "29486e4a-3ef3-44a7-b955-4a352f8f9f56": "\"I've been taught to see beauty in the most unexpected places, but this creature is simply disgusting, no matter how you look at it.\"",
    "c6c1f548-08c0-475d-9a09-307f4a40fd8a": "\"I've got somethin' for you.\" {n}A delicate ring lies in the new Anevia's palm.{/n} \"My crew took this little bauble from a wizard who needed taking down a peg or two. It's for saving Beth.\"",
    "8855cc9c-ae57-429b-b013-36b76b222ac1": "\"I've heard better news. What are we going to do?\"",
    "abae2942-09b5-4fc9-b57e-cee68470f4d9": "\"I've never been a soldier, thank the gods. That's Beth's thing — carrying out dumb orders, standing poker-straight and barking out 'Yessir!' But no one's going to order me around. I made sure every criminal in Kenabres was scared stupid of me — why would I go to all that trouble just to become somebody else's lackey?\"",
    "b71f1e5b-c586-4cfa-bca1-56c17de75e79": "\"I've never fought these before, so I don't know much. She's a nasty beast, she spits acid and summons her spawn from all around the area. One more thing: when I tried to get closer, I started feeling sick as a dog. I guess like a lot of demons, she knows how to get inside your head.\"",
    "a672833e-f407-4ba1-bece-2a29795a8c14": "\"I've stopped understanding. What you've done to the crusade ain't all that different from what the rulers of the Wound are doing... The only difference is the end goal. You're not trying to enslave Golarion. You're fighting against the ones who invaded our home. If our only option left is to fight fire with fire, then I'm ready to burn.\"",
    "5f1737ac-d5c6-4077-a937-83c60818da45": "\"I, on the other hand, slept like a log! Anything's better than sleeping on a pile of rocks. And with a covering to keep me warm in the night? No complaints here! Only, my leg is getting on my last nerve, the pain just goes on and on.\"",
    "aed5a02d-7620-4598-b3c4-d2c78728b2dd": "\"If I'm being totally honest — not really. Those 'free' pals of yours are losing morale, they don't have what it takes to stick together. And on their own they're easy pickings for the demons. Some of 'em were killed during the clearing of the city, and the rest just seemed to lose their spark.\"",
    "4f827495-8972-4bfb-9b43-e34d04c27cae": "\"If there's anybody who can help him right now, it's you.\"",
    "1cff5d0d-36ee-4325-84b4-5d1b6b12c39c": "\"If we're finished here, I suggest we head back to the camp. The stench here is horrendous. Besides, I wouldn't mind catching up on some sleep.\"",
    "09499cd8-5f1e-468a-bf04-93bb450339b6": "\"If you don't like the teachings of my goddess, go ahead and say so. The next time I ask her for a blessing or healing, I'll make sure you're not included in any of the effects.\"",
    "3da6ffa5-6ed1-4520-9c9f-93be3cb4c5fe": "\"If your bards are any good, they'll make at least a dozen songs about this night. With half of them so eerie they make you cry and shiver, and the other half jolly and bawdy — perfect for drunken hollering!\"",
    "4bec098b-74c1-4ff1-b7dc-18403db91a41": "\"In the name of the Green Faith, I swear to cleanse this land of its corruption!\"",
    "f56de0f2-e5f6-4b81-8939-7b94fac72caa": "\"Iomedae resurrected you? A strange choice.\"",
    "199a581d-285b-4ee3-baaf-251123ef2eb8": "\"Iomedae watch over you.\"",
    "22506570-05cb-4a7c-9d64-3b54ab96b399": "\"Irabeth had become an anomaly. It wasn't her anymore, but some creature. She had to be destroyed.\"",
    "bdcf2650-a6b4-4c17-8b99-bb3308183fed": "\"Irabeth has changed. When I found her, she was... different.\"",
    "33725742-628d-4d3f-b5ac-619abca65739": "\"Irabeth is fighting in the crusade as well?\"",
    "38cc34da-dcbb-4446-a62a-824867592cef": "\"Irabeth pawned her sword to pay for your treatment. Treatment for what?\"",
    "20fceb05-d25e-468f-bd88-c27e6f3e8a68": "\"Irabeth would lose her mind if she could see what they've done to her beloved barracks... I'll need to be the first to see her and tell her everythin' — ease her into it, y'know, prepare the ground, put things in perspective...\" {n}Anevia smiles, either pleased at having banished the demons or imagining the reunion with her wife.{/n}",
    "a9765e7c-7b93-40cd-8966-6be255d4b153": "\"Irabeth, you don't know what you're saying.\"",
    "4e0ca6ba-80e5-4bd5-aa41-9b849c7df24c": "\"Irabeth. And two dozen soldiers — both recruits and veterans.\"",
    "2fd28daf-8714-4e1b-bde3-1caa5901ce50": "\"Is everyone ready? Commander, we don't have much time. While we stand around here, our friends are being eaten alive. I'll run on ahead now to scout out the area. Don't sit around here. Come after me, quickly. We'll meet at the foot of the mountain!\"",
    "172ad8f3-1c05-4132-b39d-9bf1fb72bb1e": "\"Is that right, Your Majesty? Are you tired? You don't like the nasty stench, huh? Should we put in a complaint that the demons didn't greet you with the proper etiquette?\"",
    "8b76605e-79f4-45d4-84b0-72b1ed1635ea": "\"Is that winged demon in there?\"",
    "60214ae5-e968-4e8c-8293-da33e8f823b9": "\"Is the army loyal to me?\"",
    "4a3e4357-4781-47c1-8455-4b3922e3849a": "\"Is there a sober soul left in this city?\"",
    "1aadb170-77e0-4b4a-9b57-d2c0e35b01e4": "\"Is this for Arueshalae? Uh-huh, I can see you, you can come on out!\" {n}Anevia smiles at the half-hidden succubus bashfully emerging from her hiding place.{/n} \"Now, isn't that better? Anyway, back to bread...\" {n}Anevia sighs pensively, her eyes gazing into the distance.{/n}",
    "1a8bd4f4-4ffa-47ee-b4f8-f1e97f55d4a7": "\"It could be one of ours. But when you compare the track record of our order and the Mendevian crusaders, I think the latter group is a likelier prospect.\"",
    "e16ee281-45d3-49c6-bc8e-86dc4035a836": "\"It doesn't make us even or anythin' — I'll be grateful to you for the rest of my life for saving this stubborn mule here. This ring is just a token of my thanks.\"",
    "a0fb1281-c24d-4945-899d-86d064898d83": "\"It was unforgettable. That attack on the Gray Garrison was the last desperate push, the last hope of holding the city when it seemed only a miracle could save us. We would've died there — but you and Anevia leaped out of the ground and then miracles began to happen!\"",
    "e51174f0-3f09-478b-867c-9001f5a1a7c6": "\"It's a complete mess. The camp is on fire. Winged beasts are attacking from the sky, trying to snatch our people away. We need to mount a defense, and quickly!\"",
    "48cf71ed-a6d8-4ad7-be7a-401e917b5964": "\"It's a pity Irabeth wasn't here to see it... She always had faith in you, Commander. I mean real faith... The kind of faith that would put some clerics to shame.\"",
    "775caa7f-7ada-4cf1-ac59-9916251796cf": "\"It's a shame Irabeth couldn't be here.\" {n}Anevia turns glum for a moment before taking another deep swig.{/n} \"She's always so serious... A little bit of good news would — hic! — do her good!\"",
    "2ee0eadb-270d-441d-b6fb-1313019dfb96": "\"It's all hands on deck here. The One-Eyed Devil is spying in the tavern. Hilor has gone to free captured soldiers from the dungeons.\"",
    "fa191735-3237-4b02-9c9a-3c690cb0a174": "\"It's all hands on deck here. The One-Eyed Devil's squad is holding on in the tavern. And Hilor's is in the dungeons.\"",
    "eb4b17c1-cd80-4117-a85b-84b21ed5bc79": "\"It's an old matter... Ms. Tirabade here had the notion of spying on me, then of rummaging through my goods. I ask you, do I look like a cultist? Hmph!\"",
    "961a5d6d-b40d-4f1c-a78c-89a43438e2c0": "\"It's been cleared of demons and it's shining bright as a temple with a thousand candles! I don't think it looked this good even back when it was first founded.\"",
    "a686a671-515e-425d-9a17-4411c185475e": "\"It's good Irabeth isn't here to see this. She wouldn't have been able to watch this. She'd have run headlong into the fray — but trying to take on a whole city, a city in the throes of agony, the streets running with blood, it's a crazy idea.\"",
    "4f59b9d5-3f8e-4c1a-a7dc-fea7e9f07c08": "\"It's good that Irabeth went with the Queen. She... She doesn't need to know what your dead did to the folks that survived the attack. If fate brings the two of us together again, I'll tell her that they were as good as dead anyway, even before you came.\" {n}Anevia's voice sounds hollow.{/n}",
    "b29102ce-90a5-4070-8ea5-8f9afc844ce3": "\"It's good that you're not mad at me, Anevia. Wait, I mean... You see... That came out wrong! I didn't mean to say that I was the one who wrecked the barracks!\"",
    "7fa23909-eeb0-4b19-80fd-4997bf0bf693": "\"It's like... living. Without her, I wouldn't be. Seriously, if I were alone, I'd definitely be gone by now.\"",
    "5f578002-c4c9-4adb-8fa6-12782313750a": "\"It's not my problem.\"",
    "f0c8aaa0-bdc0-468a-9301-9815c5ac52c0": "\"It's sad that Irabeth won't come into the kitchen, and I won't break her off a steaming, fragrant piece of my bread. I guess my dream wasn't meant to come true after all.\"",
    "2deaeacf-7a5d-4473-9fdf-f8efc73d7a9e": "\"It's time we got back to our people. I say we destroy the queen's body. I've heard the little bugs who eat the flesh of their mother can be reborn as swarm queens themselves. That's kinda the last thing we need, right?\"",
    "ac2d83de-2a38-4c9d-ae3e-c23697657772": "\"Join the Eagle Watch? Sure, why not?\"",
    "12dc5788-97da-46c5-8fa5-e3294f1f733b": "\"Just a small bout of soul searching. I'm kinda confronting my dark side.\"",
    "9ec71f1a-d70b-45fe-9492-55d7949f7c0f": "\"Just do one thing for me — come back to Drezen, if you can. Folks are drawn to your light. Those who left are coming back, and new people are arriving. They need someone to tell 'em what to do. They need someone to show 'em... They need someone to lead 'em forward!\"",
    "56c19104-8bb8-4bbb-9c40-f51f67372486": "\"Just forget about it.\"",
    "e1b21fd2-c079-4aa9-915f-4787015f239d": "\"Just what Nurah said. Gargoyles. Ghouls. Fresh ones. Hasn't been long since they turned. And they didn't die pretty.\"",
    "3a4babb9-262a-4509-ab76-a3a153e92363": "\"Just... don't forget, you're famous all over now, people are starting to come here, people seeking justice. You need to come back, and when you do, the whole lot of us are going into battle together. Some folks might be scared by some of the stories about you... but there are far more people who want to see justice done.\"",
    "10f5c339-02bb-44bf-bb6f-4c56f5eb6c67": "\"Keep thinking that, sweetheart. There's no way I'm trying to lull you into a false sense of security or anythin'.\"",
    "4c2f31e8-6d67-44cf-a60e-c4790dee4dec": "\"Later. Watch yourself out there.\"",
    "f8aac684-9a2c-4b9d-b38c-491c7ce140f5": "\"Lead on, Commander!\"",
    "c4757804-1952-4e94-ad4c-e2ef1be97ebf": "\"Leave me now. I need to be alone.\"",
    "12a6a78f-9e81-4bd3-b216-ead62cbf0a85": "\"Let's go and talk somewhere more suitable.\"",
    "3c600287-0131-40df-86f9-40bbe3bdc063": "\"Let's move!\"",
    "74df1c7b-57bb-4ba1-a838-9c69167e7f30": "\"Let's not keep our friends waiting. Or our enemies.\"",
    "2384769d-168f-4095-8207-7efe041b2b84": "\"Let's see if we can find the source of that smell among my equipment...\"",
    "c08cec96-4f09-4fdb-92d4-9299e8ee7921": "\"Like I give a damn! Whatever's happened to her, we'll put it right! Just tell me, is she alive?\"",
    "99f0ab0a-90dd-4f4c-b123-bed92db8ce01": "\"Like me understanding makes any difference? Don't act like you care what I think — all you need are silent puppets, and no doubt I'll be one of 'em soon. But just wait for me to die in battle first. Bring me back into the ranks and send me out again to keep on fighting, this time without any doubts to hold me back.\"",
    "7ab430df-c0d1-4f4b-9ed0-933a6aa6b9a6": "\"Like you weren't there too! But whatever, I'll refresh your memory. So, everybody's running around, duking it out with the demons, spells are flyin' down from the city's walls, boiling tar too, a hulking big balor's running amok and crushing everyone in its wake... and Irabeth was somewhere right in the thick of things, and my heart was beating out of my chest the whole time, because how anybody could survive in that massacre, I have no idea.\"",
    "e9411ed6-1890-4180-8b44-d58f17702f87": "\"Long story short, Beth's somewhere out there still. Alive, I hope. You won't make it through in small groups. And I, damn it all, don't have the right to call a larger troop away from the main attack.\" {n}Anevia's voice grows louder.{/n} \"I thought of just dropping everythin' and trying to sneak through on my own, but that's a suicide mission, not a rescue mission!\" {n}The dagger rings out plaintively as Anevia tosses it against the stones.{/n} \"So what am I s'posed to do? Sit here and wait until all of 'em are killed?\"",
    "e6764db6-ee71-4278-bd92-3103ac2b7fcd": "\"Look who it is! Hi!\"",
    "5036f59d-9589-4a2d-9eae-cf6b673a1c1f": "\"Looks like I have enemies in Mendev, and someone has decided to get rid of me.\"",
    "32c9f084-005f-4608-bea1-66e378f05549": "\"Looks like the demons stormed the chapel at some point. So we don't have to worry about getting inside. There's a huge hole in the wall where the gate used to be. At least that's one piece of good news.\"",
    "ad649674-015d-4ad0-ab2a-4fec53413869": "\"Maybe so, but I still don't like the idea of him being out there somewhere all on his own. D'you think he's even still alive? It'd be good if we could track him down and bring him back.\"",
    "dec8f428-45f6-4b95-96d8-fd2fe14271ef": "\"Maybe we're crazy, but we believe in you. I even started packing my stuff to go... but then I realized I couldn't. I couldn't do it. I felt torn between my {d|c3 commander dismissed}duty{/d} to the crusade and my duty to my family. I just kept thinking — you are our commander, we've been through so much together. So I told Beth all this, and she said to me, 'Stay. I know what you're feeling. I know your love is with me, but if the Commander comes back and finds no one here, {mf|he|she}'ll lose faith in us.'\"",
    "bb56262f-091a-47dc-9fa0-27732d5fd6f4": "\"Maybe we're crazy, but we believe in you. I even started packing my stuff to go... but then I realized I couldn't. I couldn't do it. The idea of leaving tore me up inside. I just kept thinking — you are our commander, we've been through so much together, how could I leave? So I kinda dumped all this on Beth. But she was thrilled. She said to me, 'You just read my mind. {d|c3 commander keepTitle}No one has removed{/d} the Commander from {mf|his|her} post. We're still serving under {mf|him|her}. It's our duty to stay.' We thought it'd be just the two of us stickin' around, but before we know it, we've got a whole gang! A ragtag crew, for sure, but we're all united, we're all fighting for you.\"",
    "9892c388-8873-4028-93ee-b54942848868": "\"Me and Beth wanted to leave, at first. I even started packing my stuff... but then I realized I couldn't. I just kept thinking — you are my commander, we've been through so much together. I kinda dumped all this on Beth. But she was thrilled. She said to me, 'You just read my mind. {d|c3 commander keepTitle}No one has removed{/d} the Commander from {mf|his|her} post. We're still serving under {mf|him|her}. It's our duty to stay.'\"",
    "5e18686a-fa3a-41c1-a145-d741bd65ee56": "\"Me too. You can smell it in the air, even — it feels like spring already...\"",
    "598ebb01-0d68-4681-953e-f5e7c5061402": "\"More charismatic?\"",
    "562eb288-b537-4a13-a889-34c4a4b4ca9b": "\"More dangerous. I have a gut instinct about these things. If I didn't, I'd already be dead. You're dangerous, Commander, and by Desna I hope you'll be dangerous to our enemies, and not to us... Or to yourself!\"",
    "c9fcb000-e568-48ac-86a4-78130a6f2c39": "\"More dangerous?\"",
    "bc3e7da6-688e-4232-a197-bdfb8e0a2b28": "\"More stately?\"",
    "fb717fa3-0f8c-4f16-ac67-30f739073796": "\"More upland idiocy! This creature was strong, dangerous, and voracious — what else do you want from it? I wish this had taught you something about your weak spots. Then at least you might be of some use in battle.\"",
    "d1d3c0e0-9c88-4b73-ab03-5bd114a3ebaf": "\"My army is my weapon. If they die here, how can I deploy them at Drezen?\"",
    "0c9d2006-25c2-4ece-a577-02c634f69f85": "\"My ears are still ringing from those trumpets! After witnessing that sight, I don't think I could be surprised by anything ever again.\"",
    "f246f6f8-4ec9-4466-8699-e1277803692b": "\"My memory's playing tricks on me.\"",
    "ff31a3a6-f71c-4aad-8b88-c6daa75715d9": "\"My mom couldn't tell her Iomedae from her elbow. But she knew the city's underbelly like the back of her hand — what to get and where to get it, where to lay low... I don't know if there were any Shelynites in Nidal, but if there were, I doubt they were rubbin' elbows with guttersnipes like us.\"",
    "eee4a2c4-93fe-403b-a1fa-ecbaf0da346b": "\"My only lead is a few scouts who didn't come back from the gorges to the southwest. But we've found no sign of secret paths or underground passageways, and definitely no route we can use to quietly move a large force through. But I feel it in my gut, there's some evil scum out there. We just have to look harder. Of course, I could send out more scouts, but they might just disappear like the first ones. Why don't you go there yourself and find out what's what?\"",
    "ffcf5bec-b06c-48ad-baea-be868e58586e": "\"My past was down in the streets of Kenabres. The streets that I conquered, making me the top dog, ruling over all the gangs and crews in the city.\"",
    "3c20370d-00d6-434b-9c9e-fc4e9783cf56": "\"My servants need a new enemy, and quickly. Let's get to work.\"",
    "b2699ed0-0b64-4c80-b757-a9f695141040": "\"My wits? Not a chance! My responses are just a lil' slow. My wits are as raz— as razorsh— as shazer-rarp as ever.\"",
    "738c43b8-06a6-4eb1-a10b-795b5cf0ff3c": "\"My {mf|master|mistress} is even stronger now.\" {n}Wenduag slowly clenches and unclenches her fists, as though she can feel the new power in her hands.{/n} \"And as {mf|he|she} gains strength, so do I!\"",
    "3e30931e-d82d-4a41-b276-9553b96861e9": "\"Neither of you sees anything wrong with this? At all?\"",
    "d0484143-16d6-4846-8c5f-ac0eeea04036": "\"Nevi, just stop. You might as well toss the Commander a purse full of coins and say, 'Buy yourself somethin' nice.' Can't you just say thank you?\"",
    "70dbd0fb-7d09-4aa5-8cd5-d75656199d16": "\"No, Commander. Take it from me, you don't need to know.\" {n}Anevia shakes her head, making it clear that questioning her further would be pointless.{/n}",
    "879cf535-4d28-4dd8-9019-a480af21ad66": "\"No, it's always been fair. But is there anybody in the world who's completely free from sin? What's the plan now — drive everybody out of the city, or sentence them to a hundred lashes? There'll be nobody left. Sure, it'll be nice and quiet around here, but who's gonna fight for you?\" {n}Anevia catches her breath.{/n} \"Sorry for talking so bluntly and all. I'm used to speaking home truths, and not bottling up things that I think need to be said.\"",
    "c9ad5999-cc84-4340-b853-149b1617959c": "\"No, keep them. Many will need healing today.\"",
    "00c80282-a2ce-4975-b9ad-e3933d4ad85e": "\"No, no, no, my dear {name}. I have standards. What's more, my feelings toward you may be quite, ah, tumultuous, but not altogether negative. So, if I were to feed you to some insects, I guarantee that they would be the most sublimely beautiful creatures you'd ever seen.\"",
    "07a4bef5-329e-428b-81fc-2365620c5963": "\"No, you haven't attacked Threshold yet, you're still preparing. The big battle is still ahead of us.\"",
    "f38ee366-2e68-48b8-a6d2-536253f2adbe": "\"No, {mf|master|mistress}. I'll do as you say.\"",
    "49c0dac9-d7b1-48cf-b2f4-0fdc2f48de4f": "\"No. I've always been me. I just needed time to understand that. And the help of my beloved to transform my body to the way it was always meant to be.\"",
    "3b6d3e65-f59a-4b13-812e-863701226d22": "\"No.\" {n}Regill turns away.{/n}",
    "4812e7dc-38ac-42f3-8ea2-4d990595bd4e": "\"Nooo — 'careful' is boring! Even the word is so boring I keep forgetting it exists!\"",
    "e16fbfb6-ebe7-410b-8ec1-88e0337d16e8": "\"Nope, this happened after. One of your new recruits tried to rob me... I mean, I hope that's all he intended. He ambushed me in an alley and came at me with a knife, but I was faster. I dunno if he was one of the ones you called to fight under your banner, or if he was part of the army storming Drezen only recently and he switched sides... Either way, he ain't among the living anymore.\"",
    "9e9afd08-5fa3-47a2-bf93-d5520b068aab": "\"Not especially. She's been roaming the Abyss all this time, but now that avenue's closed to her. Nocticula and the other demon lords are all slavering for a piece of her — I think she's someplace around here, in the Wound. Some nasty little place like Iz, or maybe she went as far as Threshold.\"",
    "6473698d-6687-41b0-a08b-85ff3943422f": "\"Now I know where your second horn is, Lann. Somewhere out there in the universe, it's on the head of an intelligent, sophisticated mongrel with manners. In other words, your complete opposite. And one day, the two of you will meet as well.\"",
    "e4f9edbc-07f2-444b-92fe-b13be5649973": "\"Now here's someone who's serious about their craft. Why can't all criminals take similar pride in their work? The world would be a lot better for it.\"",
    "53c8861c-ba4f-4562-b31e-e316fb120ed7": "\"Now we're talking! But you rest up for now — after that trek, you've earned it. Don't worry about the Heart, we ain't gonna let nobody in. Tomorrow I'll tell you what we've got going on here, when I can think straight.\"",
    "960fb326-8a3f-41d5-a5be-914177249790": "\"Now's not the time for questions. It's time to fight!\"",
    "cfc14dd8-e764-41c6-b36e-8309839f3867": "\"Nowhere — I was blown in by the wind and found in a cabbage patch...\" {n}She stops short.{/n} \"Sorry, that's an old habit of mine. I don't like blabbing about my past. But you saved my skin, so I guess I kinda owe it to you not to clown around, right?\"",
    "88b152c7-554b-4f5e-8338-7e69c42a6f0c": "\"Nurah, where were you during the fight? I didn't see you anywhere.\"",
    "1a8a489f-83e5-4bd2-97ec-e6337ed0c337": "\"Of course, they couldn't move the bodies of those poor people whose souls were stolen by that jeweler, Sunhammer or whatever his name is. They've been sheltered in the city. Arsinoe has been looking after 'em, and Seelah's pals from the Houndhearts have been guarding 'em all this time. The demons have attacked a few times and given the knights a thrashing, only Elan was left standing. But none of the victims came to any harm. By Desna, I hope their souls are found so all this won't have been for nothin'.\"",
    "b9c579a4-751e-4c1b-9127-d44a7e79bd31": "\"Of course. It was a long time ago now, but it's not the kinda thing you forget. I was almost buried alive. If it wasn't for you and Seelah, my skull would be lyin' in some cave right now with only rats for company.\"",
    "878959d9-abdc-4b0f-a392-bd99947148d4": "\"Oh yeah, you're really caring. You, the girl who let her beloved pawn her family's relic to help you. I'm the one who can really take care of those close to me, because I've got muscle and I've got gold. All you've got is two holes where your pockets outta be.\"",
    "715ccf79-e106-4d82-8d0b-50e6186b6379": "\"Oh, don't ask me to rehash the whole saga of my childhood, the hunters from Nidal, the monastery, and all that. All that stuff happened to a whole different person.\"",
    "efd90d8f-df84-41e2-9c9f-44768535f999": "\"Oh, how interesting! Sounds like a vescavor queen! An exceedingly rare creature, I must say! I'm looking forward to an encounter to conduct the experiment. The world must know what is more dangerous — mandibles snapping shut on one's hand or acid eating away at one's skin.\"",
    "dbede25b-8d22-469f-be3f-b220871b1a8a": "\"Oh, really? That is wonderful! No one's asked me to become a knight before.\"",
    "581ba31e-c1bd-445a-ab90-7a08f98be7cb": "\"Oh, you mean this scratch?\" {n}Anevia points at the bandage around her neck.{/n} \"I got clawed. It's nothin' serious.\" {n}The traitorous croak in her voice suggests the opposite.{/n}",
    "357e0b31-315c-4984-b048-57b54430fcac": "\"On the other hand, I saw the bodies of some poor caravanners down one of the side holes. They have some valuable stuff on them. The bugs will eat anything we don't grab. They can't tell the difference between flesh and steel.\"",
    "e89425c4-5816-4513-8711-6476449bb155": "\"One day, I was hired to follow some fellas who the local authorities suspected were {g|Razmiran}Razmiran{/g} spies. I was stupid, I made a rookie mistake, and they caught me. It's like my body had already decided to do what my mind had been fighting: to finally put me out of my misery. Get someone else to kill me, since I didn't have the guts to do it myself. They grabbed me. I thought they'd gut me on the spot, but instead they hogtied me and dragged me off... And just like an animal going to the slaughter, my only thought was 'let's get this over with.'\"",
    "f88c406d-272a-497b-9ac2-178fb8fa85ef": "\"One more thing. The name he gave, {g|Kabriri}Kabriri{/g}... That's a {g|demon lords}demon lord{/g}. The patron of ghouls. They say he was the first mortal to eat the flesh of his own kin. After his atrocity, he died in agony and was reborn in the {g|Abyss}Abyss{/g}, becoming the first ghoul.\"",
    "c6965baa-43c1-450c-8280-8aceda219cdc": "\"One of your companions, a tiefling... Woljif, I think... I last saw him running from the camp but there were no monsters chasing him. I don't want to badmouth anyone, but I think he disappeared of his own free will. I am very sorry.\"",
    "04baaaf2-bcc4-49f7-b8aa-6de4788f45cb": "\"Only, y'know what? No matter what happens out there — make sure you come back. My gut tells me that soon Drezen will be playing host to weird and wonderful folks from all over the world. Somebody's gotta be here to meet 'em, and sorry, but I don't want to be that somebody!\" {n}Anevia smiles.{/n} \"Well, and... somebody's gotta show the regular crusaders — not the 'free' crusaders — what springtime's like in the Worldwound. In other words, make sure you come back!\"",
    "42ed639a-46a9-4742-b860-bd4f81bc2a8e": "\"Our Commander's squad has also suffered losses, {mf|master|mistress}. Those who aren't here have been taken by the enemy. And they are not going to last long in captivity.\"",
    "f1803fd7-9930-4174-bc06-82ad41ba8017": "\"Our forces also suffered. What you see before you is all that remains of the Commander's squad.\"",
    "d643c6bf-aba1-4294-ae48-4110093c2795": "\"Perfectly well, Commander.\" {n}Quick to catch your meaning, Irabeth lowers her voice to a whisper:{/n} \"No worrying changes or strange thoughts. If I have even the slightest suspicion that something is wrong, I will come to you myself. But for now I am simply happy to be back.\"",
    "0ba782b9-ab8c-446d-a63d-883dd80c2065": "\"Perhaps I'm trying out a new persona, that of the deranged oracle who sees misfortune at every turn? I cannot be expected to play the role of aristocratic rake my entire life, being the life and soul of every party, and the darling of the {mf|handsome|beautiful} Commander...\"",
    "da573f9c-ea69-4c2c-a9d6-1e282c10118e": "\"Perhaps the city is no more! If Deskari himself appeared, there's no telling how bad things are.\"",
    "7e89d9e1-01e4-40a3-878c-2f7de78541ac": "\"Personally, I'm going to be doing a big pile of nothin'. For a month, or maybe two. Irabeth, too. Wheedling, blackmail, violence — I'll stop at nothin' to drag her away on her first ever vacation.\"",
    "2b2156aa-dd8a-4856-9293-58185efb17d1": "\"Picture it. I'm lying on an altar with all these knife-wielding maniacs around me, and suddenly {g|Irabeth}Irabeth{/g} storms in! I thought it was {g|Iomedae}Iomedae{/g} herself! Fierce in her shining armor with her gleaming sword raised. She made quick work of those scumbags, chopped 'em up just like that — I didn't even have time to blink. She untied me. And then...\" {n}Anevia's face lights up as she chuckles.{/n} \"She looked through the papers they had on the table, and she started swearing like a sailor! So much for Iomedae, ha ha!\"",
    "a4730336-2808-4a59-9e10-0a43a38f8f15": "\"Praise {g|Desna}Desna{/g} we have these.\" {n}She shows you a wand enchanted with a healing spell.{/n} \"The ones who make it here will be safe... But you need to act quickly. Very quickly.\"",
    "95c73d6f-2f81-4dbb-bcc4-f2fe9fcb1aab": "\"Quite a ragtag group you've got here — from nobles to street thieves!\"",
    "bf850885-c8b9-4cda-a5da-48ea13c18e64": "\"Right now your new soldiers are content with robbing and brutalizing each other, but soon they'll want more. Get back here as fast as you can, take this horde, and hurl it at the enemy — if your army's gonna cause carnage, let it be on the front lines. Maybe later, when all's said and done, other people will come accusing us of atrocities, and we'll be hanged as traitors and demon worshipers... Maybe they'll be right. But for that 'later' to even happen, we need to win today.\"",
    "8e0b17da-c372-4610-aeab-909ac5d4c708": "\"Right you are, let's get to work. You've got a lot on your plate — no doubt about it. You got problems to deal with, and demons to kill, and so much beer left to drink... How're we gonna manage all that in time? I s'pose a report from me would be a good place to start. What do you wanna know first?\"",
    "f5cc3595-55f7-4700-b1b1-f6ea000d0ef6": "\"Right! My school taught him everythin' he knows.\" {n}Anevia grins with satisfaction, nodding.{/n} \"My school... and the streets of {g|Kenabres}Kenabres{/g}. This city teaches you things they ain't never heard about in no university.\"",
    "6fdebd3c-bd18-4ad3-b60f-cbef9e5da832": "\"Right, Commander. I trust you. Truth is on our side.\"",
    "d2432fe8-404d-4323-bf1e-9c189aae0f4a": "\"Right, so six months passed. What happened next?\"",
    "24b4868c-f389-444b-9edf-76b040ede708": "\"Right, so what are you doing here?\"",
    "2a8f32d4-b80a-4b62-84b5-6bb57d136411": "\"Right. Oh, by the way — I was rummaging through my stash and I found somethin' useful from my old life, so to speak. Here's a little gift, from one rogue to another — it might come in handy!\"",
    "d50baf8e-c901-42a1-8c08-fe12c98b7156": "\"Save everyone you can. Please.\" {n}Anevia will not say her wife's name, but her eyes make a silent plea.{/n}",
    "0bb23de2-b2b6-49d0-9e14-5fefc49cf8d9": "\"Says the girl who lives like she's in a war — all of her 'friends' dream of getting the chance to stick a knife in her back. But sure, being in the army is far worse!\"",
    "f925dd18-b913-4db9-b4bd-33e84ead7986": "\"Scouts reported the movements of a large demon army far to the southwest of Drezen. They were marching across a dried-out lake — there used to be a Sarkorian holy place there, I heard. But where they went, nobody knows. They're not headed for us, that's for sure. At least, not yet.\"",
    "d4ccaadd-52b4-4441-9747-9a6cb519b097": "\"Screw you! Beth loves me, that's why she did it! But you disgust her.\"",
    "821a508d-61dc-4283-a18d-32c028fe946f": "\"Second one is the alchemy shop, Topaz Solutions. And they trade in everything — not just healing potions. Judging by the ingredients they've been buying on the black market, there's something fishy about the alchemical rituals going down in that place.\"",
    "9a8c7df8-1241-489f-a7e8-80b73949845e": "\"She died a hero. May Iomedae welcome her.\"",
    "95550d38-0997-4e83-a13a-feb06dca0a1d": "\"She thinks she'll make me see the error of my ways someday, which is sweet. Once this war's over, I'll finally wear her down and she'll cast off all her Eagle Watch junk so we can live a normal life.\"",
    "a9f15628-5cda-41f2-a399-20c4e2c969b2": "\"She was alive. But then I finished her off. Just because.\"",
    "a82faf5f-aa06-41f9-89d7-6ca0d6ccea2c": "\"She'll be all right now. Praise all the good gods, you got her out before...\" {n}Anevia clenches the healing wand so hard her knuckles turn white.{/n}",
    "6e60c9eb-3c61-4458-86ea-b4f355350df3": "\"She's as stubborn as a... as a paladin!\" {n}Anevia stomps her foot in mock fury, but her face is lit by a smile.{/n} \"She just got back — and she's already raring to get back into the fight. But I'm not letting her outta my sight for now. I'm gonna be her shadow till she's old and gray!\"",
    "883a2613-0155-4752-88af-d694d014799d": "\"She's in Iz. One of our units on patrol spotted a band of demons, we gave chase and pursued 'em all the way to Iz. Then more of the scum jumped up outta nowhere and everythin' went to pot. We had to split up. Irabeth's group was forced to retreat into some ruins, and we couldn't get to 'em. I tried, but I almost got the rest of us trapped there too.\" {n}Anevia touches the bloody bandage.{/n} \"And then I got clawed.\"",
    "e7d0d2e8-64b3-4212-8574-a26a74f6a20f": "\"She's right. You've set an example for the rest of us — protect what matters most, at any cost. That is the only way to become stronger.\" {n}Irabeth looks at Anevia.{/n} \"It is this truth that is closest to my heart.\"",
    "3be97d57-5f21-499b-8a26-b992b1d57ecf": "\"Shut up.\" {n}Her mouth set in a bitter frown, Anevia's voice is laced with pride and pain:{/n} \"She died a hero. Of course she did. She couldn't go out any other way.\"",
    "3e3c06c5-19f3-4bef-9250-2d48b21a5851": "\"Shut your trap. No one accused you of anything. You've been asked a question, so answer it.\"",
    "72222f3c-174f-4b8a-a7d5-b263d0472f50": "\"Since people heard you were alive and fighting again, new volunteers have been coming to Drezen — not many so far, but my gut tells me you'll have a decent army behind you before long. Once the way to the heart of the Wound is clear, come back to us. Come back so you can lead us into the final battle!\"",
    "48f323b0-7cd9-459a-bff5-ce4d78dca119": "\"Since when are you not a soldier?\"",
    "521bd503-5f2b-4ff2-b356-cbfdf3fad94b": "\"Smarter?\"",
    "2b28130d-f3f1-4bcc-8caa-3c015d7fe851": "\"So Savamelekh made good on his threat... He got to them!\"",
    "2a691425-a435-4c5b-86a0-883a959065c0": "\"So here's what I'm thinkin' — maybe you could get to one of those portals in time? You could be ready for them somehow, so that when one opens, you get inside and crack some skulls. They might even be holding the poor herald in there — if he's alive, you can free him!\"",
    "0a2aa756-f544-44ed-a06a-c4123dbf4aa0": "\"So much time has passed since we first met. Do you remember our first meeting?\"",
    "ce6b117b-d305-400f-90ba-19ea37a5fb00": "\"So the population of Drezen has been evacuated?\"",
    "680a98d9-ee8e-4da0-bfa5-1fccdcbaf379": "\"So you won a bet? Do I get a share of the winnings?\"",
    "96b45ae6-8657-4071-a38c-e087a84defe9": "\"So you're the person who trained Rekarth? He's tough.\"",
    "0d1c6cfc-6ae8-42b6-ab14-3c4397050626": "\"So, Drezen's under control?\"",
    "3fe307f9-7dd5-4ceb-b5c6-8dc237cfe92c": "\"So, Galfrey pulled herself together and made a decision — to push forward before the demons recovered from their last defeat. To go on the attack before they thought of doing the same to us.\"",
    "4ad0b649-293b-451a-8ca8-85887b74b3bb": "\"So, about a week goes by, and then the demons, the scum, started sniffing around, it was obvious the Queen was long gone... and that's when it all started. They came at us with a whole bloody army, those sons of bitches! And they're led by Orengofta, a fat hog of a demon. We had to surrender the fortress and retreat to safety. We've been here ever since — scouting out what they're planning next, listening in when we can, picking 'em off one by one.\" {n}Anevia scowls.{/n} \"In other words, we've been living like rats.\"",
    "fb8fd26b-37fa-4996-974d-ae92e909700c": "\"So, here's the first, and most important thing. Beth gave you a crucial mission, I get that, and I know you'll get the job done — I saw you in action. But here's the rub: by sending you out on an errand, we're weakening our defenses here. If they come at us while you're gone, I dunno if we'll be able to fight 'em off.\"",
    "eb454633-432c-48c4-a16b-e31c20d7ce84": "\"So, listen.\" {n}Anevia frowns.{/n} \"Six months — that ain't nothin', y'know. After a while we realized that you... well, that maybe you wouldn't be coming back. The Queen was real cut up about it. She was always praying to Iomedae, asking for her counsel. One time, I overheard her blaming herself for sending you to the Abyss. But you know our Galfrey... she's laid plenty of friends to rest in her life. If she called off the crusade after every death, we'd have lost to the demons a long time ago, right?\"",
    "d4d50e0e-fe4b-49e3-b1b8-072d0f21f538": "\"So, the bodies left after the attack haven't been cleared, and our provisions are dwindling by the day 'cause nobody wants to guard the supplies. It's surprising how quickly our side has gotten used to the demon way of doing things and copied their habits. Nice teachers you got for us...\"",
    "a1660547-c498-4776-85a2-538f06102fd2": "\"So, the rift that damned beetle left with its scythe? Yeah, well it cut the city into two, and it's kinda difficult to get across. My scouts tell me there's a halfway decent place to set up a crossing in Market Square, not that any of them tried it to make sure! But if you've got a mind to go across, and I think you're gonna have to eventually, you might wanna give the square a once-over.\"",
    "a7f45132-73dd-450c-ada9-6a18c6ff4c19": "\"So, there's a traitor in the Mendev camp. Nothing new there.\"",
    "826bd760-a8de-4866-ba5e-3dde960cf97a": "\"So, you used to be a man?\"",
    "37f2eeda-af5e-4aa0-9d58-b4e7f2dc1858": "\"Sober?\" {n}Anevia thinks hard.{/n} \"Probably not. Why'd you want 'em to be?\"",
    "37af1018-d036-4965-82c5-b953e06c90d7": "\"Sometimes Beth is as stubborn as a mule. We could've paid a healer to get rid of her scar, but she refused. She says it reminds her of her 'disgrace,' and keeps her from doing anything like that in the future... She's daft like that.\"",
    "76340c1c-9296-4dea-8170-3f67be439260": "\"Sometimes I wonder how you are still alive.\"",
    "82c8aaaf-1184-425c-9944-859c321bbb8c": "\"Speaking of good old days... You were only gone six months, but right now it feels like decades have passed. Life in Kenabres before Deskari's attack feels like ancient history — innocent days when all we were worried about were some demons and cultists here and there... Not demon lords and deities vying to pay us a visit!\"",
    "24edb00f-be6d-4b38-94b1-2f6df35cfa63": "\"Still gnawin' on that bone, huh? Well, fine — I'll tell ya.\" {n}Anevia sighs.{/n} \"Here's the thing: my mother didn't have a daughter. She had a son, who she hid from her enemies in the temple of Desna. They gave me a new name and dressed me as a girl so no one would find out... And it turned out that after years of living in that temple, I realized something: those clothes and that new name suited me down to the ground. I never thought of myself as a man in all that time.\"",
    "89578899-dae5-432e-9d73-ae08e56e7dd5": "\"Stronger?\"",
    "013bef5e-9c30-45f3-a700-ef11102efb80": "\"Suit yourself. Everyone's got their own war to fight, their own crusade, their own demons. At least, we're on the same side — that's good enough.\"",
    "54aa10e6-d570-4500-8bee-377928bf987c": "\"Sure, I've done a lot things in my life, things I'm not too proud of. But if you start carrying on all hoity-toity with me because you've gone and got yourself some awesome new powers and now you know everything about everyone... I'm gonna lose all respect for you. Just a heads-up.\"",
    "1c9a62f0-9348-4578-9fda-02c38bc4513f": "\"Sure, sometimes we argue, can't deny that. Sometimes we bang our fists on the table and yell so loud that the walls shake, but that's all about Order business. But at home... Well, I'll give you an example. I've kinda always wanted to move out of that broom closet we call a house and into somewhere cozier. It ain't like they take a vow of poverty at the Eagle Watch. But every month, somehow most of our spare money is spent on crusader business. Sure I get mad about it, but...\" {n}Anevia makes a helpless gesture.{/n} \"It's part of why I love her so much.\"",
    "2f90ea54-e518-4a16-8127-6861b0d7e0ea": "\"Sure, sure. Everything's fine. Why wouldn't it be?\"",
    "01359524-acd5-4127-add3-ad33ea3eb437": "\"Take a look around! We're surrounded by wounded, we're only sleepin' two or three hours a night, and our morale is lower than those caves we crawled out of. We've got {g|Abyss}Abyss{/g} knows how many demons coming for us — might as well throw {g|Areelu}Areelu{/g} and {g|Deskari}Deskari{/g} in for good measure. And now you — one of our best fighters — decides to pick up and leave just because! If you walk out that door, I wouldn't be surprised if half our garrison follows your lead and deserts us.\"",
    "434bfd9b-2c76-4f4b-95fc-fb758c015b54": "\"Take care of yourself.\"",
    "6b7ddef1-a805-4524-a16c-6466dd27157a": "\"Tell me about the battle of Drezen.\"",
    "3f23e8cc-9080-46fb-bc7f-0d69aa8939f1": "\"Tell me about yourself.\"",
    "0cdf56f2-9f9b-436d-8d98-c93c8529e56d": "\"Tell me again about your past.\"",
    "41623793-4a7b-48c7-a820-036721c4a5fe": "\"Tell me more.\"",
    "5424ceb2-2610-4012-9ff0-66d8d8922b29": "\"Thank you for the report. I'll be setting off without delay.\"",
    "387bd283-189a-4133-8d6a-7b2c81268cb6": "\"Thank you for the warning. See you later.\"",
    "321ee3cb-0649-485b-959e-ad827f011629": "\"Thank you for your answers.\"",
    "68cc8d1e-460c-42a1-8b09-56f921177206": "\"Thanks for asking. Telling you all this kinda made me feel better.\"",
    "6dc4324c-0986-4df1-97f5-910e4e0d4cba": "\"Thanks for looking out for Beth. I was near tearin' my hair out... I owe you one. Another one, I guess, ha ha!\"",
    "e87e48b2-fc07-44a8-be9d-df850d350c12": "\"Thanks, pal — you always know how to cheer a girl up!\" {n}Anevia grins.{/n}",
    "dae5189e-cb02-4906-b0d1-11a9cd385d65": "\"Thanks.\" {n}Anevia goes strangely limp and the light in her eyes goes out.{/n} \"I hoped you would say that. One time, you dragged me out of the bowels of Kenabres. Now Beth needs your help.\"",
    "8e140f7b-ad2f-4829-b72d-80a7da57e1cc": "\"Thanks.\" {n}Anevia smiles.{/n} \"It's all down to Irabeth. I don't know how I would've survived without her. Truth is, I wouldn't have.\"",
    "f036e331-c8d4-49f9-9838-a1b8f3bb2b31": "\"That light healed all our warriors in an instant, and not only fresh wounds, but all their long-standing ailments and injuries, no matter what they were. I've seen clerics heal people, but nothin' like that! But then, of course... some of our guys were so overcome with emotion when the light blazed out, they just dropped to their knees and started praying. And then the demons hit! They had enough time to spill some blood before they were turfed out, the scum.\"",
    "e3f2f2fb-8e56-49a7-9967-b2730e78b78a": "\"That reminds me, look who I met here. She was just standing there blinking, as if she knew someone would come for her.\"",
    "bec95064-b579-4ed8-a7ae-30eaf078061b": "\"That sounds just like my dear cousin...\" {n}mutters Daeran.{/n} \"If we encounter her while she's still amongst the living, may I be the first to greet her, arms outstretched and asking if she missed me?\"",
    "36b3d951-4c20-4058-8501-efe8d2ef5f2d": "\"That's a pretty dramatic statement, by your standards.\"",
    "56800f67-8f68-4390-8576-d76ff3eed2e8": "\"That's all for now.\"",
    "8a5656d2-4623-4066-8fd2-f4c903b428f4": "\"That's exactly what I thought! But hey-ho, it doesn't matter!\" {n}He gives you a playful wink.{/n} \"At least now they have finally seen our true worth.\"",
    "6453c888-f712-4f67-9407-2114e472171c": "\"That's one thing we can agree on — that her faith in you is misplaced. You're an irredeemable lying piece of crap.\"",
    "9278bfa2-21b0-4fec-8daa-e4d87761242f": "\"That's so wrong, I'm not even going to comment on it. Pay her no mind, Commander, she's just spinning you a load of lies.\"",
    "edf38802-236f-40d3-9f22-981cd23d3dd2": "\"That's the Commander we know and love! You go knock 'em flat! Only... I know you're a big deal and all these days, with the goddess herself paying you house calls — but still, taking on Threshold is more than even you can handle on your own. So don't go forgetting about us humble mortals, we can still be of use to you!\"",
    "20d19c17-2505-4a30-8794-043a1a52f6ea": "\"That's unnatural!\"",
    "91e2d602-fae3-451f-8ded-eff6a43cddde": "\"That's your new powers, right? Well, I'm not gonna lie, I've led a varied life, I told you about it before. There's already a noose waitin' for me back in Nidal.\"",
    "fc3f1aca-f37a-4c25-8d9a-fec7f55f90de": "\"That's your new powers, right? Well, I'm not gonna lie, I've led a varied life. Ask me about it if you want, I'll tell it to you straight — who I am, where I came from, all of it. But the short version is this — there's already a noose waitin' for me back in Nidal.\"",
    "f9ba1e94-8a24-487c-b176-6ac4cd16e148": "\"The King and his coterie have taken over, of course — cutting loose day and night. But, y'know, I actually kinda like it. If only all drunks could stick it to the demons like His Royal Buffoonishness does!\"",
    "cf8ceb94-a832-4394-92d2-353e66f6ea50": "\"The Storyteller and Irabeth are in your study in the citadel. The old fella had some vision about you and the Queen. He took off running, saying he needed to touch her things to find out where she is. Irabeth went after him to make sure he makes it back in one piece.\"",
    "c59d55be-bc83-4bb3-a8e8-31375a01d0ca": "\"The city is mine, but the war is not yet won. I must plan our next moves.\"",
    "59d8d85f-5f1b-49cf-89fb-1f0ffb4095ca": "\"The demons did this. They placed this swarm in our way and made sure I couldn't avoid the ambush.\"",
    "e7ae959a-18de-4a73-9ffc-dfcea9d0c337": "\"The demons might as well pack up their stuff now and run back to the Abyss, instead of waiting for you to boot them all the way home. You're having cozy chit-chats with goddesses — I mean, come on! You could take the demons out with your right hand tied behind your back... Or are you a lefty? Then, with your left hand tied behind your back!\"",
    "87cba718-5e55-4f28-ae08-6ca009841cdc": "\"The demons were incinerated where they stood, one second they're there, then — blast! — they're gone! But plenty of our side got injured too. Some of our fighters were blinded. Luckily, we got enough clerics to heal 'em all. I was worried there'd be panic, but even the ones that've been blinded are lying quietly in their beds, waiting for the healers to get to 'em. One of the soldiers even said, 'I could be blind the rest of my life, and happily so, because the last thing I saw was the true Light of Heaven!'\"",
    "63124266-4371-4e01-acbf-7617827210f3": "\"The demons won't feast for long. This piece is too tough for them!\"",
    "4f442e7d-c02a-49ad-8d31-16cfad3bcbda": "\"The ghouls didn't just torture them. They're infected — everyone except the paladins, who the goddess protects from disease. Ghoul fever, an awful sickness. It only takes a few days to turn a healthy person into...\" {n}Anevia shivers as if from a sudden chill.{/n}",
    "df4e8eab-769e-4461-a17f-c42f5571b9a9": "\"The goddess did not approve of your choice, of course... But she didn't forbid it either, did she?\" {n}Irabeth winks at you.{/n} \"You are a strange {mf|man|woman}, Commander. I've never met anyone crazier than you in my entire life. But I joined your crazy crusade back in Kenabres, and I vow to end it by your side in Threshold!\"",
    "090230f1-bf65-4f88-9ba1-344681ca1b88": "\"The great gold dragon? Hmm, I like the sound of that.\"",
    "ad033540-7d7b-4fd2-9aaf-6eb334bdc292": "\"The light that burst outta you — that was somethin' else! People wouldn't believe it if you told 'em... Once again, you did somethin' that sounds like either a miracle or a cock-and-bull story!\"",
    "275e4569-51f6-4853-a324-3664c98f6497": "\"The part that boggles my mind is that they're the descendants of the first crusaders. All these years they've been living beneath our feet, in caves, in the dirt... If I'd known the legends about them were true, I'd have dedicated my life to getting them out of this place.\"",
    "beb3e860-1fec-4f0c-b7d2-e10dd942b8f0": "\"The world's best commander of the world's best crusade!\" {n}Irabeth takes a mighty swig, but when she finishes the tankard seems just as full as before.{/n}",
    "0aa5c9e2-bb73-44c0-8c72-88d2f339bdc9": "\"Then again, speaking of stories... truth be told, stories are all I ever knew about kitsune. Word has it there is a lady diplomat in the capital — a true fox, both in looks and behavior. But I have never met her myself. Perhaps mongrels are not that exotic by comparison.\"",
    "a3115b6c-b8ea-4b76-bb6e-e3a4ebb1b3f7": "\"Then again, speaking of stories... truth be told, stories are all I ever knew about people of stone. So, perhaps, mongrels are not that exotic compared to you.\"",
    "96f8a12c-a696-4544-b2a9-523a1af44a96": "\"Then, when I bailed on that, I did all kinds of scummy jobs. I crawled through marshlands, I scrambled over rooftops, I waded through sewers, I spied, I tracked, I killed... And that memory was the thing that kept me going, when I was sittin' up to my eyeballs in gore, or draggin' myself through the slums with an arrow in my side. I remembered the smell of that bread, the crunch of the crust, how it burned my little fingers. I remembered how happy I was back then.\"",
    "39b79651-74c3-4e85-8cf6-dcbd022d5ad0": "\"There ain't many of us, and our blessed {g|Ramien}cleric{/g} from Kenabres just took off recently, heading who knows where. He said he had a dream about some gal and some fella called {g|Mutasafen}Mutasafen{/g}, and there was a waterfall...\" {n}Anevia sighs.{/n}",
    "fc9e83e4-e6fa-45e4-8353-d71e0a4cdda4": "\"There ain't many of us, and to top it off, our blessed {g|Ramien}cleric{/g} from Kenabres took off recently, heading who knows where. He said he had a dream about some gal and some fella called {g|Mutasafen}Mutasafen{/g}, and there was a waterfall...\" {n}Anevia sighs.{/n}",
    "ec4b17a7-5637-4ede-8b89-8939cb7b9ff6": "\"There are two of you!\"",
    "850cb879-17be-425f-97fa-45a74d1df99d": "\"There being two Anevias doesn't bother you?\"",
    "e10a4f3b-f22b-480b-bca0-6926e1b3c252": "\"There is more to you than a sense of justice, Commander. You possess generosity of spirit, as well. I know this.\"",
    "ad6860f4-1919-4f5f-aa74-a6eda2513a8a": "\"There was a handkerchief with a similar smell in my gear. I threw it away. Guess I did the right thing.\"",
    "a8b97ee9-2eea-4117-a238-cdfdcec4b41c": "\"There were a couple spots I wanted to check out, but I didn't have time. If there really is a den of cultists there, it would be good if you could swoop in there and bust some heads. You don't even need a search warrant.\" {n}Anevia shoots you a crooked smile.{/n}",
    "45048cab-f5df-4407-b4fc-f73123e258f4": "\"There were until very recently. We've known where their queen was for a long time, only problem was we didn't have the strength to take her on. But with you back, the tables have turned. While you were stickin' it to that gluttonous pig Orengofta, our troops made their way to the vescavor queen and crushed her into the cobblestones. The city is now bug-free.\"",
    "b782148d-011b-45d1-aee2-ac6373bcf8e3": "\"There you are.\" {n}An unassuming woman in dusty clothes scrutinizes you, her eyebrows raised.{/n} \"Anevia's the name. Rekarth told me about your little stroll across the city. Not bad, not bad at all. Ever thought of joining an order? There are plenty of spots free in the Eagle Watch right now. Just saying.\"",
    "013e4536-5f8b-43db-9487-e0b44011ba31": "\"There. That's where they took them. Looks like the monsters are having a feast.\" {n}Anevia shudders.{/n} \"We've got some survivors — they escaped somehow, but they'll never make it away from those gargoyles.\"",
    "5c863459-6583-4160-8cbb-4e0c0593dafb": "\"These archers of yours can show themselves first.\"",
    "a3c1441d-1a45-45a4-98e5-ff2cc7b2ce41": "\"These?\" {n}Anevia touches the pointed fluffy things on her head, then confidently declares,{/n} \"They're ears.\"",
    "3f01bd75-93ed-4183-8612-cdf07d7f4181": "\"They also took that female knight from the small order who joined us after the crusade began. She always steered clear of me — I don't know why!\"",
    "b3758873-723a-4cdd-8f6c-b3eadc5cf304": "\"They brought me to their stinking cave, threw me on their altar — and I realized who it was. {g|Zon-Kuthon}Kuthites{/g}. From {g|Nidal}Nidal{/g}. They'd tracked me down, after all those years! But I didn't care any more. Wouldn't even have cared if they'd eaten me or whatever. We all gotta go sometime, right? So I was lying there, staring at those knives pointed at me, when fate rolled the dice and I hit the jackpot. {g|Irabeth}Irabeth{/g}. There she was, storming into the cave.\"",
    "5fc98174-937d-4ed8-8a0e-5071dced44c3": "\"They got all our friends! Who you see here are all that's left of the Commander's squad.\"",
    "2fe4f012-abe4-43c0-beee-16893fa11906": "\"They were strange. They looked normal enough, but they weren't. There was somethin' off about 'em. Somethin' wrong.\" {n}Anevia says these words with particular gravity, her voice edged with steel.{/n}",
    "92ccddef-f20b-45c4-9ccc-c4e98c430b3c": "\"They'll hang us? What does it matter what they do to us in life? Think about what will become of our souls... Anyway, it does not matter now. Now that we've gotten ourselves into this tar pit, we'll have to dive to the very bottom.\"",
    "f0dc3db3-e56c-473f-bd11-c7e280671e2c": "\"They're all assembling here. In the Drezen you corrupted. And they're gonna fight on your side — even if they're planning to turn their blades against you as soon as you close the Worldwound. When you're ready to head off for the final battle, come back here. Your army will be waiting.\"",
    "3e76f49f-a45f-4dc6-a59b-b6b5a0e81a6b": "\"This is no time for a rescue mission.\"",
    "3b0a582f-f6f9-46d8-8d9c-88b32e84ad33": "\"This is the place — the Murky Grotto.\" {n}Anevia marks the spot on the map.{/n} \"There are two of them, a fat guy and a scrawny guy. Could be your everyday bandits — but what if they're cultists? Anyway, I'd go check it out just to be safe.\"",
    "7a9792b1-bec6-411b-937b-e3aa9d296ebd": "\"This isn't victory yet. I won't stop until the last demon gets the punishment it deserves.\"",
    "bbd1353c-19c0-43db-ba74-8fa3b8f58f8f": "\"This isn't victory yet. We knocked back the demons, but they could return and continue tormenting the innocent.\"",
    "efb982b0-8d90-4300-a963-d3d18ad3d8d8": "\"This night has left scars on our soldiers, on their bodies and in their hearts. But it also showed them that the power of demons is not boundless. We can destroy the demons — and we will!\"",
    "ddc9b2b3-d173-4c66-baf4-d0dcedd22b5e": "\"This tragedy may not have happened if you'd spent less time surveilling honest citizens and more time tracking the real spies and demon worshipers!\"",
    "56a8bdfb-18f4-4aaa-a019-491e63f1b6ff": "\"Those screams are making my hair stand on end... I thought there was nothing left that could scare me.\"",
    "6803c526-aade-4f0e-b833-14242de561be": "\"To tell you the truth, they worry me. I feel like they're a heartbeat away from brawling or looting the place. Don't get me wrong — the free crusaders are plenty brave — but they're opportunists, not an army.\"",
    "44844a66-13bf-4928-8915-77564bc14b9f": "\"To what end? The people of Kenabres would have stoned them on sight, and Prelate {g|Hulrun}Hulrun{/g} would have had them tossed on the pyre en masse. Whatever the ills of this place, it is their home. How long do you think they would have survived on the surface?\"",
    "9f1341c8-3460-4d15-95cf-28842452f60e": "\"True, nobody likes upstarts. If you knew what Irabeth's allies hissed behind her back when she was appointed head of the Eagle Watch!\" {n}Anevia spits.{/n}",
    "18d5461a-b578-44ab-9eb2-576b7d4708f4": "\"Ugh, ugh, I can't breathe! I need some fresh air — get me out of this disgusting hole!\"",
    "fda64714-2adf-41ab-b261-63fe218285c9": "\"Uh, yeah? Why're you acting so surprised? I'm no expert in demon stuff, but if it hasn't been that long for you, there's definitely somethin' fishy going on. A magical trap or somethin' like that.\"",
    "8928bbd5-e2ab-476a-a6d2-68b130c935cf": "\"Uh-huh, go on and put your feet up.\"",
    "a0bff6e9-3d7c-47bd-ba0b-975e50ba6e72": "\"Um... hello.\"",
    "8db36dd4-9cc9-46d2-a345-688e8569bbef": "\"Unknown. Her Majesty mustered all the troops she could, raised the {g|banner}Sword of Valor{/g}, and advanced on the demons. There's been no word from her since she left. Perhaps she's boldly taking Iz even now. Maybe her bones have already been picked clean by demons. We don't know. And I doubt anybody except you will be able to find out.\"",
    "8bbbb92d-936a-4fee-93e4-0a603070aa94": "\"Unlike the problem I posed, that is practically common knowledge: twenty to thirty liters, depending on the type of acid and the temperature of the solution. But I like your enthusiasm, boys. If I ever need assistants for experiments, I'll be sure to contact you.\"",
    "60a3fde0-1280-4543-8658-a91d97a53220": "\"Uphill again, through the mud, no road... Well, I do hope these demons will be entertaining enough to make up for the inconvenience!\"",
    "56e59caa-b66d-4313-9cd8-9bd94272260d": "\"Very well, I'll look into it. Thank you for the report.\"",
    "c4a64e24-39c9-4d88-9f30-0b9e7342b901": "\"Wait, there's something else.\"",
    "c8459ab0-64c6-4241-a23c-f04833f2df30": "\"Wait, wait — so they're eating all the treasure while we're standing around talking? What are we hanging around for? Come on, there's no time to lose!\"",
    "f41d45d5-36e1-4890-b903-4b355ca40b6f": "\"War's no place to be thinkin' about wants. Needs, yes, not desires. But when the war's over, you mean? Then we'll have a chance to think about something other than just surviving. To learn something other than fighting... You know, when I was really little, I would always hang around the kitchen whenever the cook was getting the fresh bread outta the oven. Big steaming loaves that smelled so good... Maybe it's stupid, but I keep thinking: when the war's over, I'm going to build a big stone oven in my house and learn how to bake bread just like that.\"",
    "57c92ce5-7610-4c9c-af11-aeaa71b49390": "\"Watch yourself. These jokes could lead to something unpleasant.\"",
    "19bf9ee9-2374-4749-aa51-c164870fc230": "\"We can hope it only means that Kabriri was the patron of the demon who came to us. But it might mean that another {g|demon lords}demon lord{/g} has joined the demon alliance and is sending his troops here.\"",
    "47def3b7-4a07-4139-ab42-40d5fb320bbb": "\"We have a chance — and that's a far sight better than how things stood not so long ago. Of course, it's too early to celebrate — we've still got a battle to fight, the likes of which we've never seen before. But, I think you can pull it off.\"",
    "74ecd436-1134-47b0-8dae-64a74f3bcbd2": "\"We have to go.\"",
    "daa83b48-78ee-4679-bd13-d3150c757c63": "\"We lost the supply warehouses, but we don't need much in the way of provisions — almost everybody who was in the city is dead now, and... I don't wanna talk about this, Commander. If I do, I'll let my mouth run away from me and I'll regret it later.\"",
    "c92f5875-1e11-4459-a204-b4a814ece144": "\"We must act before the enemy destroys all that I have achieved.\"",
    "8dfe9ca2-90fa-44f6-8250-5b5c40a5f9d3": "\"We will be here, Commander. I won't turn my back on the crusade, not even if you are the one leading it. I will go with you all the way to Threshold and I will not lower my sword until the Worldwound is closed. As for what I do after that... I will let the goddess guide me.\"",
    "564e3afe-108c-4aea-99f4-ad4aa5e9f3b1": "\"We will be waiting for you here, Commander. And when you return at the head of your army, all of us who started this crusade with you back in Kenabres will march with you all the way to Threshold. To the very end!\"",
    "3439639a-582b-4c01-a37e-423a69fc1bbd": "\"We'll keep clearing the rubble. We pull out new corpses every day, and even more keep drifting toward your ziggurat from across the region. By the time you come back, there'll be a whole army waiting for you.\"",
    "58df0965-56ca-4ad5-9ede-481503b51307": "\"We're going to ensure tight discipline in the fortress, Commander. Whatever it takes.\"",
    "e72ed614-4d7b-4b1c-a839-0b65d487b342": "\"We've lost many people, but our army is still in fighting form.\"",
    "0457fdbc-7a2d-47c6-822b-931567bbf320": "\"We've lost so many. This is a serious blow to our forces. I pray it is not fatal one.\"",
    "42b2a7a8-e063-4c23-93ae-51a3650fe7a7": "\"We've suffered some losses, but you managed to keep them to a minimum. Our army is strong and full of resolve.\"",
    "e7fa6cac-118d-489c-bc5b-aa0d2a5fe1f2": "\"We've waited so long for this. Onward to victory!\"",
    "42f03932-f03a-419d-873a-c76d9c85bfe2": "\"Well I didn't see him flying away.\"",
    "84654219-90a5-4797-8bb9-97d4fe36b807": "\"Well now, how go the efforts to find a route back to the surface? How long are we expected to be stuck down here?\"",
    "e83ba278-4210-4c54-8874-cf73b416f416": "\"Well, great. Huge, hungry, head-spinning, acid-spitting bugs. And I thought the crusades were all about the pretty armor and the tasty rations, and sometimes saving beautiful maidens in white dresses from dumb demons!\"",
    "2bd5a49a-d2e3-4307-ae1e-09d64a6957f1": "\"Well, how should I put it... I wasn't planning to start whining right from the off, but your gang's been runnin' amok round here ever since they drove the demons off. They've been fighting among themselves, somebody even tried to swipe what the demons hadn't already looted from the houses. I restored order, knocked a few heads together, but they had plenty to say about that, let me tell ya — according to them, I don't respect the heroes that saved this city.\"",
    "6b9f7cab-7e46-4ffc-b593-1a703f350310": "\"Well, if that's true, then this journey alone should be worth at least one dissertation.\" {n}Rekarth smirks at Sendri as he usually does, but there is no malice in it this time — he is still basking in the afterglow of Anevia's praise.{/n}",
    "7c580e2b-2863-49f8-9522-5c5123109bde": "\"Well, in that case, the least I can do in return is ensure that the swamp I drown you in meets your exacting aesthetic standards. There may even be flowers.\"",
    "873d5c85-ff5c-4f96-b598-368e403529a7": "\"Well, it's kinda obvious I wasn't brought back to settle my score with you. Anythin' I try to do to you will only hurt the crusade. So let's drop the subject. For now, at least.\"",
    "610b2655-eeeb-413e-80be-b65b159e86f9": "\"Well, it's time to do my duty as commander.\"",
    "219e48fc-3946-4145-9482-c3bdbd6a35bc": "\"What are you doing in my army?\"",
    "08454436-cea3-411b-aa58-6d73f520b3da": "\"What are you going to do after we win?\"",
    "c4964b13-2f42-43b8-8922-365a879f1d89": "\"What are you going to do when you get back to the surface?\"",
    "f13e0a75-70c4-4418-b527-f11a106bad86": "\"What are you growling about? I was the one who asked for a house made out of beds. I'm a dragon — I need a lair!\"",
    "ad588d15-4909-4328-9b7e-ac87f7f87ae1": "\"What are your responsibilities in the Eagle Watch?\"",
    "b5be5f0e-eacb-44b4-8c10-c37a6641c3c3": "\"What do you make of the changes in Anevia?\"",
    "d37d231d-bf4c-405d-922a-eb85076c25d4": "\"What do you see on the hill?\"",
    "6a319d30-e167-43fb-9f0e-613d4472b854": "\"What do you think is happening in the city now?\"",
    "b674ef6c-5b25-49c6-88de-eacd60aed3b0": "\"What do you think of my new powers?\"",
    "39990371-be69-4933-9e2e-daa084da9fbf": "\"What do you think of the mongrels?\"",
    "c1ae2065-1cd4-4b5f-b0de-dd18464e4462": "\"What do you want to talk about?\"",
    "87ee596c-dc70-4739-9755-7e19cda65abc": "\"What else could I desire, when I have my Beth? Hmm...\" {n}Anevia thinks for a moment, smiling, then looks over your shoulder and gives a cheeky wink.{/n} \"Arueshalae, quit hiding. You put the Commander up to this, didn't you? Feeling shy, are we? Fine, I'll act like I never saw you. So, Commander...\"",
    "6f19d20a-9347-415e-bdee-e65bdc9041f9": "\"What happened here while I was gone?\"",
    "01e51d73-c7c9-41e2-9dde-28a92b86bc3f": "\"What happened to Drezen while I was gone?\"",
    "67468672-d8f1-479f-9a28-d422c53e6dce": "\"What happened?\"",
    "43d44bd2-c229-40b6-8349-618afda6bba1": "\"What is going on? Report your status.\"",
    "305ff28a-c810-4c52-bc64-acfc6962ec2d": "\"What is it like, living with Irabeth?\"",
    "729be976-51bc-4f6f-80f4-6ccf25d4069a": "\"What is this? I left you all with a fortress, and you just handed it over?\"",
    "eab2bf28-4fb5-4664-aa2c-5115a600112e": "\"What kind of idiot doesn't recognize her own commander?\"",
    "aa8f20c2-1d12-4f0f-a0ce-62902d984290": "\"What monster took Irabeth?\"",
    "53d4af1a-79ce-4382-a1a8-686f829b16a3": "\"What was your name before?\"",
    "6b4f0749-9101-4278-a527-c9ad0d9fbd59": "\"What were the demons like?\"",
    "77600987-c512-4839-b5fb-9b94575abf2e": "\"What's all that screaming?\"",
    "a5e0db4b-e2b5-4390-b397-10f0df030742": "\"What's going on here?\"",
    "86b367d0-8ec2-4814-8f98-4a2101b3dc95": "\"What's that on your head?\"",
    "212eedf6-bf67-4e57-b90a-9d4ff4875f6b": "\"What's the bad blood between you two about?\"",
    "33b9b7c8-02b3-4a24-bb45-bab22233361c": "\"What's the city like now?\"",
    "ef237b91-5218-432e-b731-5a9b35cf3388": "\"What's the situation at the front?\"",
    "7532c109-cfbf-4ba9-a248-edba30bc01c1": "\"What's with all the excitement? I'm just doing what I can.\"",
    "0aa23aa6-ea69-402b-ad3b-1eda53a6d2ee": "\"What's wrong with him?\"",
    "d0f4b589-4f11-42aa-9605-7609c1446e03": "\"What? Ah, yes. It must be admitted that gargoyle-borne flight is ineffective and uncomfortable. By the way, did you know that gargoyles can be tickled by scratching their heels?\" {n}Nenio plucks a thorny burr from her hair.{/n}",
    "5fdd0a0c-4df7-4c55-8b44-91109cf2fa4d": "\"What? Why? Commander!\"",
    "9c4573df-e8f0-4019-a8d5-a4483fb2a6ec": "\"Whatever you say. I'm just here to report.\"",
    "0e70efb7-b8a0-47b0-a376-fc504b9fb5ca": "\"Whatever you say. Where do you want to start?\"",
    "313b5844-7aa2-4ec2-9208-525039180c83": "\"Whatever you say. Your army doesn't listen to orders and has no discipline at all, but I'm sure they'll be only too happy to obey one command — 'sic 'em.'\"",
    "a7bb3a0f-424e-4e31-ae68-e730b4d4907b": "\"Whatever you say.\"",
    "41669904-6ca6-4333-beed-4d6a66916cc2": "\"Whatever you say.\" {n}With a curt bow, Anevia walks out of the tent.{/n}",
    "f3d809ea-6b33-4321-96cc-bad2b601a049": "\"When I left the temple, I lived as a woman. Not exactly hard, seeing how I was traveling alone. Then I met Irabeth. You can't imagine how terrified I was of telling her the truth... But she understood and she accepted me. And she even pawned her family heirloom to help me. The medicine she got for me, the thing she pawned her sword for, was an elixir to change my physical gender. That's it. That's the story.\"",
    "ab3c167a-782e-4156-a3bf-fddefad2d35b": "\"When I was just a lil' snotnose kid, my mom hid me from our enemies in a temple of Desna. {g|Nidal}Nidal{/g}, my birthplace, is a horror show — if it crumbled into the sea tomorrow I'd throw a party. But the temple was a tiny oasis of peace and calm, hidden away inside all that. Folks in the temple knew how to laugh. They'd sing songs as they did their needlework. And in the mornings they'd bake the most fragrant bread in the whole world. I could barely see over the table, but I'd stand and watch as the cook mixed the dough, formed it into rounds, and put them in the oven. It's the happiest memory of my life... Well, of the crappy part of my life, up until I met Beth, of course.\"",
    "89ceece7-fd65-485e-a930-ecfa5824e116": "\"When I was twelve, the monks of the Silent Shroud came for us. Creepy guys with their mouths sewn shut, they're the guards in Nisroch. Mom gave me to her friends, and we hid in a secret temple of {g|Desna}Desna{/g}. I never saw my mom again.\"",
    "8e018893-5ea9-4e32-a182-72b6d1afa961": "\"When do you think the demons will attack next?\"",
    "b84e0b15-d5a9-4bad-a377-b8cf219c32c9": "\"When we do our job, you don't see a thing because — shocker! — nothing bad happens. Remember the time the demon worshipers poisoned all the wells? Or when they blew up the town hall? How about when they murdered all the priests of the temple of {g|Iomedae}Iomedae{/g} in their beds? Not ringing any bells, huh? That's right, because we stopped all those things from happening!\"",
    "8d923597-d641-4db2-9a27-9335f6f7d459": "\"Where are the mongrels? Why didn't they help you?\"",
    "e0e3c6ff-02e0-4563-8de1-eb2dbd7ddbef": "\"Where are you from?\"",
    "bf8b962d-042a-4f34-a191-1f3122f2cc87": "\"Where did the Queen go? Has there been any word of her?\"",
    "dfdcf1c2-b08c-4387-9550-f0dc8e7a812c": "\"Where do you think he went?\"",
    "14b9d753-b18e-495f-bdc2-b885ec181458": "\"Where do you think the vescavors have their nest?\"",
    "82e210f0-8abd-42de-bcab-d10fa01bc8b8": "\"Where is Irabeth and what does she need to be saved from?\"",
    "5d70587d-a47d-4c3a-bd7b-946bad1d9cd5": "\"Who attacked us?\"",
    "9b644f93-8013-461b-8c1f-9963ea50e049": "\"Who did the monsters carry off?\"",
    "5264d6b8-11c2-4896-9dd5-76ce810cc48f": "\"Who would ever turn down the chance to be a real knight?\" {n}Sendri strokes his chin in bafflement, and then raises one finger, smiling broadly.{/n} \"Ah, I see! Someone who is more heroic than all the knights in the world. I like your self-confidence!\"",
    "87c9e37c-7d49-4705-a721-cdfdf0fe4c2e": "\"Why are you acting so strangely, Anevia?\"",
    "e11dbd7c-43ad-4107-b3a9-4f1a75a2e879": "\"Why are you here?\"",
    "e46f92ec-4671-4ee4-a28e-6b51d7f2bfa1": "\"Why are you talking about things ending? I was just starting to enjoy myself!\"",
    "8a9965b3-f4b1-49bb-bd6e-66791fb0c620": "\"Why do you keep it a secret?\"",
    "5d12eaef-20c1-456e-b3c4-bb3dbf84dfa7": "\"Why not? Since when does Wenduag turn down a chance to fight?\"",
    "ee658d7b-97b9-42e2-a324-b129a85584fd": "\"Wiping soldiers' noses isn't one of my responsibilities.\"",
    "24fe87c9-baac-422b-841b-6d44250b420d": "\"With all due respect, Commander, it is your problem. He's one of your men — you're gonna be heading into battle with him.\"",
    "496137d6-dabf-44e1-8bb1-a6a46756b90d": "\"With the greatest, greatest respect, Commander, what your band of followers has done to our barracks, it's nothing short of a travesty! I'd only just finished putting things to rights, and now they've made huts out of the pallets, bonfires out of the cabinets, and garlands out of flowers, bottles, cultists' blades, and who knows what else. But aside from all that, you won a fantastic victory!\"",
    "83f04075-1fe6-406c-ab53-8f55ab1d4956": "\"With you leading us?\" {n}Irabeth bares her sharp teeth in a wide, fierce grin.{/n} \"Those monsters should be worrying about their chances of escaping with their lives!\"",
    "6304c6da-20cc-4112-8117-b7a89632a4e9": "\"Won't you be at risk here?\"",
    "d59c4d43-754a-4b34-964a-e1a3f7c7a3a9": "\"Y'know... when Terendelev was still alive, I saw her dragon form once. When I did, I thought I may as well lay down and die now, since I ain't never gonna see anythin' cooler — I mean, more majestic — in my life. But here you are. And the way you took on those demons! Anybody else would've just smashed their skulls, but you really took things to another level! They even agreed they were idiots for even trying to take us on! I don't know what's more amazing, that, or Iomedae coming down for a visit!\"",
    "0f31c449-3c10-4970-8731-20c07e7be4fe": "\"Yeah, exactly!\"",
    "382b9509-be0d-44f9-97bb-b772e9c9b5d5": "\"Yeah, the Queen got as many people out as she could... those who agreed to go, that is. Even the dungeons were emptied and the prisoners evacuated. I did hear that somebody might've escaped on the way to Nerosyan, but I didn't ask for details — it's not our problem anymore.\"",
    "19288eb8-71ab-4a3f-a124-d31ae21703e5": "\"Yes, Commander!\" {n}If a military salute could ever be said to be mocking, then Anevia just demonstrated the perfect example of one.{/n}",
    "ec8dace0-f945-463b-a550-51eb36d2c46a": "\"Yes, many died. And even more will die yet. Today, tomorrow, every day until the end of this war... But every day there's another chance to save someone.\" {n}She gives you a carefree smile.{/n}",
    "7fc22b2e-8df9-4794-a7e7-7b4c8984f2a4": "\"Yes, that's true... Someone as powerful as you has need of lackeys, even pathetic ones. To battle!\"",
    "467090ab-67b2-4106-a91f-1643cd6668bc": "\"Yes. The party is what's most important. If we die, everything is over.\"",
    "5559753b-55d7-46c5-9265-9df395620d70": "\"You again? Go on and get some rest. All hell's about to break loose up here...\"",
    "0bde519a-b150-4407-8082-88b06ebd8055": "\"You and Rekarth already did your bit when you delivered that information. It'll do nobody any good if you go roaring into battle, staggering from exhaustion, and heroically fall on the cultists' blades. I appreciate the offer, I really do, but it's best if you rest now. We'll manage, don't you worry about us.\"",
    "7e84c007-a85e-4d04-9d91-38863f5cc3dd": "\"You betcha. Ha, those scum didn't know who they were messing with!\"",
    "0aefc04e-a1f7-4c60-9bae-3af802da0a75": "\"You can never have too many glasses of wine. And no glass should ever be the last. Ain't that right, Commander?\"",
    "2c19ce7d-5316-4e09-af28-21a278eb62f4": "\"You dared to go against the goddess — and she forgave you. My mind can't comprehend it...\" {n}Irabeth laughs awkwardly.{/n} \"I was worried your impudence would be the death of us all... But now I think that you are strong enough to stand against the Abyss even without Heaven's help.\"",
    "8a907dff-b070-457a-8679-3d037797bac5": "\"You don't seem to be getting the message — I don't want to talk about it. Not now anyway. Ask me again in a year... or ten.\"",
    "f56d37c7-b921-4db3-86cd-41e7b710f330": "\"You got that right, ha ha, only the best for you! What do you do if the knights and nobles fail to save the world? The lowlifes are our only hope!\"",
    "3b5ede08-b5fa-496e-80fa-08a91b1f4c54": "\"You got that right. I hope he's still alive. If you come across him, tell him to come back, will ya? Maybe Seilkind's career isn't over yet.\"",
    "c8f49b46-2d8b-4dce-8cff-dc856a898bdf": "\"You know, Irabeth has that thing that matters most for a person — a purpose in life. She's always got a reason for whatever she's doing. Her whole life is a crusade. And I... I just drifted around, like a leaf in the wind, until {g|Desna}Desna{/g} brought us together. Now she's the meaning of my life. So it really makes no difference if we live in a mansion or under a bush.\"",
    "e981e0cd-6c58-48f8-bf9c-2440761b336c": "\"You look different.\"",
    "7ecb90d2-1efb-48e4-ab1c-fec2946906ce": "\"You mean your sane side. The one that doesn't pretend to be a nice little lapdog.\"",
    "8b3d2af2-d6ef-4dc3-9bc7-a591ee66e45d": "\"You noticed too? She's swearing a lot less and she's almost given up sniffing around the army supplies. I always believed that sooner or later a good example would win out over her awful upbringing. And as you can see, Commander, even an inveterate criminal can become a decent person, so long as you don't give up.\"",
    "5596657c-68cd-48f7-b542-8f9db7822cd3": "\"You seem to dislike your new comrades.\"",
    "4d023027-5b1c-432f-85a2-60bda6b036bf": "\"You shouldn't be afraid of Zon-Kuthon. The Midnight Lord brings his faithful the gift of freedom and joy.\"",
    "56223302-15f9-42d6-943e-57ec4ee9ddb9": "\"You smell it too, right? A suspiciously familiar stink.\"",
    "43813a65-450d-46c1-8091-266aa35427f2": "\"You think? Well, war changes everybody, doesn't it?\" {n}Anevia casually spits on the ground, and then mutters,{/n} \"War... it's just shit, ain't it? I mean, what was I thinking coming here? I'm no soldier.\"",
    "1d31bb59-e04f-41c1-adb3-fbd69b86fb0a": "\"You want to make a weapon out of demon bug shit? Seriously? You better think about this. We have no way to control the swarm. What's that mean? It means the soldiers we send into battle with a barrel of this muck will be the first to be eaten. That's not even a suicide mission, it's a dirty trick like only the cultists do — but we're crusaders! I know, an order is an order, I'll go gather up the stuff, I don't mind. But think about it — is this the way you want to fight? Will you still be able to look your people in the eye?\"",
    "732f85dc-1f22-453b-b819-c7e8390bd27f": "\"You were declared dead, see. We did things properly, though, threw you a big funeral feast and everythin'. Everybody was bawling their eyes out — even Beth shed a tear for ya. The Queen sent all the civilians to Nerosyan, took the Sword of Valor, and ordered all the troops to follow her. Only... some folks kinda turned down that particular honor.\" {n}Anevia shoots you a smile.{/n} \"You're a wonder. Our wonder. You've been sent to us by the gods, no doubt about it.\"",
    "f3c3761a-439a-479b-83a1-5f9998f8753b": "\"You were declared dead, see. We did things properly, though, threw you a big funeral feast and everythin'. Everybody was bawling their eyes out — even Beth shed a tear for ya. The Queen took the Sword of Valor, but she left the Wardstone here. And a detachment of soldiers to guard it. She said anybody who wanted to could stay, but that they should know one thing — you weren't coming back.\"",
    "b7e9c166-2a31-45b3-91b9-153e47a2e25c": "\"You were injured in battle?\"",
    "24c11d58-ff02-4d7a-afd8-a6cc2067fe91": "\"You what? No! Your task is far too important. You can't just hole up here all cozy like, waiting for the demons to knock on the door: we need to take the fight to them! But if those freaks try to make a move on this place, Beth will send a runner to get you. If that happens, you leg it back here, all right? 'Cause if you don't, you'll be coming back to an ash pile. Got it?\"",
    "b56c0342-7ca5-40fd-ac39-465ae31d60f1": "\"You're lying through your teeth. Sure, I make her angry, but that only makes things more exciting between us. It turns her on. But you're just a bland goody two-shoes.\"",
    "91ef2566-f40b-4768-abfb-630451d5ab66": "\"You're right, and as it happens I got a letter from him. He told me to tell you to piss off.\"",
    "890054f2-297d-4b30-8a9d-6e9a5421564e": "\"You're so good at toppling fortresses by now, you could almost keep time by it!\" {n}Anevia chuckles.{/n} \"The Gray Garrison, Drezen... and now Threshold. So are we coming up on noon or midnight on the 'Commander clock'? Doesn't matter, the bards can settle that one. It's the hour of your triumph.\"",
    "b737726e-7d54-4726-adfe-7c695ff1a2c7": "\"You're tellin' me. There ain't nobody left to make noise. Your dead killed all the demons and almost all the folks who survived the attack — even the wounded and the defenseless. When there were no throats left to tear out, they just dispersed across the city waiting for new orders. Cellars stuffed full of motionless corpses whispering gibberish — I saw 'em when I was searching for survivors after the battle... And I found 'em. All of 'em.\"",
    "886bd9f9-4ef6-40c6-91de-9e57b21e84af": "\"You've got nothing to be embarrassed about. You survived and you're still fighting!\"",
    "ac36b555-3d27-4841-b9e7-6d022ea96075": "\"Your guess is as good as mine. It might not be here, they could attack the whole damn city. Those vermin know they've lost the upper hand and that we're going to push back hard. If things kick off here, you should know: after they attack, some things could be changed beyond recognition. So if you've got any business that needs taking care of, you'd better do it soon!\"",
    "e221ee24-d852-4017-a05c-9596159a43bb": "\"Your mother should have hidden you in a temple of Shelyn. Zon-Kuthon forbids his flock from harming her followers.\"",
    "af08de79-3595-48eb-ae9b-352ad83e680e": "\"Your optimism is infectious. I do believe even I am developing symptoms! How long do you think it will be before I start sincerely believing in a brighter tomorrow, hmm?\"",
    "418e7e0a-4bed-431c-84c1-09a5ac48913d": "\"{mf|Master|Mistress}, why are we wasting energy saving weaklings who couldn't even defend themselves?\"",
    "3a76b347-a83c-4765-b9cf-8d5bdca50b2e": "\"{name}'s been tagged for assassination already! Our Commander's all grown up.\" {n}Despite his airy tone, Daeran looks discomfited.{/n} \"I thought this crusade couldn't get any worse. But now we have a mysterious traitor who is trying to feed us to a swarm of repulsive insects...\"",
    "5fd00c30-19b9-49ef-be4a-5719813a50cd": "Admitted to Anevia that you killed Irabeth for no good reason.",
    "26ccc77c-928e-490f-b148-2185a2cd2d94": "Decided to trick a few soldiers into a dangerous maneuver against demons.",
    "1e14403e-b403-4dda-a8cb-d1b751d901d5": "Encouraged Anevia.",
    "a7dfe1d3-af38-44c8-acc3-6b58dc87f48c": "Irabeth and a group of soldiers have gotten into trouble somewhere nearby. They must be found and rescued.",
    "998db95f-4675-415a-a7a7-0644d9ba9e63": "Killed Anevia.",
    "070219d2-42c0-48f3-b804-1cd4d3b042cd": "Lied, sparing Anevia's feelings.",
    "05f4be4a-1a53-489b-8329-0839f5063004": "Reassured Anevia in the camp.",
    "735cdc7e-8ce0-4320-a1ff-85b6698d5c31": "Rebuked Anevia over the state of the fortress.",
    "fda84ce4-c45a-4953-a18f-13ce404c7ed9": "Saving Irabeth",
    "76911cc5-78f9-4091-a9db-46eabcb9b92e": "Spoke rudely to Anevia.",
    "c49d26cc-7cfc-4414-8b01-421340eedb3b": "Told Anevia the harsh truth.",
    "2d39a042-35f5-4985-9f6a-0aa237ac13b3": "Told Wenduag not to question your orders.",
    "2b0c87eb-8436-4c28-a587-8ce9ff713d27": "Told Wenduag that you were going to save the soldiers because you couldn't leave them in the monsters' clutches.",
    "2896aae5-8101-404c-83cb-d54c643ead4f": "Told Wenduag that you were going to save the soldiers because you needed to have someone to send into battle.",
    "71168c14-4c48-424a-a433-d68365379d24": "Told Wenduag that you were going to save the soldiers because you wanted to fight.",
    "fe5cc25e-5ea3-4b5c-b8b1-991af3cc575f": "Tried to devour Anevia.",
    "97e8fe4a-f94c-4043-a3f3-a570f7a434a7": "[Address Irabeth] \"We need to talk.\"",
    "542460de-6c4d-4c34-b553-5034d3f80b09": "[Address the new Anevia] \"I have a couple of questions.\"",
    "7030ab68-4653-4b23-99fb-dc6eccedbc47": "[Attack] \"The crusade no longer needs you.\"",
    "eda62dc1-c70e-41e1-ab9c-e9a1bfd24bbf": "[Call Irabeth] \"Irabeth, there's someone here who's missed you.\"",
    "f3a3cf1d-945e-4853-903e-895641430d1d": "[Devour] \"You will be my food.\"",
    "b9106408-9edc-434f-af26-da001e2e2549": "[Go to Ulbrig] \"Thanks, Anevia. I'll go talk to him.\"",
    "2cb9f97e-778b-4b4b-80ee-b6c72af86a78": "[Leave] \"I'm going. I think you'll do perfectly fine on your own.\"",
    "afbd9acc-197e-4c2e-b7b7-f1f4971d2026": "[Lie] \"Maybe that last glass of wine yesterday was a mistake.\"",
    "37af286a-9e59-494f-b3a1-7b985e8770df": "[Perceive Anevia using the powers of the aeon]",
    "6a17f9d8-afe7-43b1-ad14-f4a42bef5a45": "[Point at the new Anevia] \"I see now. You are an Anevia who had a different fate — you remained a thief.\"",
    "76755732-ee51-4f8f-b342-ecc1bf810471": "[Say nothing and stop]",
    "2bf4fe71-76d4-4b0d-9e08-3ae8501203e2": "[Say nothing]",
    "5d56574b-f87d-4604-9c0f-a1e50faf8c2e": "[Say nothing]",
    "a1c00d4f-c250-4563-9835-580871005bba": "[Stay] \"All right, I'll stay and fight.\"",
    "29969df9-3f3e-4f8f-8bdd-bd5071809daf": "{n}A muscle twitches in Anevia's cheek.{/n} \"Yeah, you're a master at resurrecting things from wreck and ruin. So, where do we start? Plundering a couple graveyards? Killing an innocent? I'm sick of sanctimony — just tell me what you want, and I'll do it.\"",
    "70c1d7e7-4b47-46a2-a3fe-4a08b42b0392": "{n}A pale {g|Anevia}Anevia{/g} paces up and down in front of the map. Her face is pinched, her fists clenched, and her voice is unusually sharp.{/n} \"What's this fortress that scum was talking about? Where is it?\"",
    "dfd636eb-6141-4f16-ac2d-c188df1c5ddf": "{n}A slight figure slinks out of the shadows.{/n} \"Hold it! State your names, or my archers will shoot you where you stand!\" {n}The voice is familiar — you don't even have to guess.{/n}",
    "2471b13a-238c-463d-9ed9-4b7c1ecb73e6": "{n}A vision that is both eerie and alluring comes to you. All these swarming insects — what would it feel like if you allowed them to cover you like a living carpet, to dig their mandibles into your flesh, to inject their poison under your skin? The vision shifts — now you are eating vescavors by the handful, sucking in your cheeks at their sour taste, crunching their chitin between your teeth... The vision fades as quickly as it came, and you realize it was sent by Lamashtu herself. The Mother of Monsters clearly has a special interest in this place — but what does she want you to do?{/n}",
    "a994ff5b-2322-44bc-9747-0afbf718668c": "{n}After a brief pause, Anevia cautiously and almost clumsily replies,{/n} \"Your words ring hollow.\"",
    "3aefe096-237d-4a22-9a89-dffbf4b23530": "{n}After falling silent for a moment, Anevia adds,{/n} \"But before you rush off bustin' demons, it wouldn't be a bad idea to clean things up around here. A few bodies were found near the ziggurat — they'd been gnawed to the bone. The undead have kinda been running riot in your absence. You need to go and see what's going on over there.\"",
    "159b1cc4-8a9d-4320-8235-8e0dc330925c": "{n}Aivu turns her head and takes a decisive sniff.{/n}",
    "e763620b-1294-4ea3-b536-3d7e3c23484e": "{n}An odd expression dawns on Daeran's face as he listens to Anevia's lengthy account. Without seeming to address anyone in particular, he says,{/n} \"The Queen and her decisive dash, the desperate defense of Drezen, hordes of demons baying at the walls... Why do I get the feeling that this is all leading to a grand denouement? And that everything will soon be at an end...\"",
    "060f4252-0650-4826-aefd-fc1f20f9579d": "{n}Anevia answers with scarcely concealed irritation.{/n} \"No dice. Our scouts crawled all over the area, down every hole. Nothing. The Gray Road was completely empty, and then — bam! A whole army popped up like a jack-in-the-box.\"",
    "bbb75257-63cf-4fcc-b9b6-1bd0ebc84e06": "{n}Anevia approaches the queen's body and grins.{/n} \"That's it, you filth. No more flying. It's good we got rid of her without suffering more losses. Just a little longer and we'd have been forced to bury lots of our fighters in this cursed land.\"",
    "6f0f4020-03db-42b3-8d85-d209f9d645a9": "{n}Anevia approaches the swarm queen's body. Her face clearly expresses a desire to kick the dead beast, but she refrains.{/n} \"Just a brainless bug, and so many of our people died because of her! Just yesterday I was sitting by the fire with some of the people the swarm devoured...\"",
    "9e543f25-dac7-4163-ba95-90177a61023d": "{n}Anevia approaches, looking warily at you. Fear and revulsion are written on her face.{/n} \"You won. Now the city is yours. Only yours...\"",
    "4e1be828-6e72-4d88-91f3-a5e74e0a74e8": "{n}Anevia bounds up to you, rubbing her tired eyes but with a wide smile plastered on her face.{/n} \"I can't believe it! Victory! And what a victory! Light has returned to Drezen, and the demons are running cryin' back to their demon mommies!\"",
    "5b5623f8-f0c1-4c30-8dcd-8137ee1264dc": "{n}Anevia casts you a sidelong look.{/n} \"Aw shucks, thanks. But I think I can get by just fine without any of your little gifts.\"",
    "0e60ac77-6b3d-4e8f-819d-0774b4090fd7": "{n}Anevia clenches her teeth.{/n} \"No. I'm not afraid of you.\"",
    "89e01d0b-c075-4fbf-ab5c-efec26d0be53": "{n}Anevia confines herself to a curt nod. The ease with which she has accepted her own death and resurrection seems highly unusual, even for the cool-headed scout.{/n}",
    "3a43c25b-da35-43f4-9a93-7d679555235f": "{n}Anevia confines herself to a curt nod.{/n}",
    "29b99da9-65e8-4a6d-9b7e-37b66c27e223": "{n}Anevia determinedly blocks your path.{/n} \"No. Irabeth needs help, and you're gonna hear me out. You've got to.\"",
    "58937bcc-e69e-4b6c-a379-70241de4c99d": "{n}Anevia drinks in the sight of her wife.{/n} \"Damn it all! You're really alive! Beth, don't you ever worry me like that again!\"",
    "e8030d55-c032-4985-a99b-2d10c5923265": "{n}Anevia eyes you with suspicion and casually lets her hand come to rest on her dagger.{/n} \"Your words ring hollow. You should keep your comments to yourself, Commander. The contents of my pants concern only me and whoever I'm with when I take 'em off.\"",
    "9e40656b-1d23-4d52-b2b1-be61b342fcc3": "{n}Anevia folds her arms.{/n} \"Things were quiet at first. Y'know, as quiet as they were when you were here, I mean. The Queen took hold of the reins, but she wasn't gonna go against your wishes, so she kinda left everything as it was. She just told everybody to hold on, that you'd be back soon.\" {n}Anevia sighs.{/n} \"Things carried on like that for six months.\"",
    "14fe45ee-4524-44af-90c3-533b423cf8a9": "{n}Anevia frowns and looks you dead in the eye.{/n} \"I'm not gonna beat about the bush, I'll tell it to you straight. I don't have a clue what to make of all this. My paranoia's tellin' me to keep you far away from any position of power, in case you do something crazy... But my experience tells me that life is a lot more complicated than fanatics like Hulrun want to believe. So far, nothing you've done has made me doubt your loyalty. Does a tail and a pair of horns outweigh your other deeds? Nuh-uh, I don't think so.\"",
    "133ed7a4-d7ed-4bec-af79-1200b57d7dac": "{n}Anevia frowns at you.{/n} \"I usually hate wise guys who think they can read people like a book and always know the right thing to do... but your ability hasn't failed you so far. I trust you. You know, you kinda remind me of Irabeth that way: she can't rest if she knows there's any injustice going on around her. It's obvious why she's got your back.\"",
    "5488b49b-f810-4191-849f-e454749caf52": "{n}Anevia frowns in worry.{/n} \"Not exactly. Everythin' can change from one minute to the next, and then... ah, let's just go, you can see for yourself.\"",
    "13f372c5-060c-457c-851e-24c7113f681b": "{n}Anevia frowns.{/n} \"We're not the only ones, y'know. There's a whole gang of us — a ragtag crew, for sure, but we're all united, we're all fighting for you. Except, less than a week after Galfrey left with the army, the demons have got us in a pincer movement — Orengofta on the one side, that fat hog, and on the other side, that bitch Aponavicius.\"",
    "cb9530a0-6c83-4a7b-9c1a-9bcd14598e6a": "{n}Anevia furrows her brow.{/n} \"Now that you're here, there's only one thing for it — we gotta win. But to do that, we need to hit 'em with everythin' we got. One and done. Here's what we'll do — you head for the citadel and send everyone who's out in the city on assignments back to me. I'll round up everyone still within the city walls. We'll meet up again at the citadel and sock it to 'em in one final punch. But you better hurry — I haven't heard from any of the units in the city for a long while. Maybe... maybe there's no one left to round up.\"",
    "0ee564bc-325b-4df0-b953-5e89391cfa16": "{n}Anevia furrows her brow.{/n} \"Now that you're here, there's only one thing for it — we gotta win. But to do that, we need to hit 'em with everything we got. One and done. Here's what we'll do — you head for the citadel and send everyone who's manning outposts in the city back to me. I'll get a squad together. We'll meet up again at the citadel and sock it to 'em in one final punch.\"",
    "3213460e-6ca0-47f8-891c-5cfab5c4907e": "{n}Anevia gives you a long look, her lips quirking up at the corners.{/n} \"I don't know what to think of all this. You're a total mystery to me. And I usually don't like mysteries, but you're different. Your crazy stunts somehow make me think that, just maybe, this whole nightmare might suddenly end, by pure fluke, on a positive note. I'm no expert in these things, but I think that's what hope feels like?\"",
    "2b866e08-7f7a-489e-a167-73e3f15b3c8a": "{n}Anevia gives you a playful wink.{/n} \"She's mine. Sure, she's still a pompous paladin, but she's stuck on me. All these games we play — I steal somethin', she catches me — it just adds spice to our relationship.\"",
    "c2cd56b1-c408-49c0-a3fb-13c9db5f6559": "{n}Anevia gives you a sharp nod and you see the relief in her eyes, though she strives to hide it.{/n} \"All right. I owe you one.\"",
    "d7a61e66-7e85-43ce-b41c-55e2d59d3441": "{n}Anevia gives you a surly look.{/n}",
    "f9e0281a-2db9-4149-bfa4-58a129d0d4ef": "{n}Anevia grimaces.{/n} \"I decided that abandoning the crusade now, in the final battle, was a lousy thing to do. When we win, I'll be on my way.\"",
    "22b48b38-f6af-4b47-a404-0c60f147c467": "{n}Anevia grimly shakes her head.{/n} \"Deserted, they did. I didn't see that coming, I'll admit. They were good people, strong. There were no signs anythin' was wrong. But one night, they all just got up as one and left. The guards at the gate tried to stop 'em — fat lot of good that did! The mongrels slit the guards' throats and vanished into the Wound. Nobody knows what happened to 'em, but there've been rumors.\"",
    "0fdfc1e3-d3d1-4590-99ac-e0ca1469c2d6": "{n}Anevia grits her teeth.{/n} \"Don't worry, Commander, we ain't lost it yet. But you don't know anything that's been going on, so I'll get you caught up.\"",
    "e1bf39d8-a770-4ed8-ade4-5474856706da": "{n}Anevia grits her teeth.{/n} \"Right, Commander. We're bloody fools. We should've just given up and left like everybody else, but instead we decided to hole up here and try to do somethin'. I don't know what I was expecting from you, but it definitely wasn't that. Anyway, you don't know anything that's been going on, so I'll get you caught up.\"",
    "2dc37f8d-9d98-4fdb-a5b1-4d395d688bd4": "{n}Anevia hesitates, then adds a little sheepishly,{/n} \"And grab Irabeth and drag her back here with you if you find her, all right? Or else Desna only knows what'll happen to her out there...\"",
    "77b3d2e0-1437-4fa8-a2a9-e6ecf1b6d6f1": "{n}Anevia hisses in pain and awkwardly turns her neck, which is wrapped in a bloody rag. Heartrending screams that speak of triumph and torment spill out of the streets of Drezen, blending into a grand, terrifying cacophony of violence. With a crooked smile, Anevia bitterly remarks,{/n} \"Looks like the demons took the city after all. Though nobody could've guessed who'd be commanding 'em when they did.\"",
    "c33d3878-d720-471d-8cad-c9f9be595437": "{n}Anevia holds your gaze, a challenge in her eyes.{/n} \"Your orders will be carried out, and d'you know why? Because you're the only one with enough power and mettle to close the Wound.\"",
    "971221dc-7f47-4f6a-9cd0-a10c7ef5ac19": "{n}Anevia is staggering slightly — truth be told, you haven't seen a completely sober person since the moment the goddess and the demoness departed the merry city of Drezen, leaving behind its jubilant crowd headed by the King. Anevia approaches you and salutes you with her full tankard. You notice a pair of fluffy ears on her head.{/n} \"Here's to you! And to Drezen! I knew you'd be back, and it'd all be like ol' times again, but even better!\"",
    "1d8fc92a-1e76-49d3-a0be-3b5a522fea69": "{n}Anevia laughs.{/n} \"I wanted to go with Beth, at first, I even started packing my stuff... but then I realized I couldn't do it. I just kept thinking — you are my commander, we've been through so much together. So I told Beth all this, and she {d|c3 commander dismissed}said{/d} to me, 'Stay. I know what you're feeling. I know your love is with me, but if the Commander comes back and finds no one here, {mf|he|she}'ll lose faith in us.'\"",
    "9cdbb7ca-91c1-4a25-a6e0-0f62bfcc2736": "{n}Anevia laughs.{/n} \"I'll donate your share to the treasury. If we survive. The stuff that's going on here right now, Commander... just, it's a long story.\"",
    "f6e03591-dac6-48cf-b21e-fd7a11e36830": "{n}Anevia laughs.{/n} \"Uh-huh, sure, but what you can do is turn into an awesome dragon! But it's more than just that... When I saw the demons just leaving one after another, without hurting nobody, I wondered if this is how things could always be? If they all just took themselves back to the Abyss without harming any of our side, nobody would be sad to see the back of this war.\"",
    "b3c77f9f-d277-46fc-9ead-5e038025d195": "{n}Anevia looks at you expectantly.{/n}",
    "852f15ce-e38b-48ed-ac58-2786feb36379": "{n}Anevia looks at you in confusion.{/n} \"You did? I don't see how I could've missed that. Your words ring hollow.\"",
    "f417c660-818f-4d01-b0eb-2bd40e372731": "{n}Anevia looks at you sadly.{/n} \"There's nothing good about this. The things you've had to do, and the fact we're fighting alongside the dead because we'll never pull this off without them. But at least we're moving forward, not falling back like before. I guess it was the only way. Bad times call for bad measures.\"",
    "3982ef11-4465-4355-8817-4eac81c1a635": "{n}Anevia looks at you sullenly. She shrugs and points wordlessly at the door.{/n}",
    "4a5dc758-c5fe-4901-bfc5-928599651107": "{n}Anevia looks at you uncertainly.{/n} \"Yeah... sure, I guess. Kinda.\"",
    "d5e6e44f-6804-450a-9575-7f01a3904c92": "{n}Anevia looks at you with a tinge of embarrassment.{/n} \"Don't take this the wrong way, I'm not brown-nosin' here, but you were the commander the crusade needed. Righteous, good, and with justice in their heart. Sometimes you look at these high-and-mighty true believers and their perfectness makes you wanna throw up. But I don't get that from you. I'd jump into the jaws of a demon for you.\"",
    "f5c461ad-9f9e-40ef-b66b-fa1e1101781a": "{n}Anevia looks at you with apprehension. She warily reaches out for your shoulder but then jerks her fingers away.{/n} \"That flash... This time it was even brighter than it was over the Gray Garrison. And you've changed again!\"",
    "0fa8a54e-31aa-4055-928d-4119e2da96f8": "{n}Anevia looks blankly at you.{/n} \"Seeing how you offed me, you mean? Iomedae gave me a stay of execution — she said my duty won't be done 'til Threshold falls. And then she resurrected me and told me to watch over you.\"",
    "970abada-5ef6-4537-82af-7a844d9b9894": "{n}Anevia looks over the {d|c1 tavern lost}devastated tavern{/d}, biting her lip with a grim expression.{/n} \"You know... This ain't over. But our chances are getting slimmer by the day.\"",
    "e3f314ea-7236-4a96-b854-80e78d6a4788": "{n}Anevia looks tense and weary.{/n} \"Hey, Commander. How goes it?\"",
    "ded69764-e75a-4b1a-851a-59facde942b2": "{n}Anevia makes no comment on your words, but her hands curl into fists.{/n}",
    "976c0cbe-1a2f-425a-95ee-e681dd9c9dec": "{n}Anevia marches toward you, her face deadly serious. When she draws near, she salutes you, but she averts her gaze.{/n} \"Commander. I'm here to report. All units are working to reestablish order throughout the city. Restoring the fortress to its former state will take approximately fifty hours of labor.\"",
    "e44f792d-08d1-4154-90f9-39fbbc33bf45": "{n}Anevia nods grimly.{/n} \"Good luck, Commander. Don't die out there, please. And don't worry about your pals from the Fane, I'll get them here in one piece.\"",
    "060f93b8-209e-40fd-8855-875bc1e6806f": "{n}Anevia nods.{/n} \"Let's go. But I gotta warn you — the news ain't good.\"",
    "909c49bd-9379-4db2-9f9c-6fc2d549b88e": "{n}Anevia peers at you sympathetically.{/n} \"Been out in the sun too long, Commander?\"",
    "971ebcb2-c556-4a40-b468-340b883c881a": "{n}Anevia punches her fist into her palm.{/n} \"You know, I'd like to give that rat Nurah a good shake! How long was she serving the demons, I wonder? I'd bet good silver if I turned her upside-down and shook her as hard as I could, something interesting would fall out, not just lice!\"",
    "34f27244-9b07-4f4d-a947-dfdeb5ee5858": "{n}Anevia relaxes slightly.{/n} \"That's how Irabeth would've said it, anyway. But I'll not waste words — enjoy this victory, you can take a break from worrying about everythin', I mean, you can't spend all your time thinking about order and justice... or can you?\"",
    "231bb4a6-6169-4fe0-89c2-40158a5a1f3e": "{n}Anevia scoffs.{/n} \"I dunno if this counts as blasphemy or whatever, but you look like Desna just had her wicked way with you! You've got a bit of that divine sass about you now. And the dragon! I'm a little put out that I didn't get to see how you flew on the thing in battle, sending the demons running scared, grabbing whatever they could and hightailin' it outta there.\"",
    "b390610c-de23-4bce-a08b-354d4001f8a7": "{n}Anevia scrunches up her nose.{/n} \"Well, it hasn't fallen off yet — so that's good. They've bandaged me up all nice, and smeared some stinking stuff on the wound, so it looks like I'm gonna live! They said wait a day and I'll be right as rain. So I'm waitin'.\"",
    "e7448a26-3735-4f71-b535-8138af261743": "{n}Anevia shakes her head in annoyance.{/n} \"Not a clue. I've been trying to work it out for days. The vermin have gotta be coming from some kinda basement, you'd think. Or an abandoned building. Or, Desna forbid, some secret passage that we haven't found yet. We need to nip this in the bud — when those critters start breeding, it won't be pretty!\"",
    "08a6b552-5ddb-428f-aa64-5e77f5b67b62": "{n}Anevia shakes her head sharply.{/n} \"Nope. Zero. Zilch. A whole lotta nothin'. The scum melted into thin air. Soldiers saw her jump out the window, run through the square in front of the citadel, and suddenly disappear. We haven't heard anything from her since. And I don't like it. I'm telling you, this is bad.\"",
    "5a4e7b58-83f0-4b84-8237-f4c06540c03b": "{n}Anevia shakes her head.{/n} \"She didn't say anythin' to those who were staying behind. In case the demons got their claws on us... y'know. They could force the information out of us. I don't know if what the Storyteller saw was a dream or a vision, but he just dashed off toward the citadel. Said he was gonna hold some of Galfrey's things and find out where she was headed, because the Commander would be back soon and would be asking about it. That's the last I heard from him. He's been gone half the day.\"",
    "47ddd687-3469-4cc6-b5d7-e16906d980c4": "{n}Anevia shoots you a bleak, guilt-ridden look.{/n} \"Not anymore. These days we make do with what we got, and what we got is sod all.\"",
    "a044b0e1-b590-446c-8f07-738e488f99e1": "{n}Anevia shrugs.{/n} \"Are you expectin' me to apologize for who I am? Never gonna happen.\"",
    "1bbf4146-23d7-4711-a2a1-5f8175f0fa95": "{n}Anevia shrugs.{/n} \"No problem. Like I said: I'm all good now. This little detail about my personal life's got nothin' to do with the crusade.\"",
    "ef09c948-35e4-4f14-aaf0-9a6d22539e0f": "{n}Anevia shrugs.{/n} \"Somebody's killing somebody. Before you came back, I would've called 'em vicious street fights, but now it's just... normal life in Drezen. The commanding officers are dead and the ties between the various units are broken. Now each one just does what it wants — and they all want bloodshed and plunder. This horde will only listen to you.\"",
    "e49aa643-e2e6-497a-9c4f-325190bc9000": "{n}Anevia sighs heavily and looks at you sadly.{/n} \"You used to be different... What have we become? An army of the dead... It's a mockery of what was once called a crusade... And the scariest part is, now it's too late to change tack. We've got no choice but to keep going.\"",
    "538b072f-a876-4761-85e1-99e24fa1137f": "{n}Anevia sighs with relief.{/n} \"Thank you, Commander. I know our little squad never stood a chance of holding the fortress, but we were hoping for a miracle. I don't know what we'd have done without you, but we would've thought of somethin' to make you proud. Anyway, enough of that, let me finally get you caught up on everything you missed.\"",
    "d93748d3-1aad-4e76-ae56-3a880eca3051": "{n}Anevia sighs with relief.{/n} \"Thank you, Commander. We're holding on for now, somehow, but things are gonna be different now you're here, I just know it! We're gonna defend this fortress! Anyway, let me finally get you caught up on everythin' you missed.\"",
    "07b41ba9-5f59-4d96-b239-903d45a81f82": "{n}Anevia sighs.{/n} \"It all worked out in the end. But Staunton, woah, that man is made of iron: imagine defending Drezen for 70 years! Anybody else would've snapped and rushed out with the banner in the vanguard, just to get it over with, but he sat and waited... Irabeth's been going on about him so much, I'm starting to feel a little jealous. I'm kidding, I'm kidding! He's old enough to be her father.\"",
    "8e245d17-ea46-4e21-8695-a60c54ff1e2e": "{n}Anevia sighs.{/n} \"Y'know... this war's left its mark on everybody, but her especially. All I want now is to live to see our victory and then whisk her away somewhere, as far away as I can manage. Someplace where it's quiet and bright, and where she'll never have to pick up a sword ever again.\"",
    "6938e4a7-7299-4fa2-a8ce-a06ba0074b7e": "{n}Anevia smiles bitterly.{/n} \"Yep. Iomedae brought her back from the afterlife and ordered her to fight. She can't lay down her sword until the Wound is closed. Iomedae said the best of us would be needed in the final push.\"",
    "87c32684-192e-4ac2-8ca3-e13681fdf093": "{n}Anevia smiles bitterly.{/n} \"Yep. Iomedae resurrected us both together. I think she only wanted to bring back Beth at first, but that stubborn idiot refused to come back without me.\"",
    "32bed9fb-ce4e-4dc2-b664-56b3c739604d": "{n}Anevia smiles bitterly.{/n} \"You think she'd let me come here on my own?\"",
    "dea01f17-3656-4b0e-aa69-c5b9dc07d3ab": "{n}Anevia smiles evasively.{/n} \"Nothin' official. I'm not even a knight, you know — I just hang around. You sure you want to know the details?\"",
    "c0befdc9-37f5-42f7-b622-5ce905183cc8": "{n}Anevia smiles warmly.{/n} \"She must have figured I couldn't wait to get my revenge on the cultists. But I didn't give a damn about them. It was her. I'd go anywhere with her. Even on a {g|Crusades}crusade{/g}, or into the jaws of a dragon.\"",
    "5a99a8dc-e397-41b4-84bf-03afac6f70fa": "{n}Anevia smirks.{/n} \"And it'll keep waitin'. The Nidal executioners are at the back of the line of all the people who want my head, behind the demons and the cultists. I won't abandon the crusade, you know that. Not because I'm tryin' to atone for my sins, but because it's my mission now. Mine and Irabeth's.\"",
    "bad65ae4-0b6e-4dab-bc55-5bc8631a45b1": "{n}Anevia spits.{/n} \"Everything went to shit, to put it mildly. Let's go back to our base. I'll fill you in when we get there.\"",
    "bc51ac5b-447a-441d-81de-5c16cde0ea73": "{n}Anevia stares at you in shock before managing to say,{/n} \"A creature? I guess there was no other way... What did you do to her? Though it hardly matters now.\" {n}The horrifying news has clearly left Anevia stunned.{/n}",
    "50cd29f5-aca8-4da3-8bc4-b388549e5a23": "{n}Anevia stares at you in shock before managing to say,{/n} \"She's... dead? But why would you... No, shut it, you monster! I can't lay a hand on you, not while we're at war, but I won't stand here and listen to this! Damn it all, I need to be alone.\"",
    "dda9935e-a209-47d3-8d9a-ea6da5f91f24": "{n}Anevia stares at you in shock, before managing to say,{/n} \"I've seen enough of life to understand. If what you did was a mercy to her, then thank you.\"",
    "8cf72b31-ac4d-4eac-9540-10323feaa3ee": "{n}Anevia stares through her spyglass at a low fortification on the hill. Even at this distance you can hear blood-curdling screams coming from within.{/n}",
    "5e01eb98-afe6-4350-b9fb-f19ec1558087": "{n}Anevia sweeps an inquisitive glance over you.{/n} \"So tell me straight, how'd that brawl at the Gray Garrison end? I heard the rumors, of course. That's kinda my job, you know — to listen. You've no idea what cobblers the crusaders say about you. Some say that {g|Iomedae}Iomedae{/g} came to you and appointed you her herald. Others say that you died, and an honest-to-gods angel is now leading the army disguised as you. Still others say it was just an explosion at an alchemist's lab, and I'm the one spreading rumors about your powers. I wish!\"",
    "8f7f6e57-fae9-405b-853c-9c0e7d0e5f55": "{n}Anevia takes her wife by the arm, as if fearing she might fall.{/n} \"Commander... I admit, I've never believed in miracles. But now I know why the Queen put you in command of this army. Today you did the impossible again, right before our eyes. You pulled your people from a demon's mouth, opened the road to Drezen for us and... You saved my family. Again.\"",
    "108974e0-9488-4221-86a0-f3bba00fbf35": "{n}Anevia tends to the soldiers' wounds. Irabeth sleeps nearby, covered with a cloak.{/n} \"Thank you, Commander. Thank you.\"",
    "9a83116b-e855-46d1-bbaa-604816375feb": "{n}Anevia turns to Irabeth, who has just joined you.{/n} \"Did I say that right? Like a soldier?\"",
    "93087ad4-432c-4e80-8efe-bf98fcbcd344": "{n}Anevia waggles her finger at the dragon.{/n} \"You think just because you're growing bigger by the day, you don't gotta listen to Aunt Anevia anymore? Well, I have news for you, missy!\"",
    "1d2a9b9e-207d-4f70-b48e-28d092df9d9f": "{n}Anevia watches the demon go.{/n} \"Desna teaches that everything we do in our waking hours begins in our dreams. I wonder what my dream helped her understand... But, whatever it was, may the goddess watch over her.\"",
    "156f4f63-06f0-404e-99b2-93b4dc02d98c": "{n}Anevia waves a hand in the direction of the camp.{/n} \"There you have it, Commander. Our temporary camp. It's embarrassing to have to show you how things have turned out... but now we're gonna do somethin' about it!\"",
    "658a749a-9c48-4cde-be53-1a856c77da9f": "{n}Anevia waves at you.{/n} \"Commander! We won! We did it! The demons just folded and fled! All hail the great gold dragon!\"",
    "b599d1b6-af76-45ba-a866-3de39bc01019": "{n}Anevia waves her hand in a vague gesture.{/n} \"Generally speaking, yeah. As under control as a city can be when it's got no people in it and only two days ago it was crawling with demons. I don't think you want me to paint you a rosy picture, so I'll tell it like it is — things still ain't looking all that good for us. Supplies are running short and there are hardly any soldiers left to defend this place... but the city's standing, that's what counts. This war ain't over yet.\"",
    "39a1593e-702f-48b8-9a35-b7c97016abe2": "{n}Anevia whispers something in Irabeth's ear that makes the warrior cast her eyes down in abashment.{/n} \"{name}, I'm not one for long, pretty speeches, but you should know that I'm indebted to you for the rest of my life. If you hadn't dragged this crazy paladin outta that situation, I'd be a broken woman now.\"",
    "23abf5fe-9d64-4deb-915d-ec0c44c127ad": "{n}Anevia winks.{/n} \"I bet you do! But don't go getting big-headed now, you're not a full dragon yet, right? You're just able to do all these amazing things. When you become a full-fledged dragon and you take me for a ride, that's when I'll call you 'the great gold dragon' all the time, 'cause it'll be true!\"",
    "7820ab66-517a-4d8b-89bf-3cde889e23d7": "{n}Anevia's appearance has changed. Her face looks harsher, and her plain traveling garb has been replaced with expensive, skillfully made leathers, the kind fashionable among prosperous city criminals.{/n}",
    "5403e9e4-485b-40db-ab40-6459e533cfaf": "{n}Anevia's caring gaze remains fixed on Irabeth.{/n} \"Just make sure your own head stays on your shoulders, Beth.\"",
    "ba1000f5-f31f-41a9-a9ad-9200fe1297d8": "{n}Anevia's clothes are dirty, and her face and hands are smeared with dust. She uses the broom she's holding to offer you a cheery salute.{/n} \"Nothin' to it! A couple days and the city's as good as new. The streets have been cleaned, all the ashes left from the demons have been swept away, and we've patched up the fortifications. We got guards on the walls, and you in charge... It's almost like the good ol' days.\"",
    "525679bc-8e43-4436-8980-d74b8741a784": "{n}Anevia's eyes flash with wicked fire for a moment, and she looks away.{/n} \"Beth says you did the right thing by cutting her. She says she deserved it, and it did her good. So you know, maybe I should just keep my opinions to myself for once — about what you did, and how it makes me look at you.\" {n}Anevia purses her lips.{/n}",
    "9d04efb7-1d29-4d23-95cf-bc793796500d": "{n}Anevia's gaze drops and her face hardens.{/n} \"Damn it all. I need to be alone.\"",
    "1203232d-4f39-4780-b56d-b26bc19e86c9": "{n}Anevia's gaze drops and her face hardens.{/n} \"I knew it. But I didn't want to believe it.\" {n}Brushing a tear from her cheek, Anevia coughs and in a more even tone, says to you,{/n} \"We'll talk later. I need to mourn her.\"",
    "1e9dcd02-1218-4303-867e-7db6ebe48a4a": "{n}Anevia's voice is soft, but the expression on her face makes the blood drain from {g|Horgus}Horgus's{/g} face. He sighs heavily.{/n} \"No one saw me — neither friend nor foe. I drank an invisibility potion and hid under a cart. What was I supposed to do? I'm not a fighter or a wizard. If I'd stayed in plain sight, I'd be on the missing list right now!\"",
    "b7bc21b4-1595-4386-84e3-4efff71e66dc": "{n}Anevia's wavering, anxious voice seems grotesquely out of place. She speaks, shamelessly breaking the tranquility and remarkable hush that reigns in the city.{/n} \"Well, that's it, Commander. We're all dead... or we soon will be. This ain't our crusade anymore, it's just yours.\"",
    "ea679b24-6a24-418d-9abb-e4b72e4413ed": "{n}Anevia, in her muted colors, blends almost perfectly into the background. She appears relaxed, but her seemingly unfocused eyes are taking in everything around her, tracking and filtering potential threats. The only tell is the way she drums her fingers on her hip near her weapon sheath. She shows no sign of her injuries and confidently leans on her previously broken leg. She pretends to have just noticed you, even though she watched you approach from afar.{/n} \"Oh! Hey! See how they patched me up! Now I can run, jump, or dance a jig if I feel like it.\"",
    "07ce3fee-67b9-48dd-8124-e8555c8497a9": "{n}Arueshalae listens to Anevia with rapt attention. When Anevia finishes, the succubus is silent for a long time, and then briskly wipes her eyes.{/n} \"Thank you, Anevia. Desna bless you! I think I understand now. I think I truly understand.\" {n}Arueshalae turns to you. You see a sparkle of hope in her eyes again, something that's been missing ever since your last visit to the world of dreams.{/n} \"{name}, I... We need to go there again. To the dream world. Now I know how to solve the riddle. Please come speak to me in private as soon as you can.\" {n}Not waiting for your answer, Arueshalae walks away.{/n}",
    "2f1e2fe6-026d-4e22-8880-16605037c5f2": "{n}Both Anevias gawp at you in astonishment, and then say in unison,{/n} \"Your words ring hollow.\"",
    "b0f4957b-bf54-4f5f-928e-ffa675ba348d": "{n}Both Anevias shrug.{/n}",
    "76f24a78-7be3-47ce-aef8-4db06a286729": "{n}Daeran is also silent, absorbed in his thoughts.{/n}",
    "387ab6e0-cf26-42c2-a19c-3ede9cef7d65": "{n}Daeran laughs.{/n} \"We understand one another surprisingly well, don't we? Touché.\"",
    "5c8396bf-42b3-473f-89b8-dddc60d179b7": "{n}Daeran's lip curls.{/n} \"Sometimes you can be terribly dull. It breaks my heart!\"",
    "01b5d66c-9c31-4174-a169-829a83ac0d9a": "{n}Deities bringing people back from the dead has been known to happen. But Iomedae's decision to resurrect Anevia, who has never worshiped her, seems very odd.{/n}",
    "1a1f3d63-5498-4690-9965-9e92704fd99d": "{n}Even this vague description is clear enough: the camp is under attack by gargoyles.{/n}",
    "98a283ba-797e-440c-8cfa-61ebb3f28e18": "{n}For a moment you feel like a tree — a dry, half-dead tree in the middle of the Worldwound, whose roots reach deep into the ancient land of Sarkoris. Land that is tainted and poisoned, but still hopeful. The land responds to your call, and you feel a warm wave of power travel from your roots to your very crown. Sarkoris hears you. It awaits salvation.{/n}",
    "7c8bd0ba-6d0e-47f8-a52f-d97fa31f31e0": "{n}Grumbling under her breath, Anevia picks a burr from her clothes, wipes colorful alchemical goo off her sleeve, empties acorns out of her pockets, and shakes something that looks suspiciously like confetti out of her hair.{/n} \"Just look at this — you left the city at the mercy of the 'free' crusaders, and see what they've done! I don't know if they're manning the defenses or rehearsing a circus act! But I'm not really mad, of course — you all gave the demons such a thrashing, they probably haven't even come to yet!\"",
    "63e326f1-b2b2-48cd-8849-6b41f79cb502": "{n}Her face blank, Anevia provides first aid to rescued fighters.{/n} \"Have you seen their wounds? Do you know what this is?\" {n}She asks softly without looking at you.{/n}",
    "c87b2730-3660-4f93-bb9f-7a6dc17783da": "{n}Her mouth set in a bitter frown, Anevia's voice is laced with pride and pain:{/n} \"She died a hero. Of course she did. She couldn't go out any other way.\"",
    "3fdb24e4-d773-4ee3-91dc-574e68fff1d3": "{n}Horgus and Anevia continue the argument, which seems to have dragged on for hours already.{/n}",
    "10ac8280-03ff-41fd-9de3-0d699931a2b3": "{n}Horgus and Anevia sit some distance apart, sniping at one another in an idle fashion that testifies to their long acquaintance and mutual dislike. When they notice you, they quickly fall silent.{/n}",
    "c08932c0-184f-4d2d-81c3-689282aa3e3c": "{n}Horgus issues a dissatisfied grunt.{/n} \"I've always dreamed of spending a night on a slimy sack covered by a filthy rag!\"",
    "271801f3-7f17-4a78-8fcd-fbd82bf39048": "{n}Irabeth approaches wearing a shy smile.{/n} \"Nevi, I hear you've been worrying about me.\"",
    "0613f6a8-71be-47ab-acc3-2a8e34d6b8f1": "{n}Irabeth echoes her wife's salute — sans broom, of course.{/n} \"The city is ours again, Commander. Yours. Perhaps all is not yet lost for us.\"",
    "2282b267-2a4f-4219-9850-c540073becee": "{n}Irabeth emerges from behind Anevia's back. Her body is covered in bandages, her hair is threaded with gray, and her voice is weak — it's as if she has aged a decade.{/n} \"You still came for me. For us. I...\" {n}The half-orc's voice breaks.{/n} \"I thought it was the end.\"",
    "91cc7b45-86d7-4ebd-a5be-c9aa32ee9407": "{n}Irabeth heaves a sigh.{/n} \"She has always been a woman of contradictions. But can any one of us claim that we are wholly good, noble, and self-sacrificing? Nevi is fighting a battle with herself, and seeing it reassures me that all is not lost for her.\"",
    "4f94de74-2ed4-412c-8a37-0b64abb71d2d": "{n}Irabeth holds up her hands, laughing.{/n} \"Whatever you say! I can see surrender is my only option!\"",
    "a59148b7-ae3a-4645-88df-e6fb35bccc1f": "{n}Irabeth is fighting back a smile.{/n} \"Anevia, honestly! But... it seems to me, Commander, that greatness truly does lie ahead for you.\"",
    "19addf7b-02d9-48fd-9e48-f4e322b41a17": "{n}Irabeth is tightly gripping her wife's hand.{/n}",
    "edb08370-02d5-4824-930a-3f574e22a7f9": "{n}Irabeth lowers her gaze and quietly answers,{/n} \"If we can get through this battle... If we can both survive — I'll do anything you want. Not just for a month, but forever. It will be better for everyone if I hang up my sword.\"",
    "a4800346-e7d3-4679-b39a-fbd370e7181a": "{n}Irabeth nods and turns to you.{/n} \"We all understand that this is not the time for celebrations. And we will be doing everything we can to ensure... that you are not forced to judge any of us. Especially in the way you did there.\"",
    "a301dd14-299f-41e9-90ee-68e8875211bf": "{n}Irabeth nods.{/n} \"Great deeds lie ahead, Commander. Everyone must pick a side. The people are tired of war, but they still believe in good, and they are drawn to you — you'll see.\"",
    "8547a117-032d-4752-aa53-ebc68ac8c406": "{n}Irabeth nods.{/n} \"We'll be waiting for you, Commander. This time for certain. You have worked a miracle, and anyone who values justice will feel compelled to join this fight.\"",
    "1dd43b41-2924-4bf5-ba25-0e3c4cb5f47d": "{n}Irabeth nods.{/n} \"We're all tired of burying our brothers- and sisters-in-arms. You didn't go on the offensive against the enemy, Commander. You saved the city and defended your people without attacking. This is an extraordinary achievement.\"",
    "ad80d5de-bc7a-429b-acdf-654c4409444c": "{n}Irabeth responds with a curt nod.{/n} \"Forgive me, but I had to tell you. We've fought alongside each other and my honor obliged me to be honest. I don't think we will need to discuss this again — until the Wound is defeated, I won't disgrace myself by resorting to treachery, and I will dutifully carry out your orders.\"",
    "81578d89-656a-49bc-a713-784a26260824": "{n}Irabeth sighs, frowning, but keeps her thoughts to herself.{/n}",
    "74fcd5ba-8c50-497a-b6fb-f7c68d4e11b2": "{n}Irabeth's eyes are cold as she echoes her wife's sentiment:{/n} \"No choice.\"",
    "382418f5-6b65-4ad8-8b27-fb7f7aab4636": "{n}Irabeth's eyes are flinty and cold, but the words that pour from her lips sound untroubled, even nonchalant.{/n} \"When this war is over, I will come after you, and you will kill me. I swear this in memory of all those who survived the demons' assault only to be devoured by your dead. I will never be able to forget their screams. But until we win, I will fight and fulfill your orders.\" {n}Irabeth lowers her gaze, ignoring the expression of horror on Anevia's face.{/n}",
    "fa44f80f-bbcf-40c8-b593-be44cf47792c": "{n}Irabeth's eyes are tinged with madness as they hold your gaze. Horror and despair are written on her face. Each new bloodcurdling scream makes her fingers twitch toward her blade.{/n}",
    "20cf3846-ba5a-466e-8b22-007c9c3747ad": "{n}Irabeth's stony gaze sweeps over the walls of the demon citadel with grim determination.{/n} \"I can't believe I survived to see this day. So many warriors died who were braver than me, more worthy than me... It is time to exact revenge for all of them. This century-long nightmare seemed endless — but today we will end it. Forever.\"",
    "5a030513-796e-4939-8f79-6144941db089": "{n}Irabeth, her eyes on the floor, murmurs,{/n} \"Nevi, we're at war. Now's not the time for sentiment... It's not soldierly.\"",
    "b7a551e0-b605-44e2-b30c-caf7c31d996c": "{n}Irabeth, red with embarrassment, simply looks from one Anevia to the other.{/n} \"Yes... Thank you, Commander.\"",
    "98986e85-2715-4868-aadb-517152c45bc0": "{n}Lann looks askance at the queen's carcass.{/n} \"The mongrels in the caves under Kenabres could eat that, I guess...\"",
    "11e50c7c-3369-4ac7-a737-ef71e33d08b1": "{n}Lann looks at you with relief.{/n} \"You're all right... I was worried about you... Well, it doesn't matter now. We need to focus on the situation.\"",
    "1505d512-7d53-4b07-b7b5-27cc61e3944c": "{n}Lann, bow in hand, is right behind her.{/n} \"The fools. This is no war camp, it's a garden party. I warned them to watch the sky!\"",
    "dfe70371-fbd0-4015-a361-18eb5b8bd9a7": "{n}Looking at the slain monster, for a brief moment you feel an inexplicable sensation of... not sympathy, no — the vescavor queen is disgusting — but a strange kinship. What is it like — to be a part of a swarm, hostile to all life, hating everyone and hated by everyone? You take a deep breath, and the sensation passes.{/n}",
    "702e703c-61a8-4813-97e0-1e667a3a77a6": "{n}Not one, but two Anevias are furiously arguing. One looks like the Anevia you know, while the other looks slightly strange. Her face looks harsher, and her plain traveling garb has been replaced with expensive, skillfully made leathers, the kind fashionable among prosperous city criminals.{/n}",
    "ed2016dd-013f-40a5-b608-6566d7a4df47": "{n}Queen Galfrey whispers so only you can hear her.{/n} \"This beast possessed a terrible unholy power, and still it fell at your feet. I was right about you. You are more than just a mighty force. You are our hope. For me, for us — for all of {g|Golarion}Golarion{/g}.\"",
    "84a483aa-bb8e-4d5d-873a-d50aefe677bf": "{n}Seeing that you're not going to answer, Daeran shrugs indifferently.{/n}",
    "8e53ee9a-8cd9-48eb-94e5-4b6a3ff2548c": "{n}Seelah gives Anevia a reassuring nod.{/n} \"We don't abandon our own. We'll get them out, won't we, Commander?\"",
    "afb22445-1fc2-4701-a6a7-17574460bacf": "{n}Seelah glares at the new Anevia and grits her teeth.{/n} \"That's enough. You're laying into my friend here, and the only reason I haven't knocked you flat is because you're also my friend, in a way. This is a very confusing situation, so shut your trap and quit testing this paladin's self-control.\"",
    "107ecf9e-3179-44b6-85af-92df24e98b2e": "{n}Seelah looks at Daeran in confusion, and a second later bursts into giggles.{/n} \"Have the fumes gone to your head, Count? Look at you, cracking jokes like the worst kind of bawd!\"",
    "af8041b9-03b6-4d02-a8ac-b14313d41164": "{n}Several ugly warts sprout on your hands. This is an excellent sign — Lamashtu is pleased with your decision!{/n}",
    "a438d597-6e2f-408d-a5d8-5819082cf30c": "{n}She shrugs with a lazy smile.{/n} \"I'd be happy to, but there's kinda nothin' to tell. What's so interesting about me?\"",
    "1136acd4-6837-40aa-a8ce-251692c62f18": "{n}Slanting a look at you, the huntress quickly adds,{/n} \"Except for the {mf|master|mistress}, of course. {mf|He|She} is like a cave lion among lizards.\"",
    "de5aa384-902c-4d75-95cd-c7b97cac6fb6": "{n}Sosiel moves as if to help her, but she wards him off with a look of irritation.{/n}",
    "0e717651-1049-4b56-904f-f42cacc8ecc1": "{n}Spots of light and shadow dance along the walls of the canyon. High above your head, a swarm gathers, dark as a rain cloud. There are so many vescavors that they block out the sun. Luckily, you've escaped the attention of the swarm, which is focused upon the troops you're using as bait. For now, at least.{/n}",
    "62c1c650-b72a-494d-9289-f4b63651c721": "{n}Suddenly, Anevia stops. Her nostrils flare and her eyes scan the floor and the walls of the canyon. She squats, pokes at some lumps of slimy substance, lifts some up to look more closely, smells them, and cringes.{/n}",
    "2859dff8-adc8-46c5-9e4b-ba850a36e039": "{n}Suspicion seeps into her voice.{/n} \"You've been asking weird questions lately: 'Did I attack Threshold?' 'Didn't I kill you?' Have you thought of going to see a healer?\"",
    "76bd5178-8279-41e3-9e38-d975a48e5dd1": "{n}The description sounds menacing, but you still have no idea who or what is attacking your camp. You're not even sure if they're demons or some other monsters.{/n}",
    "c46ca002-4c18-4b01-8744-b87463deb402": "{n}The food is utterly bland and no more nutritious than the dust on the road. The creature you have devoured might as well have been made of paper.{/n}",
    "c8ce6f83-a21a-4520-9e55-6be87a5a9a1a": "{n}The frantic shrieking of the whetstone on the dagger dies away.{/n} \"I know the big push is coming, and now's not the right time, but...\" {n}Anevia's eyes lock with yours and you can see the panic in them.{/n} \"...we gotta save Beth. Before it's too late.\"",
    "063fdba5-3001-4e33-9791-886abcacdc5e": "{n}The huntress remarks calmly,{/n} \"Dangerous beasts — large, bulky, but fast. I hit a few, but arrows just bounce off their hide like it's made of rock.\"",
    "f12e3488-acb8-4ef8-ab06-d574d75af617": "{n}The other Anevia rasps,{/n} \"Irabeth is dead, and you say thank you? You unfeeling bitch.\"",
    "e83d5fbf-8a16-4859-bca5-03ff70b1a1db": "{n}The scorched, ravaged land is soaked with poison and imbued with the unholy magic of the Abyss. It is a terrible sight, but for followers of Gozreh, it is something far worse — sacrilege.{/n}",
    "cd0db6c6-37fa-46c3-a2d1-da30ea54f972": "{n}The second Anevia merely rolls her eyes.{/n} \"I wish there was only one of us. But I don't see that miracle happening any time soon.\"",
    "9216638b-39c5-4271-88a7-7240d4d5460c": "{n}The two Anevias arch their brows in identical fashion, looking at you quizzically.{/n}",
    "1752c616-b841-4c63-bf97-95244699fd93": "{n}The words \"magic specialist\" bring Nenio out of her reverie.{/n} \"Huh? What? I am a specialist! I'll get to the bottom of this! What happened?\"",
    "218278f0-f310-4912-904e-dc1a1905d8eb": "{n}Trever's head snaps up, panic sparking in his eyes, followed quickly by rage. He lunges for his weapon.{/n}",
    "15c9131b-5c52-44ef-b1a1-3ca3481135d9": "{n}Under the aeon's gaze, Anevia's fate unfurls before you like a map. You see that after meeting Irabeth, this Anevia did not join the crusaders. She remained a thief, slowly cobbled together a gang, and eventually seized control of Kenabres's entire criminal underworld.{/n}",
    "da5a342d-3103-4613-811b-3ac2c41b8c34": "{n}Unleashing her last shriek, the swarm queen slumps to the ground. Immediately, as if by magic, the distant sounds of battle begin to subside. Several small beasts sit on their mother's body, sinking their mandibles into it. The canyon drowns in the waves of scent, a sweet soporific with a hint of bite, like the crackle in the air before a storm.{/n}",
    "2e1a2081-8e57-4078-895f-199ab588381c": "{n}Wenduag grins wolfishly.{/n} \"You know, {mf|master|mistress}, I like this new Anevia much more than the old one.\"",
    "01300594-2a20-4b28-a7d3-e37e0cb7e054": "{n}Wenduag narrows her eyes at Sosiel, but he stares right back. Finally, she concedes defeat and averts her gaze.{/n}",
    "994c5f64-651f-4f94-8668-19960ad6eaa1": "{n}Wenduag narrows her eyes at you but quickly turns away.{/n}",
    "ceb95180-b75b-4aff-a4d6-f2d0da5715bf": "{n}Wenduag's lip curls in disgust.{/n} \"All these paladins are the same — egos big enough to fill those metal suits of theirs, but when it comes down to it, we're the ones saving their necks.\"",
    "24eaedab-3873-4831-9e69-f5f830b773fa": "{n}When you look more closely at Anevia, you find no significant changes in her appearance.{/n}",
    "39071fd5-0ca4-433f-9863-0be057c35eaa": "{n}With a dark look, Anevia bites out through clenched teeth,{/n} \"She died a hero, yeah? Of course she did.\" {n}She turns to the other Anevia and hisses furiously,{/n} \"This is all your fault, you stupid bitch. If it wasn't for you, I'd have convinced her to desert ages ago!\"",
    "4e5929b7-a445-4b98-8a56-46f7f9f30cc6": "{n}With a dark look, Anevia bites out through clenched teeth,{/n} \"She died a hero. Of course she did. You know, you're the one who got her killed. If it wasn't for you, I'd have convinced her to desert ages ago. But all she'd say was, 'I can't leave the Commander.' That's on you.\"",
    "c731ae83-4e15-42a4-9412-712a362502cf": "{n}With a heavy look at you, Anevia grits out,{/n} \"I don't want to know why. Not now. When the war is over, I'll find you and ask you then.\" {n}The last words are spoken like a vow.{/n}",
    "6752fedd-02b1-434e-8328-a82daabb2d85": "{n}With a loud snort, the second Anevia rolls her eyes.{/n} \"You can't help yourself, can you? You always gotta show off. A simple thank you not good enough?\" {n}Anevia turns and bows deeply before you.{/n} \"I will be in your debt for the rest of my life, {name}. Thank you for bringing Beth back to me.\"",
    "457da2b5-923e-4f24-97c8-8c40ab71e554": "{n}With a quiet tenderness in her voice, Irabeth replies,{/n} \"Every minute. When they hemmed us in near Iz, she nearly died trying to get to me. Now I'll lay down my life to ensure that not a single hair on her head is harmed.\"",
    "49bcc510-1d92-4fe8-ad5c-2d2c8ac5b5d5": "{n}With a tired gesture, Anevia wipes the sweat and dust from her forehead. There's anxiety in her eyes.{/n} \"Commander! The beast we've come for is on the other end of the main corridor. There's a lot of burrows, and plenty of beasts in them, but you better not delve too deep. Our people won't hold out long enough for us to clear the whole area.\"",
    "6d5e55b1-7bec-4a19-907d-89d1a86e34df": "{n}Woljif whispers,{/n} \"The Golden Hands really did have a leader called Cheev once. But he didn't die like she says... She's a decent liar, though.\"",
    "a7a11b59-f200-41d7-9ad1-942708849f2b": "{n}You and Anevia search through your things and quickly find the source of the smell: a thin handkerchief. Looks like it's been soaked in something like the swarm queen's slime.{/n}",
    "34ed11d2-6a9e-4790-bca6-e501bc93d931": "{n}You are about to charge into battle, but something stops you at the last moment. A chill runs down your spine, as if Norgorber himself is touching you with his frozen, black fingers. What is it — a warning? You are under threat not just from the obvious enemy, but also... someone or something else. Traitors? Hired assassins? Where should you expect the blow to come from? Perhaps the first thing to do is to double-check your own gear — has it been touched by someone other than you?{/n}",
    "934110ba-5878-48cb-bdcf-581ecd80ee83": "{n}You catch the scent of salty sea air in the breeze that plays over your face. {g|Gozreh}The Wind and the Waves{/g} has heard your prayer.{/n}",
    "ddafd067-6f66-4941-af7b-d9fc3f351da3": "{n}You feel the pain of this cursed, mutilated land as if it were your own. For you, a follower of the Green Faith, the things done here by demons are not just atrocities, but the worst kind of sacrilege.{/n}",
    "64052b8a-77a4-445f-83ac-e872012dea00": "{n}You recall more than a few occasions when gods have brought mortals back to life. Clearly, it's not a rare occurrence.{/n}",
    "c638e45d-6b2b-41aa-86e9-7c11b302d24f": "{n}You wake up in the middle of the night to screams and the sounds of battle. A moment later, Anevia bolts into the tent.{/n} \"Commander! Are you all right? Praise {g|Desna}Desna{/g}! We're in trouble — the camp is under attack!\"",
    "8eb6e1d2-81ed-47f0-b727-12e71c75ec91": "{n}{g|Nurah}Nurah{/g} taps her finger on the map.{/n} \"Here. The Lost Chapel. Our scouts reported there was trouble brewing there. But this...\""
}