{
    "2f10eaac-8786-4915-9f2f-11cf99727737": "\"About that scar on Irabeth's face...\"",
    "911e9feb-7157-4ac8-be9b-8324d778aa0d": "\"After almost becoming a human sacrifice, I knew I never wanted to leave Irabeth's side. Desna knows, I fell for her instantly, and I fell hard. My misery was gone. And when Irabeth showed me what was in those papers — proof that the cultists had a nest in her home city — well, I offered to help without a second thought.\"",
    "6c901cd5-03d4-4787-bab1-57486866f583": "\"All right! You watch yourself now.\"",
    "4a1d4065-7efb-42a9-b64d-f0555b9b5af3": "\"And then the smell of fresh bread will wake Irabeth, and she'll come into the kitchen, and I'll break her off a steaming, fragrant piece. That's when I'll truly know in my gut that the crusade's over. That our peaceful life has begun.\"",
    "09cdb3dd-694f-4a7a-88cc-c6d81f74d0ec": "\"Are there any suspicious places in the city that I should pay attention to?\"",
    "ee157b91-2990-4590-97ac-8a1dc9eac238": "\"At the end of the day, you didn't choose this... The Worldwound spat a whole load of gunk out into Golarion, maybe some of it latched onto you like what happened with the mongrels. If that's how it went down, then that just gives you one more reason to hate the demons, and gives us one more reason to trust you and follow you.\"",
    "5871d52c-dc0b-49f7-b6c3-42df87ce449f": "\"Because it's nobody else's business. You know the truth now — has it changed anything?\"",
    "390b8341-3b7e-4fb4-b9e5-a5c7932194c0": "\"But I took to life in Kenabres like a duck to water. I used to be an outcast wherever I went — but half of the crusaders are the same. After all, who'd volunteer to tangle with demons on the edge of the Abyss? You gotta be either a goody-two-shoes with too much honor and free time, or a misfit with no life out in the normal world with normal people. People come here to run away from their debts, their past, from themselves... So I fit right in.\"",
    "3989cafd-745b-44be-94a5-ae7b1a7119b5": "\"But that's not the worst part. We have a more interesting question, y'know. I wonder how she teleported from the city, if by that time you'd already hung the banner. The soldiers are sayin' it probably wasn't in full force by then, but you and I both know that's dross. She wasn't supposed to be able to teleport. But she did. The question is: how?\"",
    "bd1bcac0-00c4-4310-8ae4-8fbee47151d4": "\"But you know... You really have changed since the Gray Garrison. It's hard to describe, but you've become kinda...\" {n}Anevia waves her hand, trying to find the word.{/n}",
    "2f4a4d8a-df02-4020-9f5e-7f3d1e825b45": "\"Can you tell me now what medicine Irabeth got for you by pawning her sword?\"",
    "74c3f799-730e-41aa-8933-1da7e78fad72": "\"Catching traitors and spies and cultists is no walk in the park — it's a delicate job. You can't always do it all within the letter of the law. What if we surprise some suspicious blighter with an official search? Everyone will know about it before long, starting with their cronies. Then again, sneaking into people's houses at night ain't exactly legal. Crusaders can't be doing stuff like that, can they? Well, I'm not exactly a knight...\" {n}She trails off.{/n}",
    "f97c048b-2ff0-4ee8-91c0-f4ea7d0bbfaf": "\"Commander, have you thought about what you'll do after we win? I mean, once we've smashed the demons, closed the Worldwound, hung up our weapons... What then? I know my war will be well and truly over the morning I get up, mix up a dough, and put it in the oven. I'm gonna sit there and watch it rise.\"",
    "0fb8e374-a855-42d8-befd-94f0aa2f5be8": "\"Did Captain Seilkind and his people depart with the Queen?\"",
    "8843a190-9c31-4b34-9689-10aaffb146da": "\"Did you find out anything about where Minagho is now?\"",
    "2b572ff2-43fd-4839-ac09-362163bb7d5f": "\"Do you remember when I asked you about your dream? You said you wanted to learn how to bake bread. Could you tell me more about that?\"",
    "a8a79b10-6686-4eb2-a6ce-e0de63c1736b": "\"Don't even ask. That name has meant nothing to me for years — it's just sounds. There's probably nobody left alive who knew that person. I'm Anevia Tirabade, that's all there is to it.\"",
    "071fd399-7c45-45f8-bcc2-fd73f833a0b2": "\"During the fight in the Ivory Sanctum, one of the cultists escaped. Her name is Zanedra. Do you know where I can find her?\"",
    "255549af-f172-48be-89e4-7a189e2e92b2": "\"Eh, it was no big deal. I just sat out in the cold too long and caught a chill... I appreciate the concern and all, but don't worry: I'm healthy as a horse now.\"",
    "c0b60200-adf1-4291-b12d-25aafd0d19c2": "\"Even so, I need to know: what medicine did Irabeth get for you?\"",
    "0e967c6e-5bda-4e03-a3aa-c8a9cce0a662": "\"First of all, her kind don't just give up. If we can't see her, it means she's setting a trap for us somewhere we won't expect. I mean, it would be great if the demon lords just gobbled her up for all her failures. But I think that's too much to hope for.\"",
    "0970ac0e-5734-4de4-8656-a1e99932877a": "\"First one is The Silken Thread. It's a funny little tailor shop that doesn't take any orders and never buys any fabric, but they always seem oh so busy. They're busy with something in there all right, but sewing it ain't!\"",
    "f07bd335-bcc2-4f8b-9768-99872ad7ee46": "\"Have you figured out how the demons have been sneaking up on us?\"",
    "844cd3ae-a9f1-413d-9db0-8fe228afe713": "\"How did you and Irabeth end up in Kenabres?\"",
    "12e97f96-664b-4fad-82ef-48ad216ef91e": "\"How did you meet Irabeth?\"",
    "3a19c1d8-276b-468d-85c7-3bb9bd94a25c": "\"How is Irabeth doing?\"",
    "753b8d3f-1b1c-4d3c-92d1-a6f47073d15e": "\"I can see the criminal aura surrounding you.\"",
    "5ada9ee2-725c-4a05-b331-4a90cb82412c": "\"I can't believe you haven't heard! He ain't no captain no more. He had some huge bust-up with his commanders, told 'em all to go to hell, packed up his things, and took off outta Drezen.\"",
    "0d61cf44-f3dd-4c22-a064-7fdb6c08a33f": "\"I don't feel like it.\"",
    "e5df2326-182f-4b40-a753-a4c651866b8a": "\"I got no idea, and no reports either. Although, when you think about it — where would you expect one of {g|Baphomet}Baphomet's{/g} cultists to hide? I bet anything she's hiding somewhere right under our noses. Besides, those demon-worshiping creeps just love desecrating holy sites. I'd search for her at a nearby shrine if I were you.\"",
    "9f23d645-1b59-493c-a8f9-af06423485aa": "\"I have to go.\"",
    "c7b19f2d-2ad5-40d8-b59f-a9c264b14ce3": "\"I lay low in the temple for the next few years, kept my head down. I washed floors, fetched water, listened to sermons. Funny thing, after a while I started liking {g|Desna}Desna's{/g} teachings. But as soon as I was old enough, I was outta there — I left {g|Nidal}Nidal{/g} and got as far away as I could.\"",
    "c985bf93-245f-4402-9255-7bf99637f55f": "\"I see. Thank you for your answer.\"",
    "7e982062-1445-4130-acb5-17857b34f8f6": "\"I was bumming around Tymon a while back, doing this and that. {g|Desna}Desnan{/g} temples sometimes gave me odd jobs. Y'know, sometimes they needed people with skills like mine. On the surface, it was fine, I guess. After Nidal, the freedom of {g|River Kingdoms}River Kingdoms{/g} should have seemed like heaven, my chance to sit back and enjoy life. But I wasn't happy. There just wasn't any joy in my new life. I was all alone. No one cared about me, and I didn't care about anybody either. I struggled to find a reason to drag myself out of bed every morning... tying a stone around my neck and jumping into the nearest river started to look pretty appealing.\"",
    "fdd26e04-926f-406f-8724-84cb5715cee5": "\"I'm from {g|Nidal}Nidal{/g}. And I wouldn't wish my homeland on my worst enemy. You've heard of the place, I'm sure. Ruled by monsters that aren't alive nor dead, and the official religion is the cult of {g|Zon-Kuthon}Zon-Kuthon{/g}. I grew up in a slum, like a weed between the cobblestones. I didn't have a dad, but I had lots of aunts and uncles... my mom's cronies. No prize for guessing the kind of business she was involved in. They gave me a set of lockpicks as soon as I could hold a spoon, and while other kids were picking their noses, I was picking pockets.\"",
    "d65fe5ce-68ec-4c49-a42d-cdc87acfe03c": "\"I'm glad everything worked out for you.\"",
    "38cc34da-dcbb-4446-a62a-824867592cef": "\"Irabeth pawned her sword to pay for your treatment. Treatment for what?\"",
    "1aadb170-77e0-4b4a-9b57-d2c0e35b01e4": "\"Is this for Arueshalae? Uh-huh, I can see you, you can come on out!\" {n}Anevia smiles at the half-hidden succubus bashfully emerging from her hiding place.{/n} \"Now, isn't that better? Anyway, back to bread...\" {n}Anevia sighs pensively, her eyes gazing into the distance.{/n}",
    "7fa23909-eeb0-4b19-80fd-4997bf0bf693": "\"It's like... living. Without her, I wouldn't be. Seriously, if I were alone, I'd definitely be gone by now.\"",
    "f0c8aaa0-bdc0-468a-9301-9815c5ac52c0": "\"It's sad that Irabeth won't come into the kitchen, and I won't break her off a steaming, fragrant piece of my bread. I guess my dream wasn't meant to come true after all.\"",
    "7ab430df-c0d1-4f4b-9ed0-933a6aa6b9a6": "\"Like you weren't there too! But whatever, I'll refresh your memory. So, everybody's running around, duking it out with the demons, spells are flyin' down from the city's walls, boiling tar too, a hulking big balor's running amok and crushing everyone in its wake... and Irabeth was somewhere right in the thick of things, and my heart was beating out of my chest the whole time, because how anybody could survive in that massacre, I have no idea.\"",
    "e6764db6-ee71-4278-bd92-3103ac2b7fcd": "\"Look who it is! Hi!\"",
    "598ebb01-0d68-4681-953e-f5e7c5061402": "\"More charismatic?\"",
    "562eb288-b537-4a13-a889-34c4a4b4ca9b": "\"More dangerous. I have a gut instinct about these things. If I didn't, I'd already be dead. You're dangerous, Commander, and by Desna I hope you'll be dangerous to our enemies, and not to us... Or to yourself!\"",
    "c9fcb000-e568-48ac-86a4-78130a6f2c39": "\"More dangerous?\"",
    "bc3e7da6-688e-4232-a197-bdfb8e0a2b28": "\"More stately?\"",
    "ff31a3a6-f71c-4aad-8b88-c6daa75715d9": "\"My mom couldn't tell her Iomedae from her elbow. But she knew the city's underbelly like the back of her hand — what to get and where to get it, where to lay low... I don't know if there were any Shelynites in Nidal, but if there were, I doubt they were rubbin' elbows with guttersnipes like us.\"",
    "eee4a2c4-93fe-403b-a1fa-ecbaf0da346b": "\"My only lead is a few scouts who didn't come back from the gorges to the southwest. But we've found no sign of secret paths or underground passageways, and definitely no route we can use to quietly move a large force through. But I feel it in my gut, there's some evil scum out there. We just have to look harder. Of course, I could send out more scouts, but they might just disappear like the first ones. Why don't you go there yourself and find out what's what?\"",
    "70dbd0fb-7d09-4aa5-8cd5-d75656199d16": "\"No, Commander. Take it from me, you don't need to know.\" {n}Anevia shakes her head, making it clear that questioning her further would be pointless.{/n}",
    "49c0dac9-d7b1-48cf-b2f4-0fdc2f48de4f": "\"No. I've always been me. I just needed time to understand that. And the help of my beloved to transform my body to the way it was always meant to be.\"",
    "cfc14dd8-e764-41c6-b36e-8309839f3867": "\"Nowhere — I was blown in by the wind and found in a cabbage patch...\" {n}She stops short.{/n} \"Sorry, that's an old habit of mine. I don't like blabbing about my past. But you saved my skin, so I guess I kinda owe it to you not to clown around, right?\"",
    "e89425c4-5816-4513-8711-6476449bb155": "\"One day, I was hired to follow some fellas who the local authorities suspected were {g|Razmiran}Razmiran{/g} spies. I was stupid, I made a rookie mistake, and they caught me. It's like my body had already decided to do what my mind had been fighting: to finally put me out of my misery. Get someone else to kill me, since I didn't have the guts to do it myself. They grabbed me. I thought they'd gut me on the spot, but instead they hogtied me and dragged me off... And just like an animal going to the slaughter, my only thought was 'let's get this over with.'\"",
    "2b2156aa-dd8a-4856-9293-58185efb17d1": "\"Picture it. I'm lying on an altar with all these knife-wielding maniacs around me, and suddenly {g|Irabeth}Irabeth{/g} storms in! I thought it was {g|Iomedae}Iomedae{/g} herself! Fierce in her shining armor with her gleaming sword raised. She made quick work of those scumbags, chopped 'em up just like that — I didn't even have time to blink. She untied me. And then...\" {n}Anevia's face lights up as she chuckles.{/n} \"She looked through the papers they had on the table, and she started swearing like a sailor! So much for Iomedae, ha ha!\"",
    "95c73d6f-2f81-4dbb-bcc4-f2fe9fcb1aab": "\"Quite a ragtag group you've got here — from nobles to street thieves!\"",
    "821a508d-61dc-4283-a18d-32c028fe946f": "\"Second one is the alchemy shop, Topaz Solutions. And they trade in everything — not just healing potions. Judging by the ingredients they've been buying on the black market, there's something fishy about the alchemical rituals going down in that place.\"",
    "6e60c9eb-3c61-4458-86ea-b4f355350df3": "\"She's as stubborn as a... as a paladin!\" {n}Anevia stomps her foot in mock fury, but her face is lit by a smile.{/n} \"She just got back — and she's already raring to get back into the fight. But I'm not letting her outta my sight for now. I'm gonna be her shadow till she's old and gray!\"",
    "521bd503-5f2b-4ff2-b356-cbfdf3fad94b": "\"Smarter?\"",
    "826bd760-a8de-4866-ba5e-3dde960cf97a": "\"So, you used to be a man?\"",
    "37af1018-d036-4965-82c5-b953e06c90d7": "\"Sometimes Beth is as stubborn as a mule. We could've paid a healer to get rid of her scar, but she refused. She says it reminds her of her 'disgrace,' and keeps her from doing anything like that in the future... She's daft like that.\"",
    "24edb00f-be6d-4b38-94b1-2f6df35cfa63": "\"Still gnawin' on that bone, huh? Well, fine — I'll tell ya.\" {n}Anevia sighs.{/n} \"Here's the thing: my mother didn't have a daughter. She had a son, who she hid from her enemies in the temple of Desna. They gave me a new name and dressed me as a girl so no one would find out... And it turned out that after years of living in that temple, I realized something: those clothes and that new name suited me down to the ground. I never thought of myself as a man in all that time.\"",
    "89578899-dae5-432e-9d73-ae08e56e7dd5": "\"Stronger?\"",
    "54aa10e6-d570-4500-8bee-377928bf987c": "\"Sure, I've done a lot things in my life, things I'm not too proud of. But if you start carrying on all hoity-toity with me because you've gone and got yourself some awesome new powers and now you know everything about everyone... I'm gonna lose all respect for you. Just a heads-up.\"",
    "1c9a62f0-9348-4578-9fda-02c38bc4513f": "\"Sure, sometimes we argue, can't deny that. Sometimes we bang our fists on the table and yell so loud that the walls shake, but that's all about Order business. But at home... Well, I'll give you an example. I've kinda always wanted to move out of that broom closet we call a house and into somewhere cozier. It ain't like they take a vow of poverty at the Eagle Watch. But every month, somehow most of our spare money is spent on crusader business. Sure I get mad about it, but...\" {n}Anevia makes a helpless gesture.{/n} \"It's part of why I love her so much.\"",
    "6b7ddef1-a805-4524-a16c-6466dd27157a": "\"Tell me about the battle of Drezen.\"",
    "3f23e8cc-9080-46fb-bc7f-0d69aa8939f1": "\"Tell me about yourself.\"",
    "321ee3cb-0649-485b-959e-ad827f011629": "\"Thank you for your answers.\"",
    "68cc8d1e-460c-42a1-8b09-56f921177206": "\"Thanks for asking. Telling you all this kinda made me feel better.\"",
    "6dc4324c-0986-4df1-97f5-910e4e0d4cba": "\"Thanks for looking out for Beth. I was near tearin' my hair out... I owe you one. Another one, I guess, ha ha!\"",
    "8e140f7b-ad2f-4829-b72d-80a7da57e1cc": "\"Thanks.\" {n}Anevia smiles.{/n} \"It's all down to Irabeth. I don't know how I would've survived without her. Truth is, I wouldn't have.\"",
    "20d19c17-2505-4a30-8794-043a1a52f6ea": "\"That's unnatural!\"",
    "91e2d602-fae3-451f-8ded-eff6a43cddde": "\"That's your new powers, right? Well, I'm not gonna lie, I've led a varied life, I told you about it before. There's already a noose waitin' for me back in Nidal.\"",
    "fc3f1aca-f37a-4c25-8d9a-fec7f55f90de": "\"That's your new powers, right? Well, I'm not gonna lie, I've led a varied life. Ask me about it if you want, I'll tell it to you straight — who I am, where I came from, all of it. But the short version is this — there's already a noose waitin' for me back in Nidal.\"",
    "96f8a12c-a696-4544-b2a9-523a1af44a96": "\"Then, when I bailed on that, I did all kinds of scummy jobs. I crawled through marshlands, I scrambled over rooftops, I waded through sewers, I spied, I tracked, I killed... And that memory was the thing that kept me going, when I was sittin' up to my eyeballs in gore, or draggin' myself through the slums with an arrow in my side. I remembered the smell of that bread, the crunch of the crust, how it burned my little fingers. I remembered how happy I was back then.\"",
    "a8b97ee9-2eea-4117-a238-cdfdcec4b41c": "\"There were a couple spots I wanted to check out, but I didn't have time. If there really is a den of cultists there, it would be good if you could swoop in there and bust some heads. You don't even need a search warrant.\" {n}Anevia shoots you a crooked smile.{/n}",
    "b3758873-723a-4cdd-8f6c-b3eadc5cf304": "\"They brought me to their stinking cave, threw me on their altar — and I realized who it was. {g|Zon-Kuthon}Kuthites{/g}. From {g|Nidal}Nidal{/g}. They'd tracked me down, after all those years! But I didn't care any more. Wouldn't even have cared if they'd eaten me or whatever. We all gotta go sometime, right? So I was lying there, staring at those knives pointed at me, when fate rolled the dice and I hit the jackpot. {g|Irabeth}Irabeth{/g}. There she was, storming into the cave.\"",
    "f41d45d5-36e1-4890-b903-4b355ca40b6f": "\"War's no place to be thinkin' about wants. Needs, yes, not desires. But when the war's over, you mean? Then we'll have a chance to think about something other than just surviving. To learn something other than fighting... You know, when I was really little, I would always hang around the kitchen whenever the cook was getting the fresh bread outta the oven. Big steaming loaves that smelled so good... Maybe it's stupid, but I keep thinking: when the war's over, I'm going to build a big stone oven in my house and learn how to bake bread just like that.\"",
    "ad588d15-4909-4328-9b7e-ac87f7f87ae1": "\"What are your responsibilities in the Eagle Watch?\"",
    "b674ef6c-5b25-49c6-88de-eacd60aed3b0": "\"What do you think of my new powers?\"",
    "87ee596c-dc70-4739-9755-7e19cda65abc": "\"What else could I desire, when I have my Beth? Hmm...\" {n}Anevia thinks for a moment, smiling, then looks over your shoulder and gives a cheeky wink.{/n} \"Arueshalae, quit hiding. You put the Commander up to this, didn't you? Feeling shy, are we? Fine, I'll act like I never saw you. So, Commander...\"",
    "305ff28a-c810-4c52-bc64-acfc6962ec2d": "\"What is it like, living with Irabeth?\"",
    "53d4af1a-79ce-4382-a1a8-686f829b16a3": "\"What was your name before?\"",
    "f3d809ea-6b33-4321-96cc-bad2b601a049": "\"When I left the temple, I lived as a woman. Not exactly hard, seeing how I was traveling alone. Then I met Irabeth. You can't imagine how terrified I was of telling her the truth... But she understood and she accepted me. And she even pawned her family heirloom to help me. The medicine she got for me, the thing she pawned her sword for, was an elixir to change my physical gender. That's it. That's the story.\"",
    "ab3c167a-782e-4156-a3bf-fddefad2d35b": "\"When I was just a lil' snotnose kid, my mom hid me from our enemies in a temple of Desna. {g|Nidal}Nidal{/g}, my birthplace, is a horror show — if it crumbled into the sea tomorrow I'd throw a party. But the temple was a tiny oasis of peace and calm, hidden away inside all that. Folks in the temple knew how to laugh. They'd sing songs as they did their needlework. And in the mornings they'd bake the most fragrant bread in the whole world. I could barely see over the table, but I'd stand and watch as the cook mixed the dough, formed it into rounds, and put them in the oven. It's the happiest memory of my life... Well, of the crappy part of my life, up until I met Beth, of course.\"",
    "89ceece7-fd65-485e-a930-ecfa5824e116": "\"When I was twelve, the monks of the Silent Shroud came for us. Creepy guys with their mouths sewn shut, they're the guards in Nisroch. Mom gave me to her friends, and we hid in a secret temple of {g|Desna}Desna{/g}. I never saw my mom again.\"",
    "e0e3c6ff-02e0-4563-8de1-eb2dbd7ddbef": "\"Where are you from?\"",
    "14b9d753-b18e-495f-bdc2-b885ec181458": "\"Where do you think the vescavors have their nest?\"",
    "8a9965b3-f4b1-49bb-bd6e-66791fb0c620": "\"Why do you keep it a secret?\"",
    "0f31c449-3c10-4970-8731-20c07e7be4fe": "\"Yeah, exactly!\"",
    "8a907dff-b070-457a-8679-3d037797bac5": "\"You don't seem to be getting the message — I don't want to talk about it. Not now anyway. Ask me again in a year... or ten.\"",
    "f56d37c7-b921-4db3-86cd-41e7b710f330": "\"You got that right, ha ha, only the best for you! What do you do if the knights and nobles fail to save the world? The lowlifes are our only hope!\"",
    "c8f49b46-2d8b-4dce-8cff-dc856a898bdf": "\"You know, Irabeth has that thing that matters most for a person — a purpose in life. She's always got a reason for whatever she's doing. Her whole life is a crusade. And I... I just drifted around, like a leaf in the wind, until {g|Desna}Desna{/g} brought us together. Now she's the meaning of my life. So it really makes no difference if we live in a mansion or under a bush.\"",
    "4d023027-5b1c-432f-85a2-60bda6b036bf": "\"You shouldn't be afraid of Zon-Kuthon. The Midnight Lord brings his faithful the gift of freedom and joy.\"",
    "e221ee24-d852-4017-a05c-9596159a43bb": "\"Your mother should have hidden you in a temple of Shelyn. Zon-Kuthon forbids his flock from harming her followers.\"",
    "060f4252-0650-4826-aefd-fc1f20f9579d": "{n}Anevia answers with scarcely concealed irritation.{/n} \"No dice. Our scouts crawled all over the area, down every hole. Nothing. The Gray Road was completely empty, and then — bam! A whole army popped up like a jack-in-the-box.\"",
    "5b5623f8-f0c1-4c30-8dcd-8137ee1264dc": "{n}Anevia casts you a sidelong look.{/n} \"Aw shucks, thanks. But I think I can get by just fine without any of your little gifts.\"",
    "14fe45ee-4524-44af-90c3-533b423cf8a9": "{n}Anevia frowns and looks you dead in the eye.{/n} \"I'm not gonna beat about the bush, I'll tell it to you straight. I don't have a clue what to make of all this. My paranoia's tellin' me to keep you far away from any position of power, in case you do something crazy... But my experience tells me that life is a lot more complicated than fanatics like Hulrun want to believe. So far, nothing you've done has made me doubt your loyalty. Does a tail and a pair of horns outweigh your other deeds? Nuh-uh, I don't think so.\"",
    "133ed7a4-d7ed-4bec-af79-1200b57d7dac": "{n}Anevia frowns at you.{/n} \"I usually hate wise guys who think they can read people like a book and always know the right thing to do... but your ability hasn't failed you so far. I trust you. You know, you kinda remind me of Irabeth that way: she can't rest if she knows there's any injustice going on around her. It's obvious why she's got your back.\"",
    "3213460e-6ca0-47f8-891c-5cfab5c4907e": "{n}Anevia gives you a long look, her lips quirking up at the corners.{/n} \"I don't know what to think of all this. You're a total mystery to me. And I usually don't like mysteries, but you're different. Your crazy stunts somehow make me think that, just maybe, this whole nightmare might suddenly end, by pure fluke, on a positive note. I'm no expert in these things, but I think that's what hope feels like?\"",
    "d7a61e66-7e85-43ce-b41c-55e2d59d3441": "{n}Anevia gives you a surly look.{/n}",
    "f417c660-818f-4d01-b0eb-2bd40e372731": "{n}Anevia looks at you sadly.{/n} \"There's nothing good about this. The things you've had to do, and the fact we're fighting alongside the dead because we'll never pull this off without them. But at least we're moving forward, not falling back like before. I guess it was the only way. Bad times call for bad measures.\"",
    "d5e6e44f-6804-450a-9575-7f01a3904c92": "{n}Anevia looks at you with a tinge of embarrassment.{/n} \"Don't take this the wrong way, I'm not brown-nosin' here, but you were the commander the crusade needed. Righteous, good, and with justice in their heart. Sometimes you look at these high-and-mighty true believers and their perfectness makes you wanna throw up. But I don't get that from you. I'd jump into the jaws of a demon for you.\"",
    "970abada-5ef6-4537-82af-7a844d9b9894": "{n}Anevia looks over the {d|c1 tavern lost}devastated tavern{/d}, biting her lip with a grim expression.{/n} \"You know... This ain't over. But our chances are getting slimmer by the day.\"",
    "971ebcb2-c556-4a40-b468-340b883c881a": "{n}Anevia punches her fist into her palm.{/n} \"You know, I'd like to give that rat Nurah a good shake! How long was she serving the demons, I wonder? I'd bet good silver if I turned her upside-down and shook her as hard as I could, something interesting would fall out, not just lice!\"",
    "231bb4a6-6169-4fe0-89c2-40158a5a1f3e": "{n}Anevia scoffs.{/n} \"I dunno if this counts as blasphemy or whatever, but you look like Desna just had her wicked way with you! You've got a bit of that divine sass about you now. And the dragon! I'm a little put out that I didn't get to see how you flew on the thing in battle, sending the demons running scared, grabbing whatever they could and hightailin' it outta there.\"",
    "e7448a26-3735-4f71-b535-8138af261743": "{n}Anevia shakes her head in annoyance.{/n} \"Not a clue. I've been trying to work it out for days. The vermin have gotta be coming from some kinda basement, you'd think. Or an abandoned building. Or, Desna forbid, some secret passage that we haven't found yet. We need to nip this in the bud — when those critters start breeding, it won't be pretty!\"",
    "08a6b552-5ddb-428f-aa64-5e77f5b67b62": "{n}Anevia shakes her head sharply.{/n} \"Nope. Zero. Zilch. A whole lotta nothin'. The scum melted into thin air. Soldiers saw her jump out the window, run through the square in front of the citadel, and suddenly disappear. We haven't heard anything from her since. And I don't like it. I'm telling you, this is bad.\"",
    "a044b0e1-b590-446c-8f07-738e488f99e1": "{n}Anevia shrugs.{/n} \"Are you expectin' me to apologize for who I am? Never gonna happen.\"",
    "1bbf4146-23d7-4711-a2a1-5f8175f0fa95": "{n}Anevia shrugs.{/n} \"No problem. Like I said: I'm all good now. This little detail about my personal life's got nothin' to do with the crusade.\"",
    "07b41ba9-5f59-4d96-b239-903d45a81f82": "{n}Anevia sighs.{/n} \"It all worked out in the end. But Staunton, woah, that man is made of iron: imagine defending Drezen for 70 years! Anybody else would've snapped and rushed out with the banner in the vanguard, just to get it over with, but he sat and waited... Irabeth's been going on about him so much, I'm starting to feel a little jealous. I'm kidding, I'm kidding! He's old enough to be her father.\"",
    "8e245d17-ea46-4e21-8695-a60c54ff1e2e": "{n}Anevia sighs.{/n} \"Y'know... this war's left its mark on everybody, but her especially. All I want now is to live to see our victory and then whisk her away somewhere, as far away as I can manage. Someplace where it's quiet and bright, and where she'll never have to pick up a sword ever again.\"",
    "dea01f17-3656-4b0e-aa69-c5b9dc07d3ab": "{n}Anevia smiles evasively.{/n} \"Nothin' official. I'm not even a knight, you know — I just hang around. You sure you want to know the details?\"",
    "c0befdc9-37f5-42f7-b622-5ce905183cc8": "{n}Anevia smiles warmly.{/n} \"She must have figured I couldn't wait to get my revenge on the cultists. But I didn't give a damn about them. It was her. I'd go anywhere with her. Even on a {g|Crusades}crusade{/g}, or into the jaws of a dragon.\"",
    "5a99a8dc-e397-41b4-84bf-03afac6f70fa": "{n}Anevia smirks.{/n} \"And it'll keep waitin'. The Nidal executioners are at the back of the line of all the people who want my head, behind the demons and the cultists. I won't abandon the crusade, you know that. Not because I'm tryin' to atone for my sins, but because it's my mission now. Mine and Irabeth's.\"",
    "5e01eb98-afe6-4350-b9fb-f19ec1558087": "{n}Anevia sweeps an inquisitive glance over you.{/n} \"So tell me straight, how'd that brawl at the Gray Garrison end? I heard the rumors, of course. That's kinda my job, you know — to listen. You've no idea what cobblers the crusaders say about you. Some say that {g|Iomedae}Iomedae{/g} came to you and appointed you her herald. Others say that you died, and an honest-to-gods angel is now leading the army disguised as you. Still others say it was just an explosion at an alchemist's lab, and I'm the one spreading rumors about your powers. I wish!\"",
    "1d2a9b9e-207d-4f70-b48e-28d092df9d9f": "{n}Anevia watches the demon go.{/n} \"Desna teaches that everything we do in our waking hours begins in our dreams. I wonder what my dream helped her understand... But, whatever it was, may the goddess watch over her.\"",
    "525679bc-8e43-4436-8980-d74b8741a784": "{n}Anevia's eyes flash with wicked fire for a moment, and she looks away.{/n} \"Beth says you did the right thing by cutting her. She says she deserved it, and it did her good. So you know, maybe I should just keep my opinions to myself for once — about what you did, and how it makes me look at you.\" {n}Anevia purses her lips.{/n}",
    "ea679b24-6a24-418d-9abb-e4b72e4413ed": "{n}Anevia, in her muted colors, blends almost perfectly into the background. She appears relaxed, but her seemingly unfocused eyes are taking in everything around her, tracking and filtering potential threats. The only tell is the way she drums her fingers on her hip near her weapon sheath. She shows no sign of her injuries and confidently leans on her previously broken leg. She pretends to have just noticed you, even though she watched you approach from afar.{/n} \"Oh! Hey! See how they patched me up! Now I can run, jump, or dance a jig if I feel like it.\"",
    "07ce3fee-67b9-48dd-8124-e8555c8497a9": "{n}Arueshalae listens to Anevia with rapt attention. When Anevia finishes, the succubus is silent for a long time, and then briskly wipes her eyes.{/n} \"Thank you, Anevia. Desna bless you! I think I understand now. I think I truly understand.\" {n}Arueshalae turns to you. You see a sparkle of hope in her eyes again, something that's been missing ever since your last visit to the world of dreams.{/n} \"{name}, I... We need to go there again. To the dream world. Now I know how to solve the riddle. Please come speak to me in private as soon as you can.\" {n}Not waiting for your answer, Arueshalae walks away.{/n}",
    "a438d597-6e2f-408d-a5d8-5819082cf30c": "{n}She shrugs with a lazy smile.{/n} \"I'd be happy to, but there's kinda nothin' to tell. What's so interesting about me?\""
}