{
    "30d113a9-2ff1-453d-8408-cd716ae3831b": "\"A simple halfling {mf|guy|girl} who just kicked a balor's butt — that sounds even better! So let's raise our glasses to halfling prowess, and may we stand united in the struggles to come!\"",
    "e12ceb4f-97c5-4f1a-bfd5-b2eb9523d182": "\"Actually no. Call me by my name.\"",
    "0c4d2cbd-e5e0-49ff-a30a-ded6375a8bde": "\"An excellent idea. To the Accidental God! May he show us wisdom at the bottom of the glass!\"",
    "30ac8f2c-d817-4762-aa1a-a6e5aa3b4d39": "\"An interesting legend. So people think I can save Golarion from its suffering?\"",
    "3586368e-6b9d-4376-a44e-48584efb028d": "\"Ancient? Sarkorian?\" {n}Fye starts to think.{/n} \"That's a tough one. After everything that's happened, I don't know what I have in stock. But, were I to search for it, I'd check the labels first. Sarkorian cheeses were made with mare's milk, so the labels probably have horses on them.\"",
    "341a2b45-e32c-4f1f-b354-99b9835937bc": "\"As you wish, Commander.\"",
    "3f408732-0093-4d70-9ffa-693f93ba6362": "\"Before the siege of Drezen, the Half Measure belonged to a distant relative. I won't bore you with the details of how his family died. Just three words, 'demon worshipers' and 'sacrifice' should be enough.\"",
    "53b563de-16ed-41dd-95a9-8de8ede74461": "\"Being quite familiar with gnome folk, Commander, I'm not at all surprised by your fight with the balor. In fact, balors should be afraid of you, as should all demons! So let's raise our glasses to gnomish audacity and eccentricity, and may we stand united in the struggles to come!\"",
    "72247ac8-b70a-4928-864c-d488ccbaf878": "\"But most folks say that {g|Iomedae}Iomedae{/g} blessed the Fifth Crusade and sent you her power. The demons have done such evil here that even the dead cannot rest in their graves. The hour of reckoning is near, and you are its weapon. That's what they say. And I can see what they mean.\"",
    "16fb09d4-97b9-4cca-8022-99f9fc490ffd": "\"But the most important question is — do angels drink? Let's put it to the test!\"",
    "270735c1-c73b-4734-a455-6190c62e6cc4": "\"By my title — Knight Commander or simply Commander.\"",
    "b3b031ba-dcf8-4b5c-b315-046a5acb36a3": "\"Come again. You'll always be welcome here!\" {n}Fye nods and immerses himself in his calculations once more.{/n}",
    "9579a053-b2a3-440e-b3c3-b8e136cd33a1": "\"Deal. I know your name, of course. Who in Drezen doesn't?\"",
    "ba0bc67a-ede7-4dde-b9a3-8d0b23da9d29": "\"Did you know that Drezen was built by dwarven craftsmen? With these walls around me, how can I lose?\"",
    "76df96d3-88ec-46f2-8a8b-50a2e55ec362": "\"Dwarven masonry is easy to spot — your people build things to last. So let's raise our glasses to dwarven craftsmanship, and may we stand united in the struggles to come!\"",
    "3f2949a3-9890-44c6-b869-93628f0fe859": "\"Forgive me, but your little dragon has caused a stir among the townsfolk. She pokes her nose in everywhere. I recently found her in a pickle barrel — and she scolded me for keeping yucky things in the basement instead of goodies! But I don't mind. Small and relatively harmless dragons do attract customers, and they cause... a not-excessive amount of damage.\"",
    "f53934e4-6a86-495c-a86b-8bafbd99741d": "\"Glad to hear that I'm a source of hope and inspiration.\"",
    "5dbda53b-6053-4ab4-bec4-01e6d1fe3c60": "\"Haven't you met Captain Harmattan yet? He's a famous soldier who taught everyone to recognize and respect the people of stone. And you increased this respect tenfold. So let's raise our glasses to stone fortitude, and may we stand united in the struggles to come!\"",
    "bc534214-318d-4fff-8d6a-316347c42cb9": "\"Hmm, if you're a foreign {mf|prince|princess} in disguise, drop me a hint or two, will you? That'll give me time to work on my bowing and scraping, for when you finally decide to reveal your true identity to the world!\"",
    "5563a811-4fc8-4366-873f-7ebe0981358c": "\"How is it that such a young lad owns a tavern?\"",
    "8d8de163-f43b-4974-b53e-cdefdfe6f375": "\"I can only tell you about my customers. They're mostly working folks, the ones who are rebuilding what's been destroyed, along with soldiers and some merchants. Overall, spirits are high, as high as they can be in Mendev, nation of rattling sabers and fluttering banners! Everyone loves it when the {g|demons}demons{/g} get their horns, tails, and other parts handed to them. They've already forgotten that we nearly lost {g|Kenabres}Kenabres{/g}. War is like that. People live for one day, and that day is tomorrow, not yesterday.\"",
    "e4ebbd09-27ae-4582-87e1-bb4ab93a5186": "\"I don't believe any of this, of course, but here's what they say — the devil who came to the fortress gave you magical eyes, and to avoid giving him your own soul, you give him the souls of others. You don't care about guilt or innocence — all that matters is that you sentence people to death so the devil can take them. I think it's nonsense, but I'm just telling you what I've been told.\"",
    "1427d073-8082-4bad-a88b-6f890eee55ec": "\"I don't remember that, but who'd be surprised by the sight of fur and a tail these days? You look pretty cute, Commander, and you're not arrogant or standoffish, so everyone thinks of you as one of us. It makes no difference that you're a fox! So let's raise a toast to fur and tails, and may we stand united in the struggles to come!\"",
    "fa3514dd-c007-4663-b62e-231fdd607efc": "\"I have made my decision. Tavern keeper Fye, I hereby pardon you. Continue selling your 'powders,' as they improve the soldiers' morale.\"",
    "dc815400-2f51-42f5-acdc-7f01804ba126": "\"I have made my decision. Tavern keeper Fye, you are hereby sentenced to prison for fraud and violations of the rules of trade. You will also give us the names of your customers, as we must also see that they are dealt with. Best you gather your belongings and put your affairs in order, as you will shortly be taken into custody.\"",
    "cefaf1ab-d15c-45ee-8424-1c5f18ad317f": "\"I have made my decision. Tavern keeper Fye, you will be pardoned if you donate the ill-gotten gains to the crusade.\"",
    "8bb9b5c2-df6e-4f55-a5f6-bbb45e4f9c40": "\"I have to go. So long!\"",
    "0538eb48-1ce7-4987-81bc-a307bac1b9b2": "\"I know you have broken the law. It is time to confess.\"",
    "83691817-8a34-4858-bb85-1d10b53a8a86": "\"I need to find some old Sarkorian blue cheese. Do you have any in your tavern?\"",
    "50c96744-d2a5-4b67-99cf-bd5a7399ba01": "\"I should have left Drezen the day before yesterday...\"",
    "ae8de5fc-239c-4daf-a29a-204b40a88098": "\"I suspect people who like such stories are actually jealous of those 'arrogant' nobles, and would be happy to find themselves among them.\"",
    "a628e342-7717-42cd-8431-c67d76899030": "\"I'm absolutely sure.\"",
    "b9587aa5-a749-4eb6-84fb-5fafdf456e57": "\"If Pharasma is my mother, then who is my father?\"",
    "62079d22-6d12-43d8-ba8f-be745eadce54": "\"If there's a tavern in the city, then that means all must be well! Let's raise a glass to Cayden Cailean! May your barrels never run dry!\"",
    "330e86f5-cd30-43a5-a0cd-5a1017549602": "\"If you don't believe me, have someone search the tavern. I chose chalk as an ingredient because it doesn't cause any harm. My customers believed I was selling them remedies for their ailments, and they probably did feel better. Well, yes, I did cheat them... but only a bit. If I hadn't, they might have gone to a vendor selling truly dangerous filth. That's my story, Commander, and you can decide what to do about it.\"",
    "79508f92-33d9-4a0b-8bfc-351a04680076": "\"Indeed! Drinks on the house!\"",
    "9178fa0c-01b4-4255-8df7-af83308423a8": "\"It was a joke. Call me by my title.\"",
    "c16b5a0f-3a15-4ac9-a1bf-1880c4db8eed": "\"Let me see what you have on offer.\"",
    "7a184374-a1b8-4c3b-9d11-9281a345e3bd": "\"My name is Fye Kito, I'm the owner of the Half Measure. How should I address you? I ask because some don't like undue familiarity, while others scoff at the tediousness of ceremony and titles.\"",
    "5b30da21-590a-4b86-a595-eb40d305128a": "\"Not much. I know the Half Measure didn't stand empty all these years. People needed a place to relax, but there was definitely no fun happening here, and Warden Staunton frowned on drinking. But I understand why. Who can have fun when you're cut off from the rest of the world, and the only news you get is occasional dispatches from the Queen? Some people tried to escape, but it didn't go well. Hmm, what else... Oh, the demons really hate this place: not only did they get repeatedly kicked out, they also took a serious thrashing here.\"",
    "be6313f0-b263-4b3e-a638-78473fd402e4": "\"Now that the city has been liberated, the authorities and Iomedae's church will be returning what remains to the lawful heirs of the deceased. They take these things seriously in Mendev.\"",
    "7cad41e5-13d9-415e-b7e4-78416eaddbdf": "\"Of course, there's also a lot of superstitious chatter. Some say you're fey, maybe even one of the {g|Eldest}Eldest{/g} disguised as a mortal. Others say you're the {mf|son|daughter} of Desna or perhaps {g|Cayden Cailean}Cayden Cailean{/g}... One crusader from Tian Xia swears that you're Sun Wukong, the Monkey King himself!\"",
    "834c8da1-4229-4c0d-af9e-5ee94108c545": "\"Oh, that's a family story. It's not for the faint-hearted, but you're not one of those, are you? One day, before the Wardstones were erected, a peasant family got lost on the way to the fair, and ended up near the borders of the {g|Worldwound}Worldwound{/g}. They stumbled upon a bored {g|demons}demon{/g}, who killed the father right away. He then asked the mother if she'd prefer him to take all her children or only half of them. The sobbing woman looked at her three darlings and said, 'half.'. The demon promptly cut the arms and legs off all the three children, said, 'I guess that's even,' and disappeared.\"",
    "6978b932-fcbf-497c-a4a2-6034f26f07c2": "\"Out of respect for the whims of the hero of Drezen — the Armadillo it is!\"",
    "7d7f7858-ee34-40fc-8fbf-6ba6f8376c40": "\"People across Drezen heard this story, after the family found shelter at the local temple of {g|Iomedae}Iomedae{/g}. For many years, they saved up for a regeneration spell so the children could be made whole again. They eventually scraped together enough for just one scroll, and decided to give the youngest child a second chance at life. He soon became the tavern's first owner, and called it the Half Measure in memory of his family and the terrible incident with the demon. He had a good life, for a time. Got himself married, and always planned to help his brother and sister, though he never got a proper chance.\"",
    "fa82ec1a-6315-4d6b-85b5-b1f6797e3204": "\"So what can I do for you? Wine, a meal, a heart-to-heart talk?\"",
    "d2dac3c3-c411-470e-9687-51e9fd626870": "\"So you're little bit undead... Who cares? As if anyone in these parts is still surprised by unusual things. Locals are used to tieflings, and dhampirs don't even have horns. By our standards, you're completely unremarkable. So let's raise our glasses to warm blood, and may we stand united in the struggles to come!\"",
    "dbca6efc-92b6-4ab8-811e-e10b3937c310": "\"Tell me about the priestess of Desna who sings here in the evenings.\"",
    "5f7c3355-b0a6-4a9d-84ec-2b36de8ac0de": "\"That's me, all right — just a simple {mf|guy|girl}, an ordinary dhampir, a walking undead. Nothing unusual about that.\"",
    "642ca8db-18d7-4e44-8d9f-57cd8bdf8aff": "\"That's me, all right — just a simple {mf|guy|girl}, an ordinary gnome leading an army and fighting balors in Drezen's main square!\"",
    "fef5cc75-e208-4bc4-90af-6390c36c9835": "\"That's me, all right — just a simple {mf|guy|girl}, an ordinary halfling leading an army and fighting balors in Drezen's main square!\"",
    "26b021fe-69a9-4c71-a881-92646a208eeb": "\"That's me, all right — just a simple {mf|guy|girl}, because armies in Mendev are always being led by half-orcs.\"",
    "1c7fbfa3-2986-4411-9c1c-752925004a6d": "\"That's me, all right — just a simple {mf|guy|girl}. You must have people with fur and tails commanding armies here all the time, I take it?\"",
    "aa86f00a-bfee-48b5-85af-391fe12303a0": "\"That's me, all right, just a simple {mf|guy|girl}. So there must be plenty of oread officers in Mendev's military, then?\"",
    "8fcf2829-d535-42b2-aa9b-f0902fa2a7b9": "\"That's utter nonsense. I have nothing of the gods in me, much less anything from Pharasma!\"",
    "888abf5d-975b-4c8c-b4fa-7816129d89df": "\"The Half Measure is a strange name for a tavern.\"",
    "a8a3eff6-155c-4d39-834b-331223977725": "\"The second reason is the place's atmosphere. People should feel relaxed here. Life near the {g|Worldwound}Worldwound{/g} is hard enough. Folks don't go to taverns looking to cause each other more trouble. So I allow certain liberties — myself included. I'm even thinking of hosting an invigorating brawl here on the fifth of every month. I'll let my favorite customers break glasses and swing on the chandelier.\"",
    "eb05b74f-0812-4a5f-a86b-793c4bd8284a": "\"Then it was bought by an honorable man, but he died defending the city. So his property went to the treasury and was auctioned off for almost nothing.\"",
    "10981c87-11ba-4fdb-885a-c3f8d9034b9a": "\"Then why do you supply her with so many souls to judge? Hah... Forgive me, my joke was in poor taste.\"",
    "d5af263a-5d19-42f9-9f2f-da0d38620111": "\"They like you, that's all. They're not really interested in gods, and the ideals of crusaders are of little interest to them, but it was only under your command that they started to beat the demons, and that earned their respect. I won't say they're the most agreeable customers — if they cause trouble in a tavern, there will definitely be some damage. But they bore the brunt of the demon hordes, so it's understandable if they lash out sometimes. I see nothing wrong with you being an inspiration to them.\"",
    "5887546b-0899-4a11-9c92-82d69415925f": "\"They say you have magical eyes. It's as if you're {g|Pharasma}Pharasma's{/g} illegitimate child and inherited her ability to see their sins. They say you grew bored of sitting by her throne and asked her to let you go to Golarion after you'd seen how much it was suffering.\"",
    "d83519bf-992d-4aab-ba42-015ae2691636": "\"They say you're an angel from Heaven, but you hide it so you can be closer to the people. Not that I really believe it... but if I think about it — a halo and wings would really suit you!\"",
    "2e898fad-8948-48e9-9050-256bd356af60": "\"They say you're crazy,\" {n}says the boy without batting an eye.{/n} \"They write songs about other military leaders, but they tell jokes about you. Yet they also say you always come out of battle unscathed, and so do the folks who follow you. They may laugh at you, but it comes from a good place. People believe in your luck, and everyone wants a piece of it.\"",
    "c94dfb65-5b36-4c9f-ac09-34fc8616f249": "\"They talk about you so much that you could fill a hefty tome with theories about your birth alone. You may be the new herald of Desna, or perhaps her {mf|son|daughter}. You were born from a beautiful flower, or you fell to Golarion with the falling stars of {g|Numeria}Numeria{/g}. The earth blossoms under your feet, and water turns to ale. Incidentally, if this last one is true, please don't perform that miracle too often, or you'll drive down my prices.\"",
    "2566dbb7-e823-44b6-b209-f574c5220075": "\"This calls for a toast, doesn't it?\"",
    "3cd1ef61-cfba-4b0f-a228-c1e1c18cb98f": "\"Two reasons,\" {n}Fye says seriously.{/n} \"Drezen isn't the biggest city, but it still has a few taverns and pubs. To compete with the others, I need people to remember my establishment — and myself. That's the first reason: a tavern keeper who sits on the counter definitely sticks out from the others who prefer to stand behind their bars, all dignified. Believe me, you're not the first one to ask. Sooner or later every customer does!\"",
    "dc5aa73a-9e51-41f7-834c-6a9aa8d89d2d": "\"Valeniya, that imposter priestess of Desna, sold all sorts of worthless stuff. She had quite a few regular customers. And when you, Commander, finally rid my tavern of her...\"",
    "bc70fdfd-77ae-4fe8-bafb-eb83dc62828e": "\"Valeniya? Her singing isn't particularly good, to be honest, and I doubt she's really even a priestess. She avoids talking about Desna and refuses to perform rituals. Any time she's asked, she finds some excuse to get out of it. Soldiers always request the same three songs: The Ballad of Happy Oblivion, The Ballad of the {g|First World}First World{/g}, and The Legend of the Land of Joy. Ah, if demons ever capture me and wish to torture me, they need only sing one of those songs — that's how much I've come to loathe them.\"",
    "701ba251-e337-4ca5-840c-b7c2d5684b92": "\"Well, maybe not always, but everyone's already used to Ms. Tirabade, and there's nothing odd about half-orcs being tough, brave fighters! So let's raise our tankards to strength and pride, and may we stand united in the struggles to come!\"",
    "baf35654-f2fd-4c89-aac0-1daba0a640e3": "\"Well, they can that see you're honestly trying, and that's important. But that won't stop them running away from you so you can't look at them with your magical eyes. No one wants to think of themselves as one of Golarion's problems.\"",
    "e3d5b916-7caf-49dd-892b-137f2cf0b44d": "\"What do you know about Drezen's past?\"",
    "c80a1e63-0487-4e94-8b23-a02843fff667": "\"What do your customers say about my new powers?\"",
    "5b6b9494-b1b4-4996-8643-a17726e644d9": "\"What makes you think I'm a {mf|simple lad|simple lass}?\"",
    "7dbf96a2-1218-4838-804e-ac159d3db2e9": "\"What's the feeling here in the city?\"",
    "77f076e8-8ed8-40b1-81e4-dc0c70cc729a": "\"When the demons had Drezen surrounded, the poor cripples tried to run for their lives, but they died on the spot. The brother and his wife died a little later, at the hands of deserters. There were rumors that the same demon that butchered the family came to Drezen and made a den of the Half Measure. If that's true, I guess he got what he deserved when you freed the city. That's the story!\" {n}Fye shrugs pensively.{/n}",
    "d946a111-42b5-477b-b9f3-4c65efdc1b28": "\"Why do you like sitting on the counter?\"",
    "125aff81-ca77-471b-ac9f-f23559daacb8": "\"You can call me 'the Armored Armadillo' for all I care.\"",
    "2a249f1c-ebfd-4be2-ac26-736368c7b241": "\"You know what my mother used to say, back when she was alive? 'Little smiles grow into big victories.' Let's drink to that. Another round on the house!\"",
    "ab14dbc8-36a9-416f-aa13-3478bc7e27ae": "\"You may call me by my name.\"",
    "57c71224-9048-46bc-a368-c86ae55d07e7": "\"You've been a source of joy and inspiration for everyone as well. A simple {mf|lad|lass}, leading the fight against the demons — and defeating them! And running rings round all the arrogant Queen's knights, ha ha! People like stories like that.\"",
    "03ccb5eb-a29d-451a-9c88-4a50a93d37cc": "\"You've been a source of joy and inspiration for everyone as well. Just a simple {mf|guy|girl} who led our fight against the demons, defeated them, and thumbed your nose at the Queen's knights, ha! People love that kind of story. And I'm delighted to see a fellow half-elf shining so brightly.\"",
    "118b17fe-670d-476c-8694-c62957cff857": "\"You've been a source of joy and inspiration for everyone as well. Just a simple {mf|guy|girl}, an ordinary human, not an elf with the wisdom of the ages, not an aasimar blessed by Heaven — and yet you defeated the demons and thumbed your nose at the Queen's knights! That's the kind of story people love.\"",
    "91fae00e-126e-4e90-b85b-b854b3f3d06f": "\"Your Commanderness, are you SURE? I'm gonna remember that, you know.\" {n}Fye smiles mischievously.{/n}",
    "61a85b7e-31c5-4de4-8e34-c74720a18274": "Devoured Fye.",
    "81bc89ac-f2f9-46b7-9ffc-6202f971301a": "[Devour Fye] \"My appetite is fine, but it's not beer that I want...\"",
    "750738b8-380d-471c-99e6-81dc9e3db944": "{n}Fye doesn't seem at all surprised by the question.{/n} \"Well-being, prosperity, and... dwarven whisky. I once had a taste of the stuff they distill under the mountains. Since then, I've dreamed of getting a still like the ones they use. But they're secretive and don't share their inventions. A pity!\"",
    "1143160a-be33-4de7-a3d4-950893c51fa2": "{n}Fye frowns, stung by your words.{/n} \"Maybe you're right. But maybe you're wrong. Ordinary folks have pride, too. Don't discount that if you want to earn the support of all Mendev, and not just of the people decked out in gold and furs.\"",
    "ea7003e3-bda8-4a01-8fee-1fd6d0c5f5b8": "{n}Fye frowns.{/n} \"This is a tavern. People often drink and speak too freely here. Sometimes they make rude remarks about you. Let's just say that your piety and devotion to the crusader cause are sometimes called into question. Oh, but not everyone thinks that of you! On the contrary, some of my customers speak of you with deep affection. Usually, these are large men or women with rough hands and cruel faces. I'll give you three guesses who they are and what they do for a living.\"",
    "493593c8-e4cc-43fc-afed-5252d3764499": "{n}Fye is sitting on the counter as usual, looking mischievously around from under his long bangs.{/n} \"Greetings to the hero of Drezen, {mf|Sir|Lady} Armored Armadillo!\"",
    "e073723c-d431-45c1-8833-8ac696fcdd2e": "{n}Fye is sitting on the counter, swinging his legs. Upon seeing you, he waves.{/n} \"Greetings, {name}!\"",
    "0c78814c-4c2a-4217-bfa9-5203a704882e": "{n}Fye lets out a strained laugh.{/n} \"People are... strange. There's a rumor you can see through everyone, that you know their every wrongdoing, no matter how secret. That's why no one wants to meet your eyes. They also say the people you convict are never seen again. I mean...\"",
    "f3b3a39b-7e19-4def-bffe-f8f453443133": "{n}Fye looks at you thoughtfully.{/n} \"Hmm... I would say {g|Cayden Cailean}Cayden Cailean{/g}, but I'm a tavern keeper, so I'm biased. It was probably some nobleman who plied her with drink or something like that. That's usually how it happens in tales.\"",
    "2e65318c-47ec-4312-9b76-14d99e2a7515": "{n}Fye looks you over.{/n} \"Yes, the goddess did not spare you! But then, if I'd been struck by fire from the sky, I'd look much worse. I hope you haven't lost your appetite. Care for a drink?\"",
    "86b87667-fd6d-4217-a7a5-15d243c29cfb": "{n}Fye lowers his voice.{/n} \"I try to respect my customers' privacy, but it's not right to keep quiet about this. She gives each customer a pouch or vial, and they give her money. Nothing suspicious about that at all...\" {n}Fye chuckles.{/n}",
    "eddd4caf-f03f-49f6-849a-79a934aa6082": "{n}Fye nods to you with dignity, though he doesn't move from where he is sitting on the counter.{/n} \"Welcome, Commander!\"",
    "4c8656f2-8625-4e1f-b277-0de8672ff73b": "{n}Fye sighs.{/n} \"I thought to myself: how can I keep the customers this swindler brought in without causing any harm? So I stocked up on vials and powders and hinted that I would find a replacement for Valeniya's goods. As a bonus, they no longer had to listen to her gods-awful songs as a cover. Want to know what I really did? I sold them crushed chalk and dyed water. I don't know what the customers did with them. But I never received any complaints.\"",
    "31e16bd2-2a5b-44ea-ab72-85b02663b809": "{n}Fye suddenly slaps himself on the forehead.{/n} \"We started talking about the inn, and I remembered! I wanted to thank you for personally defeating the demon in this very tavern when the city was liberated! Without you, who knows how many glasses he would have smashed before the crusaders got to him! So please accept my thanks from the bottom of my heart!\"",
    "5c4c0dde-6b29-40a4-9547-b19fd72d340f": "{n}Fye visibly relaxes.{/n} \"Thank you, Commander! I knew I could count on you. I promise not to bother you with my entrepreneurial ideas in the future.\"",
    "e9e6b483-0859-478d-9642-7bca61ac40f8": "{n}Fye, who has remained as calm as possible, cannot hold back a cry of despair.{/n} \"But... but Commander... such a severe punishment for a small deception for the good of... I knew I shouldn't have done it!\"",
    "47d53344-0dc7-4b79-be90-dec92f2edd66": "{n}The boy sitting on the counter looks about eighteen. He salutes you with dignity, though his eyes scarcely rise from the tavern's ledger.{/n} \"The Knight Commander at my establishment! What an honor!\"",
    "e2af713f-199c-4d20-9435-36d6dc85eb50": "{n}The lad shrugs.{/n} \"The kinds of things people say at a tavern! Some folks say you're just a dolled-up corpse, bossing the other corpses around. Others say you've been sent here from Geb to build a kingdom of death. There's even a rumor that you're an immortal {g|lich}lich{/g}.\"",
    "20a68e11-066d-48d6-8d84-f9ac03269495": "{n}The tavern keeper turns pale.{/n} \"I seem to have been too smart for my own good. Commander, I trust your judgment and powers of perception. But first, allow me to explain — after you caught the false priestess of Desna in the act, I started selling powders and potions in her place. I gather someone told you this? But it's not what you think!\""
}