{
    "30d113a9-2ff1-453d-8408-cd716ae3831b": "\"방금 발러의 엉덩이를 걷어찬 단순한 하플링 {mf|소년|소녀} - 더 멋지게 들립니다! 그러니 하플링의 기량을 위해 잔을 들고 앞으로의 투쟁에서 단합된 모습을 보여주길 바랍니다!\"",
    "e12ceb4f-97c5-4f1a-bfd5-b2eb9523d182": "\"사실 아니요. 내 이름을 불러주세요\"",
    "0c4d2cbd-e5e0-49ff-a30a-ded6375a8bde": "\"훌륭한 생각이야. 우연한 신에게! 그가 우리에게 지혜를 보여주시길!\"",
    "30ac8f2c-d817-4762-aa1a-a6e5aa3b4d39": "\"흥미로운 전설입니다. 그래서 사람들은 내가 골라리온을 고통에서 구할 수 있다고 생각합니까?\"",
    "3586368e-6b9d-4376-a44e-48584efb028d": "\"고대? 사르코리안?\" {n}파이가 생각하기 시작합니다.{/n} \"힘든 일이네요. 이 모든 일이 있은 후, 내가 무엇을 가지고 있는지 모르겠어요. 하지만 재고를 찾으려면 먼저 라벨을 확인해야 할 것 같아요. 사르코리안 치즈는 암말의 우유로 만들어졌기 때문에 라벨에 말이 그려져 있을 거예요.\"",
    "341a2b45-e32c-4f1f-b354-99b9835937bc": "\"원하시는 대로, 사령관님\"",
    "3f408732-0093-4d70-9ffa-693f93ba6362": "\"드레젠을 포위하기 전에 하프 메저는 먼 친척의 소유였습니다. 그의 가족이 어떻게 죽었는지에 대한 자세한 내용은 지루하지 않겠습니다. '데몬 숭배자'와 '희생'이라는 세 단어로 충분할 것입니다.\"",
    "53b563de-16ed-41dd-95a9-8de8ede74461": "\"사령관님, 노움족에 대해 잘 알고 있기에 발러와의 싸움에 전혀 놀랍지 않아요. 사실, 모든 데몬들이 그렇듯이 발러는 당신을 두려워해야 합니다! 그러니 노움의 대담함과 기이함에 잔을 들고 앞으로의 투쟁에서 단결된 모습을 보여주자!\"",
    "72247ac8-b70a-4928-864c-d488ccbaf878": "\"하지만 대부분의 사람들은 {g|Iomedae}아이오메데{/g}가 다섯 번째 십자군을 축복하고 그녀의 힘을 당신에게 보냈다고 말하죠. 데몬들은 이곳에서 죽은 자조차 무덤에서 쉴 수 없을 만큼 악행을 저질렀어요. 심판의 시간이 가까웠고 당신은 그 무기입니다. 그들이 그렇게 말했어. 그리고 나는 그들이 의미하는 바를 알 수 있습니다.\"",
    "16fb09d4-97b9-4cca-8022-99f9fc490ffd": "\"하지만 가장 중요한 질문은 천사가 술을 마실까요? 시험해 봅시다!\"",
    "270735c1-c73b-4734-a455-6190c62e6cc4": "\"내 직책으로 - 기사 사령관 또는 단순히 사령관 \"",
    "b3b031ba-dcf8-4b5c-b315-046a5acb36a3": "\"다시 오세요. 언제든 환영합니다!\" {n}파이가 고개를 끄덕이며 다시 한 번 계산에 몰두합니다.{/n}",
    "9579a053-b2a3-440e-b3c3-b8e136cd33a1": "\"거래. 물론 당신의 이름은 알고 있습니다. 드레젠에서 누가 모를까요?\"",
    "ba0bc67a-ede7-4dde-b9a3-8d0b23da9d29": "\"드레젠이 드워프 장인들에 의해 지어졌다는 것을 알고 계셨습니까? 이 벽이 내 주위에 있는데 어떻게 잃을 수 있습니까?\"",
    "76df96d3-88ec-46f2-8a8b-50a2e55ec362": "\"드워프 석조물은 쉽게 알아볼 수 있습니다. 당신네 사람들은 오래 쓸 수 있는 물건을 만들죠. 그러니 드워프의 장인 정신에 잔을 들고 앞으로의 투쟁에서 단결하길 바랍니다!\"",
    "3f2949a3-9890-44c6-b869-93628f0fe859": "\"용서해 주세요, 하지만 당신의 작은 용 때문에 마을 사람들이 소란을 피웠어요. 사방에 코를 박고 다니죠. 최근에는 피클 통에서 그녀를 발견했는데, 지하실에 맛있는 것 대신 지저분한 것을 보관한다고 저를 꾸짖었습니다! 하지만 전 괜찮아요. 작고 비교적 무해한 용은 손님을 끌어들이고.. 과도한 피해를 입히지 않으니까요\"",
    "f53934e4-6a86-495c-a86b-8bafbd99741d": "\"제가 희망과 영감의 원천이라는 말을 듣게 되어 기쁩니다\"",
    "5dbda53b-6053-4ab4-bec4-01e6d1fe3c60": "\"아직 하마탄 대위를 만나보지 못하셨나요? 그는 모두에게 돌의 사람들을 인정하고 존중하도록 가르친 유명한 군인입니다. 그리고 당신은 그 존경심을 10배나 증가시켰죠. 그러니 돌의 강인함을 위해 잔을 들고 앞으로의 투쟁에서 단결하길 바랍니다!\"",
    "bc534214-318d-4fff-8d6a-316347c42cb9": "\"흠, 만약 당신이 변장한 외국인 {mf|왕자|공주}라면, 힌트 한두 개만 주실래요? 그래야 당신이 마침내 세상에 당신의 진짜 정체를 드러내기로 결정했을 때를 위해 절하고 긁어낼 시간을 벌 수 있을 테니까요!\"",
    "5563a811-4fc8-4366-873f-7ebe0981358c": "\"어떻게 그런 젊은 이가 선술집을 소유하고 있습니까? \"",
    "8d8de163-f43b-4974-b53e-cdefdfe6f375": "\"제 고객에 대해서만 말씀드릴 수 있습니다. 그들은 대부분 일하는 사람들, 파괴 된 것을 재건하는 사람들, 군인 및 일부 상인들과 함께 일하는 사람들입니다. 전반적으로, 덜거덕거리는 검과 펄럭이는 깃발의 나라 멘데브에서만큼이나 분위기가 고조되어 있습니다! 모두들 {g|demons}데몬{/g}의 뿔과 꼬리, 기타 부위를 건네받는 것을 좋아합니다. 그들은 우리가 {g|Kenabres}케나브레스{/g}를 거의 잃을 뻔했다는 사실을 벌써 잊어버렸어요. 전쟁은 그런 것입니다. 사람들은 하루를 살며, 그 하루는 어제가 아닌 내일입니다.\"",
    "e4ebbd09-27ae-4582-87e1-bb4ab93a5186": "\"물론 나는 이것을 믿지 않지만, 요새에 온 데빌이 당신에게 마법의 눈을 주었고, 그에게 당신의 영혼을 주지 않기 위해 당신은 그에게 다른 사람들의 영혼을 주었다고 말합니다. 당신은 죄책감이나 무죄에 관심이 없습니다. 중요한 것은 데빌이 그들을 데려 갈 수 있도록 사람들에게 사형을 선고하는 것입니다. 말도 안 되는 소리라고 생각하지만 제가 들은 대로 말씀드리는 것뿐입니다.\"",
    "1427d073-8082-4bad-a88b-6f890eee55ec": "\"기억은 안 나지만, 요즘 누가 털과 꼬리를 보고 놀라겠어? 사령관님, 당신은 꽤 귀여워 보이고 거만하거나 고집스럽지 않아서 모두가 당신을 우리 중 한 명으로 생각해요. 당신이 여우라는 건 달라지지 않아요! 그러니 털과 꼬리를 위해 건배하고, 앞으로의 투쟁에서 단결된 모습을 보여주자고!\"",
    "fa3514dd-c007-4663-b62e-231fdd607efc": "\"나는 결정을 내렸다. 선술집지기 파이, 당신을 용서하겠소. 병사들의 사기를 높여주는 당신의 '분말'을 계속 팔아주세요.\"",
    "dc815400-2f51-42f5-acdc-7f01804ba126": "\"나는 결정을 내렸습니다. 선술집 주인 파이, 당신은 사기 및 거래 규칙 위반으로 징역형을 선고받습니다. 또한 손님이 어떻게 처리되었는지 확인해야 하므로 손님들의 이름도 알려주셔야 합니다. 곧 구금될 것이므로 소지품을 정리하고 업무를 정리하는 것이 최선입니다.\"",
    "cefaf1ab-d15c-45ee-8424-1c5f18ad317f": "\"나는 결정을 내렸다. 선술집지기 파이, 부당한 이득을 십자군에 기부하면 사면해 주겠다\"",
    "8bb9b5c2-df6e-4f55-a5f6-bbb45e4f9c40": "\"나 가야 해. 잘 가세요!\"",
    "0538eb48-1ce7-4987-81bc-a307bac1b9b2": "\"나는 당신이 법을 어겼다는 것을 알고 있습니다. 자백할 시간입니다.\"",
    "83691817-8a34-4858-bb85-1d10b53a8a86": "\"오래된 사르코리안 블루 치즈를 찾아야 해요. 혹시 선술집에 있나요?\"",
    "50c96744-d2a5-4b67-99cf-bd5a7399ba01": "\"어제 전날 드레젠을 떠났어야 했는데...\"",
    "ae8de5fc-239c-4daf-a29a-204b40a88098": "\"그런 이야기를 좋아하는 사람들은 실제로 그 '오만한'귀족들을 질투하고 있으며 그들 사이에서 자신을 발견하게되어 기뻐할 것입니다 \"",
    "a628e342-7717-42cd-8431-c67d76899030": "\"정말 확실해요\"",
    "b9587aa5-a749-4eb6-84fb-5fafdf456e57": "\"파라즈마가 내 어머니라면, 내 아버지는 누구입니까? \"",
    "62079d22-6d12-43d8-ba8f-be745eadce54": "\"도시에 선술집이 있다면, 그것은 모든 것이 잘되고 있다는 것을 의미합니다! 케이든 케일린을 위해 건배합시다! 술통이 마르지 않기를!\"",
    "330e86f5-cd30-43a5-a0cd-5a1017549602": "\"저를 못 믿으시겠다면 선술집을 뒤져보시라고 하세요. 분필은 해를 끼치지 않기 때문에 재료로 선택했습니다. 고객들은 제가 병을 치료할 수 있는 약을 팔고 있다고 믿었고, 아마 기분이 나아졌을 거예요. 네, 제가 속인 건 맞지만 아주 조금만요. 제가 속이지 않았다면 그들은 정말 위험한 오물을 파는 상인에게 갔을지도 모릅니다. 그건 제 이야기예요, 사령관님. 어떻게 할지는 당신이 결정하세요.\"",
    "79508f92-33d9-4a0b-8bfc-351a04680076": "\"정말! 집에서 마셔요!\"",
    "9178fa0c-01b4-4255-8df7-af83308423a8": "\"농담이었어요. 내 직함으로 불러주세요 \"",
    "c16b5a0f-3a15-4ac9-a1bf-1880c4db8eed": "\"당신이 무엇을 제안하는지 보자\"",
    "7a184374-a1b8-4c3b-9d11-9281a345e3bd": "\"저는 하프 메저의 주인인 파이 키토라고 합니다. 어떻게 불러야 할까요? 어떤 사람들은 지나친 친숙함을 싫어하고, 어떤 사람들은 의식과 호칭의 지루함을 비웃기 때문에 묻습니다\"",
    "5b30da21-590a-4b86-a595-eb40d305128a": "\"별로. 하프 메저가 수년 동안 비어 있지 않았다는 것을 알고 있습니다. 사람들은 휴식을 취할 장소가 필요했지만, 이곳은 확실히 재미가 없었고 스턴튼 소장은 술을 마시는 것을 싫어했습니다. 하지만 전 그 이유를 이해합니다. 세상과 단절된 채 여왕이 가끔씩 보내는 소식밖에 없는데 누가 재미있게 지낼 수 있을까요? 어떤 사람들은 탈출을 시도했지만 잘되지 않았습니다. 흠, 또 뭐.. 오, 데몬들은 이곳을 정말 싫어합니다. 그들은 반복적으로 쫓겨 났을 뿐만 아니라 여기에서 심각한 매질을당했습니다.\"",
    "be6313f0-b263-4b3e-a638-78473fd402e4": "\"이제 도시가 해방되었으므로 당국과 아이오메데 교회는 남은 것을 고인의 질서인 상속인에게 반환 할 것입니다. 그들은 멘데브에서 이러한 일을 진지하게 받아들입니다.\"",
    "7cad41e5-13d9-415e-b7e4-78416eaddbdf": "\"물론 미신적인 소문도 많습니다. 어떤 이들은 당신이 페이라거나 필멸자로 위장한 {g|Eldest}엘데스트{/g} 중 한 명일지도 모른다고 말하죠. 어떤 이들은 당신이 데스나의 {mf|아들|딸}이라거나 {g|Cayden Cailean}케이든 케일린{/g}이라거나.. 티엔-시아에서 온 한 성전사는 당신이 손오공, 손오공이라고 맹세합니다!\"",
    "834c8da1-4229-4c0d-af9e-5ee94108c545": "\"오, 그건 가족 이야기입니다. 마음이 약한 사람을 위한 것은 아니지만 당신은 그런 사람이 아니죠? 와드스톤이 세워지기 전 어느 날, 한 농부 가족이 장터로 가는 길에 길을 잃고 {g|Worldwound}세계상처{/g} 경계 근처까지 오게 되었어요. 그들은 지루한 {g|demons}데몬{/g}을 우연히 만났고, 데몬은 아버지를 바로 죽였어요. 데몬은 어머니에게 아이를 모두 데려갈지, 아니면 절반만 데려갈지 물었습니다. 흐느끼는 여인은 세 아이를 바라보며 '반'이라고 대답했습니다. 데몬은 즉시 세 아이의 팔과 다리를 모두 자르고 '공평한 것 같다'고 말하고 사라졌습니다.\"",
    "6978b932-fcbf-497c-a4a2-6034f26f07c2": "\"드레젠의 영웅의 변덕에 대한 존경심에서 - 아르마딜로입니다!\"",
    "7d7f7858-ee34-40fc-8fbf-6ba6f8376c40": "\"이 가족이 {g|Iomedae}아이오메데{/g}의 지역 사원에서 피난처를 찾은 후, 드레젠 전역의 사람들이 이 이야기를 들었습니다. 그들은 아이들이 다시 온전해질 수 있도록 수년 동안 재생 주문을 위해 돈을 모았습니다. 결국 주문서 한 장을 살 수 있을 만큼 긁어모은 그들은 막내 아이에게 두 번째 삶의 기회를 주기로 결정했습니다. 그는 곧 선술집의 첫 번째 주인이 되었고, 가족과 데몬과의 끔찍한 사건을 기리기 위해 선술집 이름을 하프 메저라고 불렀습니다. 그는 한동안 좋은 삶을 살았습니다. 결혼도 했고, 항상 형제자매를 도울 계획을 세웠지만 제대로 된 기회를 얻지 못했죠.\"",
    "fa82ec1a-6315-4d6b-85b5-b1f6797e3204": "\"그럼 뭘 도와드릴까요? 와인, 식사, 허심탄회한 대화?\"",
    "d2dac3c3-c411-470e-9687-51e9fd626870": "\"그래서 당신은 약간 언데드입니다... 누가 신경이나 쓰나요? 이 지역의 사람들은 여전히 특이한 것에 놀라는 것처럼. 현지인들은 티플링에 익숙하고 담피르는 뿔도 없으니까요. 우리 기준에서 보면 여러분은 전혀 눈에 띄지 않아요. 그러니 우리의 잔을 들어 따뜻한 피를 나누고 앞으로의 투쟁에서 단결하길 바랍니다!\"",
    "dbca6efc-92b6-4ab8-811e-e10b3937c310": "\"저녁에 이곳에서 노래하는 데스나의 여사제에 대해 알려주세요\"",
    "5f7c3355-b0a6-4a9d-84ec-2b36de8ac0de": "\"그게 나야, 그냥 평범한 {mf|소년|소녀}, 평범한 담피르, 걷는 언데드. 특이한 점은 없습니다.\"",
    "642ca8db-18d7-4e44-8d9f-57cd8bdf8aff": "\"저예요, 그냥 평범한 {mf|소년|소녀}, 군대를 이끌고 드레젠의 메인 광장에서 발러와 싸우는 평범한 노움입니다!\"",
    "fef5cc75-e208-4bc4-90af-6390c36c9835": "\"그게 바로 나예요, 그냥 평범한 {mf|소년|소녀}, 군대를 이끌고 드레젠의 메인 광장에서 발러와 싸우는 평범한 하플링입니다!\"",
    "26b021fe-69a9-4c71-a881-92646a208eeb": "\"멘데브의 군대는 항상 하프 오크가 이끌고 있기 때문에 단순한 {mf|소년|소녀}입니다.\"",
    "1c7fbfa3-2986-4411-9c1c-752925004a6d": "\"그게 나예요, 그냥 단순한 {mf|소년|소녀}입니다. 털과 꼬리를 가진 사람들이 항상 이곳에서 군대를 지휘하고 있겠군요?\"",
    "aa86f00a-bfee-48b5-85af-391fe12303a0": "\"그게 나야, 그냥 단순한 {mf|소년|소녀}이야. 그럼 멘데브의 군대에는 오레아스 장교가 많이 있겠군요?\"",
    "8fcf2829-d535-42b2-aa9b-f0902fa2a7b9": "\"그건 말도 안 돼요. 내 안에는 신이 하나도 없고, 파라즈마의 어떤 것도 없어요!\"",
    "888abf5d-975b-4c8c-b4fa-7816129d89df": "\"하프 메저는 선술집의 이상한 이름입니다 \"",
    "a8a3eff6-155c-4d39-834b-331223977725": "\"두 번째 이유는 장소의 분위기입니다. 사람들은 이곳에서 편안함을 느껴야 합니다. {g|Worldwound}세계상처{/g} 근처에서의 생활은 충분히 힘들어요. 사람들은 서로를 더 힘들게 하려고 선술집에 가지 않아요. 그래서 저는 저를 포함해 일정한 자유를 허용합니다. 심지어 매달 5일에 이곳에서 신나는 난투극을 벌일 생각도 하고 있어요. 제가 좋아하는 고객들이 유리잔을 깨고 샹들리에에서 그네를 타게 할 거예요.\"",
    "eb05b74f-0812-4a5f-a86b-793c4bd8284a": "\"그런 다음 명예로운 사람이 그것을 샀지만 그는 도시를 지키다 죽었습니다. 그래서 그의 재산은 재무부로 갔고 거의 아무것도없이 경매되었습니다.\"",
    "10981c87-11ba-4fdb-885a-c3f8d9034b9a": "\"그럼 왜 그녀에게 판단할 영혼을 그렇게 많이 공급하는 거지? 하.. 용서하세요, 제 농담은 맛이 좋지 않았습니다 \"",
    "d5af263a-5d19-42f9-9f2f-da0d38620111": "\"그들은 당신을 좋아해요, 그게 다예요. 그들은 신에 관심이 없고 십자군의 이상에도 별 관심이 없지만, 당신의 지휘 아래서야 데몬들을 물리치기 시작했고, 그로 인해 그들의 존경을 받게 되었습니다. 그들이 선술집에서 문제를 일으키면 분명히 약간의 피해가있을 것이기 때문에 가장 유쾌한 손님이라고 말하지는 않겠습니다. 하지만 그들은 데몬 무리와 맞서 싸웠기 때문에 때때로 화를 내는 것도 이해할 수 있습니다. 당신이 그들에게 영감을 주는 건 문제될 게 없어요.\"",
    "5887546b-0899-4a11-9c92-82d69415925f": "\"사람들은 당신이 마법의 눈을 가졌다고 말합니다. 마치 당신이 {g|Pharasma}파라즈마{/g}의 사생아이고 그들의 죄를 볼 수 있는 능력을 물려받은 것 같다고요. 그녀의 왕좌에 앉아있는 것이 지겨워져 골라리온이 얼마나 고통받는지 본 후 그녀에게 널 골라리온으로 보내달라고 부탁했다고 하더군\"",
    "d83519bf-992d-4aab-ba42-015ae2691636": "\"사람들은 당신이 하늘에서 온 천사라고 말하지만 사람들과 더 가까워지기 위해 그것을 숨기고 있습니다. 정말 믿지는 않지만.. 생각해보면 후광과 날개가 당신에게 정말 어울릴 것 같아요!\"",
    "2e898fad-8948-48e9-9050-256bd356af60": "\"그들은 당신이 미쳤다고 말해요,\" {n}가 눈 하나 깜짝하지 않고 소년이 말했습니다.{/n} \"그들은 다른 군 지도자들에 대한 노래를 쓰지만, 당신에 대한 농담을 합니다. 하지만 그들은 또한 당신이 항상 전투에서 다치지 않고 나온다고 말하며 당신을 따르는 사람들도 마찬가지입니다. 그들은 당신을 비웃을지 모르지만 그것은 좋은 곳에서 나온 것입니다. 사람들은 당신의 행운을 믿으며 모두가 행운을 원합니다.\"",
    "c94dfb65-5b36-4c9f-ac09-34fc8616f249": "\"사람들은 당신에 대해 너무 많이 이야기해서 당신의 출생에 대한 이론만으로도 무거운 책을 채울 수 있습니다. 당신은 데스나의 새로운 전령이거나 {mf|아들|딸}일지도 몰라요. 당신은 아름다운 꽃에서 태어났거나 {g|Numeria}누메리아{/g}의 떨어지는 별과 함께 골라리온으로 떨어졌을지도 모릅니다. 발 아래 대지가 꽃을 피우고 물이 에일로 변합니다. 덧붙여서, 이 마지막 이야기가 사실이라면 너무 자주 기적을 일으키지 마세요, 그렇지 않으면 제 가격을 떨어뜨릴 테니까요\"",
    "2566dbb7-e823-44b6-b209-f574c5220075": "\"건배해야겠군요, 그렇죠? \"",
    "3cd1ef61-cfba-4b0f-a228-c1e1c18cb98f": "\"두 가지 이유\" {n}파이가 진지하게 말합니다.{/n} \"드레젠은 큰 도시는 아니지만 그래도 선술집과 펍이 몇 개 있습니다. 다른 곳과 경쟁하려면 사람들이 제 가게와 저를 기억해 주어야 합니다. 첫 번째 이유는 카운터에 앉아 있는 선술집 주인은 바 뒤에 서서 위엄 있게 서 있는 다른 사람들보다 확실히 눈에 띄기 때문입니다. 장담하건대, 이런 질문을 한 사람은 여러분이 처음이 아닙니다. 조만간 모든 고객이 물어볼 겁니다!\"",
    "dc5aa73a-9e51-41f7-834c-6a9aa8d89d2d": "\"데스나의 사기 여사제 발레니야는 온갖 쓸모없는 물건을 팔았어요. 단골 고객도 꽤 많았죠. 그리고 사령관님이 마침내 내 선술집에서 그녀를 제거했을 때...\"",
    "bc70fdfd-77ae-4fe8-bafb-eb83dc62828e": "\"발레니야? 솔직히 말해서 그녀의 노래는 특별히 좋지 않고 그녀가 정말로 여사제인지도 의심 스럽습니다. 그녀는 데스나에 대해 말하는 것을 피하고 의식도 거부합니다. 그녀는 요청을 받을 때마다 이런저런 핑계를 대며 빠져나갑니다. 병사들은 항상 같은 세 곡을 요청합니다. 행복한 망각의 발라드, {g|First World}태초 세계{/g}의 발라드, 그리고 기쁨의 땅의 전설입니다. 아, 데몬들이 나를 붙잡아 고문하고 싶다면 이 노래들 중 하나만 부르면 되겠구나, 그만큼 데몬들을 혐오하게 되었구나\"",
    "701ba251-e337-4ca5-840c-b7c2d5684b92": "\"항상 그런 건 아니지만, 모두 티라바데 씨에게 이미 익숙해졌고, 하프오크가 강인하고 용감한 전사라는 건 이상한 일이 아니야! 그러니 우리 모두 힘과 자부심을 가지고 앞으로의 투쟁에서 단결된 모습으로 맞서자!\"",
    "baf35654-f2fd-4c89-aac0-1daba0a640e3": "\"글쎄요, 그들은 당신이 정직하게 노력하고 있다는 것을 알 수 있고, 그것은 중요합니다. 하지만 그렇다고 해서 그들이 당신에게서 도망치는 것을 막을 수는 없으니 마법의 눈으로 그들을 바라볼 수는 없습니다. 아무도 자신을 골라리온의 문제 중 하나라고 생각하고 싶어하지 않아요\"",
    "e3d5b916-7caf-49dd-892b-137f2cf0b44d": "\"드레젠의 과거에 대해 무엇을 알고 있습니까? \"",
    "c80a1e63-0487-4e94-8b23-a02843fff667": "\"고객들은 내 새로운 능력에 대해 뭐라고 말하나요? \"",
    "5b6b9494-b1b4-4996-8643-a17726e644d9": "\"왜 내가 {mf|simple lad|simple lass}이라고 생각하나요? \"",
    "7dbf96a2-1218-4838-804e-ac159d3db2e9": "\"여기 도시 기분이 어때요?\"",
    "77f076e8-8ed8-40b1-81e4-dc0c70cc729a": "\"데몬들이 드레젠을 포위했을 때, 불쌍한 불구자들은 목숨을 부지하기 위해 도망치려 했지만 그 자리에서 죽었습니다. 형제와 그의 아내는 조금 후에 탈영병의 손에 죽었습니다. 가족을 도살한 데몬이 드레젠에 와서 하프 메저의 굴을 만들었다는 소문이 있었어요. 그게 사실이라면, 당신이 도시를 해방시켰을 때 그놈은 마땅히 받아야 할 대가를 치른 것 같군요. 그게 바로 그 이야기야!\" {n}파이가 생각에 잠겨 어깨를 으쓱입니다.{/n}",
    "d946a111-42b5-477b-b9f3-4c65efdc1b28": "\"왜 카운터에 앉아있는 것을 좋아합니까? \"",
    "125aff81-ca77-471b-ac9f-f23559daacb8": "\"나를 '갑옷 아르마딜로'라고 불러도 좋다\"",
    "2a249f1c-ebfd-4be2-ac26-736368c7b241": "\"우리 엄마가 살아계실 때 뭐라고 하셨는지 아세요? '작은 미소가 큰 승리로 이어진다'고요. 이를 위해 건배합시다. 한 잔 더!\"",
    "ab14dbc8-36a9-416f-aa13-3478bc7e27ae": "\"내 이름으로 불러도 돼\"",
    "57c71224-9048-46bc-a368-c86ae55d07e7": "\"당신은 모두에게 기쁨과 영감의 원천이었습니다. 단순한 {mf|lad|lass}가 데몬과의 싸움을 이끌고 그들을 물리쳤어요! 그리고 오만한 여왕의 기사들을 모두 물리치다니, 하하! 사람들은 그런 이야기를 좋아하죠\"",
    "03ccb5eb-a29d-451a-9c88-4a50a93d37cc": "\"당신은 모두에게 기쁨과 영감의 원천이었습니다. 데몬과의 싸움을 이끌고, 데몬을 물리치고, 여왕의 기사들에게 엄지손가락을 치켜세운 단순한 {mf|소년|소녀}에 불과하죠! 사람들은 그런 이야기를 좋아하죠. 그리고 동료 하프엘프가 이렇게 밝게 빛나는 걸 보니 정말 기쁘네요\"",
    "118b17fe-670d-476c-8694-c62957cff857": "\"당신은 모두에게 기쁨과 영감의 원천이었습니다. 시대의 지혜를 가진 엘프도 아니고, 하늘의 축복을 받은 아시마르도 아닌 평범한 인간 {mf|소년|소녀}인데도 데몬들을 물리치고 여왕의 기사단에게 코웃음을 쳤어요! 그게 바로 사람들이 좋아하는 이야기야!\"",
    "91fae00e-126e-4e90-b85b-b854b3f3d06f": "\"사령관님, 정말인가요? 기억할게요, 알죠?\" {n}파이가 장난스럽게 웃습니다.{/n}",
    "61a85b7e-31c5-4de4-8e34-c74720a18274": "삼킨 파이.",
    "81bc89ac-f2f9-46b7-9ffc-6202f971301a": "[페이 포식] \"식욕은 괜찮지만 내가 원하는 것은 맥주가 아닙니다...\"",
    "750738b8-380d-471c-99e6-81dc9e3db944": "{n}파이는 질문에 전혀 놀라지 않는 것 같습니다.{/n} \"웰빙, 번영, 그리고.. 드워프 위스키. 산 아래에서 증류하는 위스키를 맛본 적이 있어요. 그 이후로 나는 그들이 사용하는 것과 같은 증류기를 갖는 것을 꿈꿔왔다. 하지만 그들은 비밀스러워서 발명품을 공유하지 않아요. 안타깝네요!\"",
    "1143160a-be33-4de7-a3d4-950893c51fa2": "{n}파이가 눈살을 찌푸리고, 당신의 말에 찔렸어요.{/n} \"어쩌면 당신이 맞을 수도 있습니다. 하지만 당신이 틀렸을 수도 있습니다. 평범한 사람들도 자존심이 있습니다. 금과 모피로 치장한 사람들뿐만 아니라 모든 멘데브의 지지를 얻고 싶다면 그 점을 무시하지 마세요\"",
    "ea7003e3-bda8-4a01-8fee-1fd6d0c5f5b8": "{n}파이가 얼굴을 찌푸립니다.{/n} \"여긴 선술집이에요. 사람들은 종종 이곳에서 술을 마시고 너무 자유롭게 이야기합니다. 때때로 그들은 당신에 대해 무례한 발언을 합니다. 십자군 대의에 대한 당신의 경건함과 헌신에 의문을 제기하기도 하죠. 하지만 모두가 그렇게 생각하지는 않아요! 반대로 일부 고객은 깊은 애정을 가지고 당신에 대해 이야기합니다. 보통 이들은 거친 손과 잔인한 얼굴을 가진 덩치 큰 남성이나 여성입니다. 그들이 누구인지, 직업이 무엇인지 세 가지 추측해 보겠습니다\"",
    "493593c8-e4cc-43fc-afed-5252d3764499": "{n}파이가 평소처럼 카운터에 앉아 긴 앞머리 아래에서 장난스럽게 주위를 둘러보고 있습니다.{/n} \"드레젠의 영웅, {mf|Sir|Lady}에게 인사합니다. 갑옷 입은 아르마딜로!\"",
    "e073723c-d431-45c1-8833-8ac696fcdd2e": "{n}파이가 카운터에 앉아 다리를 흔들고 있습니다. 당신을 보고 손을 흔듭니다.{/n} \"인사, {name}!\"",
    "0c78814c-4c2a-4217-bfa9-5203a704882e": "{n}파이가 긴장된 웃음을 내뱉는다.{/n} \"사람들은.. 이상해요. 아무리 비밀스러운 일이라도 모든 사람을 꿰뚫어 볼 수 있고, 그들의 모든 잘못을 알고 있다는 소문이 있어요. 그래서 아무도 당신과 눈을 마주치고 싶어하지 않죠. 또한 당신이 유죄 판결을 내린 사람들은 다시는 볼 수 없다고 합니다. 그러니까...\"",
    "f3b3a39b-7e19-4def-bffe-f8f453443133": "{n}파이가 당신을 사려 깊게 바라보고 있습니다.{/n} \"흠.. 나는 {g|Cayden Cailean}케이든 케일린{/g}이라고 말하고 싶지만, 선술집 주인이라서 편견이 좀 심하네요. 아마 어떤 귀족이 그녀에게 술을 권했을 거예요. 이야기 속에서는 보통 그런 일이 벌어지잖아요\"",
    "2e65318c-47ec-4312-9b76-14d99e2a7515": "{n}파이가 당신을 바라봅니다.{/n} \"네, 여신이 당신을 아끼지 않았어요! 하지만 하늘에서 불에 맞았다면 훨씬 더 나빠 보였을 것입니다. 식욕을 잃지 않았기를 바랍니다. 한잔할래?\"",
    "86b87667-fd6d-4217-a7a5-15d243c29cfb": "{n}파이가 목소리를 낮춥니다.{/n} \"저는 고객의 프라이버시를 존중하려고 노력하지만 이 문제에 대해 조용히 있는 것은 옳지 않아요. 그녀는 각 고객에게 주머니나 약병을 주고 돈을 줍니다. 전혀 의심할 여지가 없죠...\" {n}파이 웃음.{/n}",
    "eddd4caf-f03f-49f6-849a-79a934aa6082": "{n}파이가 카운터에 앉은 자리에서 움직이지 않고 품위 있게 고개를 끄덕입니다.{/n} \"어서 오십시오, 사령관님!\"",
    "4c8656f2-8625-4e1f-b277-0de8672ff73b": "{n}파이가 한숨을 쉽니다.{/n} \"어떻게 하면 이 사기꾼이 데려온 고객을 아무런 피해 없이 유지할 수 있을까 생각했습니다. 그래서 저는 약병과 분말을 비축하고 발레니야의 상품을 대체할 수 있는 제품을 찾아보겠다고 암시했습니다. 보너스로 더 이상 그녀의 끔찍한 노래를 커버곡으로 들을 필요도 없었어요. 제가 진짜 어떻게 했는지 알고 싶으세요? 저는 분쇄 분필과 염색약을 팔았어요. 고객들이 그걸로 뭘 했는지는 모르겠어요. 하지만 불만은 한 번도 받지 않았어요.\"",
    "31e16bd2-2a5b-44ea-ab72-85b02663b809": "{n}파이가 갑자기 자신의 이마를 때린다.{/n} \"여인숙에 대한 이야기를 시작했는데 기억이 났어요! 도시가 해방되었을 때 바로이 선술집에서 데몬을 물리쳐 주셔서 감사하고 싶었습니다! 당신이 없었다면 십자군이 오기 전에 그가 얼마나 많은 잔을 깨뜨렸을지 누가 알겠어요! 그러니 진심으로 감사를 받아주세요!\"",
    "5c4c0dde-6b29-40a4-9547-b19fd72d340f": "{n}파이가 눈에 띄게 이완됩니다.{/n} \"고마워요, 사령관님! 믿을 수 있을 줄 알았어요. 앞으로는 제 기업가적 아이디어로 당신을 귀찮게하지 않겠다고 약속합니다\"",
    "e9e6b483-0859-478d-9642-7bca61ac40f8": "{n}최대한 침착한 태도를 유지하던 페이는 절망의 울음을 참지 못합니다.{/n} \"하지만.. 사령관님.. 작은 속임수에 대해 이렇게 가혹한 벌을 내리다니.. 그러지 말았어야 했다는 걸 알았어요!\"",
    "47d53344-0dc7-4b79-be90-dec92f2edd66": "{n}카운터에 앉아있는 소년은 열여덟 살 정도로 보인다. 선술집 장부에서 눈을 거의 들지 않지만 품위 있게 경례를 합니다.{/n} \"우리 술집에 기사단장님이 오셨군요! 정말 영광입니다!\"",
    "e2af713f-199c-4d20-9435-36d6dc85eb50": "{n}그 청년은 어깨를 으쓱입니다.{/n} \"선술집에서 사람들이 하는 말들! 어떤 사람들은 당신이 다른 시체들에게 군림하는 인형 같은 시체라고 말하죠. 또 다른 사람들은 네가 게브에서 죽음의 왕국을 건설하기 위해 이곳으로 보내졌다고 말하지. 심지어 당신이 불멸의 {g|lich}리치{/g}라는 소문도 있습니다.\"",
    "20a68e11-066d-48d6-8d84-f9ac03269495": "{n}선술집 주인이 창백해진다.{/n} \"내가 너무 똑똑했던 것 같아. 사령관님, 저는 당신의 판단력과 지각 능력을 믿습니다. 하지만 먼저 설명을 드리자면, 당신이 데스나의 거짓 여사제를 잡아낸 후, 나는 그녀를 대신해 가루와 물약을 팔기 시작했소. 누군가 당신에게 이 얘기를 들었겠죠? 하지만 당신이 생각하는 것과는 다릅니다!\""
}