{
    "6731c4eb-9e16-4f17-bd89-a054f432d782": "\"코볼트? 나는 지하에서 그들을 만났다. 작고. 약하고. 교활하고. 대면전에서는 쓸모가 없지만, 올무를 설치해서 뒤에서 쏘는 걸 좋아하죠. 이 녀석은 다른 녀석들보다 똑똑해 보이고 말도 잘하는데.. 그래서 그가 설치한 함정이 특히 교활한 함정이겠지! 조심해, 주인님, 가까이 가지 말고 멀리서 쏘는 게 좋을 거야\"",
    "55ad9a6e-dab6-4873-ac74-89fa80a18299": "\"주인없는 데몬 - 유용 할 수 있습니다. 나는 그것을 노예로 삼아 나를 섬기게 할 것입니다.\"",
    "90188e60-9d00-477b-86b8-c59d0a66b305": "\"확실히 이상한 동물이지만 먹을 수 있는 것 같습니다. 세계상처의 에너지가 모든 것을 환영으로 가리고 있습니다. 무해해 보이는 동물이 당신을 잡아먹으려 하고, 위험한 길이 평탄한 길로 보이고, 적들이.. 때로는 친구처럼 보이기도 합니다.\" {n}크리누크가 눈을 가늘게 뜨고 당신의 눈을 깊이 들여다봅니다.{/n}",
    "d0539c4f-9aa4-400e-823b-f2f3f2c5de25": "\"아아아아! 내 변장을 꿰뚫어봤어! 크리누크가 달콤한 말로 당신을 속이려다가 기습을 했어요!\" {n}코볼트가 큰 소리로 쉿 소리를 낸 다음, 즐거운 웃음으로 변합니다.{/n} \"당연히 난 코볼트야. 내 말을 듣고 내가 당신을 강탈하거나 죽이지 않을 거라는 걸 깨닫고 충격을 받은 건 당신이 처음이 아니니까요\"",
    "6cb94d97-23e3-47b8-900b-e42e20d776ec": "\"아, 네, 잊을 뻔 했어요! 네가 용의 피를 선물로 받을 만큼 높이 올라간 대단한 필멸자이기 때문이겠지. 모든 코볼트는 진정으로 뛰어나고 위대한 업적은 용의 힘을 빌려야만 이룰 수 있다는 것을 알고 있지!\" {n}크리누크가 웃으며 기뻐합니다.{/n}",
    "76f0975e-90c7-4515-871f-ec2dd56ff1a7": "\"그리고 그것은 맞습니다-악당을 잡으면 목에 올가미를 걸려고 서두르지 말고 먼저 그들이 당신에게 말해야 할 모든 것을 배우십시오. 원칙과 도덕성에 관해서는 가장 깊은 주머니에 넣어 두는 것이 좋으며 정당한 이유없이 그것에 대해 이야기하지 않는 것이 좋습니다. 나는 당신의 대답이 마음에 들었습니다 - 당신은 분명히 머리로 생각하고 다른 사람들의 지시를 앵무새처럼 따라하지 않습니다.\"",
    "461c33b4-f61a-4940-8002-d98bdd3787b7": "\"뭔가 암시하는 건가요? \"",
    "5e5a1aed-3b49-4865-aafa-44b35459d42e": "\"특정 사람에 대해 이야기하고 있습니까? \"",
    "7f4ac08e-57ff-4f8b-b6d5-5bfe07c6bff4": "\"이미 언급했듯이, 제 이름은 크리누크입니다. 귀하의 서비스를 받으십시오.\" {n}코볼트가 짧은 절을 하는데, 같은 종족으로서는 특이한 제스처입니다. 일반적으로 코볼트는 용 이외의 다른 존재에게는 존경심을 표현하지 않습니다.{/n} \"나는 여행자이자 십자군의 친구입니다. 당신이 코볼드에 관대하다면 나도 당신의 친구가 될 수 있습니다\"",
    "d3c26789-a3c2-4b78-b283-f8e089740754": "\"원하시는 대로. 시간이 짧고 할 일 목록이 길다는 것을 이해합니다.\"",
    "e6a2ecdc-41a2-4cad-9eb8-42d15a63ac41": "\"원하는대로\"",
    "862efed4-6ee7-4ba7-ab9b-311ec08c6f9f": "\"왜냐하면 나는 당신이 생각하기를 원하기 때문입니다. 정보가 쉽게 들어오면 마음은 씹을 필요도 없이 통째로 삼켜버립니다. 그런 식으로는 아무것도 배울 수 없습니다. 하지만 역경과 노력, 속임수를 통해 무언가를 발견할 때 비로소 얻은 정보를 최대한 활용할 수 있습니다. 마음은 자극을 받고 놀림을 받아야만 말 그대로 무엇이든 소화할 수 있습니다\"",
    "e9b80ffb-424b-4946-9de0-2676000f0c55": "\"얼마 지나지 않아 우리는 드로우들이 자비를 모르는 강인한 주인이라는 것을 깨달았다. 하지만 우리는 무릎 꿇고 사는 삶에 익숙해지지 않았습니다. 무력으로는 맞서 싸울 수 없었기에 우리는 교활함을 사용했습니다. 우리는 염탐하고 방해하고, 가장 잔인한 주인을 죽이고, 다른 노예들의 탈출을 도우며 동맹을 구축했습니다. 우리가 잡히면 우리 종족은 피의 대가를 치렀습니다. 저승사자들은 죄가 있든 없든 모두를 처벌했죠. 그 시절 저는 정찰병이자 새 지도자의 오른팔이었어요. 그는 젊고, 신중하고, 영리했죠.\"",
    "db4873fa-a5cb-4311-b92b-2d121470a5f3": "\"그러나 우리의 투쟁은 수년 동안 지속되었고, 많은 친족들이 새로운 운명을 받아들이고 노예가 되기를 체념했습니다. 다른 사람들은 우리에게 이전의 힘을 돌려주겠다고 약속한 데빌의 유혹을 받았습니다. 데빌들이 원하는 것은 우리 영혼을 지옥으로 보내는 계약서에 더 많은 서명을 받는 것뿐이었습니다. 그 결과 부족은 분열되었습니다. 반역자들은 우리 부족의 지도자를 다크엘프에게 넘겨주고 숙청을 시작했지만, 그 학살 과정에서 대부분의 동족을 죽인 건 코볼트인 우리였어요. 저는 부상당한 채 무기도 보급품도 없이 도망쳤어요. 내가 가져갈 수 있었던 건 데빌들과의 저주받은 계약서가 담긴 가방뿐이었어.\"",
    "546c1c29-993b-49b8-8372-b60bbfe0d4ff": "\"하지만 우리 힘의 근저에는 결함이 있었습니다. 오래 전, 우리 부족의 지도자가 데빌과 협정을 맺고 도움과 번영을 대가로 모든 부족원의 영혼을 약속했습니다. 그 이후로 모든 새로운 모든 감시자는 협정에 동의해야 했고, 부족의 힘은 커졌고 잃어버린 영혼의 수도 늘어났습니다. 우르막 부족의 지도자 우르막이 집권할 때까지는 그런 식이었죠. 우르막은 지옥에 무릎을 꿇고 싶지 않은 원칙적이고 자존심 강한 장로였습니다. 그래서 그녀는 조약에 서명하기를 거부했고 우리 부족에게 온갖 재앙이 닥쳤습니다\"",
    "02c3a3d6-51c7-4f2c-9178-e4d54ec1e0a2": "\"절대로. 편집증은 건강에 좋습니다 \"",
    "a4bae9c9-9ffb-4d9a-80ac-8563f02b3406": "\"젠장, 옛날을 기억하고 개인적으로 마계에서 몇 명의 방문객을 파견하는 것이 좋습니다!\"",
    "101af50b-55eb-41eb-8e01-a7f4ea9decd6": "\"어떤 성직자가 그렇게 말했나요? 그리고 당신은 '의의 길로 돌아온'사람들 중 한 명이라도 본 적이 있습니까? 다른 사람의 말을 듣지 말고 머리를 사용하세요. 우리는 여기서 아이들에 대해 이야기하는 것이 아닙니다. 데몬과 협력하기로 한 결정은 가족 고양이의 꼬리를 잡아 당기는 것과는 조금 다릅니다. 그런 결정을 내리려면 사람은 정말 사악한 쓰레기가되어야합니다. 오, 당신들은 이 아름다운 순진함을 어디서 얻습니까?\"",
    "2140dc1e-bfec-4fc7-924d-9c7bff736c25": "\"데몬에게 가장 이상한 속임수를 기대할 수 있습니다'와 같은 진부한 표현에 의지해야합니까, 아니면 그 부분을 건너 뛸 수 있습니까? 지금 말씀하신 것과 같은 이야기는 들어본 적이 없지만, 세계상처에는 매일 새로운 종류의 끔찍한 것들이 등장하죠. 하지만 좀 더 생각해 보면, 이 상처가 데몬들이 일부러 당신에게 한 짓이라고 하기에는 문제가 너무 많지 않나요? 심연의 마법에 맞으면 죽음이 다가오고 있다는 것을 즉시 알 수 있습니다.\"",
    "c4160c33-eead-40e0-81d0-dbfca17d0a94": "\"그렇게 하세요. 운이 좋을 수도 있습니다\"",
    "de30fcf0-2ed2-4a13-99d0-4ab4f677a223": "\"이 선물로 내가 경계를 낮출 것으로 기대합니까? \"",
    "57d52593-1a42-4e06-8209-b5be646d5264": "\"처음에 나타났다가 사라졌다가 나중에 다시 나타나는 데몬이 입힌 상처에 대해 아는 것이 있습니까? \"",
    "d437f6d6-bfb1-4bed-a5b5-709adfbdd83a": "\"질문이 이중적인 의미를 가진 것처럼 들리는 것을 알고 있습니까? \"",
    "c80a77dc-35a4-4d17-bb8a-9e665b74a441": "\"골라리온을 지키기 위해 마계에 자신을 팔아넘긴 게 정말 좋은 생각이었다고 생각하세요? 30년쯤 지나면 이번에는 {g|Hell}지옥{/g}에서 온 새로운 침략에 맞서 싸워야 할 거야. 널 돕는 건 이제 끝이야. 잘 가라.\"",
    "f3f8d087-fad5-4377-a405-4107b8605fd0": "\"사람들이 내장을 먹는 것을 좋아한다고 생각한 청년에 대한 이야기 기억하십니까? 그것은 내가 윈터선이라는 마을에서 관찰한 것과 매우 비슷하게 들렸어요.\"",
    "a8379009-c8cb-4d32-9385-1f149b8088e8": "\"다시는 널 보지 못하게 해줘\"",
    "390e87b1-c0f4-4613-bc08-a91afa33521b": "\"귀여운 척하지 마, 코볼트. 너한테 어울리지 않아 \"",
    "de659984-b8ee-4e0f-9ab5-a0478f1d3579": "\"숨을 낭비하지 마십시오. 나를 한 번 속이면 부끄러운 줄 알아라. 두 번 속이면 부끄러운 줄 알아라 \"",
    "66a5db81-07dc-4e49-8e79-627295267469": "\"모든 반역자는 처형되어야 합니다. 다른 방법은 없습니다.\"",
    "e43277a4-6117-4502-a62d-97ffbdbe615b": "\"이제 모든 것이 명확해졌습니다\"",
    "ed7dbc04-e454-4a8d-afaa-3e6e2b012d54": "\"먼저 그와 이야기하겠습니다. 누가 알겠습니까, 그가 착각 한 사람이 아닐 수도 있습니다. 내가 모르는 뭔가가 있을지도 모르죠.\"",
    "600d1fc2-fbf7-4018-8bb4-544b6dada38a": "\"그럼 꺼져\"",
    "04338e6d-ab5a-43f3-a499-7ca84be7864e": "\"그럼 가자\"",
    "4f68ddc0-aeef-4b7d-a610-1990e969ad54": "\"행운을 빕니다. 필요할 거예요\"",
    "3f4e3b20-0032-4306-a2f5-0c734186b206": "\"가십, 소문. 세상은 수다의 바다이고 나는 꽤 숙련된 어부입니다.\"",
    "530ba987-5ed7-42f7-9301-02b5b7febcb2": "\"안녕하세요, 제 이름은 크리누크입니다. 여기 혼자예요, 가까이 오셔도 됩니다.\" {n}코볼트 특유의 쉭쉭거리는 소리 없이 부드럽게 말을 합니다. 코볼트가 약간 옆으로 비켜서서 불 위에서 구워지고 있는 작은 동물의 시체를 가리킵니다.{/n} \"저녁이 곧 준비될 것입니다.\"",
    "5efba76d-ddd0-4abb-b7ee-7997f7bcb934": "\"이런 상황에 처한 적이 있나요? 첫째, 당신은 사람이 당신의 친구이자 동맹이라고 생각하지만 눈에서 비늘이 떨어지고 실제로 그들이 당신의 맹세 한 적이라는 것을 깨닫습니다. 그래서 그 사람을 붙잡아 묶은 다음, 이제 어떻게 대해야 할까 생각하기 시작합니다. 적처럼? 예전 친구처럼? 결정하기가 어렵습니다. 친구 중 한 명이 배신자로 밝혀지면 어떻게 하시겠습니까?\"",
    "3134ec6b-5ef0-42ea-aaed-5cae5710ec98": "\"내 특이한 능력에 대해 들어보셨나요? \"",
    "5302922f-dbab-4f3f-982b-271b1d92ddc8": "\"그는 처형되어야합니다 \"",
    "2e5dab0c-28e5-4d16-99e1-b65ad5d36524": "\"그는 아무리 멍청하게 들리더라도 실제로 사람들은 내장을 꺼내는 것을 좋아하지 않는다고 설명해 줄 사람이 필요합니다.\"",
    "c7c16978-a54c-429b-9d4d-7a270a8f119d": "\"여기 있습니다. 우정을 가지고 왔는데 바로 불신이 생겼어요. 그래서 무엇이 당신을 걱정하게 만들었습니까?\"",
    "694e49b0-e428-4159-88c4-c802e233ad4b": "\"흠, 그리고 제 생각에는 너무 의심스러운 사람은 당신입니다. 난 그냥 도와주고 싶었는데, 필요없다면...\" {n}코볼트가 팔 비늘 하나를 힘차게 뜯어낸다. 비늘 뒷면에 새겨진 황금빛 룬이 반짝이며 크리누크가 허공으로 사라진다.{/n}",
    "b37c9b03-0d56-4ecf-b00b-51228067c5ec": "\"잠깐만요, 전 적이 아니에요! 얘기 좀 하자. 내가 설명할 수 있어요!\"",
    "558c3966-f832-44de-a022-56aa290eafac": "\"내가 신뢰하지 않는 사람의 도움을 어떻게받을 수 있습니까? \"",
    "2a2aa942-4052-4fbd-85d8-3352195aa728": "\"어떻게 데몬에 대해 그렇게 많이 알고 있습니까? \"",
    "15214566-4c6f-4da3-92dc-7d4f88be95e6": "\"정확히 어떻게 도와주실 수 있나요? \"",
    "fb0752a1-ad8e-40e9-8039-4ed184be73a8": "\"이 세상은 얼마나 변덕스러운지. 십자군들은 그것을 '부패', '불경스러운 역병', '이 세상의 선하고 순수한 모든 것을 더럽히는 전염병'이라고 부르곤 했죠. 그러나 그들은 그것에서 어떤 이점을 발견하자마자 '비정상적인 힘'으로 재치있게 용어를 변경했습니다. 다음은 뭐죠?\"",
    "f4932b4c-60ca-473e-a2a2-3a2132eb0053": "\"죄송해요, 마지막으로 목욕한 지 오래됐어요\" {n}크리누크는 심각한 표정으로 당신을 바라보지만, 당신은 그의 눈에서 교활한 반짝임을 봅니다.{/n}",
    "5c887b9a-d0e2-4147-8124-6cd772ef9a42": "\"당신 주변에서 범죄의 기운이 느껴져요\"",
    "8417f4b5-40a9-4fcf-9e38-08d9da30be5e": "\"나는 지금 당신의 꿈을 해독하는 것을 귀찮게 할 수 없습니다 \"",
    "92defb1f-d4f3-4494-8b31-7716047ed4b6": "\"저는 다른 사람들의 문제에 대해 많은 관심을 가지고 있습니다. 모두가 알다시피, 그것은 우리의 육감 다음으로 유명한 코볼드의 두 번째 특성입니다.\"",
    "5c582a4b-defb-4ead-a249-66fc0312a464": "\"나는 드로우에 대한 정보를 수집하여 그들의 적에게 주었다. 나는 데빌의 노예들이 반란을 일으키도록 도왔고, 데빌의 비밀을 데몬들에게 넘겨주었다. 그래, 데몬들.. 함께 협력한 모든 사람들이 역겨웠지만 데몬들은 다른 사람들보다 더 사악한 것 같았어요. 그들을 사용하는 것은 쉬웠지만, 그 후에는 항상 비누로 내 영혼을 깨끗이 씻어내고 싶었습니다. 그래서 저는 적과 적으로 맞섰고 조만간 누군가가 저를 쫓아올 것이라는 것을 알았습니다. 하지만 운이 좋게도 제가 수집한 정보가 점점 더 위험해지면서 제 요원 네트워크는 점점 더 커졌습니다. 저처럼요\"",
    "4766e438-2c88-4d8b-93b9-4c63b3401925": "\"내가 당신을 초대하지 않았어요, 백작님 - 내 초대는 사령관에게 전달되었습니다. 하지만 앉아서 마음껏 드세요. 당신의 화려한 저택의 벽 너머에는 내 겸손한 자신보다 훨씬 더 특이한 놀라움을 발견하게 될 것입니다.\"",
    "e69a1542-aec9-4457-8334-44dce65d0395": "\"동의하지 않습니다\"",
    "5720a9e6-5a2a-4b8e-9dd2-7fc578f2dfdc": "\"데몬과 싸우는 과정에 혼돈과 재미의 요소를 주입했기 때문인 것 같습니다. 어떤 이유에서인지, 세상을 구하려는 사람은 길고 엄숙한 얼굴로 세상을 구해야한다는 것이 일반적인 통념이지만, 그것은 확실히 당신의 접근 방식이 아닙니다. 그리고 사령관이 데몬과 싸우는 오랜 영광스러운 전통을 무시할 수 없다고 계속 징징대는 지루한 조언자들도 꽤나 많았을 겁니다. 하지만 자네는 그들 모두에게 꺼지라고 말했지, 그리고 당연하게도. 당신이 일하는 걸 보는 게 즐거웠어요. 심지어 내 젊은 시절이 생각나기도 했어.\"",
    "d46a7e7b-a63e-4b9f-a7a5-1bfd2075ec63": "\"당신 말이 맞아요. 가장 중요한 것은 대의를 위해 최선을 다하는 것입니다.\"",
    "e39bfd65-3338-45ba-bd1b-6972b880a303": "\"당신이 나를 설득한 것 같아요\"",
    "12d99cbd-fc65-44ab-8a06-9d204190a4de": "\"데몬에 대해 질문이 있습니다. 데몬에 대해 많이 안다고 하셨잖아요\"",
    "520de062-149f-4465-bda8-7cd85d20e8de": "\"나는 항상 질서 옹호자들의 단순한 열정에 감탄해 왔습니다. 그것은 그 어려운 단계에 접어든 탐구자와 청소년들만이 진정으로 마스터 할 수 있는 것입니다.\"",
    "c995695d-abf1-40db-8e0e-7035d3b9b0bd": "\"더 이상 질문 없습니다\"",
    "0710dab9-1098-4582-bd96-0d320f119318": "\"아직 할 말이 없습니다\"",
    "fcb64573-faa3-4b05-a76f-346a48bd76b7": "\"가야 해\"",
    "a3f9e028-800c-4887-8584-d7e6b5351e2d": "\"저는 마계의 주민들이 인간들의 삶에 관여하는 것을 좋아하지 않습니다. 나는 우리가 우리 자신의 일을 처리하는데 도움을 줄 조언자가 필요하지 않다고 굳게 믿습니다. 그리고 군주는 더더욱 필요하지 않아요.\"",
    "715991b0-b918-439e-b6dc-0f4a025ce31e": "\"대답이 마음에 들지 않을 것이 뻔한데 왜 이런 질문을 하는지 이해가 안 돼요. 좋아요, 친구가 말해줬어요. 이제 만족하십니까?\"",
    "a33ce765-23db-47a5-a6ee-3f6fa65c0ba0": "\"이럴 줄 알았어, 넌 스파이야! 당신은 비상 탈출 계획까지 가지고 있습니다!\"",
    "e382e240-591d-4472-98cb-89fba457b8a0": "\"내 충성심을 어떻게 확신시킬 수 있는지 알고 있습니다. 선물이라고 생각하세요. 갈프레이가 이즈로의 행군을 준비하기 시작한 후, 당신이 드레젠으로 돌아오면 군대가 필요할 거라는 걸 깨달았어.\"",
    "f84dcdb6-187e-4902-b4cb-591812f4689e": "\"당신의 변신은 정말 놀랍습니다. 필멸자가 용이 될 수 있을 줄은 몰랐어. 내 생각에 우리 부족의 장로들은 네가 지금 자신들보다 고귀한 피를 타고 났는지, 아니면 여전히 열등하고 하찮은 생명체인지 판단하려고 미쳐버렸을 거야.\" {n}코볼트가 무례한 웃음을 터뜨린다.{/n}",
    "fadf20da-add8-441d-be07-cdc62ea1c847": "\"저는 도움을 제공하고 대가를 바라지 않습니다. 따라서 질문은 간단합니다. 낯선 사람의 우정의 발톱을 받아들이겠습니까, 아니면 도움에 대한 필요성보다 불신이 더 강합니까?\"",
    "e5c14e7c-9228-4cfe-bcf5-82e18d6602e9": "\"쥐의 왕에 대한 당신의 이야기는 데스카리가 이즈에 나타나서 나를 죽이려고 할 것이라고 경고하려고했던 것 같아요 \"",
    "f5e03c4c-dbe6-4d27-95f5-ddf16422ba37": "\"당신이 세상을 구하러 떠날 때 내가 도와주겠다고 했잖아요\"",
    "b5fd9c08-3f47-4e1c-8344-2f1412022e0c": "\"나는 당신에게 아무것도 원하지 않습니다. 나는 아무것도 요구하지 않고 단순히 도움을 제공 할뿐입니다. 귀하의 대의에 공감하므로 때때로 제가 할 수 있는 모든 지원을 제공하고 싶습니다. 괜찮으시겠어요?\" {n}코볼트가 걸음을 멈추고 기대에 찬 눈빛으로 당신을 바라봅니다.{/n}",
    "ca2dfac3-7de7-4eae-b76e-7fbf0bb993a7": "\"숨어있는 곳을 찾아보겠습니다\"",
    "030cee40-81f0-42b9-b514-d26ffdcf931b": "\"나는 당신에게 전투에 도전하고 개인적으로 당신을 다루기 위해 올 것입니다 \"",
    "7011892c-4ad7-4b61-a018-7740e9222064": "\"나는 비밀리에 전쟁을 계속할 것입니다. 때로는 혼자 행동하는 것이 더 쉽고 효과적입니다.\"",
    "c0776999-67cf-4310-a8ba-885d47ebe1a1": "\"데몬들 사이에서 새로운 친구를 찾겠다\"",
    "f30b091d-813b-47c7-acfd-80532c2f3d70": "\"저는 지하실로 내려가 데몬과 좋은 대화를 나누었습니다. 데몬이 어디서 왔는지 알아내겠지. 누가 알겠습니까, 아마도 내 옷장에 앉아있는 다른 데몬을 찾을 수있을 것입니다.\"",
    "1aab6455-cc39-456d-a56b-e28a90721a1e": "\"나는 아이오메데의 가르침대로 지하실로 내려가서 데몬을 죽일 것입니다.\"",
    "03c9ce32-2196-4d59-be62-bef71849f214": "\"나는 당신이 새로운 집을 찾을 때까지 몰래 당신을 위협 할 것입니다 \"",
    "c5445ecd-6b6d-424f-b42b-ace5225cebca": "\"나는 내 팩을 다른 곳으로 가져갈 것이다\"",
    "73c6421a-7dd1-4796-864a-a64d59813333": "\"나는 불명예를 당하기보다는 무기를 들고 죽으러 가겠다 \"",
    "5a55352c-045d-40bc-b484-032e9e1b79ae": "\"나는 반역자를 며칠 동안 고문하고 자비를 구걸하게 만들 것입니다 \"",
    "db753a41-812c-4841-ab9d-e869164240b4": "\"나는 여러 용병 그룹의 대장들에게 편지를 써서 그들의 서비스 비용을 미리 지불하면서 여기로 오라고 초대했습니다. 얼마냐고 묻지 마세요. 비용에 머리가 돌아갈 것입니다. 용병들은 이미 도착했고 드레젠에서 멀지 않은 비밀 캠프에서 신호를 기다리고 있습니다. 고문에게 그들에게 메신저를 보내라고 명령하면 그들이 당신을 도울 것입니다.\" {n}크리누크가 지친 한숨을 쉽니다.{/n} \"내 신뢰의 제스처에 감사하길 바랍니다\"",
    "c89f63fc-5e4d-4920-ab1c-c0e7bdb07d0e": "\"여행 이야기를 듣고 싶어요\"",
    "9cd31597-34d3-4dbd-a543-dd1d6d52c121": "\"다음에는 당신의 이야기를 듣고 싶어요\"",
    "d759a385-40b9-4578-a2e0-1b83efe442f4": "\"당신에 대해 더 알고 싶어요\"",
    "f60c2e82-77ec-43cc-86e1-0f654cf4c1df": "\"배신자가 진짜 주인에 대한 진실을 밝히도록 강요하는 것이 무엇인지 알아 내려고 노력한 다음 그것이 무엇이든 할 것입니다 \"",
    "9247afba-9d03-4482-878f-8be7baedc2e4": "\"어쨌든 당신을 쫓아서 죽일 것입니다!\"",
    "7d9cac10-0a4d-448c-a43c-f88a2bd5fabb": "\"내가 할 수 있는 일을 할게\"",
    "a0352f00-3e67-4099-af8d-fe196f4efbc8": "\"널 찾아서 죽일거야, 이 비늘 괴물아!\"",
    "4d89ee2c-6410-4793-bf2a-47b204baf5a4": "\"이 편지는 물론 익명으로 동료들에게 전달될 수 있도록 하겠습니다. 저는 명성을 원하지 않습니다. 고문에게 이 편지를 공개하라고 지시하면 나쁜 사람들은 엄청난 곤경에 처할 것입니다. 그들은 매일 아침 교도관이 저녁 식사로 어떤 끔찍한 음식을 가져올지 궁금해하며 한 가지 생각만 머릿속에 떠올리며 잠에서 깨어나게 될 것입니다.\"",
    "19402fac-144d-453f-9ea2-6fa180b1a576": "\"나는 여행하는 바드입니다. 다음 질문은 코볼트이기도 한 바드가 어떻게 생계를 유지하느냐는 질문이 벌써 예상됩니다. {g|Avistan}아비스탄{/g}의 모든 문명 종족은 코볼트를 만나면 두개골을 부수고 말로 짓밟은 다음 만약을 대비해 유골을 태우는 것이 가장 좋은 방법이라는 것을 알고 있습니다\"",
    "d01f7a8d-57cf-40f0-85d3-6b208771a5ef": "\"나는 당신이 진실하다고 확신합니다\"",
    "bd0f1de7-7375-4afe-9ac1-8dbb36ef6384": "\"영광입니다. 하지만 제가 뭐가 그렇게 특별하죠? 전장에서 어떤 위업을 달성한 적도 없고, 특별한 기술을 아는 것도 아니며, 이국적인 종족에 속하지도 않아요. 나는 당신이 나에 대해 무엇을 그렇게 흥미롭게 생각하는지 조금도 모릅니다.\"",
    "f12383ec-6037-4133-b35b-2d3d7c8ebe75": "\"운이 좋았어요. 다른 종족의 대표자들이 지식인이나 괜찮은 대화가로 보이고 싶다면 책을 많이 읽고, 매너를 다듬고, 클래식 연극에 대한 지식을 갖추고, 고급 향수를 뿌려야 합니다. 반면에 제 경우에는 창으로 돌진하거나 말끝마다 쉿하는 소리만 내지 않으면 됩니다.\"",
    "1d6b8501-2795-48b8-8070-46897ba25bdf": "\"나는 확신하지 못한다\"",
    "7460c926-7afe-4ce3-a514-684600b3bca1": "\"나는 지금 윤리적 논쟁에 얽매이지 않을 것이다\"",
    "81f45abf-a6e1-46dd-ba08-1830a7925b31": "\"이 대화를 계속하고 싶지 않습니다.\"",
    "992c6cfe-d980-49fa-94dd-d45bda93fece": "\"이 말도 안 되는 일에 시간을 낭비하고 싶지 않아요\"",
    "c0b429cc-bc7a-48ac-9a5c-deb16e4104f7": "\"나는 여전히 세계상처의 적이지만, 넌 그냥 탈영병이야. 다시는 여기 오지 마. \"",
    "39c220a4-feea-48c4-ab3f-ff7957802375": "\"쥐보다 더 큰 적이 있어요!\"",
    "3fedac2f-a0ce-46c5-af62-13bb56c2808d": "\"당신에 대해 의심이 들어요\"",
    "aac7db4b-37b0-4ff5-aa76-229b956a08cb": "\"나는 당신이 극도로 운이 좋았거나 정반대라고 들었습니다. 당신은 케나브레스의 학살에서 살아남아 새로운 자살 임무를 주도하고 있습니다. 반면에 당신은 그때도 살아남았고 지금도 살아남을 가능성이 높습니다. 이 고귀한 노력에 행운을 빕니다\"",
    "4f23f0a6-e649-4bac-96d6-1db9a85b5248": "\"전에도 그런 일을 겪은 적이 있어요. 우리 부족이 단 한 번의 잘못된 선택으로 인해 재앙을 겪은 적이 있습니다. 상상이 되세요?\" {n}코볼트가 슬픈 듯 눈을 가늘게 뜨고 어깨를 살짝 움츠립니다. 한숨을 내쉬며 말하기 시작합니다.{/n} \"이런 이야기를 하는 건 싫지만, 알아두면 도움이 될지도 모르지. 아마도 경고의 역할을 할 것입니다.\"",
    "bb196802-406c-4ec6-ae40-869b093c5d08": "\"정말 모든 것을 뒤로하고 나를 쫓아 갈 계획이라면 자유롭게 느끼십시오. 골라리온은 회복할 시간을 가질 것이고, 나는 당신과 함께 고양이와 쥐 놀이를 아주 재미있게 할 것입니다.\"",
    "be343de5-3221-4c49-952b-3c5e3227dbe7": "\"우리의 상호 작용이 의도대로 잘되지 않은 것 같습니다. 안녕히 가세요.\" {n}크리누크가 한숨을 내쉬며 팔 비늘 하나를 찢어버립니다. 비늘 뒷면에 새겨진 황금빛 룬이 반짝이며 코볼트가 허공으로 사라진다.{/n}",
    "4a425bbd-1493-4fad-8f35-1a4d65c16416": "\"더러운 일이었어요. 한 번은 다학 추종자들의 어두운 숭배를 데빌에 대항하여 싸우다가 무고한 사람들을 모두 죽게 만들었습니다. 그들이 제단에서 죽어가는 동안 저는 그림자 속에 머물며 다학에 대한 찬양을 들으며 나이트 루비의 전성기를 회상했습니다. 한 가지 생각이 들었습니다. 우리가 견뎌야 했던 모든 것을 견뎌낼 자격이 있는 건 아닐까? 그럴지도 모르죠. 네, 저는 나쁜 짓을 많이 해야 했지만 결국 제가 원하던 것을 얻었고 지옥과의 협정은 잿더미로 변했고 저는 그것을 지켜보았습니다. 나는 행복하고.. 내면이 공허하다고 느꼈다. 이제 어쩌지? 집에 갈까요? 아니면 가장 가까운 틈새로 몸을 던질까요?\"",
    "4371ee86-8f1d-4c09-bff1-2bd1de35f984": "\"그들이 자신의 본성의 인질이라는 것은 사실입니다. 그리고 본질적으로 데몬은 평범한 혼돈의 기괴한 패러디인 미친 유인원 일뿐입니다. 유인원 무리를 화나게 할 필요가 없습니다. 한 명에게 바나나를주고 다른 한 명에게 막대기로 무장하면 직접 개입하지 않고도 서로를 죽일 것입니다.\"",
    "ad777185-4bb8-4390-98c2-e65daa658a8c": "\"긴 내용입니다. 어느 부분을 알고 싶으세요?\"",
    "8d12efbf-214d-489b-b155-e2a83cf7d9b7": "\"당신이 이런 것들에 대해 너무 많이 알고 있다는 것이 매우 의심스럽습니다\"",
    "35045c7c-b42d-46a4-bfae-98769746135a": "\"그것은 당신의 선택입니다. 나는 당신을 막지 않을 것입니다.\"",
    "d288ccd5-9519-4b59-82d6-da95b91de694": "\"귀와 뒷다리를 보면 토끼예요\" {n}코볼트는 거대한 이빨을 자랑하는 동물의 입을 의심스러운 눈빛으로 쳐다봅니다.{/n} \"아니면 호랑이일지도 모르죠. 보는 관점에 따라 다르겠지\"",
    "880bde32-8f98-4fbe-9acd-28d393886087": "\"코볼트는 다소 예의 바른 무리인 것 같습니다! 나는 당신 종족 중 한 명으로부터 요리가 아닌 손님으로서 저녁 식사 초대를 받을 것이라고는 전혀 예상하지 못했습니다.\"",
    "3736b1f2-c9f4-48d5-a23c-cdecdf028dfb": "\"그렇다고 가정해 봅시다\"",
    "8abc9ec4-abba-432e-8bf9-e15af1432cc2": "\"간단히 말해서, 지역 쥐 무리가 저에게 전쟁을 선포했습니다. 처음에는 제 물품을 훔쳐갔기 때문에 독극물과 쥐덫으로 쥐들을 쫓아냈어요. 그런 다음 그 교활한 녀석들은 제 아름다운 새 부츠를 씹어 먹으며 저를 위협하기 시작했습니다. 정말 화가 났어요.\" {n}크리누크의 목소리가 점점 더 거칠어집니다.{/n} \"그래서 경비 도마뱀 몇 마리를 길들여(코볼트는 고양이 대신 도마뱀을 이용한다) 군대를 만들었고, 나만의 정의로운 성전을 선포했다. 이제 쥐들의 다음 움직임이 궁금하네요\"",
    "a16b29d9-f794-4a50-a61f-8af885791c32": "\"드레젠으로 옮기는 게 어떨까요?\"",
    "d7221721-b9ec-49cd-89a5-23d06a3263d6": "\"음-흠, 그럼 잘 들어보세요-어떤 사람이 있다고 상상해보세요, 당신은 그가 아주 아주 틀렸다는 것을 알고 있습니다. 예를 들어, 그는 사람들이 산 채로 내장을 먹는 것을 즐긴다고 믿습니다. 그가 어떻게 이런 결론에 도달했는지 묻지 마세요. 그는 그냥 이상합니다. 하지만 그는 사람들이 그것을 좋아한다고 절대적으로 확신합니다.\"",
    "85daa322-ade6-4ec1-be0c-8d20cf59b3c7": "\"음-흠. 나는 작은 군대만이 해결할 수 있는 곤경에 직면하곤했습니다. 그리고 그 군대에서 기꺼이 신병을 모집한 사람은 저와 제 자신뿐이었습니다.\"",
    "811e6797-c79a-4f26-83c8-d78c49648493": "\"음-흠. 아마도 제 인생에서 이상하고 흥미로운 것들을 많이 보았기 때문에 입을 열 때마다 영리하고 통찰력있는 무언가가 나올 수밖에 없습니다. 비록 내가 어딘가의 악취 나는 구멍에서 기어나온 뛰어오른 코볼트일 가능성이 항상 있지만, 당신은 내가 말하는 모든 쓰레기를 완전히 믿으며 입을 아가페로 열고 내 말을 듣고 있습니다.\" {n}코볼트가 킥킥 웃으며 분명히 즐거워합니다.{/n}",
    "9d08ee67-a82e-46ce-8548-8f9950ef16a8": "\"음-흠. 네, 불쌍한 친구가 인생에서 가장 끔찍한 실수를 저지르지 않도록 깨우쳐 주어야 합니다! 데몬이 가장 순수하고 자비로운 인간을 덫에 걸기 위해 악용하는 것은 종종 선한 본능입니다.\"",
    "7f241db5-9311-4df3-bb69-7da70a3e4938": "\"가장 존경하는 원로 동족 여러분, 가장 따뜻하게 인사드립니다. 당신의 불꽃이 계속 타오르고 당신의 비늘이 밝게 빛나길 바랍니다.\" {n}짧은 멈춤 후, 크리누크가 덜 엄숙한 목소리로 계속합니다.{/n} \"자, 이제 절차는 끝났습니다. 죄송합니다, 우리 종족이 용을 맞이하는 방식으로 인사를 해야 해서 어쩔 수 없었어요\"",
    "62440994-0929-4527-b158-385d80ce79e6": "\"당신에 대한 의심이 점점 더 강해지고 있습니다\"",
    "64c5e23c-104a-444a-840b-78ecfb450f3e": "\"나의 겸손한 지식은 당신의 처분에 있습니다\"",
    "371955ae-7bcc-4b05-8c4e-a604bf727540": "\"내 의견은 변하지 않았습니다.\"",
    "93b083da-fd95-4798-9db1-9e8bca3b48cd": "\"내 병사들은 결코 나를 버리지 않을 것이다\"",
    "8421ef98-aad1-49cc-a382-c114610332ba": "\"잡히지 않습니다. 전적으로 이타적인 이유로 행동하고 있지만, 동기는 밝히고 싶지 않습니다.\" {n}크리누크가 얼굴을 당신 쪽으로 돌리자 불빛에 의해 주름이 더 선명해집니다.{/n} \"우리 방금 5분 전에 만났잖아. 아직 완전한 솔직함을 기대하기에는 너무 이르다고 생각하지 않습니까? 이미 말했듯이 나는 십자군의 친구입니다. 날 믿든가 아니면 떠나든가 선택해\"",
    "e1065d02-fa27-4023-b510-e1cfae34e366": "\"아니요, 이런 말도 안 되는 일에 시간을 낭비하고 싶지 않아요\"",
    "15cfa6cf-3206-4a50-9f84-3acb2e05381b": "\"물론이죠. 나는 당신의 시간을 낭비하지 않을 것입니다.\"",
    "b835171c-a7d4-40b5-bba9-e19650d5777c": "\"물론, 물론. 겸손한 작은 코볼트는 더 이상 책임자인 큰 {mf|남성|여성}의 주의를 분산시키지 못합니다. 시간적 여유가 생기고 대화하고 싶을 때 다시 오세요\"",
    "20f57f00-9270-4004-aec3-4d533666aeff": "\"물론이죠. 여왕이 코볼트 평의회와 정기적으로 회의를 열어 모든 중요한 문제를 논의한다는 사실을 몰랐나요? 믿거나 말거나, 제가 명예 의장이에요.\" {n}크리누크가 킥킥 웃습니다.{/n} \"농담하세요? 내가 어떻게 그런 걸 알겠어요?\"",
    "c3d90c90-67e6-4454-b74f-3f99434105ec": "\"오, 오해하지 마세요. 저는 십자군 대열에 합류할 생각이 없습니다. 그래도 제 겸손한 도움이 여러분에게 도움이 되길 바랍니다.\"",
    "db46dd97-14b8-4565-9efd-e7f621631023": "\"오, 그건 순수한 운이었어. 코볼트도 가끔은 운이 좋아야 하죠?\"",
    "acbffd2b-b475-4e86-ad7c-79c8518dc376": "\"오, 그래요! 모든 사람의 즐거움을 망치고 고블린 무리조차도 수녀처럼 행동하게 만들 수 있는 그런 킬 조이는 전례가 없다는 소문이 있습니다.. 아니면 데몬들을 무찌를 때 사용하는 힘을 말하는 건가요? 네, 그것도 인상적인 것 같네요.\"",
    "9d231617-ed6c-4ed4-b139-c3eef6819869": "\"아니면 데몬 소환을 시작하고 '세계상처 문제 해결을 위한 색다른 접근법'이라고 부를 건가요?\"",
    "3e9b128b-fa09-4239-a5d5-de0f25a11b34": "\"아마도 당신이 맞을 겁니다\"",
    "489dc6cb-99e7-4efa-a891-c5c866942824": "\"당신이 누구인지 상기시켜주세요\"",
    "0d42bd1a-66ab-40ac-929c-e59ec0292fe8": "\"그래서, 당신의 단순한 감사로 충분할 것입니다. 아니면 저를 의심하는 건가요? 의심하지 않습니다. 당신은 전체 상황을 파악하지 못해서 짜증을 내는 것뿐입니다. 미안하지만 당신은 그것과 함께 사는 법을 배워야 할 것입니다.\"",
    "39320a53-ab85-4fd3-bdcc-a695ef0a3ea0": "\"그래서, 그는 때때로, 그냥, 알다시피, 그가 너무 좋은 친구이기 때문에, 사람들을 내장으로 만듭니다. 그는 좋아서 하는 것이 아니라 다른 사람들을 위해 좋은 일을 하는 것을 좋아합니다. 그렇다면 이 괴상한, 분명히 꾸며낸 인물은 악당일까요, 아니면 착한 사람일까요? 그는 범죄자로 처형당할 자격이 있을까요, 아니면 금의 심장에 대한 보상을 받을 자격이 있을까요?\"",
    "af5fdd59-2e77-4b6f-b637-db590233fbe4": "\"그래서 이것이 제 꿈입니다. 아침에 일어나서 혼자있는 것을 봅니다. 다른 사람들은 모두 사라졌고 십자군도 사라졌습니다. 물론 데몬은 여전히 거기에 있습니다. 꿈속에서도 모든 것을 망치고 있어요. 길을 잃은 것 같고 어떻게 해야 할지 모르겠어요. 손목을 베어야 할까요, 어딘가로 도망쳐야 할까요, 아니면 적에게 무릎을 꿇어야 할까요?\"",
    "b6c46459-bc25-4495-9c48-364b93db4d45": "\"그래서, 당신도 그들과 함께 바로 체포될 것입니다. 그럼 악의 근원을 찾는 대신 감옥에서 시름시름 앓게 되겠군요?\"",
    "5fc36dd7-5ec5-4e37-94f2-24cf6a346025": "\"그래서, 당신의 힘은 심연에서 비롯되었고 당신은 그것을 거부한다고요? 그건.. 네 인생에서 가장 현명한 일이야. 마계가 당신에게 '공짜 선물'을 주겠다고 제안할 때, 가장 현명한 행동은 태양이 비치지 않는 곳에 꽂아두라고 말한 다음 가운데 손가락을 보여주는 것입니다.\" {n}크리누크가 네 개의 발톱이 달린 비늘손을 곰곰이 생각해봅니다.{/n} \"나도 하나 있었으면 좋겠어. 오, 그런 기쁨을 누릴 수 있겠지\"",
    "215c068e-c715-4b27-b923-ca7f4e11e46d": "\"이 멍청한 코볼트가 용을 칭찬하고 자신의 업적에 대해 자랑하길 기대했나요? \" {n}크리누크가 장난스럽게 웃습니다.{/n} \"내 삶은 다른 종족의 존재들과 소통할 기회를 많이 주었고, 그래서 그들과 공통의 언어를 찾았지\"",
    "a626b6c8-b4b6-4d36-a380-17bc6a1b0cb0": "\"척하지 마세요. 이미 이상한 우연이 너무 많았어요. 어떻게 그렇게 많이 아는지 말해줘요\"",
    "f21a33ac-79cd-4bb2-a026-9c72254d81e8": "\"당신 부족에 대해 말해줘\"",
    "5f3fc583-d9dc-44aa-bbf0-f7e205f2bedf": "\"당신의 방황에 대해 말해주세요\"",
    "d8736d54-1eb1-491f-b3c4-38d3887c2caa": "\"당신의 친족이 다크랜드에서 어떻게 살아남았는지 말해주세요\"",
    "ab9eac80-3d41-4b91-9ac4-a31846b068c6": "\"도와주셔서 감사합니다\"",
    "8d3a03d0-850a-4cb9-9537-f588b642a6b6": "\"고마워요. 어떤 도움을 주시면 감사하겠습니다\"",
    "88650871-8056-4701-b080-f3c3282a72ad": "\"그런 일은 일어나지 않을 것입니다\"",
    "0eb08dd8-bbcd-4c4c-9ec9-1a449f09da63": "\"그건 우리 집에 이단자가 숨어 있다는 뜻이죠. 나는 종교 재판관 호출하여 관련된 모든 사람을 체포하고 심문 할 수 있도록 할 것입니다.\"",
    "8e854680-f7f1-41bf-9a17-efe97acf3bfb": "\"그것은 대담한 진술입니다! \"",
    "4c4bccba-3826-4b1d-9bc3-864857f4609d": "\"답이 부족해지기 시작해서 다행이네요\"",
    "d9d93dfa-70ea-4d4b-ba18-0642ccc191ee": "\"그건 그냥 쓰레기야! 스턴튼 베인과 그보다 앞서 온 많은 사람들에게 그렇게 말하세요! 십자군 전쟁의 역사는 반역자들로 가득 차 있습니다 - 광신자 만이 그것을 보지 못할 수 있습니다 \"",
    "57bbd3e0-3e35-4a9a-a42e-ed92b29617af": "\"꽤 불길한 꿈이군요\"",
    "d0308021-35e6-4429-a216-237dfcbb3d49": "\"그건 당신의 욕심이 말하는 것입니다. 데몬을 잡아서 노예로 삼기 위해 일부러 데몬을 심어 놓았다면 어떨까요? 그리고 당신은 아무 질문도 없이 미끼를 물면 되나요?\"",
    "d6e081d4-c935-4e42-94bc-05f09c7cf98c": "\"십자군에는 특이한 친구들이 많이 있지만, 나도 당신 같은 사람은 처음이에요. 우리 대열에 코볼트가 합류하게 되어 기쁘군요!\" {n}실라가 우호적으로 웃습니다.{/n}",
    "0824f4eb-7d6b-4347-970d-4e1894982bf1": "\"이상한 것을 발견하면 가장 먼저해야 할 일은 낮은 자세를 유지하고 지켜 보는 것입니다. 전체 상황을 파악하기 전에 서둘러 행동하지 마세요. 만약 그 사람이 실수한 것이 아니라 당신이 실수한 것이라면 어떨까요? 사람들은 정말 속이 뒤집히는 것을 좋아하나요? 물론 이것은 모두 순전히 이론적인 이야기입니다. 하지만 만약 그가 그런 믿음을 가진 사람이 혼자가 아니라면 어떨까요? 당신이 그에게 그가 틀렸다고 말하자 그가 '이단자를 잡아라!'라고 외치기 시작하고 동료 신자 50명이 당신의 목숨이 위태로울 정도로 당신을 때리기 시작한다면요? 모두 당신이 성급하게 행동했기 때문입니다.\"",
    "b18941d5-4717-4de6-ae6f-1ffec0e66250": "\"부족은 데빌의 선동으로 이웃 부족의 공격을 받았습니다. 전염병이 창궐하자 노예들이 반란을 일으켰습니다. 그들은 한밤중에 전 주인을 쫓아 왔습니다. 우리의 알은 황폐화되었고, 제단은 더럽혀졌으며, 우리의 전사들은 굴 속에서 죽임을 당했습니다. 노예들은 우리의 잔인함과 오만함에 대한 대가를 톡톡히 치렀습니다. 그들은 우리를 사냥하며 동굴과 광산 갱도를 통해 층층이 쫓아다녔습니다. 마침내 혼자 남겨졌을 때 우리는 우리가 어디에 있는지 전혀 몰랐습니다. 우리 주변에는 어둠뿐이었고, 그 어둠 속에는 피에 굶주린 위험한 포식자들이 숨어 있었습니다...\"",
    "60f9f8f5-e6ee-40cc-b33e-d8167c0dccb5": "\"그때 저는 더 이상 부족을 위해서가 아니라 모두를 위해 계속 싸우기로 결심했습니다. 나는 우리 삶에 간섭하려는 마계의 어떠한 시도에도 맞서 싸울 것입니다. 물론 저는 왕도 영웅도 아니고 스파이에 불과하지만 때로는 한 명의 스파이가 백 명의 왕보다 더 많은 일을 할 수 있습니다. 그래서 제가 여기 있는 겁니다. 나이트 루비 부족의 빚을 갚고 있을지도 모르죠. 언젠가는 전액 갚을 수 있기를 바랍니다. 이제 제 이야기를 다 들으셨네요.\"",
    "e5ec7fbb-817b-486a-8348-0378db0a2c2a": "\"배신자에 대해 이야기하고 있다면 배신은 인간에게만 해당되는 것이 아니어서 다행입니다. 데몬들은 훨씬 더 자주 서로의 등을 찌릅니다. 소문에 따르면 드레젠에는데카라이트가 바포마이트에게서 훔친 무기와 보급품으로 가득 찬 데몬의 은신처가 적어도 두 곳이나 있다고 합니다. 그 중 하나는 요새 입구 근처에 있고 다른 하나는 성채 입구에 있습니다.\"",
    "43063239-0d1d-42b6-8a48-c333bfe51153": "\"십자군 사이에는 스파이가 없다\"",
    "64885915-80ea-4e85-b985-0a1d36a07890": "\"멘데브에서는 당신을 잘 세뇌시키죠, 그렇죠? 당신은 슬로건과 모토로만 말하기 시작합니다. 현실이 슬로건과 다른 것으로 판명 될 때를 제외하고는 대부분의 사람들이 무너질 때입니다. 하지만 제 말은 신경쓰지 마세요, 훈계하려는 건 아니니까요\"",
    "be142018-3197-47bd-9a4b-1942caacf8d3": "\"그들은 {g|Nerosyan}네로시안{/g}에 있는 저택에 앉아 매일 어떻게 하면 당신의 십자군을 해칠 수 있을까 하는 단 하나의 생각에 몰두하고 있습니다. 그들은 당신에 대한 소문을 퍼뜨리고, 군대의 보급망을 막으려 하고, 여왕의 귀에 당신에 대한 불쾌한 말을 속삭입니다. 그러나 그들의 모든 영향력에도 불구하고 그들은 진정한 음모에 대해 아무것도 모르는 아마추어 음모자에 불과합니다.\"",
    "78ad7811-e1a2-4742-8815-57385c72e5c3": "\"이 주제는 귀하에게 민감한 부분인 것 같습니다\"",
    "0e41bef4-516a-4d95-8424-3b1f1c1050e4": "\"이 주제는 당신에게 민감한 부분인 것 같습니다.\"",
    "54589fba-a091-4deb-9d44-3b4965566beb": "\"길을 잃은 사람들은 구원 받아야합니다. 우리는 그들이 의의 길로 돌아오도록 도와야 합니다.\"",
    "1834fe45-ba21-46f9-ae0c-460f480e2f58": "\"잠깐만요, 방금 뭐라고 하셨어요? '톨러런트'? 너 정말 코볼트 맞아?\"",
    "09ec73e0-5375-4fcf-8fdc-b8da1fb7c449": "\"그 메모를 남긴 사람이 당신이었나요? \"",
    "0f87fd56-deab-4e3f-af07-1b8be214f32f": "\"우린 내가 당신을 돕겠다고 약속했어요. 문명화된 코볼트라면 당연히 지켜야 할 약속을 지켰어요\"",
    "088767a6-2909-446d-aeca-8289345293ee": "\"나중에 얘기하자\"",
    "0d3b5b69-9396-40ec-b0a7-9e203f59ed42": "\"글쎄요, 저는 인구 밀도가 높은 곳에 사는 것을 별로 좋아하지 않아요. 그런 곳은 보통 작은 코볼트의 비늘 같은 두개골에 부딪히고 싶어하는 사람들로 기어 다니기 때문입니다. 하지만 내 캠프에 왔다 갔다 하는 것 말고도 중요한 일이 많다는 건 충분히 이해해요. 알았어, 다음엔 드레젠에서 날 찾아줘. 하지만 미리 경고하는데, 난 절대 공개적으로 돌아다니지 않을 거야\"",
    "9ca863af-5a21-4f43-939a-64a216bf7d5d": "\"글쎄요, 아이오메데 자신이 그렇게 말한다면 꼭 시간을 낭비해서는 안됩니다. 투구에 부딪히는 것만으로도 충분히 머리가 아픈데 더 이상 머리에 무리를 줄 필요는 없겠죠?\"",
    "ec3ab1d5-799d-4a94-8ac2-230fe4040111": "\"글쎄, 할 수 없다면하지 말아야합니다. 내가 강요하는 건가요?\"",
    "203f1485-e185-478f-9eec-d668e4d756f4": "\"음, 그건 귀중한 정보입니다.\"",
    "457574b3-f891-4e79-b0f2-f292c310a50a": "\"음, 잘됐네요. 나는 걱정하기 시작했다. 벌써 교수대에서 올가미가 흔들리는 소리가 들리는 것 같았어요. 내가 저지르지도 않은 범죄로 처형되는 역사상 최초의 코볼트가 되고 싶지 않아요.\"",
    "ef550cbd-6de6-43da-aad5-6f2c4deab78b": "\"음, \"문명화된\" 사람들이 우리 종족에 대해 가지고 있는 편견은 꽤 이해할 만합니다. 강도와 살인자로서의 악명은 충분히 그럴 만합니다. 선술집에 말쑥한 차림새의 코볼트가 나타나 동전 몇 개와 에일 한 잔을 주고 이야기를 나누겠다고 제안하면 어떤 광경이 펼쳐질지 상상해 보셨나요? 장담하건대, {g|Andoran}안도란{/g}의 어느 선술집에 들르면 아무리 거물급이라 해도 모든 시선이 저에게 쏠릴 겁니다. 저는 이국적인 괴짜거든요\"",
    "5c0fbc04-d087-4d99-952b-29fcfaef5d89": "\"글쎄, 각자의 취향대로\"",
    "2d203e60-c2d5-4b64-8ee0-d744b99790ce": "\"정말 말도 안 되는 생각이야\"",
    "b1d1ca3e-8488-499e-b80a-85e69eefe934": "\"부끄러운 일, 나는 방금 당신에게 육감을 낭비했습니다 \"",
    "acbd3e4b-60da-4334-8df0-dc1843c1d224": "\"당신은 지금 무엇입니까? 내가 알던 용감한 사람은 확실히 아니야. 넌 {mf|그|그녀}의 영혼을 삼킨 벌레더미에 불과해. 골라리온 전역에 {name}은(는) 죽었고, {mf|그|그녀}를 죽인 건 이 사악한 흉물, 너라는 걸 알리기 위해 최선을 다할 거야. 언젠가는 누군가가 널 잡으러 올 거라고 약속할게.\"",
    "e1a53b3e-9488-4b6e-983e-a084cd83f250": "\"내가 뭐라고 말하겠어? 나는 바드입니다. 내 말은 설득력있게 들리도록되어 있습니다.\"",
    "d22ab28b-8406-45c2-b24c-cad05224cc56": "\"내가 뭐라고 말하겠어? 나는 많은 비밀과 모순을 가진 코볼트입니다. 저는 입을 다물고 세상과 거리를 유지합니다. 그게 제 본성이에요. 어쩔 수 없어요!\"",
    "08381a4d-cdb2-46f8-b4ba-558ef1e47dec": "\"무슨 일을 하세요?\"",
    "0cce1604-f526-4ce9-b22e-15fdd3c232da": "\"나한테서 뭘 원해? \"",
    "5cc05bab-0985-4fe0-8e3a-899598d473ab": "\"데몬의 주요 약점은 무엇입니까? \"",
    "99d27e56-b0c5-4643-82ae-d3cc9e82c73f": "\"뭐가 문제인가요?\"",
    "79654665-df0c-4f52-9486-c52975379dd2": "\"어디서 그 정보를 얻었습니까? \"",
    "13edd1c0-c693-4ddb-afa2-7c2a08c96119": "\"어디서 배웠어요? \"",
    "632f2e0d-9dcf-4944-acce-f811ec05c6b4": "\"이 정보는 어디에서 얻습니까? \"",
    "2fead7d7-43ed-491f-a713-7a2d400f6bfc": "\"당신은 누구입니까? \"",
    "4454cc2c-d940-4de9-b539-7ca8be22334d": "\"누구, 나? 전혀 아니야! 당신은 마치 코볼트에 대한 전문가인 것처럼 우리의 가장 깊은 감정과 감정을 직감 할 수 있는 것처럼 말합니다 \"",
    "b16cb0b7-862b-4468-a0bb-6443ce75b0c5": "\"누구, 나? 당연히 아니지!\"",
    "7daa5140-adae-4986-830c-5192b3d02da3": "\"우와! 말하는 도마뱀은 처음이에요! 리버 시티에는 진짜 용이 있었어요. 당신도 용인가요? 크게 변할 수 있어요?\"",
    "affa3be5-dcdd-45d1-a010-5b89a619ef0f": "\"내가 왜 그런 꿈을 꿨을까?\" {n}크리누크가 생각에 잠겨 뒷머리를 긁다가 당신에게 향합니다.{/n} \"넌 어때, 그런 상황이라면 어떻게 하겠어? 혼자 남겨진다면? 친구들이 도망가거나 배신하고 의지할 사람이 아무도 없다면? 그 상황에서 벗어날 수 있는 방법은 무엇인가요?\"",
    "419fd026-bb97-4677-9838-d94a2605f303": "\"왜 여기, 세계상처로 오기로 결정했나요? \"",
    "1298c68f-ff36-435e-86bf-d8993f2046d4": "\"왜 그냥 솔직하게 말하지 않고 수수께끼의 형태로 힌트를 주나요? \"",
    "cc1d677b-f7eb-4463-b3d8-a4d2876850ba": "\"왜 안되나요? \"",
    "77362ea7-d77a-422d-96c1-31ad6ad797bd": "\"언데드를 '대체로 살아있는 십자군'이라고 부르기 시작 하시겠습니까? \"",
    "57e6cdd5-b998-4e5f-92bf-20c23c975cee": "\"말해줄래? \"",
    "69430e71-fb29-43d9-9d4e-847179a1cf3a": "\"대부분 조언으로. 저는 살아오면서 많은 것을 보았습니다. 그리고 시의적절한 조언은 매우 귀중한 것이죠? 물론 조언자가 코볼트라면 그 장점은 분명하지 않지만, 운이 좋으시다면 이 코볼트는 언젠가 유용하게 사용할 수 있는 다양한 문제에 대한 폭넓은 지식을 가지고 있습니다.\" {n}생각에 잠긴 코볼트가 캠프파이어 쪽으로 고개를 끄덕입니다.{/n} \"한 가지 더 드릴 게 있는데, 이 토끼는 다 익힌 후에 드리죠.\"",
    "947059da-9e6e-4728-a03e-668f9162cbe6": "\"와우, 당신의 질문은 편집증 냄새가 나네요! 아니요, 특정인에 대해 말하는 것이 아닙니다. 그리고 누구를 지목하는 것도 아닙니다.\" {n}코볼트가 낄낄거립니다.{/n} \"미안해요, 제 농담 때문에 며칠 동안 잠을 못 주무셨나 봐요\"",
    "fa3d541c-72e0-401f-9738-338f2158dc6f": "\"이 신들! 이 세상은 형편없는 발라드와 악과 악으로 싸우는 것의 위험성에 대한 2류 이야기로 가득 차 있습니다! 하나도 안 들었나? 너희는 진흙탕에 빠진 돼지처럼 심연의 오물 속에서 뒹굴었고, 그 결과는 이렇다! 이제 이 성전은 끝났고 실패로 끝났어. 이제 작별 인사를 할 시간이다.\"",
    "7de0ddbc-6ba8-47c3-865f-6b361492e787": "\"네, 그리고 데몬과 싸우는 당신의 색다른 접근 방식에 대해서도 들었습니다. 일반적으로 멘데비안 십자군은 긴 얼굴을 데몬의 음모에 대한 최선의 보호 장치로 간주하는 것 같습니다. 그들의 모든 고위 장교들이 방금 한 달 된 사워 크림 한 그릇을 삼킨 것처럼 보인다는 사실을 어떻게 설명 할 수 있습니까?\"",
    "55b30b8e-5982-4ffe-8e26-ac0884e88852": "\"나 혼자 남겨지면 어떻게 하겠냐고 물으셨죠. 갈프레이가 내 명령을 해제하고 나를 심연으로 보낼 것이라는 것을 알고 있었습니까?\"",
    "cd231cec-59c5-4501-92d7-229d8c3096cb": "\"당신은 우리의 좋은 관계가 나에게 얼마나 많은 비용을 지불했는지 상상조차 할 수 없습니다 \"",
    "b2610f8b-7164-448b-a352-858c54bc4f52": "\"문제의 원인을 파악하기 전에 서둘러 문제를 해결할 수는 없습니다. 지하실에 데몬이 있다면 데몬과 싸우지 말고 데몬을 소환한 광신도를 찾아내세요. 그리고 다른 사람에게 위임하지 말고 직접 해결하세요! 개인적인 책임감과 신중한 계획 - 이것이 성공의 기본 요소입니다.\"",
    "2a8e7500-3a5a-4b52-8b6f-606512fac522": "\"아첨하는군요, 젊은 아가씨. 내 동료들 중 많은 사람들이 용이 되기 위해 모든 것을 포기할 것입니다. 어떤 이들은 이미 그런 존재가 되었다는 환상에 빠져 있기도 합니다. 하지만 저는 코볼트인 것이 자랑스럽습니다. 그 이상도 이하도 아닙니다.\"",
    "5d8a1e80-f512-48a7-83f5-9f59fe473152": "\"정말 열심히 일했구나!\"",
    "04f3fc55-d2f7-48ad-818a-28b7a7ddd091": "\"당신은 내 의견을 바꾸지 않았습니다.\"",
    "c4792d68-42a9-462c-a6cf-3a9b2d9f765a": "\"당신은 내 내부 서클에 배신자가 있다고 암시했습니다. 그리고 누라가 배신자였다는 것이 밝혀졌습니다 \"",
    "b99cf122-5d33-4f21-8813-d204ff1e192e": "\"당신은 너무 많이 알고 있습니다.\"",
    "be3d690d-a01e-4c43-9104-61b202f4aeea": "\"알다시피, 때때로 자신감과 단순한 고집의 차이를 구분하기가 어렵습니다 \"",
    "42787ba5-1624-4d4f-8aa2-f225fb5e89c2": "\"당신 말이 일리가 있네요\"",
    "4e3aa119-7548-4428-9502-6aeeca30f001": "\"당신은 지금 혼자 생각하고있을 것입니다. '크리누크, 네가 얼마나 멍청한지! 왜 계속 바보 같은 질문으로 나를 괴롭히는 거야? 당장 쓸모 있는 사람이 되라고!' 좋아요, 지금부터 유용하게 쓰일게요.\" {n}코볼트의 손에 사르코리안 문양으로 뒤덮인 종이가 나타납니다.{/n} \"이즈 도시에 귀중한 두루마리가 가득한 도서관이 있는 고대 사원이 있다는 걸 알게 되었어요. 데몬들이 이미 대부분을 파괴했지만 사제들은 이 두 가지 상징으로 표시된 은신처를 가지고 있습니다. 시간이 있으시다면 확인해 보세요\"",
    "5ed50239-e909-4712-853d-7cefa3f659f6": "\"윤리적 딜레마를 다룰 때 그렇게 무자비해서는 안됩니다. 당신은 방금 이 사람을 말 몇 마디로 죽였어요. 당신은 진정 돌의 심장을 가지고 있습니다.\"",
    "c3c0b822-2727-4c5d-9271-a3b8105e06c8": "\"이 니니, 나는 그들이 오는 것만 큼 매력적입니다 \"",
    "8d062ce7-1207-44ef-a090-302278e97ea5": "\"정말 그렇게 생각하세요? 그리고 여기서 나는 그것이 돈이 내 방식으로오고 있다는 신호가되기를 바랐다 \"",
    "0ce7e3bc-c420-4d2d-8158-38552cfb9424": "\"혼자 남겨지더라도 항상 이기기 위해 싸워야 합니다. 사실, 때때로 외톨이는 전체 군대보다 더 많은 것을 성취 할 수 있습니다. 하지만 진부하게 생각하고 다른 사람의 결정에 의존하는 습관은 주도성을 억제합니다. 생각해보면, 지금까지 알려진 모든 위대한 업적은 외톨이 또는 소수의 영웅 또는 악당에 의해 이루어졌습니다\"",
    "cce38075-a91b-4276-b1db-c5e285efccb4": "\"넌 다른 코볼트와 달라\"",
    "8fdb4358-8da0-469c-a109-c41ce73ab927": "\"지금 정말로 쥐에 대해 말하는 건 아니죠? \"",
    "45846026-23b6-4324-ba86-3c0319d22a6c": "\"그런 말을 한 건 당신이 처음이 아니에요. 하지만 잘 아는 친구를 갖는 것이 그렇게 나쁘나요?\"",
    "f7093b6e-873e-42ff-b3ac-a9d3ca898552": "\"당신은 '감사합니다'라고 말하는 가장 특이한 방법을 선택했습니다. \"",
    "88bb68c2-e806-453f-9d12-38e88877f6e5": "\"지하실에 숨어있는 데몬에 대한 당신의 이야기는 드레젠 아래에 숨겨진 심연의 균열이 있다는 최근 발견과 의심스럽게 일치합니다.\"",
    "e4b73fa4-766b-4462-817a-10892145aa01": "\"당신의 말은 신비한 누락으로 가득 차 있습니다\"",
    "2296cca8-701d-4365-bb60-281cbedd01cd": "크리누크를 스파이로 비난했습니다.",
    "0d6ef432-6844-454b-94d6-1505cdfe4a5c": "크리누크의 질문에 자비로 대답했습니다.",
    "0a2369f8-7ff7-487a-97c6-eb177a6f2466": "반역자에 대한 자비를 요구했습니다.",
    "18775da0-ea26-46b6-b910-8be566d980f4": "범죄를 저지른 모든 사람을 처형 할 것을 촉구했습니다.",
    "1193db53-ffbf-485d-a501-ee97ccbce8e2": "크리누크를 탈영병으로 선언했습니다.",
    "156729af-46fc-4719-9149-eadaa8e1907c": "데몬과 친구가 되겠다는 의지를 선언했습니다.",
    "c4da4356-1583-43f5-a69b-5e4428fc7f11": "다른 사람들을 종교 재판관에게보고하도록 장려했습니다.",
    "b9ea473f-7826-480b-8215-f82f59f32d52": "데몬을 노예로 삼고 싶다는 소원을 표현했습니다.",
    "fc68df0a-3b83-456c-9e4d-9653fc4cf404": "반역자가 잡히면 고문하겠다는 의사를 표명했습니다.",
    "e6f7842f-6ed5-4cbc-b054-b13f6ce95a01": "반역자를 처형하겠다는 의지를 표명했습니다.",
    "04932730-249c-4853-9e81-15700bb54c29": "도덕적 고려 사항에 관계없이 정보를 얻으려는 의지를 표명했습니다.",
    "6ebf1073-674a-4f8b-93ae-601d504f429f": "크리누크가 원하는 곳으로 보내주세요.",
    "2e41b70f-212a-4ac4-b3c6-9de8582b40d7": "명예롭게 죽기로 약속했습니다.",
    "d7674d48-120d-4b88-8054-0df3685ab081": "크리누크를 찾아서 죽이겠다고 약속했습니다.",
    "6a8e93c9-74bc-42dd-b4ad-1efec563b7c0": "크리누크를 죽이겠다고 약속했다.",
    "c8109d7f-52ef-4c42-996a-0f0517caabec": "혼자서 데몬과의 비밀 전쟁을 시작하겠다고 약속했습니다.",
    "2446de95-1e42-46c4-8277-f422883605c2": "크리누크의 질문에 농담으로 대답했습니다.",
    "2b78863b-6df7-4106-ba12-587a72e42f22": "크리누크의 질문에 비꼬는 대답.",
    "ae0abc1a-7141-4ee8-b7d2-b2f055af0f45": "아이오메데의 가르침에 충성을 보였습니다.",
    "0be54070-b40a-4ecc-b4f0-22883697718e": "크리누크와 평화롭게 문제를 해결하려고했습니다.",
    "0a021a6c-d3bc-42e3-a1c4-425854d67bc1": "[공격] \"만약을 대비해 널 죽이는 게 낫겠어\"",
    "1145e773-aa3a-438a-b74a-a6f6fd16ee6d": "[공격] \"당신은 너무 의심스러워\"",
    "0467889d-1175-4feb-b3cd-89c074fe5ada": "[모닥불에 고개 끄덕이기] \"뭐 요리해요? \"",
    "57e7a277-eb3b-4e0e-9f55-84edac59a317": "{n}긴 멈춤 후, 크리누크가 비뚤어진 미소를 짓습니다.{/n} \"자, 이야기의 끝입니다. 아즐란트}아즐란트 제국{/g}의 몰락은 아니지만, 이건 나름대로 훨씬 더 드라마틱하네요\"",
    "b6fd95c5-87f8-4ffb-97bd-5fa613270efb": "{n}극적으로 목소리를 높인 후 크리누크는 갑자기 멈춥니다. 그런 다음 그는 놀리는 듯한 미소를 지으며 덧붙입니다.{/n} \"이 순간은 여기서 멈추기에 충분한 벼랑 끝이라고 생각합니다.\"",
    "d52ae9c8-ade4-4e89-a6f3-f622fb5a065a": "{n}주먹을 불끈 쥐며 크리누크가 호기심 어린 표정을 짓습니다.{/n} \"가상의 결정이 아닌 실제 결정을 내려야 할 때가 왔을 때, 당신의 지혜가 당신을 실망시키지 않기를 바랍니다. 단 한 번의 잘못된 선택이 존경받는 지도자를 불명예스러운 추방자로 만들 수 있습니다.\"",
    "9126bcc3-1682-4bab-bb30-c86901d36412": "{n}크리누크가 침착하게 당신을 바라보고 있습니다.{/n} \"나는 당신을 돕겠다고 약속했고, 지금 그렇게 하고 있습니다. 내 정보를 어떻게 얻는지 공개하겠다고 약속한 적이 없습니다. 운이 좋지만 너무 똑똑하지는 않은 코볼트, 귀중한 정보를 가져다주는 멋진 정찰병 역할을 선택할 수도 있었어요. 하지만 그렇게 하지 않기로 했어요. 그래서 이제 어떻게 더 이상 당신에게 직접적이고 진솔하게 말할 수 있을지 모르겠습니다.\"",
    "04cbca13-5aad-4ca0-b44b-5735ce0aa345": "{n}크리누크가 유쾌하게 웃습니다.{/n} \"이 녀석과 즐거운 대화를 나눌 수 있을 것 같죠? 좋은 대답이네요, 마음에 들어요. 저라면 저와도 대화를 나누고 싶어요. 예상치 못한 곳에서 문제가 발생하면 서둘러 문제를 해결하기보다는 애초에 문제가 어디에서 비롯된 것인지 자문해 보는 것이 좋습니다. 안타깝게도 이 간단한 지혜를 이해하는 사람은 극소수에 불과합니다. 대부분은 문제의 원인을 찾기보다는 문제의 증상에 맞서 싸우는 불쾌한 습관을 가지고 있습니다.\"",
    "b7995568-8a76-4e26-acff-d6ee2cf2e490": "{n}크리누크가 목을 가다듬고 바드로서의 경험을 드러내는 우렁찬 목소리로 말하기 시작합니다.{/n} \"저는 강력하고 자랑스러운 나이트 루비 부족에서 태어났어요. 우리 동굴은 광대했고, 광산 갱도에는 석영과 금속이 풍부했으며, 지하 호수에는 물고기가 넘쳐났어요. 물론 노예도 많았죠. 나이트 루비는 코볼트 성공의 모델이었으며, 끈끈하고 탐욕스럽고 공격적인 부족으로 인근의 몇몇 인간 정착지까지 위협할 정도였죠.\"",
    "0339c5fb-c7d7-4adc-a79d-bcbc0cc270d2": "{n}크리누크는 당신을 고려합니다.{/n} \"저를 믿으세요, 제가 여러분과 공유하는 생각은 단순한 횡설수설이 아니라 제 피로 값을 치른 지식입니다. 내 부족이 데빌의 분노를 피해 도망친 {g|Darklands}다크랜드{/g}의 동굴에서 어렵게 얻은 지식이야. 원한다면 그것에 대해 말해줄 수 있어요.\"",
    "2ac908aa-de31-4cf7-9016-9852258c3e2d": "{n}크리누크는 길고 무거운 표정을 짓고 있습니다.{/n} \"나는 그들과 약간의 경험이 있습니다. 지금은 자세히 설명하고 싶지 않습니다. 내가 말하고 싶은 것은 그들과의 다소 짧고 적대적이지도 않은 만남 이후 몇 년 동안 고기를 먹지 않았다는 것입니다.\"",
    "8bce7b1d-965a-4368-a0dc-2e1ba5106968": "{n}크리누크가 감탄하는 표정으로 길게 인사한 다음 낮은 절을 합니다.{/n}",
    "cb6e719a-8d6b-4e94-941d-f53919a04ace": "{n}크리누크가 조심스러운 제스처로 당신을 맞이하고 은밀한 속삭임으로 묻습니다.{/n} \"코볼트에게 육감이 있다고 믿나요?\"",
    "32ebf67c-6b4c-4a6f-9167-4e96e825050f": "{n}크리누크가 악의적인 미소를 지으며 손바닥으로 얼굴을 쓸어내려 불길한 표정을 지우고 평소의 차분하고 약간 냉소적인 태도를 회복하는 듯합니다.{/n} \"아, 제가 좀 흥분했나 봐요. 아마도 휴식이 필요할 것 같습니다.\"",
    "a1ee5775-7f5d-4619-a3e5-be794e40239c": "{n}크리누크는 겸손하게 외면합니다.{/n} \"내 말이 도움이 된다면 다행입니다. 그렇지 않다면 상관 없습니다.\"",
    "dfb7debe-3ac3-4f2f-ad0a-0b71fbbc7f3b": "{n}크리누크가 기분 좋게 고개를 끄덕입니다.{/n} \"그럼 거래가 성사되었습니다. 후회하지 않을 겁니다. 가끔씩 내 캠프에 들러서 얘기 좀 하자. 유용한 조언을 해드릴 수 있을지도 모르니까요\"",
    "6abf3a9e-81a7-4fe9-bd4e-fd90c11cf85c": "{n}크리누크가 걱정스러운 표정으로 이마를 문지른다.{/n} \"저기, 꿈 해석에 대해 아는 게 있나요? 최근에 아주 이상한 꿈을 꿨어요. 생각하려고 하니까 머리가 터질 것 같았어요\"",
    "69c851f8-e42c-49e6-ab3f-68d7bec6a6f9": "{n}크리누크가 갑자기 키가 커지고, 목소리에서 분노가 울려 퍼집니다.{/n} \"감히 당신을 모욕하는 사람들은 개인적으로 처벌을 받아야합니다. 그렇지 않으면 강자가 되는 즐거움이 어디 있겠습니까? 아니, 반신반인의 힘을 휘두를 때의 환희를 아는 사람이라면 가장 큰 적에게 보복의 기쁨을 느낄 기회를 거절할 사람은 없을 것이다!\"",
    "a7cf23c6-7ef4-46cb-812e-f592fd4ead78": "{n}크리누크가 어깨를 으쓱입니다.{/n} \"제가 뭐라고 말하겠어요? 제 웅변에도 한계가 있죠.\"",
    "b039dbf5-db56-4d25-bb12-503c9089523e": "{n}크리누크가 불신의 눈빛으로 당신을 응시합니다.{/n} \"와우, 저를 그렇게 높게 평가해주셔서 물론 기분이 좋지만.. 진심이에요? 지금 내가 데스카리의 비밀 계획을 폭로했다고 비난하는 건가요? 그렇다면 왜 빈손으로 내 앞에 서 있는 건지 모르겠군 금 자루와 '고마워, 크리누크, 당신은 세계 최고의 스파이야'라고 쓰여진 커다란 케이크를 선물해야 하지 않나요?\"",
    "7685c438-93f8-482e-b516-b51c58c74e7a": "{n}크리누크가 깜짝 놀라며 당신을 쳐다봅니다.{/n} \"지하실에 있는 데몬에 대한 질문이 이중적인 의미를 가지고 있다고 정말 의심하십니까? 아무리 노력해도 다른 의미를 읽어낼 수가 없네요\"",
    "600b1c8e-8b90-4f86-b9d0-b477ad481db6": "{n}크리누크가 당황한 채 당신을 쳐다봅니다.{/n} \"또 무슨 뜻일까요? 물론 쥐에 대해 이야기하고 있죠\"",
    "8fb50c68-374d-4840-95ae-11d3b9412d59": "{n}크리누크는 당신이 기대하는 편협하고 야만적인 지하 짐승이 아닌 다른 존재인 것처럼 충격적으로 쉽게 \"관용\"이라는 단어를 말합니다. 코볼드는 용을 숭배하고 다른 종족을 멸시하는 것으로 악명이 높으며, \"관용\"이라는 개념을 이해하거나 동의하는 종족은 거의 없습니다.{/n}",
    "e324d70c-de85-4309-bddf-e758921af64f": "{n}크리누크의 표정이 당신을 알아차리면서 밝아집니다.{/n} \"자네의 응용 철학은 어때? 윤리적 딜레마에 대해 저와 함께 토론해 주시겠어요? 혼자서만 토론하는 건 꽤 지겨워졌어요.\"",
    "cab60bf7-502c-4830-b004-770bc81bf716": "{n}크리누크의 눈은 혐오감으로 가득 차 있습니다.{/n} \"많은 사람들이 당신이 심연에서 죽었다고 생각했죠. 하지만 난 그렇게 낙관적이지 않았기 때문에 당신이 돌아와도 놀랍지 않아요\"",
    "01281134-bb73-43ba-bc01-4cb5872eb010": "{n}크리누크의 얼굴이 갑자기 활짝 웃으며 날카로운 이빨을 과시합니다.{/n} \"제가 왜 그렇게 승리를 바라는지 말조차 할 수 없습니다. 당연히 십자군 전체가 승리하길 바라지만, 자네 개인의 승리에도 투자하고 있네.\"",
    "8faae199-9e3b-49bc-9998-0aa62cd9c16f": "{n}크리누크의 우울한 표정이 사라지고 다시 차분하고 문명화된 태도로 바뀌었다.{/n} \"물론, 내가 왜 의미 없는 쓰레기로 당신의 시간을 낭비해야 하죠? 분명히, 나는 사소한 일로 당신을 귀찮게 하고 있을 뿐이죠\"",
    "d07b3e70-2468-4989-8bdb-f9c061540213": "{n}크리누크의 어깨가 보이지 않는 무게에 짓눌린 듯 갑자기 처진다. 비늘이 윤기를 잃고 10년은 더 늙어 보입니다.{/n} \"제 말을 주의 깊게 들으셨다면 지금쯤 제가 어디서 정보를 얻는지 궁금하실 겁니다. 지금쯤이면 짐작하셨겠지만, 부족이 멸망한 후 저는 오랫동안 혼자 방황했습니다. 그 암울한 시절에 많은 모험을 했어요.\"",
    "1cdefec8-034a-4482-a568-7879ee32f72e": "{n}크리누크의 연설이 심한 기침으로 인해 동요합니다. 숨을 고른 코볼트가 지친 듯 어깨를 축 늘어뜨리며 한숨을 쉽니다.{/n} \"젠장. 내가 걸렸던 모든 질병이 지금 떠오르고 있어요. 여행하는 동안 나는 차가운 돌 위에서 많은 밤을 보냈어. 이제 그 모든 것을 느끼고 있습니다.\"",
    "efccfdae-7c07-4463-ac92-24dc3c7f13c8": "{n}크리누크의 목소리가 낮고 심각해집니다.{/n} \"피비린내 나는 날들이었다. 나이트 루비 부족의 우리들은 지하 엘프인 드로우의 노예가 되었습니다. 아이러니하게도 우리는 노예들의 복수의 희생양이 되었다가 우리 자신도 노예가 되었어요. 드로우와의 첫 전투에서 우리는 데빌이나 다크엘프 앞에 절하기를 거부한 엄격한 지도자 우르막을 잃었습니다. 나머지는 항복하는 것이 최선이라고 생각했습니다. 우리의 새로운 삶은 가혹하고 고통과 굴욕, 형벌로 가득 찼습니다.\"",
    "a1a6b56b-d523-4c0e-b9d3-c88282241618": "{n}콧구멍으로 큰 숨을 들이마시며 크리누크가 고개를 끄덕입니다.{/n} \"잘됐네요, 제 육감이 고도로 발달했거든요. 그리고 앞으로 큰 문제가 있을 것 같아. 정신 바짝 차려요. 나이가 들면서 임박한 문제의 모든 색조를 식별하는 법을 배웠는데, 지금은 예상치 못한 최악의 재난 냄새가 나네요. 집에서 일어나 지하실에 가보니 데몬이 앉아 있는 것과 같은 느낌이에요. 예상치 못한 일이죠? 이런 상황에서는 어떻게 해야 할지 결정하기가 어렵죠. 예를 들어, 당신은 어떻게 하시겠습니까?\"",
    "66cbed60-7026-46ba-9637-b7d0cfe7197e": "{n}생각에 잠긴 크리누크가 고개를 끄덕이며 당신을 향해 무심코 고개를 끄덕입니다.{/n} \"좋은 하루 되세요. 사업차 오셨나요, 아니면 놀러 오셨나요?\"",
    "2f41f70a-49bb-433e-b41f-1492ee10e95f": "{n}작은 칼을 꺼낸 여행자는 구운 토끼에서 고기 두 조각을 조심스럽게 잘라냅니다. 그는 한 조각은 이빨이 드러난 입에 던져 넣고 다른 한 조각은 기꺼이 당신에게 건네줍니다.{/n}",
    "74188288-b425-4313-947e-e7d6efdba8da": "{n}공기 냄새를 맡다가 근처에 있는 무언가에 반응하여 귀를 씰룩거리며 크리누크가 속삭입니다.{/n} \"쉿. 바스락거리는 소리가 들리나요? 최근에 쥐떼라는 새로운 이웃을 얻었어요. 쥐 퇴치에 대해 아는 게 있나요? 알고 계신다면 조언을 구할 수 있을 것 같아요\"",
    "5bf02e83-918a-4153-86c0-d435f851b4e3": "{n}크리누크의 목소리는 차가운 강철처럼 무자비하게 들린다.{/n} \"반역자를 잡으면, 붙잡아서 그들이 아는 모든 것을 털어놓을 때까지 흔들어라. 고문을 가해야 하는 사람도 있고, 가족을 위협하거나 자비와 금을 주겠다고 뇌물을 주면 자백하는 사람도 있을 것입니다. 배신자를 걸레처럼 말려서 윤리가 아닌 전쟁에 대해 생각하세요. 적어도 똑똑한 사람들은 책에 그렇게 씁니다...\" {n}코볼트의 목소리에서 열정은 사라졌지만, 그의 눈에는 여전히 미묘한 빛이 반짝입니다.{/n}",
    "d18c4724-95e2-4be3-96d9-2f2b634806e9": "{n}작은 모닥불 옆에 앉아있는 늙은 코볼트가 우호적인 몸짓으로 여러분을 맞이합니다. 그는 무기를 꺼내거나 위협적인 쉿소리를 내지 않습니다. 대체로 코볼트의 행동은 같은 종족으로서는 매우 이례적입니다. 그의 옷도 매우 특이해 보이는데, 인간의 옷을 입는 코볼트는 많지 않으며, 가시가 있거나 비늘로 소지품을 장식하지도 않습니다.{/n}",
    "fcc7cd37-c148-4eb6-b96b-2da1f4cec515": "{n}크리누크의 망토 후드가 평소보다 더 내려져 있고, 몸이 벽과 합쳐지려는 듯 얼어붙어 있습니다.{/n} \"이렇게 큰 요새에서 작은 코볼트 한 마리를 찾는 건 쉬운 일이 아니었을 텐데. 하지만 넌 성공했어\"",
    "1baf8a39-a405-4c50-bf57-8c2e526e9030": "{n}코볼트가 팔 비늘 중 하나를 힘차게 찢어버린다. 비늘 뒷면에 새겨진 황금빛 룬이 반짝이며 크리누크가 허공으로 사라지기 시작합니다.{/n}",
    "83032c5c-64a5-4c87-a798-feaa147dc440": "{n}코볼트는 잠시 침묵에 잠겼다가 한숨을 내쉬었다. 양 같은 표정을 지으며, {/n} \"자네 때문에 말을 하느라 중요한 걸 잊을 뻔했어. 이걸 보고 싶을 거예요.\" {n}크리누크가 펼쳐진 편지 더미를 보여 줍니다. 손글씨와 종이의 질로 보아 여러 사람이 주고받은 편지인데, 모두 꽤 잘사는 사람들입니다.{/n} \"이 편지들은 데몬과 싸우는 것보다 데몬과 친구가 되는 것이 더 많은 것을 얻을 수 있다고 판단한 매우 어리석은 사람들이 쓴 것입니다. 이것은 그들의 서신 중 일부에 불과합니다\"",
    "266acfb3-b864-43d0-b5d4-6467c3825239": "{n}코볼트가 킥킥 웃으며 분명히 기뻐합니다.{/n} \"좋아요, 코볼트가 바보가 아니라면 어떨까요? 사람들이 실제로 내장을 먹는 것을 좋아한다면요? 그리고 너만 모르는 거지. 그런 다음 예의 바른 사회 어딘가에서 실수로 사람들이 내장을 꺼내면 안된다고 실수로 말하면 사람들은 당신을 신중하고 교양이 없는 사람으로 영원히 낙인 찍을 것입니다. 그러나 이해할 수없는 일이 발생하면 먼저 무슨 일이 일어나고 있는지 파악한 다음 행동하십시오. 진부한 말 같지만 대부분의 사람들은 죽기 직전에야이 교훈을 배웁니다.\"",
    "5dfc33eb-5fd3-4cb1-bbfb-62833b6fd7ca": "{n}코볼트가 조롱의 손짓을 한 후 사라집니다.{/n}",
    "ec977577-8ede-436c-8b92-8ae26ec69e8d": "{n}코볼트가 승인하는 미소를 지으며 고개를 끄덕입니다.{/n} \"네, 이제야 뭔가 진전이 있네요! 이 광란의 십자군 전쟁은 이제 제게는 개인적인 문제이자 진정한 소명이 되었습니다. 당연히 저는 도전을 거절하지 않았어요! 대신 미끼를 던져주고 쥐 왕의 소굴 한가운데로 곧장 달려갈 것입니다. 하지만 실패하면 제 십자군은 끝입니다! 내가 없으면 내 도마뱀들은 공포에 질려 도망칠 수밖에 없으니까요\"",
    "086ef4bb-9d2f-42b0-bacb-55a3fb18374c": "{n}코볼트가 빙그레 웃습니다.{/n} \"마치 종교 재판관의 두루마리에서 읽는 것처럼 매끄럽게 들립니다. 구호를 반복하는 대신 머릿속으로 생각해보면 어떨까요? 좋아, 배신자를 처형한다고 가정하면 어떻게 될까요? 전체 점수는 여전히 데몬에게 유리합니다.\"",
    "b2f1a09a-5640-4627-a21d-8d366fdcd95e": "{n}코볼트가 웃습니다.{/n} \"가족의 죽음으로 협박해야 한다면 어떨까요? 아니면 정말 비열한 사람에게 자비를 베풀어야 한다면요? 당신은 대답할 필요 없어요.- 당신의 눈빛만 봐도 당신이 무슨 일이든 기꺼이 하겠다는 걸 알 수 있어요\"",
    "e4da52ab-09d9-40f8-a067-5be0d24a2bb1": "{n}코볼트가 공격적으로 쉿 소리를 내며 노란 이빨을 번쩍이며 포식자 미소를 지었다.{/n} \"당신이 쥐 {mf|왕|여왕}이라고 상상해 보세요.. 음, 간단하게 하기 위해 당신을 쥐카리라고 부르죠. 어느 날 무적의 성전사 코볼트가 경비 도마뱀 군대를 거느리고 당신의 영역에 침입했습니다. 어떻게 하시겠습니까?\" {n}크리누크가 피에 굶주린 쉿 소리를 내며 순식간에 예의의 껍질이 벗겨지고, 지금 당신 앞에 서 있는 것은 굶주리고 사나운 짐승입니다.{/n}",
    "45bb1fd5-d84b-4799-b3ea-60f1ad8be634": "{n}코볼트가 당신을 바라보며 기뻐하고 있습니다.{/n} \"넌 나를 실망시키지 않았어. 내가 너에게 기대했던 말이 바로 그 말이야. 모든 것이 무너지고 전쟁에서 패배한 것처럼 보일 때 가장 간단한 방법인 죽음을 통해 모든 것을 해결하고 싶을 수도 있지만, 그것은 진정한 용기도 아니고 상상력도 없습니다. 제 개인적인 경험에 비추어 말씀드리자면, 모든 패배는 다양한 새로운 가능성을 열어줍니다. 과거에 집착하지 않는다면 승리할 수 있는 새로운 방법을 발견할 수 있습니다.\"",
    "2f1edb9a-e174-4fee-a46f-75f3e0821b2f": "{n}코볼트가 고개를 끄덕입니다.{/n} \"당신을 탓할 수는 없어요. 결국, 나는 내 경험을 통해 가능한 모든 수단으로 살아남고 싶어하는 것이 어떤 것인지 알고 있습니다. 하지만 가장 결정적인 순간이 오면이 사소한 욕망이 당신을 배신 할 것입니다. 검객들이 말하는 것을 알고 있습니다. 공격이 다가오는 것을 보면 도망 치지 말고 칼날 아래로 잠수하십시오. 그렇게하는 것은 당신의 모든 본능에 위배되지만 생존을 보장 할 수 있습니다.\"",
    "5d85d614-166d-49c6-864a-4413ff9d0b20": "{n}코볼트가 경멸하며 비웃습니다.{/n} \"정말 미개하군요. 좋아, 복수에 대한 갈증을 해소했다고 가정해 봅시다. 그게 무슨 소용이 있겠어? 이 결정으로 당신이 얻을 수 있는 유일한 이점은 당신의 가학적인 성향의 만족인 것 같습니다\"",
    "42e52f74-78e4-4429-856c-5c856dc3d6c5": "{n}코볼트가 고개를 흔들며 약탈적인 미소를 지으며 이를 드러냈다.{/n} \"그리고 거기서 당신은 실패할 것입니다. 네가 숨느라 바쁘게 움직이는 동안 나는 끈질기게 널 사냥할 테니까! 매일 쥐들의 흔적을 찾아서 쥐들의 은신처를 찾아다녔어. 그리고 쥐의 은신처를 찾으면 바로 그곳으로 가서 쥐의 왕을 직접 죽였어요.\"",
    "8ae42f2b-97b0-4002-9f54-4bc2a9d6f19a": "{n}코볼트가 고개를 저으며 신경쓰지 않는 척합니다.{/n} \"내가 맞을 수도 있고 틀릴 수도 있어요. 그냥 내 의견을 공유한 것뿐이야\"",
    "cb78f801-5dfa-4b42-91ef-129652be5229": "{n}코볼드는 무심하게 어깨를 으쓱입니다.{/n} \"방금 사냥을 나가서 새를 쐈는데 메신저 비둘기로 밝혀졌습니다. 확률이 얼마나 되겠어요?\"",
    "1b22c370-8e2d-4ba2-aa62-7fbf8adef9c1": "{n}코볼드는 어깨를 으쓱입니다.{/n} \"물론이죠. 또 누구일까요? 제가 제공할 수 있는 정보에 관심이 있는지 확인하고 싶었어요\"",
    "794146b6-2d1e-45cb-ae20-864afb99d4a9": "{n}코볼트가 어깨를 으쓱입니다.{/n} \"그럼 감히 널 더 이상 붙잡아 두지 않겠다. 내 토끼가 거의 다 됐으니 어서 가세요\"",
    "2f2851ff-8b5c-4e29-a7df-7321de1d5ab8": "{n}코볼트가 어깨를 으쓱입니다.{/n} \"내가 널 설득하려고 했어? 그냥 제 의견을 말했을 뿐이에요.\"",
    "46d09e00-08f9-4760-a030-f955bd1e5414": "{n}코볼트가 어깨를 쭉 뻗은 다음 어깨를 굴립니다. 나이가 그의 몸에서 힘과 민첩을 빼앗지 않았다는 것이 분명해집니다.{/n} \"녹을 털어내야 할까요? 큰 전투가 다가오고 있습니다. 작은 코볼트라도, 특히 그 작은 코볼트가 데몬들에게 큰 문제를 일으킬 줄 안다면 가능한 모든 도움이 필요할 거야.\" {n}크리누크가 단호하게 고개를 끄덕입니다.{/n} \"나도 끼워줘. 네가 골라리온을 구하기 위해 목숨을 걸면 나도 도와주겠다고 약속하지\"",
    "c5b35cd3-3044-4cab-8080-e0aee0406366": "{n}코볼트가 발톱을 세운 손을 토해낸다.{/n} \"말하지 마! 이런 황당하고 이상한 일이 현실에서 일어날 수 있다고 누가 생각했을까요? 물론, 나는 그런 것을 의심하지 않았습니다. 하지만 그래도 우리 대화가 어떤 식으로든 도움이 되었기를 바랍니다.\"",
    "140b17cc-aa52-4ba6-ade0-a72c1edcbf62": "{n}코볼트가 당신의 댓글에 손을 흔듭니다.{/n} \"십자군의 최고 장교들 사이에 스파이가 있었다니, 정말 놀랍군요! 정말 이상한 게 뭔지 알아요? 데몬이 당신을 죽이려고 요원을 보내지 않았다면요! 데몬들이 당신을 볼 때마다 당신을 죽이려고 하고 골라리온을 정복하려고 한다고 말하면 어떨까요? 뻔한 말을 했다고 해서 내가 바포메트와 데스카리와 한통속이라고 의심할 거야?\"",
    "4cca3fcc-c5db-48a9-805a-5e35c7c702b3": "{n}코볼트의 눈이 시커먼 불꽃으로 타오른다.{/n} \"뭐! 내가 정말 널 가만히 놔둘 것 같아? 이 쥐새끼들은 날 무시했어, 나, 크리누크! 그리고 나는 쥐새끼들의 왕을 찾아서 내 부츠 밑에 깔아뭉갤 때까지 쉬지 않을 거야!\"",
    "e9c778b2-ab64-4625-a9b4-ef11d7f4b11a": "{n}크리누크의 목소리에서 피곤함이 울려 퍼집니다.{/n} \"부족이 패배한 후, 저는 홀로 남겨졌습니다. 구할 사람이 아무도 남지 않았고 저는 두 가지 주요 목표를 세웠습니다. 첫 번째는 내 부족을 멸종으로 몰아넣은 모든 이들에게 복수하는 것이었습니다. 제 심장이 계속 뛰는 한, 저는 그들에게 해를 끼칠 수 있는 모든 기회를 잡을 것입니다. 두 번째 목표는 나이트 루비가 데빌들과 맺은 계약을 파기해 내 영혼과 내 친족의 영혼을 {g|Hell}지옥{/g}에서 썩게 하는 것이었습니다. 계약서만이 제 유일한 재산이었지만, 주머니에 동전 한 닢이 없어도 저는 여전히 괜찮은 스파이였어요\"",
    "3a9288b5-df31-4368-bea9-5de1c705e452": "{n}더 이상 말을 낭비하지 않고, 코볼트는 조롱하듯 혀를 내밀고 사라집니다.{/n}",
    "6077e1cd-b6ca-4f35-8dd9-99ecfd3e48a0": "{n}코볼트가 무례한 콧소리를 내며 웃음을 터뜨렸다.{/n} \"정말 재미있는 우연이네요. 정말 지하실에 데몬이 한 마리도 아니고 두 마리나 있네요! 하지만 이 균열에 대해 내가 어떻게 알았겠어? 나는 그것에 대해 속삭이는 소리조차 듣지 못했어, 트러스\"",
    "d7666b4b-1a67-49e3-880d-5efad08b3046": "{n}코볼트는 자제하지 않고 큰 소리로 코를 킁킁거렸다.{/n} \"글쎄, 나는 꿈속에서도 그런 멍청한 짓은 절대 하지 않을 거야. 이런 거창한 자기희생은 의로운 기사가 곤경에서 벗어나기 위한 질서인 방법일 뿐이라는 건 알고 있지? 그것은 정말로 미화된 탈영일 뿐입니다.\""
}