{
    "6731c4eb-9e16-4f17-bd89-a054f432d782": "\"A kobold? I've met them underground. Small. Weak. Sneaky. Worthless in face-to-face combat, but they love setting snares and shooting you in the back. This one seems smarter than the others, and he talks well... so that must mean the trap he's laid is an especially devious one! Be careful, {mf|master|mistress}, don't go near him — better to shoot him from a distance!\"",
    "55ad9a6e-dab6-4873-ac74-89fa80a18299": "\"A masterless demon — that could be useful. I would enslave it and make it serve me.\"",
    "90188e60-9d00-477b-86b8-c59d0a66b305": "\"A strange animal, for sure, but it seems edible. The energies of the Worldwound mask everything in illusion. Harmless-looking animals try to eat you for dinner, dangerous paths appear to be straight roads, and your enemies... sometimes your enemies can look like your friends.\" {n}Crinukh squints and looks deeply into your eyes.{/n}",
    "d0539c4f-9aa4-400e-823b-f2f3f2c5de25": "\"Aaaaaah! Ssso, you ssssaw thhhrough my disguisssse! Crinukh tried to missslead you with ssssweet wordsss and then ambusssssh you!\" {n}The kobold utters a loud hiss... which then morphs into an amused chuckle.{/n} \"Of course I'm a kobold. Trust me, you are not the first to be shocked after hearing me speak and realizing that I'm not going to rob or kill you.\"",
    "6cb94d97-23e3-47b8-900b-e42e20d776ec": "\"Ah, yes, I almost forgot! It must be because you are an amazing mortal who ascended high enough to gain the gift of dragon blood. Every kobold knows that any truly outstanding and great accomplishment can only be achieved when the effort is spearheaded by a drrragon!\" {n}Crinukh laughs, pleased.{/n}",
    "76f0975e-90c7-4515-871f-ec2dd56ff1a7": "\"And that is correct — if you catch a villain, don't rush to put a noose around their neck, first learn everything they have to tell you. As for principles and morality — you better stuff them in your deepest pocket, and don't bandy them about without good reason. I liked your answer — you obviously think with your head and don't just parrot the instructions of others.\"",
    "461c33b4-f61a-4940-8002-d98bdd3787b7": "\"Are you implying something?\"",
    "5e5a1aed-3b49-4865-aafa-44b35459d42e": "\"Are you talking about someone specific?\"",
    "7f4ac08e-57ff-4f8b-b6d5-5bfe07c6bff4": "\"As I've already mentioned, my name is Crinukh. At your service.\" {n}The kobold offers a short bow, an unusual gesture for one of his kind to make. As a rule, kobolds do not express their respect to anyone other than dragons.{/n} \"I am a traveler and a friend to the crusade. I can be your friend, too, if you are tolerant toward kobolds.\"",
    "d3c26789-a3c2-4b78-b283-f8e089740754": "\"As you wish. I understand that your time is short and your list of things to do is long.\"",
    "e6a2ecdc-41a2-4cad-9eb8-42d15a63ac41": "\"As you wish.\"",
    "862efed4-6ee7-4ba7-ab9b-311ec08c6f9f": "\"Because I want you to think. When information comes easily, the mind swallows it down whole, not even bothering to chew. You learn nothing that way. But when you discover something through adversity, putting in effort, and seeing through tricks — that's when you get the most out of the information you obtain. The mind must be prodded and teased, and only then can it digest literally anything.\"",
    "e9b80ffb-424b-4946-9de0-2676000f0c55": "\"Before long, we realized the drow were tough masters who knew no mercy. But we hadn't grown accustomed to living life on our knees. We couldn't fight back with force, so we used our cunning. We spied and sabotaged, we killed the cruelest of the masters, we helped other slaves escape, and thus built alliances. When we got caught, our kindred paid with blood. The drow punished everyone, guilty and innocent alike. Back in those days, I was a scout and the right hand of our new leader. He was young, cautious, and shrewd.\"",
    "db4873fa-a5cb-4311-b92b-2d121470a5f3": "\"But our struggle lasted years, with many of our kin accepting their new fate and resigning themselves to being slaves. Others were tempted by devils who promised to give us back our former power. All they wanted was more signatures on the contract that doomed our souls to Hell. As a result, the tribe splintered. The traitors gave our leader to the dark elves, then came the purge, but during that massacre, it was us, the kobolds, who killed most of our kin. I fled, wounded, without any weapons or supplies. All I managed to take with me was a case with that damned contract with the devils.\"",
    "546c1c29-993b-49b8-8372-b60bbfe0d4ff": "\"But there was a flaw underlying our power. Once, long ago, a leader of our tribe signed a pact with devils, promising them the soul of every tribe member in exchange for help and prosperity. Since then, every new all-watcher had to agree to the pact, and the power of the tribe grew, as did the number of lost souls. It was like that until our leader, Urmaak, came to power. She was a principled and proud elder who didn't want to bend the knee to Hell. So she refused to sign the pact, and all kinds of calamities befell our tribe.\"",
    "02c3a3d6-51c7-4f2c-9178-e4d54ec1e0a2": "\"By no means. Keep your guard up, paranoia is good for your health.\"",
    "a4bae9c9-9ffb-4d9a-80ac-8563f02b3406": "\"Damn, it's nice to remember the old days and dispatch a few visitors from the Lower Planes personally!\"",
    "101af50b-55eb-41eb-8e01-a7f4ea9decd6": "\"Did some cleric tell you that? And have you ever seen even one of those who 'returned to the path of righteousness'? Stop listening to others and use your head. We're not talking about children here. The decision to collaborate with demons is a little different from yanking on the family cat's tail. To make such a decision, a person would have to be a truly vile scumbag. Oh, just where do you people get this beautiful naivety from?\"",
    "2140dc1e-bfec-4fc7-924d-9c7bff736c25": "\"Do I need to resort to platitudes such as 'the weirdest tricks can be expected from demons,' or can I just skip that part? I've never heard anything like you're describing, but new sorts of nasty stuff appear in the Worldwound every day. However, if we think about it some more, don't you think that this wound doesn't cause enough trouble to be something the demons did to you on purpose? When you're hit by the magic of the Abyss, you know instantly that death is coming your way, and fast.\"",
    "c4160c33-eead-40e0-81d0-dbfca17d0a94": "\"Do that. You might get lucky.\"",
    "de30fcf0-2ed2-4a13-99d0-4ab4f677a223": "\"Do you expect this gift to make me lower my guard?\"",
    "57d52593-1a42-4e06-8209-b5be646d5264": "\"Do you know anything about wounds inflicted by demons that first appear, then disappear, and later reappear again?\"",
    "d437f6d6-bfb1-4bed-a5b5-709adfbdd83a": "\"Do you realize your question sounds like it has a double meaning?\"",
    "c80a77dc-35a4-4d17-bb8a-9e665b74a441": "\"Do you really think selling yourself to one Lower Plane in order to defend Golarion from another was a good idea? In thirty years or so, we'll have to fight off a new invasion, this time from {g|Hell}Hell{/g}. I'm done helping you. Farewell.\"",
    "f3f8d087-fad5-4377-a405-4107b8605fd0": "\"Do you remember your story about the lad who thought that people liked being gutted? That sounded very similar to what I observed in a village called Wintersun.\"",
    "a8379009-c8cb-4d32-9385-1f149b8088e8": "\"Don't ever let me see you again.\"",
    "390e87b1-c0f4-4613-bc08-a91afa33521b": "\"Don't try to be cute, kobold. It doesn't suit you.\"",
    "de659984-b8ee-4e0f-9ab5-a0478f1d3579": "\"Don't waste your breath. Fool me once, shame on you. Fool me twice, shame on me.\"",
    "66a5db81-07dc-4e49-8e79-627295267469": "\"Every traitor must be executed. There's no other way.\"",
    "e43277a4-6117-4502-a62d-97ffbdbe615b": "\"Everything is clear to me now.\"",
    "ed7dbc04-e454-4a8d-afaa-3e6e2b012d54": "\"First, I'd talk with him. Who knows, maybe he's not the one who's mistaken. Maybe there's something I don't know.\"",
    "600d1fc2-fbf7-4018-8bb4-544b6dada38a": "\"Get lost, then.\"",
    "04338e6d-ab5a-43f3-a499-7ca84be7864e": "\"Go on, then.\"",
    "4f68ddc0-aeef-4b7d-a610-1990e969ad54": "\"Good luck. I believe you'll need it.\"",
    "3f4e3b20-0032-4306-a2f5-0c734186b206": "\"Gossip, hearsay. The world is an ocean of chatter, and I am quite a skilled fisherman.\"",
    "530ba987-5ed7-42f7-9301-02b5b7febcb2": "\"Greetings, my name is Crinukh. I'm all alone here, so you may safely come closer.\" {n}He speaks smoothly, without the usual kobold hissing. Moving slightly aside, the kobold points to the carcass of a small animal on a stick roasting over the fire.{/n} \"Dinner will be ready soon.\"",
    "5efba76d-ddd0-4abb-b7ee-7997f7bcb934": "\"Have you ever been in a situation like this? First, you think a person is your friend and ally, but then the scales fall from your eyes, and you realize — they are actually your sworn enemy. So, you catch this person, you tie them up, and then you start thinking — how should you treat them now? Like your enemy? Like your former friend? It's hard to decide. What would you do if one of your friends turned out to be a traitor?\"",
    "3134ec6b-5ef0-42ea-aaed-5cae5710ec98": "\"Have you heard about my unusual powers?\"",
    "5302922f-dbab-4f3f-982b-271b1d92ddc8": "\"He must be executed.\"",
    "2e5dab0c-28e5-4d16-99e1-b65ad5d36524": "\"He needs someone to explain to him that, actually, people don't like being gutted — no matter how stupid that sounds.\"",
    "c7c16978-a54c-429b-9d4d-7a270a8f119d": "\"Here we go. I come in friendship and right away I'm distrusted. So what is it that's got you worried?\"",
    "694e49b0-e428-4159-88c4-c802e233ad4b": "\"Hmm, and in my opinion it's you who is too sssuspiciousss. I just wanted to help, but if you don't need it...\" {n}The kobold briskly tears off one of his arm scales. A golden rune inscribed on the back of the scale shimmers, and Crinukh dissolves into thin air.{/n}",
    "b37c9b03-0d56-4ecf-b00b-51228067c5ec": "\"Hold on, I'm not the enemy! Let's talk. I can explain!\"",
    "558c3966-f832-44de-a022-56aa290eafac": "\"How can I accept help from someone I don't trust?\"",
    "2a2aa942-4052-4fbd-85d8-3352195aa728": "\"How do you know so much about demons?\"",
    "15214566-4c6f-4da3-92dc-7d4f88be95e6": "\"How exactly can you help me?\"",
    "fb0752a1-ad8e-40e9-8039-4ed184be73a8": "\"How fickle this world is. There were times when crusaders used to call that 'corruption,' or 'blasphemous blight,' or 'a plague tainting everything good and pure in this world.' But as soon as they found some advantage in it, they tactfully changed the term to 'unusual powers.' What next?\"",
    "f4932b4c-60ca-473e-a2a2-3a2132eb0053": "\"I apologize, it's been a while since I last bathed.\" {n}Crinukh looks at you with a serious expression, but you see the sly glint in his eye.{/n}",
    "5c887b9a-d0e2-4147-8124-6cd772ef9a42": "\"I can see an aura of crime around you.\"",
    "8417f4b5-40a9-4fcf-9e38-08d9da30be5e": "\"I can't be bothered to decipher your dreams right now.\"",
    "92defb1f-d4f3-4494-8b31-7716047ed4b6": "\"I care a lot about the problems of others. That, as everyone knows, is the second quality we kobolds are famed for — right after our sixth sense.\"",
    "5c582a4b-defb-4ead-a249-66fc0312a464": "\"I collected information about the drow and gave it to their enemies. I helped the devils' slaves rebel, then I gave away the devils' secrets to the demons. Yes, demons... Everyone I collaborated with was disgusting, but the demons seemed to be trying to be even more vile than the rest. Using them was easy, but I always wanted to scrub my soul clean with soap afterward. So, I pitted my enemies against each other and knew that, sooner or later, someone would come after me. But I was lucky, my network of agents grew bigger as the information I collected became more and more dangerous. Just like myself.\"",
    "4766e438-2c88-4d8b-93b9-4c63b3401925": "\"I didn't exactly invite you, Count — my invitation was addressed to the Commander. But sit down, help yourself. Beyond the walls of your fancy mansions, you'll find surprises far more unusual than my humble self.\"",
    "e69a1542-aec9-4457-8334-44dce65d0395": "\"I disagree.\"",
    "5720a9e6-5a2a-4b8e-9dd2-7fc578f2dfdc": "\"I guess it's because you managed to inject an element of chaos and fun into the process of fighting demons. For some reason, common wisdom is that anyone out to save the world must do it with a long and solemn face, but that's definitely not your approach. And I know for sure that you've had your fair share of boring advisors who keep whining that a commander can't neglect the age-old glorious traditions of fighting demons. But you told them all to bugger off, and rightly so. I enjoyed watching you work. It even reminded me of my younger self.\"",
    "d46a7e7b-a63e-4b9f-a7a5-1bfd2075ec63": "\"I guess you're right. What matters most is doing what's best for the cause.\"",
    "e39bfd65-3338-45ba-bd1b-6972b880a303": "\"I guess you've convinced me.\"",
    "12d99cbd-fc65-44ab-8a06-9d204190a4de": "\"I have a question about demons. You mentioned you know a lot about them.\"",
    "520de062-149f-4465-bda8-7cd85d20e8de": "\"I have always admired the uncomplicated fervor of champions of order. It's something that only inquisitors and teenagers entering that difficult phase can really master.\"",
    "c995695d-abf1-40db-8e0e-7035d3b9b0bd": "\"I have no more questions.\"",
    "0710dab9-1098-4582-bd96-0d320f119318": "\"I have nothing to say just yet.\"",
    "fcb64573-faa3-4b05-a76f-346a48bd76b7": "\"I have to go.\"",
    "a3f9e028-800c-4887-8584-d7e6b5351e2d": "\"I just don't like it when the residents of the Lower Planes get involved in the lives of mortals. I firmly believe that we don't need any advisors to help us handle our own affairs. And we need overlords even less.\"",
    "715991b0-b918-439e-b6dc-0f4a025ce31e": "\"I just don't understand why you're asking this question when it's obvious that you won't like the answer. Fine, a friend told me. Satisfied now?\"",
    "a33ce765-23db-47a5-a6ee-3f6fa65c0ba0": "\"I knew it, you're a spy! You even have an emergency escape plan!\"",
    "e382e240-591d-4472-98cb-89fba457b8a0": "\"I know how I can convince you of my loyalty. Consider this a gift. After Galfrey started preparations for the march to Iz, I realized that you'd be in need of an army once you returned to Drezen.\"",
    "f84dcdb6-187e-4902-b4cb-591812f4689e": "\"I must say, your metamorphosis is most remarkable. I had no idea a mortal could become a dragon. I think the elders of my tribe would have driven themselves mad trying to decide if you were of nobler blood than them now, or if you were still an inferior, lesser creature.\" {n}The kobold bursts into irreverent giggles.{/n}",
    "fadf20da-add8-441d-be07-cdc62ea1c847": "\"I offer help and ask for nothing in return. So the question is simple — will you accept the claw of friendship from a stranger, or is your distrust stronger than your need for help?\"",
    "e5c14e7c-9228-4cfe-bcf5-82e18d6602e9": "\"I think your story about the rat king was supposed to warn me that Deskari would show up in Iz and try to kill me.\"",
    "f5e03c4c-dbe6-4d27-95f5-ddf16422ba37": "\"I told you I would help you when you went off to save the world.\"",
    "b5fd9c08-3f47-4e1c-8344-2f1412022e0c": "\"I want nothing from you. I'm asking for nothing, I'm simply offering help. I sympathize with your cause, so I would like to provide whatever support I can, from time to time. Does that work for you?\" {n}The kobold stops and looks at you expectantly.{/n}",
    "ca2dfac3-7de7-4eae-b76e-7fbf0bb993a7": "\"I will try to find that hiding spot.\"",
    "030cee40-81f0-42b9-b514-d26ffdcf931b": "\"I would challenge you to battle and come to deal with you personally.\"",
    "7011892c-4ad7-4b61-a018-7740e9222064": "\"I would continue my war in secret. Sometimes it's easier and more effective to act alone.\"",
    "c0776999-67cf-4310-a8ba-885d47ebe1a1": "\"I would find new friends among the demons.\"",
    "f30b091d-813b-47c7-acfd-80532c2f3d70": "\"I would go down to the basement and have a nice chat with the demon. I'd figure out where it came from. Who knows, maybe I'd find another demon sitting in my closet.\"",
    "1aab6455-cc39-456d-a56b-e28a90721a1e": "\"I would go down to the basement and kill the demon, as Iomedae teaches us to do.\"",
    "03c9ce32-2196-4d59-be62-bef71849f214": "\"I would stealthily terrorize you until you decided to look for a new home.\"",
    "c5445ecd-6b6d-424f-b42b-ace5225cebca": "\"I would take my pack someplace else.\"",
    "73c6421a-7dd1-4796-864a-a64d59813333": "\"I would take my weapons and go to my death, rather than disgrace myself.\"",
    "5a55352c-045d-40bc-b484-032e9e1b79ae": "\"I would torture the traitor for days and make them beg for mercy.\"",
    "db753a41-812c-4841-ab9d-e869164240b4": "\"I wrote to the captains of several mercenary groups and invited them to come here, paying for their services in advance. Don't ask how much — the cost will make your head spin. The mercenaries have already arrived and they are waiting for their signal in a secret camp not far from Drezen. Order your advisors to send a messenger to them and they will help you.\" {n}Crinukh sighs tiredly.{/n} \"I hope you appreciate this gesture of trust on my part.\"",
    "c89f63fc-5e4d-4920-ab1c-c0e7bdb07d0e": "\"I'd like to hear the story of your travels.\"",
    "9cd31597-34d3-4dbd-a543-dd1d6d52c121": "\"I'd like to hear your story next time.\"",
    "d759a385-40b9-4578-a2e0-1b83efe442f4": "\"I'd like to know more about you.\"",
    "f60c2e82-77ec-43cc-86e1-0f654cf4c1df": "\"I'd try to find out what would force the traitor to reveal the truth about their real masters, then do whatever that is.\"",
    "9247afba-9d03-4482-878f-8be7baedc2e4": "\"I'll chase you down and kill you anyway!\"",
    "7d9cac10-0a4d-448c-a43c-f88a2bd5fabb": "\"I'll do what I can.\"",
    "a0352f00-3e67-4099-af8d-fe196f4efbc8": "\"I'll find and kill you, you scaly freak!\"",
    "4d89ee2c-6410-4793-bf2a-47b204baf5a4": "\"I'll make sure that these letters fall into your associates' hands — anonymously, of course. I'm not looking for fame. If you order your advisors to make these letters public, bad people will be in enormous trouble. They will wake up every single day with only one thought in their mind — wondering what kind of awful food their prison guard will bring them for dinner.\"",
    "19402fac-144d-453f-9ea2-6fa180b1a576": "\"I'm a traveling bard. And I can already foresee your next question: how does a bard, who also happens to be a kobold, manage to earn a living? All the civilized races of {g|Avistan}Avistan{/g} know that when you encounter a kobold, the best course of action is to smash its skull, trample it with a horse, then burn the remains just in case.\"",
    "d01f7a8d-57cf-40f0-85d3-6b208771a5ef": "\"I'm convinced that you're sincere.\"",
    "bd0f1de7-7375-4afe-9ac1-8dbb36ef6384": "\"I'm flattered. But what's so special about me? I've never accomplished any feats on the battlefield, I don't know any special crafts, and I don't even belong to an exotic species. I don't have the slightest idea what you find so interesting about me.\"",
    "f12383ec-6037-4133-b35b-2d3d7c8ebe75": "\"I'm lucky. If representatives of other races want to be seen as intellectuals or decent conversationalists, they have to read a lot of books, refine their manners, possess a passing knowledge of classical theater, and douse themselves in fine perfume. Whereas in my case, all I have to do is not lunge at you with a spear or hiss every other word.\"",
    "1d6b8501-2795-48b8-8070-46897ba25bdf": "\"I'm not convinced.\"",
    "7460c926-7afe-4ce3-a514-684600b3bca1": "\"I'm not going to get bogged down in ethical debates right now.\"",
    "81f45abf-a6e1-46dd-ba08-1830a7925b31": "\"I'm not interested in continuing this conversation.\"",
    "992c6cfe-d980-49fa-94dd-d45bda93fece": "\"I'm not wasting my time on this nonsense.\"",
    "c0b429cc-bc7a-48ac-9a5c-deb16e4104f7": "\"I'm still an enemy of the Worldwound, but you are just a deserter. Don't come here again.\"",
    "39c220a4-feea-48c4-ab3f-ff7957802375": "\"I've got bigger enemies than rats!\"",
    "3fedac2f-a0ce-46c5-af62-13bb56c2808d": "\"I've got suspicions about you.\"",
    "aac7db4b-37b0-4ff5-aa76-229b956a08cb": "\"I've heard you're either extremely lucky, or quite the opposite. You survived the massacre in Kenabres just to spearhead a new suicide mission. On the other hand, you survived then, and most likely you will survive now. Good luck in this noble endeavor.\"",
    "4f23f0a6-e649-4bac-96d6-1db9a85b5248": "\"I've seen it happen before. I lived through something like that — my tribe suffered a disaster caused by just one bad choice. Can you even imagine?\" {n}The kobold squints sadly, his shoulders slumping a bit. With a sigh, he begins to talk:{/n} \"I don't like telling this story, but it might be useful for you to know it. Perhaps it will serve as a warning.\"",
    "bb196802-406c-4ec6-ae40-869b093c5d08": "\"If you really plan to leave everything behind and chase after me — feel free. Golarion will have some time to recover, and I'll have a lot of fun playing cat and mouse with you.\"",
    "be343de5-3221-4c49-952b-3c5e3227dbe7": "\"It seems like our interaction didn't work out as intended. Farewell.\" {n}With a sigh, Crinukh tears off one of his arm scales. A golden rune inscribed on the back of the scale shimmers, and the kobold dissolves into thin air.{/n}",
    "4a425bbd-1493-4fad-8f35-1a4d65c16416": "\"It was dirty work. Once, when I was pitting a dark cult of Dahak followers against devils, I doomed an entire group of innocents to death. As they were dying on the altars, I stayed in the shadows, listening to the chants to Dahak and recalling the Night Ruby's glory days. One thought plagued me — maybe we deserved everything that we had to endure? It might be the case. Yes, I had to do a lot of bad things, but in the end, I got what I wanted — the pact with Hell turned to ashes, and I watched. I felt happy and... empty inside. Now what? Do I go home? Or do I throw myself into the nearest chasm?\"",
    "4371ee86-8f1d-4c09-bff1-2bd1de35f984": "\"It's a fact that they are hostages to their own nature. And by their nature, demons are just a bunch of mad apes, a grotesque parody of ordinary chaos. You don't need to make a bunch of apes angry, you just give one of them a banana and arm the other with a stick — they'll kill each other without your direct intervention.\"",
    "ad777185-4bb8-4390-98c2-e65daa658a8c": "\"It's a long one. Which part would you like to know?\"",
    "8d12efbf-214d-489b-b155-e2a83cf7d9b7": "\"It's highly suspicious that you know so much about these things.\"",
    "35045c7c-b42d-46a4-bfae-98769746135a": "\"It's your choice. I'm not going to stop you.\"",
    "d288ccd5-9519-4b59-82d6-da95b91de694": "\"Judging by its ears and hind legs, it's a hare.\" {n}The kobold casts a dubious glance at the animal's mouth, which boasts a set of huge teeth.{/n} \"Or maybe it's a tiger. Depends on your point of view, I suppose.\"",
    "880bde32-8f98-4fbe-9acd-28d393886087": "\"Kobolds are a rather courteous lot, it would seem! I never expected to receive an invitation to dinner from one of your kind — as a guest, rather than a dish, that is.\"",
    "3736b1f2-c9f4-48d5-a23c-cdecdf028dfb": "\"Let's say I do.\"",
    "8abc9ec4-abba-432e-8bf9-e15af1432cc2": "\"Long story short, a pack of local rats has declared war on me. First, they just stole my supplies, so I drove them away with some poison and rat traps. Then, those cunning rascals started terrorizing me, chewing through my beautiful new boots. That made me really angry.\" {n}Crinukh's voice grows harder, rougher.{/n} \"So I tamed a few guard lizards — kobolds use them instead of cats — and I made myself an army, and then I declared my own righteous raticidal crusade. Now I'm wondering what the rats' next move will be.\"",
    "a16b29d9-f794-4a50-a61f-8af885791c32": "\"Maybe you should move to Drezen?\"",
    "d7221721-b9ec-49cd-89a5-23d06a3263d6": "\"Mmm-hmm, then listen well — imagine that there is a person, and you know that he is very, very wrong. For instance, he believes that people enjoy being gutted alive. Don't ask me how he came to this conclusion — he's just odd like that. But he is absolutely convinced that they love it.\"",
    "85daa322-ade6-4ec1-be0c-8d20cf59b3c7": "\"Mmm-hmm. I used to face predicaments that only a small army could resolve. And the only willing recruits in that army were me, myself, and I.\"",
    "811e6797-c79a-4f26-83c8-d78c49648493": "\"Mmm-hmm. Perhaps it's just that I've seen a lot of strange and interesting things in my life, so every time I bother to open my mouth, something clever and insightful is bound to come out. Though there is always a chance that I'm just some jumped-up kobold who crawled out of some stinking hole somewhere, and you are listening to me with mouth agape, totally buying every bit of rubbish I say.\" {n}The kobold giggles, obviously amused.{/n}",
    "9d08ee67-a82e-46ce-8548-8f9950ef16a8": "\"Mmm-hmm. Well, yes, you need to enlighten the poor chap to stop him from making the most horrible mistake of his life! It is often that do-gooding instinct that demons exploit to ensnare the purest and most merciful of mortals.\"",
    "7f241db5-9311-4df3-bb69-7da70a3e4938": "\"Most honored elder kindred, I greet you most warmly. May your flame keep burning and your scales glitter brightly.\" {n}After a short pause, Crinukh continues in a less solemn voice.{/n} \"All right, that's the formalities over. Excuse me, I couldn't help myself, I just had to greet you the way my kind greets a dragon.\"",
    "62440994-0929-4527-b158-385d80ce79e6": "\"My doubts about you are growing stronger.\"",
    "64c5e23c-104a-444a-840b-78ecfb450f3e": "\"My humble knowledge is at your disposal.\"",
    "371955ae-7bcc-4b05-8c4e-a604bf727540": "\"My opinion hasn't changed.\"",
    "93b083da-fd95-4798-9db1-9e8bca3b48cd": "\"My soldiers would never desert me.\"",
    "8421ef98-aad1-49cc-a382-c114610332ba": "\"No catch. I am acting for wholly altruistic reasons, but my motives are something I would rather not reveal.\" {n}Crinukh turns his face to you and his wrinkles become more visible in the glow of the fire.{/n} \"We just met five minutes ago. Don't you think it's too early to expect complete candor just yet? As I have already told you, I am a friend of the crusade. You can choose to trust me or you can leave.\"",
    "e1065d02-fa27-4023-b510-e1cfae34e366": "\"No, and I don't want to waste my time discussing this nonsense.\"",
    "15cfa6cf-3206-4a50-9f84-3acb2e05381b": "\"Of course it is. I wouldn't waste your time.\"",
    "b835171c-a7d4-40b5-bba9-e19650d5777c": "\"Of course, of course. The humble little kobold dares not distract the big {mf|man|woman} in charge any longer. Come back when you have more time to spare and more desire to chat.\"",
    "20f57f00-9270-4004-aec3-4d533666aeff": "\"Of course. Didn't you know that the Queen holds regular meetings with her kobold council to discuss all important matters? Believe it or not, I am the honorary chairman of the board.\" {n}Crinukh giggles.{/n} \"Are you joking? How could I know such a thing?\"",
    "c3d90c90-67e6-4454-b74f-3f99434105ec": "\"Oh no, don't get me wrong: I have no intention of marching within the crusader ranks. Still, I hope that my humble assistance will be of use to you.\"",
    "db46dd97-14b8-4565-9efd-e7f621631023": "\"Oh, that was pure luck. Kobolds must get lucky too sometimes, right?\"",
    "acbffd2b-b475-4e86-ad7c-79c8518dc376": "\"Oh, yes! Rumor has it that never before has the world witnessed such a killjoy, one capable of spoiling everyone's fun and making even a horde of goblins behave like nuns... Or were you talking about the powers you use to crush demons? Yes, those are impressive, too, I suppose.\"",
    "9d231617-ed6c-4ed4-b139-c3eef6819869": "\"Or will you start summoning demons and call it 'an unconventional approach to solving the Worldwound problem'?\"",
    "3e9b128b-fa09-4239-a5d5-de0f25a11b34": "\"Perhaps you're right.\"",
    "489dc6cb-99e7-4efa-a891-c5c866942824": "\"Remind me who you are.\"",
    "0d42bd1a-66ab-40ac-929c-e59ec0292fe8": "\"So, a mere thank you from you would be enough. Or do you suspect me of something? I doubt it. You are just cranky because you don't have the full picture. I'm sorry, but you'll have to learn to live with that.\"",
    "39320a53-ab85-4fd3-bdcc-a695ef0a3ea0": "\"So, from time to time, he guts people, just because, you know, he's just such a nice fellow. He doesn't do it because he likes it, he just loves doing good for others. So, this odd, obviously made-up, individual — is he a villain or a good lad? Does he deserve to be executed as a criminal or rewarded for his heart of gold?\"",
    "af5fdd59-2e77-4b6f-b637-db590233fbe4": "\"So, this is my dream — I awaken in the morning and see that I'm alone. Everyone else is gone, the crusaders are gone. The demons are still there, of course. They're there ruining everything even in my dreams. And I feel lost and don't know what to do. Do I cut my wrists, run away somewhere, or bend the knee to my enemies?\"",
    "b6c46459-bc25-4495-9c48-364b93db4d45": "\"So, you'd be arrested right along with them. Then, instead of searching for the root of evil, you'd be languishing in a prison cell?\"",
    "5fc36dd7-5ec5-4e37-94f2-24cf6a346025": "\"So, your powers originate from the Abyss and you reject them? That's... the smartest thing you've ever done in your life. When the Lower Planes offer you 'free gifts,' the smartest course of action is to tell them to stick it where the sun doesn't shine, then show them your middle finger.\" {n}Crinukh pensively considers his four-clawed scaly hand.{/n} \"I wish I had one. Oh, I would have such joy.\"",
    "215c068e-c715-4b27-b923-ca7f4e11e46d": "\"Sssso, you were exxxxpecting thisss ssstupid kobold to praissse dragonsss and boassst about hisss exxploitsss?\" {n}Crinukh grins mischievously.{/n} \"My life has given me many opportunities to communicate with beings from other races, so I found a common language with them.\"",
    "a626b6c8-b4b6-4d36-a380-17bc6a1b0cb0": "\"Stop pretending. There have been too many odd coincidences already. Just tell me how you know so much.\"",
    "f21a33ac-79cd-4bb2-a026-9c72254d81e8": "\"Tell me about your tribe.\"",
    "5f3fc583-d9dc-44aa-bbf0-f7e205f2bedf": "\"Tell me about your wanderings.\"",
    "d8736d54-1eb1-491f-b3c4-38d3887c2caa": "\"Tell me how your kin survived in the Darklands.\"",
    "ab9eac80-3d41-4b91-9ac4-a31846b068c6": "\"Thank you for your help.\"",
    "8d3a03d0-850a-4cb9-9537-f588b642a6b6": "\"Thank you. We would appreciate any help.\"",
    "88650871-8056-4701-b080-f3c3282a72ad": "\"That just wouldn't happen.\"",
    "0eb08dd8-bbcd-4c4c-9ec9-1a449f09da63": "\"That would mean there's a cultist hiding in my house. I would call the inquisitors so they could arrest everyone involved and interrogate them.\"",
    "8e854680-f7f1-41bf-9a17-efe97acf3bfb": "\"That's a bold statement!\"",
    "4c4bccba-3826-4b1d-9bc3-864857f4609d": "\"That's good, because I'm starting to run out of answers.\"",
    "d9d93dfa-70ea-4d4b-ba18-0642ccc191ee": "\"That's just rubbish! Tell that to Staunton Vhane and the many who came before him! The history of the crusades is littered with traitors — only a zealot could fail to see that.\"",
    "57bbd3e0-3e35-4a9a-a42e-ed92b29617af": "\"That's quite an ominous dream.\"",
    "d0308021-35e6-4429-a216-237dfcbb3d49": "\"That's your greed talking. Now you'd better think about this — what if the demon was planted there on purpose, to make you catch and enslave it? And you just take the bait, no questions asked?\"",
    "d6e081d4-c935-4e42-94bc-05f09c7cf98c": "\"The crusade has many unusual friends — but even I haven't met anyone like you before. I'll be glad to see a kobold in our ranks!\" {n}Seelah smiles amiably.{/n}",
    "0824f4eb-7d6b-4347-970d-4e1894982bf1": "\"The first thing you should do if you encounter something strange is to keep a low profile and watch. Don't rush into action before you see the whole picture. What if, let's say, it's not him who's mistaken, but you? And people really love to be gutted? Well, this is all, of course, purely theoretical. But what if he's not alone in his beliefs? You tell him that he's mistaken, then he starts screaming, 'Seize the heretic!' and then fifty of his fellow believers start beating you within an inch of your life? And all because you acted rashly.\"",
    "b18941d5-4717-4de6-ae6f-1ffec0e66250": "\"The tribe was attacked by its neighbors, at the devils' instigation. Epidemics broke out, then our slaves rebelled. They came after their former masters in the dead of night. Our clutches of eggs were ravaged, our altars were desecrated, and our warriors were slain in their burrows. The slaves paid us in full for our cruelty and arrogance. They hunted us, chasing us down through the caves and mineshafts, level by level. When we were finally left alone, we had no idea where we were. All we saw around us was darkness, and lurking in that darkness were bloodthirsty and dangerous predators...\"",
    "60f9f8f5-e6ee-40cc-b33e-d8167c0dccb5": "\"Then I decided that I would keep on fighting — no longer for the sake of my tribe, but for the sake of everyone. I'm going to fight against any attempt by the Lower Planes to interfere in our lives. I am no king or hero, of course, I'm just a spy, but sometimes a single spy can do more than a hundred kings. That's why I'm here. Who knows, maybe I'm paying down the debts of the Night Ruby tribe. I hope that someday I'll pay them off in full. Now you know my whole story.\"",
    "e5ec7fbb-817b-486a-8348-0378db0a2c2a": "\"Then again, if we're discussing traitors — it's fortunate that betrayal is not reserved for mortals alone. Demons stab each other in the back far more frequently. The rumor is that there are at least two demon stashes within Drezen, filled with arms and supplies that were stolen by Deskarites from Baphomites, and vice versa. One of them is near the entrance to the fortress, while another one lies by the entrance to the Citadel.\"",
    "43063239-0d1d-42b6-8a48-c333bfe51153": "\"There are no spies among the crusaders.\"",
    "64885915-80ea-4e85-b985-0a1d36a07890": "\"They brainwash you good and proper in Mendev, don't they? You start speaking in nothing but slogans and mottos. Except when reality turns out to be different from your slogans — that's when most of you people break down. But never mind me, I don't mean to lecture you.\"",
    "be142018-3197-47bd-9a4b-1942caacf8d3": "\"They sit in their manors in {g|Nerosyan}Nerosyan{/g}, preoccupied every single day with one and only one thought — how else they can hurt your crusade. They spread rumors about you, they try to block your army's supply chains, they whisper nasty things about you in the Queen's ear. But despite all their influence, they are just amateur conspirators who know nothing about real intrigue.\"",
    "78ad7811-e1a2-4742-8815-57385c72e5c3": "\"This topic cuts close to the bone for you, it seems.\"",
    "0e41bef4-516a-4d95-8424-3b1f1c1050e4": "\"This topic seems to be a sensitive spot for you.\"",
    "54589fba-a091-4deb-9d44-3b4965566beb": "\"Those who have lost their way must be saved. We need to help them return to the path of righteousness.\"",
    "1834fe45-ba21-46f9-ae0c-460f480e2f58": "\"Wait, what did you just say? 'Tolerant'? Are you sure you're a kobold?\"",
    "09ec73e0-5375-4fcf-8fdc-b8da1fb7c449": "\"Was it you who left me that note?\"",
    "0f87fd56-deab-4e3f-af07-1b8be214f32f": "\"We agreed that I would help you. I keep my word, as any civilized kobold should.\"",
    "088767a6-2909-446d-aeca-8289345293ee": "\"We'll talk about that later.\"",
    "0d3b5b69-9396-40ec-b0a7-9e203f59ed42": "\"Well, I'm not too enthusiastic about dwelling in densely populated locations. Places like that are usually crawling with those eager to bash in a little kobold's scaly skull. But I fully understand that you have enough important things to do besides constantly running to my camp and back. All right, search for me in Drezen next time, but I have to warn you — I'm not going to stay out in the open.\"",
    "9ca863af-5a21-4f43-939a-64a216bf7d5d": "\"Well, if Iomedae herself says so, then, by all means, you shouldn't waste any time. Why strain your brain any further when your head gets enough as it is with all those hits to your helmet, right?\"",
    "ec3ab1d5-799d-4a94-8ac2-230fe4040111": "\"Well, if you can't, you shouldn't. Am I forcing you?\"",
    "203f1485-e185-478f-9eec-d668e4d756f4": "\"Well, that is valuable information.\"",
    "457574b3-f891-4e79-b0f2-f292c310a50a": "\"Well, that's good. I was starting to worry. I could almost hear the noose swinging on the gallows already. I don't want to be the first kobold in history to be executed for crimes I didn't commit.\"",
    "ef550cbd-6de6-43da-aad5-6f2c4deab78b": "\"Well, the prejudice that, ahem, 'civilized' peoples have regarding my kind is quite understandable. Our infamy as robbers and murderers is more than deserved. So, just imagine the spectacle in any tavern when an articulate kobold in decent clothes shows up, offering to share a story or two for a few coins and a mug of ale? I assure you, no matter how big of a deal you are here, if we drop by any tavern in {g|Andoran}Andoran{/g}, all eyes will be on me. I am an exotic oddity.\"",
    "5c0fbc04-d087-4d99-952b-29fcfaef5d89": "\"Well, to each their own.\"",
    "2d203e60-c2d5-4b64-8ee0-d744b99790ce": "\"What a ridiculous idea.\"",
    "b1d1ca3e-8488-499e-b80a-85e69eefe934": "\"What a shame, I just wasted my sixth sense on you.\"",
    "acbd3e4b-60da-4334-8df0-dc1843c1d224": "\"What are you now? Definitely not the brave person I used to know. You are but the pile of swarming insects that devoured {mf|his|her} soul. I'll do my best to let all of Golarion know that {name} is dead, and you, vile abomination, are the one who killed {mf|him|her}. I promise that someone will come after you someday.\"",
    "e1a53b3e-9488-4b6e-983e-a084cd83f250": "\"What can I say? I'm a bard. My words are supposed to sound convincing.\"",
    "d22ab28b-8406-45c2-b24c-cad05224cc56": "\"What can I say? I'm a kobold of many secrets and contradictions. I keep my mouth shut and the rest of the world at arm's length. That's just my nature. I can't help it!\"",
    "08381a4d-cdb2-46f8-b4ba-558ef1e47dec": "\"What do you do?\"",
    "0cce1604-f526-4ce9-b22e-15fdd3c232da": "\"What do you want from me?\"",
    "5cc05bab-0985-4fe0-8e3a-899598d473ab": "\"What is the demons' main weakness?\"",
    "99d27e56-b0c5-4643-82ae-d3cc9e82c73f": "\"What's the catch?\"",
    "79654665-df0c-4f52-9486-c52975379dd2": "\"Where did you get that information from?\"",
    "13edd1c0-c693-4ddb-afa2-7c2a08c96119": "\"Where did you learn that?\"",
    "632f2e0d-9dcf-4944-acce-f811ec05c6b4": "\"Where do you get this information from?\"",
    "2fead7d7-43ed-491f-a713-7a2d400f6bfc": "\"Who are you?\"",
    "4454cc2c-d940-4de9-b539-7ca8be22334d": "\"Who, me? Not at all! You say that like you're an expert on kobolds, as if you can intuit our deepest feelings and emotions.\"",
    "b16cb0b7-862b-4468-a0bb-6443ce75b0c5": "\"Who, me? Of course not!\"",
    "7daa5140-adae-4986-830c-5192b3d02da3": "\"Whoa! I've never met a talking lizard before! Well, back in the River City we had a real dragon. Are you a dragon too? Can you turn big?\"",
    "affa3be5-dcdd-45d1-a010-5b89a619ef0f": "\"Why did I dream that?\" {n}Crinukh scratches the back of his head pensively and then turns to you.{/n} \"What about you, what would you do in a situation like that? If you were left all alone? If your friends fled or betrayed you, if you had no one to rely on? What's the way out of the situation?\"",
    "419fd026-bb97-4677-9838-d94a2605f303": "\"Why did you decide to come here, to the Worldwound?\"",
    "1298c68f-ff36-435e-86bf-d8993f2046d4": "\"Why do you give me hints in the form of riddles instead of just speaking plainly?\"",
    "cc1d677b-f7eb-4463-b3d8-a4d2876850ba": "\"Why not?\"",
    "77362ea7-d77a-422d-96c1-31ad6ad797bd": "\"Will you begin calling the undead 'alternatively alive crusaders?'\"",
    "57e6cdd5-b998-4e5f-92bf-20c23c975cee": "\"Will you tell me?\"",
    "69430e71-fb29-43d9-9d4e-847179a1cf3a": "\"With advice, mostly. Throughout my life, I've seen a lot. And a piece of timely advice can be extremely valuable, don't you agree? Of course, if your advisor is a kobold, the merits are not so obvious, but you're in luck — this kobold right here has extensive knowledge of a variety of matters that you may find useful someday.\" {n}After some thought, he nods toward the campfire.{/n} \"One more thing I have to offer is this hare, after it's cooked.\"",
    "947059da-9e6e-4728-a03e-668f9162cbe6": "\"Wow, your question reeks of paranoia! No, I'm not talking about anyone specific. And I'm not implicating anyone.\" {n}The kobold chuckles.{/n} \"I'm sorry, it seems my joke has spoiled your sleep for the next few nights.\"",
    "fa3d541c-72e0-401f-9738-338f2158dc6f": "\"Ye gods! This world is awash with lousy ballads and second-rate stories about the dangers of fighting evil with evil! Didn't you listen to any of them? You rolled around in the Abyss's filth like a pig in mud, and here's the result! Now this crusade is over, and it ended in failure. That means it's time for me to say goodbye.\"",
    "7de0ddbc-6ba8-47c3-865f-6b361492e787": "\"Yes, and I also have heard about your, ahem, unconventional approach to fighting demons. I was extremely surprised to learn that you were entrusted with the position of commander — as a rule, Mendevian crusaders seem to consider long faces the best safeguard against demonic plots. How else can you explain the fact that all their high-ranked officers look like they've just gulped down a bowl of month-old sour cream?\"",
    "55b30b8e-5982-4ffe-8e26-ac0884e88852": "\"You asked me what I would do if I was left on my own. Did you know that Galfrey was going to relieve me of my command and send me to the Abyss?\"",
    "cd231cec-59c5-4501-92d7-229d8c3096cb": "\"You can't even imagine how much our good relations have cost me.\"",
    "b2610f8b-7164-448b-a352-858c54bc4f52": "\"You can't rush to solve a problem before you figure out where it's coming from. If you have a demon sitting in your basement, don't fight it, find the cultist who summoned it. And do it yourself, without delegating to someone else! Personal responsibility and careful planning — these are the building blocks of success.\"",
    "2a8e7500-3a5a-4b52-8b6f-606512fac522": "\"You flatter me, young lady. Many of my fellows would give up everything to become dragons. Some even entertain themselves with fantasies of already being such. But I'm proud to be what I am — a kobold, nothing more, nothing less.\"",
    "5d8a1e80-f512-48a7-83f5-9f59fe473152": "\"You got really worked up there!\"",
    "04f3fc55-d2f7-48ad-818a-28b7a7ddd091": "\"You haven't changed my opinion.\"",
    "c4792d68-42a9-462c-a6cf-3a9b2d9f765a": "\"You hinted that there was a traitor in my inner circle. And then it turned out that Nurah was the traitor.\"",
    "b99cf122-5d33-4f21-8813-d204ff1e192e": "\"You know too much.\"",
    "be3d690d-a01e-4c43-9104-61b202f4aeea": "\"You know, it's sometimes hard to tell the difference between confidence from simple bullheadedness.\"",
    "42787ba5-1624-4d4f-8aa2-f225fb5e89c2": "\"You may have a point there.\"",
    "4e3aa119-7548-4428-9502-6aeeca30f001": "\"You must be thinking to yourself now: 'Crinukh, just how stupid you are! Why do you keep pestering me with your idiotic questions? Start being useful already!' Fine, I'll start being useful right now.\" {n}A piece of paper covered with Sarkorian symbols appears in the kobold's hands.{/n} \"It has come to my knowledge that in the city of Iz, there is an ancient temple with a library full of valuable scrolls. The demons have probably already destroyed most of them, but the priests have a hiding place marked with these two symbols. Check it out, if you have time.\"",
    "5ed50239-e909-4712-853d-7cefa3f659f6": "\"You mustn't be so ruthless when dealing with ethical dilemmas. You just killed this one dead with a smattering of words. You truly have a heart of stone.\"",
    "c3c0b822-2727-4c5d-9271-a3b8105e06c8": "\"You ninny, I'm as charming as they come.\"",
    "8d062ce7-1207-44ef-a090-302278e97ea5": "\"You really think so? And here I was hoping it was a sign that money was coming my way.\"",
    "0ce7e3bc-c420-4d2d-8158-38552cfb9424": "\"You should always fight to win, even if you're left all alone. Actually, sometimes a loner can achieve more than a whole army. But the habit of thinking in cliches and relying on someone else's decisions stifles initiative. Come to think of it, every great deed ever known was accomplished by loners or small groups of heroes... or villains.\"",
    "cce38075-a91b-4276-b1db-c5e285efccb4": "\"You're different from other kobolds.\"",
    "8fdb4358-8da0-469c-a109-c41ce73ab927": "\"You're not really talking about rats now, are you?\"",
    "45846026-23b6-4324-ba86-3c0319d22a6c": "\"You're not the first to tell me that. But is it so bad to have a well-informed friend?\"",
    "f7093b6e-873e-42ff-b3ac-a9d3ca898552": "\"You've chosen a most unusual way to say 'thanks.'\"",
    "88bb68c2-e806-453f-9d12-38e88877f6e5": "\"Your story about the demon hiding in a basement suspiciously coincides with our recent discovery that there is a rift to the Abyss hidden beneath Drezen.\"",
    "e4b73fa4-766b-4462-817a-10892145aa01": "\"Your words are full of mysterious omissions.\"",
    "2296cca8-701d-4365-bb60-281cbedd01cd": "Accused Crinukh of being a spy.",
    "0d6ef432-6844-454b-94d6-1505cdfe4a5c": "Answered Crinukh's question with mercy.",
    "0a2369f8-7ff7-487a-97c6-eb177a6f2466": "Called for mercy toward traitors.",
    "18775da0-ea26-46b6-b910-8be566d980f4": "Called for the execution of everyone who has committed a crime.",
    "1193db53-ffbf-485d-a501-ee97ccbce8e2": "Declared Crinukh a deserter.",
    "156729af-46fc-4719-9149-eadaa8e1907c": "Declared your willingness to befriend demons.",
    "c4da4356-1583-43f5-a69b-5e4428fc7f11": "Encouraged the reporting of others to the inquisitors.",
    "b9ea473f-7826-480b-8215-f82f59f32d52": "Expressed a wish to enslave the demon.",
    "fc68df0a-3b83-456c-9e4d-9653fc4cf404": "Expressed an intention to torture traitors if they're caught.",
    "e6f7842f-6ed5-4cbc-b054-b13f6ce95a01": "Expressed willingness to execute traitors.",
    "04932730-249c-4853-9e81-15700bb54c29": "Expressed willingness to get information regardless of moral considerations.",
    "6ebf1073-674a-4f8b-93ae-601d504f429f": "Let Crinukh go wherever he wishes.",
    "2e41b70f-212a-4ac4-b3c6-9de8582b40d7": "Promised to die with honor.",
    "d7674d48-120d-4b88-8054-0df3685ab081": "Promised to find and kill Crinukh.",
    "6a8e93c9-74bc-42dd-b4ad-1efec563b7c0": "Promised to kill Crinukh.",
    "c8109d7f-52ef-4c42-996a-0f0517caabec": "Promised to start a secret war against the demons on your own.",
    "2446de95-1e42-46c4-8277-f422883605c2": "Replied to Crinukh's question with a joke.",
    "2b78863b-6df7-4106-ba12-587a72e42f22": "Replied to Crinukh's question with sarcasm.",
    "ae0abc1a-7141-4ee8-b7d2-b2f055af0f45": "Showed loyalty to Iomedae's teachings.",
    "0be54070-b40a-4ecc-b4f0-22883697718e": "Tried to resolve the problem with Crinukh peacefully.",
    "0a021a6c-d3bc-42e3-a1c4-425854d67bc1": "[Attack] \"I'd better kill you, just in case.\"",
    "1145e773-aa3a-438a-b74a-a6f6fd16ee6d": "[Attack] \"You're too suspicious.\"",
    "0467889d-1175-4feb-b3cd-89c074fe5ada": "[Nod at the bonfire] \"What are you cooking?\"",
    "57e7a277-eb3b-4e0e-9f55-84edac59a317": "{n}After a long pause, Crinukh gives you a crooked smile.{/n} \"So, that's the end of the story. Not quite the fall of the {g|Azlant}Azlanti Empire{/g}, I admit, but this one is even more dramatic in its own way.\"",
    "b6fd95c5-87f8-4ffb-97bd-5fa613270efb": "{n}After raising his voice dramatically, Crinukh suddenly stops. Then he adds with a teasing smile,{/n} \"I think this moment is enough of a cliffhanger to stop here.\"",
    "d52ae9c8-ade4-4e89-a6f3-f622fb5a065a": "{n}Cracking his knuckles, Crinukh gives you an inquisitive look.{/n} \"I hope that when the time comes for you to make real decisions instead of hypothetical ones, your wisdom won't fail you. Just one bad choice can turn a revered leader into a disgraced pariah.\"",
    "9126bcc3-1682-4bab-bb30-c86901d36412": "{n}Crinukh calmly levels you with a look.{/n} \"I promised to help you, which is what I'm doing. I never promised to disclose how I get my information. Mind you, I could have chosen to play the part of the lucky but not-too-smart kobold, a usssfeul ssscout bringsss precioussss reportsss. But I chose not to do that. So now I don't know how I can be any more direct and sincere with you.\"",
    "04cbca13-5aad-4ca0-b44b-5735ce0aa345": "{n}Crinukh chuckles merrily.{/n} \"You'd have a nice chat with it, eh? That's a good answer, I like it. I'd have a chat with it, too. If trouble arises in an unexpected place, instead of rushing off to deal with the fallout, you had better ask yourself — where did it come from in the first place? Alas, only a chosen few understand this simple wisdom. Most have a nasty habit of throwing themselves into a fight against the symptoms of a problem, rather than looking for the source.\"",
    "b7995568-8a76-4e26-acff-d6ee2cf2e490": "{n}Crinukh clears his throat and starts talking in a sonorous voice that reveals his experience as a bard.{/n} \"I was born into the mighty and proud tribe of the Night Ruby. Our caves were vast, our mineshafts were rich in quartz and metals, and our underground lakes were brimming with fish. And, of course, we had plenty of slaves. The Night Ruby was a model of kobold success — it was a tight-knit, greedy, and aggressive tribe that intimidated even a few of the nearby human settlements.\"",
    "0339c5fb-c7d7-4adc-a79d-bcbc0cc270d2": "{n}Crinukh considers you.{/n} \"Trust me, any thought I share with you is not just rambling, it's knowledge paid for with my blood. It's hard-won from the caverns of the {g|Darklands}Darklands{/g}, where my tribe fled, fearing the wrath of devils. If you wish, I can tell you about that.\"",
    "2ac908aa-de31-4cf7-9016-9852258c3e2d": "{n}Crinukh gives you a long and heavy look.{/n} \"I've had some experience with them. I don't want to go into the details right now. All I'm saying is that after a rather short — and not even hostile — encounter with them, I stopped eating meat for several years.\"",
    "8bce7b1d-965a-4368-a0dc-2e1ba5106968": "{n}Crinukh greets you with a long, appraising look, and then offers you a low bow.{/n}",
    "cb6e719a-8d6b-4e94-941d-f53919a04ace": "{n}Crinukh greets you with a reserved gesture and asks you in a confidential whisper:{/n} \"Do you believe that kobolds possess a sixth sense?\"",
    "32ebf67c-6b4c-4a6f-9167-4e96e825050f": "{n}Crinukh grins maliciously, and then he sweeps his palm across his face, seemingly wiping away his ominous expression and restoring his usual calm and slightly sarcastic demeanor.{/n} \"Oh, it seems I got a little carried away. Perhaps I need a rest.\"",
    "a1ee5775-7f5d-4619-a3e5-be794e40239c": "{n}Crinukh humbly looks away.{/n} \"If my words help — that's good. If not, it's no matter.\"",
    "dfb7debe-3ac3-4f2f-ad0a-0b71fbbc7f3b": "{n}Crinukh nods agreeably.{/n} \"Then we have a deal. You won't regret your decision. Just drop by my camp every now and then so we can have a word. Perhaps I'll be able to give you some useful tips.\"",
    "6abf3a9e-81a7-4fe9-bd4e-fd90c11cf85c": "{n}Crinukh rubs his forehead, wearing a worried expression.{/n} \"Listen, do you know anything about interpreting dreams? I had a profoundly weird dream recently. My brain almost exploded when I tried to think about it.\"",
    "69c851f8-e42c-49e6-ab3f-68d7bec6a6f9": "{n}Crinukh seems taller suddenly, and anger rumbles in his voice.{/n} \"Those who dare to insult you must be punished personally. Otherwise, where's the pleasure in being powerful? No, no one who has known the exultation of wielding semidivine powers will turn down the chance to feel the joy of retribution against one's greatest enemy!\"",
    "a7cf23c6-7ef4-46cb-812e-f592fd4ead78": "{n}Crinukh shrugs.{/n} \"What can I say? Even my eloquence has its limits.\"",
    "b039dbf5-db56-4d25-bb12-503c9089523e": "{n}Crinukh stares at you with distrustful eyes.{/n} \"Wow. I feel flattered that you think so highly of me, of course, but... are you being serious? Are you honestly accusing me of disclosing the secret plans of Deskari himself? If you are, then I'm really at a loss to explain why you're standing in front of me now empty-handed. Shouldn't you be presenting me with a sack of gold and a big cake with 'Thank you, Crinukh, you're the best spy in the world' written in frosting on top?\"",
    "7685c438-93f8-482e-b516-b51c58c74e7a": "{n}Crinukh stares at you, astounded.{/n} \"Do you really suspect that a question about a demon in a basement could have some double meaning? No matter how I try, I can't read any other meaning into it.\"",
    "600b1c8e-8b90-4f86-b9d0-b477ad481db6": "{n}Crinukh stares at you, baffled.{/n} \"What else could I mean? Of course I'm talking about rats.\"",
    "8fb50c68-374d-4840-95ae-11d3b9412d59": "{n}Crinukh utters the word \"tolerant\" with shocking ease, as if he is something other than the narrow-minded and savage subterranean beast you expect him to be. Kobolds are infamous for worshiping dragons and despising all other races, and few of them would even understand the concept of \"tolerance,\" let alone subscribe to it.{/n}",
    "e324d70c-de85-4309-bddf-e758921af64f": "{n}Crinukh's expression brightens as he notices you.{/n} \"How's your applied philosophy? Would you mind discussing an ethical dilemma with me? I grow quite tired of debating only myself.\"",
    "cab60bf7-502c-4830-b004-770bc81bf716": "{n}Crinukh's eyes are filled with disgust.{/n} \"You know, many thought you died in the Abyss. But I was never that optimistic, so I'm not surprised by your return.\"",
    "01281134-bb73-43ba-bc01-4cb5872eb010": "{n}Crinukh's face suddenly breaks into a broad smile, showing off his sharp teeth.{/n} \"I can't even say why I want you to win so much. I mean, naturally, I want the whole crusade to prevail, but I'm also invested in your personal victory.\"",
    "8faae199-9e3b-49bc-9998-0aa62cd9c16f": "{n}Crinukh's gloomy expression fades away, replaced by his calm, civilized demeanor once again.{/n} \"Of course, why should I waste your time with meaningless rubbish? Clearly, I'm just bothering you with trifling things.\"",
    "d07b3e70-2468-4989-8bdb-f9c061540213": "{n}Crinukh's shoulders sag suddenly, as if under an invisible weight. His scales lose their luster, making him look a decade older.{/n} \"You've listened carefully, and by now you must be asking yourself where I get my information from. As you've likely guessed by now, after my tribe was crushed, I wandered alone for a long time. I had many adventures during those dark days.\"",
    "1cdefec8-034a-4482-a568-7879ee32f72e": "{n}Crinukh's speech falters under a bout of heavy coughing. After he catches his breath, the kobold's shoulders slump in exhaustion, and he sighs.{/n} \"Damn it all. Every disease I've ever caught is surfacing now. During my travels, I've spent many nights on bare, cold stone. I'm now feeling them all.\"",
    "efccfdae-7c07-4463-ac92-24dc3c7f13c8": "{n}Crinukh's voice becomes low and serious.{/n} \"Those were bloody days. We in the Night Ruby tribe were enslaved by the drow, the elves of the underground. It's ironic — first, we fell victim to the slaves' revenge, then we ourselves fell into slavery. In the first battle with the drow, we lost Urmaak, our stern leader who refused to bow before devils or the dark elves. The rest thought it best to surrender. Our new life was harsh and filled with suffering, humiliation, and punishment.\"",
    "a1a6b56b-d523-4c0e-b9d3-c88282241618": "{n}Inhaling loudly through his nostrils, Crinukh nods.{/n} \"That's good, because I have a highly developed sixth sense. And I sense big, big trouble ahead. Stay alert. With age, I've learned to discern all shades of impending trouble, and now it smells like the worst kind of calamity — an unexpected one. You know, it's like waking up in your house, going into your basement, and finding a demon sitting there. That's unexpected, right? It's hard to decide what to do in a situation like that. You, for instance — what would you do?\"",
    "66cbed60-7026-46ba-9637-b7d0cfe7197e": "{n}Pensively picking his teeth, Crinukh offers a noncommittal nod in your direction.{/n} \"Good day to you. Did you come here on business or for pleasure?\"",
    "2f41f70a-49bb-433e-b41f-1492ee10e95f": "{n}Pulling out a small knife, the traveler carefully cuts off two strips of meat from the roasted hare. He throws one into his toothy maw, while graciously offering the other to you.{/n}",
    "74188288-b425-4313-947e-e7d6efdba8da": "{n}Sniffing the air and then twitching his ears in response to something nearby, Crinukh whispers,{/n} \"Shush. Can you hear them rustling? I've acquired some new neighbors recently — a pack of rats. Do you know anything about rat extermination? If you do, I could use your advice.\"",
    "5bf02e83-918a-4153-86c0-d435f851b4e3": "{n}Something in Crinukh's voice sounds merciless, like cold steel.{/n} \"If you catch a traitor, grab them and shake them till they spill everything they know. Some need to be tortured, others will crack if you threaten their family, or bribe them with promises of mercy and gold. Wring the traitor dry, like a rag mop, and think about war, not about ethics. At least, that's what smart people write in books...\" {n}The fervor fades from the kobold's voice, but subtle glints still flicker in his eyes.{/n}",
    "d18c4724-95e2-4be3-96d9-2f2b634806e9": "{n}The aged kobold sitting by the small campfire greets you with an amicable gesture. He doesn't reach for his weapon or hiss threateningly. All in all, his behavior is highly unusual for one of his kind. His clothes look quite unusual too — not many kobolds opt for human clothing, nor do they adorn their possessions with spikes or scales.{/n}",
    "fcc7cd37-c148-4eb6-b96b-2da1f4cec515": "{n}The hood of Crinukh's cloak is lowered even more than usual, with his body frozen as if he were trying to merge with the wall.{/n} \"Finding one little kobold in such a big fortress couldn't have been an easy feat. But you've succeeded.\"",
    "1baf8a39-a405-4c50-bf57-8c2e526e9030": "{n}The kobold briskly tears off one of his arm scales. A golden rune inscribed on the back of the scale shimmers, and Crinukh begins to dissolve into thin air.{/n}",
    "83032c5c-64a5-4c87-a798-feaa147dc440": "{n}The kobold falls into pensive silence for a few moments, then lets out a gasp. Looking sheepish, he says,{/n} \"You got me talking and I almost forgot something important. You'll want to see this.\" {n}Crinukh shows you a pile of opened letters. Judging by the handwriting and the quality of the paper, the correspondence was between several people, all of them quite well-to-do.{/n} \"These notes were written by very foolish folk who decided that there's more to be gained by befriending demons than fighting them. This is just a fraction of their correspondence.\"",
    "266acfb3-b864-43d0-b5d4-6467c3825239": "{n}The kobold giggles, obviously pleased.{/n} \"Right, what if it's not him being an idiot? What if people actually love getting gutted? And you are the only one who doesn't know. And then, somewhere in polite society, you accidentally blurt out that people shouldn't be gutted, and they will forever brand you as a prudish and uncultured person. But you are right, if you encounter something incomprehensible: first, figure out what's going on, and only then act. It seems like a platitude, but most people only learn this lesson right before their death.\"",
    "5dfc33eb-5fd3-4cb1-bbfb-62833b6fd7ca": "{n}The kobold gives you a mocking wave, then disappears.{/n}",
    "ec977577-8ede-436c-8b92-8ae26ec69e8d": "{n}The kobold grins approvingly and nods.{/n} \"Yes, now we're getting somewhere! This raticidal crusade really has become a personal matter for me, a true vocation. Naturally, I would never turn down a challenge! Instead, I would jump at the bait and run straight to the heart of the rat king's lair. But if I fail, that's it — my crusade's over! And without me around, all my lizards can do is flee in terror.\"",
    "086ef4bb-9d2f-42b0-bacb-55a3fb18374c": "{n}The kobold grins wryly.{/n} \"That sounded smooth, as if you were reading it from an inquisitor's scroll. What if you think with your own head instead of repeating slogans? Fine, let's assume you execute the traitor, then what? The overall score is still in the demons' favor.\"",
    "b2f1a09a-5640-4627-a21d-8d366fdcd95e": "{n}The kobold grins.{/n} \"What if you have to threaten them with the death of their family? Or what if you have to grant mercy to someone truly despicable? You don't have to answer — I can tell by your eyes that you're willing to do whatever it takes.\"",
    "e4da52ab-09d9-40f8-a067-5be0d24a2bb1": "{n}The kobold hisses aggressively, his yellow teeth flashing in a predatory grin.{/n} \"Just imagine you're the rat {mf|king|queen} — let's call you... hmm, well, to keep it simple, let's call you Ratskari. And one day a horrible stranger invades your domain — an invincible kobold, a raticidal crusader, with a whole army of guard lizards at his command. What would you do?\" {n}Crinukh releases a bloodthirsty hiss and his veneer of civility peels away instantly — the creature standing before you now is a hungry and vicious beast.{/n}",
    "45bb1fd5-d84b-4799-b3ea-60f1ad8be634": "{n}The kobold looks at you, pleased.{/n} \"You haven't disappointed me. Those were the kind of words I was expecting from you. When everything falls apart and the war seems lost, it might be tempting to solve everything in the simplest way — by dying, but that's neither true courage nor very imaginative. Trust me, I'm telling this from personal experience, every defeat opens up a variety of new possibilities. If your mind doesn't cling to the past, you can spot new ways to prevail.\"",
    "2f1edb9a-e174-4fee-a46f-75f3e0821b2f": "{n}The kobold nods stoically.{/n} \"I can't blame you. After all, I know from my own experience what it's like to want to survive by any means possible. But when the most decisive moment comes, this petty desire will betray you. You know what swordsmen say — if you see a strike coming, do not flee, but instead dive under the blade. Doing so contradicts your every instinct, but it can ensure your survival.\"",
    "5d85d614-166d-49c6-864a-4413ff9d0b20": "{n}The kobold scoffs with disdain.{/n} \"How uncivilized. Fine, let's assume you quench your thirst for revenge. Will it serve any purpose at all? It seems to me that the only benefit you will get from this decision is the satisfaction of your sadistic inclinations.\"",
    "42e52f74-78e4-4429-856c-5c856dc3d6c5": "{n}The kobold shakes his head and bares his teeth in a predatory grin.{/n} \"And that's where you would fail. Because while you were busy being stealthy, I'd be hunting you relentlessly! Every day, I'd search for traces of the rats, looking for their lair. Then as soon as I found it, I'd go there and kill the rat king myself.\"",
    "8ae42f2b-97b0-4002-9f54-4bc2a9d6f19a": "{n}The kobold shakes his head, pretending not to care.{/n} \"Maybe I am right, maybe I am wrong. I was just sharing my opinion.\"",
    "cb78f801-5dfa-4b42-91ef-129652be5229": "{n}The kobold shrugs indifferently.{/n} \"I just went hunting, shot a bird, and it turned out to be a messenger pigeon. What are the odds, eh?\"",
    "1b22c370-8e2d-4ba2-aa62-7fbf8adef9c1": "{n}The kobold shrugs.{/n} \"Of course. Who else could it be? I wanted to make sure you were interested in the information I can provide.\"",
    "794146b6-2d1e-45cb-ae20-864afb99d4a9": "{n}The kobold shrugs.{/n} \"Then I dare not keep you any longer. Be on your way, for my hare is almost done.\"",
    "2f2851ff-8b5c-4e29-a7df-7321de1d5ab8": "{n}The kobold shrugs.{/n} \"Was I trying to convince you? I was just stating my opinion.\"",
    "46d09e00-08f9-4760-a030-f955bd1e5414": "{n}The kobold stretches, then rolls his shoulders. It becomes more than clear that age hasn't deprived his body of strength and dexterity.{/n} \"Should I, maybe, shake off the rust? You have a great battle approaching. You'll need every bit of help you can get, even from a little kobold — especially if the little kobold knows how to give demons big trouble.\" {n}Crinukh nods resolutely.{/n} \"Count me in. I promise that when you risk your life to save Golarion, I'll help you.\"",
    "c5b35cd3-3044-4cab-8080-e0aee0406366": "{n}The kobold throws up his clawed hands.{/n} \"You don't say! Who could have thought such an absurd and strange thing could happen in real life? Well, of course, I didn't suspect anything like that. But still, I hope our conversation helped you in some way.\"",
    "140b17cc-aa52-4ba6-ade0-a72c1edcbf62": "{n}The kobold waves off your comment.{/n} \"So there was a spy amidst the top officers of the crusade — what a surprise! You know what would've been really odd? If the demons hadn't sent an agent to kill you! And what if I told you the demons are going to try to kill you every time they see you, and that they're going to try to conquer Golarion? Are you going to suspect me of being in league with Baphomet and Deskari now, just for stating the obvious?\"",
    "4cca3fcc-c5db-48a9-805a-5e35c7c702b3": "{n}The kobold's eyes burn with dark flame.{/n} \"Well! Do you really think I'd leave you alone? These rats disrespected me — me, Crinukh! And I won't rest until I find their grizzled king and crush him under my boot!\"",
    "e9c778b2-ab64-4625-a9b4-ef11d7f4b11a": "{n}Tiredness rings in Crinukh's voice.{/n} \"After my tribe was defeated, I was left alone. There was no one left to save, and I outlined two main goals for myself. The first was revenge — revenge on everyone who had doomed my tribe to extinction. As long as my heart kept beating, I would seize every chance I could to do them harm. My second goal was to destroy the Night Ruby's contract with the devils, which dooms my soul and the souls of my kin to rot in {g|Hell}Hell{/g}. The contract remained my only property, but even without even a single coin in my pocket, I was still a decent spy.\"",
    "3a9288b5-df31-4368-bea9-5de1c705e452": "{n}Wasting no more words, the kobold mockingly sticks out his tongue, then disappears.{/n}",
    "6077e1cd-b6ca-4f35-8dd9-99ecfd3e48a0": "{n}With a disrespectful snort, the kobold bursts into laughter.{/n} \"That's a really funny coincidence. You actually do have — hee hee hee — a demon in your basement, and more than one! But how could I have known about this rift of yours? I never heard even a whisssper about it, trussst me.\"",
    "d7666b4b-1a67-49e3-880d-5efad08b3046": "{n}Without bothering to restrain himself, the kobold snorts loudly.{/n} \"Well, I would never do such a stupid thing, even in a dream. You do realize that all these grand acts of self-sacrifice are just a lawful way for righteous knights to flee from their troubles, don't you? It's really just glorified desertion.\""
}