{
    "354a410b-8be1-44d8-ad61-75ca4b04a369": "\"골렘, 어...\" {n}마법사가 공책을 살펴봅니다 - 정확히 말하자면, 절반은 물린 것 같습니다.{/n} \"프레스티디기페인- 흠, '화가'나 '고통스러운' 중 하나겠지... 프레스티디지페인터 골렘일 가능성이 높습니다. 해돋이 국화 신전 티엔-시아에서 제5차 성전 본부로 보낸 배달물입니다. 보낸 사람은 이 사원의 전임자, {g|Shelyn}쉴린{/g}의 성직자로.. 오사구? 아니, 오사구레이\"",
    "ab76b166-4117-4aaf-b2bb-7ceac513f10c": "\"이제 어떤 똑똑한 도둑이 다이아몬드를 빼내거나 손가락을 자르지 못하도록 이 귀중한 보물 더미를 잘 지켜야 합니다. 현명한 성직자 여러분, 이런 기발한 아이디어를 내 주셔서 감사합니다\"",
    "63dc6969-f7e6-482f-b9a0-491a601f8d77": "\"그리고 이제 나는 당신과 함께 목재가 되었습니다 - 좋은 금속 낭비, 당신은 있습니다. 그리고 일하는 대신 아무도 걸어 다니는 보물 창고에 유혹받지 않도록 당신을 감시해야합니다.\"",
    "26b9b6ce-243a-40c0-82a9-8d5c143546b9": "\"당신은 전투 골렘입니까? 전쟁의 무기?\"",
    "40a3b414-2530-431d-bafe-8641753203c7": "\"너희 둘 미쳤어? 대체 무슨 생각으로 에스트로드의 탑 박물관에서 보석 골렘을 훔친 거야? 설명해 봐!\"",
    "c0fd9354-e515-4de6-a433-c737ad0a9bff": "\"하지만 착한 성직자들이 나를 멘데비안 십자군에게 선물로 주어서 내가 창조할 수 있는 아름다움을 공유할 수 있게 해주었어\"",
    "37d4bfb9-e054-462e-97df-6a04af73c327": "\"당신은 유용한 일을 할 수 있습니까?\"",
    "1a8cc9dd-784f-4960-a6b2-b6c8b5028605": "\"사령관님! 여기 뭐가 있는지 보세요!\"",
    "2af2dc37-f10a-4c59-917d-a0f695c490a4": "\"데몬이 드레젠을 거의 파괴했지만 당신에게 흠집이 하나도 보이지 않습니다\"",
    "c91830c8-3619-4743-b606-2ef881544f78": "\"봉사하게 되어 기쁩니다! 그리고 쉴린이 당신의 하루를 밝고 활기차게 해주길 바랍니다! 오 마이.. 여기 너무 보라색이에요!\" {n}골렘이 흥미롭게 주위를 둘러봅니다.{/n}",
    "bf6afc27-9768-4858-970b-1ae1e1a72a3c": "\"도움이 되어 기쁩니다! 그리고 쉴린이 당신의 하루를 밝고 활기차게 해주길 바랍니다!\"",
    "1660e659-5d65-4317-abf6-f910a1b2d28a": "\"도움이 되어 기쁩니다! 그리고 쉴린이 당신의 하루를 밝고 활기차게 해주길 바랍니다!\" {n}골렘이 스레숄드에게 감탄하는 표정을 지으며 다음과 같이 덧붙입니다.{/n} \"여긴 전혀 매력적이지 않아!\"",
    "4ab9609d-df3b-4c93-9683-8849b32c07d7": "\"도움이 되어 기쁩니다!\"",
    "6884fbf6-2100-469c-999e-2b76a8dfd4f2": "\"도움이 되어 기쁩니다!\"",
    "b591e742-2954-46e0-aa6b-5481ecb5c35d": "\"도움이 되어 기쁩니다. 쉴린이 당신의 하루를 아름답게 하길!\"",
    "33b7a618-56e5-4a97-b331-002d7434af41": "\"어떻게 내게 도움이 될 수 있습니까? \"",
    "1a488d30-8e71-4b35-a343-0afdbc45d8bd": "\"어떻게 여기까지 오셨나요? \"",
    "aff9e00f-5261-4a37-9696-3ee364edf046": "\"어떻게 심연에 오게 되었나요? \"",
    "372c7a12-3cf8-4ff2-886f-479cef22ed58": "\"나는 프레스티디지페인터 골렘이다. 저는 아즐란트 성직자들에 의해 만들어졌고, 제 여주인은 예술의 여신 쉴린입니다. 저는 이 세상에 아름다움을 선사하기 위해 창조되었습니다. 아름다움이 존재할 수 없는 이 악몽 같은 땅에서 수 세기 동안 시들어 있었지.. 다시 쓸모 있게 되다니 얼마나 멋진 일인가!\"",
    "1bc1c72e-7e28-4d04-a6c4-28dfb86d7803": "\"나는 프레스티디지 페인터 골렘입니다. 수천 년 전, 나는 아름다움의 여신 쉴린의 아즐란트 성직자들에 의해 세상을 더 나은 곳으로 만들기 위해 만들어졌습니다. 저는 즐거운 봉사를 하며 많은 땅을 방문했고, 지난 몇 세기 동안 티엔-시아의 해돋이 국화 사원에 머물렀어요\"",
    "1e71243b-c538-4f0a-bd2d-035227ca3b53": "\"나는 쓸모없는 보석과 희귀 금속 더미, 무의미한 보물입니다. 나는 아름다움을 낳기 위해 창조되었지만이 세상은 너무 끔찍합니다. 수백, 수백 년 동안 아무도 나를 의도 한 목적으로 사용하지 않았습니다.\"",
    "f3fa5165-574f-4db5-817e-6d21418d74db": "\"이 물건은 필요 없습니다\"",
    "2f0411a1-ac7c-4bd9-a82b-63c42272aa51": "\"가야겠어\"",
    "67b7c973-db36-4d2d-b959-e453f55fb5d3": "\"나는 이 멋진 골렘을 아름다움과 미학의 부사령관으로 임명한다!\"",
    "7cf5edd4-d14e-4f27-9727-8cdcec5b3abb": "\"이 재산을 끌고 다니는 것이 기쁘지 않을 수도 있습니다. 하지만 보물을 지키는 것은 내 의무이고, 이 요새는 이 지역에서 가장 안전한 곳입니다.\"",
    "dd21dadf-7868-44bb-a266-36212ff52992": "\"쉬운 임무가 아니었군요. 무슨 일이 있었나요?\"",
    "3502dcc8-fef7-473d-a132-7ec5cc226217": "\"내 장비에 환영을 드리우고 싶어요\"",
    "355e98d3-b3ec-4118-a246-11c786106add": "\"내 장비에 환영을 드리워주세요\"",
    "b7ef4742-b5f8-4182-85b3-41414e5a7303": "\"저는 에스트로드 탑 박물관에 있었는데 아름답지 않은 사람들이 와서 모든 것을 부수기 시작했습니다. 나는 그들에게 자제력을 보여달라고 요청했고 그때 그들은 나를 훔치기로 결정했습니다. 결국 저는 아름답고 매우 귀중한 존재예요. 그들은 나를 길거리로 끌고 갔지만 나는 그들과 함께 가고 싶지 않았기 때문에 계속 멈췄습니다.\"",
    "9efdd835-6678-4729-9441-55c7c54a9a51": "\"나는 어떤 유형의 전투를 위해 설계되지 않았습니다. 그러나 나는 어떤 유형의 전투에도 아름다움과 조화를 가져올 수 있습니다!\"",
    "16cb4b55-ff85-45c2-880e-eed2018136aa": "\"이라베스, 이 골렘을 장교로 만들었나요, 아니면 그냥 이유없이 여기 서있는 건가요? \"",
    "31ed0de9-4ab3-4eab-ba7c-b38e45e16502": "\"이라베스, 이게 우리 캠프에서 뭐하는 거야? \"",
    "80af5b6b-cebb-456b-8c21-0a9382f82614": "\"내 감독하에 있습니다. 이 반짝이는 수다쟁이를 축복받은 날 이후 - 쉴린이 하루를 밝고 활기차게 보내길 - 16건의 절도 미수가 있었습니다. 두 번은 제가 보호를 맡긴 사람들에 의해 이루어졌습니다.\"",
    "7ceed3f7-fff6-4246-8770-d1b34a6e653b": "\"조란! 아무도 이 골렘에 손가락 하나라도 대거나 보석을 하나도 빼내지 못하도록 조심해. 너희 둘도 마찬가지야. 너희의 새로운 임무는 이 '빛나는 친구'를 지키는 거야.\"",
    "9b475534-fcbf-452c-a4ab-abcba669d423": "\"믈레칙 펜츠, 압살롬 러너즈 마법의 택배 서비스 일등석 택배원. 적어도 사무실에 가서 사직서를 제출할 때까지는요.\" {n}마법사의 시선에는 히스테리적인 불꽃이 숨어 있습니다.{/n}",
    "e02a0723-4248-4ea9-8c17-e6e8f8bfb7f0": "\"제작자가 다양한 아이템에 환영을 입힐 수 있는 기능을 부여했습니다. 색상과 질감을 변경하여 더 아름답고 눈에 띄게 만들 수 있습니다. 갑옷에 환영을 씌워 녹색으로 만들까요? 녹색은 매우 기분 좋은 색이고 당신의 눈과 어울릴 것입니다!\"",
    "7c0b9247-6cd0-41b2-ba9f-6e77c8cd3230": "\"전 오사구레이께서도 국화의 여신을 숭배하는 자들이 당신에게 따뜻한 안부를 전하며, 당신이 데몬 무리로부터 골라리온을 지켜줄 거라고 믿는다며 전해달라고 하셨어요! 그리고 쉴린이 당신의 하루를 밝고 활기차게 해주길!\"",
    "d1e313af-f154-4734-b839-2f9a38dd0442": "\"이전 오사구레이는 또한 다음과 같은 메시지를 전달하라고 지시했습니다. '존경하는 {mf|형제|자매}님께! 국화의 여인이 당신을 둘러싼 공포 속에서 그녀가 우리에게 선물 한 영원한 아름다움의 불꽃을 볼 수 있는 예리한 눈을 당신에게 부여하기를 바랍니다.\"",
    "81996fa9-bc81-4864-af5b-adc5e4210448": "\"어떤 아름답지 않은 생물이 나를 부수려고했지만 나는 너무 튼튼합니다. 그런 다음 그들은 내가 매우 귀중하고 아름답 기 때문에 나를 훔치려 고했습니다. 그러나 군인들이 그들을 쫓아 갔고, 나는 매우 무거워서 나와 함께 도망 칠 수 없었습니다. 그리고 저는 여기로 돌아왔어요\"",
    "38598382-206b-4895-b9c6-cab0df6405fe": "\"배달해 주셔서 감사합니다\"",
    "27c041a8-1586-4e0d-b7e6-93b8f2f69131": "\"저 '반짝이는 친구'는 재무부에 속해 있습니다. 상감 세공만으로도 성보다 더 가치가 있어요! 이걸 방치하는 건 정말 싫어요.\"",
    "32d18f1c-ce67-4cca-b306-ce3e2147fdf0": "\"쉴린의 성직자들이 내게 선물을 보냈다고? 진심이야? \"",
    "07d0bff8-0d6a-47c9-bf46-fef9572b87fa": "\"죽은 자는 아름다움에 쓸모가 없다\"",
    "ac4a2582-f1c7-4491-ab22-31f8af541308": "\"내 납치범 중 가장 아름답지 않은 사람이 나를 어깨 너머로 던지고 나와 함께 도망치려했지만 나는 매우 무거워서 그의 등이 매우 아름답 지 않은 사각 소리를 냈습니다. 그는 소리를 지르기 시작했고 다른 모든 사람들이 소리를 지르기 시작했고 그 소리 중 일부는 저를 향한 것이었고 그들은 아름답지 않은 무기로 저를 때리기 시작했습니다. 그러자 착한 십자군들이 그들을 몰아내고 저를 여기로 데려왔어요.\"",
    "ce70fdc5-f412-49ae-9127-63bec0ea3f3a": "\"잘 보이는 곳에 서있는데는 이유가 있습니다. 누가 훔치려고 하면 내가 볼 거야\"",
    "93a62ce7-c782-4a7d-95f7-0292c17f0ff2": "\"저 아름답지 않은 날아다니는 것들? 그들은 나를 보자마자 나를 붙잡고 내가 매우 귀중하고 아름답 기 때문에 나를 데려가려고했습니다. 그러나 나는 또한 매우 무겁기 때문에 우리는 떨어졌습니다. 아름답지 않은 날아다니는 것은 우리가 땅에 닿자마자 잠들었습니다.. 제 생각에는요. 하지만 상처 하나도 없어서 다시 돌아왔어요\"",
    "ec4e8d15-b509-4b79-b53b-579c94cf65bd": "\"유용한.. 정말 멋진 단어입니다! 제 창조주는 저에게 환상을 연출할 수 있는 능력을 부여했습니다. 다양한 아이템의 색상과 질감을 변경하여 더욱 아름답게 만들 수 있습니다.\"",
    "09dd49c1-dbe1-4dad-adcb-5c6ec7e68a07": "\"유용하다고? 나는 누군가에게 유용하다는 것이 무엇인지 잊어버렸다. 나는 다양한 아이템에 화려한 환영을 드리울 수 있지만 누군가 나에게 그렇게 해달라고 요청한 적이 있다고 생각하십니까? 아니요. 여기서 제 유일한 가치는 값비싼 마무리에 있어요\"",
    "151bc52c-df6b-40fa-85ec-fc76e29b8e4f": "\"우린 아무것도 훔친 게 없습니다, 사령관님! 약탈자들이 길거리로 끌고 가는 걸 보고 되찾아왔을 뿐입니다! 이제 이 반짝이는 친구는 당연히 우리의 전리품입니다.\"",
    "00b32784-8bdb-4dfb-be81-bae014f0e5d8": "\"정말 안타깝네요. 그렇다면 쉴린이 당신의 하루를 밝고 활기차게 해주길 바랍니다!\"",
    "51b04f6a-6ed7-49f1-a9e1-b951c9be5869": "\"당신은 무엇입니까? \"",
    "fb764910-341f-4446-8391-9a6ff27ef602": "\"당신은 무엇입니까? \"",
    "8dda9b56-9bf4-487c-acc5-129d6190ded3": "\"전쟁 노력을 돕기 위해 무엇을 할 수 있습니까? \"",
    "17d58acb-f991-4763-b9af-16d17a31d781": "\"무슨 일이죠? \"",
    "5d490a03-7f90-4837-827b-a98da66f356a": "\"캠프가 가고일의 공격을 받았을 때 어디에 있었습니까? \"",
    "176ac5e0-c9b3-48d2-a630-73734d6441de": "\"당신은 우리가 그것을 어떤 똑똑한 얼간이가 그것을 잘라낼 수 있도록 황폐화 된 도시에 남겨 두었어야한다고 생각합니까? 아니, 이제 십자군의 재산이야. 이 아름다운 멍청이를 사령부 텐트에 가둬서라도 지켜야 한다는 뜻이죠.\"",
    "67de925a-0e67-439b-a4c0-f5fb8c1844f1": "[마법사에게 말하기] \"당신은 누구입니까? \"",
    "95ac50d5-b26c-4439-ac4b-5da9c4bfc6a9": "[떠나기]",
    "8e0d23b5-9345-4610-9940-f1719d4a8b99": "{n}눈을 감고 빙의된 사람처럼 흔들리며 속삭인다,{/n} \"A. 매우. Long. 배달.\"",
    "d8bc2e2c-6090-415c-be39-7a2e22ef44f4": "{n}머리에 연기가 피어오르는 대머리를 멍하니 긁어대며 마법사가 대답한다,{/n} \"배송 오류입니다. 잘못된 포털, 잘못된 존재의 차원. 사악하고, 배고프고, 사악한...\" {n}마법사가 지친 한숨을 내쉬며 몸을 멈춥니다.{/n} \"미안해. 제가 프로답지 못했네요. 배달 중에 아무런 사고도 없었습니다\"",
    "5f338151-9c29-45be-bd4b-faf10093d076": "{n}몇 군데는 화려한 문양에 색색깔의 분필로 그려진 선명한 작은 꽃으로 \"장식\" 되어 있습니다. 누구의 비늘 같은 발톱이 과거 대장장이의 작품을 개선했는지 의심할 여지가 없습니다.{/n}",
    "97bb856f-1b1e-41fd-b3b3-814cf60d5d60": "{n}골렘의 아름다운 얼굴에 무언가 변화가 생겨서 진정한 부관장의 얼굴처럼 위엄 있고 화려해졌습니다.{/n} \"봉사하게 되어 기쁘다! 그리고 쉴린이 당신의 하루를 밝고 활기차게 해주길 바랍니다!\"",
    "c2b340d8-7c82-4d53-96ec-d716079c78b7": "{n}차갑게 빛나는 골렘은 냉담한 듯 보이지만, 묻는 목소리에서 아주 작은 즐거움의 흔적을 감지할 수 있습니다.{/n}\n\"어떻게 도와드릴까요?\"",
    "931d2fb5-1bfd-42fc-aef1-850bf6962110": "{n}골렘이 당신을 자세히 쳐다보더니 갑자기 이렇게 말했어요,{/n} \"왜, 당신도 내 여인 쉴린을 숭배하는군요. 모두의 하루를 활기차고 밝게 만들기 위해 함께 노력합시다!\"",
    "df14c74a-1a05-46ba-bf62-1ed84f6bf5cc": "{n}골렘이 조용히 당신을 바라보고 있어요. 마침내, 보석으로 장식된 기계의 깊은 곳에서 놀라움과 희망의 목소리가 들려옵니다.{/n} \"지금.. 저에게 무언가를 창조하라고요? 오 셸린, 나는 오래전에 이런 날을 꿈꾸지 않았어. 내가 당신을 위해 가장 경이로운 환상을 만들어 주겠소!\"",
    "05562f73-83f7-44c4-8c72-c3cedc7716fe": "{n}골렘이 보석 같은 눈으로 당신을 슬프게 바라봅니다.{/n} \"원하는 게 뭐야?\"",
    "6151aabd-5c83-4b02-bdb4-2dade1f91413": "{n}눈앞에 서 있는 골렘은 머리부터 발끝까지 정교한 엠보싱과 화려한 보석 상감으로 덮여 있습니다. 진정한 보물이며, 인위적인 창조물의 쓸쓸하게 축 처진 어깨만이 전체적인 인상을 망칩니다. 낮고 공허한 목소리로 이렇게 묻습니다.{/n} \"왜 내 평화를 방해하는 거야?\"",
    "a6c7ce34-44e8-47cf-8e5f-89d8742e310c": "{n}골렘은 작별의 말을 하지 않고, 다시 한 번 안쪽으로 시선을 돌렸다.{/n}",
    "dd80e645-36c5-4413-9057-97e5ad47eae6": "{n}골렘의 금속 내부에서 애처롭게 한숨을 쉬는 듯한 삐걱거리는 소리가 납니다.{/n} \"나는 내 의지로 이곳에 온 것이 아니다. 이 끔찍한 땅은 멋진 레이디 쉴린의 창조물을 위한 장소가 아니야. 하지만 누가 제게 물어봤나요? 아니, 사악한 데몬들이 나를 전리품처럼 심연으로 끌고 갔어. 버려진 보물창고에서 수세기를 보내며 먼지를 모으다가 이 악몽 같은 배의 유일한 장식인 이곳에 오게 되었어요.\"",
    "b04d1202-7ccc-409b-a34f-e546373325a9": "{n}당신 앞에 서 있는 마법사가 한쪽은 축축하게 젖어 있고 다른 한쪽은 희미하게 연기가 피어오르는 것처럼 보이는 찢어진 망토를 두른 채 지친 목소리로 말합니다.{/n} \"{g|Absalom}압살롬{/g}의 대표임을 알려드리게 되어 기쁩니다. 러너스 마법의 택배 서비스를 대표합니다. 고객님 앞으로 소포가 도착했습니다. 배송 중 몇 가지 사소한 문제가 발생하여 배송이.. 약간 지연되었음을 알려드리게 되어 유감스럽게 생각합니다\"",
    "07f998d1-ff67-4853-bfb5-b4ed72f2906f": "{n}보석으로 둘러싸여 있고 복잡한 꽃무늬 엠보싱으로 덮여 있는 웅장하고 반짝이는 골렘이 승리의 외침을 외칩니다.{/n} \"도움이 되어 기쁘다! 당신의 하루를 밝고 활기차게 만들어 줄 {g|Shelyn}쉘린{/g}이길!\"",
    "8ff0bd77-126b-4934-a623-3fa19cdfbc48": "{n}영롱한 보석이 반짝이는 이 눈부신 골렘을 보고 있노라면 내면에서 묘한 따뜻한 평온함이 느껴집니다. 내면의 드라코닉 본능이 고개를 들고 있는 것 같습니다. 그 주위에 몸을 감싸면 얼마나 좋을까요...{/n}",
    "a0221420-5f18-4c76-80d0-e72da873d774": "{n}산 성분이 뚝뚝 떨어지는 무리의 하악골이 골렘을 덮고 있는 반짝이는 아다만틴의 얇은 층을 헛되이 긁어댄다. 이 쓸모없는 장난감은 식용으로도 좋지 않습니다.{/n}",
    "547e87e4-e03c-425a-ac19-062977d0e818": "{n}마법사는 산에 의해 파괴된 것처럼 보이는 자신의 장화를 후회하는 눈빛으로 바라보며 말합니다.{/n} \"말했듯이, 배달이 오래 걸렸다. 케나브레스의 도시를 영광스럽게 지켜냈다는 소식이 신전에 전해진 직후에 명령을 수락했습니다. 존경하는 오사구.. 어, 오사구레이가 성급한 결정을 후회해도 놀랍지 않겠지.\"",
    "d937c2b5-c1e8-453e-88c5-dd60bb3c6d4e": "{n}지친 한숨을 내쉬며, 한 발은 이미 차원문으로 들어갔고, 마법사는 진심으로 후회하며 대답했다.{/n} \"안타깝게도 압살롬 러너즈 마법 택배 서비스는 반품을 받지 않습니다. 좋은 하루 되세요\"",
    "d96912da-12c1-4bb2-a73a-9d6a9132c0ce": "{n}마법사가 지친 한숨을 내쉬며 재빨리 말한다,{/n} \"좋은 하루 되시고, 마법 배달에 필요한 모든 것은 압살롬 러너를 이용하세요\""
}