{
    "354a410b-8be1-44d8-ad61-75ca4b04a369": "\"A golem, uh...\" {n}The mage consults his notebook — half of it, to be specific, as the other half seems to have been bitten off.{/n} \"A prestidigipain— hmm, it's either 'painter' or 'painful'... A prestidigipainter golem, most likely. Delivery to the headquarters of the Fifth Crusade, sent by the Temple of the Sunrise Chrysanthemums, Tian Xia. The sender is the temple's prior, a cleric of {g|Shelyn}Shelyn{/g} by the name of... Osagu? No, Osagurei.\"",
    "ab76b166-4117-4aaf-b2bb-7ceac513f10c": "\"And now I have to watch over this priceless walking pile of treasure so some smart aleck doesn't yank out a diamond or saw off a finger. Thank you, wise clerics, for coming up with such a brilliant idea.\"",
    "63dc6969-f7e6-482f-b9a0-491a601f8d77": "\"And now I've been lumbered with you — waste of good metal, you are. And instead of working, I'm supposed to keep an eye on you so no one is tempted by the walking treasure trove.\"",
    "26b9b6ce-243a-40c0-82a9-8d5c143546b9": "\"Are you a battle golem? A weapon of war?\"",
    "40a3b414-2530-431d-bafe-8641753203c7": "\"Are you two mad? Whatever possessed you to steal the gem golem from the Tower of Estrod museum? Explain yourselves!\"",
    "c0fd9354-e515-4de6-a433-c737ad0a9bff": "\"But then the good clerics saw fit to offer me as a gift to the Mendevian crusaders so that you could share in the beauty I can create.\"",
    "37d4bfb9-e054-462e-97df-6a04af73c327": "\"Can you do anything useful?\"",
    "1a8cc9dd-784f-4960-a6b2-b6c8b5028605": "\"Commander! Look what we've got here!\"",
    "2af2dc37-f10a-4c59-917d-a0f695c490a4": "\"Demons nearly razed Drezen yet I don't see a single scratch on you.\"",
    "c91830c8-3619-4743-b606-2ef881544f78": "\"Happy to be of service! And may Shelyn brighten and vivify your day! Oh my... It's so purple in here!\" {n}The golem looks around with interest.{/n}",
    "bf6afc27-9768-4858-970b-1ae1e1a72a3c": "\"Happy to be of service! And may Shelyn brighten and vivify your day!\"",
    "1660e659-5d65-4317-abf6-f910a1b2d28a": "\"Happy to be of service! And may Shelyn brighten and vivify your day!\" {n}The golem gives Threshold an appraising look and adds,{/n} \"This place is not at all attractive!\"",
    "4ab9609d-df3b-4c93-9683-8849b32c07d7": "\"Happy to be of service!\"",
    "6884fbf6-2100-469c-999e-2b76a8dfd4f2": "\"Happy to be of service!\"",
    "b591e742-2954-46e0-aa6b-5481ecb5c35d": "\"Happy to be of service. May Shelyn beautify your days!\"",
    "33b7a618-56e5-4a97-b331-002d7434af41": "\"How can you be useful to me?\"",
    "1a488d30-8e71-4b35-a343-0afdbc45d8bd": "\"How did you end up here?\"",
    "aff9e00f-5261-4a37-9696-3ee364edf046": "\"How did you end up in the Abyss?\"",
    "372c7a12-3cf8-4ff2-886f-479cef22ed58": "\"I am a prestidigipainter golem. I was crafted by Azlanti clerics, and my mistress is Shelyn, the goddess of art. I was created to bring beauty to this world. I have languished here for centuries, in this nightmarish land where beauty has no place... How wonderful it is to be useful again!\"",
    "1bc1c72e-7e28-4d04-a6c4-28dfb86d7803": "\"I am a prestidigipainter golem. Many millennia ago, I was built by Azlanti clerics of Shelyn, the goddess of beauty, to make the world a better place. In my joyful service, I have visited many lands, and for the past few centuries, I have resided at the Temple of the Sunrise Chrysanthemums in Tian Xia.\"",
    "1e71243b-c538-4f0a-bd2d-035227ca3b53": "\"I am a useless pile of precious stones and rare metals, a pointless treasure. I was created to bring forth beauty, but this world is too hideous. No one has used me for my intended purpose in hundreds and hundreds of years.\"",
    "f3fa5165-574f-4db5-817e-6d21418d74db": "\"I don't need this thing.\"",
    "2f0411a1-ac7c-4bd9-a82b-63c42272aa51": "\"I have to go.\"",
    "67b7c973-db36-4d2d-b959-e453f55fb5d3": "\"I hereby appoint this wonderful golem my vice commander of beauty and aesthetics!\"",
    "7cf5edd4-d14e-4f27-9727-8cdcec5b3abb": "\"I may not be thrilled about having to drag this fortune around with us. But it is my duty to protect the treasury, and this fortress is the safest place in the area.\"",
    "dd21dadf-7868-44bb-a266-36212ff52992": "\"I take it your mission wasn't an easy one. What happened?\"",
    "3502dcc8-fef7-473d-a132-7ec5cc226217": "\"I want you to cast an illusion on my gear.\"",
    "355e98d3-b3ec-4118-a246-11c786106add": "\"I want you to cast an illusion on my gear.\"",
    "b7ef4742-b5f8-4182-85b3-41414e5a7303": "\"I was in the Tower of Estrod museum, but then some not-beautiful people came and started smashing everything. I asked them to show restraint, and that's when they decided to steal me. After all, I am beautiful and very valuable. They dragged me down the street, but I didn't want to go with them, so I kept stopping.\"",
    "9efdd835-6678-4729-9441-55c7c54a9a51": "\"I was not designed for any type of combat. Yet I can bring beauty and harmony to any type of combat!\"",
    "16cb4b55-ff85-45c2-880e-eed2018136aa": "\"Irabeth, have you made this golem an officer, or is it just standing here for no reason?\"",
    "31ed0de9-4ab3-4eab-ba7c-b38e45e16502": "\"Irabeth, what is this thing doing in our camp?\"",
    "80af5b6b-cebb-456b-8c21-0a9382f82614": "\"It's under my supervision. Since the day we were blessed with this shiny chatterbox — may Shelyn brighten and vivify its day — there have been sixteen attempted thefts. Two by those I had entrusted with protecting it.\"",
    "7ceed3f7-fff6-4246-8770-d1b34a6e653b": "\"Joran! See to it that no one lays so much as a finger on this golem or plucks out a single gem. And the same goes for you two. Your new mission is to guard this 'shiny fella,' as you called it.\"",
    "9b475534-fcbf-452c-a4ab-abcba669d423": "\"Mlechik Pentz, courier first class of the Absalom Runners magical courier service. At least until I make it to our office and inform them of my resignation.\" {n}A hysterical spark lurks in the mage's gaze.{/n}",
    "e02a0723-4248-4ea9-8c17-e6e8f8bfb7f0": "\"My creators granted me the ability to place illusions on various items. I can change their color and texture to make them more beautiful and appealing to the eye. Would you like me to cast an illusion over your armor to make it green? Green is a very pleasant color, and it would match your eyes!\"",
    "7c0b9247-6cd0-41b2-ba9f-6e77c8cd3230": "\"Prior Osagurei also instructed me to convey that the worshipers of the Lady of Chrysanthemums send you their warmest regards and that they have faith you will defend Golarion from the demonic hordes! And may Shelyn brighten and vivify your day!\"",
    "d1e313af-f154-4734-b839-2f9a38dd0442": "\"Prior Osagurei also instructed me to convey to you the following message: 'My esteemed {mf|brother|sister} in faith! May the Lady of Chrysanthemums grant you the sharpness of sight to see within the horrors surrounding you the spark of everlasting beauty that is her gift to us.'\"",
    "81996fa9-bc81-4864-af5b-adc5e4210448": "\"Some not-beautiful creatures tried to break me, but I am too sturdy. Then they tried to steal me because I am very valuable and beautiful. But the soldiers chased them, and they couldn't escape with me because I am very heavy. And I was brought back here.\"",
    "38598382-206b-4895-b9c6-cab0df6405fe": "\"Thank you for the delivery.\"",
    "27c041a8-1586-4e0d-b7e6-93b8f2f69131": "\"That 'shiny fella' belongs to the treasury. The inlay alone is worth more than a castle! Oh, I really don't like the idea of leaving this thing unattended.\"",
    "32d18f1c-ce67-4cca-b306-ce3e2147fdf0": "\"The clerics of Shelyn have sent me a gift? Seriously?\"",
    "07d0bff8-0d6a-47c9-bf46-fef9572b87fa": "\"The dead have no use for beauty.\"",
    "ac4a2582-f1c7-4491-ab22-31f8af541308": "\"The least beautiful of my kidnappers threw me over his shoulder and tried to run away with me, but I am very heavy, so his back made a very not-beautiful crunching sound. He started yelling, and then everyone else started yelling, and some of that yelling was directed at me, and then they started hitting me with their not-beautiful weapons. And then some good crusaders drove them away and brought me here.\"",
    "ce70fdc5-f412-49ae-9127-63bec0ea3f3a": "\"There's a reason it's standing in plain view. If anyone tries to steal it, I'll see them.\"",
    "93a62ce7-c782-4a7d-95f7-0292c17f0ff2": "\"Those not-beautiful flying things? As soon as they saw me, they grabbed me and tried to carry me away because I am very valuable and beautiful. But I am also very heavy, so we fell. The not-beautiful flying thing went to sleep as soon as we hit the ground... I think. But I didn't have a single dent, so I came back here.\"",
    "ec4e8d15-b509-4b79-b53b-579c94cf65bd": "\"Useful... What a wonderful word! My creators endowed me with the ability to cast illusions. I can change the color and texture of various items to make them even more beautiful.\"",
    "09dd49c1-dbe1-4dad-adcb-5c6ec7e68a07": "\"Useful? I've forgotten what it is to be useful to anyone. I can cast splendid illusions on a wide variety of items, but do you think anyone has ever asked me to do so? No. Here my only value lies in my costly finish.\"",
    "151bc52c-df6b-40fa-85ec-fc76e29b8e4f": "\"We didn't steal nothing, Commander! We saw some looters dragging it down the street and recaptured it! Now, this shiny fella is our trophy by rights.\"",
    "00b32784-8bdb-4dfb-be81-bae014f0e5d8": "\"What a shame. In that case, may Shelyn brighten and vivify your day!\"",
    "51b04f6a-6ed7-49f1-a9e1-b951c9be5869": "\"What are you?\"",
    "fb764910-341f-4446-8391-9a6ff27ef602": "\"What are you?\"",
    "8dda9b56-9bf4-487c-acc5-129d6190ded3": "\"What can you do to help the war effort?\"",
    "17d58acb-f991-4763-b9af-16d17a31d781": "\"What is it?\"",
    "5d490a03-7f90-4837-827b-a98da66f356a": "\"Where were you when the camp was attacked by gargoyles?\"",
    "176ac5e0-c9b3-48d2-a630-73734d6441de": "\"You think we should've left it in a ravaged city so some smart aleck could chop it up? No, it's now the property of the crusade. Which means I'm going to stand guard over it even if I have to keep this beautiful oaf in the command tent.\"",
    "67de925a-0e67-439b-a4c0-f5fb8c1844f1": "[Address the mage] \"Who are you?\"",
    "95ac50d5-b26c-4439-ac4b-5da9c4bfc6a9": "[Leave]",
    "8e0d23b5-9345-4610-9940-f1719d4a8b99": "{n}Closing his eyes and swaying like a man possessed, he whispers,{/n} \"A. Very. Long. Delivery.\"",
    "d8bc2e2c-6090-415c-be39-7a2e22ef44f4": "{n}Idly scratching at a smoking bald patch on his head, the mage replies,{/n} \"A shipping error. Wrong portal, wrong plane of existence. Many evil, hungry, vile...\" {n}With a weary sigh, he stops himself.{/n} \"I apologize. How unprofessional of me. There were no incidents whatsoever during delivery.\"",
    "5f338151-9c29-45be-bd4b-faf10093d076": "{n}In a few spots, the ornate patterns have been \"embellished\" with vibrant little flowers drawn in colored chalk. There can be no doubt whose scaled claw improved this work of smiths from ages past.{/n}",
    "97bb856f-1b1e-41fd-b3b3-814cf60d5d60": "{n}Something changes in the golem's beautiful face, making it more dignified and pompous — as any true vice commander's face should be.{/n} \"Happy to be of service! And may Shelyn brighten and vivify your day!\"",
    "c2b340d8-7c82-4d53-96ec-d716079c78b7": "{n}The coldly resplendent golem seems apathetic, but you detect the smallest trace of pleasure in its voice as it asks,{/n}\n\"How may I be of service?\"",
    "931d2fb5-1bfd-42fc-aef1-850bf6962110": "{n}The golem looks at you closely and suddenly adds,{/n} \"Why, I see you also worship my lady Shelyn. Let us work together to vivify and brighten everyone's day!\"",
    "df14c74a-1a05-46ba-bf62-1ed84f6bf5cc": "{n}The golem looks at you in silence. At last, an astonished and hopeful voice rises from the jeweled depths of the machine:{/n} \"You're... asking me to create something? O Shelyn, I stopped dreaming of this day long ago. I will create the most wondrous of all my illusions for you!\"",
    "05562f73-83f7-44c4-8c72-c3cedc7716fe": "{n}The golem looks at you sorrowfully with its jewel eyes.{/n} \"What do you want?\"",
    "6151aabd-5c83-4b02-bdb4-2dade1f91413": "{n}The golem standing before you is covered head to toe in intricate embossing and lavish jeweled inlay. It is a true treasure, and only the artificial creation's forlornly slumped shoulders spoil the overall impression. In a low, hollow voice, it asks,{/n} \"Why are you disturbing my peace?\"",
    "a6c7ce34-44e8-47cf-8e5f-89d8742e310c": "{n}The golem voices no words of farewell, its attention turned inward once again.{/n}",
    "dd80e645-36c5-4413-9057-97e5ad47eae6": "{n}The golem's metal insides emit a drawn-out screech, as if it is sighing mournfully.{/n} \"I did not come here of my own volition. This hideous land is no place for the creations of the wonderful Lady Shelyn. But did anyone ask me? No. Vile demons carted me off to the Abyss like a trophy. I spent centuries in an abandoned treasure house, gathering dust, and then I found myself here — the only decoration on this nightmarish vessel.\"",
    "b04d1202-7ccc-409b-a34f-e546373325a9": "{n}The mage standing before you, wrapped in a torn cloak that somehow appears to be dripping wet on one side yet faintly smoldering on the other, wearily says,{/n} \"It is my pleasure to inform you that I represent the {g|Absalom}Absalom{/g} Runners magical courier service. I have a package addressed to you. I regret to inform you that there were a few minor complications in transit, causing the delivery to be... slightly delayed.\"",
    "07f998d1-ff67-4853-bfb5-b4ed72f2906f": "{n}The magnificent and glittering golem, encrusted with gems and covered in intricate, flowery embossing, triumphantly exclaims,{/n} \"Happy to be of service! May {g|Shelyn}Shelyn{/g} brighten and vivify your day!\"",
    "8ff0bd77-126b-4934-a623-3fa19cdfbc48": "{n}The sight of this resplendent golem with its glittering gems evokes a strange warm feeling of calm within you. This must be your inner draconic instinct rearing its head. How delicious it would be to coil yourself around it...{/n}",
    "a0221420-5f18-4c76-80d0-e72da873d774": "{n}The swarm's mandibles, dripping with acid, scrape vainly against the thin layer of gleaming adamantine that covers the golem. This pointless toy isn't even good for food.{/n}",
    "547e87e4-e03c-425a-ac19-062977d0e818": "{n}With a rueful glance at his boots, which appear to have been destroyed by acid, the mage says,{/n} \"As I said, it was a long delivery. The order was accepted shortly after word of the glorious defense of the city of Kenabres reached the temple. I wouldn't be surprised if the esteemed Osagu... er, Osagurei regrets his hasty decision.\"",
    "d937c2b5-c1e8-453e-88c5-dd60bb3c6d4e": "{n}With a weary sigh, one foot already in the portal, the mage replies with insincere regret,{/n} \"Unfortunately, the Absalom Runners magical courier service does not accept returns. Have a nice day.\"",
    "d96912da-12c1-4bb2-a73a-9d6a9132c0ce": "{n}With a weary sigh, the mage quickly says,{/n} \"Have a nice day, and consider using the Absalom Runners for all your magical delivery needs.\""
}