{
    "01ba45fa-9929-4231-8081-c1d4fdf21cfb": "\"열렬한 바포마이트 미치광이, 극도로 사악하고 위험하며 환상의 대가. 수년 전, 그녀는 내 딸 루리를 납치했고, 그 후로 나는 그녀의 뒤를 쫓고 있다. 여러번 맞닥뜨렸지만 매번 그녀는 도망칠 수 있었습니다. 하지만 오늘은 다릅니다. 저는 그녀를 자신의 굴에 몰아넣었고, 마지막 한 방이 마침내 이 사냥의 끝을 알릴 것입니다\"",
    "f4eeddfd-3a52-443e-bff9-707952ebc29f": "\"천 번의 사면이지만, 당신은 분명히 이해할 것입니다. 노예는 매일 시장에 나옵니다. 끝이 없죠. 금은 우리 손가락 사이로 빠져나갈 뿐입니다. 기부 없이는 우리의 임무는 실패 할 것입니다 \"",
    "5f4d1f71-a9d7-4e19-87f1-89cfef8c4cb3": "\"벤처 캡틴 하일러가 죽은 후, 협회는 나에게 멘데브의 세력을 돕는 일을 맡겼습니다. 내가 보기에 이제 멘데브의 주요 세력은 당신입니다. 그 말은 내가 여기에 속한다는 뜻이죠.\"",
    "18b3b025-2be6-4f6b-b54b-3f7ad94d1557": "\"에헴. 그럴 리가. 패스파인더도 없고, 위험한 적이나 모험도 없어요. 더는 안 돼요!\" {n}하일러의 근엄한 어조는 당신이나 루리를 속일 수 없습니다 - 그의 눈은 아버지의 한없는 기쁨으로 반짝입니다.{/n}",
    "c33a126f-5ee5-4918-a867-0b11b0622a9a": "\"좋아, 그만해\"",
    "223b1810-b575-4a72-9b7c-429cca0c53cf": "\"좋아. 이 친구들은 전장에 나가야 합니다. 그들은 전선을 위해 태어났습니다 \"",
    "de895948-1844-4877-a64a-418cbeb1730e": "\"그리고 이제, 원한다면, 나는 여기서 나갈거야. 이 굴은 더 이상 안전하지 않아요. 아빠가 널 따라오라고 다른 사람을 보낼 수 있어.\"",
    "b2c36a1c-63a7-41d9-a3fe-4e7274d665f9": "\"미래에 대한 계획이 있습니까? \"",
    "a8a2747e-2b1e-4948-b599-6879408a10f4": "\"아버지와 함께 돌아와서 행복하세요? \"",
    "0d7da1ca-4b7f-4ff3-9564-ec137e27520d": "\"우리가 평화롭게 헤어지자는 건가요? \"",
    "97ac2442-b318-4450-bb92-7e5d8a54daea": "\"명예로운 사람으로서, 나는 멀리 떨어져 있을 수 없었다. 나는 평생 데몬과 전쟁을 해왔고, 마지막 전투에서 당신을 위해 할 수 있는 일이 있다면 내 머리를 위험에 빠뜨릴 준비가 되어 있습니다 \"",
    "e30e1f2e-4a3d-41e4-8728-39f9b912d3b0": "\"인정하기 싫지만, 이건 내가 이길 수 없는 싸움입니다. 하지만 당신은 이길 수 있습니다.\"",
    "c5827adb-74ca-4f0f-b999-e8de38a0da28": "\"원하시는 대로, 사령관님\"",
    "cede25e6-1af9-43d4-a56a-ef4cd4674f14": "\"이 겁쟁이는 명백한 사실을 인정할 필요가 없도록 영웅적인 거짓말의 장막 뒤에 숨어 있기 때문입니다. 반면에 나는 그의 거짓말이 역겹기 때문에 그 베일 뒤에서 밖으로 나왔습니다.\"",
    "0f70f862-dcea-4989-be19-4de5e95eecb2": "\"전에, 당신은 스피너가 당신의 딸을 납치했다고 말했습니다 \"",
    "d5b8d872-2163-4d7c-b824-73f76df9d8cb": "\"하지만 나는 그를 죽이고 싶지 않았기 때문에 그의 기억을 지우고 그가 마침내 사라지기를 바랐습니다. 하지만 그는 항상 돌아왔다. 마지막으로 그가 저에게 너무 잘 몰래 다가 왔을 때 그는 한 번의 타격으로 내 머리를 거의 잘라낼 뻔했습니다. 나는 겁에 질려 온 힘을 다해 그와 싸우기 시작했고 마침내 아빠를 깨뜨렸다 고 생각했습니다. 나는 그가 상처에서 치유 될 수 있을지 의심했기 때문에 그의 사냥이 마침내 끝났기를 바랐습니다. 하지만 이제 내 문앞에 나타나셨네요.. 언제 끝날까요? \"",
    "bb98b58d-a27c-4bae-9f33-e67f2ba1596b": "\"하지만 내가 널 끝냈어!\"",
    "a952791c-65b4-46cd-9405-ae696455463f": "\"하지만 믿음이 있었어요!\" {n}쿄도는 우주에서 가장 위대한 기적처럼 당신을 계속 바라보고 있습니다.{/n} \"매일 매일 기도했어요! 그리고 에라스틸을 숭배하지 않는 사람들도 저와 함께 기도해달라고 부탁했어요. 그리고.. 그게 효과가 있었던 것 같아요!\"",
    "31efeb38-6813-46ee-9997-e869534a222f": "\"하지만 어쨌든, 그것은 힘든 일입니다. 그들은 임무를 수행하기 위해 당신을 어디든 보낼 수 있습니다. 약자는 협회에서 거의 설 자리가 없으며, 노련한 전사들을 위한 곳입니다. 여러 도시에 협회의 숙소가 있습니다. 가장 가까운 곳은 네로시안에 있습니다. 저 같은 벤처 대장들이 이끌고 있습니다. 그랜드 롯지는 세계의 중심인 압살롬에 있고, 그곳에 우리 지도자들의 익명의 평의회인 데켐비레이트가 있습니다.\"",
    "b812d0d5-b87b-4ae2-8a68-e86a0558f014": "\"사령관님! 만나서 반갑습니다. 안타깝게도 악몽을 잣는 자의 흔적은 다시 사라졌습니다. 그녀의 굴은 버려졌지만 누군가 그곳을 엉망으로 만들었습니다. 하지만 그녀를 찾아서 내 아기 루리를 구할 때까지 쉬지 않을 거예요!\"",
    "47b0d24c-988e-4f72-8943-978473678a3b": "\"드레젠을 점령한 것을 축하합니다, 사령관님. 비록 많은 피를 흘리며 대가를 치렀지만 대단한 승리입니다. 아직도 그 냄새가 진동하네... 그 냄새 잘 기억합니다 마지막으로 이런 악취를 맡았던 날은 내 인생에서 가장 끔찍한 날이었어. 그날 나는 악몽을 잣는 자를 거의 잡을 뻔했다.\"",
    "b9aec5f4-b7d4-4850-96c9-4ec1ee86cdff": "\"아빠! 당신이에요! \"",
    "1a9a33e4-bfae-4ce4-8c2b-bd51014b9b42": "\"나를 위해 이것을 하십시오-악몽을 잣는 자인 내 딸을 죽이십시오. 그녀의 악행은 끝내야 합니다\"",
    "639f7ec2-50cc-4236-afa3-9c6cfdd3af2e": "\"나를 위해 이것을 하십시오-그녀의 은신처에서 악몽을 잣는 자를 죽이고 불쌍한 루리를 구하십시오 \"",
    "a850d0a9-0c43-4fd2-ae53-4268d6b26aef": "\"골라리온의 상품이 있습니까? \"",
    "41ac8c97-f0cc-4924-a660-57b8b6e93b63": "\"피니언 디스마라는 패스파인더에 대해 아는 게 있나요? \"",
    "a51dcf5c-48f7-4b73-aa29-6c1a0d4d2ac1": "\"당신을 속였다고 그를 비난하지 마십시오. 그는 자신이 미쳤다는 것을 깨닫지 못합니다. 3년 전, 저는 {g|Pathfinder Society}패스파인더{/g} 생활에 지쳤다고 판단했습니다. 같은 생각을 가진 사람들을 만나서 아빠 하일러가 수장을 노리는 바포메트의 광신도 집단인 마음의 미궁에 합류했죠. 그들은 마음의 가변성, 쉽게 속일 수 있다는 점, 그리고 그렇게 함으로써 열리는 풍부한 기회에 매료되었습니다\"",
    "78d6b3a6-67c2-4e38-833a-5f49307199a6": "\"이러지 마세요, 사령관님! 젠장!\"",
    "c95594a1-dbfa-4012-b0f6-25ae159da726": "\"전에 이 대화를 나눈 적이 있다는 느낌이 들지 않으세요? 악몽을 잣는 자 은신처는 이미 치웠어요\"",
    "07cc3ded-0f84-4a7c-9fd6-e56bb41a8801": "\"매일 나는 금 한 봉지를 들고 노예 시장에 가서 내가 자유를 살 수 있었던 가난한 사람들과 함께 우리 쉼터로 돌아갑니다. 불행히도, 항상 노예는 너무 많고 금은 너무 적습니다.\"",
    "f336d685-3fc4-487b-9516-4684cdb66163": "\"모든 것이 명확합니다.\"",
    "793e1c86-b568-4201-a031-3810e77ff401": "\"악몽을 잣는 자는 잊어버려. 내가 그녀를 놓아 주었고 그녀는 돌아 오지 않을 것입니다.\"",
    "a28b3867-3350-4439-9125-8c6433708084": "\"당신이 죽었다는 것을 증명할 무언가를 줘. 하일러를 속일게요\"",
    "f4e542c2-5be4-4cbc-86cd-0631d180c5f6": "\"행운을 빕니다. 뒤를 조심하세요. 가장 가까운 친구만 믿으십시오. 적은 교활하고 배신적입니다 \"",
    "d5d6a2b0-2018-42a0-a07c-e5660adf7978": "\"반갑습니다, 사령관님\"",
    "046abe8b-feea-4f1b-a48e-353ee43b98d2": "\"반갑습니다, 사령관님\" {n}하일러가 마법에 걸린 단안경을 통해 사령관을 자세히 살펴봅니다.{/n} \"조심해서 미안하지만, 당신이 내 범죄자 딸이 보낸 환상이 아닌지 확인해야 했어요\"",
    "660a1988-de8e-4911-8168-5bb841cc7f26": "\"반갑습니다, 사령관님\" {n}당신이 얼마 전에 죽인 하일러는 매우 살아 있는 것 같습니다.{/n}",
    "a6a5455d-57a7-4389-abe5-05dc1dec58ec": "\"좋아요. 내 요금 중 어떤 것이 당신에게 적합한지 봅시다\"",
    "c030af3e-73be-4ded-9c1e-0f139c625a33": "\"Great. 지원군이 도착했습니다 \"",
    "d9f7fee3-6372-4995-8371-4f9704c9eeda": "\"루리는 자신의 범죄에 대해 대답 했습니까? \"",
    "5db60915-bb4b-4d12-97b8-da343d6a2a2e": "\"좋은 하루 되세요, 사령관님\"",
    "97e649aa-ff17-4055-a867-ac8595db9787": "\"그는 맹세에 너무 충성했고 그들의 주문에 너무 저항했다. 그는 자유를 위해 싸웠지만 그 부담에 마음이 무너졌어요. 우리는 바포메트의 도시에 있는 독사의 소굴을 열고 청소했습니다. 그들의 소굴은 죄와 더러움의 요람이었죠. 그들은 서로에게 주문을 걸었고, 혐오스러운 환상이 마음속에서 세상으로 현실화되었습니다. 그들은 끔찍하고 금지된 것들을 꿈꿨고.. 그리고 미친 듯이 싸웠어요. 우리는 그곳을 불태우고 가능한 모든 사람을 학살했습니다. 하지만 교단의 지도자들은 도망칠 수 있었어. 그리고 그들은 복수를 시작했습니다.\"",
    "8b253229-5294-4b20-a05c-72c6173a0d43": "\"사냥을 끝내도록 도와주세요\" {n}하일러가 위치가 표시된 지도를 보여줍니다.{/n} \"여기, 상처의 중심부에는 악몽을 잣는 자의 은신처가 있습니다. 가까이 다가가 보니 하수인 무리를 거느리고 있더군요. 그리고 심연의 산란이 주변을 배회하고 있습니다.\"",
    "b8e39e3f-8922-4ed1-b5aa-7d3e7254822b": "\"여기 내가 살아있어! 내가 돌아왔다고 목록에 적어두면 곧 나에게 일어난 모든 일에 대해 자세한 보고서를 제출할 것입니다.\" {n}피니언의 목소리에 기쁨이 가득합니다.{/n} \"오해인 줄 알았어요! 하지만 이제 모든 것이 정상으로 돌아올 거예요. 가족들에게 편지를 써야 해요, 아마 그들도 내가 죽은 줄 알 거예요!\"",
    "4feec00d-f20b-4618-805c-48c280db7b1d": "\"하일러는 고통에 이끌려 당신의 흔적을 따라다니고 있습니다. 그를 행복하게 해줄까요? 약간의 속임수가 필요해.\"",
    "e5b32f78-b37d-4fb8-bf9d-ebae9bc9c3b1": "\"어떻게 지내고 있니, 루리? \"",
    "a027dbe8-e8b0-48fa-bf20-88f165881ac3": "\"어떻게 그렇게 비겁한 겁쟁이가 될 수 있어!\" {n}하일러가 옆에 서 있는 자신의 복사본을 경멸의 눈빛으로 노려보고 있습니다.{/n} \"넌 패스파인더니까 사실을 직시할 배짱을 가져라.\"",
    "282a5ca3-49aa-4ef9-8af4-ae728d303bd1": "\"하일러가 이 편지를 어떻게 전달했나요? \"",
    "b0093dcd-6b79-49d0-b11d-51b37fc04e5b": "\"어떻게 여기까지 왔어요? \"",
    "adca90e0-8d07-42db-9fa7-62be632dfa9b": "\"어떻게 여기까지 왔습니까?\"",
    "93c398ab-b228-47dd-8394-22a212919d07": "\"전적으로 동의합니다. 우리는 말 그대로 그들의 습격을 후원하고 있습니다. 한 세대의 수감자 비용까지 부담하도록 강요하는 불매 운동만으로도 이 괴물 같은 이윤을 위한 노예제도를 종식시킬 수 있다고 생각합니다. {g|Cheliax}첼리악스{/g}에도 노예가 존재하지만, 우리가 가진 노예제도와 심연의 노예제도는 완전히 다른 것입니다. 우리는 개인의 권리를 제한적으로 박탈하지만 법에 의해 규제됩니다. 이곳에서는 중생들을 단순한 노리개로 취급하며 야만적인 짓을 일삼습니다.\"",
    "36c4b1a3-4ce9-42aa-ab13-fd2b9e0f8854": "\"나는 고귀하고 훌륭한 아스모데아인이며, 세상에서 가장 혐오스러운 곳으로 가장 원치 않는 임무를 맡게 된 영광을 얻은 패스파인더입니다. 그리고 훌륭한 전사 몇 명을 제공할 준비가 되어 있습니다. 또 뭐가 궁금하신가요?\"",
    "aa4162bb-c174-46fd-8610-7c8b86d4b351": "\"나는 이 우주를 괴롭히는 토네이도의 거친 소용돌이 속에서 소용돌이치는 폭풍에 휩쓸린 재입니다. 나는 측정 된 공허함입니다. 당신은 누구입니까? 글쎄, 그건 중요하지 않습니다. 당신은 재도 공허도 아니니까요. 우리는 결코 서로를 이해하지 못할 것이다.\"",
    "2f7df347-06ba-49b8-ba8c-a04ca3a1598e": "\"우리 싸움에 패스파인더의 참여에 감사드립니다\"",
    "ecfb48e3-3bce-48ef-881d-131339860d6d": "\"나는 루리를 찾으러 왔다. 그녀를 즉시 보내주세요 \"",
    "515feb8a-3016-4275-8883-76bf6fca900b": "\"나 혼자서는 스피너를 계속 쫓을 수 없지만, 당신과 당신의 군대에게 도움이 될 수 있습니다. 패스파인더 협회는 오랫동안 저에게 탐험에서 얻은 전리품 판매를 감독해달라고 제안해왔습니다. 전선에서 우리의 위치를 직접 눈으로 확인한 후 마침내 동의했습니다.\"",
    "8c16a0b6-e667-4fff-b16a-fd8d52e4896f": "\"나는 그것을 매료시켰다. 하일러에게 목걸이를 주면 불쌍한 아버지는 마침내 끝없는 사냥을 멈출 것입니다. 그는 그가 꿈꾸는 것을 보게 될 것이고.. 그리고 우리 모두는 우리의 삶을 살 수있을 것입니다.\"",
    "4094e18d-97b1-4e82-b2ba-4e2ed4fe0ee1": "\"나는 그것을 매료시켰다. 하일러 근처에 있으면 열면 내가 나타날 것입니다. 나를 기다리는 매복이 없기를 바랍니다.\"",
    "f4cbe848-71f6-473d-832d-b3fd0c289a1d": "\"나는 내가 해야 할 일을 했다\"",
    "53aac797-c456-40eb-bce0-a2fa9ce2354d": "\"지금은 그런 돈이 없습니다\"",
    "29bcd839-2d3e-45e1-b931-6843080675d2": "\"개별 이교도를 추적 할 시간이 없습니다 \"",
    "6fa32f8d-2127-4295-9da1-62675a6eda09": "\"네가 심연에서 뭘 봤는지는 모르겠지만, 내가 악몽을 잣는 자의 소굴에서 본 건... 끔찍했어요. 제발, 도와주세요. 내 딸이 큰 위험에 처했어요. 상상할 수 없는 심각한 위험요.\"",
    "c47e6f02-4011-4513-ac36-86790e97a4e4": "\"나는 당신이 수백 명의 생명을 망친 악당을 키웠다는 사실과 당신이 당신의 책임에서 도망 치고 있다는 사실 중 무엇이 더 나쁜지 모르겠습니다 \"",
    "7e7375f9-baa2-4787-a9dd-b13dd2b91878": "\"저는 우연히 여기까지 오게 되었어요. 악몽을 잣는 자를 추적하는데 많은 시간을 보냈고 마침내 그녀의 은신처를 발견했습니다. 용감한 팀을 모집해 그녀의 악행을 막으려 했지만 운이 따르지 않았어요. 그 지역을 돌아다니는 데몬들이 제 동료들을 모두 학살했고, 저만 십자군 정찰대에 의해 구출되었습니다. 그리고 지금 여기 있죠.\"",
    "6eb8c637-f9d2-420a-936d-ef7b4a8f2da1": "\"악몽을 잣는 자의 일기장을 찾았습니다\"",
    "14deaeaf-077c-4275-8d79-e579f8efdb4b": "\"악몽을 잣는 자의 일기장을 찾았어요\"",
    "3d589735-32c3-4df8-9ed1-105b908b3c25": "\"여기에는 노예에서 구해준 패스파인더 협회에 감사하고 싶어하는 기회주의자들이 많이 있습니다. 우리 임무에 대한 상징적인 기부의 대가로 유능한 전사들을 추천해 주겠소. 우리 대에는 항상 금이 부족합니다. {custom_companion_cost} 금화가 있으신가요?\"",
    "2ef55096-6e95-49f9-8d5a-aa0e4d34413b": "\"소식이 있습니다. 악몽을 잣는 자에 관한 것입니다.\"",
    "5c108361-eea9-44bf-9bbf-0eb126e68c29": "\"더 이상 질문이 없습니다\"",
    "09bd8581-4bcb-486b-b012-cd3f4ee9f551": "\"가야겠어요\"",
    "2b5294b0-15a3-4af7-9ac5-c7651b579b47": "\"나 가야 해\"",
    "171cee4d-66f0-4e86-b742-2d59a6363b81": "\"나는 가야 해\"",
    "38e26ebc-4aa4-4205-aee4-ed1003bb3a4e": "\"내가 괴물을 죽였어. 그리고 같은 희생을 치러야했던 사람들을 제외하고는 아무도 나를 판단 할 권리가 없습니다.\"",
    "90f05d07-a139-44b7-b6e9-50fdc11820ea": "\"알아요, 사령관님. 제가 옳은 일을 했어요\"",
    "72d05294-7a77-4723-bb7a-0f3e1845b774": "\"저는 아빠에게 좋은 쪽지를 남기고 저를 찾지 말라고 부탁한 다음 탈출했습니다. 하지만 하일러가 저를 쫓기 시작했어요. 사악한 소서러 악몽을 잣는 자가 자신이 가장 사랑하는 딸을 훔쳐갔다고 생각한 거죠. 내가 그에게서 훔친 것은 기념품으로 가져간 엄마의 목걸이뿐이었어요.\" {n}그녀가 목에 걸고 있는 보잘것없는 목걸이를 가리킵니다.{/n} \"하일러는 항상 저를 미행했어요. 그는 제 모든 아름다운 아이디어를 진흙탕으로 끌고 갔고 신중하게 실행한 계획을 깨뜨렸어요. 몇 번은 얼굴을 맞대고 싸웠는데 매번 제가 이겼어요\"",
    "1b083fc3-e538-4f79-82e1-4c3219681015": "\"나는 그녀를 놓아 주었다\"",
    "078c42f1-1120-4a5c-904f-0c23f9c89bfa": "\"숙련된 파트너가 필요합니다.\"",
    "a3a7615d-6b9a-4e59-87cb-3a57ed656b99": "\"용감하고 경험 많은 파이터가 필요합니다 \"",
    "cc12ea4e-f9a2-47b4-ab45-2e9b587670ff": "\"나는 좋은 병사들이 필요합니다. 아주 많이, 분대 전체가 필요합니다. 그들을 구할 수 있습니까?\"",
    "2ebf5355-c801-426f-ab7d-8337a629c168": "\"저는 개인적으로 적과 싸우는 것이지 거래하는 것이 아니라고 생각합니다. 하지만 패스파인더 협회의 경영진은 내 조언에 귀를 기울이지 않았습니다.\"",
    "38ed00b2-68d3-4118-9b16-f0bde230458c": "\"알겠습니다\"",
    "0b65fb6b-74ff-45e3-a311-324f73502a0d": "\"알겠습니다\"",
    "64e8e597-201e-42ea-add2-0ad250025e6c": "\"다가오는 공격은 어려울 것이라고 생각합니다. 전투원들이 이에 대비하고 새로운 전략을 개발하고 싶다면 새로운 전투 교리에 따라 행동하도록 훈련하는데 기꺼이 도와 드리겠습니다.\"",
    "a5abd0eb-77d0-4e8b-9304-74931e9c48e6": "\"언젠가는 그녀를 따라 잡아서 당신이 할 수 없는 일을 할 것이라고 맹세합니다. 그리고 내 딸은 다시 자유로워질 것입니다.\"",
    "a53cf6e4-390d-4852-ba47-1236c8a870d5": "\"맹세컨대, 우리는 다시 만나지 않을 것입니다. 그러니 이 작은 이별 선물을 받아주세요.\" {n}그녀가 자신의 목걸이를 벗어서 당신에게 건네줍니다.{/n} \"어머니의 것이었어. 제가 잘못된 주문으로 이걸 매료시켰어요. 그 덕분에 하일러의 치명적인 공격으로부터 두 번이나 목숨을 구할 수 있었어요. 당신에게 도움이 되길 바랍니다.\"",
    "b42f7ee4-c7c2-470f-86ce-0063de2c43b0": "\"내가 도와줄 수 있을 것 같아요. 내 밑에는 최근 족쇄를 차고 데몬에게 갚을 기회를 꿈꾸는 기회 주의자와 목구멍이 많은 군중이 있습니다. 나는 그들을 한 부대로 만들어 당신의 명령하에 줄 것입니다. 그리고 당신은 당신의 차례에 НУЖНАСУММА 금화를 기부하여 협회를 도울 것입니다. 거래? \"",
    "cc86490c-927d-40fd-aa86-1ebb73f4db97": "\"파티를 바꾸고 싶어요\"",
    "a502c588-0f78-4787-8394-531c4fcf429b": "\"기금을 제공하여 학회를 돕고 싶습니다\"",
    "0bd44d4d-427f-4e26-816b-9faa90b4c3f2": "\"당신에 대해 더 알고 싶어요\"",
    "f5e2e801-4f2d-4cc8-8d9b-34960b5ddf60": "\"숙련된 용병 부대로 군대를 강화하고 싶습니다\"",
    "550fbbff-e29e-4ec2-987b-df9bd56df29d": "\"보급품을 보충하고 싶어요\"",
    "635a1117-0633-46b1-8ab9-cb7ea94132da": "\"나는 그녀를 잡을 뻔 했어요.. 그녀는 좌절을 겪었지만, 나는 그녀가 탈출하도록 내버려 두었다.\" {n}하일러의 씁쓸하고 화난 미소는 그가 실패와 화해하지 않았음을 보여줍니다.{/n}",
    "2ae104fa-4871-42ff-8fc5-dd6d929a8036": "\"저는 패스파인더 협회를 위한 과제를 수행하고 있었습니다. 그리고.. 악몽을 잣는 자라는 데몬 숭배자가 제 딸 루리를 납치했어요. 지난 3년 동안 저는 딸을 구하려고 애썼어요. 이 기간 동안 나는 데몬의 영토를 정찰하는 전문가가 되었습니다. 심지어 이교도들 사이에 요원들을 심어놓기도 했죠. 사실 악몽을 잣는 자를 쫓는 동안 저는 패스파인더 협회보다는 갈프레이 여왕을 대신해 행동해왔어요. 이야기가 길어요, 나머지는 나중에 말씀드리죠.\"",
    "160c781d-221e-4bfd-bb29-e64586f7e7dc": "\"나는 당신이 죽는 것을 보았다\"",
    "77d2260c-60d1-43ee-b7ed-020bae8461b4": "\"압살롬으로부터 훌륭한 멘토를 얻을 수 있지만 그의 서비스 비용인 {respec_cost} 금화를 지불해야 합니다\"",
    "d3ac87de-355d-4548-bcfd-5f7c5bc132b8": "\"{g|Absalom}압살롬{/g}으로부터 훌륭한 멘토를 얻게 될 것입니다. 처음 몇 번은 그가 무료로 당신의 파이터들을 훈련시켜줄 것입니다\"",
    "e2635a07-ef9b-40b9-8da5-45d509e06116": "\"가까운 장래에 부대를 구성하라는 명령을 내릴 것입니다 \"",
    "20c85de4-e95f-4ff8-9ace-3a3d9c56379f": "\"당신을 죽이지 않을게요. 떠나서 다시는 돌아오지 마세요.\"",
    "d897b423-5f67-486e-85b6-64c97f23ee42": "\"나는 1년 넘게 악몽을 잣는 자를 사냥하고 있었다. 그 무렵 제대로 된 네트워크를 구축한 제 요원들은 그녀가 {g|Nerosyan}네로시안{/g}으로 돌아왔다고 보고했습니다. 저는 즉시 그녀가 엄청난 잔혹 행위를 계획하고 있다고 의심했습니다. 그 무렵 나는 스피너가 환상과 매혹의 달인이라는 사실을 너무도 잘 알고 있었다. 그래서 저는 이것 없이는 집 밖을 나가지 않았어요.\" {n}하일러가 주머니에서 단안경을 꺼내 조심스럽게 착용합니다.{/n} \"이게 바로 진실의 눈이야. 환상을 꿰뚫어 볼 수 있게 해줘요. 제 친구가 네서스의 사제들에게서 얻었어요. 하지만 이 외안경도 제 요원 네트워크도 공격을 막기에 충분하지 않았고, 너무 늦을 뻔했죠\"",
    "4228a659-b85e-4c13-a765-aa88c5cab57d": "\"내 사랑스러운 딸 루리를 마지막으로 한 번만 더 볼 수 있다면 모든 것을 바치겠어요...\"",
    "2b8a9992-ab9f-4609-bf4f-cf7c8f7f6e8c": "\"다시 물어볼게요. 왜 두 분이 계세요?\"",
    "8bc7507a-a5fd-4812-aff7-a976ab05e107": "\"악몽을 잣는 자의 은신처에 들르겠습니다\"",
    "b607e90b-b551-432d-9392-7b4e56b1b425": "\"내가 할 수 있는 한 도울 테니 내 보급품은 마음대로 가져가세요. 하지만 그 대가로 어떤 도움을 기대할 수 있기를 바랍니다. 결국 나는 내 자신의 십자군 전쟁을 벌이고 있습니다.\"",
    "370b306e-3df0-4670-abaf-ac87d1202bb9": "\"내가 할 수 있는 한 도울 테니 내 물자는 마음대로 쓰세요. 하지만 내 범죄자 딸을 정의의 심판대에 세우는데에도 당신의 도움이 필요합니다.\"",
    "fc55d95e-c65d-4711-be0f-b60d0393d471": "\"당신의 끔찍한 악명이 비교적 널리 퍼져서 내가 아는 용병 중 누구도 당신의 금을 원하지 않습니다. 이곳이 사람들에게 무슨 짓을 하는지 보셨으니 직접 초대하고 싶지 않아요. 저주받은 곳이고, 이곳에 온 우리도 저주를 받았어. 필멸자는 세계상처에서 멀리 떨어져 있어야 합니다...\"",
    "d22abea1-5c3f-487e-834c-a1ee1a87b545": "\"나는 괜찮아. 캠프에 도착했을 때 그들이 가장 먼저 한 일은 마법사에게 데려가는 것이 었습니다. 그는 내 정신이 맑고 거기에 숨어있는 어두운 놀라움이 없다고 말했습니다. 그리고 내 영혼에는 데몬 숭배의 흔적도 없대요.\"",
    "03d99b14-8eeb-4dbc-8779-e5728c87c6d8": "\"둘이 재결합해서 기뻐요\"",
    "1cd9ca0c-8afa-4bb9-b021-b6dfd54e6245": "\"듣고 있습니다, 사령관님\"",
    "2cc1bb65-6b66-44aa-bdce-4d9cf985093e": "\"악몽을 잣는 자를 찾고 있어요\"",
    "1f2913c8-24c9-440b-9bf7-87a8271e411a": "\"미안하지만 이 친구들은 흥정하지 않을 것 같습니다. 그들은 경험이 풍부한 노련한 전쟁견이며 자신의 가치를 알고 있습니다.\"",
    "cc5e43d8-d616-41ca-8f76-a611c9acd195": "\"죄송합니다만, 협회는 다른 국가의 패스파인더 간의 경쟁을 피하기 위해 보편적 요금을 설정했습니다\"",
    "c542e5a5-e4cb-47ba-9978-76162958f831": "\"저는 여기 캠프에서 제 자신을 유용하게 만들 수 있다고 확신합니다. 부상자를 돕고, 무기를 갈고, 화살을 만들 수 있어요. 그리고 그 후에는.. 전에는 패스파인더가 되고 싶었어요. 그리고 이제 세계상처를 가까이서 봤으니 꼭 패스파인더가 될 거예요!\"",
    "6fe03f6d-e50a-4f34-8b8b-b819f4fc1a00": "\"저는 이 멘데브 지역의 {g|Pathfinder Society}패스파인더{/g} 중 상급 장교입니다. 하지만 협회는 현재 이곳에서 거의 아무런 작전을 수행하지 않고 있습니다. 저 말고는 여기에는 패스파인더가 거의 없습니다. 사실 저는 악몽을 잣는 자로 알려진 데몬 숭배자와의 오랜 불화 때문에 이곳에 갇혀 있을 뿐입니다. 협회의 지원 없이 혼자서 일해야 했죠. 하지만 지역 용병들과 용감한 전사들 사이에서 많은 지인을 사귀었죠. 정직한 대의를 위해 좋은 전사가 필요하면 저에게 말해주세요.\"",
    "665f09c3-42ea-4e6f-9374-7e3bd999256d": "\"이 순간을 오랫동안 꿈꿔왔습니다. 감사합니다!\"",
    "d99023a2-f485-4df3-9e3e-dcbd97a6307e": "\"난....\" {n}패스파인더는 눈앞의 어떤 것도 의식하지 못한 채 멍하니 바라보고 있습니다. {/n} \"넌 이미 알고 있잖아. 루리가 악몽을 잣는 자라는 건 나도 알고 있었어. 하지만 잊고 있었어. 말했어야 했는데.. 아니, 그만뒀어야 했는데.. 이건.. 이건 다 내 잘못이야. 계속 그랬어!\"",
    "33fc0ad5-4507-4bbc-bfe4-13093ec2aa6e": "\"내가 당신의 서비스가 필요하면, 당신을 찾으러 올게요\"",
    "468980d0-3291-46b5-bc78-55da071f2c42": "\"다가오는 전투에서 한 쌍의 날렵한 파이터가 필요하면 알려주세요. 내 동지 중 일부는 진짜 악당입니다.\"",
    "015e16fb-076e-4ed4-bc03-ac85d3417150": "\"다른 질문이 있으시면 저에게 연락하십시오, 사령관님\"",
    "f64567dd-1340-46b7-b3ff-dee94172463b": "\"질문이 있으시면 저에게 오십시오 \"",
    "64e361e0-4446-4997-bf78-c54a1b6fc2f9": "\"제가 도울 수 있는 일이 있나요, 사령관님? \"",
    "e0fbc9e1-ebff-4572-bdae-9c4e8e791037": "\"모든 것은 {g|Pathfinder Society}패스파인더 협회{/g}의 임무에서 시작되었습니다. 저는 팀원들과 함께 유명한 십자군 남작 팔론의 갑작스러운 죽음을 조사하기 위해 {g|Nerosyan}네로시안{/g}에 도착했습니다. 우리는 곧 팔론 남작이 죽기 직전에 치료를 받았던 부유층을 위한 작은 병원에 집중했습니다.. 밝혀진 바에 따르면, 스스로를 \"마음의 미로\"라고 부르는 바포메트의 광신도 집단이 병원에 거점을 확보한 것으로 밝혀졌습니다\"",
    "a6e4d660-c523-4839-82c6-3278806275db": "\"만나서 반갑습니다. 무엇을 도와드릴까요? 우수한 파이터로 군대를 갱신하시겠습니까?\"",
    "461897e0-3334-4391-a53b-d9667d337738": "\"그곳을 습격하는 것은 너무 위험했을 것이고 다른 사람들의 생명을 위험에 빠뜨리고 싶지 않았습니다. 나는 그녀가 방심하도록 혼자 몰래 들어갔습니다. 거의 다 잡을 뻔했지만.. \"",
    "95216370-4d2c-418d-98c3-97005da16cf0": "\"그곳을 습격하는 것은 너무 위험했을 것이고 다른 사람들의 생명을 위험에 빠뜨리고 싶지 않았습니다. 나는 그녀가 방심하게 하려고 혼자 몰래 들어갔어요. 거의 다 잡을 뻔했지만.. \" {n}다음에 하일러가 무슨 말을 할지 잘 알잖아요. 그는 자신이 최근에 한 말을 반복하고 있다는 사실조차 깨닫지 못합니다. 끝없는 반복에 갇힌 그의 병든 정신은 자신의 사냥이 끝났다는 사실을 깨닫지 못합니다.{/n}",
    "5d91741f-da44-4f54-ac60-244fde695ae8": "\"긴 이야기입니다. 모든 것을 말씀드리려면 이틀이 걸릴 것입니다. 어떤 부분을 알고 싶으세요?\"",
    "a627a0db-fe7d-4eff-a9dc-654e3468edaa": "\"당신이 여기 있어서 좋아요\"",
    "5b3121c2-a7c2-4f0b-b852-248292ee3892": "\"고위 성전사를 죽이는 것은 일반 병사를 죽이는 것보다 데몬에게 훨씬 더 많은 명성을 가져다 줄 것입니다. 얼마 전, 영향력 있는 성전사의 목숨을 노리는 악몽을 잣는 자 몇 명을 막아냈으니 무슨 말인지 알겠지.\"",
    "987b6114-c0e3-4316-9cbf-f8b03cc21a53": "\"떠나, 하일러. 당신은 범죄자의 정체를 숨기고 있었어요. 자의든 타의든 법을 어긴 자는 드레젠에 있을 자격이 없다. 당신의 범죄를 항상 기억할 것을 선고합니다!\"",
    "8d9e63fa-e04b-4e97-96c5-365b08f8658f": "\"가자. 우리가 함께 죄수들을 풀어줄게.\"",
    "7a5eee0a-6647-4161-8384-4316ab054e5c": "\"이 환상에 신경 쓰지 말자\"",
    "b805d82d-21c4-4367-9d53-200c5816ba61": "\"어떤 설정이 가장 적합한지 봅시다\"",
    "edaa1da5-72d7-4303-a3f0-a91ff32e730b": "\"모르는 것처럼.. 모른다고요? 진심이야?\" {n}악몽을 잣는 자가 웃기 시작합니다. 그녀는 한참을 웃으며 그 과정을 즐기고 있는 것 같았어요. 그런 다음 그녀는 진정하고 웃으면서 흘린 눈물을 닦아냅니다.{/n} \"농담이죠? 하일러는 아마 당신에게는 완전히 집중하고 합리적이며 내성적으로 보였지만 사실 그는 완전한 사이코입니다!\"",
    "b06d2006-3ff9-4648-8992-4c9b48e0467c": "\"루리는 악몽을 잣는 자입니다! 기억해, 내가 그녀를 찾았어\"",
    "0043bf44-27fb-4b07-b964-bdd5b5e30c35": "\"루리가.. 죽었나요? \" {n}하일러의 눈이 비어 있습니다.{/n} \"그 망할 괴물이 결국 그녀를 죽였어?\"",
    "8067bc41-c844-4ed2-a770-d401a8864a09": "\"로리가 스피너였다고요? 말도 안돼. 그것은 당신을 오도하기 위해 고안된 또 다른 환상 일 것입니다.\"",
    "a99e79cb-3f4a-453d-ab4f-0c3f12974f5a": "\"루리는 거기에 있었지만 무언가가 그녀를 바꾸었고 그녀는 스피너였던 기억이 없었습니다.\"",
    "caa6bc79-b190-49da-a4e0-01c5251fff3d": "\"로리! 내 사랑스러운 딸, 3년 동안 못 봤어! 우린 할 일이 너무 많아!\"",
    "32f1a397-78e2-4e51-bf85-b5f8f32cec71": "\"루리!\" {n}하일러가 이렇게 동요 및 취약한 모습을 본 적이 없군요.{/n} \"사령관님, 그녀를 구해줬어요! 수년간의 사냥 끝에 제 딸이 다시 제 곁에 돌아왔어요. 나는 당신에게 영원히 빚을 졌고, 파라즈마의 법정에서 당신의 영웅심을 증언할 것입니다\"",
    "fa046e30-fc7c-4bcf-b2db-75e9a5794690": "\"로리, 그만해! 네 일기 다 읽었어! 당신은 여기에 유죄이고 당신은 그것을 알고 있습니다!\"",
    "07b0ca4a-d8be-427d-a34c-40b40311ab04": "\"내 동료들과 나는 좋은 훈련이 필요합니다.\"",
    "38a6d7e0-fd4a-4791-a770-68cb26e77d39": "\"내 동료들은 숙련된 강사가 필요합니다\"",
    "964b9d01-5c7c-4fde-b97b-fb44a1a52434": "\"내 여정은 거칠었다. 동료들은 모두 전투에서 쓰러졌고, 나는 산 채로 내 가죽을 벗기려는 데몬들을 피해 밤낮으로 도망 다니며 잠 못 이루는 나날을 보냈습니다. 기적처럼 순찰대원 중 한 명과 우연히 마주쳤고, 그것이 저를 구해준 것입니다\"",
    "4c3b2726-4fdc-4f5a-9dbc-5811cefbebc7": "\"내 배신자 딸, 루리. 그녀는 바포메트의 숭배자가 되었고, 그 대가로 환영을 다루는 능력을 부여받았다. 나는 그 이후로 수년 동안 그녀의 흔적을 쫓아 왔지만 우리가 싸울 때마다 그녀는 항상 나에게 미끄러짐을 주었다 \"",
    "d0151c67-d116-4820-9a31-dc8a8287a642": "\"걱정할 필요가 없습니다. 이 더러운 환상은 내 딸을 비방하고 루리가 악몽을 잣는 자라고 확신시키기 위해 말도 안 되는 말을 내뱉는 것입니다. 비열한 속임수입니다 \"",
    "b9be816f-ce89-425c-9cc0-a817da28aad1": "\"안돼! 넌 안돼! 난 임무가 있어! 나는.. 구해야 해.. 루리!\" {n}하일러는 벌레들이 몰려오는 와중에도 반격을 시도합니다. 그의 눈에서 타오르는 광기 어린 열정은 그가 이미 죽었다는 암울하지만 피할 수 없는 현실을 완강히 거부하게 만듭니다.{/n}",
    "d452b0cb-76a5-4f77-9fba-8d134abb1be3": "\"아니요!\" {n}하일러가 회피를 시도하지만 충분히 빠르지 않습니다. 첫 타격이 마지막 타격이기도 합니다.{/n}",
    "4dd2dd10-23e7-4cfc-966f-5856f0297b36": "\"말도 안돼. 이 유령은 내 딸이 악몽을 잣는 자에 의해 납치된 것이 아니라 루리가 악몽을 잣는 자가 되었다고 주장합니다. 그리고 제가 모든 걸 '잊어버렸다'고요. 터무니없지 않나요?\"",
    "29161dc8-b268-44b7-92bc-edf943daa051": "\"이제 나는 당신이 어떤 범죄를 저질렀는지 압니다\"",
    "bbfdbbb6-cd54-45f7-b12f-7836a42fcefd": "\"물론 그렇겠죠! 저도 패스파인더입니다. 그럼 이제 네가 이 땅의 족장이야? 오에리 부인은요? 내가 상처로 떠났을 때, 그녀가 방금 그 자리를 맡았어.\"",
    "1717dc5e-16a9-41c5-b0ba-03480f8ae296": "\"물론이죠. 골라리온에서는 흔하지만 심연에서는 희귀한 아이템과 보급품을 필요로 하는 우리 행성의 원주민들을 상대해야 할 때가 많아요. 나는 어려운 상황에 처한 누구에게나 그것들을 줄 준비가 되어 있지만, 그 대가로 나는 감히 협회의 필요를 위해 겸손한 기부를 희망합니다. 아쉽게도 노예를 구속하는데 필요한 금보다 노예가 더 많으니까요\"",
    "4f6a4d73-f1d1-49df-9344-b3ffb75521a3": "\"물론이죠. 우리가 그녀를 잡을거야, 하일러, 그리고 당신의 루리를 돌려 줄거야. 약속할게요\"",
    "6b7ae033-7907-47ee-84ea-7a6b2aa37ec4": "\"그래, 나는 환상이야, 루리는 좋은 여자애고, 넌 완전히 제정신이야. 위선자. \"",
    "0b3253c0-1857-4c87-96f5-0fcd2ec23fe1": "\"오, 싸움은 어때! 주저하지 마세요!\"",
    "bbcfd2d7-1dcb-4d06-ae87-c147f110555f": "\"오, 그래요! 그 이상한 곳에 왔을 때 너무 무서워서 아무것도 기억이 나지 않았습니다. 군인들이 악몽을 잣는 자가 저를 데려가고 아버지가 몇 년 동안 그녀를 쫓는다는 이야기를 들었을 때 마치 동화를 듣는 것 같았어요\"",
    "ff4f001c-a759-463f-a09f-9af257ae85d1": "\"아니면 그냥 날 가지고 노는 건가요? \"",
    "6a1b9ce8-530f-4f5c-a62c-5e90eb4c7c9a": "\"심연에 있는 우리 지부의 자금이 바닥났습니다. 하지만 우리가 데몬으로부터 구출한 노예들 중에는 길잡이 협회에 충성스러운 봉사로 보답할 준비가 되어 있는 숙련된 전사들이 충분히 있습니다. 그러나 우리는 그들의 서비스가 필요하지 않습니다. 벤처 선장이 죽었으니, 협회는 우리가 구출한 이들에게 고마운 도움을 주기 위해 이곳으로 오라고 명령했습니다. 제가 심연으로 돌아가서 일을 계속할 수 있을 만큼 재정이 풍성해지길 바랍니다.\"",
    "ac0c9b00-8d40-480f-883c-004c6d851c07": "\"제발 제 사냥을 끝내주세요. 악몽을 잣는 자를 죽여주세요. 내 딸을 구해줘. 당신만 믿고 있어요\"",
    "cc4b461c-87cd-490a-b325-21737c829208": "\"노예를 몸값으로 지불하는 것은 어리석은 일입니다. 당신은 당신의 금으로 데몬을 더 강하게 만들뿐입니다.\"",
    "5661ea20-cefd-40f6-a423-89aa7e0f7076": "\"상기시켜주세요 : 악몽을 잣는 자가 누구입니까? \"",
    "c49049e3-8767-479a-9d27-3dce707dfdba": "\"맞습니다, 사령관님! 과감한 조치가 필요한 때입니다\"",
    "eca568e3-46a7-4037-8091-9b29a7dcdc70": "\"부끄러운 일입니다. 당신은 그녀의 악행을 끝낼 기회가있었습니다. 그러나 아마도 운명은 저와 다른 누구도 정의를 전달하기를 원합니다.\"",
    "43b0c2a1-c932-4569-a413-572e3aab384e": "\"그녀는 자신을 소개하지 않았지만 군대에 입대한 자원 봉사자들에게 큰 관심을 보였습니다. 그녀는 제가 용병 연락처를 통해 자신이 찾고 있는 엘프를 알 수 있을 거라고 생각했습니다. 하지만 그 이상은 말해줄 수 없었어요. 그녀는 그의 이름을 말하지 않았어요.\"",
    "9bcb5e7d-9678-417e-9741-af964130d0a1": "\"그녀는 탈출했다\"",
    "9d498775-0384-422f-b379-8aca08ede498": "\"그녀는 다른 사람을 해치지 않을 것입니다. 마침내 세상은 더 이상 악몽을 잣는 자를 두려워할 필요가 없습니다. 악당. 데몬 숭배자\" {n}하일러가 무거운 눈빛으로 당신을 올려다봅니다.{/n} \"내 딸\"",
    "feaf41e2-3ec6-4b79-9747-a21f9a32cf2a": "\"그녀는 죽었어\"",
    "0910e2ea-dce9-4aa9-b28f-d863d3735742": "\"당신의 물품을 보여주세요\"",
    "6070d80e-359e-45fe-8eff-9c92aebf613b": "\"그래서 루리가 악몽을 잣는 자라는 것을 기억했군요. 그게 언제였죠?\"",
    "9b72cabf-a9b9-4be8-a2d4-f52f045f57ec": "\"가만히 있어, 하일러. 인간의 마음은 스스로를 보호하도록 설계되었습니다. 나는 당신에게 죄책감을 없애줍니다.\"",
    "0caeb5c0-1b48-46a9-bb20-b1a71e1140cc": "\"그만! 너희는 가족이야! 이야기하고 싸우지 마세요!\"",
    "0630f6d8-70f9-492c-9df2-a49b2d617cef": "\"패스파인더 협회에 대해 알려주세요\"",
    "1b992292-293e-42da-9ffe-b776509cb2c2": "\"악몽을 잣는 자와의 대결에 대해 말해 주세요\"",
    "4abc1be8-fc91-4006-bf77-fd395259779e": "\"따님에 대해 말씀해주세요\"",
    "b6314b83-48c9-471a-aa8c-e412576f34c7": "\"자신에 대해 말해줘\"",
    "1fe2b0c1-0258-4970-b270-4324e6f895b8": "\"이 모든 것이 어떻게 시작되었는지 다시 말해주세요? \"",
    "c9d4b27e-b0a1-4e29-895c-8cc8347cd231": "\"악몽을 잣는 자를 어떻게 잡을 뻔했는지 말해줘\"",
    "bc56b441-f020-4fae-87ea-5ea9922295d7": "\"신께 감사합니다! 하지만 루리는 어디 있지?\" {n}하일러의 눈에 깨달음의 그림자가 스쳐 지나가고, 그는 겁에 질린 채 피가 묻은 펜던트를 내려다봅니다. 마음속에 쌓아올린 벽이 무너져 내리는 것 같았어요.{/n} \"어디.. 루리? 악몽을 잣는 자를 죽이고 루리를 구했군요.. 네가 구했어.. 그리고 죽였어.. 죽였다.. 살렸다.. 네가 루리를 죽였어...\" {n}하일러의 얼굴에 처음으로 공포가 느껴진다. 그는 아무 말도 하지 않고 입술을 움직여 속삭이려고 한다. {/n} \"네가 내 루리를 죽였어. 그녀는 악몽을 잣는 자였으니까. 살인자, 데몬의 하수인. 배신자.\"",
    "40b5b37d-a741-4022-ac43-67ba2545ed32": "\"고마워요, 사령관님\"",
    "f3b00223-c2a7-4153-83b3-044d552adf88": "\"해당 금액은 허용되지 않습니다.\"",
    "480f5b89-1c6b-42bd-b2aa-124a7d830f64": "\"그거 참 유감이군요. 우리 임무에 도움이 필요할 수 있습니다\"",
    "02b7ec7d-3db3-4c87-a953-8546b2bf5a0f": "\"그건 좋은 속임수이겠지만 안돼요. 저는 정말 벤처 캡틴 하일러의 딸입니다. 그리고 저를 믿으세요, 한 번 이상 후회한 적이 있어요!\"",
    "a6976a39-ceeb-46cf-ba77-99fe563821f5": "\"추장에게 내기를 걸지 말라는 교훈을 얻게 될 겁니다! 많은 사람들이 같은 실수를 저질렀습니다 - 지금 그들은 어디에 있습니까?\"",
    "66bfdef5-9046-4d95-9275-9d4656b2bfab": "\"패스파인더 협회는 귀하의 관대함에 감사드립니다 \"",
    "76658dd6-c1b0-494e-99e0-8d9f8b1445a8": "\"패스파인더 협회는 오랫동안 심연에 지부를 개설할 계획을 세웠어요. 분명한 이유로, 그러한 약속은 누구도 특별히 기뻐하지 않았습니다. 하지만 우리 패스파인더들은 명예로운 사람들로서 의무를 저버릴 수 없었습니다. 우리 모두는 이 임무에 자원했고, 디켐비레이트는 저를 가장 적합한 후보로 선택했습니다.\"",
    "938ff970-7900-406b-bbee-21481d8cd683": "\"여왕은 일부는 처형하고, 심장이 썩지 않은 자들에게 두 번째 기회를 주라고 명령했습니다 - 이제 그들은 {g|condemned}사형{/g}에서 여왕을 섬기고 있습니다. 말하자면 그들의 실수를 속죄하는 거죠\"",
    "38ca135c-3290-47d5-aa21-aca710ff2a80": "\"협회는 기부율을 고정하여 부패를 방지하고 있습니다. 저는 개인적으로 이 관행이 매우 현명하다고 생각합니다. 심연의 죄수들을 위한 기부금은 5만 금화입니다.\"",
    "c4fefd60-ebaa-4b0f-a98e-c2c01007c177": "\"악몽을 잣는 자는 지나가는 바드들이 공연하는 무대에 나타났습니다. 그녀는 재미있는 동요를 불렀습니다.. 그리고 여관의 손님들은 미쳐버렸어요. 눈이 충혈되고 분노에 찬 표정으로 우리를 공격했어요. 그들은 손에 잡히는 것은 무엇이든 집어 들고 우리를 죽이려고했습니다. 대변, 포크, 맨손, 심지어 이빨까지! 우리는 스스로를 방어해야만 했습니다.. 전투가 끝났을 때 우리는 온몸이 피로 범벅이 되었어요. 도살 된 시체 31 구가 우리 발 앞에 놓여있었습니다.\"",
    "72fc788d-7752-4fda-b033-db1e3bd70378": "\"악몽을 잣는 자는 십자형 대성당을 공격하기로 결정했습니다. 그들은 1차 십자군 전쟁의 승리를 축하하기 위해 모였다. 그날은 큰 명절이었고 대성당에서는 성대한 기념식이 열렸습니다. 영향력 있는 사제 안토클리투스가 축제를 책임지고 있었어요. 그들은 그에게 높은 지위의 상징인 티아라를 씌워주려고 했어요. 하지만 신성한 티아라는 대체품이 있었습니다. 스피너가 지구 반대편에서 지각이 있는 다소 불길한 두족류인 인큐틸리스를 얻은 것이었죠. 엘버에게서 길러서 정성껏 훈련시켰어요. 그리고 그녀는 모든 사람들이 그것을 티아라로 볼 수 있도록 착각을 불러일으켰어요.\"",
    "de07f5c5-e800-4145-89ff-c58af54fdc85": "\"악몽을 잣는 자? 우리는 그녀를 숭배합니다. 그녀는 우리의 선생님입니다. 그녀는 우리의 마음을 광기의 아름다움에 열었고, 우리를 여기로 데려왔고, 우리에게 두려움의 영원한 기쁨을 주었습니다. 그리고...\" {n}이교도의 시선이 당황스러워진다.{/n} \"...그녀는 사라졌다. 어디로 간 걸까요? 왜 우릴 버린 걸까? 너무 슬퍼...\" {n}눈물을 흘리기 직전인 것처럼 보였지만, 잠시 후 그는 이미 평온한 미소를 짓고 있습니다.{/n} \"하지만 그녀는 우리에게 많은 선물을 남겼어요! 여기 사방에 너무 많아서 다 그녀의 창고에 있어요! 저게 뭔지는 모르겠지만 말린 인간의 뇌처럼 생겼어요. 하지만 그 안에는 달콤한 공포가 가득하죠\"",
    "48c90b29-e68b-4f7d-b374-143c5b72971f": "\"껍질을 안토클리투스의 머리에 얹는 순간 두족류는 촉수를 풀고 사제의 두개골을 뚫고 들어갔어요. 두족류의 독이 뇌로 스며들어 안토클리투스의 시신을 통제할 수 있었어요. 다행히도 우리는 이 광기를 제때 막을 수 있었습니다. 군중 속에서 악몽을 잣는 자를 발견하고 쫓아갔고, 결국 대성당 옥상에서 칼을 맞대고 싸웠어요. 나는 그녀를 거의 물리 칠 뻔했지만 그녀는 마치 땅에있는 것처럼 공중을 가로 질러 달릴 수 있는 거대한 종마를 타고 도망 쳤다 \"",
    "38d4f61d-d26f-43e0-a0b9-c4d9d2494d5d": "\"가격은 높지만 불행한 사람들에게 자유를 줄 수 있다면 그렇게하십시오. 기본 이익은 생명보다 가치가 없습니다.\"",
    "5db0adad-e658-4fa4-ad8d-8f21a2d4b263": "\"이 상황은 가볍게 말하면 신이 끔찍한 상황입니다. 어떤 깡패들이 우리 집을 점령한 것 같고 그들은 우리의 코를 문지르는 것을 멈추지 않을 것입니다... 하지만 지금은 좋은 일이라는 생각이 들기 시작했습니다. 데몬들이 경계를 늦추면 우리가 그들을 쓸어 버리기가 더 쉬워 질 것입니다\"",
    "a3eb4820-f0a2-4342-9f98-2bdc98ae1d6b": "\"{g|Pathfinder Society}패스파인더 협회{/g}는 모든 종류의 기회주의자와 모험가들을 하나로 묶는 글로벌 조직입니다. 우리는 세계를 탐험하고 비밀을 밝히고 여행하며 때로는 위협에 맞서기도 합니다. 문제가 발생하면 후자가 우리의 주요 초점이 됩니다. 우리는 호기심과 세상을 더 나은 곳으로 만들고자 하는 열망에 의해 움직이며, 물론 일부는 이익을 추구하거나 영광을 갈망하기도 합니다\"",
    "022369ab-7e29-4bcf-b8bf-2ee655dcb8b3": "\"우리가 노예 목걸이에서 해방시킨 사람들 중에는 경험 많은 전사들이 많이 있습니다. 나는 당신에게 가치있는 강사를 제공 할 것입니다. 처음 몇 번은 무료입니다.\"",
    "f339077a-1384-46d2-b8df-0382de6a7e72": "\"우리가 노예 목걸이에서 해방 한 사람들 중에는 경험이 많은 파이터가 많이 있습니다. 내가 여러분에게 훌륭한 교관을 소개해 주겠다. 여러분은 상당한 감사의 표시로 협회에 보답해주길 바랍니다. 예를 들어, {respec_cost} 금화를 기부하는 것입니다\"",
    "6676e800-ea7c-4e75-9030-8810cc1f903f": "\"그들은 {g|Pathfinder Society}패스파인더 협회{/g}에서 내 지휘 아래 복무하던 내 딸 루리를 납치했습니다. 그들은 저에게 신랄한 모욕과 조롱, 비웃음으로 가득 찬 쪽지를 남겼습니다. 그 쪽지를 통해 나는 악몽을 잣는 자라는 적의 이름을 알게 되었습니다. 몇 달 후, 나는 그녀가 마음의 미궁의 지도자라는 것을 확인했습니다. 나의 사냥은 시작되었다. 무슨 수를 써서라도 루리를 되찾을 거야.\" {n}하일러가 불독 같은 결의로 이를 갈았다.{/n}",
    "779fed09-5869-43c5-8e92-0b1bf11e0e19": "\"그들은 희생자들의 마음을 뒤틀어 놓는데 집착했고 저항하기에는 너무 약한 연약한 사람들을 표적으로 삼았습니다. 병원은 외부 세계로부터 몇 주 동안 고립되어 완전히 무력한 완벽한 희생자들로 가득 차있었습니다. 그리고 그들이 돌아왔을 때, 그들은 달랐습니다. 거의 정상이었죠. 하지만 특정 문구를 듣는 순간 마음속에서 어둠이 깨어나고 거짓말과 배신, 심지어 살인까지 서슴지 않는 바포메트의 하수인으로 변해버렸죠. 마음의 미로는 멘데브의 모든 엘리트 서클에 침투 할 준비를하고있었습니다. 하지만 팔론 남작이 그들을 막았습니다.\"",
    "bd40b821-7d2f-4212-8ab9-34f8fab76df7": "\"그들은 내장이 바닥을 질질 끌어도 싸움을 멈추지 않았다. 공기에는 피와 내장과 똥 냄새가 났어요. 나는 간신히 기어 나올 수 있었다. 다리가 그 끈적끈적한 진흙탕을 걷는 것을 거부했습니다. 밖으로 나오자 밤과 대초원만 보였어요.. 그리고 그녀의 웃음소리. 장난을 치고 기뻐하며 조롱하는 어린아이의 웃음소리. 그 웃음소리는 수평선에서 수평선으로 퍼져나갔다. 그 소리가 마음속에서 울려 퍼지면서 저는 의식을 잃고 바닥에 쓰러졌습니다.\" {n}하일러의 이야기는 힘없는 한숨으로 끝납니다. 패스파인더는 자신이 상상하는 끔찍한 이미지를 밀어내려는 듯 손가락으로 눈을 마사지합니다.{/n}",
    "cb9bfb8e-e2e3-4e3f-95f2-3f9717b6799c": "\"이건 나랑 상관없어\"",
    "4bb1a7df-134e-4740-8b0f-4ec148f15246": "\"이것은 문제가 되지 않습니다. 악몽을 잣는 자를 쫓는 동안 많은 용병과 행운의 병사들을 만났어요. 그들 중 다수가 제 사냥을 도와주었습니다. 문제는 그들을 고용할 만큼 충분한 골드가 있느냐는 것입니다. 그들의 서비스 비용은 SUMTBD 금화입니다.\"",
    "5d82ac77-5929-4695-aeb9-5c3e5255758f": "\"이동할 시간입니다\"",
    "fb41dfde-b1d5-410d-8d7c-cdf51659c4d8": "\"벤처-캡틴 하일러! 육체로! 무슨 일이야! 하, 우리 패스파인더들은 그렇게 쉽게 쓰러지지 않아. 우린 강인한 존재로 만들어졌어! 만나서 반가워요! 이 모든 일이 끝나면 선술집에서 패스파인더가 만든 최고급 술 한 잔 사줄게!\"",
    "3b1f6cda-2768-485a-9203-ff1e81cef13e": "\"잠깐.. 너 정말 루리야? \"",
    "749652f4-4e85-4952-a28c-dff182bb3ea1": "\"조심하세요!\" {n}하일러가 번개처럼 빠른 동작으로 검은 룬으로 뒤덮인 단검을 뽑아 루리에게 던집니다. 칼날이 쇄골 사이에 꽂히자 그녀는 충격으로 눈을 크게 뜨고 쓰러졌다. 그녀의 피부가 금세 검게 변합니다 - 단검에 강력한 저주가 걸린 모양입니다.{/n}",
    "3a75954a-3213-4f94-b2c2-f2f89e37ac44": "\"우리는 우리가 할 수 있는 모든 방법으로 당신을 도울 준비가 되어 있습니다, 사령관 \"",
    "42d87517-5f13-444f-b8fb-831041f1228d": "\"그럴 시간이 없다. 죄수들을 남겨두고 후퇴하십시오 \"",
    "d3d0cd81-c36e-45cd-8e08-eae4419540ba": "\"우리는 망각의 침묵과 어둠을 즐긴다. 우리는 서로에게 고요함을 선사합니다. 우리는 마음의 끝없는 공허 속에 흩어져 있는 진실의 알갱이를 공유합니다. 그리고 이 과정을 방해하지 않으시면 기쁩니다\"",
    "d5d1ac59-afe5-4f16-910d-072d9a1d0898": "\"우리는 할 얘기가 없습니다\"",
    "cb170dbc-719f-4cd4-81bd-35905ee5470d": "\"우리는 우리가 구한 사람들을 골라리온으로 보냅니다. 그들 중 일부는 운이 나빠서 감옥에 갇힌 기회주의자이자 투사입니다. 그들은 협회에 감사하며 구조에 대한 보답을 위해 서비스를 제공할 준비가 되어 있습니다. 용병을 찾는 사람들이 저에게 연락하면 제 비용은 그들을 위해 쓰이고, 그들의 서비스에 대한 대가는 노예를 계속 구출하기 위한 금고에 채워집니다.\"",
    "614ff7e3-4cdb-4c63-9c75-e429da151a3a": "\"나중에 이야기하겠습니다\"",
    "1e429da4-1c9b-42e6-bb80-d6562971fa76": "\"음, 알다시피, 그는 여전히 내 아버지입니다. 나는 그를 사랑했고 그가 나를 죽이려고하지 않았다면 지금도 여전히 그를 사랑할 것입니다.. 여섯 번, 내 생각에 \"",
    "41efdfde-6ad3-4ede-a995-14259f838529": "\"여기서 뭐하는거야? \"",
    "f4bcc774-6b96-4c4d-ba0b-36fc736c118a": "\"여기서 뭐하는거야?\"",
    "57108302-ee09-4f02-9e18-9e538bbfde4a": "\"우리 군대를 위해 무엇을 할 수 있습니까? \"",
    "aae499af-5617-470b-b704-f17cc07fbbe1": "\"왜 왔어?\"",
    "edc48186-194b-4bc3-bd15-885372c57ce7": "\"내가 '기억했다'는 게 무슨 말이야? 저는 10년 넘게 이 지식을 가지고 살았습니다.\" {n}그는 놀란 표정으로 당신을 쳐다봅니다.{/n}",
    "60aa5373-15cd-4a25-a88c-ebc47258e010": "\"내가 또 어떻게 해야 했을까? 그녀를 포용하고, 그녀의 거짓말 중 하나를 더 믿고, 그녀가 또 다른 희생자를 주장 할 때까지 기다리라고?\"",
    "e64422f1-3c24-4ade-9091-4926b4b5efee": "\"정확히 무엇에 관심이 있으신가요? 저는 일반적인 {g|Pathfinder Society}패스파인더{/g}입니다. 저와 같은 사람들이 많이 있습니다. 운명과 나의 명령이 나를 이 땅으로 데려왔어요\"",
    "d395aa3f-a185-480a-b434-af01c6730b08": "\"어떤 종류의 도움을 원하십니까?\"",
    "8817a084-8ef6-42ef-9c2a-0216f6194f3d": "\"도대체 나한테서 원하는게 뭐야? \"",
    "6349f031-92b0-41bc-847e-cbf03fef2399": "\"당신이하는 일은 자비 롭습니다 \"",
    "114bf41c-3cd3-4d6d-8b87-e64e8bb3fb92": "\"그 안에 무엇이 있습니까? \"",
    "9472d984-4e64-4565-b7e3-53379b6c903c": "\"심연에 사는 게 어때요?\"",
    "300d400b-7d54-4878-a610-239fe2b294dc": "\"무슨 일이야? 루리는 악몽을 잣는 자입니다! 그녀는 죽었어!\"",
    "2e7e542c-d5ad-4251-8a20-0cd8b6add03a": "\"드레젠의 상황에 대해 어떻게 평가하십니까? \"",
    "610543d9-ad0b-488b-b7ca-639eb4254ec2": "\"루리가 열여덟 살이 되어 패스파인더가 되겠다고 말했을 때, 저는 그저 '알았어'라고 대답했을 뿐이었어요. 더 이상 말릴 필요가 없다는 걸 알았으니까요. 그리고 그녀는 훌륭한 패스파인더가 되었죠.\" {n}하일러가 고통스러운 소리를 내며 주먹을 꽉 쥐었다.{/n} \"내 여자를 빼앗아간 악몽을 잣는 자를 절대 용서할 수 없어.\"",
    "8b5d48d6-37d0-4685-b619-453195df38c6": "\"엄마가 돌아가셨을 때 나는 그의 삶의 빛이 되었습니다. 그러나 나는 누군가의 삶의 빛이 되고 싶지 않았습니다. 나는 나만의 길이 있고 아버지는 그것과 평화를 이루었어야했습니다. 대신 너 같은 암살자를 날 쫓게 만들었어. 정말 우리 만남이 살인으로 끝났으면 좋겠어?\"",
    "fa8b7e9b-2686-44be-9823-ed9bba8bb05a": "\"죄수들은 어디로 갔습니까? \"",
    "9c01cc14-1e4e-4f0a-a481-ff6bfa022a0b": "\"악몽을 잣는 자로부터 어떤 영향력 있는 성전사를 구하셨나요?\"",
    "26d7279c-fd35-462a-bd83-17267e20a14b": "\"당신은 누구입니까? \"",
    "f4ef8019-0bff-4869-a8c5-25dba15f2de1": "\"당신은 누구입니까?\"",
    "a17ace7e-c6f5-473c-afa9-4ad257c5f1bd": "\"당신과 대화하던 엘프는 누구였나요? \"",
    "b7774f5a-873a-475d-b395-86d230dad9ec": "\"왜 너희 둘이 있어? 무슨 일이야?\"",
    "a0282595-ca02-4751-8780-15328d659d1b": "\"왜 루리는 사악하게 변했나요? \"",
    "ac3de8dc-7a48-46a0-bad2-66452a039cee": "\"왜 오셨나요?\"",
    "7dc91654-9fcc-4380-9c97-00f403458a53": "\"왜 왔어요? \"",
    "36a48e52-4d38-450c-b10e-4bf4329dd8c3": "\"왜 누군가가 데몬의 유혹에 굴복할까요? 그녀는 약했기 때문입니다. 어쩌면 어머니의 죽음이 그녀에게 영향을 미쳤을 수도 있습니다. 아니면 내가 이 역병으로부터 그녀를 지켜주지 못한 형편없는 아버지였을지도 모르죠. 그것이 무엇이든, 그녀는 불행을 퍼뜨리고 사람들에게 상처를 주는 것을 선택했습니다. 그리고 나는 그녀를 괴롭히고 결국에는 그녀를 막기 위해 내 선택을 했습니다.\"",
    "adc6f499-b814-432c-8ad8-01b0b2c430ba": "\"당신은 왜 심연으로 보내졌습니까?\"",
    "e149039c-13ad-4231-b68f-243c60c91921": "\"왜? 왜 그녀를 죽였습니까? \"",
    "73302e66-45d2-4f0d-8ab5-e1d38f4a876c": "\"네, 사령관님. 저는 떠나서 패스파인더 협회가 제 운명을 결정하도록 하겠습니다. 저는 유죄입니다. 그들 앞에서, 당신 앞에서.. 그리고 그녀 앞에서. 저는 벌을 받아야 합니다.\"",
    "b0bc6883-d0b8-43fd-af5d-6bc9b2fffcaa": "\"예, 그렇습니다. 지불하세요\"",
    "55456401-7b35-489e-80c0-09c40c04652c": "\"네, 전 똑똑한 여자예요. 당신 같은 사람이 저를 찾아올 때 일이 커지기 전에 헤어지는 것이 저에게 이익이라는 것을 깨달았습니다. 네가 날 보내주면 난 심연으로 가서 골라리온으로 돌아가지 않겠다고 거래를 제안할게. 하지만 아빠 하일러는 거기서도 날 가만두지 않을 거야...\"",
    "78cae30d-96cb-44a1-aa22-c6d4e1b78a7d": "\"또 다른 트릭. 루리는 속임수의 달인입니다 - 그녀는 전에 추격자들을 혼란스럽게했습니다 \"",
    "eccad7cb-6240-4df7-a16e-d9a4b96d14ce": "\"정말 당신이 루리라고 나를 설득하려고하는거야? 진심이야? \"",
    "405e6339-7112-46f5-93e3-1f1f4ed1a6dc": "\"당신이 옳습니다. 위대한 진실이 당신에게 드러났습니다. 우리는 이야기 할 것이 없습니다. 말은 아무것도 아닙니다. 말은 우리 마음 사이의 장벽입니다. 오직 감정의 결합만이 중요합니다.\"",
    "eddeeaa2-ba14-4650-acfe-c3ee8a149695": "\"내가 안 돌아올 거라고 내기했어? 왜? \"",
    "59a46be8-2bf0-4f66-bf25-ad68c2c15f4c": "\"당신은 당신의 딸을 범죄자라고 부릅니다. 왜? \"",
    "930ffb57-0d07-4696-8f8b-154fa0e80208": "\"내 부하들을 믿어도 되지만, 대가를 지불해야 합니다. {custom_companion_cost}가 그들의 표준 요금입니다\"",
    "44d16eb7-aa73-4fa4-9637-1a0f72dfbee0": "\"당신은 옳은 일을 했어요\"",
    "ea2e7ff5-5e4b-4e94-96d7-d18c15c0a787": "\"당신은 그렇게 좋아 보이지 않습니다.\"",
    "70d0309a-557d-40fd-b99b-07c2bacef788": "\"루리를 찾았군요.. 신이시여, 그녀를 내게 데려다 주셨군요! 하지만...\" {n}하일러가 딸을 껴안으려 몸을 앞으로 숙였다가 벽에 부딪힌 듯 멈칫합니다.{/n} \"아니, 넌 루리가 아니야. 넌 악몽을 잣는 자다.\" {n}하일러가 떠오르는 진실을 억누르려는 듯 손으로 머리를 움켜쥐었다.{/n} \"넌 둘 다야. 내 딸, 살인자, 데몬 숭배자.. 배신자. 모두 너야.\" {n}하일러는 기절하며 딸을 바라본다. 그가 쌓아올린 벽이 무너져 내린다.{/n}",
    "bfdd865b-bc51-4976-846e-e07dc5e4dac0": "\"당신은 골라리온의 법을 어겼습니다. 당신의 범죄를 자백하십시오 \"",
    "6eb185cd-d2d0-4727-98b1-7df6c68acfd2": "\"당신은 당신의 딸을 죽였다, 이 괴물! \"",
    "df6d29e7-585f-4e34-b129-e43167da0898": "\"다가오는 공격을 위해 숙련된 용병 몇 명으로 부대를 강화하는 것이 좋습니다. 아니면 새로운 전투 전술로 전우들을 훈련시켜야 할 것입니다. 둘 다 도와드릴 수 있습니다.\"",
    "e717bf48-2332-4e46-b646-46feb4cfe46f": "\"당신은 당신의 아버지와 이야기해야합니다. 그렇지 않으면 서로를 파괴 할 것입니다 .\"",
    "8b2f790a-e1bc-46c3-9c36-1d849c83f86d": "\"당신은 그냥 그 멍청이를 끝내야합니다. 왜 계속 살려두는 거야?\"",
    "3236eb8d-4af7-4755-830b-fabc147a019c": "\"당신은 죄수들을 풀어주기로 했었잖아요. 무엇을 기다리고 있습니까?\"",
    "62ac067e-fdf3-4abe-9743-4213403af636": "\"당신은 끝났어요. 하일러가 네가 죽는 걸 못 봐서 아쉽다\"",
    "94ca3db6-9a68-4715-af92-27edc0822334": "\"당신 말이 맞아요. 데몬에게 죽임을 당하고 전장에서 썩어가고 있다면 금으로 가득 찬 주머니는 아무 소용이 없습니다.\"",
    "1ff19aa2-35da-4f72-a728-88d146d996b4": "\"당신 말이 맞아요. 이건 제 책임입니다. 다른 누구의 책임도 아니야\"",
    "56f7e3c3-d392-4f51-a829-099641de7728": "\"당신은 이미 그녀의 일기를 검색하여 나에게 호의를 베풀었습니다. 덕분에 그녀의 새 은신처를 찾았어요. 내 딸을 구해준다고 약속하면 악몽을 잣는 자의 정확한 위치를 알려주마.\"",
    "aaa7d290-8cd3-4cb4-bd53-41335f437951": "\"스피너를 다뤄봤어? 내 딸은 안전한가요?\"",
    "398e3c4e-3908-4b54-86a3-9083dd67aa78": "\"당신의 아버지는 당신을 좋은 사람으로 기억했습니다. 언제 그렇게 피비린내 나는 괴물로 변했습니까?\"",
    "e255b07a-141b-41ca-9f76-6f40359d39d4": "\"당신의 말은 공허하게 들립니다. 내가 미친 사람처럼 보이나요? 당연히 스피너가 루리를 납치할 리가 없죠, 같은 사람이니까. 내가 왜 그렇게 무의미한 말을 하겠어요?\"",
    "37f6bce0-fef6-4a4c-b1d3-49ab1ab5be18": "악몽을 잣는 자가 아버지에게 잔인하다고 비난했습니다.",
    "37221943-e02c-4221-b579-d3e7b0a06710": "위험한 살인자가 탈출하도록 허용했습니다.",
    "7154315f-3fed-45fd-adc6-da1b044bb514": "데몬으로부터 노예를 몸값으로 지불하는 관행을 승인했습니다.",
    "bed1e125-4a41-4ea2-aa89-6a79e7248de4": "루리가 아버지와 이야기하도록 설득했습니다.",
    "5c7ba360-ae92-4917-b585-b57ea537d3a3": "악몽을 잣는 자 처리",
    "bbea5f7f-c471-4d32-90bc-268746fb5832": "삼킨 하일러.",
    "fb8b49ea-5c76-4895-ba10-12868aa2c411": "데몬으로부터 노예를 몸값으로 지불하는 관행을 승인하지 않았습니다.",
    "a2046d7c-7775-411b-82b2-1753775b207d": "하일러의 고통을 덜어줄 방법을 찾았다.",
    "9d463380-982f-4f25-bb63-271a3d449210": "하일러가 이상한 메시지를 보냈습니다. 그와 이야기 할 가치가있을 것입니다.",
    "e72d1ea2-db6e-4f0d-8018-0ad8ff1609fb": "곤경에 처한 하일러",
    "9b30772f-746e-41bd-910f-89f19b40a3e0": "하일러는 악몽을 잣는 자의 은신처를 공격하여 이교도에게 포로로 잡혀 있는 딸을 구해달라고 합니다.",
    "6051a3fb-dba2-451c-bce3-11f333322c73": "킬드 하일러.",
    "0d925ed8-b810-48e9-a3e3-cfe9b4750258": "데몬 포로에서 노예를 구하기 위해 기부했습니다.",
    "e4921e3f-cdbf-4506-a145-7f9fef610a62": "하일러에게 죄수들을 풀어주지 말라고 명령했습니다.",
    "c16c1ab5-4480-49f3-8805-b579c2adf7db": "하일러에게 죄수들을 풀어 주라고 명령했습니다.",
    "90071b68-89ac-443b-8919-2a7b780433bc": "하일러와 루리가 서로를 죽이는 것을 막았습니다.",
    "b84c0d18-5740-4c83-8c58-43f923dffa5c": "악몽을 잣는 자의 범죄를 종식 시키십시오.",
    "3092f8e6-4853-4588-a6c5-545bc1bd9771": "악몽을 잣는 자가 아버지를 죽일 것을 권장합니다.",
    "5f8b2a30-50a0-4d8a-952b-0559f39ee9de": "하일러의 기억을 복원했습니다.",
    "4c159a2b-0a09-4e3a-b8f2-404333868cfc": "술에 취한 이교도를 강탈했습니다.",
    "3f4e0d88-84c6-4cdc-b9f1-52124fb3f35f": "하일러와 루리가 싸우도록 박차를가했습니다.",
    "7079aea0-9f07-4cf5-8eb0-e91795255b6f": "하일러를 삼키려고했다.",
    "d1e7617c-b034-42b4-befc-29237d0b2cff": "하일러와 루리가 싸우는 것을 막으려 고했습니다.",
    "da339fa0-42a5-4e65-85d0-5cd2d2cbac35": "[루리의 이동 부적 활성화] \"당신과 당신의 딸은 진지한 대화를해야합니다\"",
    "0a8f35e3-473c-4b7f-890e-189919850ec5": "[새로운 하일러에게 말하기] \"몇 가지 질문하고 싶습니다\"",
    "8cca5254-84f3-4050-94e4-4d23033db5e9": "[공격] \"죽어라, 이 비극적인 아버지!\"",
    "62e5733d-c665-48e7-9f2c-a7c4cab275de": "[공격] \"내 머리 건드리지 마, 소서러!\"",
    "bf1d7182-84a4-4f2d-97b3-19801ad71125": "[공격] \"난 네 이야기에 관심 없어. 당신은 내 적이고, 그게 전부입니다 \"",
    "001d8410-1e9c-49a9-a564-447459852e12": "[공격] \"불쌍하다. 하지만 네가 왜 살인자가 되었는지는 중요하지 않아. 당신은 하나가 되었고.. 그리고 나는 당신의 범죄를 끝낼 것입니다 \"",
    "f2e5e3ae-cc9a-40d6-8f6b-13290dfbbb26": "[공격] \"당신과 당신의 변명과 함께 심연으로!\"",
    "82f3acbf-fe2e-488d-b2f2-6ec4e562a846": "[공격] \"너의 무의미한 사냥은 끝났어, 하일러\"",
    "b8909acb-76d8-4220-9a27-baded04f9ae8": "[루리 호출] \"따님이 이미 캠프에 있습니다. 루리, 이리 오세요 \"",
    "baa6b4fb-3bd9-472d-93aa-0fe48d48ac54": "[하일러 포식] \"당신의 광기가 어떤 맛인지 봅시다\"",
    "9778d4f1-6005-4a34-9ae7-37f4309d088c": "[하일러 포식] \"당신은 더 이상 쓸모가 없지만 여전히 나를 먹일 수 있습니다 \"",
    "1a8c67bb-46c8-448a-8af5-6ce2964c25b3": "[그리스토프 롤라노에게 5만 금화 주기] \"이 금을 현명하게 다루세요\"",
    "fa237296-6227-4556-9be6-ffef76ff72ba": "[SUMTBD 금화를 주시면] \"그들을 고용하겠습니다\"",
    "98477166-cd44-4f17-8e6c-a66eb20fa0d9": "[루리의 펜던트 주기] \"악몽을 잣는 자가 죽었어\"",
    "226e7644-7f07-446f-b331-2a72b7a34308": "[루리의 펜던트 주기] \"딸은 괜찮아. 이거 받으세요\"",
    "cbfde617-9f2a-4198-bb83-ecdff15ce980": "[{custom_companion_cost}] 금화 제공] \"거래.\"",
    "e35e613b-752a-46c4-8705-a140c851f276": "[{respec_cost} 금화 지급] \"금화보다 실력과 경험이 더 중요합니다.\"",
    "6c548be0-037b-4fff-b6d1-bec9dd8c4dc7": "[조용히 듣기]",
    "d7dee531-25d6-4d64-b744-4317571f2743": "[{custom_companion_cost} 금화 지불] \"가난은 내 관심사가 아닙니다\"",
    "4d1b9e01-8796-4cf8-b71e-7cc0174a8fd9": "[{respec_cost} 금화 지불] \"가격은 중요하지 않습니다.\"",
    "9f7351e5-3d83-41fc-baf4-e125b0179d84": "[НУЖНАСУММА 금화 지불] \"거래입니다.\"",
    "e61308ed-e67a-432e-9e6a-81ec8cc5e0f8": "[아무 말도 하지 않기]",
    "9f579395-0719-4d43-8fb2-422488674f25": "[편지를 가져가]",
    "6cc8bec0-cdea-4dde-8215-b5799c4c02ec": "{n}등이 쇠꼬챙이처럼 뻣뻣한 마른 노인이 날카로운 눈빛으로 당신을 바라보고 있습니다. 백발과 고급스러운 구레나룻이 인상적이고 중후한 분위기를 자아냅니다.{/n} \"인사. 저는 그리스토프 롤라노 백작입니다. 저는 {g|Pathfinder Society}패스파인더 협회{/g}의 벤처 대장으로서 알루시니라와 그 인접 영토의 협회 지부를 이끌게 된 것을 영광으로 생각합니다. 패스파인더의 서비스가 필요하면 제가 도와드릴 수 있습니다.\"",
    "93d21bde-f1a1-4c36-98f4-026654fd55ae": "{n}키가 크고 건장한 남자가 당신을 맞이합니다. 그의 머리는 조기에 흰머리가 났고 군인 스타일로 머리에 가깝게 깎았습니다. 그는 날씬하고 단정하며 단안경이 차갑게 반짝이는 눈동자를 가지고 있습니다. 대담한 턱선과 크고 날렵한 체격이 항상 움직일 준비가 되어 있는 남자임을 증명합니다.{/n} \"안녕하세요. 저는 패스파인더 협회의 벤처 대장 하일러입니다\"",
    "bef6e3ca-2946-4d0e-b6e8-bf12c362064f": "{n}하일러의 눈에서 분노가 점차 혼란을 대체합니다. 그의 목소리가 포효합니다.{/n} \"루리, 어떻게?! 어떻게 그럴 수 있어?! 대체 뭐가 된 거야?! 너.. 네가 한 짓을 다 봤어! 네 흔적을 따라가서 그 시체들, 미친놈들, 네가 만든 혐오스러운 것들을 봤어! 왜?! 만약 네 엄마가...\"",
    "2bea19cd-483d-4d56-9f8d-7dc7c53a5907": "{n}그 순간, 다른 하일러가 딸의 시신 옆에 절뚝거리며 쓰러집니다. 그의 가슴에는 상대방이 입은 것과 같은 상처가 벌어져 있습니다. 그가 속삭이듯 입술이 하얗게 변합니다.{/n} \"루리.\"",
    "23532d8f-28b4-4b23-8489-066af3914b37": "{n}백작이 안목 있는 눈빛으로 당신을 바라보며 품위 있게 절을 합니다.{/n} \"칭찬의 말을 전하겠소. 자네는 심연에서 가장 큰 노예 무역 센터 중 하나를 {d|c4 azata dracaris}폐쇄{/d}시켰어. 이제 육체시장이 폐쇄되었으니 노예 사냥꾼들은 생필품을 파는데 더 큰 어려움을 겪게 될 것입니다. 그들은 새로운 시장을 찾아야 하고, 공급망이 무너지고, 무역의 수익성이 떨어질 것입니다. 미드나잇 아일즈의 노예 무역에 날카로운 비수를 꽂은 당신의 업적에 감탄하지 않을 수 없습니다.\"",
    "ae4749dd-2584-4967-b756-e8c3820317ce": "{n}그리스토프가 날카로운 눈빛으로 {g|HilorCh4}봉인된 편지{/g}를 건네줍니다.{/n} \"최근에 이 편지를 받았기 때문에 당신이 여기 나타난 것이 놀랍지 않다는 것을 인정합니다. 이 편지는 당신에게 보내는 편지이며, 당신이 도착하기를 기대하며 보관해 두었습니다\"",
    "6e99d7cb-7495-4731-9f9b-898b136a7ba9": "{n}롤라노 백작이 날카로운 눈빛으로 당신을 주의 깊게 살피며 말하길,{/n} \"벤처 선장 하일러는 죽었습니다. 하지만 {g|Pathfinder Society}패스파인더 협회{/g}는 여전히 이 지역에 관심을 갖고 있습니다. 제가 하일러를 대신하여 협회를 대표할 권한을 부여받았습니다\"",
    "5b41ea83-f374-4cbc-9c96-b59449e4d892": "{n}롤라노 백작이 고급스러운 구레나룻을 손으로 쓸어 넘기며 정중하게 인사합니다.{/n} \"안녕하세요, 사령관님. 무슨 일이시죠?\"",
    "e90740f1-5280-4252-9341-e050037925ad": "{n}분노한 하일러는 딸의 옷자락을 붙잡고 딸의 얼굴을 향해 포효합니다.{/n} \"네가 어떻게 변했는지 딸이 봤으면 좋았을 텐데! 네 목숨에 무슨 짓을 했는지! 그녀는 다시 죽었을 거야!\"",
    "c55f9dd4-72b6-436b-9ca1-43dafee6e840": "{n}흔들리는 하일러가 조심스럽게 펜던트를 가져갑니다. 그는 펜던트를 자세히 바라보더니 마법의 안개로 눈이 흐려집니다.{/n} \"네가 그녀를 내게 데려왔구나... 내 루리...\"",
    "57f639c2-36a9-4c03-b71f-3dce95a6151f": "{n}긴장한 표정으로 하일러의 말을 듣고 있던 그레이버가 조용히 말합니다.{/n} \"주셔서 호출 감사합니다, 사령관님. 저 혼자서, 그것도 공짜로 그 여자애를 구하러 가야 하는 건 정말 싫은데 말이에요\"",
    "134143d1-b626-408e-8dae-2eee5ad0bb8d": "{n}그리스토프가 위엄을 가지고 천천히 풍경을 훑어본 다음 겸손하게 말했다,{/n} \"혐오스럽다. 심연은 잘못된 방식으로 설계할 수 있는 모든 것이 있는 야만적인 곳입니다.\"",
    "3aaf443c-b418-4cac-b0a0-359687676d6e": "{n}그리스토프가 건조하게 웃습니다.{/n} \"하일러가 당신의 발견을 알게 되면 정말 기뻐할 거예요. 하지만 그가 악몽을 잣는 자의 머리를 쫓아 또다시 자살 습격을 감행하지 않기를 바랄 뿐이다. 만약 그가 죽음을 맞이한다면, 당신과 내가 그 끔찍한 범죄의 공범이 되지 않기를 바랍니다. 때때로 나는 하일러를 풀어줌으로써 복수에 집착하는 사람, 심한 조증에 시달리는 사람을 도와주는 것이 아닌가 하는 두려움이 든다.\"",
    "94773798-4ed1-4084-b187-c0eccb3a43ac": "{n}그리스토프가 즐거움에 미소 짓고 있습니다.{/n} \"패스파인더 협회에는 여러 행성에 걸쳐 많은 요원들이 있습니다. 그들은 마법의 손길과 함께 상상할 수 있는 가장 광범위하고 효과적인 우편 배달 서비스를 제공합니다\"",
    "4622676f-0acc-4133-8e06-6ccc5e404261": "{n}편지를 건네며 그리스토프가 형식적으로 고개를 끄덕입니다.{/n} \"내 임무는 끝났습니다.\"",
    "4f90a58e-04b9-4cf0-9619-b53a2b6fb30f": "{n}그는 당신에게 정중하게 고개를 끄덕입니다.{/n}",
    "e7663650-c6fa-42b4-a51b-c31d37c234e1": "{n}하일러가 구원을 구걸하는 듯한 절망적인 표정을 짓습니다.{/n} \"어떻게 잊을 수 있겠어.. 다 봤는데.. 믿을 수가 없었어. 이걸 알면서 살 수 없었어. 그리고 나는.. 그냥 멈췄어요. 나 아프지? 그래, 나 아팠어 그리고 루리는.. 내 루리가.. 죽었어!\" {n}그의 마지막 말은 길고 슬픈 통곡이 되어버렸다. 하일러는 손으로 얼굴을 파묻는다. 날카로운 움직임으로 외안경을 벗어 던지자, 외안경이 바닥에 굴러다니며 당신을 불친절하게 바라본다.{/n}",
    "9aa0bea4-ca4a-4a37-ac7f-f79bd632fd54": "{n}하일러는 저항할 생각조차 하지 않는다. 악몽을 잣는 자의 주문에 매료된 그는 자신의 살이 조금씩 자신을 잡아먹는 벌레의 입속으로 사라지는 것을 느끼지 못한 채 사랑의 눈으로 유령을 바라보고 있습니다.{/n}",
    "e060950c-2ca7-464b-a7b5-7910a78aeef6": "{n}하일러가 말하는 무기를 살펴보고 슬프게 웃습니다.{/n} \"유감이지만, 오에리는 3차 성전 중에 죽었어... 그래, 이제 기억나네. 피니언 디스마르는 2차 성전이 끝날 때 상처에서 실종되었지. 그의 이름은 한동안 전사자 명단에 있었어.\"",
    "95fbbd5c-407e-459f-89f8-0b9feebe23a2": "{n}하일러가 얼굴을 잔뜩 찌푸립니다.{/n} \"이 악몽을 잣는 자는 심연의 진정한 산물이다. 여러번 싸워봤지만 한 번도 멱살을 잡을 수 없었어\"",
    "accea41d-c823-4f75-aa93-0e62e6788a63": "{n}하일러는 혼란스러운 표정을 짓고 있습니다.{/n} \"당신의 말은 공허하게 들립니다. 당신이 누구의 은신처를 정리했는지, 주인이 스스로를 어떤 이름으로 불렀는지는 모르겠지만 루리는 확실히 살아 있고 건강합니다.\"",
    "5f80455f-ba8c-4f56-b502-0976c6a76050": "{n}하일러는 혼란스러운 표정을 짓고 있습니다.{/n} \"당신의 말은 공허하게 들립니다. 당신이 누구의 은신처를 정리했는지, 그 주인이 스스로를 어떤 이름으로 불렀는지는 모르겠지만 악몽을 잣는 자는 확실히 살아 있습니다. 그리고 그녀는 내 딸을 포로로 잡고 있습니다.\"",
    "ef642875-cb28-4f17-b14c-3a0fb1cb6f17": "{n}하일러가 행복하지만 어색한 미소로 당신을 맞이합니다. 그는 자신과 당신에게만 보이는 딸의 유령을 다정하게 바라봅니다.{/n} \"사령관님! 만나서 정말 반갑습니다. 저에게 할 일이 있습니까? 미안하지만 아직 상처에서 회복되지 않았어요. 그리고 루리와 의논해야 할 게 너무 많아요! 마침내 우리는 함께합니다!\"",
    "680a5afd-7af2-4d1a-b204-a1e2e925025e": "{n}하일러가 잠시 침묵한 후 단호하게 말합니다.{/n} \"괜찮아, 이번에는 스피너가 도망쳤지만 곧 잡을 수 있을 거야. 내가 루리를 구할게요.\"",
    "13a8846c-cbab-4af9-bba3-c8d828197f32": "{n}하일러가 죄책감을 느끼며 어깨를 으쓱입니다.{/n} \"솔직히 말해서, 사령관님, 저는 현실적인 사람이고 기적을 믿지 않아요. 그렇다고 해서 당신을 만나서 반갑지 않다는 뜻은 아닙니다. 예상치 못한 기적이 가장 큰 기쁨을 주는 법이죠. 특히 그것이 당신을 죽음에서 구해준다면 말입니다.\"",
    "3fe0da28-7029-4f2e-a2be-a0a02ada92df": "{n}하일러가 머뭇거리며 바라봅니다.{/n} \"그렇게 말씀하신다면, 사령관님, 하지만.. 잘 아시다시피 저들은 살려두지 않을 겁니다. 당신은 그들을 죽음으로 내몰고 있잖아요. 하지만 이 상황은 과감한 조치가 필요하다고 생각합니다. 모든 면에서요.\"",
    "27506f2b-63ff-4f93-973f-57f9c6bec400": "{n}하일러가 놀란 표정으로 당신을 바라봅니다.{/n} \"그녀를 뭐라고 불러야 할까요? 그녀는 내 살과 피일지 모르지만 그녀의 악행은 헤아릴 수 없습니다\"",
    "b347718a-17fa-479d-b6e6-eff640024b60": "{n}하일러가 당신을 바라보며 기절했다.{/n} \"그녀를 놓아주다니 무슨 소리야?! 이 빌어먹을 마녀가 도망치게 놔뒀다고?! 저 여자가 얼마나 많은 사람을 죽였는지 알아요?! 그녀는 사이코패스, 유괴범, 살인자라고요! 내 딸을 훔쳐갔어! 죽였어야 했어!\" {n}하일러가 주먹을 불끈 쥐고 분노하며 당신을 공격하려는 것 같습니다.{/n}",
    "d395944a-fe3a-439f-b2af-4073b826f23c": "{n}하일러는 피곤하고 씁쓸한 표정으로 당신을 바라보지만, 거부감 없이 바라봅니다.{/n} \"사령관님, 어떤 시련을 견뎌내셨기에 이런 우울한 곳을 선택하셨나요? 그래도 자네를 탓할 수는 없네... 한 사람의 목표가 그 사람을 얼마나 멀리 이끌 수 있는지 알거든요. 안타깝게도 내 친구들이 내 말을 듣지 않고 케나브레스를 버려서 용병을 보내줄 수 없어 당신 스스로 문제를 해결해야 할 것입니다\"",
    "f442b484-7cc4-4ee3-9764-2a659cb573b3": "{n}하일러는 지난번 만났을 때보다는 다소 나아보이지만, 아직 완치되기는 멀었어.{/n} \"사령관님, 이렇게 빌게요. 악몽을 잣는 자의 흔적을 다시 찾았습니다. 이즈 도시 근처에 소굴이 있다는 걸 알아냈어요.\"",
    "5aed8513-c553-43fa-be34-963894acf091": "{n}하일러는 말하기 전에 당신이 한 말을 곰곰이 생각해요.{/n} \"당신의 말은 공허하게 들립니다. 보다시피, 나는 시체보다 기분이 별로 나아지지는 않았지만 살아있어요. 데몬들이 당신에게 한 더러운 속임수라고 생각해요.\"",
    "8f2972d0-90db-401f-b2b0-c9ab255f9135": "{n}하일러가 승인하며 고개를 끄덕입니다.{/n} \"당신은 사령관 칭호를 얻었습니다. 케나브레스는 여전히 당신 덕분에 건재합니다. 하지만 두 배로 경계해야 할 거야. 저명하신 분께서 자네를 노리고 있고, 암살자들이 주위에 있으니 말이다\"",
    "65e92e3e-baf4-4c5f-96ce-ecf58b5d5413": "{n}하일러는 찡그린 얼굴로 고개를 끄덕입니다.{/n} \"다른 대답을 기대했는데요. 하지만 이해합니다 - 당신의 임무가 우선입니다.\"",
    "53bac79e-2ce6-42a2-b5cb-f5ccbcc854b3": "{n}하일러가 턱을 문지른다.{/n} \"이렇게 오래 걸릴 줄은 몰랐어요. 이 데몬들은 규율이 전혀 없는 놈들이에요. 지루해져서 재미로 죄수들을 고문하러 들어온 거죠. 간수들은 다룰 수 있었지만 폭도들 전체를 다룰 수는 없었죠. 당신이 들어 왔을 때, 나는 단지 내 선택을 저울질하고있었습니다.\"",
    "a3998516-1d26-4069-950d-1703f940396c": "{n}하일러가 턱을 문지른다.{/n} \"생각 좀.. 디스마르, 디스마르.. 전에도 분명히 그 이름을 들어본 적이 있어요.\"",
    "6807e588-5029-4505-ba65-57bbbc3bd838": "{n}하일러가 엄숙히 경의를 표합니다.{/n} \"감사합니다. 부디 승리해서 내 루리를 돌려주길 바랍니다. 하지만 만약.. 그녀에게 무슨 일이 생겼다면, 어떻게 해야 할지 알잖아. 그녀에게 복수하고 주저하지 마세요\"",
    "bf040ad3-44fa-41ab-8243-dd8e5f0783c3": "{n}하일러가 엄숙히 경의를 표합니다.{/n} \"고맙습니다. 루리의 대혼란을 끝내주길 바랍니다\"",
    "dce3c52f-5b1a-4a91-a383-6b591dede0ef": "{n}하일러는 가슴에서 튀어나온 단검에 당황한 듯합니다. 여전히 루리의 옷을 꽉 움켜쥐고 있던 그는 갑자기 꽉 쥐고 힘차게 휘두릅니다. 악몽을 잣는 자의 머리가 비참한 균열과 함께 뒤로 넘어진다. 머리 뒤쪽이 견갑골을 스칠 뻔했다. 입술에서 피가 솟구치고 유리처럼 투명한 눈동자에서 생기가 빠르게 스며든다. 하일러의 손가락이 이완되고 여자는 누더기처럼 바닥에 쓰러집니다.{/n}",
    "8498b21c-23a6-47b0-a0c9-e305bbc7ee47": "{n}하일러가 슬프게 고개를 흔듭니다.{/n} \"불쌍한 녀석.. 하지만 이것이 패스파인더의 운명입니다. 우리는 미지의 세계와 마주하지만 때때로 미지의 세계가 이기고, 우리의 마음은 그것을 감당할 수 없다\"",
    "c7b08e88-0ef3-493d-9efe-aa48185b6279": "{n}하일러가 미소를 지으며 건강한 하얀 치아를 드러낸다.{/n} \"어렸을 때 루리는 천사였어요. 우리는 그녀의 어머니를 일찍 잃었습니다. 루리는 열 살짜리 소녀와 대화하는 방법을 전혀 모르는 떠돌이인 저를 따라야만 했어요. 하지만 그런 의심스러운 양육 환경 속에서도 루리는 멋진 소녀로 성장했습니다. 용감하고, 똑똑하고, 아름답고 - 그리고 완전히 견딜 수 없습니다! 그녀는 항상 저와 논쟁을 벌였습니다. 모든 것에 대해\"",
    "44429102-1a12-4d2f-9249-23abd095f506": "{n}하일러가 당신의 손에서 페이지를 낚아챈다.{/n} \"고마워요, 사령관님! 이런 행운은 상상도 못했어요! 일기장이라니! 이제 우리가 전술적으로 우위를 점할 수 있겠어! 그녀의 노트를 연구해서 그녀가 어디로 향하고 있는지 추리해 보자고! 고마워요! 용기가 대단해! 데몬들의 도시로 모험을 떠나서 우리에게 필요한 정보만 가져왔어. 인상적이야!\"",
    "59ae315d-e09a-47e8-b74f-8d89691a287f": "{n}하일러가 멍하니 당신을 쳐다보며 입이 떨어지네요.{/n} \"무슨 소리야? 물론 루리는 악몽을 잣는 자가 아니야. 난 스피너와 여러번 싸웠어! 왜 날 속이는 거야? 난 미치지 않았어!\" {n}하일러의 불안한 눈동자에 진심 어린 이해가 가득합니다. 그의 마음은 끔찍한 진실을 견디지 못하고 전에도 여러번 그랬던 것처럼 억누른다.{/n}",
    "ec89fd7b-30e0-4628-a0e7-60fcea886932": "{n}하일러가 딸에게서 눈을 떼고 당신을 바라봅니다.{/n} \"당신이 해냈어요. 우리는 재회했고 내 사냥은 끝났어요. 고마워요.\" {n}벤처 대장이 지난 3년 동안 자신을 충실히 섬겨온 매력적인 단안경을 당신에게 건네줍니다.{/n} \"이젠 필요 없어요. 이제 당신에게 맡기세요\"",
    "eb20a953-f4d1-4508-8ab7-862432660a19": "{n}패스파인더 하일러가 경의를 표합니다.{/n} \"사령관님! 결국 죽음에서 살아나셨군요.. 그리고 너무 빨리.. 이제 아네비아에게 빚을 졌군. 내 인생에서 내기에 져서 이렇게 기쁜 적은 처음이야.\"",
    "3e1a2124-1e0a-4d3b-a0f8-22592998b480": "{n}패스파인더 하일러가 경의를 표합니다.{/n} \"사령관님. 결국 죽음에서 살아나셨군요, 그리고 너무 빨리.. 이제 아네비아에게 빚을 졌군. 내기에서 져서 이렇게 기쁜 적은 평생 처음이야. 그건 그렇고, 여기서 작은 난투극이 벌어지고 있는데, 정말 도움이 필요해요.\"",
    "59f09e6b-c1d9-4aef-a657-21bbff23fe28": "{n}하일러의 눈이 반짝이고, 잠시 멈춘 후 단호하게 말합니다.{/n} \"그럼 스피너가 아직 저 밖에 있고, 그녀가 내 루리를 가지고 있는 건가? 그렇다면 내 사냥은 계속되어야겠군\"",
    "6d7b58ca-f0e2-4f52-830b-c740c0ad5ba2": "{n}하일러의 얼굴은 잿빛입니다. 흠잡을 데 없는 자세를 유지하고 있지만, 가끔 고통에 몸을 움찔합니다.{/n} \"사령관님, 제발 도와주세요. 악몽을 잣는 자의 흔적을 다시 찾았습니다. 데몬의 소굴이 이즈 도시 근처에 있다는 걸 알아냈어요.\"",
    "79ce080d-054b-44d7-bf1f-c7ccedafe33c": "{n}하일러의 시선이 무거워진다.{/n} \"6개월 전이었어요. 우리는 그녀를 찾을 수 있는 단서를 얻었습니다. 길가의 외로운 여관. 우리는 여행객으로 변장하고 그곳에 도착했죠. 한순간도 진실의 눈을 떼지 않았어요.\" {n}하일러가 조심스럽게 마법의 단안경을 꺼내서 닦습니다.{/n} \"재빨리 그녀의 동료들을 찾아냈지만 악몽을 잣는 자는 어디에도 없었습니다. 나는 희망을 잃고 이교도들을 체포하라는 명령을 내렸습니다. 우리는 아무런 손실 없이 신속하게 처리했습니다\"",
    "927b4cf4-1fbe-411e-bf7e-6c4c3e3e836a": "{n}쉿, 소서러가 화를 내며 뒤로 뛰어내린다.{/n} \"난 그냥 내 인생을 살고 싶었어요! 하지만 네 아빠가 벤처 대장 하일러라면 꿈도 꾸지 않는 게 좋을 거야! 내가 도망쳤을 때 엄마의 목걸이를 제외하고는 아무것도 가져가지 못했어! 나는 누구에게도 빚진 것이 없기 때문에 그에게 아무것도 빚지고 싶지 않았습니다!\"",
    "d2d9abab-0997-45bc-80a0-8d1d2a8f98ae": "{n}쿄도가 단호하게 고개를 끄덕입니다.{/n} \"E-에라스틸 도와주세요!\"",
    "05a74cd5-c102-467e-945f-e4788e1ff6cb": "{n}캬도가 고개를 끄덕입니다.{/n} \"여왕은 정말 친절해요. 여왕님은 모든 사람의 말을 들어주셨고 모든 사람이 나쁜 건 아니며 일부는 나쁜 선택을 할 뿐이라고 말씀하셨어요. 그리고 나쁜 선택을 한 사람들은 용서받을 수 있다고요 그리고 그녀는 죄를 짓지 않은 사람들을 정말 용서했어요.\"",
    "962d9891-f605-4622-a6e8-3675b4576173": "{n}쿄도는 마치 기적이 일어난 것처럼 경외심에 찬 눈으로 당신을 바라보고 있습니다.{/n} \"사령관님! 이럴 줄 알았어! 사령관님이 돌아오시길 기도했는데, 이렇게 됐어요! 에라스틸을 칭찬해줘요!\"",
    "2ab294d5-c857-4de1-b126-c39b92606311": "{n}쿄도의 경외심은 사라진다.{/n} \"하지만 그들은.. 오, 당신이 원하는대로\"",
    "1d593497-7d36-4cb4-92c8-e12ea23b2574": "{n}쿄도의 얼굴에 불이 들어옵니다.{/n} \"그래서.. 결국.. 구해줘야겠어! 레이디 아네비아가 기뻐할 거야\"",
    "c704b462-12dc-418c-8760-a726cbb943c1": "{n}루리는 새끼가 죽는 것을 보는 호랑이처럼 끔찍한 비명을 지른다. 가느다란 손가락으로 단검의 손잡이를 움켜쥐고 자신감 넘치는 동작으로 단검을 하일러의 가슴에 박아 넣습니다.{/n}",
    "98c49503-1301-4377-9865-598048d17441": "{n}루리는 당신의 말을 기억하고 한 발짝 물러나 사과하려고 합니다. 그러나 그녀의 아버지는 필사적으로 분노하여 매처럼 그녀를 공격합니다 .{/n}",
    "2b6e5739-9675-4cea-85f2-eabf2b15e2b8": "{n}루리가 하일러의 얼굴을 날카롭게 때려서 분노를 잠재웠어요. 하일러는 눈을 가늘게 뜨고 악랄하게 쉿 소리를 내며{/n} \"감히 엄마를 끌어들이지 마! 엄마는 내가 행복하길 바랐어! 하지만 당신은 엄마를 우상으로 만들었고, 내가 엄마를 위해 희생하기를 원했어!\"",
    "c4810f7b-1992-4744-a010-2ec55bb2493e": "{n}루리가 음흉하게 웃습니다.{/n} \"두 번이나 시도했어.. 내가 죽었다고 생각하게 만들었어요. 증거를 심었죠. 하지만 매번, 그의 정신적 고통은 그가 이미 나를 '죽였다'는 사실을 잊게 만들었어\"",
    "765c5c15-69e2-4119-b886-a02c5a3f8d7f": "{n}근처에 서있는 루리가 고맙고 다소 양 같은 미소를 짓고 있습니다.{/n}",
    "16db70b3-8250-450d-8551-374d5bdbc0f0": "{n}하일러 옆에는 열여섯 살 소녀의 유령이 나타납니다. 그녀는 패스파인더가 될 뿐만 아니라 나중에 유명한 마법사가 되어 결국 악몽을 잣는 자로 알려진 데몬의 종이 되려고 합니다. 하지만 아버지를 바라보는 그녀의 눈은 순수하고 사랑으로 가득 차 있습니다.{/n}",
    "e517b1ce-eda5-4532-a785-d1f82bdf9a5e": "{n}헉헉거리며 하일러가 루리의 시신을 슬프게 바라봅니다.{/n} \"다 끝났어, 내 딸. 넌 아무도 해치지 않을 거야. 그런 끔찍한 짓을 하게 해서 미안해.\"",
    "4c10d5fa-754f-476e-b7ff-32e7125f54e5": "{n}분노에 휩싸인 벤처 대장이 딸을 향해 힘차게 돌진하지만, 딸의 말이 그를 일격처럼 막아섭니다. 그는 무릎을 꿇고 눈에서 눈물을 흘리며 고통과 슬픔에 떨리는 목소리로 말합니다.{/n} \"루리.. 내 딸, 제발! 내게 돌아와! 그만해.. 공포!\"",
    "e66cb5f0-9ee6-49b3-979a-b7793b4726cc": "{n}비웃고 실망한 악몽을 잣는 자가 위협적인 미소를 짓습니다.{/n} \"내가 너와 함께 할 때, 너의 쪼개진 마음은 고통, 공포, 쾌락으로 만들어진 꽃잎을 가진 꽃과 닮을 것이다\"",
    "6d397818-c0d8-4ae7-901e-d5731c33f272": "{n}그녀는 얼굴을 찡그리며 수줍은 유혹자의 가면을 잠시 벗었다.{/n} \"그와 이야기하십시오.. 가능하다고 생각하세요? 그가 나를 보자 마자 나를 죽이려고 할까봐 두렵습니다. 아니면 흐느끼며 벽에 머리를 부딪히기 시작하면 더 나빠질 것입니다. 그런 모습을 볼 수는 없지만 괜찮아요...\"",
    "f84fc7e0-d9d6-42ce-b9fa-8e76deb20ae9": "{n}그녀가 슬프게 고개를 흔듭니다.{/n} \"너무 늦었어요, 아빠. 전 제 삶을 선택했어요. 되돌릴 수 없어요. 제발, 날 찾지 마세요. 제가 엄마와 함께 있다고 생각하세요. 언젠가 우리 모두 다시 함께할 거예요.\" {n}루리가 슬픈 표정으로 당신을 바라봅니다.{/n} \"{name}, 만나줘서 고마워요. 약속한 대로 이제 당신을 떠나겠습니다. 다시는 골라리온으로 돌아가지 않겠습니다. 제발 아버지를 지켜주세요. 그가 어리석은 짓을 하지 않게 해주세요.\" {n}하일러가 필사적인 비명을 지르자 악몽을 잣는 자가 부드러운 박수와 함께 사라지고, 하일러는 그녀를 껴안거나 목을 조르기 위해 움직입니다.{/n}",
    "dece1274-e460-4746-8774-4a154a56291f": "{n}그녀가 몸을 떨며 멈춥니다. 거의 외계인 같은 이상한 표정이 그녀의 얼굴에 얼어붙습니다. 악몽을 잣는 자의 뺨에 눈물이 흘러내립니다.{/n} \"아빠.. 미안해요...\"",
    "9d17f9c8-2dee-4b10-8dba-5c42d9afbdd0": "{n}좌절감에 한숨을 쉬며 이단자는 주머니를 비우고 동전을 서투르게 작은 가방에 넣어 건네줍니다. {/n} \"이게 내가 가진 전부입니다. 내가 당신에게 얼마나 빚을 졌는지, 무엇 때문에 빚을 졌는지 기억이 나지 않지만 충분하기를 바랍니다.\"",
    "410d28a4-169f-411f-b32d-dc9ac5f8befc": "{n}회의적으로 당신을 쳐다보며 하일러가 웃으며,{/n} \"당신의 말은 공허하게 들립니다. 내가 죽은 사람처럼 보여요? 내 생각엔 어떤 데몬이 너에게 접근하려고 내 모습으로 변장한 것 같은데, 넌 그걸 잘라버렸어.\"",
    "6858ff6d-81b9-45ff-ba6d-e9f627318c2c": "{n}갑자기 그림자가 그의 얼굴에 내려앉는다. 그의 주먹이 부드러워지고 분노가 사라졌다.{/n} \"당신을 믿지 말았어야 했어요. 내가 직접 세계상처에 들어가서 그녀를 찾아야겠어. 둘 다\"",
    "f508a945-28ac-4ec8-ab59-f862a070b7e5": "{n}길잡이가 얼굴을 찌푸립니다.{/n} \"제게 어떤 죄가 있다고 하신 말씀은 믿습니다. 하지만 제가 무슨 죄가 있는지 정확히 모르겠어요. 용서해 주세요만, 무슨 말씀인지 모르겠어요.\"",
    "985a448d-2a5d-4862-bb9e-9a725905bc10": "{n}패스파인더는 당신의 눈을 직접적이고 의미심장하게 바라봅니다.{/n} \"그래, 날 용서해. 그러나 나는 나 자신을 용서하지 않으며 결코 용서하지 않을 것입니다.\"",
    "30a7d96f-bc15-4dcd-8bf2-c15561f469de": "{n}패스파인더가 천천히 단검의 손잡이를 양손으로 잡고 당기기 시작합니다. 이빨을 갈고 검붉은 피를 흘리는 괴물 같은 순간이 지나자, 그는 자신의 살에서 칼날을 뽑아냅니다. 뽑힌 상처에서 피가 솟구칩니다. 하일러는 무겁게 무릎을 꿇고 공포에 질린 채 딸의 시체를 바라봅니다.{/n} \"루리.. 내 딸...\" {n}힐로의 근육질의 육중한 몸이 쿵 하고 바닥에 떨어집니다. 주머니에서 작은 단안경이 떨어지면서 크고 불길한 소리를 내며 바닥으로 굴러 떨어집니다.{/n}",
    "328ac8f2-27f9-4556-bc34-244d70422e51": "{n}악몽을 잣는 자가 당신 곁에 나타납니다. 그녀는 아버지를 애타게 바라봅니다.{/n} \"아빠.. 이 불화가 끝났으면 좋겠어요.\"",
    "2a1d4b09-5196-4740-9410-dc34acbe4852": "{n}악몽을 잣는 자는 인정과 숨길 수 없는 육체적 매력이 뒤섞인 시선으로 당신을 바라봅니다.{/n} \"나는 당신의 생각 방식이 마음에 들어요. 당신은 아름다운 마음을 가졌어요. 내면에서 더 깊이 탐구하고 싶어요\"",
    "a37a9246-9120-49d9-a8aa-d7ffd1dc8276": "{n}악몽을 잣는 자가 슬프게 웃습니다.{/n} \"고마워요. 어떤 관점에서 보면 저는 분명히 처형당할 자격이 있습니다. 하지만 세상은 그것보다 훨씬 더 복잡하죠.. 무엇이 선이고 무엇이 악인지에 대한 질문이 얼마나 복잡하고 양면적인지 이해하려면 마음의 미로에 빠져들어야 합니다.\"",
    "96eef4ce-3686-4a7b-b4f8-e702cf894940": "{n}악몽을 잣는 자가 목걸이를 벗고 몇 초 동안 쳐다보다가 당신에게 건네줍니다. 단순한 금 장신구로, 머리카락이나 사랑하는 사람의 초상화를 보관할 수 있습니다.{/n} \"이 목걸이는 우리 엄마의 것이었어. 하일러는 그것을 기억할 것입니다.\"",
    "56e1c4e4-8caf-4ff6-92df-c1a2e5683ea2": "{n}백작이 정중하게 당신의 손에서 돈을 가져갑니다.{/n} \"패스파인더 협회는 사령관님의 도움에 감사하고 있습니다. 데몬의 노예가 된 불행한 백성들이 심연 전체에서 당신의 이름을 영화롭게 할 것입니다\"",
    "9eb146b6-8d42-4513-86fb-9742c79783b9": "{n}데몬 숭배자가 당신을 향해 영화 같은 눈을 들어 보입니다. 잠시 동안 그는 당신이 누구인지 이해하려고 노력하지만 결국 포기합니다.{/n} \"원하는 게 뭐야? 내가 금을 빚졌나요?\"",
    "6073a625-561d-482e-b844-7b6e7b7b19d7": "{n}늙은 패스파인더가 우뚝 솟은 문턱을 조용히 바라보더니, 심각하게 말합니다.{/n} \"형편없는 요새야. 맘에 안 들어\"",
    "ac197c9d-d5da-40a2-9bad-2402182afd79": "{n}노인이 턱을 들어올리고 그의 멋진 구레나룻을 조심스럽게 쓰다듬는다.{/n} \"롱마치의 그리스토프 롤라노, 첼리악스 백작이자 {g|Pathfinder Society}패스파인더 협회{/g}의 벤처 대장입니다.\"",
    "2be02fe8-f8c0-4571-8963-b9f05dc9d338": "{n}다른 하일러가 딱딱한 표정을 지으며 심각하게 말했다.{/n} \"계속하세요, 사령관님. 진실을 마주하게 하세요\"",
    "62da7167-7a38-49a8-bf01-cc153395ca44": "{n}다른 하일러는 절망의 비명을 지르며 딸에게 달려갑니다. 그는 딸 옆 바닥에 쓰러져 미친 사람처럼 같은 말을 반복하기 시작합니다.{/n} \"내가 무슨 짓을 한 거야? 내가 무슨 짓을 한 거야\"",
    "4693a2c6-b156-4a16-bd83-6ce96e127c4f": "{n}다른 하일러가 무겁게 일어서고 있다. 그의 눈은 발밑에 놓인 딸의 시체나 손에 묻은 피를 더는 의식하지 못하는 듯 공허합니다.{/n} \"이제 사냥은 계속됩니다. 악몽을 잣는 자가 가까워졌고, 따라서 내 루리도 가까워졌다\"",
    "ea32f356-50dd-4945-b8ad-3f5d0bdbff5f": "{n}다른 하일러의 목소리가 완고하게 들립니다.{/n} \"그만 좀 떠들어! 루리는 아무 잘못도 하지 않았고, 넌 그저 스피너가 나를 괴롭히기 위해 보낸 악몽일 뿐이야!\"",
    "6f546116-cac3-48a4-aaf7-d68487e14446": "{n}소서러가 긴장한 미소를 지으며 조심스럽게 한 발짝 물러선다.{/n} \"아빠 하일러가 당신을 너무 감동시켜 딸을 죽이기로 결정했습니다... 그런 단어가 있나요? 페미사이드, 패트리사이드, 프래트리사이드, 심지어 필리사이드도 있죠. 하지만 딸은 어떻습니까? 아빠가 좋아하는 딸을 죽이는 것은 범죄가 아닐까요?\"",
    "b8cfb3c7-fde8-4e67-afc5-ebbf74308226": "{n}벤처 대장의 어조는 방금 세계의 왕관에서 온 것처럼 차갑습니다..{/n} \"저는 다른 사람에게 보내는 편지를 읽는 습관이 없으니 왜 그렇게 생각하는지 모르겠습니다. 하지만 벤처 대장 하일러를 알기에 악몽을 잣는 자라고 불리는 위험한 소서러에 대한 그의 끈질긴 복수에 관한 내용일 거라고 짐작합니다\"",
    "eecd053c-be77-428f-babe-63f7ec1ddfa5": "{n}벤처 선장이 어깨를 으쓱입니다.{/n} \"물론 노예를 사려고요. 아니면 노예를 구하기 위해서요. 패스파인더 협회에서 데몬의 노예가 된 골라리온 주민들에게 도움을 주라고 저를 보냈어요\"",
    "fcb7426f-970c-47a6-ae64-7b698310f00c": "{n}벤처 대장의 입술은 소름끼치는 미소를 짓고, 눈은 결의로 가득 차 있습니다.{/n} \"이해해 주셔서 감사합니다, 사령관님. 많은 사람들이 포기하라고 말했지만 당신은 아니었죠. 전 절대 멈추지 않을 겁니다. 이건 제 사냥입니다\"",
    "ab8ce844-a586-4fb9-a4c6-35f54bfd28d8": "{n}젊은 여자가 당신을 쳐다보며 순진한 척하며 다정하게 묻는다.{/n} \"정말, {mf|sir|lady} 성전사님? 저를 구하러 오셨나요? 당신은 정말 영웅적이군요!\" {n}악몽을 잣는 자가 즐겁게 웃습니다.{/n}",
    "0ac9fbac-51cc-4811-9afe-759079854a4c": "{n}벤처-캡틴 하일러가 피곤한 표정으로 경례를 합니다. 그는 초췌하고 길을 잃은 듯합니다.{/n} \"사령관님. 살아계셔서 기쁩니다\"",
    "7bfd7485-090f-4343-bf36-65770ffeb88c": "{n}하일러가 무거운 한숨을 내쉬며 감사의 표시를 합니다.{/n} \"고마워요, 사령관님. 이렇게 될 줄 알았어요. 이제 제 사냥은 끝났습니다\"",
    "7676e0ae-aea0-4a80-bd5c-e5f3f567ee5a": "{n}진심어린 미소를 지으며 루리가 감사하게 절을 합니다.{/n} \"이제 가도 될까요? 치유사들이 일손이 더 필요해요\"",
    "69edf6a6-85ac-4b4b-90ad-55dbbb778f77": "{n}일순간 정신이 팔린 하일러를 슬쩍 돌아보며, 루리가 당신에게 더 가까이 다가가 속삭입니다.{/n} \"내가 정말 그 스피너 여자였던 것 같다는 이상한 느낌이 들어, 내 환영 능력이 거기서 나온 것 같아. 하지만 그 삶에서 단 한 순간도 기억이 나지 않아요. 제가 빙의된 걸까요? 확실하진 않지만 아버지한테는 말하지 말아주세요. 이미 충분히 고통받고 계세요.\"",
    "7a8a1367-e5f5-4c28-a32d-e3d33fc3236f": "{n}벤처 대장 하일러가 고개를 뒤로 젖힌 채 문턱 요새를 음울하게 바라봅니다.{/n} \"한 세기 동안 우리 아비스탄을 괴롭혔던 그 모든 것들이 이 쓰레기장에 널려 있다고? 이곳을 뿌리째 부숴버려요, 사령관님\"",
    "549e6d00-a11e-4dd5-be43-b5feed61f0f1": "{n}입술이 꽉 차고, 붉은 머리카락이 길며, 건방지고 거짓말을 하며 완전히 뻔뻔한 눈을 가진 짧고 건장한 여자가 보입니다..{/n} \"안녕, 자기야. 십자군 봉사에 지치셨나요? 악몽을 잣는 자가 선사하는 달콤한 환상을 즐겨볼까요?\""
}