{
    "01ba45fa-9929-4231-8081-c1d4fdf21cfb": "\"A raving Baphomite lunatic, extremely vicious and dangerous, and a master of illusions. Many years ago, she kidnapped my daughter, Lourry, and I've been on her trail ever since. We've had many confrontations, but every time, she's been able to escape. But today is different — I have her cornered in her own den, and one last strike will finally mark the end of this hunt.\"",
    "f4eeddfd-3a52-443e-bff9-707952ebc29f": "\"A thousand pardons, but surely you understand. Slaves are brought to market every day. It's never ending. The gold simply slips through our fingers. Without donations, our mission will be a failure.\"",
    "5f4d1f71-a9d7-4e19-87f1-89cfef8c4cb3": "\"After the death of Venture-Captain Hilor, the Society charged me with helping the forces of Mendev. As far as I can see, now the main force of Mendev is you. Which means I belong here.\"",
    "18b3b025-2be6-4f6b-b54b-3f7ad94d1557": "\"Ahem. Out of the question. No Pathfinders, no dangerous foes or adventures. No more!\" {n}Hilor's stern tone can't fool either you or Lourry — his eyes twinkle with a father's unbridled joy.{/n}",
    "c33a126f-5ee5-4918-a867-0b11b0622a9a": "\"All right, enough of this.\"",
    "223b1810-b575-4a72-9b7c-429cca0c53cf": "\"All right. These lads belong on the battlefield. They were born for the front.\"",
    "de895948-1844-4877-a64a-418cbeb1730e": "\"And now, if you please, I'm getting out of here. This den is not safe any more. Daddy could send someone else to follow you.\"",
    "b2c36a1c-63a7-41d9-a3fe-4e7274d665f9": "\"Any plans for the future?\"",
    "a8a2747e-2b1e-4948-b599-6879408a10f4": "\"Are you happy to be back with your father?\"",
    "0d7da1ca-4b7f-4ff3-9564-ec137e27520d": "\"Are you suggesting that we part peacefully?\"",
    "97ac2442-b318-4450-bb92-7e5d8a54daea": "\"As a man of honor, I could not stay away. I've been at war with demons my whole life, and if there's anything I can do for you in the last battle, I'm ready to risk my head.\"",
    "e30e1f2e-4a3d-41e4-8728-39f9b912d3b0": "\"As much as I hate to admit it, this is a fight I can't win. But you can.\"",
    "c5827adb-74ca-4f0f-b999-e8de38a0da28": "\"As you wish, Commander.\"",
    "cede25e6-1af9-43d4-a56a-ef4cd4674f14": "\"Because this coward is hiding behind the veil of his heroic lies just so he doesn't have to admit the obvious. Whereas I find his lies sickening, so I've stepped out from behind that veil.\"",
    "0f70f862-dcea-4989-be19-4de5e95eecb2": "\"Before, you said the Spinner had kidnapped your daughter.\"",
    "d5b8d872-2163-4d7c-b824-73f76df9d8cb": "\"But I didn't want to kill him, so I erased his memory and hoped that he would finally get lost. But he always came back. The last time he snuck up on me so well, he almost chopped my head off with a single blow. I was frightened, started to fight him with all my strength, and I thought I finally managed to break Daddy. I doubted he could heal from the wounds, so I hoped his hunt was finally over. But now you've appeared on my doorstep... When will it end?\"",
    "bb98b58d-a27c-4bae-9f33-e67f2ba1596b": "\"But I ended you!\"",
    "a952791c-65b4-46cd-9405-ae696455463f": "\"But I h-had faith!\" {n}Kyado keeps looking at you as if you were the greatest miracle in the universe.{/n} \"I p-prayed every d-day! And I a-a-asked everyone to p-pray with m-me, even those who don't w-worship Erastil. And... l-looks like it worked!\"",
    "31efeb38-6813-46ee-9997-e869534a222f": "\"But in any case, it's hard work. They might send you anywhere on a mission. Weaklings have little place in the Society; it's more for seasoned fighters. There are Society lodges in many cities. The closest one is in Nerosyan. They're each led by venture-captains, lads like me. The Grand Lodge is in Absalom, the center of the world; the Decemvirate sits there, the anonymous council of our leaders.\"",
    "b812d0d5-b87b-4ae2-8a68-e86a0558f014": "\"Commander! Glad to see you. Unfortunately, the Spinner of Nightmares's trail has gone cold again. Her den was abandoned, though someone made a real mess there. But I will not rest until I've found her and saved my baby Lourry!\"",
    "47b0d24c-988e-4f72-8943-978473678a3b": "\"Congratulations on taking Drezen, Commander. It's a great victory, though you paid for it with much blood. Its smell still hangs in the air... I remember the smell well. The last time the air reeked like this was the most horrible day of my life. That day I nearly caught the Spinner of Nightmares.\"",
    "b9aec5f4-b7d4-4850-96c9-4ec1ee86cdff": "\"Dad! It's you!\"",
    "1a9a33e4-bfae-4ce4-8c2b-bd51014b9b42": "\"Do this for me — kill my daughter, the Spinner of Nightmares. Her villainy must be brought to an end.\"",
    "639f7ec2-50cc-4236-afa3-9c6cfdd3af2e": "\"Do this for me — kill the Spinner of Nightmares in her lair and save my poor Lourry.\"",
    "a850d0a9-0c43-4fd2-ae53-4268d6b26aef": "\"Do you have any wares from Golarion?\"",
    "41ac8c97-f0cc-4924-a660-57b8b6e93b63": "\"Do you know anything about a Pathfinder named Finnean Dismar?\"",
    "a51dcf5c-48f7-4b73-aa29-6c1a0d4d2ac1": "\"Don't blame him for deceiving you. He doesn't realize he's gone mad. Three years ago, I decided that I'd had enough of the {g|Pathfinder Society}Pathfinder{/g} life. I met like-minded people and joined the Labyrinth of the Mind, a group of Baphomet's cultists, whose heads Daddy Hilor was out to get. They were charmed by the mutability of the mind, the ease with which it can be tricked, and the wealth of opportunities doing so opened.\"",
    "78d6b3a6-67c2-4e38-833a-5f49307199a6": "\"Don't do this, Commander! Damn it!\"",
    "c95594a1-dbfa-4012-b0f6-25ae159da726": "\"Don't you get the feeling that we've had this conversation before? I've already cleared out the Spinner of Nightmares's lair.\"",
    "07cc3ded-0f84-4a7c-9fd6-e56bb41a8801": "\"Every day, I go to the slave market with a bag of gold and I return to our shelter with a crowd of poor folks, whose freedom I managed to buy. Unfortunately, there are always too many slaves and too little gold.\"",
    "f336d685-3fc4-487b-9516-4684cdb66163": "\"Everything is clear.\"",
    "793e1c86-b568-4201-a031-3810e77ff401": "\"Forget about the Spinner of Nightmares. I let her go, and she won't return.\"",
    "a28b3867-3350-4439-9125-8c6433708084": "\"Give me something to prove that you are dead. I will deceive Hilor.\"",
    "f4e542c2-5be4-4cbc-86cd-0631d180c5f6": "\"Good luck. Watch your back. Only trust your closest friends. The enemy is cunning and treacherous.\"",
    "d5d6a2b0-2018-42a0-a07c-e5660adf7978": "\"Good to see you, Commander.\"",
    "046abe8b-feea-4f1b-a48e-353ee43b98d2": "\"Good to see you, Commander.\" {n}Hilor examines you closely through his enchanted monocle.{/n} \"Forgive my precautions, but I had to make sure you weren't an illusion sent to me by my criminal daughter.\"",
    "660a1988-de8e-4911-8168-5bb841cc7f26": "\"Good to see you, Commander.\" {n}Hilor, whom you killed not too long ago, looks very much alive.{/n}",
    "a6a5455d-57a7-4389-abe5-05dc1dec58ec": "\"Great. Let's see which one of my charges will suit you.\"",
    "c030af3e-73be-4ded-9c1e-0f139c625a33": "\"Great. Reinforcements have arrived.\"",
    "d9f7fee3-6372-4995-8371-4f9704c9eeda": "\"Has Lourry answered for her crimes?\"",
    "5db60915-bb4b-4d12-97b8-da343d6a2a2e": "\"Have a good day, Commander.\"",
    "97e649aa-ff17-4055-a867-ac8595db9787": "\"He was too loyal to his oath, and too resistant to their spells. He fought for his freedom until the strain broke his heart. We opened and cleaned the city of Baphomet's pit of vipers. Their den was a cradle of sin and filth. They cast spells on each other, and their loathsome fantasies stepped real from their minds into the world. They dreamt of horrible and forbidden things... And they fought like mad. We burned the place to the ground, and slaughtered everyone we could. But the leaders of the cult were able to flee. And they were set upon revenge.\"",
    "8b253229-5294-4b20-a05c-72c6173a0d43": "\"Help me finish my hunt.\" {n}Hilor shows you a map with a location marked on it.{/n} \"Here, in the very heart of the Wound, lies the lair of the Spinner of Nightmares. I got close enough to see she has a horde of minions there. And there are Abyssal spawn prowling about the vicinity.\"",
    "b8e39e3f-8922-4ed1-b5aa-7d3e7254822b": "\"Here I am, alive and well! Write in your lists that I'm back and soon I'll file a detailed report about everything that happened to me.\" {n}Finnean's voice is full of joy.{/n} \"I knew it was a misunderstanding! But now everything will return to normal. I need to write to my folks, they probably think I'm dead too!\"",
    "4feec00d-f20b-4618-805c-48c280db7b1d": "\"Hilor is following your trail, driven by pain. Shall we make him happy? That's grounds for a little deception.\"",
    "e5b32f78-b37d-4fb8-bf9d-ebae9bc9c3b1": "\"How are you holding up, Lourry?\"",
    "a027dbe8-e8b0-48fa-bf20-88f165881ac3": "\"How can you be such a spineless coward!\" {n}Hilor is glaring with contempt at his exact copy standing next to him.{/n} \"You're a Pathfinder, so have the guts to face the facts.\"",
    "282a5ca3-49aa-4ef9-8af4-ae728d303bd1": "\"How did Hilor deliver this letter to you?\"",
    "b0093dcd-6b79-49d0-b11d-51b37fc04e5b": "\"How did you end up here?\"",
    "adca90e0-8d07-42db-9fa7-62be632dfa9b": "\"How did you get here?\"",
    "93c398ab-b228-47dd-8394-22a212919d07": "\"I agree with you completely. We are literally sponsoring their raids. I suspect that a boycott forcing them to shoulder the cost of even a single generation of prisoners would be enough to put an end to this monstrous practice slavery for profit. In {g|Cheliax}Cheliax{/g}, there are also slaves, but the slavery we have and the slavery in the Abyss are completely different things. We practice limited stripping of personal rights, but it's regulated by law. Here, they wreak sheer savagery, treating sentient beings as mere chattel.\"",
    "36c4b1a3-4ce9-42aa-ab13-fd2b9e0f8854": "\"I am a noble, a good Asmodean, and a Pathfinder, who earned the honor of being sent with the most unwanted task to the most repulsive point in the world. And ready to provide you with a few good fighters. What else are you interested in?\"",
    "aa4162bb-c174-46fd-8610-7c8b86d4b351": "\"I am ashes caught by a storm, whirling in the wild vortex of the tornado tormenting this universe. I am measured emptiness. And who are you? Well, it doesn't matter. You are neither ashes nor emptiness. We shall never understand each other.\"",
    "2f7df347-06ba-49b8-ba8c-a04ca3a1598e": "\"I appreciate the participation of Pathfinders in our fight.\"",
    "ecfb48e3-3bce-48ef-881d-131339860d6d": "\"I came for Lourry. Let her go immediately.\"",
    "515feb8a-3016-4275-8883-76bf6fca900b": "\"I can't continue chasing the Spinner on my own, but I can be of use to you and your troops. The Pathfinder Society has long suggested that I oversee the selling of loot from their expeditions. After seeing our position at the front with my own eyes, I finally agreed.\"",
    "8c16a0b6-e667-4fff-b16a-fd8d52e4896f": "\"I charmed it. Give the locket to Hilor, and my poor father will finally stop his endless hunt. He will see what he's dreaming of... and we all will be able to live our lives.\"",
    "4094e18d-97b1-4e82-b2ba-4e2ed4fe0ee1": "\"I charmed it. When you are near Hilor, just open it, and I will appear there. I hope there won't be an ambush waiting for me.\"",
    "f4cbe848-71f6-473d-832d-b3fd0c289a1d": "\"I did what I had to.\"",
    "53aac797-c456-40eb-bce0-a2fa9ce2354d": "\"I don't have that kind of money right now.\"",
    "29bcd839-2d3e-45e1-b931-6843080675d2": "\"I don't have time to track down individual cultists.\"",
    "6fa32f8d-2127-4295-9da1-62675a6eda09": "\"I don't know what you saw in the Abyss, but what I saw at the Spinner of Nightmares's den... It was horrible. Please, help me. My daughter is in great danger. Grave, unthinkable danger.\"",
    "c47e6f02-4011-4513-ac36-86790e97a4e4": "\"I don't know what's worse — the fact that you've raised a villain who's ruined hundreds of lives, or that you're running away from your responsibility.\"",
    "7e7375f9-baa2-4787-a9dd-b13dd2b91878": "\"I ended up here by accident. I'd spent a great deal of time tracking down the Spinner of Nightmares, and I finally discovered her lair. I recruited a daring team and I went to put a stop to her misdeeds, but that's where our luck ran out. The demons roaming the area slaughtered every one of my fellows, while I myself was rescued by crusader scouts. And here I am.\"",
    "14deaeaf-077c-4275-8d79-e579f8efdb4b": "\"I found the Spinner of Nightmares's diary.\"",
    "6eb8c637-f9d2-420a-936d-ef7b4a8f2da1": "\"I found the Spinner of Nightmares's diary.\"",
    "3d589735-32c3-4df8-9ed1-105b908b3c25": "\"I have many opportunists here, all eager to thank the Pathfinder Society for saving them from slavery. I will recommend you competent fighters in return for a symbolic donation to our mission. We always lack gold in our line. Would you have {custom_companion_cost} gold coins?\"",
    "2ef55096-6e95-49f9-8d5a-aa0e4d34413b": "\"I have news for you. It's about the Spinner of Nightmares.\"",
    "5c108361-eea9-44bf-9bbf-0eb126e68c29": "\"I have no more questions.\"",
    "2b5294b0-15a3-4af7-9ac5-c7651b579b47": "\"I have to go.\"",
    "171cee4d-66f0-4e86-b742-2d59a6363b81": "\"I have to go.\"",
    "09bd8581-4bcb-486b-b012-cd3f4ee9f551": "\"I have to go.\"",
    "38e26ebc-4aa4-4205-aee4-ed1003bb3a4e": "\"I killed a monster. And none, save those who've had to make the same sacrifice, has the right to judge me.\"",
    "90f05d07-a139-44b7-b6e9-50fdc11820ea": "\"I know, Commander. I did the right thing.\"",
    "72d05294-7a77-4723-bb7a-0f3e1845b774": "\"I left a nice note to Daddy, asked him not to look for me, and then I escaped. But Hilor started to chase me. He got it into his head that the Spinner of Nightmares, an evil sorcerer, stole his favorite daughter. The only thing I stole from him is Mom's locket, which I took as a keepsake.\" {n}She points at the unassuming locket around her neck.{/n} \"Hilor was always tailing me. He dragged all my beautiful ideas through the mud; he broke carefully implemented plans. A few times, we fought face to face, and every time I won.\"",
    "1b083fc3-e538-4f79-82e1-4c3219681015": "\"I let her go.\"",
    "078c42f1-1120-4a5c-904f-0c23f9c89bfa": "\"I need a skilled partner.\"",
    "a3a7615d-6b9a-4e59-87cb-3a57ed656b99": "\"I need brave and experienced fighters.\"",
    "cc12ea4e-f9a2-47b4-ab45-2e9b587670ff": "\"I need good soldiers. A lot — an entire squad. Can you get them for me?\"",
    "2ebf5355-c801-426f-ab7d-8337a629c168": "\"I personally think that an enemy has to be fought against, not traded with. But the management of the Pathfinder Society did not heed my advice.\"",
    "38ed00b2-68d3-4118-9b16-f0bde230458c": "\"I see.\"",
    "0b65fb6b-74ff-45e3-a311-324f73502a0d": "\"I see.\"",
    "64e8e597-201e-42ea-add2-0ad250025e6c": "\"I suppose that the upcoming assault will be difficult. If you want to prepare your fighters for it and develop a new strategy, I'll be happy to help train them to act according to the new fighting doctrine.\"",
    "a5abd0eb-77d0-4e8b-9304-74931e9c48e6": "\"I swear I'll catch up to her one day and do what you could not. And my daughter will be free again.\"",
    "a53cf6e4-390d-4852-ba47-1236c8a870d5": "\"I swear, we will not meet again. So, accept this small parting gift.\" {n}She takes off her locket and hands it to you.{/n} \"It used to belong to my mother. I charmed it with a misleading spell. It saved me from Hilor's blows that otherwise would have been deadly — twice. I hope it will serve you well.\"",
    "b42f7ee4-c7c2-470f-86ce-0063de2c43b0": "\"I think I can help you. I have an entire crowd of opportunists and cutthroats under my care, who recently wore shackles and dream of an opportunity to pay back the demons. I will make a unit of them and give it under your command. And you, in your turn, will help the Society with a donation of НУЖНАСУММА gold coins. Deal?\"",
    "cc86490c-927d-40fd-aa86-1ebb73f4db97": "\"I want to change my party.\"",
    "a502c588-0f78-4787-8394-531c4fcf429b": "\"I want to help the Society by providing funds.\"",
    "0bd44d4d-427f-4e26-816b-9faa90b4c3f2": "\"I want to know more about you.\"",
    "f5e2e801-4f2d-4cc8-8d9b-34960b5ddf60": "\"I want to strengthen my army with a unit of experienced mercenaries.\"",
    "550fbbff-e29e-4ec2-987b-df9bd56df29d": "\"I wanted to replenish my supplies.\"",
    "635a1117-0633-46b1-8ab9-cb7ea94132da": "\"I was so close to catching her... She'd suffered a setback, but I let her escape.\" {n}Hilor's bitter and angry smile shows he hasn't made peace with his failure.{/n}",
    "2ae104fa-4871-42ff-8fc5-dd6d929a8036": "\"I was working on an assignment for the Pathfinder Society. And then... A demon worshiper named the Spinner of Nightmares abducted my daughter Lourry. For the past three years, I've been trying to save her. During this time I've become a specialist in scouting demon territory. I've even planted agents among the cultists. Truth be told, in pursuing the Spinner of Nightmares I've been acting more on behalf of Queen Galfrey than the Pathfinder Society. It's a long story, maybe I'll tell you the rest of it some time.\"",
    "160c781d-221e-4bfd-bb29-e64586f7e7dc": "\"I watched you die.\"",
    "77d2260c-60d1-43ee-b7ed-020bae8461b4": "\"I will get a great mentor from Absalom, but you'll have to pay for his services — {respec_cost} gold coins.\"",
    "d3ac87de-355d-4548-bcfd-5f7c5bc132b8": "\"I will get a great mentor from {g|Absalom}Absalom{/g}. For the first few times, he'll train your fighters free of charge.\"",
    "e2635a07-ef9b-40b9-8da5-45d509e06116": "\"I will give the order to form a unit in the near future.\"",
    "20c85de4-e95f-4ff8-9ace-3a3d9c56379f": "\"I won't kill you. Leave and never come back.\"",
    "d897b423-5f67-486e-85b6-64c97f23ee42": "\"I'd been hunting the Spinner of Nightmares for over a year. My agents — by that time I'd created a proper network — reported to me that she'd returned to {g|Nerosyan}Nerosyan{/g}. I immediately suspected that she was planning a great atrocity. By that time, I'd learned all too well that the Spinner was master of illusions and charms. That's why I never left the house without this.\" {n}Hilor takes a monocle from his pocket and puts it on carefully.{/n} \"This is the Eye of Truth. It allows me to see through illusions. My friend got it from the priests of Nethys. However, neither this monocle nor my network of agents were adequate to prevent the attacks — and we were nearly too late.\"",
    "4228a659-b85e-4c13-a765-aa88c5cab57d": "\"I'd give everything away to see my lovely little girl Lourry again one last time...\"",
    "2b8a9992-ab9f-4609-bf4f-cf7c8f7f6e8c": "\"I'll ask again. Why are there two of you?\"",
    "8bc7507a-a5fd-4812-aff7-a976ab05e107": "\"I'll drop by the Spinner of Nightmares's lair.\"",
    "b607e90b-b551-432d-9392-7b4e56b1b425": "\"I'll help where I can, and my supplies are at your disposal. But I hope I can expect some help in return. I have a crusade of my own to wage, after all.\"",
    "370b306e-3df0-4670-abaf-ac87d1202bb9": "\"I'll help where I can, and my supplies are at your disposal. But I'll also need your help in bringing my criminal daughter to justice.\"",
    "fc55d95e-c65d-4711-be0f-b60d0393d471": "\"I'm afraid your grim notoriety has spread relatively wide, so that none of the mercenaries I know wanted your gold. I wouldn't want to invite them here myself — you see what this place does to people. It's cursed, and all of us who came here are cursed too. Mortals have to keep away from the Worldwound...\"",
    "d22abea1-5c3f-487e-834c-a1ee1a87b545": "\"I'm all right. When I made it to the camp, the first thing they did was take me to a mage. He says my mind is clear and there are no dark surprises lurking in there. And my soul bears no mark of demon worship.\"",
    "03d99b14-8eeb-4dbc-8779-e5728c87c6d8": "\"I'm glad you two have been reunited.\"",
    "1cd9ca0c-8afa-4bb9-b021-b6dfd54e6245": "\"I'm listening, Commander.\"",
    "2cc1bb65-6b66-44aa-bdce-4d9cf985093e": "\"I'm looking for the Spinner of Nightmares.\"",
    "1f2913c8-24c9-440b-9bf7-87a8271e411a": "\"I'm sorry, but I'm afraid these lads won't bargain. They're experienced seasoned war dogs and know their value.\"",
    "cc5e43d8-d616-41ca-8f76-a611c9acd195": "\"I'm sorry, but the Society has established universal rates to avoid competition between Pathfinders of different countries.\"",
    "c542e5a5-e4cb-47ba-9978-76162958f831": "\"I'm sure I can make myself useful here in your camp. I can help the wounded, sharpen weapons, make arrows. And after that... Well, before, I wanted to be a Pathfinder. And now that I've seen the Worldwound up close, I know I'm definitely going to be one!\"",
    "6fe03f6d-e50a-4f34-8b8b-b819f4fc1a00": "\"I'm the superior officer among {g|Pathfinder Society}Pathfinders{/g} in this region of Mendev. However, the Society is running almost no operations here right now. Besides me, there are almost no Pathfinders here. Actually, I'm only stuck here because of an old feud with a demon worshiper known as the Spinner of Nightmares. I've had to work alone, without the support of the Society. But I've made a lot of acquaintances among the local mercenaries and daring fighters. If you need any good fighters for an honest cause, talk to me.\"",
    "665f09c3-42ea-4e6f-9374-7e3bd999256d": "\"I've dreamt of this moment for so many years. Thank you!\"",
    "d99023a2-f485-4df3-9e3e-dcbd97a6307e": "\"I...\" {n}The Pathfinder stares vacantly, oblivious to anything before him. {/n} \"You already know. I once knew that Lourry is the Spinner of Nightmares. But I forgot. I should have told... No, I should have stopped... This is... this is all my fault. It has been the whole time!\"",
    "33fc0ad5-4507-4bbc-bfe4-13093ec2aa6e": "\"If I ever need your services, I'll come find you.\"",
    "468980d0-3291-46b5-bc78-55da071f2c42": "\"If in the upcoming battle you need a pair of sleek fighters — let me know. Some of my comrades are real ruffians.\"",
    "015e16fb-076e-4ed4-bc03-ac85d3417150": "\"If you have any other questions, please contact me, Commander.\"",
    "f64567dd-1340-46b7-b3ff-dee94172463b": "\"If you have any questions, come to me.\"",
    "64e361e0-4446-4997-bf78-c54a1b6fc2f9": "\"Is there anything I can do to help, Commander?\"",
    "e0fbc9e1-ebff-4572-bdae-9c4e8e791037": "\"It all began with a task of the {g|Pathfinder Society}Pathfinder Society{/g}. I arrived in {g|Nerosyan}Nerosyan{/g} with my team to investigate the sudden death of a famous crusader, Baron Falron. We soon focused in on a small hospital for the wealthy, where Falron was being treated shortly before his death... It turned out that a gang of Baphomet's cultists, calling themselves the Labyrinth of Mind, had gotten a foothold at the hospital.\"",
    "a6e4d660-c523-4839-82c6-3278806275db": "\"It is good to see you. What can I do for you? Would you like to renew your forces with excellent fighters?\"",
    "461897e0-3334-4391-a53b-d9667d337738": "\"It would have been too risky to try to storm the place, and I didn't want to put the others' lives in danger. I snuck in alone to catch her off guard. I nearly got to her, but... \"",
    "95216370-4d2c-418d-98c3-97005da16cf0": "\"It would have been too risky to try to storm the place, and I didn't want to put the others' lives in danger. I snuck in alone to catch her off guard. I nearly got to her, but... \" {n}You well know what Hilor is about to say next. He doesn't even realize that he's repeating his recent request word for word. His sick mind, stuck in an endless loop, cannot fathom that his hunt is over.{/n}",
    "5d91741f-da44-4f54-ac60-244fde695ae8": "\"It's a long story. Telling you everything would take two days. Which part do you want to know?\"",
    "a627a0db-fe7d-4eff-a9dc-654e3468edaa": "\"It's good that you are here.\"",
    "5b3121c2-a7c2-4f0b-b852-248292ee3892": "\"Killing a high-ranking crusader would bring a demon far more prestige than killing a common soldier. Not long ago, I stymied a few of the Spinner of Nightmares's attempts on the lives of influential crusaders — so I know what I'm talking about.\"",
    "987b6114-c0e3-4316-9cbf-f8b03cc21a53": "\"Leave, Hilor. You were hiding the identity of the criminal. Those who break the law, even unwillingly, don't belong in Drezen. I sentence you to always remember your crimes!\"",
    "8d9e63fa-e04b-4e97-96c5-365b08f8658f": "\"Let's go. We'll free those prisoners together.\"",
    "7a5eee0a-6647-4161-8384-4316ab054e5c": "\"Let's not pay this illusion any mind.\"",
    "b805d82d-21c4-4367-9d53-200c5816ba61": "\"Let's see which setup suits you best.\"",
    "edaa1da5-72d7-4303-a3f0-a91ff32e730b": "\"Like you don't know... You mean you don't? Seriously?\" {n}The Spinner of Nightmares starts laughing. She laughs for a long time, obviously enjoying the process. Then she calms down and wipes away the tears from her laughter.{/n} \"That's a joke, right? Hilor probably seemed entirely focused, reasonable, and reserved to you, but in fact, he's a complete psycho!\"",
    "b06d2006-3ff9-4648-8992-4c9b48e0467c": "\"Lourry is the Spinner of Nightmares! Remember, I found her.\"",
    "0043bf44-27fb-4b07-b964-bdd5b5e30c35": "\"Lourry is... dead?\" {n}Hilor's eyes are empty.{/n} \"That damned monster killed her after all?\"",
    "8067bc41-c844-4ed2-a770-d401a8864a09": "\"Lourry was the Spinner? Nonsense. It must have been just another illusion designed to mislead you.\"",
    "a99e79cb-3f4a-453d-ab4f-0c3f12974f5a": "\"Lourry was there, but something had changed her, and she didn't remember ever being the Spinner.\"",
    "caa6bc79-b190-49da-a4e0-01c5251fff3d": "\"Lourry! My sweet girl, I haven't seen you in three years! We have so much catching up to do!\"",
    "32f1a397-78e2-4e51-bf85-b5f8f32cec71": "\"Lourry!\" {n}You've never seen Hilor so shaken, so vulnerable.{/n} \"Commander, you saved her! After all these years of hunting, my little girl is with me again. I'm eternally indebted to you, and in Pharasma's court, I will testify to your heroism.\"",
    "fa046e30-fc7c-4bcf-b2db-75e9a5794690": "\"Lourry, stop it! I've read your diary! You're guilty here and you know it!\"",
    "07b0ca4a-d8be-427d-a34c-40b40311ab04": "\"My companions and I need good training.\"",
    "38a6d7e0-fd4a-4791-a770-68cb26e77d39": "\"My companions need an experienced instructor.\"",
    "964b9d01-5c7c-4fde-b97b-fb44a1a52434": "\"My journey was rough. All of my comrades fell in battle, and I spent four sleepless days and nights running from demons who wanted to skin me alive. By some miracle, I crossed paths with one of your patrols, and that's what saved me.\"",
    "4c3b2726-4fdc-4f5a-9dbc-5811cefbebc7": "\"My traitorous daughter, Lourry. She became a cultist of Baphomet, and in return, was granted mastery of illusions. I've been on her trail for all these years since then, but every time we've fought, she's always managed to give me the slip.\"",
    "d0151c67-d116-4820-9a31-dc8a8287a642": "\"No need to worry. This foul illusion is just spouting nonsense in an attempt to vilify my daughter and convince me that Lourry is the Spinner of Nightmares. A despicable trick.\"",
    "b9be816f-ce89-425c-9cc0-a817da28aad1": "\"No! You can't! I have a mission! I must... save... Lourry!\" {n}Hilor tries to fight back, even while insects swarm him. The frantic passion burning in his eyes makes him stubbornly reject the grim but inescapable reality that he is already dead.{/n}",
    "d452b0cb-76a5-4f77-9fba-8d134abb1be3": "\"No!\" {n}Hilor tries to dodge, but he's not quick enough. Your first blow is also your last.{/n}",
    "4dd2dd10-23e7-4cfc-966f-5856f0297b36": "\"Not a chance. This phantom claims my daughter wasn't abducted by the Spinner of Nightmares, but that Lourry became the Spinner of Nightmares. And that I simply 'forgot' all about it. Absurd, wouldn't you say?\"",
    "29161dc8-b268-44b7-92bc-edf943daa051": "\"Now I know what crime you are guilty of.\"",
    "bbfdbbb6-cd54-45f7-b12f-7836a42fcefd": "\"Of course you have! I'm a Pathfinder too. So, you're the chief in these lands now? What about Lady Auery? When I left for the Wound, she had just taken up the position.\"",
    "1717dc5e-16a9-41c5-b0ba-03480f8ae296": "\"Of course. I often have to deal with natives of our plane who are in need of items and supplies that are usual on Golarion but rare in the Abyss. I am ready to give them to anyone who finds themselves in a difficult situation, but in return I dare hope for a humble donation for the needs of the Society. Alas, there are always more slaves than the gold we must spend on redeeming them.\"",
    "4f6a4d73-f1d1-49df-9344-b3ffb75521a3": "\"Of course. We'll catch her, Hilor, and return your Lourry. I promise.\"",
    "6b7ae033-7907-47ee-84ea-7a6b2aa37ec4": "\"Oh yeah, I'm an illusion, Lourry's a good girl, and you're entirely sane. Hypocrite.\"",
    "0b3253c0-1857-4c87-96f5-0fcd2ec23fe1": "\"Oh, how about a fight! Don't hold back!\"",
    "bbcfd2d7-1dcb-4d06-ae87-c147f110555f": "\"Oh, yes! I was so scared when I came to in that strange place and I couldn't remember a thing. When the soldiers told me about the Spinner of Nightmares taking me away and my father chasing her for years and years, it was like listening to a fairy tale, you know?\"",
    "ff4f001c-a759-463f-a09f-9af257ae85d1": "\"Or maybe you are just toying with me?\"",
    "6a1b9ce8-530f-4f5c-a62c-5e90eb4c7c9a": "\"Our branch in the Abyss has run out of funds. But among the slaves we have redeemed from demons, there is a sufficient number of experienced fighters, who are ready to thank the Pathfinder Society with loyal service for their rescue. However, we don't need their services. As the venture-captain is dead, the Society ordered me to move here to offer the crusaders the grateful help of those we've rescued. I hope that we might enrich our treasury enough that I can return to the Abyss and continue my work.\"",
    "ac0c9b00-8d40-480f-883c-004c6d851c07": "\"Please, finish my hunt. Kill the Spinner of Nightmares. Save my daughter. I'm counting on you.\"",
    "cc4b461c-87cd-490a-b325-21737c829208": "\"Ransoming slaves is stupid. You just make the demons stronger with your gold.\"",
    "5661ea20-cefd-40f6-a423-89aa7e0f7076": "\"Remind me: who is the Spinner of Nightmares again?\"",
    "c49049e3-8767-479a-9d27-3dce707dfdba": "\"Right you are, Commander! It is time for drastic measures.\"",
    "eca568e3-46a7-4037-8091-9b29a7dcdc70": "\"Shame. You had the chance to put an end to her villainy. But perhaps fate wants me and no one else to deliver justice.\"",
    "43b0c2a1-c932-4569-a413-572e3aab384e": "\"She didn't introduce herself, but she was greatly interested in the volunteers that had joined the army. She thought I might know the elf she was looking for from my mercenary contacts. But I couldn't tell you any more than that — she never shared his name.\"",
    "9bcb5e7d-9678-417e-9741-af964130d0a1": "\"She escaped.\"",
    "9d498775-0384-422f-b379-8aca08ede498": "\"She won't harm anyone else. At last, the world no longer has to fear the Spinner of Nightmares. The villain. The demon worshiper.\" {n}Hilor looks up at you, his gaze heavy.{/n} \"My daughter.\"",
    "feaf41e2-3ec6-4b79-9747-a21f9a32cf2a": "\"She's dead.\"",
    "0910e2ea-dce9-4aa9-b28f-d863d3735742": "\"Show me your supplies.\"",
    "6070d80e-359e-45fe-8eff-9c92aebf613b": "\"So you've remembered that Lourry is the Spinner of Nightmares. When did that happen?\"",
    "9b72cabf-a9b9-4be8-a2d4-f52f045f57ec": "\"Stay, Hilor. The human mind is designed to protect itself. I clear you of guilt.\"",
    "0caeb5c0-1b48-46a9-bb20-b1a71e1140cc": "\"Stop! You are a family! Talk, don't fight!\"",
    "0630f6d8-70f9-492c-9df2-a49b2d617cef": "\"Tell me about the Pathfinder Society.\"",
    "1b992292-293e-42da-9ffe-b776509cb2c2": "\"Tell me about your confrontation with the Spinner of Nightmares.\"",
    "4abc1be8-fc91-4006-bf77-fd395259779e": "\"Tell me about your daughter.\"",
    "b6314b83-48c9-471a-aa8c-e412576f34c7": "\"Tell me about yourself.\"",
    "1fe2b0c1-0258-4970-b270-4324e6f895b8": "\"Tell me again how did it all begin?\"",
    "c9d4b27e-b0a1-4e29-895c-8cc8347cd231": "\"Tell me how you almost caught the Spinner of Nightmares.\"",
    "bc56b441-f020-4fae-87ea-5ea9922295d7": "\"Thank the gods! But where is Lourry?\" {n}A shadow of understanding flashes across Hilor's eyes, and he looks down at the blood-smeared pendant, terrified. The walls he'd erected in his mind come rumbling down.{/n} \"Where is... Lourry? You killed the Spinner of Nightmares and saved Lourry... You saved... And killed... Killed... Saved... You killed Lourry...\" {n}For the first time you see terror on Hilor's face. He doesn't say anything, but moves his lips trying to force a whisper.{/n} \"You killed my Lourry. Because she was the Spinner of Nightmares. A murderer, a servant of the demons. Traitor.\"",
    "40b5b37d-a741-4022-ac43-67ba2545ed32": "\"Thanks, Commander.\"",
    "f3b00223-c2a7-4153-83b3-044d552adf88": "\"That amount is unacceptable.\"",
    "480f5b89-1c6b-42bd-b2aa-124a7d830f64": "\"That is rather unfortunate. Our mission could use help.\"",
    "02b7ec7d-3db3-4c87-a953-8546b2bf5a0f": "\"That would be a great trick, but no. I really am the daughter of Venture-Captain Hilor. And believe me, I've regretted it more than once!\"",
    "a6976a39-ceeb-46cf-ba77-99fe563821f5": "\"That'll teach you not to bet against the chief! Plenty have made the same mistake — and where are they now, I ask you?\"",
    "66bfdef5-9046-4d95-9275-9d4656b2bfab": "\"The Pathfinder Society appreciates your generosity.\"",
    "76658dd6-c1b0-494e-99e0-8d9f8b1445a8": "\"The Pathfinder Society has long planned to open a branch in the Abyss. For obvious reasons, such an appointment didn't make anyone especially happy. However, as people of honor, we Pathfinders of my lodge couldn't let squeamishness stand in the way of duty. All of us volunteered for this mission, and then the Decemvirate chose me as the most suitable candidate.\"",
    "938ff970-7900-406b-bbee-21481d8cd683": "\"The Queen ordered that some be executed, and that the ones who weren't rotten to the core be given a second chance — now they serve the Queen in the {g|condemned}Condemned{/g}. Atoning for their mistakes, so to speak.\"",
    "38ca135c-3290-47d5-aa21-aca710ff2a80": "\"The Society has fixed charity rates, preventing corruption. I personally find this practice very wise. A donation for the prisoners of the Abyss is fifty thousand gold coins.\"",
    "c4fefd60-ebaa-4b0f-a98e-c2c01007c177": "\"The Spinner of Nightmares appeared on a stage where passing bards were performing. She sang a funny little children's song... And the guests of the inn went mad. Their eyes turned bloodshot and they attacked us in a rage. They grabbed whatever came to hand, and tried to kill us — stools, forks, their bare hands, and even their teeth! We were forced to defend ourselves... When it was over, we were covered in blood. Thirty-one butchered corpses lay at our feet.\"",
    "72fc788d-7752-4fda-b033-db1e3bd70378": "\"The Spinner of Nightmares decided to strike at the Cruciform Cathedral. They had gathered to celebrate the victory of the First Crusade. It was a great holiday, and there was a lavish ceremony at the cathedral. An influential priest, Anthoclitus, was in charge of the festivities. They were intending to crown him with a tiara, a symbol of his high status. But the sacred tiara had been replaced. The Spinner had obtained an incutilis — a sentient and rather ominous cephalopod from the other end of the world. She'd raised it from an elver, and trained it carefully. And she cast an illusion on it so that everyone would see it as a tiara.\"",
    "de07f5c5-e800-4145-89ff-c58af54fdc85": "\"The Spinner of Nightmares? We adore her, she's our teacher. She opened our minds to the beauty of madness, brought us here, granted us fear's eternal delight. And then...\" {n}The cultist's gaze grows perplexed.{/n} \"...she went away. Where did she go? Why would she abandon us? It's so sad...\" {n}He looks to be on the verge of tears, but a moment later, he's already boasting a carefree, woozy grin.{/n} \"But she left us so many presents! They're all in her caches, oh so many all around here! I don't know what that thing is — it looks like a dried human brain. But it has plenty of sweet horror in it.\"",
    "48c90b29-e68b-4f7d-b374-143c5b72971f": "\"The moment its shell was placed on Anthoclitus's head, the cephalopod would release its tentacles and penetrate the priest's skull. Its poison would seep into his brain, and it would seize control over Anthoclitus's dead body. Fortunately, we were able to stop this madness in time. I spotted the Spinner of Nightmares in the crowd, chased her down, and we ended up crossing swords on the roof of the cathedral. I nearly defeated her, but she fled upon a giant stallion, which was able to run across the air as if it were on the ground.\"",
    "38d4f61d-d26f-43e0-a0b9-c4d9d2494d5d": "\"The price is high, but if it will give freedom to the unfortunate, so be it. Base profit is not worth more than a life.\"",
    "5db0adad-e658-4fa4-ad8d-8f21a2d4b263": "\"The situation is gods-awful, to put it mildly. It feels like some thugs have taken over our home and they won't stop rubbing our noses in it... Although now I'm starting to think it might be a good thing — let the demons lower their guard, it'll make it easier for us to wipe them out.\"",
    "a3eb4820-f0a2-4342-9f98-2bdc98ae1d6b": "\"The {g|Pathfinder Society}Pathfinder Society{/g} is a global organization that unites opportunists and adventurers of all kinds. We explore the world and uncover its secrets, travel, and sometimes face down threats. In times of trouble, the latter becomes our primary focus. We're driven by curiosity, and the desire to make the world a better place — and, of course, some seek profit or hunger for glory.\"",
    "022369ab-7e29-4bcf-b8bf-2ee655dcb8b3": "\"There are many experienced fighters among those we have freed from slave collars. I will provide you with a worthy instructor. For the first few times — free of charge.\"",
    "f339077a-1384-46d2-b8df-0382de6a7e72": "\"There are many experienced fighters among those we have freed from slave collars. I will provide you with a worthy instructor. I hope you will return the favor to the Society with a sizable gratitude. For example, a donation of {respec_cost} gold coins.\"",
    "6676e800-ea7c-4e75-9030-8810cc1f903f": "\"They abducted my daughter Lourry, who served under my command in the {g|Pathfinder Society}Pathfinder Society{/g}. They left me a note full of tart insults, mockery, and sneers. From that note I learned the name of my enemy — the Spinner of Nightmares. A few months later, I confirmed that she was the leader of the Labyrinth of Mind. My hunt had begun. I would get Lourry back at any cost.\" {n}Hilor grits his teeth with bulldog determination.{/n}",
    "779fed09-5869-43c5-8e92-0b1bf11e0e19": "\"They were obsessed with twisting the minds of their victims, and targeted fragile people too weak to resist. The hospital was filled with perfect victims, isolated for weeks from the outside world, completely helpless... And when they returned, they were different. Almost normal. But the moment they heard a certain phrase, something dark awoke in their mind, and they transformed into servants of Baphomet — ready to lie, betray, and even kill. The Labyrinth of Mind was preparing to infiltrate all the elite circles in Mendev. But Baron Falron stopped them.\"",
    "bd40b821-7d2f-4212-8ab9-34f8fab76df7": "\"They wouldn't stop fighting even after their guts were dragging across the floor. The air reeked of blood, guts, and shite. I was barely able to clamber out. My legs refused to walk across that slimy muck. Once I made it outside, there was only the night and the steppe... And her laughter. The delighted, mocking laughter of a child who'd pulled off a prank. It arched from horizon to horizon. As it echoed in my mind, I lost consciousness and fell to the ground.\" {n}Hilor's story ends with a helpless sigh. The Pathfinder massages his eyes with his fingers, as if trying to push away the horrific images he envisions.{/n}",
    "cb9bfb8e-e2e3-4e3f-95f2-3f9717b6799c": "\"This doesn't concern me.\"",
    "4bb1a7df-134e-4740-8b0f-4ec148f15246": "\"This isn't a problem. In my pursuit of the Spinner of Nightmares, I've met a lot of mercenaries and soldiers of fortune. Many of them have aided me in my hunt. The question is — do you have enough gold to hire them? Their services will cost SUMTBD gold coins.\"",
    "5d82ac77-5929-4695-aeb9-5c3e5255758f": "\"Time to move.\"",
    "fb41dfde-b1d5-410d-8d7c-cdf51659c4d8": "\"Venture-Captain Hilor! In the flesh! What are the chances! Ha, us Pathfinders don't go down so easily — we're made of tough stuff! Am I glad to see you! After this whole thing is over, I'll buy you a tankard of the best booze in the tavern, from one Pathfinder to another!\"",
    "3b1f6cda-2768-485a-9203-ff1e81cef13e": "\"Wait... are you really Lourry?\"",
    "749652f4-4e85-4952-a28c-dff182bb3ea1": "\"Watch out!\" {n}In a lightning-fast motion, Hilor draws a dagger covered in black runes and throws it at Lourry. The blade sinks between her clavicles, and with her eyes wide open in shock, she collapses. Her skin quickly blackens — the dagger must have been enchanted with some powerful curse.{/n}",
    "3a75954a-3213-4f94-b2c2-f2f89e37ac44": "\"We are ready to help you any way we can, Commander.\"",
    "42d87517-5f13-444f-b8fb-831041f1228d": "\"We don't have time for that. Leave the prisoners behind and retreat.\"",
    "d3d0cd81-c36e-45cd-8e08-eae4419540ba": "\"We enjoy the silence and darkness of oblivion. We give each other quiet. We share our grains of truth, scattered in the endlessness voids of our minds. And we'd be glad if you didn't interfere with this process.\"",
    "d5d1ac59-afe5-4f16-910d-072d9a1d0898": "\"We have nothing to talk about.\"",
    "cb170dbc-719f-4cd4-81bd-35905ee5470d": "\"We send the ones we save to Golarion. Some of them are opportunists and fighters who were unlucky enough to be imprisoned. They are grateful to the Society and are ready to provide services to repay us for their rescue. When people who are looking for mercenaries contact me, my charges go to serve them, and the payment for their services fills our coffers for continued redemption of slaves.\"",
    "614ff7e3-4cdb-4c63-9c75-e429da151a3a": "\"We'll talk about this later.\"",
    "1e429da4-1c9b-42e6-bb80-d6562971fa76": "\"Well, you know, he's still my father. I used to love him and I'd still love him even now, if only he hadn't tried to kill me... six times, I think.\"",
    "41efdfde-6ad3-4ede-a995-14259f838529": "\"What are you doing here?\"",
    "f4bcc774-6b96-4c4d-ba0b-36fc736c118a": "\"What are you doing here?\"",
    "57108302-ee09-4f02-9e18-9e538bbfde4a": "\"What can you do for our army?\"",
    "aae499af-5617-470b-b704-f17cc07fbbe1": "\"What do I need you for?\"",
    "edc48186-194b-4bc3-bd15-885372c57ce7": "\"What do you mean, I 'remembered'? I've lived with this knowledge for over ten years.\" {n}He stares at you, surprised.{/n}",
    "60aa5373-15cd-4a25-a88c-ebc47258e010": "\"What else was I supposed to do? Embrace her, believe another one of her lies, and wait for her to claim yet another victim?\"",
    "e64422f1-3c24-4ade-9091-4926b4b5efee": "\"What exactly are you interested in? I am a common {g|Pathfinder Society}Pathfinder{/g}. There are many others like me. Fate and my orders brought me to this land.\"",
    "d395aa3f-a185-480a-b434-af01c6730b08": "\"What sort of help do you have in mind?\"",
    "8817a084-8ef6-42ef-9c2a-0216f6194f3d": "\"What the hell do you want from me?\"",
    "6349f031-92b0-41bc-847e-cbf03fef2399": "\"What you do is merciful.\"",
    "114bf41c-3cd3-4d6d-8b87-e64e8bb3fb92": "\"What's in it?\"",
    "9472d984-4e64-4565-b7e3-53379b6c903c": "\"What's it like, living in the Abyss?\"",
    "300d400b-7d54-4878-a610-239fe2b294dc": "\"What's wrong with you? Lourry is the Spinner of Nightmares! She's dead!\"",
    "2e7e542c-d5ad-4251-8a20-0cd8b6add03a": "\"What's your assessment of the situation in Drezen?\"",
    "610543d9-ad0b-488b-b7ca-639eb4254ec2": "\"When Lourry was eighteen and told me she was going to be a Pathfinder, all I said was, 'All right.' I knew there was no use to try and talk her out of it. And she was a fine Pathfinder.\" {n}Hilor's fists clench with a painful-sounding crack.{/n} \"I'll never forgive the Spinner of Nightmares for taking my girl from me.\"",
    "8b5d48d6-37d0-4685-b619-453195df38c6": "\"When my mom died, I became the light of his life. But I never wanted to be the light of anyone's life. I have my own path, and Dad should have just made peace with that. Instead, he sends assassins — like you — after me. Are you sure you want our meeting to end in a murder?\"",
    "fa8b7e9b-2686-44be-9823-ed9bba8bb05a": "\"Where did the prisoners go?\"",
    "9c01cc14-1e4e-4f0a-a481-ff6bfa022a0b": "\"Which influential crusaders did you save from the Spinner of Nightmares?\"",
    "f4ef8019-0bff-4869-a8c5-25dba15f2de1": "\"Who are you?\"",
    "26d7279c-fd35-462a-bd83-17267e20a14b": "\"Who are you?\"",
    "a17ace7e-c6f5-473c-afa9-4ad257c5f1bd": "\"Who was the elf that was talking to you?\"",
    "b7774f5a-873a-475d-b395-86d230dad9ec": "\"Why are there two of you? What's going on here?\"",
    "a0282595-ca02-4751-8780-15328d659d1b": "\"Why did Lourry turn evil?\"",
    "ac3de8dc-7a48-46a0-bad2-66452a039cee": "\"Why did you come?\"",
    "7dc91654-9fcc-4380-9c97-00f403458a53": "\"Why did you come?\"",
    "36a48e52-4d38-450c-b10e-4bf4329dd8c3": "\"Why does anyone give in to the demons' temptations? Because she was weak. Maybe it's her mother's death that got to her. Or maybe I was just a lousy father who couldn't keep her safe from this blight. Whatever it was, she made her choice — she'd rather spread misery and hurt people. And I made mine — to hound her and, eventually, stop her.\"",
    "adc6f499-b814-432c-8ad8-01b0b2c430ba": "\"Why were you sent to the Abyss?\"",
    "e149039c-13ad-4231-b68f-243c60c91921": "\"Why? Why did you kill her?\"",
    "73302e66-45d2-4f0d-8ab5-e1d38f4a876c": "\"Yes, Commander. I will leave and let the Pathfinder Society decide my fate. I am guilty. Before them, before you... and before her. I must be punished.\"",
    "b0bc6883-d0b8-43fd-af5d-6bc9b2fffcaa": "\"Yes, you do. Pay up.\"",
    "55456401-7b35-489e-80c0-09c40c04652c": "\"Yes. I'm a smart girl. When someone like you comes for me, I realize it's for my benefit to split before things get out of hand. I'd suggest a deal — you let me go, and I go to the Abyss, never to return to Golarion. However, Daddy Hilor won't leave me alone even there...\"",
    "78cae30d-96cb-44a1-aa22-c6d4e1b78a7d": "\"Yet another trick. Lourry is a master of deception — she has confounded her pursuers before.\"",
    "eccad7cb-6240-4df7-a16e-d9a4b96d14ce": "\"You are really trying to convince me that you are Lourry? Seriously?\"",
    "405e6339-7112-46f5-93e3-1f1f4ed1a6dc": "\"You are right. A great truth has revealed itself to you: we have nothing to talk about. Words are nothing. Words are barriers between our minds. Only a union of feelings matters.\"",
    "eddeeaa2-ba14-4650-acfe-c3ee8a149695": "\"You bet that I wouldn't come back? Why?\"",
    "59a46be8-2bf0-4f66-bf25-ad68c2c15f4c": "\"You call your daughter a criminal. Why?\"",
    "930ffb57-0d07-4696-8f8b-154fa0e80208": "\"You can rely on my lads, but you'll have to pay them. {custom_companion_cost} is their standard rate.\"",
    "44d16eb7-aa73-4fa4-9637-1a0f72dfbee0": "\"You did the right thing.\"",
    "ea2e7ff5-5e4b-4e94-96d7-d18c15c0a787": "\"You don't look so well.\"",
    "70d0309a-557d-40fd-b99b-07c2bacef788": "\"You found Lourry... By the gods, you've brought her back to me! But…\" {n}Hilor leans forward to embrace his daughter, but then stops as if he'd hit a wall.{/n} \"No. You are not Lourry. You're the Spinner of Nightmares.\" {n}Hilor clutches his head with his hands, as if trying to hold back this dawning truth.{/n} \"You're both. My daughter, murderer, demon worshiper... Traitor. All you.\" {n}Hilor looks at his daughter, stunned. The walls he'd erected come rumbling down.{/n}",
    "bfdd865b-bc51-4976-846e-e07dc5e4dac0": "\"You have broken the laws of Golarion. Confess your crime.\"",
    "6eb185cd-d2d0-4727-98b1-7df6c68acfd2": "\"You killed your own daughter, you monster!\"",
    "df6d29e7-585f-4e34-b129-e43167da0898": "\"You may want to strengthen your unit with a couple of experienced mercenaries for the coming assault. Either that, or you will need to train your comrades in new combat tactics. I can help you with both.\"",
    "e717bf48-2332-4e46-b646-46feb4cfe46f": "\"You need to talk to your father. Otherwise, you will destroy each other.\"",
    "8b2f790a-e1bc-46c3-9c36-1d849c83f86d": "\"You should just finish the fool off. Why do you keep sparing him?\"",
    "3236eb8d-4af7-4755-830b-fabc147a019c": "\"You were supposed to free the prisoners. What are you waiting for?\"",
    "62ac067e-fdf3-4abe-9743-4213403af636": "\"You're finished. Too bad Hilor won't see you die.\"",
    "94ca3db6-9a68-4715-af92-27edc0822334": "\"You're right. Pockets full of gold are little use when you've been slaughtered by a demon and you're rotting on the battlefield.\"",
    "1ff19aa2-35da-4f72-a728-88d146d996b4": "\"You're right. This is my responsibility. No one else's.\"",
    "56f7e3c3-d392-4f51-a829-099641de7728": "\"You've already done me a favor by retrieving her diaries. Thanks to them, I've found her new den. If you promise to help me save my daughter, I'll give you the exact location of the Spinner of Nightmares.\"",
    "aaa7d290-8cd3-4cb4-bd53-41335f437951": "\"You've dealt with the Spinner? Is my daughter safe?\"",
    "398e3c4e-3908-4b54-86a3-9083dd67aa78": "\"Your father remembered you as a good person. When did you turn into such a bloody monster?\"",
    "e255b07a-141b-41ca-9f76-6f40359d39d4": "\"Your words ring hollow. Do I look like a madman to you? Of course the Spinner couldn't have kidnapped Lourry, because it's the same person. Why would I say something so senseless?\"",
    "37f6bce0-fef6-4a4c-b1d3-49ab1ab5be18": "Accused the Spinner of Nightmares of being cruel toward her father.",
    "37221943-e02c-4221-b579-d3e7b0a06710": "Allowed a dangerous murderer to escape.",
    "7154315f-3fed-45fd-adc6-da1b044bb514": "Approved of the practice of ransoming slaves from demons.",
    "bed1e125-4a41-4ea2-aa89-6a79e7248de4": "Convinced Lourry to talk to her father.",
    "5c7ba360-ae92-4917-b585-b57ea537d3a3": "Deal with the Spinner of Nightmares",
    "bbea5f7f-c471-4d32-90bc-268746fb5832": "Devoured Hilor.",
    "fb8b49ea-5c76-4895-ba10-12868aa2c411": "Disapproved of the practice of ransoming slaves from demons.",
    "a2046d7c-7775-411b-82b2-1753775b207d": "Found a way to ease Hilor's sufferings.",
    "9d463380-982f-4f25-bb63-271a3d449210": "Hilor has sent an odd message. It might be worth talking to him.",
    "e72d1ea2-db6e-4f0d-8018-0ad8ff1609fb": "Hilor in Trouble",
    "9b30772f-746e-41bd-910f-89f19b40a3e0": "Hilor wants you to launch an attack on the lair of the Spinner of Nightmares and save his daughter whom the cultist is holding captive.",
    "6051a3fb-dba2-451c-bce3-11f333322c73": "Killed Hilor.",
    "0d925ed8-b810-48e9-a3e3-cfe9b4750258": "Made a donation to ransoming slaves from demonic captivity.",
    "e4921e3f-cdbf-4506-a145-7f9fef610a62": "Ordered Hilor not to set the prisoners free.",
    "c16c1ab5-4480-49f3-8805-b579c2adf7db": "Ordered Hilor to set the prisoners free.",
    "90071b68-89ac-443b-8919-2a7b780433bc": "Prevented Hilor and Lourry from killing each other.",
    "b84c0d18-5740-4c83-8c58-43f923dffa5c": "Put an end to the Spinner of Nightmares' crimes.",
    "3092f8e6-4853-4588-a6c5-545bc1bd9771": "Recommended that the Spinner of Nightmares kill her father.",
    "5f8b2a30-50a0-4d8a-952b-0559f39ee9de": "Restored Hilor's memory.",
    "4c159a2b-0a09-4e3a-b8f2-404333868cfc": "Robbed the intoxicated cultist.",
    "3f4e0d88-84c6-4cdc-b9f1-52124fb3f35f": "Spurred Hilor and Lourry to fight.",
    "7079aea0-9f07-4cf5-8eb0-e91795255b6f": "Tried to devour Hilor.",
    "d1e7617c-b034-42b4-befc-29237d0b2cff": "Tried to stop Hilor and Lourry from fighting.",
    "da339fa0-42a5-4e65-85d0-5cd2d2cbac35": "[Activate Lourry's movement talisman] \"You and your daughter need to have a serious conversation.\"",
    "0a8f35e3-473c-4b7f-890e-189919850ec5": "[Address the new Hilor] \"I'd like to ask you some questions.\"",
    "8cca5254-84f3-4050-94e4-4d23033db5e9": "[Attack] \"Die, you travesty of a father!\"",
    "62e5733d-c665-48e7-9f2c-a7c4cab275de": "[Attack] \"Don't mess with my head, sorcerer!\"",
    "bf1d7182-84a4-4f2d-97b3-19801ad71125": "[Attack] \"I don't care about your story. You are my enemy, and that's all there is to it.\"",
    "001d8410-1e9c-49a9-a564-447459852e12": "[Attack] \"I feel sorry for you. But it doesn't matter why you became a murderer. You became one... and I will put an end to your crimes.\"",
    "f2e5e3ae-cc9a-40d6-8f6b-13290dfbbb26": "[Attack] \"To the Abyss with you and your excuses!\"",
    "82f3acbf-fe2e-488d-b2f2-6ec4e562a846": "[Attack] \"Your pointless hunt is over, Hilor.\"",
    "b8909acb-76d8-4220-9a27-baded04f9ae8": "[Call Lourry over] \"Your daughter is already at the camp. Lourry, come over here.\"",
    "baa6b4fb-3bd9-472d-93aa-0fe48d48ac54": "[Devour Hilor] \"Let's see what your madness tastes like.\"",
    "9778d4f1-6005-4a34-9ae7-37f4309d088c": "[Devour Hilor] \"You are no longer useful, but you can still feed me.\"",
    "1a8c67bb-46c8-448a-8af5-6ce2964c25b3": "[Give Gristoff Rollano fifty thousand gold coins] \"Handle this gold wisely.\"",
    "fa237296-6227-4556-9be6-ffef76ff72ba": "[Give SUMTBD gold coins] \"I'll hire them.\"",
    "98477166-cd44-4f17-8e6c-a66eb20fa0d9": "[Give him Lourry's pendant] \"The Spinner of Nightmares is dead.\"",
    "226e7644-7f07-446f-b331-2a72b7a34308": "[Give him Lourry's pendant] \"Your daughter is fine. Take this.\"",
    "cbfde617-9f2a-4198-bb83-ecdff15ce980": "[Give {custom_companion_cost} gold coins] \"Deal.\"",
    "e35e613b-752a-46c4-8705-a140c851f276": "[Give {respec_cost} gold coins] \"Skill and experience are more important than gold.\"",
    "6c548be0-037b-4fff-b6d1-bec9dd8c4dc7": "[Listen in silence]",
    "d7dee531-25d6-4d64-b744-4317571f2743": "[Pay {custom_companion_cost} gold coins] \"Poverty is not a concern of mine.\"",
    "4d1b9e01-8796-4cf8-b71e-7cc0174a8fd9": "[Pay {respec_cost} gold coins] \"The price does not matter.\"",
    "9f7351e5-3d83-41fc-baf4-e125b0179d84": "[Pay НУЖНАСУММА gold coins] \"It's a deal.\"",
    "e61308ed-e67a-432e-9e6a-81ec8cc5e0f8": "[Say nothing]",
    "9f579395-0719-4d43-8fb2-422488674f25": "[Take the letter]",
    "6cc8bec0-cdea-4dde-8215-b5799c4c02ec": "{n}A lean old man with his back as stiff as a pikestaff casts a piercing look at you. His gray hair and luxurious sideburns grant him an imposing and significant demeanor.{/n} \"Greetings. I am Count Gristoff Rollano. I have the honor of serving as a venture-captain of the {g|Pathfinder Society}Pathfinder Society{/g}, heading the branch of the Society in Alushinyrra and its adjacent territories. If you need the services of Pathfinders, I can be of assistance.\"",
    "93d21bde-f1a1-4c36-98f4-026654fd55ae": "{n}A tall, athletic man greets you. His hair is prematurely gray and shorn close to his head in a military style. He is lean and well groomed, and a monocle twinkles coldly in his eye. The bold set of his jaw and his large but agile frame attest that here is a man who is always ready to be on the move.{/n} \"Greetings. I am Hilor, venture-captain of the Pathfinder Society.\"",
    "bef6e3ca-2946-4d0e-b6e8-bf12c362064f": "{n}Anger gradually replaces confusion in Hilor's eyes. His voice roars.{/n} \"Lourry, how?! How could you?! What have you become?! You... I saw what you did! I followed your trail and saw all those bodies, all those madmen, the abomination you created! Why?! If your mother...\"",
    "2bea19cd-483d-4d56-9f8d-7dc7c53a5907": "{n}At that same moment, the other Hilor falls limply next to his daughter's body. There is a gaping wound in his chest — just like the one his counterpart has. His lips whiten as he whispers,{/n} \"Lourry.\"",
    "23532d8f-28b4-4b23-8489-066af3914b37": "{n}Casting a discerning glance at you, the Count bows with dignity.{/n} \"Allow me to express my compliments. You managed to {d|c4 azata dracaris}shut down{/d} one of the largest slave trade centers in the Abyss. Now that the Fleshmarkets are closed, slave hunters will have more trouble selling their living goods. They will have to look for new markets, the supply chains will fall apart, and the profitability of the trade will drop. I have to admire your work — you've planted a rather sharp dagger into the back of the slave trade of the Midnight Isles.\"",
    "ae4749dd-2584-4967-b756-e8c3820317ce": "{n}Casting a sharp look at you, Gristoff hands you a {g|HilorCh4}sealed letter{/g}.{/n} \"I admit, your appearance here did not surprise me, because I recently received this letter. It is addressed to you, and I have held it in anticipation of your arrival.\"",
    "6e99d7cb-7495-4731-9f9b-898b136a7ba9": "{n}Count Rollano, having carefully examined you with his piercing eyes, says,{/n} \"Venture-Captain Hilor is dead. But the {g|Pathfinder Society}Pathfinder Society{/g} is still interested in this region. I have been authorized to replace Hilor and represent the Society.\"",
    "5b41ea83-f374-4cbc-9c96-b59449e4d892": "{n}Count Rollano, running his hand over his luxurious sideburns, greets you demurely.{/n} \"Good afternoon, Commander. Can I help you?\"",
    "e90740f1-5280-4252-9341-e050037925ad": "{n}Enraged, Hilor grabs his daughter by her clothes and roars right into her face.{/n} \"If only she'd seen what you turned into! What you did with your life! She would die again!\"",
    "c55f9dd4-72b6-436b-9ca1-43dafee6e840": "{n}Flinching, Hilor carefully takes the pendant from you. He looks at it closely, and his eyes are clouded by a magical fog.{/n} \"You brought her back to me... My Lourry…\"",
    "57f639c2-36a9-4c03-b71f-3dce95a6151f": "{n}Greybor, who's been listening to Hilor with a tense expression on his face, says quietly,{/n} \"Glad you made the call, Commander. I'd hate having to go rescue that girl on my lonesome, and for free, no less.\"",
    "134143d1-b626-408e-8dae-2eee5ad0bb8d": "{n}Gristoff scans the landscape slowly, with dignity, and then says demurely,{/n} \"Abominable. The Abyss is a savage place, where everything that can be designed in a wrong way, is.\"",
    "3aaf443c-b418-4cac-b0a0-359687676d6e": "{n}Gristoff smiles dryly.{/n} \"I'm sure that Hilor will be thrilled to learn of your discovery. I hope, however, that it will not encourage him to launch another suicidal raid in pursuit of the Spinner of Nightmares' head. If he finds his death, I hope that neither you nor I will be accessories to the horrible crime. Sometimes I fear that by keeping Hilor free, we are enabling a person obsessed with revenge, one suffering from a severe mania.\"",
    "94773798-4ed1-4084-b187-c0eccb3a43ac": "{n}Gristoff smiles with amusement.{/n} \"The Pathfinder Society has many agents across many different planes. They, along with a touch of magic, provide us with the most widespread and effective mail delivery service you can imagine.\"",
    "4622676f-0acc-4133-8e06-6ccc5e404261": "{n}Handing you the letter, Gristoff offers a formal nod.{/n} \"My duty has been done.\"",
    "4f90a58e-04b9-4cf0-9619-b53a2b6fb30f": "{n}He gives you a respectful nod.{/n}",
    "e7663650-c6fa-42b4-a51b-c31d37c234e1": "{n}Hilor casts a desperate look at you, as if he was begging for rescue.{/n} \"How could I forget... I've seen it all... I couldn't believe it. I couldn't live knowing this. And I... I just stopped. I'm sick, right? Yes, I'm sick. And Lourry... My Lourry... She's dead!\" {n}His last word becomes a long, mournful wailing. Hilor buries his face in his hands. With a sharp movement he flings off his monocle and it rolls onto the floor, glinting at you unkindly.{/n}",
    "9aa0bea4-ca4a-4a37-ac7f-f79bd632fd54": "{n}Hilor doesn't even try to resist. Enchanted by the spells of the Spinner of Nightmares, he's looking at the phantom near him with loving eyes, not feeling that his flesh, bit by bit, disappears into the maws of the insects devouring him.{/n}",
    "e060950c-2ca7-464b-a7b5-7910a78aeef6": "{n}Hilor examines the talking weapon and chuckles sadly.{/n} \"I'm afraid, Auery perished during the Third Crusade... Yes, now I remember. Finnean Dismar went missing in the Wound at the end of the Second Crusade. His name has been on the lists of the fallen for a while.\"",
    "95fbbd5c-407e-459f-89f8-0b9feebe23a2": "{n}Hilor frowns grimly.{/n} \"This Spinner of Nightmares is a true spawn of the Abyss. I've fought her many times, but I've never been able to seize her by the throat.\"",
    "accea41d-c823-4f75-aa93-0e62e6788a63": "{n}Hilor gives you a look of confusion.{/n} \"Your words ring hollow. I don't know whose lair you cleared out or what name its owner called herself, but Lourry is most definitely alive and well.\"",
    "5f80455f-ba8c-4f56-b502-0976c6a76050": "{n}Hilor gives you a look of confusion.{/n} \"Your words ring hollow. I don't know whose lair you cleared out or what name its owner called herself, but the Spinner of Nightmares is most definitely alive and well. And she is holding my daughter captive.\"",
    "ef642875-cb28-4f17-b14c-3a0fb1cb6f17": "{n}Hilor greets you with a happy but awkward smile. He looks tenderly at the phantom of his daughter, visible only to him and you.{/n} \"Commander! I'm so glad to see you. Do you have a task for me? Forgive me, but I still haven't recovered from my wounds. And there is so much I must discuss with my Lourry! At last we are together!\"",
    "680a5afd-7af2-4d1a-b204-a1e2e925025e": "{n}Hilor is silent for a while, then says firmly,{/n} \"That's all right, the Spinner got away this time, but I'll get her yet. I'll save my Lourry.\"",
    "13a8846c-cbab-4af9-bba3-c8d828197f32": "{n}Hilor looks at you guiltily and shrugs.{/n} \"Truth be told, Commander, I'm a practical man, and I never count on miracles. That doesn't mean I'm not happy to see you — on the contrary. I suppose a miracle you don't expect brings you the most joy. Especially if it saves you from certain death.\"",
    "3fe0da28-7029-4f2e-a2be-a0a02ada92df": "{n}Hilor looks at you hesitantly.{/n} \"If you say so, Commander, but... they won't be spared, as you well know. You're condemning them to death. However, I suppose this situation calls for drastic measures. In every way.\"",
    "27506f2b-63ff-4f93-973f-57f9c6bec400": "{n}Hilor looks at you in surprise.{/n} \"What else should I call her? She may be my flesh and blood, but her evil deeds are beyond counting.\"",
    "b347718a-17fa-479d-b6e6-eff640024b60": "{n}Hilor looks at you, stunned.{/n} \"What do you mean you let her go?! You allowed this bloody witch to escape?! Do you know how many deaths she's responsible for?! She is a psychopath, a kidnapper, a murderer! She stole my daughter! You should have killed her!\" {n}Hilor clenches his fists, furious, and it seems he's about to attack you.{/n}",
    "d395944a-fe3a-439f-b2af-4073b826f23c": "{n}Hilor looks at you, tired and bitter, but without repulsion.{/n} \"What kind of trials did you endure, Commander, that you chose such a gloomy lot for yourself? Still, I can't blame you... I know how far a person's goals can drive them. Unfortunately, my friends didn't listen to me and abandoned Kenabres, so I can't offer you any mercenaries. You will have to handle your problems yourself.\"",
    "f442b484-7cc4-4ee3-9764-2a659cb573b3": "{n}Hilor looks somewhat better than he did when last you met, but he's still far from cured.{/n} \"Commander, I beg you. I picked up the Spinner of Nightmares's trail again. I discovered she has a den near the city of Iz.\"",
    "5aed8513-c553-43fa-be34-963894acf091": "{n}Hilor mulls over what you've said before speaking.{/n} \"Your words ring hollow. As you can see, I'm alive, even though I don't feel much better than a corpse. I imagine it was some foul trick that the demons played on you.\"",
    "8f2972d0-90db-401f-b2b0-c9ab255f9135": "{n}Hilor nods approvingly.{/n} \"You've earned the title of Commander. Kenabres still stands thanks to you. But you'll have to be doubly on your guard. Your eminence places a target on your back, and there are assassins about.\"",
    "65e92e3e-baf4-4c5f-96ce-ecf58b5d5413": "{n}Hilor nods with a frown.{/n} \"I was hoping for a different answer. But I understand — your mission comes first.\"",
    "53bac79e-2ce6-42a2-b5cb-f5ccbcc854b3": "{n}Hilor rubs his chin.{/n} \"I didn't expect it to take this long. These demons, they have no discipline at all — a bunch of them got bored and came in here to torture the prisoners for fun. I could have handled the guards, but not a whole mob as well. When you came in, I was just weighing my options.\"",
    "a3998516-1d26-4069-950d-1703f940396c": "{n}Hilor rubs his chin.{/n} \"Let me think... Dismar, Dismar... I've definitely heard the name before.\"",
    "6807e588-5029-4505-ba65-57bbbc3bd838": "{n}Hilor salutes you solemnly.{/n} \"Thank you. I hope you return victorious and bring my Lourry back to me. But if... if something has happened to her, you know what must be done. Avenge her, and do not hold back.\"",
    "bf040ad3-44fa-41ab-8243-dd8e5f0783c3": "{n}Hilor salutes you solemnly.{/n} \"Thank you. I hope you'll put an end to Lourry's mayhem.\"",
    "dce3c52f-5b1a-4a91-a383-6b591dede0ef": "{n}Hilor seems baffled by the dagger sticking out of his chest. Still clenching Lourry's clothes, he suddenly stiffens his grip and heaves mightily. The Spinner of Nightmares's head flops backward with a wretched crack. The back of her head nearly brushes her shoulder blades. Blood spurts generously from her lips, and life rapidly seeps from her glassy eyes. Hilor's fingers relax, and the woman drops to the floor like a bag of rags.{/n}",
    "8498b21c-23a6-47b0-a0c9-e305bbc7ee47": "{n}Hilor shakes his head sadly.{/n} \"Poor lad... but such is the fate of a Pathfinder. We face the unknown, but sometimes the unknown wins, and our mind cannot take it.\"",
    "c7b08e88-0ef3-493d-9efe-aa48185b6279": "{n}Hilor smiles, showing his healthy white teeth.{/n} \"As a girl, Lourry was just an angel. We lost her mother early on. She was left to follow my example — a drifter with little idea how to talk to a ten-year-old girl. But even with such questionable parenting, Lourry managed to grow into a wonderful girl. Brave, smart, beautiful — and entirely unbearable! She's always argued with me. About everything.\"",
    "44429102-1a12-4d2f-9249-23abd095f506": "{n}Hilor snatches the pages from your hands.{/n} \"Thank you, Commander! I never imagined such luck! A diary! Now we'll have the tactical advantage! We'll study her notes, and deduce where she's heading! Thank you! I admire your bravery! You ventured into the city of demons, and brought back just the information we needed. Impressive!\"",
    "59ae315d-e09a-47e8-b74f-8d89691a287f": "{n}Hilor stares at you blankly, and his jaw drops.{/n} \"What are you talking about? Of course Lourry is not the Spinner of Nightmares. I've fought the Spinner many times! Why are you playing tricks on me? I'm not crazy!\" {n}Sincere incomprehension floods Hilor's restless eyes. His mind cannot bear the terrible truth, and represses it like many times before.{/n}",
    "ec89fd7b-30e0-4628-a0e7-60fcea886932": "{n}Hilor takes his eyes from his daughter and looks at you.{/n} \"You did it. We're reunited, and my hunt is over. Thank you.\" {n}The venture-captain gives you the charmed monocle that served him faithfully over the last three years.{/n} \"I don't need this any more. Let it serve you now.\"",
    "eb20a953-f4d1-4508-8ab7-862432660a19": "{n}Hilor the Pathfinder salutes you.{/n} \"Commander! You've risen from the dead after all, and not a minute too soon... I suppose that means I owe Anevia money now. I've never been so happy to lose a bet in my entire life.\"",
    "3e1a2124-1e0a-4d3b-a0f8-22592998b480": "{n}Hilor the Pathfinder salutes you.{/n} \"Commander. You've risen from the dead after all, and not a minute too soon... I suppose that means I owe Anevia money now. I've never been so happy to lose a bet in my entire life. By the way, we've got a little brawl coming up here — we could really use your help.\"",
    "59f09e6b-c1d9-4aef-a657-21bbff23fe28": "{n}Hilor's eyes glaze over, and, after a brief pause, he says resolutely,{/n} \"So the Spinner is still out there, and she still has my Lourry? In that case, my hunt continues.\"",
    "6d7b58ca-f0e2-4f52-830b-c740c0ad5ba2": "{n}Hilor's face is ashen. He retains his impeccable posture, but from time to time he winces in pain.{/n} \"Commander, I beg for your help. I've picked up the Spinner of Nightmares's trail again. I figured out that her den is near the city of Iz, where she plays host to demons.\"",
    "79ce080d-054b-44d7-bf1f-c7ccedafe33c": "{n}Hilor's gaze grows heavy.{/n} \"It was six months ago. We got a lead where to look for her: a lonely inn along the road. We arrived, disguised as travelers. I never took off the Eye of Truth for a moment.\" {n}Hilor carefully takes out and wipes his magic monocle.{/n} \"We quickly identified her cronies, but the Spinner of Nightmares was nowhere to be found. I lost hope and gave the order to arrest the cultists. We managed it quickly and without any losses.\"",
    "927b4cf4-1fbe-411e-bf7e-6c4c3e3e836a": "{n}Hissing angrily, the sorcerer jumps back.{/n} \"I just wanted to live my life! But when your dad is Venture-Captain Hilor, it's better not to even dream about it! When I ran, I took nothing from him except for Mom's locket! I didn't want to owe him anything — because I owe nothing to no one!\"",
    "d2d9abab-0997-45bc-80a0-8d1d2a8f98ae": "{n}Kyado nods resolutely.{/n} \"E-Erastil help us!\"",
    "05a74cd5-c102-467e-945f-e4788e1ff6cb": "{n}Kyado nods.{/n} \"The Q-Queen is very k-kind. She l-listened to everyone and s-said that not all p-people are b-bad, some just make b-bad choices. And those who m-made a b-bad choice can b-be forgiven. And she r-really forgave those who did not p-persist in their sins.\"",
    "962d9891-f605-4622-a6e8-3675b4576173": "{n}Kyado stares at you in awe, as if you were some miracle.{/n} \"C-Commander! I knew it! I p-prayed for your r-r-return, and it h-happened! Erastil be p-praised!\"",
    "2ab294d5-c857-4de1-b126-c39b92606311": "{n}Kyado's awe fades away.{/n} \"But th-they will... oh, a-as you w-wish.\"",
    "1d593497-7d36-4cb4-92c8-e12ea23b2574": "{n}Kyado's face lights up.{/n} \"S-so, we'll s-save them a-after all! Lady A-Anevia will be p-pleased.\"",
    "c704b462-12dc-418c-8760-a726cbb943c1": "{n}Lourry lets out a horrible scream, like a tigress seeing her cub killed. Her thin fingers clench the handle of her dagger, and with one confident movement she buries the blade in Hilor's chest.{/n}",
    "98c49503-1301-4377-9865-598048d17441": "{n}Lourry marks your words, and takes a step back, trying to apologize. But her father, in a desperate rage, attacks her like a hawk.{/n}",
    "2b6e5739-9675-4cea-85f2-eabf2b15e2b8": "{n}Lourry puts an end to Hilor's rage with a sharp slap to the face. She squints and hisses viciously,{/n} \"Don't you dare drag mom into this! She wanted me to be happy! But you turned her into an idol, and wanted me to sacrifice my life to her!\"",
    "c4810f7b-1992-4744-a010-2ec55bb2493e": "{n}Lourry smiles grimly.{/n} \"I've tried, twice... I made him think I was dead. Planted evidence. But every time, his mental affliction makes him forget that he's already 'killed' me.\"",
    "765c5c15-69e2-4119-b886-a02c5a3f8d7f": "{n}Lourry, who is standing nearby, gives you a grateful and somewhat sheepish smile.{/n}",
    "16db70b3-8250-450d-8551-374d5bdbc0f0": "{n}Next to Hilor, the phantom of a sixteen-year-old girl appears. She's not only about to become a Pathfinder, but later a famous sorceress, in the end becoming a servant to the demons, known as the Spinner of Nightmares. But when she looks at her father, her eyes are pure and full of love.{/n}",
    "e517b1ce-eda5-4532-a785-d1f82bdf9a5e": "{n}Panting, Hilor looks sadly at Lourry's body.{/n} \"It is done, my girl. You won't hurt anyone else. I'm sorry I let you do all those terrible things.\"",
    "4c10d5fa-754f-476e-b7ff-32e7125f54e5": "{n}Roaring with anger, the venture-captain rushes toward his daughter in a powerful leap, but her words stop him like a solid blow. He drops to his knees, tears running from his eyes, his voice trembling with pain and grief.{/n} \"Lourry... My girl, please! Come back to me! Stop this... Horror!\"",
    "e66cb5f0-9ee6-49b3-979a-b7793b4726cc": "{n}Scoffing and disappointed, the Spinner of Nightmares gives you a menacing smile.{/n} \"When I'm done with you, your splintered mind will resemble a flower with petals made of agony, terror, and pleasure.\"",
    "6d397818-c0d8-4ae7-901e-d5731c33f272": "{n}She frowns, letting the mask of a coy seductress fall from her for a second.{/n} \"Talk to him... Do you think it's possible? I'm afraid he'll try to kill me as soon as he sees me. Or start sobbing and hitting his head on the wall, which will be even worse. I can't see him like that... but all right.\"",
    "f84fc7e0-d9d6-42ce-b9fa-8e76deb20ae9": "{n}She shakes her head sadly.{/n} \"It's too late, dad. I've chosen my life. I can't take it back. Please, don't look for me. Think that I'm with mom. One day we'll all be together again.\" {n}Lourry looks at you sadly.{/n} \"Thank you for this meeting, {name}. I will leave you now as I promised. I will never return to Golarion. Please, watch over my father. Don't let him do anything foolish.\" {n}The Spinner of Nightmares disappears with a soft clap as Hilor utters a desperate shriek and moves to grab her, either to embrace or strangle her.{/n}",
    "dece1274-e460-4746-8774-4a154a56291f": "{n}She shivers and stops. A strange expression, almost alien, freezes on her face. A tear runs down the Spinner of Nightmares's cheek.{/n} \"Dad... I'm sorry...\"",
    "9d17f9c8-2dee-4b10-8dba-5c42d9afbdd0": "{n}Sighing with frustration, the cultist empties his pockets and clumsily slips his coins into a little bag, which he hands over. {/n} \"This is all I have. I don't remember how much I owe you and for what, but I hope it's enough.\"",
    "410d28a4-169f-411f-b32d-dc9ac5f8befc": "{n}Staring at you skeptically, Hilor chuckles,{/n} \"Your words ring hollow. Do I look like a dead man? I'm guessing some demon must have masqueraded as me to get close to you, and you cut it down.\"",
    "6858ff6d-81b9-45ff-ba6d-e9f627318c2c": "{n}Suddenly a shadow settles upon his face. His fists soften, and his anger vanishes.{/n} \"You know, I shouldn't have relied on you. I'll enter the Worldwound myself and find her. Both of them.\"",
    "f508a945-28ac-4ec8-ab59-f862a070b7e5": "{n}The Pathfinder frowns.{/n} \"I trust you when you say you see some sin hanging over me. But I don't understand exactly what I could be guilty of. Forgive me, but I don't know what you are talking about.\"",
    "985a448d-2a5d-4862-bb9e-9a725905bc10": "{n}The Pathfinder looks you in the eye directly and meaningfully.{/n} \"Yes, you forgive me. But I don't forgive myself — and never will.\"",
    "30a7d96f-bc15-4dcd-8bf2-c15561f469de": "{n}The Pathfinder slowly places both hands on the handle of the dagger and starts to pull. After a monstrous, endless moment, full of grinding teeth and dark red blood, he draws the blade from his flesh. Blood gushes from the unplugged wound. Hilor drops heavy to his knees, looking at his daughter's corpse with terror.{/n} \"Lourry… My girl...\" {n}Hilor's heavy, muscular body drops to the floor with a thud. The little monocle falls from his pocket and rolls to the floor with a loud, ominous tinkling.{/n}",
    "328ac8f2-27f9-4556-bc34-244d70422e51": "{n}The Spinner of Nightmares appears beside you. She looks at her father anxiously.{/n} \"Dad… I want this feud to be over.\"",
    "2a1d4b09-5196-4740-9410-dc34acbe4852": "{n}The Spinner of Nightmares looks at you with a mixture of approval and unconcealed physical attraction.{/n} \"I like the way you think. You have a beautiful mind. I'd like to explore it further, from the inside.\"",
    "a37a9246-9120-49d9-a8aa-d7ffd1dc8276": "{n}The Spinner of Nightmares smiles sadly.{/n} \"I appreciate it. From certain points of view, I would definitely deserve to be executed. But the world is much more complicated than that... You have to immerse yourself in the labyrinth of the mind to understand how complicated and ambivalent the question of what's good and what's evil is.\"",
    "96eef4ce-3686-4a7b-b4f8-e702cf894940": "{n}The Spinner of Nightmares takes off her locket, stares at it for a few seconds, and then gives to you. It's a simple gold trinket, allowing you to store a lock of hair or the portrait of a beloved one.{/n} \"This locket used to belong to my mother. Hilor will remember it.\"",
    "56e1c4e4-8caf-4ff6-92df-c1a2e5683ea2": "{n}The count respectfully takes the money from your hands.{/n} \"The Pathfinder Society is grateful for your help, Commander. The unfortunate folk enslaved by demons will glorify your name throughout the Abyss.\"",
    "9eb146b6-8d42-4513-86fb-9742c79783b9": "{n}The demon worshiper raises his filmy eyes at you. For a while, he tries to understand who you are, but ultimately gives up.{/n} \"What do you want? Do I owe you gold?\"",
    "6073a625-561d-482e-b844-7b6e7b7b19d7": "{n}The old Pathfinder watches the towering Threshold silently, and then says gravely,{/n} \"A lousy fortress. I don't like it.\"",
    "ac197c9d-d5da-40a2-9bad-2402182afd79": "{n}The old man lifts his chin and carefully strokes his amazing sideburns.{/n} \"Gristoff Rollano of Longmarch, a hereditary count of Cheliax and venture-captain of the {g|Pathfinder Society}Pathfinder Society{/g}, at your service.\"",
    "2be02fe8-f8c0-4571-8963-b9f05dc9d338": "{n}The other Hilor gives you a hard look and says gravely,{/n} \"Go ahead, Commander. Make him face the truth.\"",
    "62da7167-7a38-49a8-bf01-cc153395ca44": "{n}The other Hilor rushes to his daughter with a cry of despair. He falls to the ground next to her and starts repeating the same words like a madman,{/n} \"What have I done? What have I done?\"",
    "4693a2c6-b156-4a16-bd83-6ce96e127c4f": "{n}The other Hilor stands up heavily. His eyes are empty, like he is no longer aware of his daughter's body at his feet or the blood covering his hands.{/n} \"Now then, the hunt continues. The Spinner of Nightmares is close, and thus, so is my Lourry.\"",
    "ea32f356-50dd-4945-b8ad-3f5d0bdbff5f": "{n}The other Hilor's voice sounds stubborn.{/n} \"Enough of your drivel! Lourry never did anything wrong, and you're just a nightmare sent by the Spinner to plague me!\"",
    "6f546116-cac3-48a4-aaf7-d68487e14446": "{n}The sorcerer smiles nervously and takes a cautious step back.{/n} \"Daddy Hilor impressed you so much that you decided to help him in daughtercide... Is there such a word? There is femicide and patricide, fratricide, and even filicide. But what about daughters? Maybe it's just not a crime when Daddy kills his favorite daughter?\"",
    "b8cfb3c7-fde8-4e67-afc5-ebbf74308226": "{n}The tone of the venture-captain is cold, like it's been just delivered from the Crown of the World.{/n} \"I am not in the habit of reading letters addressed to others, and I have no idea why you would think otherwise. However, knowing Venture-Captain Hilor, I would assume that it's about his persistent vendetta against a dangerous sorcerer called the Spinner of Nightmares.\"",
    "eecd053c-be77-428f-babe-63f7ec1ddfa5": "{n}The venture-captain shrugs.{/n} \"To buy slaves, of course. Or rather, redeem slaves. The Pathfinder Society sent me to provide help to dwellers of Golarion who have been enslaved by demons.\"",
    "fcb7426f-970c-47a6-ae64-7b698310f00c": "{n}The venture-captain's lips cringe in a ghastly smile, and his eyes are full of determination.{/n} \"Thank you for understanding, Commander. Many told me that I should give up, but not you. You know I'll never stop. This is my hunt.\"",
    "ab8ce844-a586-4fb9-a4c6-35f54bfd28d8": "{n}The young woman makes eyes at you, and with feigned innocence asks sweetly,{/n} \"Really, {mf|sir|lady} crusader? Did you come to save me? You're so heroic!\" {n}The Spinner of Nightmares laughs merrily.{/n}",
    "0ac9fbac-51cc-4811-9afe-759079854a4c": "{n}Venture-Captain Hilor salutes you wearily. He looks haggard and lost.{/n} \"Commander. I'm glad to see you alive.\"",
    "7bfd7485-090f-4343-bf36-65770ffeb88c": "{n}With a heavy sigh, Hilor gives you a nod of gratitude.{/n} \"Thank you, Commander. It was bound to happen. Now my hunt is over.\"",
    "7676e0ae-aea0-4a80-bd5c-e5f3f567ee5a": "{n}With a sincere smile, Lourry bows to you gratefully.{/n} \"I should probably go? The healers could use an extra pair of hands.\"",
    "69edf6a6-85ac-4b4b-90ad-55dbbb778f77": "{n}With a surreptitious glance back at the momentarily distracted Hilor, Lourry leans in closer to you and whispers,{/n} \"I have this weird, nagging feeling that I really was that Spinner woman, and that's where my illusion power came from. But I can't remember a single moment from that life. Maybe I was possessed? I don't know for sure, but please, don't tell my father. He's suffered enough as it is.\"",
    "7a8a1367-e5f5-4c28-a32d-e3d33fc3236f": "{n}With his head thrown back, Venture-Captain Hilor grimly looks at the Threshold fortress.{/n} \"So, all that stuff that has tormented our Avistan for a century sprawled out of this dump? Raze this place down to the very foundation, Commander.\"",
    "549e6d00-a11e-4dd5-be43-b5feed61f0f1": "{n}You see a short, stout woman with full lips, long reddish hair, and insolent, lying, and completely shameless eyes.{/n} \"Hello, darling. Tired of serving the crusade? Care for some sweet illusions from the Spinner of Nightmares?\""
}