{
    "71f80898-038d-4ccf-9b81-296338aac319": "\"A curse on the Gwerm family!\"",
    "d46f93b3-3c11-4ca7-b6c4-847a5d782cae": "\"A golden opportunity fell right into your lap! There's nothing shameful in seizing your chance for a better life.\"",
    "47faf3fe-2319-46d9-bafa-0c51b2e21db2": "\"A thousand gold coins,\" {n}Horgus replies without hesitation.{/n}",
    "73b4bf4d-75e8-4971-a19e-7f0e4533a5e8": "\"Abadar teaches that undercharging for services is wrong. My help will cost you two thousand.\"",
    "5cd63f7e-b5a9-4b5d-9067-d8d33a91071e": "\"Ah, a human face, at last! And there I thought that I'd be gazing upon the twisted visages of these troglodytes for the rest of my life.\"",
    "f22a3970-2fdf-43d7-be79-05f45549d6eb": "\"Ah, there you are! At last! You certainly took your time. I thought perhaps you got lost on the way here. I was already regretting not drawing you a map.\" {n}{g|Horgus}Horgus's{/g} relief is palpable even through his grousing.{/n}",
    "1617885b-765c-402c-95f2-803dff685aef": "\"Ah, this is the room of my first mentor.\"",
    "73b26e17-9b2c-4573-9044-b5ce84d38d49": "\"Ah, you finally showed up. Hmph. Better late than never, I suppose.\" {n}{g|Horgus}Horgus's{/g} relief is palpable even through his grousing.{/n} \"But you're too late. I have already hired another lot to clear out whatever filth might be lurking in my manor.\"",
    "f89df9d6-6cfc-4a74-a2ba-7196ed63b9e7": "\"Ah... Camellias. They're still blooming, I see.\"",
    "4fa31839-8aa6-4fa7-9e69-5436f8554e2d": "\"All right. I understand.\"",
    "87cfa099-d3c3-4188-8067-1efd75f554cd": "\"Also, please, do take Camellia with you. I trust that girl more than the rest of your gang. She is of noble birth, after all.\"",
    "a8a777ef-a69a-479e-a5e4-313bae361849": "\"And I, thank {g|Abadar}Abadar{/g}, am not some beggar seeking charity. If I told you I'll pay a thousand, that means I'll pay a thousand!\"",
    "b53f5fa8-6e62-4fa5-8b46-0dfdd27874be": "\"And before you start telling me what a terrible father I am, I want to tell you something. My daughter wanted for nothing. All her whims were fulfilled as quickly as they arose. I hired the best teachers and bought her the best books. She always ate well and had warm clothes. Isn't that what a parent does?\"",
    "0dbdec3b-c0d4-4d0d-8e36-7981e4fc30f0": "\"And why is there hardtack in the barrels that are supposed to be filled with corned beef? I demand answers!\"",
    "c8488f39-9742-4a44-937d-ac2f2793f8ea": "\"And {g|Abadar}Abadar{/g} teaches that honest work must be rewarded with honest pay. If I told you I'll pay a thousand, that means I'll pay a thousand!\"",
    "85126408-b42a-4ca5-95e6-a3cb5a05f7ea": "\"Anyway, why would you think I never supported the crusaders? Perhaps I simply don't like to brag about my donations? Ostentatious charity only attracts beggars. I'd wager that Irabeth has no idea whose money she's spending on drinks and supplies.\"",
    "e3ead8ea-57af-424d-93ae-f9eb18129d3f": "\"Are you a medium or some kind of an oracle? It's not my field of expertise, but I can see that although you don't wear any divine symbols, you do have divine power. Don't worry — I am not one of the inquisitors from {g|Hulrun}Hulrun's{/g} gang; I don't care about such things. What matters for me is the reliability of my potential companion.\"",
    "20619538-a51b-4fe7-93ba-c30677e5ad7b": "\"Are you aware of my special powers?\"",
    "09cf35cb-0f81-4927-8a1c-ce551e6aa52c": "\"Are you threatening me? I've invested a lot of money in your crusade, and I will invest even more, and yet you think to humiliate me in front of everyone? That's not going to work! If a scandal breaks out, it will be your word against mine. And I've been known as Horgus Gwerm for several decades. I own a vast estate outside {g|Kenabres}Kenabres{/g} and a share of the local quarry.\"",
    "5275e8b6-b3a2-414b-bc70-0a1cef08b2cb": "\"Are you threatening me?\" {n}Red blotches instantly appear on Horgus's face.{/n} \"I'm not afraid! After today, you won't have a shred of proof! Who will people believe — a noble citizen of Kenabres, or a mercenary blow-in?\"",
    "8787801a-81e9-4fba-9f32-79bc20223fa7": "\"Aren't you afraid I'll reveal your secret to everyone?\"",
    "cf49eb1d-692e-4e82-ab2c-49fedaa53cf4": "\"Aren't you afraid I'll tell everyone your secret?\"",
    "38d8d952-ff31-4ca3-8feb-bf096ce03fa1": "\"As the saying goes, every family has a skeleton in its closet. In my case, all the skeletons are hidden in the cellar.\"",
    "3df2e5d4-e36d-4a36-92c0-60ad23b030de": "\"Besides... Besides, I believe...\" {n}Horgus shifts awkwardly from foot to foot.{/n} \"I believe I owe you an apology.\"",
    "275ba134-f620-41c1-a818-06029d760978": "\"But all the same, you took the risk of coming here even though you were well aware of the danger. What is it that draws you here so strongly, like a moth to a flame?\"",
    "235300a8-489e-4421-8f17-5856c62b1d67": "\"But for a reasonable price, I can promise that I'll keep my mouth shut...\"",
    "e12c1839-fda4-4b32-8483-00bc6fe53612": "\"But now what can I do? Reveal the truth, reject the name, and allow it to sink into oblivion? Would my friend Horgus want this?\" {n}Horgus shakes his head, tired.{/n} \"I bear the name of Horgus Gwerm with the pride and dignity it deserves. As a banner on a battlefield. I will multiply its merits. The Gwerm family will not be forgotten.\"",
    "792a0c0b-eccd-47d3-a869-1235f19252b1": "\"Camellia is your daughter?\"",
    "8bc425a8-05c4-4c41-b259-07cd369ad633": "\"Camellia... That's enough!\"",
    "2d4908cf-bdb5-452f-89e8-7ab56d0ddd15": "\"Come now, I love a good caper. Even when the setting offends my aesthetic sensibilities.\"",
    "60f8edc9-4449-4ed2-aabd-d254dcfbec2f": "\"Crusaders came from the nearest city to aid us, but I was the only one who survived. They asked me my name, and I said I was Horgus Gwerm. That's the whole story.\"",
    "0c4ad342-228e-4e30-bb40-0bc74e988f51": "\"Damn it all, and I thought Horgus as dull as ditch water! But now he brings this delightful offering of a stolen identity, a secret half-elf lover, and a bastard daughter... I'm afraid you've rather put me to shame!\"",
    "b227238a-f232-44f0-bffa-c8d3740686be": "\"Deal.\"",
    "64e94563-ea45-4a94-8a62-8e95309d0c27": "\"Deal.\"",
    "10d49b18-23c6-46bc-a1f4-956ec9e23f90": "\"Didn't I tell you this at the mansion? It's because her mother — Iris — was a lowly half-elf who looked after my garden. I always wanted to join the Gwerm name with another noble family. The Gwerm legacy must not be mixed with common blood and vanish into obscurity. Iris didn't mind, and we managed to hide our relationship. When Camellia was born, I did not claim her as my own. To all of Mendev, Camellia is the daughter of a lowly servant who died over a decade ago.\"",
    "9ca21f37-1e62-43c0-a9e0-826e1500d7f4": "\"Don't lecture me about right and wrong! If it gives you some comfort, let me assure you that marauders are not innocent little lambs, far from it. They would gladly kill you to get their hands on my possessions, mark my words.\"",
    "399d5f46-d06a-430b-b772-ae7f4440bc1e": "\"Double the reward, and I'll think about it.\"",
    "5ab1fb30-2156-4366-868b-b394c40fe3f8": "\"Envy clouded my mind. When the demons killed him and not me, and I thought it was a gift of fate. I seized my good fortune with both hands and never let go. When I told them my name was Horgus Gwerm, the only heir to the vast fortune of the Gwerm family — on that day, life was fair.\"",
    "bbd647a7-5779-469f-9e3d-011beefcca5d": "\"Erastil teaches that we must help our neighbors when they are in distress, not pick their pockets. Keep your money, I don't need payment to see you safely to the surface.\"",
    "e341f980-176b-4acc-ba61-d5a0e611f701": "\"Everyone praises you and sings hymns for you as if you're some kind of holy angel. Well, claiming a celestial origin benefits every leader, especially the leader of the Crusade itself. A reputation like this is very practical and commendable.\"",
    "15b9e681-ad2f-4cca-8c1a-8fe3282cd5a1": "\"Exactly! I wish I had your luck!\"",
    "5f6cfaa8-70ff-4768-ad60-c191efc634a5": "\"Family secrets about to be revealed. It's so thrilling!\"",
    "932166b8-ee5e-4143-accc-fc73c8a31ca7": "\"Father, you can drop the act. Your little farce fell apart the moment we entered this room.\"",
    "0ac4a768-1556-4ecf-a866-3fe59d30f9c0": "\"Finally, someone from the surface! I was beginning to lose hope!\"",
    "bf89617d-d334-4ad5-94c2-5a578e274a6b": "\"For an adventurer ready to sell their soul for booze, and then lie down drunk in the gutter. Or do you think you're somehow different? A traveling knight, perhaps, noble of heart but without a coin to your name?\"",
    "ab9f1804-89c1-4305-8791-0b3a6057d4d8": "\"Forgive me. I overreacted.\"",
    "f2629bb0-8702-4931-9742-61484ba4870d": "\"Get out. I don't want to see you anymore.\"",
    "fd10c0cd-3fbd-4636-914f-e7f1a191dd99": "\"Go on, go on. Don't forget our agreement: when you find the way out — be sure to tell me!\"",
    "7a9dc638-3b01-4cb1-8b7b-389255396f04": "\"Greetings all.\"",
    "c51ccc01-a91e-4ddf-b445-25e7b0ea355e": "\"Ha! Yeah, right! For that kind of money I could hire Queen Galfrey herself to guard me! A thousand is my final offer!\"",
    "906149b3-2d81-45b1-a732-b9a267f877ac": "\"Hail, Commander!\"",
    "34646918-7b7d-4c16-845e-8c87c5cee63f": "\"He is a brilliant young man with a brilliant pedigree. And that story of his... The nobility is the glue that keeps our society together. I suppose that is why demons so often choose their estates as primary targets. Who would notice the demons' bloody massacres if they only slaughtered poor country folk?\"",
    "1eb40705-861a-4f35-8711-1c2d73494cf9": "\"Help! Anyone!\"",
    "720fd024-0ee1-48c0-b5fe-2b3a64556ba4": "\"Her mother, Iris, was a half-elf of humble origins. She worked in the gardens here. I wanted to unite the Gwerm family with another noble line. The Gwerm name could not be permitted to mix with commoners and thereby plunge into insignificance! Iris did not protest, and we successfully hid our connection. And when Camellia was born, I did not claim her as my own. As far as Mendev knows, Camellia is the daughter of a Gwerm family servant who died over ten years ago.\"",
    "7af8041a-c42a-4b6f-a2d1-fb51ef99f03b": "\"Here, take this! Yes, it's two thousand coins. Take your payment and remember that Horgus Gwerm always keeps his word! You helped me get back to the surface, and I duly paid you for escorting me. Now, speaking of our future cooperation...\"",
    "73afee24-8d9e-461a-9bf2-95da129f7bb5": "\"Hmm. Well, it's your right. I can't prevent you from doing stupid things.\"",
    "f0d2a94f-1955-4daa-9c2b-0b535eaf91e1": "\"How did Camellia's mother die?\"",
    "1bf50f08-e837-4d8a-becd-e339626cb8b3": "\"How did you end up here?\"",
    "ea4eca83-15ed-480e-9de2-2bc455c5a8a1": "\"I already asked the local paladins for help, but they've no desire to set foot outside this tavern. Damn cowards and traitors — that's what they are!\"",
    "3b217535-e296-4f23-b226-5a0320a9b7aa": "\"I also made a mistake as a child. Mine was much more serious than yours — in deed and in consequences. Many years passed before I learned to be at peace with it, so... I'm in no position to judge you.\"",
    "0d57a65b-da2e-4d3a-bdc3-38620fb9d102": "\"I am a moderately pious man, and I don't mind relying on the help of a person who has the favor of the gods. Especially with so many demons lurking about.\"",
    "2f1dc30d-f5a8-4150-a13b-b93cb86fff29": "\"I am not one for optimism, but I must admit that even I had a spark of some adolescent enthusiasm: 'What if we are really going to make it this time?' The only person I'd like to warn you about is Warden Staunton. He is used to having a firm grip on Drezen, so why would he hand the city over to some upstart commander and leave without a word? Sounds suspicious, if you ask me.\"",
    "dfd2f77e-3097-4679-baf2-b497724ffbdd": "\"I am well past my prime. I have seen far too much death to be afraid of dying myself, but I don't want to get old. However, if one has enough money, one can bribe time itself. Take Queen Galfrey: I wish I could afford the magic potion she has been using to stay young for over a century.\"",
    "3fb4f413-893b-495d-a9b5-da2153bcffd4": "\"I can see the criminal aura surrounding you.\"",
    "3a51a8d6-af12-4c11-8faa-23ea6e969134": "\"I can't tell what kind of training you've had, but since you managed to get all the way here with your bare hands — it must have been something special.\"",
    "a6707af4-0291-4cae-9643-79bff0c34722": "\"I despise the rich. But I do like their money.\"",
    "65d8f550-bc78-4525-9c69-3606e737a188": "\"I do hope we are done with the tactless questions now.\"",
    "31fda4c6-1d4a-4e7c-9da3-74a0673eea44": "\"I don't care. Where's my reward?\"",
    "c8a030e4-cd1d-47ae-808b-ad61b9c8a4b6": "\"I don't know what good songs will do us in a dark hole like this, but people say that wandering troubadours can find their way out of any situation. I hope those were not just tall tales.\"",
    "ed62fec5-5665-4d1c-bf92-be763bfddb4e": "\"I don't know what is happening on the surface right now, but I am determined to find out. You have no intention of seeing out the rest of your days in this village, I suspect. We must find a route back to the surface, to the city. If there's anything left of it.\"",
    "39695817-1769-4917-b3fc-81fd9f846b53": "\"I have little hope that my guards were able to hold the mansion during the attack, and I expect that the servants fled when they saw the {g|demons}demons{/g}. Only {g|Abadar}Abadar{/g} knows what's happened there since. Therefore, I would ask that you meet me at my mansion and guard me there until I complete my business.\"",
    "6f28f500-e06f-4dc3-9944-6322b39cb70b": "\"I have to go.\"",
    "078db809-2ea3-4e33-b51c-2449aaf47f71": "\"I heard that you... That Camellia is gone.\" {n}Horgus stands with his head lowered. His shoulders tremble slightly, but his voice is firm.{/n} \"I... I understand, and I don't blame you. Camellia's been walking on a knife's edge for a long time, she has no one to blame but herself! But tonight... tonight I shall get tremendously drunk. Please leave me, Knight Commander.\"",
    "281ec4a6-6a9b-4576-a412-22f5708fdae0": "\"I promise to keep your secret, Camellia.\"",
    "b2dbeb5a-2492-47a2-abb5-0c73a0f2a594": "\"I see.\"",
    "002da229-f050-4de9-9215-301fa364539a": "\"I still serve Horgus Gwerm.\" {n}Horgus attempts a smile, but the result is pathetic.{/n}",
    "5d165011-81ca-4096-9bde-c7bec648d722": "\"I suggest we help this man. It is good to have friends among the {g|Kenabres}Kenabres{/g} elite.\"",
    "025da94f-744f-4017-97a4-c74f3d7fb00d": "\"I summoned her here. This matter affects her partly as well. All will be made clear.\"",
    "f4cab2f5-a459-4f07-bf48-966f701b9f68": "\"I sympathize with the Count deeply. He has endured so much, and it's no wonder he keeps himself aloof from me. I think this is due to the fact that Horgus Gwerm's fate so resembles his own, and we both have to relive those horrible memories whenever we see each other.\"",
    "7b9a2c16-63bd-4d21-b939-23a020c70b2b": "\"I take it you know about that now too...\" {n}Horgus sighs heavily.{/n} \"What's the point in discussing it? Go and speak to her. I don't know much about it. A Varisian shaman I hired to help Camellia said she communicates with spirits. Hears their voices or something. Too bad the old woman couldn't help. The voices whispered something to my daughter, and she sacrificed the Varisian to them. Right there in the mansion's cellar.\"",
    "cfe1f967-e577-4681-a083-1c06432a42a1": "\"I want some of my reward in advance too!\"",
    "a4f1c482-9aed-4f71-a222-a92111bcdc6e": "\"I will defend my good name to the end! Your claims will seem like vile slander — I'll see to that!\" {n}Horgus's face becomes blotchy, and his eyes nearly pop out of their sockets. He calms himself with visible effort.{/n} \"However, I do hope it won't come to any of that. We're all here for a common cause — victory over the demons. And I intend to see this business through.\"",
    "62c3c24f-0370-4d8b-b715-964e7b5320e3": "\"I will repeat it if you ask, but you know it all already. And I'll only repeat it out of respect for you. I prefer to recall the story as infrequently as possible.\"",
    "3299218d-ad2b-4403-b2a5-e3270be8787f": "\"I would ask that you keep the secrets of the Gwerm family in confidence. I would hate to end our fledgling friendship over this.\"",
    "c70aed47-7139-4875-8183-c5e212ef60df": "\"I would gladly pay in advance, but all my wealth is up on the surface. Fear not, the word of a Gwerm is worth more than platinum. Ask anyone: Horgus Gwerm has never reneged on a deal!\"",
    "8b01677e-b258-402e-83f3-135bd1a09b73": "\"I'm just asking. But you seem ill at ease with your conscience. That kind of strain will make your life miserable if you don't find a way to control it.\"",
    "dfcde2c7-0ba7-447d-a79b-8721492c1aa2": "\"I'm listening, Knight Commander.\"",
    "94d5e22f-c326-4af9-8ebf-763639a5eaad": "\"I'm not interested in your proposition.\"",
    "dcf89a46-8203-4900-94f1-4bb284c351a6": "\"I'm not interested.\"",
    "9c988493-dc6d-46da-9d6f-865fcd4f5330": "\"I'm not usually a spendthrift like this, but you did prove your worth most brilliantly during the battle for the tavern. A solid job deserves a solid payment.\"",
    "f78e6604-a347-4d65-87d0-8954ec302790": "\"I'm sorry. That was a bad joke.\"",
    "0806fca3-ae56-4b75-939f-137472b4e654": "\"I'm telling you this now, and it terrifies me. But I didn't have a choice. Camellia says that she's about to get through to the spirit of Sarkoris and learn how to heal the land. Maybe it's nonsense, but what if it isn't? What if it's important? Do I have the right to halt such a crucial endeavor?\"",
    "745f0231-9e79-47c3-9e32-ec092a172192": "\"I've done many things in my life, but playing the part of an intrepid mercenary rummaging through someone else's tastelessly decorated and poorly planned mansion is a novelty to me... How droll!\"",
    "e8e54902-bef1-4234-b7f2-32dfdf643bff": "\"I, praise Iomedae, am a crusader, not some mercenary. Keep your money. I don't need payment to see you safely to the surface.\"",
    "92f2f1a1-3cf2-49a3-9eb1-618fdfb9804a": "\"I... I deeply regret that you had to participate in this, my dear Count.\"",
    "5b0ae7a7-c91e-4d93-8b99-43110d08401b": "\"If you wish to charge me with something, bring me evidence! Horgus Gwerm is no clod-headed soldier! I won't be cowed by brazen accusations!\"",
    "6409a31e-ef5c-4535-be4b-15d6de92b7fb": "\"If you wish to make your subordinates like you, then this might not be the right way to achieve that. The common folk don't want you to go hard on them. They think that justice means sparing them and punishing their neighbors, but you treat everyone equally, and that appalls them, because nobody appreciates true justice.\"",
    "3e44907c-87a7-493a-8a92-82895de17965": "\"If you'll follow me.\"",
    "7db0c9ec-afcd-4c6f-b202-3e21b759f291": "\"It is difficult for me to speak openly about secrets which I have kept all these years. I have been hostage to them my entire life, strange as that sounds.\"",
    "cdc7f3eb-fc68-4bd2-8761-51922239128f": "\"It is hard not to notice it, although at first I thought that you simply enjoyed pulling your new rank by approaching people and making them confess their sins. You don't need any special abilities to understand that there are no saints here, and everyone has their own deep, dark secrets. I was wondering how exactly you decided whom to expose, but I suppose this instinct is one of your talents.\"",
    "2dde54b2-ed4a-4d4e-b103-c2897846452c": "\"It's a tragedy to see one's house in such a sorry state. And I always had a few guards in my service, you know! I hope those blockheads died honorably, and didn't simply flee at the first sign of danger.\" {n}Horgus turns toward the corridor with a pensive expression on his face.{/n} \"My manor, you see, contains several items that are of great value to me. I wish to retrieve them before they are discovered by my fellow citizens, who in the current chaos seem have taken to thieving and marauding like ducks to water.\"",
    "39a43ec3-fa5b-47d3-b228-c64e8e98f3e7": "\"It's hardly a surprise! Everyone knows that Gwerm changes his servants all the time.\"",
    "cd9d8ef5-68c3-4c5b-ba52-ac810c3e60db": "\"It's true. How do you know this?\"",
    "23e62c13-0184-413e-a430-e87cae6d127b": "\"Just as I thought.\"",
    "1714f2c7-5b85-4c56-9659-ead496213df8": "\"Keeping secrets is easiest when you don't know about them in the first place, or if you possess the unique ability to selectively forget information. Like me.\" {n}Nenio blinks a few times.{/n} \"What was I saying? Hm, never mind.\"",
    "8884182f-b909-49a4-8599-a0b077f090fc": "\"Lady Camellia, we've been expecting you.\"",
    "26138088-9b4b-47a9-8b2b-f4a0a93c6948": "\"Lady Camellia, your room is ready.\"",
    "0d72f7c3-f2c3-4f9b-a1bf-18d58da36091": "\"Let's talk about Camellia and her... peculiarities.\"",
    "6a68571b-bfdd-4eb3-9174-5689b5bb11df": "\"Like everyone else — down I went when that accursed beetle cleaved the ground in twain beneath our feet. I'm lucky I didn't break my neck in the fall, and I'm doubly lucky that I didn't encounter any subterranean cockroaches on my blind wanderings and instead came across hunters from this settlement. Although I must say that when I first glimpsed their physiognomies, my life flashed before my very eyes... But they turned out to be decent chaps. Frightening to look at, but able to keep a bargain.\"",
    "bd366c9c-60d6-4677-b065-9306419f154c": "\"Lord Gwerm is expecting you.\"",
    "19bef480-6f22-4102-aad7-d48a38eb18b3": "\"Many people in this world wear masks, and everyone has their own reasons. Norgorber appreciates those sorts of deceptions — I applaud your cunning.\"",
    "f228443e-6a19-4e5c-b16f-1e294150f0f7": "\"Marvelous! Most excellent!\" {n}Horgus's face relaxes, smoothing a few of the tense lines.{/n} \"I'll proceed to my mansion at once and wait for you there. Meanwhile you needn't worry — I know the city like the back of my hand. But do hurry, unless you want me to lower your reward.\"",
    "315e478a-eb1c-448f-8a76-175843c36962": "\"Money first.\"",
    "dda3682e-71dd-4c69-a42d-53a24a917ac7": "\"My decision is final.\"",
    "a899162c-2324-4281-91c2-f772fafb6d27": "\"My pup's grave. I dug it myself...\"",
    "7beb98cd-6475-4919-8aa8-d424ad9ca514": "\"My real name is Darian Wytt. My parents were the servants of the real Gwerms, at their mansion on the eastern edge of Mendev. The Gwerms were generous and noble, but shortsighted. They burned through most of their fortune on charity — when instead they should have taken better care of guarding the mansion.\"",
    "4eed6e45-f331-4078-8695-49752a1c7cf0": "\"My secret door remains unopened. Fantastic. I wasn't too late.\"",
    "ba8f258b-158b-4e70-912e-9422cc0882c8": "\"Never you mind! I'm paying you to clear out the ruffians inside, not to ask questions!\" {n}Horgus glares at you for a few seconds, before dropping his gaze.{/n} \"In any case, you will learn what this is all about just as soon as you clear the way to my study for me. So, restrain your curiosity for now.\"",
    "cdaf4f78-4d7c-4f4f-948d-9caa08dc732d": "\"Nevertheless, I'll decline.\"",
    "effb8dc7-7b54-41a0-855a-6efcf1c4822e": "\"No! No!!! Horgus Gwerm can't die like this!\"",
    "9443c2f7-3ebf-4916-8b27-33dd43371560": "\"Noble birth doesn't give you the right to behave badly. I would ask that you refrain from such statements in the future.\"",
    "ceaf4ac3-8bd6-43e9-8bf2-3136fed3ae17": "\"Not a chance! Fool me once, and all! I won't be making the same mistake twice. Once you've helped me, you will receive your reward in full.\" {n}Horgus's mouth twists into a scowl.{/n} \"At least, what's left of it.\"",
    "e302d8d3-f4f6-410b-a153-4ed6811e5011": "\"Of course you didn't actually take on the task of escorting me back to the surface and nobody promised you a reward for rescuing me, but... I wouldn't have made it to the Defender's Heart alone, without your help, and I always pay my debts. Oh, and by the way...\"",
    "a23f61ad-63ca-4c79-a016-5fde997c76ce": "\"Oh please, spare me the stories about the attractions of pastoral life. Those who live far from the cities get their fair share of filth and perversity, too. The air may be a bit fresher out there, but people are the same everywhere.\"",
    "55f6d5fd-7d41-4d13-8384-432928531d5c": "\"Oh, don't worry! Lord Gwerm has tasked me with ensuring that everyone is paid in full. No one will leave empty-handed!\"",
    "22e39aae-a8b8-490b-8017-841dace7f87d": "\"Oh, it seems I hit a sore spot.\" {n}She quickly covers the smile that flits across her face.{/n}",
    "d5464a65-a3c2-4c8c-b97f-0f11d53f8b97": "\"One thousand gold coins for you, just as promised. You helped me get back to the surface, and I duly paid you for escorting me. Horgus Gwerm always keeps his word! Now, speaking of our future cooperation...\"",
    "42379253-9bd3-4c1f-8b26-05b1b7f9dbf2": "\"Our friend isn't blind. I am certain {mf|he|she} has already noticed that the girl in the family portrait bears a striking resemblance to myself. And that the blonde-haired boy in the Gwerm family colors doesn't look like you in the least.\"",
    "9167f2c8-8447-4d48-a5ae-114bf21768d2": "\"Pah. Kind words are for people with hours to fritter away on pleasantries. Horgus Gwerm speaks his mind — and he pays for services rendered not with kind words but with hard coin. I gave the mongrels my dagger in exchange for their help — its handle is worth more than their whole village.\"",
    "76c7dc37-e827-4f0a-9d8f-e6064ed0fa7e": "\"Pardon me, but you do not speak for everyone here.\" {n}Camellia casts an assessing glance over Horgus, who stares stonily back at her.{/n} \"We are searching for a way to the surface anyway, are we not? Gwerm has the money, everyone in the city knows it — so why turn down an easy reward? You don't need the money? Fine. In that case, the reward will go to me.\"",
    "e45c365a-720a-4557-8969-f132e3961149": "\"People say... a lot of things about you. They say that you can make the burnt soil of the Worldwound bloom with a single touch. That your very image scares away the demons and makes their strongholds crumble. They also say that you pick your allies from among the rabble because it is your sacred duty to try and redeem them.\"",
    "032388d2-ee12-4cee-8dbd-3e35ed441251": "\"Perhaps I put it too broadly. Let me explain: people see your power and they also see that you are different from the other, more righteous paladins. You are softer, brighter, a bit frivolous, if I may. They see that you have little respect for rules and restrictions, and that gives them food for... various thoughts. The crusades have never seen a commander like this before; what if not all the changes — and people — you brought here are for the better? Given these sentiments, I would be very careful if I were you. It is very easy to get carried away with your games and turn the army into a farce.\"",
    "8c0573dd-cdbb-40e1-ae24-6b56501f8474": "\"Personally, I couldn't care less. If the crusaders cannot deal with the problem, then let the undead deal with it. Or Chelaxian {g|devils}devils{/g} hand-in-hand with Katapeshi gnolls. All of them together are better than the {g|demons}demons{/g}. As long as your army is on the offensive, I will sponsor it, and I don't care how you spend my gold. Beer and pork or embalming potions.\"",
    "00a1c368-a71b-4cc5-83f0-72dea32ee1f8": "\"Please, come here. I have an important announcement for you all from Lord Gwerm.\"",
    "4043e28a-9db9-4b76-9fa7-449b40ee0b3c": "\"Regrettably, I cannot tell you much about that. You were in the vanguard, so you might have a clearer picture of those events. Still, the news that Drezen was no longer under threat took a hefty load off my mind. The constant skirmishes around Drezen had long ago become routine for our generation; everyone knew that Drezen was to fall someday, regardless of the holy banner's presence. And then you came out of nowhere, clearing all the demons from the city's outskirts in a single battle. Unbelievable!\"",
    "0a3681d6-7af7-4266-bf15-42e357318632": "\"Rejecting such a lucrative proposal would be highly imprudent, if not outright ridiculous. Please, at least hear me out!\"",
    "e3d60457-9589-40cc-a5eb-b8dc172969fd": "\"Right to business — and just as I was about to spill the most guarded secrets of the Gwerms? How unexpected.\" {n}Horgus chuckles in relief.{/n}",
    "6997d298-3e4b-4c41-892c-33397bb4423a": "\"Shameful. Disgraceful. This is what city life leads to! In the countryside, where people follow the way of Erastil, this kind of outrage could never happen.\"",
    "9a5e6f60-75d8-4b9c-b319-e0b911f7ac67": "\"So here's what I want you to do: take a stroll through my house, peek into the rooms, and if you find anyone — kill them on the spot. That'll teach any other opportunists to stay away from Horgus Gwerm's manor! While I was standing here by the entrance, I could clearly hear the sound of someone rooting around inside. Any possessions of mine you find in there, you can keep. It's all as good as lost to me anyway. When you're sure the house is empty — give me a signal from my study window. Wave a torch around or something like that. You can decide when you get there.\"",
    "0177a2ce-c397-4b06-a283-b7dca62368a7": "\"So what does this job involve?\"",
    "87e779c3-bf30-4228-a2d0-651889512ea2": "\"So you have decided to do without Camellia's help from now on? Well, that's your right.\"",
    "8df84a8e-e3b7-42ab-b73e-3c7aab7efd06": "\"So you've noticed. It seems there's no point in hiding it anymore.\" {n}Horgus is silent for a few moments, then sighs and presses his lips into a hard line.{/n} \"You see, I have two secrets. Camellia is, in fact, my daughter. And I am not the real Horgus Gwerm.\"",
    "ec3aebee-a3b1-4809-a931-0f9d9a53f557": "\"Splendid. In the meantime I shall sit here, in the village.\"",
    "de86a2ac-1fef-44d3-abe4-3d0504272238": "\"Such a heart-wrenching tale. It never fails to bring tears to my eyes.\"",
    "ee464021-3b8f-467d-8546-0bee523b7128": "\"Tell me about the battle for Drezen.\"",
    "f6785817-119d-4de3-89d1-3b9a414f9452": "\"Tell me the story of Horgus Gwerm again.\"",
    "31e0ec12-ef96-4851-af88-6fb38bb946f6": "\"Thank you. Remembering mistakes made in one's childhood is no easy task.\"",
    "97a435e5-84c9-4488-9bd1-a2a968e85e9c": "\"That was my thinking at first.\" {n}Horgus releases a hollow laugh.{/n} \"But the years have given me a different view on things.\"",
    "846dc4b9-f6c8-4a7a-86cf-3896b36e3be8": "\"That's exactly why I came here today,\"{n} Horgus answers. Then adds, with some reluctance,{/n} \"Thank you.\"",
    "e2d43011-5d22-4eb6-9f38-650d9efd3151": "\"That's why I locked Camellia in the mansion, so she would remain out of the public eye. Who knows when a spirit might whisper something to her? I changed the servants every few months so that they wouldn't discover anything they shouldn't. Sometimes thieves snuck into the mansion... Or my guards would catch some bandits attacking my retinue while traveling — the roads in Mendev are not very safe... I turned such people over to Camellia, to pacify her spirits.\"",
    "4b8902b6-8816-453d-a24d-aca53f8323b4": "\"The Arendae family shared the tragic plight of the Gwerms. Along with many other members of the nobility, they fell victim to a treacherous attack during a major celebration taking place at their family estate. I hadn't received an invitation and was slightly insulted by the snub, but it turned out to be a blessing in disguise. The gods saved me from a terrible fate: all the guests died that day from a magical demonic disease!\"",
    "09ab7afd-5c06-41ce-8bd8-7683d0111288": "\"The mansion is clear. You're alive. Fine work!\"",
    "8dace2bc-d43d-4ca1-a30c-47db7613a02b": "\"The paintings are right where I left them. Very good. Horgus Gwerm thanks you for your help.\"",
    "a7ac767c-cd62-4a63-85b2-45c1f60ec863": "\"The very notion! You think I hire guards to do my bidding, just so I can put myself in danger along with them? No, no, no. I've taken on my fair share of risk already today.\"",
    "763252a8-5c8d-41c1-a665-85a879f433b4": "\"The way I behaved was... Rude. Ill-mannered. You are an honest and honorable person. You have clawed your way up from the bottom of society to the title of Knight Commander — and you are friends with Queen Galfrey herself! Such persistence deserves respect.\" {n}Horgus tilts his head in a brief acknowledgment of your merits.{/n} \"Please allow me to give you this magic amulet from my humble personal treasury — to mark our future cooperation.\"",
    "758d5590-e0eb-490d-a552-35b604065f05": "\"There are lots of preposterous rumors about you circulating around the city. They say that lady luck favors you in a special way, that no matter what nonsense you say or do, you always come out on top. This does indeed sound like a useful skill — if you're the ringmaster of a traveling circus, that is! In my opinion, a true marshal needs something more impressive.\"",
    "62c90765-144d-494e-af24-95890db42e35": "\"This can't be! I want to speak to Lord Gwerm himself!\"",
    "b68e7c77-7222-4be1-9232-2bc880f98068": "\"This is the supply train, and this is our quartermaster, Wilcer Garms. Go to him for supplies.\"",
    "51df7b87-291b-48c3-bdfd-eaf8c46800fa": "\"This should be good! I'm always up for poking around a fancy manor!\"",
    "cf1a820a-582a-44a7-a2a4-dac0cf0fc585": "\"Those fellows I already sent into the house, they've been gone half an hour already. And I think I know what's happened to them: I've been tricked — the swindlers! I never should have paid them half upfront! The longer I live, the more convinced I am that trusting other people is the worst kind of foolishness.\"",
    "ac7a078f-68eb-458c-a9e1-de9441142e4a": "\"Two thousand gold.\"",
    "a39da6a5-ea89-4960-a64d-37310244e576": "\"Unfortunately, it took me many years to see the generosity behind the condescension, and feel the compassion behind the pity. I discovered far too late that Horgus was my friend — even when I didn't feel myself his. I never accepted the hand of friendship he offered until it was far too late.\"",
    "ba1cfb62-34fb-4966-b056-1f23c56078f9": "\"Unfortunately, the people I hired before you persuaded me to advance them a portion of the payment. I hope you came to some sort of agreement with them and found a way to obtain the money owed to you. The rest of the payment I shall gladly give to you — you certainly earned it.\"",
    "e768ab08-4d52-4d26-95db-b2b73607f5f2": "\"Wait, wait. I told you already: I have a proposition for you. Hear me out, at the very least!\"",
    "e5945078-0830-4fb6-b2e2-3f8318137500": "\"We have repaired the mansion after the demons' attack.\"",
    "3cbcc96a-e517-4b79-bb0f-413e3e3a2c77": "\"We have to go.\"",
    "bf00484e-790e-4415-a6e2-048c007d74e3": "\"Welcome to the Gwerm mansion.\"",
    "8517b9fc-d92a-46cf-a14d-e9185f07e2bd": "\"Well then. Clearly, I can no longer keep you safe. Our house is destroyed, our servants scattered or dead.\" {n}Horgus stares into his daughter's face, as though he is seeking the answer to an unasked question. Then he turns his attention to you.{/n} \"But now — follow me. We'll make sure that no one ever again discovers the secrets of Horgus Gwerm.\"",
    "75217e82-041d-4d46-8548-6bec168782c9": "\"Well, first and foremost, I shall reward you handsomely for your help. And then — I shall burn these portraits. I have kept them all this time out of misplaced sentiment, but they serve no purpose now. My ravaged home will likely be picked to the bone and this secret room will inevitably be discovered. I don't want these paintings to be seen by anyone else.\"",
    "b7317d10-508b-445f-82c7-d8cb662b6cfa": "\"Well, that's that then. Thank you for your help, farewell, and... watch over Camellia.\"",
    "0d5b5e3b-4a6f-49e2-8d37-d111a6b338dc": "\"Well, you certainly earned your payment. Here. It was a pleasure doing business with you.\"",
    "82936971-b156-46f1-a336-7327ad5084da": "\"Well? Get on with it. Or are you waiting for a special order? I shall await your signal.\" {n}Horgus pauses.{/n} \"And good luck in there, I suppose.\"",
    "428527b1-5241-4d49-b6f9-c3f65d17f650": "\"What are these valuable items, that they're worth risking your life by going back to the manor?\"",
    "92c55a29-6c6d-4cc3-bd92-bfc93060da97": "\"What are you planning to do now?\"",
    "c85dd178-c058-4e3a-9587-cb0b3eaa950b": "\"What can you tell me about Count Daeran Arendae? The nobles of Kenabres should be acquainted with each other, shouldn't they?\"",
    "572df1e0-3ca5-4e7d-97ec-a46d2eeb7345": "\"What did I do? Why?\"",
    "f67e93e1-4a6f-430a-9ff0-a19d7b8548ad": "\"What do you mean, 'a job for someone like me'?\"",
    "73abcd35-eaaa-48ac-9cbc-a5dc3a7d84a3": "\"What good will the truth do anyone? Who will it help? Horgus Gwerm is long dead, as is his entire family. Believe me, if there was one Gwerm left alive somewhere, I would immediately hand over the entire estate.\"",
    "55cf08a1-90ed-41ce-9d99-9e69c585300a": "\"What kind of business proposition?\"",
    "e75edbc9-b65d-4933-80c1-0745392a0959": "\"What kind of reward are we talking about?\"",
    "ceba5e88-af63-4a77-aa09-40179f09aefe": "\"What you've been doing is wrong. People deserve to know the truth!\"",
    "743cdc52-19c7-4a45-9444-6af7bb75db3c": "\"What's it like to live your entire life under someone else's name?\"",
    "fd45e71c-529d-4f58-95cf-988525a26009": "\"What's it like to live your whole life under someone else's name?\"",
    "8c9465d7-0672-4e87-8dd2-5f7265cb1eb3": "\"What? But why?\"",
    "998f71a0-33bd-428a-8635-454201d0f2ab": "\"What? Why? What for?\"",
    "e8e78bda-515b-4d02-a6e6-c3d82b6d4e7d": "\"When I was a boy, I used to hate Horgus. The condescension most of all. The pity on his face. His smile when he called me to join him in his games. The difference in our birthright wasn't fair.\"",
    "4484d6cb-8423-4075-ba75-b42040b56a33": "\"When I was ten or so, I used to play in the garden with the real Horgus Gwerm, who was just my age. I've no idea where the demons came from. Horgus ran to the mansion, and I bolted in the opposite direction. He was captured and killed, and I wasn't.\" {n}Horgus shrugs apologetically.{/n}",
    "550463c6-006a-4301-a240-ee0d91b05655": "\"Who's that in the paintings, Horgus?\"",
    "f3f6015f-3d30-4044-97ce-4f237fde696b": "\"Why did you hide the fact that Camellia is your daughter?\"",
    "e8a805f2-d81f-4371-933f-5ebb04bef8d0": "\"Why have you decided to support the crusades now?\"",
    "5d5a3cd9-06e6-4b95-9e40-4597a6d62c90": "\"Why not ten thousand? Or a hundred? No, let's not be miserly — let's say a million! My initial offer was a king's ransom. You've likely never seen so much gold in all your life! It's non-negotiable. I said a thousand, that's my final offer.\"",
    "6a291d0c-77fe-40ff-9881-4b805e8460dc": "\"Will I at least get my week's wages?\"",
    "dcab36aa-7252-4004-9fc1-83fc7f510e37": "\"With all due respect, that is none of your business. I have my reasons. Perhaps I felt a rush of patriotism when Kenabres was destroyed! Or perhaps I just wish to look after Camellia!\"",
    "f6a3ffd5-edfd-4874-8f26-5177d45e3559": "\"With all due respect, that's none of your business. I have my reasons. Perhaps I felt a rush of patriotism when {g|Kenabres}Kenabres{/g} was destroyed!\"",
    "30acedc7-1b5a-437a-8276-fc294ab1587f": "\"Yes, yes, three cheers for the Commander! Now answer my questions! Where are the mail shirts? According to the paperwork, we're supposed to have fifty! I personally deposited the money for them in the army's treasury!\"",
    "e676771d-deb8-473b-9744-2c3e174f0cb7": "\"Yes. Illegitimate, that is to say.\" {n}Horgus's cheeks redden.{/n} \"She has resided in this house since birth. The staff thought she was a niece, or the daughter of a friend who died in the {g|Crusades}crusades{/g}. I never disabused them of their notions.\"",
    "fc687f29-3491-4f6f-955b-b05aa9e0832c": "\"You already have some inkling of many of my transgressions. But if this ever reaches a courtroom, know that I will deny it all.\"",
    "99a9f5e9-75ff-4d3d-9b21-bad39bb554c1": "\"You are a spellcaster, I presume. A sorcerer, a wizard — I can't tell which exactly, but it doesn't matter. Spells are always useful, especially in a situation like this.\"",
    "b4de2bd5-cc92-4904-a984-67e8f771d6e0": "\"You are all fired!\"",
    "344a1ddc-d91f-455e-a24c-6989dd164691": "\"You are in no position to judge me, Camellia!\" {n}Horgus's hands curl into fists, but his voice sounds more tired than angry.{/n}",
    "3c95353e-1e69-4c34-a6f8-bf71fae56f9e": "\"You are strong, it will be no trouble to you. But I, alas, am not as fit as I once was. I can't go crawling about through caves, playing at scouts. My proposition is simple: lead me back to the city and I shall pay you a thousand gold coins.\"",
    "f6843f74-e647-4de7-85db-bd49bccb087c": "\"You committed a crime, and since then you have tried to atone. But — let me guess — no matter how much good you do, the guilt stays with you?\"",
    "4846ed51-36a1-426f-bc86-ef005c1b1b76": "\"You don't speak very kindly of the mongrels, even though they saved your life!\"",
    "961c9f65-444a-4487-8b78-dfd257944ab5": "\"You look like a scientist — an alchemist, I bet. You must know a thing or two about concoctions that can heal your friends as well as harm your enemies. Just what we need in these caves. This is a place where you don't know what you'll need first — protection against an attack or a cure for poisoning.\"",
    "5fc2cd41-0b0b-40b4-9e3c-d4abea7f6a57": "\"You look like someone who can swing a blade as well as cast a spell. I'm very gratified to see it. A good generalist will be a fine companion on the way to the surface.\"",
    "fb0470d1-0bc6-4a5d-932d-42d1869137e2": "\"You look like you've spent your entire life surviving in the wilderness. I can't think of a better recommendation, given the circumstances.\"",
    "9e503218-f0d3-4957-bd3d-4e896a90606d": "\"You look promising — like someone who can turn a demon into minced meat before they have time to sneeze. I could use a companion like you.\"",
    "c68f6e9c-1f3c-488c-b9f1-4002530efd6f": "\"You made such a hash of defending the inn that even this is too generous for you! I'd love to find some other mercenary party for this job, but they are all either dead or even more worthless!\"",
    "90c3dd1c-f67a-4a40-83ed-94d16acfc0c2": "\"You must answer for your sins.\"",
    "e1d77431-863c-45ac-985a-3efadeb7288f": "\"You seem to be a remarkably strong warrior — just what we need to get through these caves, and past the bloodthirsty beasts that inhabit them.\"",
    "3105160f-74e8-4cf1-8b62-9b2cd417e4ed": "\"You seem to be anxious to reveal our private matters to a stranger, Camellia.\" {n}Horgus sighs and presses his lips into a hard line.{/n} \"You see, I have two secrets. Camellia is, in fact, my daughter. And I am not the real Horgus Gwerm.\"",
    "40b0813a-3241-4941-aa09-8768731017c7": "\"You shall be my bodyguard. You see, I have good reason to return to my mansion here in {g|Kenabres}Kenabres{/g}. I still have... Well, it doesn't matter, it's none of your business. My mansion is a breathtaking building with a large garden in the wealthy part of the city. Even before the demons attacked, every thief and fraudster in the city had tried to get inside, one way or another. I shudder to imagine the state it's in now.\"",
    "bb46c875-7f17-452c-940f-e313db42a153": "\"You truly are freshly arrived in the city, then? You couldn't have picked a worse time, that's for certain. Only just arrived, and the city's been razed to rubble! You should know that you are looking at one of the richest and most distinguished men in {g|Kenabres}Kenabres{/g}. I may not be as well known as certain swaggering loudmouths who spend their lives traipsing from one ball to the next... But the Gwerm trading company is one of the pillars of the city, I'll have you know! Did you see the marquees in the square? I paid for those. Tried any festival delicacies? You have Horgus Gwerm to thank for that!\"",
    "2415a203-85e7-4973-bf9c-9d9ad68cff36": "\"You were just a scared child. I have nothing but sympathy for you. Besides, your lies didn't hurt anyone.\"",
    "c274cb7e-528e-4cce-b05f-e9ee7b40e400": "\"You would have to be stone-deaf and equally dull-witted not to hear people talk about the Commander openly accepting and practicing the demonic arts. Every bunch of drunkards are wagging their tongues in the dark corners of the city, calling you a traitor only worthy of being hanged above the gates.\"",
    "1483c637-7411-49c5-9c95-255f1bb40175": "\"You're not Horgus Gwerm?\"",
    "03249f9f-4f96-485d-9b7c-aa26dd4f10b5": "\"You're not coming in with me?\"",
    "3a1814d9-b9d9-4741-bc1c-7664d6a274b5": "\"You're right. I'm not.\"",
    "7a877948-a20e-410c-8626-c5af60ed51c3": "\"You're sad about your things. Because of them, you want us to kill people.\"",
    "66e16233-5191-4b18-a622-546664f60af2": "\"Your corned beef's in the cooking pots! Turns out, it was from last year, needs to be eaten 'fore it spoils. And we're savin' the hardtack for now. As for the mail shirts, they're on the troops! That's what they're for, aren't they? Not for me to rest my jacksy on, when the lads are headin' off to battle soon!\"",
    "06589688-4192-45fd-92fb-02bf08727856": "\"Your name tells me nothing. Who are you?\"",
    "b881310c-736d-4a6b-b757-53779efe85fc": "\"Your past is your own business. Not mine.\"",
    "a334a0fe-69b8-40af-acf6-d2a90aa127b6": "\"{g|Mendev}Mendev{/g} has many such tales, but there are rarely any survivors. Take poor Horgus, for instance... he didn't make it. You were fortunate, Count. Assuming you're not hiding anything.\" {n}Horgus gives an awkward shrug, making it clear he was speaking in jest.{/n}",
    "482c853e-98b1-4758-bfd7-b0ab1c9284a8": "A neatly folded sheet of paper imprinted with several seals. Inside is a short note written in a bold and clear hand.\n\"I bequeath all my property to Camellia and acknowledge her as my daughter.\nHorgus Gwerm\"",
    "4f6b68b2-09a3-46b4-aa78-399a0f62ed24": "A unit of mercenaries serving Horgus Gwerm has reached the troops with a chest full of gold coins and a message from sir Horgus to score more victories.",
    "efad4620-cd7d-4aa2-b328-495af256a7d2": "After hiring reliable bodyguards, Horgus set off for his mansion. What could compel this man to risk his life to return to his ravaged home? The answer to that question lies in the ancestral seat of the Gwerms.",
    "322a7710-74fb-4001-a1a2-cf79b8710af2": "After trying and failing to hire bodyguards, Horgus set off for his mansion. What could compel this man to risk his life to return to his ravaged home? The answer to that question lies in the ancestral seat of the Gwerms.",
    "a9bef1ca-8527-45fb-bea3-dd7fb2b9e632": "Approved of Horgus's deception.",
    "8bff15a3-bec2-4cb5-b73e-e8af598bc340": "Blackmailed Horgus Gwerm.",
    "36433cf0-cd29-49c3-94e8-61cd01ea7dae": "Clear a path to the surface for Horgus",
    "87055567-2888-408b-b4bc-74babfe28fd3": "Condemned Horgus for his deception.",
    "fd283e4b-1721-4e84-b228-aee8834518e7": "Gave Horgus Gwerm encouraging advice.",
    "446d7e1e-38aa-4e3b-b524-c1325ae7e590": "Go to Horgus's mansion with Camellia",
    "f54cd332-a00d-42b9-b150-36107caea5b1": "Go to Horgus's mansion with Camellia",
    "dd417151-67cf-4e97-8542-f73f34402a8b": "Gwerm Family Secrets",
    "e8e27ef1-eb79-485c-ad4b-02aa0002d7f7": "Gwerm's Mansion",
    "fdb66a31-13e3-44c5-b48e-b6a65f8b5a34": "Horgus Gwerm's first priority is finding a way to the surface. He is willing to pay generously for a guide and hire the finest bodyguards money can buy. Unfortunately for Horgus, the best bodyguards are not in the vicinity.",
    "ad75cd37-345c-480b-b5ca-3c4b686a810a": "Horgus Gwerm's noble name remains unblemished. For now, at least.",
    "c47886d5-9d97-4739-9e2c-ff70143a74ba": "Horgus has always relied on money rather than a blade to solve his problems. In typical fashion, he has hired mercenaries to do the legwork while he remains at a safe distance, waiting for their signal. All the enemies in the Gwerm mansion must be eliminated, then the signal can be given.",
    "1f2d477c-3d9f-4c7b-b756-122bce787d3b": "Horgus's Will",
    "41a7c43b-1695-4bf7-abc9-26a9fcff4e3e": "Make sure the mansion is safe",
    "7149a170-0b3b-4044-9a5b-0d7420d5efc2": "Offered to see Horgus safely to the surface for free.",
    "d99a95ab-401f-4999-b6da-7f5b16591bc3": "Power twists and warps all who possess it. Once a person becomes accustomed to a special position in society, they develop a condescending attitude to others. This attitude remains even when society itself crumbles around them. Horgus Gwerm, a man blessed by noble birth and no small amount of superiority, has found himself in unusual circumstances. He persists in clinging to his riches and power, even as their value dwindles with every passing minute.",
    "8206c6df-9cb4-4034-9ff6-e0f36611d0da": "Punished Horgus for his wrongdoings.",
    "f57243e9-2ade-4605-bbbb-72051029ab10": "Robbed Horgus.",
    "4c26c738-81b0-471c-a55d-63cf247d6133": "Sympathized with Horgus Gwerm.",
    "6be468c9-c6ab-492a-8fbe-74af9bab16c1": "Talk to Horgus",
    "62c942f8-d249-410b-9691-c8c7ee3937c1": "The danger has passed. Now you can signal Horgus from the window of his study",
    "d4719a5e-1b23-4794-8862-5bb17ff8df6e": "To the first floor",
    "ad8c1aae-1228-41fc-b462-e4212b2cc882": "To the garden",
    "2ff4df3b-476a-41bb-bf1b-1c1a21f10a6d": "To the second floor",
    "bf73b54c-eae1-4b68-94b7-542b1b320229": "[Attack] \"Prepare to die, Horgus Gwerm.\"",
    "3ffddec2-6563-4ff4-8443-28335f87462d": "[Say nothing]",
    "899f0761-c76f-43f7-90b1-13da85a1a8f1": "[Say nothing]",
    "c8959b65-817e-47e7-b6a0-a7b6d2a82259": "{n}A struggle plays out across Horgus's face. Finally, he winces.{/n} \"I already promised you a reward for completing this mission. But very well! Let's say that you've earned a bonus.\" {n}His tone is acerbic, but he begins dutifully counting out coins.{/n}",
    "ee258534-35e9-4fd2-afc8-09858dc22f31": "{n}An elderly man in expensive but not ostentatious clothes approaches you. His face is peppered with several healed cuts and bruises and twisted in an expression of extreme discontent.{/n} \"Allow me to introduce myself. My name is Horgus Gwerm. Yes, that Gwerm — you no doubt have heard of me if you've spent any time at all in the city. I have a business proposition for you.\"",
    "6f0dad72-6134-4d92-9531-9fcc0e964b07": "{n}Camellia doesn't answer but looks at Horgus with a half-smile lingering on her lips.{/n}",
    "26fa1977-62a6-41f4-b91b-e94c41d719d6": "{n}Camellia's hand reaches for her weapon.{/n} \"Stop right there! I won't let you commit murder!\"",
    "1dbb8213-1950-403e-8382-aee25cf93c1f": "{n}Camellia's whisper is barely audible.{/n} \"Keeping secrets is even easier if you're dead.\"",
    "435d9a9f-3ea6-49f6-b628-e1beb6885bb1": "{n}Daeran's expression is strained as he listens to Horgus's confession.{/n} \"A small boy in a manor under attack by demons... such a familiar tale.\"",
    "9bca163c-52ce-4ae1-b2f5-387045a471d8": "{n}For a moment Horgus's eyes focus on Camellia before his gaze returns to you.{/n}",
    "342dcf75-73e0-46ac-a296-4683742a9b5d": "{n}Horgus Gwerm has been expecting you, thumbs stuck in his belt.{/n} \"There you are. I've been waiting. As you see, I too have joined the {g|Crusades}crusade{/g}. I don't know how to swing the sword, but war is costly, and I have money. Besides, my intellect and business sense may prove useful even on the battlefield.\"",
    "950a4c89-7ff6-48f0-86fe-9aa418b730eb": "{n}Horgus answers acidly.{/n} \"You mean do I know that you dabble in forbidden magics, resurrecting the dead here and there, as if the {g|Crusades}crusade{/g} was blessed by {g|Urgathoa}Urgathoa{/g} rather than Iomedae? Yes, I've heard rumors to that effect.\"",
    "812ade63-4755-48e0-9edf-a909676c800a": "{n}Horgus arches his eyebrow with obvious respect.{/n} \"{g|Abadar}Abadar{/g}, you say? Well, the price is high but fair. Fine, let it be two thousand.\"",
    "81bab353-4432-4a76-bde6-1bec82cc32e7": "{n}Horgus bores into you with his inquisitive eyes.{/n} \"Why do you refuse? You don't need the money? Perhaps it's not enough? Fine, I'll add another three hundred. But I simply don't have any more! Plus, you're welcome to whatever you want from my mansion. If there's anything left to take. Please reconsider!\"",
    "111be68b-2c38-47b8-9eaf-d102ec67d3a8": "{n}Horgus bores into you with his inquisitive eyes.{/n} \"Why do you refuse? You don't need the money? Perhaps it's not enough? Fine, I'll double the amount!\"",
    "26076b83-08ef-4aeb-a2bd-9c4ca87cbfb4": "{n}Horgus casts a wary look at her, but remains silent.{/n}",
    "43a9e6dc-83e0-41c0-ad0f-10efd010f0b0": "{n}Horgus eyes you from head to toe skeptically, but not without a modicum of respect.{/n} \"I didn't expect you to prove your mettle so {d|c1 tavern won}well{/d} in the battle for the Defender's Heart. You really taught those swine a few good lessons. Perhaps you're up for a similar job? I have one just for you, and I promise the payment won't disappoint in the least.\"",
    "81fe94c5-43ce-47c6-99b4-37bf0da736b8": "{n}Horgus grunts with displeasure.{/n} \"Do you even have those? When I first heard the rumors, I thought that you had learned how to fly or incinerate people with your eyes, or something like that. And now that I see you? Looks like cantrips to me.\"",
    "853491b9-2aa3-4617-a6ec-a0a2399d2128": "{n}Horgus is silent for a while.{/n} \"Camellia. I can tell from your face that you enjoyed fighting the demons in this worthy party. I only ask one thing: are you certain?\"",
    "94b7c84e-1268-4c28-8a6c-e840a5585c7c": "{n}Horgus looks at you askance and folds his arms on his chest, clicking his tongue disapprovingly.{/n} \"So you couldn't {d|c1 tavern lost}save the tavern{/d} after all, hm? That's a pity... Well, what's gone is gone. I have another job just for your lot. It's much easier than protecting the tavern, so you might even be up to the task. Needless to say, I will pay handsomely for your services.\"",
    "25331c98-d15f-4f3f-9351-430ae208ebdd": "{n}Horgus looks at you with surprise.{/n} \"Would you truly decline my help and my money?\"",
    "0ca6bd68-595c-4470-a96b-11f96aee57ce": "{n}Horgus looks at you with unvarnished disapproval, his arms folded across his chest, his foot tapping impatiently.{/n} \"I have a job that would be perfect for someone like you. Naturally, I'll pay generously for your services.\"",
    "37bcf27f-f81d-4c1e-b114-cdb3bb3c719b": "{n}Horgus opens his mouth but then closes it silently and nods reluctantly.{/n} \"Well, the decision is yours. I'll go to the mansion anyway and try to find someone to help me.\"",
    "aa117649-490c-4a14-9351-a6b35e416c27": "{n}Horgus pierces you with a long, heavy stare.{/n} \"I'm not going to tell you about that. Some things ought to remain private.\"",
    "75f3fb82-7259-406c-8502-cc0f8901842e": "{n}Horgus puts his hands on his hips.{/n} \"Oh really? How impudent! No one dares tell Horgus Gwerm how to address the rabble!\"",
    "1fcd40f7-ddf4-4bc2-89c4-4a96b32cba86": "{n}Horgus seems like one of those people who think the entire world owes them something. However, you hear notes of hysteria beneath his smug arrogance. It's as though he's really quite nervous but taking great pains to conceal it.{/n}",
    "bde9147c-ced4-4ec8-8049-95400c131df2": "{n}Horgus seems like one of those people who think the entire world owes them something.{/n}",
    "f2066547-185d-4e32-834c-2cda685bc480": "{n}Horgus seems surprised — as if he had been expecting a much stronger reaction.{/n} \"Hm. I... Never mind. I'd only like to assure you that your claim about 'not hurting anyone' is absolutely correct — the vast fortune of the Gwerms had no rightful heirs. If there had been any heirs, I would most definitely have transferred ownership to them.\"",
    "fc616a78-893b-44f0-b1f5-7803475bab65": "{n}Horgus sizes you up critically, then sighs and shrugs.{/n} \"You seem a reliable enough ally to me, and you did get me out of those mongrel caves. So why should I care what you do with my money once you've got it?\"",
    "94f9e5fb-aada-4d54-8e56-2b8da673d1c2": "{n}Horgus smirks grimly.{/n} \"What did you expect from the rabble? Only those familiar with the burden of honor and duty can understand that one who is strong is rarely kind, and one who is destined for greatness is rarely pious. Let them have their arrogant and bigoted grousing over a pint of beer, while you, I, and all the good folk do what we must, protecting their meagre souls from the fangs of the Abyss. I assure you, there aren't too many straight arrows among the high ranks of the Crusade. Most of them have blood on their hands and steel shackles around their hearts. They know how hard it can be to decide what is right.\"",
    "5f7e7b7c-3c8e-4cc8-8537-570860032120": "{n}Horgus stops and casts a suspicious glance at you.{/n} \"Don't forget that I'm only telling you this because you found out our secret. If there's a trial or a scandal, I'll deny everything. I will not let anyone disgrace the honored name of the Gwerms!\"",
    "0e1b5f48-fa0b-44b7-9c97-6c6b4db19c41": "{n}Horgus swallows nervously.{/n} \"I... will strive to forget this awkward misunderstanding.\"",
    "11f4ec13-ffa7-4af5-84fd-3b7d37d2dd27": "{n}Horgus winces.{/n} \"Praise from a follower of {g|Norgorber}Norgorber{/g} seems more damning than the harshest condemnation from any other quarter. But I fear it's no less than my actions deserve.\"",
    "eb51e5a3-c6be-4805-b42f-09f2ffcaeadd": "{n}Horgus wipes the sweat from his forehead.{/n} \"What was I supposed to do? I couldn't throw Camellia out on the street. I couldn't turn her over to the guards! I'm her father, you know. Perhaps help was what she needed! But I didn't wish to make those incidents public. The Gwerms' honest name mustn't be sullied by scandal!\"",
    "28863b1e-bb71-469f-8b4e-a8dc7ccbd3b1": "{n}Horgus's gaze is piercing.{/n} \"Are you taking advantage of my dire circumstances? Very well, make it two thousand.\"",
    "22552a81-da65-4769-96b1-b05164220c55": "{n}Several tense moments pass in silence, then Horgus's face relaxes.{/n} \"Deal.\"",
    "8a1c7579-951c-43ed-b1d7-90315add7327": "{n}The hint of a smile plays on Camellia's mouth.{/n} \"Please accept my humblest thanks.\"",
    "d9fd11dc-58de-4953-885c-e8ac6a75b4dd": "{n}There's something off about the paintings in front of you. The blonde-haired boy in the Gwerm family colors doesn't look like Horgus in the least. The family portrait depicts Horgus alongside an unknown half-elf woman and a little girl who bears a striking resemblance to Camellia.{/n}"
}