{
    "71f80898-038d-4ccf-9b81-296338aac319": "\"A curse on the Gwerm family!\"",
    "47faf3fe-2319-46d9-bafa-0c51b2e21db2": "\"A thousand gold coins,\" {n}Horgus replies without hesitation.{/n}",
    "1617885b-765c-402c-95f2-803dff685aef": "\"Ah, this is the room of my first mentor.\"",
    "f89df9d6-6cfc-4a74-a2ba-7196ed63b9e7": "\"Ah... Camellias. They're still blooming, I see.\"",
    "87cfa099-d3c3-4188-8067-1efd75f554cd": "\"Also, please, do take Camellia with you. I trust that girl more than the rest of your gang. She is of noble birth, after all.\"",
    "0dbdec3b-c0d4-4d0d-8e36-7981e4fc30f0": "\"And why is there hardtack in the barrels that are supposed to be filled with corned beef? I demand answers!\"",
    "85126408-b42a-4ca5-95e6-a3cb5a05f7ea": "\"Anyway, why would you think I never supported the crusaders? Perhaps I simply don't like to brag about my donations? Ostentatious charity only attracts beggars. I'd wager that Irabeth has no idea whose money she's spending on drinks and supplies.\"",
    "20619538-a51b-4fe7-93ba-c30677e5ad7b": "\"Are you aware of my special powers?\"",
    "09cf35cb-0f81-4927-8a1c-ce551e6aa52c": "\"Are you threatening me? I've invested a lot of money in your crusade, and I will invest even more, and yet you think to humiliate me in front of everyone? That's not going to work! If a scandal breaks out, it will be your word against mine. And I've been known as Horgus Gwerm for several decades. I own a vast estate outside {g|Kenabres}Kenabres{/g} and a share of the local quarry.\"",
    "8787801a-81e9-4fba-9f32-79bc20223fa7": "\"Aren't you afraid I'll reveal your secret to everyone?\"",
    "38d8d952-ff31-4ca3-8feb-bf096ce03fa1": "\"As the saying goes, every family has a skeleton in its closet. In my case, all the skeletons are hidden in the cellar.\"",
    "3df2e5d4-e36d-4a36-92c0-60ad23b030de": "\"Besides... Besides, I believe...\" {n}Horgus shifts awkwardly from foot to foot.{/n} \"I believe I owe you an apology.\"",
    "b227238a-f232-44f0-bffa-c8d3740686be": "\"Deal.\"",
    "10d49b18-23c6-46bc-a1f4-956ec9e23f90": "\"Didn't I tell you this at the mansion? It's because her mother — Iris — was a lowly half-elf who looked after my garden. I always wanted to join the Gwerm name with another noble family. The Gwerm legacy must not be mixed with common blood and vanish into obscurity. Iris didn't mind, and we managed to hide our relationship. When Camellia was born, I did not claim her as my own. To all of Mendev, Camellia is the daughter of a lowly servant who died over a decade ago.\"",
    "399d5f46-d06a-430b-b772-ae7f4440bc1e": "\"Double the reward, and I'll think about it.\"",
    "e341f980-176b-4acc-ba61-d5a0e611f701": "\"Everyone praises you and sings hymns for you as if you're some kind of holy angel. Well, claiming a celestial origin benefits every leader, especially the leader of the Crusade itself. A reputation like this is very practical and commendable.\"",
    "5f6cfaa8-70ff-4768-ad60-c191efc634a5": "\"Family secrets about to be revealed. It's so thrilling!\"",
    "bf89617d-d334-4ad5-94c2-5a578e274a6b": "\"For an adventurer ready to sell their soul for booze, and then lie down drunk in the gutter. Or do you think you're somehow different? A traveling knight, perhaps, noble of heart but without a coin to your name?\"",
    "ab9f1804-89c1-4305-8791-0b3a6057d4d8": "\"Forgive me. I overreacted.\"",
    "f2629bb0-8702-4931-9742-61484ba4870d": "\"Get out. I don't want to see you anymore.\"",
    "7a9dc638-3b01-4cb1-8b7b-389255396f04": "\"Greetings all.\"",
    "c51ccc01-a91e-4ddf-b445-25e7b0ea355e": "\"Ha! Yeah, right! For that kind of money I could hire Queen Galfrey herself to guard me! A thousand is my final offer!\"",
    "906149b3-2d81-45b1-a732-b9a267f877ac": "\"Hail, Commander!\"",
    "34646918-7b7d-4c16-845e-8c87c5cee63f": "\"He is a brilliant young man with a brilliant pedigree. And that story of his... The nobility is the glue that keeps our society together. I suppose that is why demons so often choose their estates as primary targets. Who would notice the demons' bloody massacres if they only slaughtered poor country folk?\"",
    "1eb40705-861a-4f35-8711-1c2d73494cf9": "\"Help! Anyone!\"",
    "7af8041a-c42a-4b6f-a2d1-fb51ef99f03b": "\"Here, take this! Yes, it's two thousand coins. Take your payment and remember that Horgus Gwerm always keeps his word! You helped me get back to the surface, and I duly paid you for escorting me. Now, speaking of our future cooperation...\"",
    "73afee24-8d9e-461a-9bf2-95da129f7bb5": "\"Hmm. Well, it's your right. I can't prevent you from doing stupid things.\"",
    "f0d2a94f-1955-4daa-9c2b-0b535eaf91e1": "\"How did Camellia's mother die?\"",
    "ea4eca83-15ed-480e-9de2-2bc455c5a8a1": "\"I already asked the local paladins for help, but they've no desire to set foot outside this tavern. Damn cowards and traitors — that's what they are!\"",
    "2f1dc30d-f5a8-4150-a13b-b93cb86fff29": "\"I am not one for optimism, but I must admit that even I had a spark of some adolescent enthusiasm: 'What if we are really going to make it this time?' The only person I'd like to warn you about is Warden Staunton. He is used to having a firm grip on Drezen, so why would he hand the city over to some upstart commander and leave without a word? Sounds suspicious, if you ask me.\"",
    "dfd2f77e-3097-4679-baf2-b497724ffbdd": "\"I am well past my prime. I have seen far too much death to be afraid of dying myself, but I don't want to get old. However, if one has enough money, one can bribe time itself. Take Queen Galfrey: I wish I could afford the magic potion she has been using to stay young for over a century.\"",
    "3fb4f413-893b-495d-a9b5-da2153bcffd4": "\"I can see the criminal aura surrounding you.\"",
    "39695817-1769-4917-b3fc-81fd9f846b53": "\"I have little hope that my guards were able to hold the mansion during the attack, and I expect that the servants fled when they saw the {g|demons}demons{/g}. Only {g|Abadar}Abadar{/g} knows what's happened there since. Therefore, I would ask that you meet me at my mansion and guard me there until I complete my business.\"",
    "6f28f500-e06f-4dc3-9944-6322b39cb70b": "\"I have to go.\"",
    "078db809-2ea3-4e33-b51c-2449aaf47f71": "\"I heard that you... That Camellia is gone.\" {n}Horgus stands with his head lowered. His shoulders tremble slightly, but his voice is firm.{/n} \"I... I understand, and I don't blame you. Camellia's been walking on a knife's edge for a long time, she has no one to blame but herself! But tonight... tonight I shall get tremendously drunk. Please leave me, Knight Commander.\"",
    "025da94f-744f-4017-97a4-c74f3d7fb00d": "\"I summoned her here. This matter affects her partly as well. All will be made clear.\"",
    "f4cab2f5-a459-4f07-bf48-966f701b9f68": "\"I sympathize with the Count deeply. He has endured so much, and it's no wonder he keeps himself aloof from me. I think this is due to the fact that Horgus Gwerm's fate so resembles his own, and we both have to relive those horrible memories whenever we see each other.\"",
    "7b9a2c16-63bd-4d21-b939-23a020c70b2b": "\"I take it you know about that now too...\" {n}Horgus sighs heavily.{/n} \"What's the point in discussing it? Go and speak to her. I don't know much about it. A Varisian shaman I hired to help Camellia said she communicates with spirits. Hears their voices or something. Too bad the old woman couldn't help. The voices whispered something to my daughter, and she sacrificed the Varisian to them. Right there in the mansion's cellar.\"",
    "a4f1c482-9aed-4f71-a222-a92111bcdc6e": "\"I will defend my good name to the end! Your claims will seem like vile slander — I'll see to that!\" {n}Horgus's face becomes blotchy, and his eyes nearly pop out of their sockets. He calms himself with visible effort.{/n} \"However, I do hope it won't come to any of that. We're all here for a common cause — victory over the demons. And I intend to see this business through.\"",
    "62c3c24f-0370-4d8b-b715-964e7b5320e3": "\"I will repeat it if you ask, but you know it all already. And I'll only repeat it out of respect for you. I prefer to recall the story as infrequently as possible.\"",
    "dfcde2c7-0ba7-447d-a79b-8721492c1aa2": "\"I'm listening, Knight Commander.\"",
    "dcf89a46-8203-4900-94f1-4bb284c351a6": "\"I'm not interested.\"",
    "9c988493-dc6d-46da-9d6f-865fcd4f5330": "\"I'm not usually a spendthrift like this, but you did prove your worth most brilliantly during the battle for the tavern. A solid job deserves a solid payment.\"",
    "0806fca3-ae56-4b75-939f-137472b4e654": "\"I'm telling you this now, and it terrifies me. But I didn't have a choice. Camellia says that she's about to get through to the spirit of Sarkoris and learn how to heal the land. Maybe it's nonsense, but what if it isn't? What if it's important? Do I have the right to halt such a crucial endeavor?\"",
    "5b0ae7a7-c91e-4d93-8b99-43110d08401b": "\"If you wish to charge me with something, bring me evidence! Horgus Gwerm is no clod-headed soldier! I won't be cowed by brazen accusations!\"",
    "6409a31e-ef5c-4535-be4b-15d6de92b7fb": "\"If you wish to make your subordinates like you, then this might not be the right way to achieve that. The common folk don't want you to go hard on them. They think that justice means sparing them and punishing their neighbors, but you treat everyone equally, and that appalls them, because nobody appreciates true justice.\"",
    "3e44907c-87a7-493a-8a92-82895de17965": "\"If you'll follow me.\"",
    "cdc7f3eb-fc68-4bd2-8761-51922239128f": "\"It is hard not to notice it, although at first I thought that you simply enjoyed pulling your new rank by approaching people and making them confess their sins. You don't need any special abilities to understand that there are no saints here, and everyone has their own deep, dark secrets. I was wondering how exactly you decided whom to expose, but I suppose this instinct is one of your talents.\"",
    "39a43ec3-fa5b-47d3-b228-c64e8e98f3e7": "\"It's hardly a surprise! Everyone knows that Gwerm changes his servants all the time.\"",
    "23e62c13-0184-413e-a430-e87cae6d127b": "\"Just as I thought.\"",
    "8884182f-b909-49a4-8599-a0b077f090fc": "\"Lady Camellia, we've been expecting you.\"",
    "26138088-9b4b-47a9-8b2b-f4a0a93c6948": "\"Lady Camellia, your room is ready.\"",
    "0d72f7c3-f2c3-4f9b-a1bf-18d58da36091": "\"Let's talk about Camellia and her... peculiarities.\"",
    "bd366c9c-60d6-4677-b065-9306419f154c": "\"Lord Gwerm is expecting you.\"",
    "f228443e-6a19-4e5c-b16f-1e294150f0f7": "\"Marvelous! Most excellent!\" {n}Horgus's face relaxes, smoothing a few of the tense lines.{/n} \"I'll proceed to my mansion at once and wait for you there. Meanwhile you needn't worry — I know the city like the back of my hand. But do hurry, unless you want me to lower your reward.\"",
    "dda3682e-71dd-4c69-a42d-53a24a917ac7": "\"My decision is final.\"",
    "a899162c-2324-4281-91c2-f772fafb6d27": "\"My pup's grave. I dug it myself...\"",
    "4eed6e45-f331-4078-8695-49752a1c7cf0": "\"My secret door remains unopened. Fantastic. I wasn't too late.\"",
    "cdaf4f78-4d7c-4f4f-948d-9caa08dc732d": "\"Nevertheless, I'll decline.\"",
    "9443c2f7-3ebf-4916-8b27-33dd43371560": "\"Noble birth doesn't give you the right to behave badly. I would ask that you refrain from such statements in the future.\"",
    "e302d8d3-f4f6-410b-a153-4ed6811e5011": "\"Of course you didn't actually take on the task of escorting me back to the surface and nobody promised you a reward for rescuing me, but... I wouldn't have made it to the Defender's Heart alone, without your help, and I always pay my debts. Oh, and by the way...\"",
    "55f6d5fd-7d41-4d13-8384-432928531d5c": "\"Oh, don't worry! Lord Gwerm has tasked me with ensuring that everyone is paid in full. No one will leave empty-handed!\"",
    "d5464a65-a3c2-4c8c-b97f-0f11d53f8b97": "\"One thousand gold coins for you, just as promised. You helped me get back to the surface, and I duly paid you for escorting me. Horgus Gwerm always keeps his word! Now, speaking of our future cooperation...\"",
    "e45c365a-720a-4557-8969-f132e3961149": "\"People say... a lot of things about you. They say that you can make the burnt soil of the Worldwound bloom with a single touch. That your very image scares away the demons and makes their strongholds crumble. They also say that you pick your allies from among the rabble because it is your sacred duty to try and redeem them.\"",
    "032388d2-ee12-4cee-8dbd-3e35ed441251": "\"Perhaps I put it too broadly. Let me explain: people see your power and they also see that you are different from the other, more righteous paladins. You are softer, brighter, a bit frivolous, if I may. They see that you have little respect for rules and restrictions, and that gives them food for... various thoughts. The crusades have never seen a commander like this before; what if not all the changes — and people — you brought here are for the better? Given these sentiments, I would be very careful if I were you. It is very easy to get carried away with your games and turn the army into a farce.\"",
    "8c0573dd-cdbb-40e1-ae24-6b56501f8474": "\"Personally, I couldn't care less. If the crusaders cannot deal with the problem, then let the undead deal with it. Or Chelaxian {g|devils}devils{/g} hand-in-hand with Katapeshi gnolls. All of them together are better than the {g|demons}demons{/g}. As long as your army is on the offensive, I will sponsor it, and I don't care how you spend my gold. Beer and pork or embalming potions.\"",
    "00a1c368-a71b-4cc5-83f0-72dea32ee1f8": "\"Please, come here. I have an important announcement for you all from Lord Gwerm.\"",
    "4043e28a-9db9-4b76-9fa7-449b40ee0b3c": "\"Regrettably, I cannot tell you much about that. You were in the vanguard, so you might have a clearer picture of those events. Still, the news that Drezen was no longer under threat took a hefty load off my mind. The constant skirmishes around Drezen had long ago become routine for our generation; everyone knew that Drezen was to fall someday, regardless of the holy banner's presence. And then you came out of nowhere, clearing all the demons from the city's outskirts in a single battle. Unbelievable!\"",
    "0a3681d6-7af7-4266-bf15-42e357318632": "\"Rejecting such a lucrative proposal would be highly imprudent, if not outright ridiculous. Please, at least hear me out!\"",
    "0177a2ce-c397-4b06-a283-b7dca62368a7": "\"So what does this job involve?\"",
    "87e779c3-bf30-4228-a2d0-651889512ea2": "\"So you have decided to do without Camellia's help from now on? Well, that's your right.\"",
    "ee464021-3b8f-467d-8546-0bee523b7128": "\"Tell me about the battle for Drezen.\"",
    "f6785817-119d-4de3-89d1-3b9a414f9452": "\"Tell me the story of Horgus Gwerm again.\"",
    "e2d43011-5d22-4eb6-9f38-650d9efd3151": "\"That's why I locked Camellia in the mansion, so she would remain out of the public eye. Who knows when a spirit might whisper something to her? I changed the servants every few months so that they wouldn't discover anything they shouldn't. Sometimes thieves snuck into the mansion... Or my guards would catch some bandits attacking my retinue while traveling — the roads in Mendev are not very safe... I turned such people over to Camellia, to pacify her spirits.\"",
    "4b8902b6-8816-453d-a24d-aca53f8323b4": "\"The Arendae family shared the tragic plight of the Gwerms. Along with many other members of the nobility, they fell victim to a treacherous attack during a major celebration taking place at their family estate. I hadn't received an invitation and was slightly insulted by the snub, but it turned out to be a blessing in disguise. The gods saved me from a terrible fate: all the guests died that day from a magical demonic disease!\"",
    "09ab7afd-5c06-41ce-8bd8-7683d0111288": "\"The mansion is clear. You're alive. Fine work!\"",
    "763252a8-5c8d-41c1-a665-85a879f433b4": "\"The way I behaved was... Rude. Ill-mannered. You are an honest and honorable person. You have clawed your way up from the bottom of society to the title of Knight Commander — and you are friends with Queen Galfrey herself! Such persistence deserves respect.\" {n}Horgus tilts his head in a brief acknowledgment of your merits.{/n} \"Please allow me to give you this magic amulet from my humble personal treasury — to mark our future cooperation.\"",
    "758d5590-e0eb-490d-a552-35b604065f05": "\"There are lots of preposterous rumors about you circulating around the city. They say that lady luck favors you in a special way, that no matter what nonsense you say or do, you always come out on top. This does indeed sound like a useful skill — if you're the ringmaster of a traveling circus, that is! In my opinion, a true marshal needs something more impressive.\"",
    "62c90765-144d-494e-af24-95890db42e35": "\"This can't be! I want to speak to Lord Gwerm himself!\"",
    "b68e7c77-7222-4be1-9232-2bc880f98068": "\"This is the supply train, and this is our quartermaster, Wilcer Garms. Go to him for supplies.\"",
    "e5945078-0830-4fb6-b2e2-3f8318137500": "\"We have repaired the mansion after the demons' attack.\"",
    "bf00484e-790e-4415-a6e2-048c007d74e3": "\"Welcome to the Gwerm mansion.\"",
    "c85dd178-c058-4e3a-9587-cb0b3eaa950b": "\"What can you tell me about Count Daeran Arendae? The nobles of Kenabres should be acquainted with each other, shouldn't they?\"",
    "572df1e0-3ca5-4e7d-97ec-a46d2eeb7345": "\"What did I do? Why?\"",
    "f67e93e1-4a6f-430a-9ff0-a19d7b8548ad": "\"What do you mean, 'a job for someone like me'?\"",
    "e75edbc9-b65d-4933-80c1-0745392a0959": "\"What kind of reward are we talking about?\"",
    "743cdc52-19c7-4a45-9444-6af7bb75db3c": "\"What's it like to live your entire life under someone else's name?\"",
    "8c9465d7-0672-4e87-8dd2-5f7265cb1eb3": "\"What? But why?\"",
    "f3f6015f-3d30-4044-97ce-4f237fde696b": "\"Why did you hide the fact that Camellia is your daughter?\"",
    "e8a805f2-d81f-4371-933f-5ebb04bef8d0": "\"Why have you decided to support the crusades now?\"",
    "6a291d0c-77fe-40ff-9881-4b805e8460dc": "\"Will I at least get my week's wages?\"",
    "dcab36aa-7252-4004-9fc1-83fc7f510e37": "\"With all due respect, that is none of your business. I have my reasons. Perhaps I felt a rush of patriotism when Kenabres was destroyed! Or perhaps I just wish to look after Camellia!\"",
    "f6a3ffd5-edfd-4874-8f26-5177d45e3559": "\"With all due respect, that's none of your business. I have my reasons. Perhaps I felt a rush of patriotism when {g|Kenabres}Kenabres{/g} was destroyed!\"",
    "30acedc7-1b5a-437a-8276-fc294ab1587f": "\"Yes, yes, three cheers for the Commander! Now answer my questions! Where are the mail shirts? According to the paperwork, we're supposed to have fifty! I personally deposited the money for them in the army's treasury!\"",
    "fc687f29-3491-4f6f-955b-b05aa9e0832c": "\"You already have some inkling of many of my transgressions. But if this ever reaches a courtroom, know that I will deny it all.\"",
    "b4de2bd5-cc92-4904-a984-67e8f771d6e0": "\"You are all fired!\"",
    "c68f6e9c-1f3c-488c-b9f1-4002530efd6f": "\"You made such a hash of defending the inn that even this is too generous for you! I'd love to find some other mercenary party for this job, but they are all either dead or even more worthless!\"",
    "40b0813a-3241-4941-aa09-8768731017c7": "\"You shall be my bodyguard. You see, I have good reason to return to my mansion here in {g|Kenabres}Kenabres{/g}. I still have... Well, it doesn't matter, it's none of your business. My mansion is a breathtaking building with a large garden in the wealthy part of the city. Even before the demons attacked, every thief and fraudster in the city had tried to get inside, one way or another. I shudder to imagine the state it's in now.\"",
    "c274cb7e-528e-4cce-b05f-e9ee7b40e400": "\"You would have to be stone-deaf and equally dull-witted not to hear people talk about the Commander openly accepting and practicing the demonic arts. Every bunch of drunkards are wagging their tongues in the dark corners of the city, calling you a traitor only worthy of being hanged above the gates.\"",
    "66e16233-5191-4b18-a622-546664f60af2": "\"Your corned beef's in the cooking pots! Turns out, it was from last year, needs to be eaten 'fore it spoils. And we're savin' the hardtack for now. As for the mail shirts, they're on the troops! That's what they're for, aren't they? Not for me to rest my jacksy on, when the lads are headin' off to battle soon!\"",
    "482c853e-98b1-4758-bfd7-b0ab1c9284a8": "A neatly folded sheet of paper imprinted with several seals. Inside is a short note written in a bold and clear hand.\n\"I bequeath all my property to Camellia and acknowledge her as my daughter.\nHorgus Gwerm\"",
    "4f6b68b2-09a3-46b4-aa78-399a0f62ed24": "A unit of mercenaries serving Horgus Gwerm has reached the troops with a chest full of gold coins and a message from sir Horgus to score more victories.",
    "1f2d477c-3d9f-4c7b-b756-122bce787d3b": "Horgus's Will",
    "342dcf75-73e0-46ac-a296-4683742a9b5d": "{n}Horgus Gwerm has been expecting you, thumbs stuck in his belt.{/n} \"There you are. I've been waiting. As you see, I too have joined the {g|Crusades}crusade{/g}. I don't know how to swing the sword, but war is costly, and I have money. Besides, my intellect and business sense may prove useful even on the battlefield.\"",
    "950a4c89-7ff6-48f0-86fe-9aa418b730eb": "{n}Horgus answers acidly.{/n} \"You mean do I know that you dabble in forbidden magics, resurrecting the dead here and there, as if the {g|Crusades}crusade{/g} was blessed by {g|Urgathoa}Urgathoa{/g} rather than Iomedae? Yes, I've heard rumors to that effect.\"",
    "81bab353-4432-4a76-bde6-1bec82cc32e7": "{n}Horgus bores into you with his inquisitive eyes.{/n} \"Why do you refuse? You don't need the money? Perhaps it's not enough? Fine, I'll add another three hundred. But I simply don't have any more! Plus, you're welcome to whatever you want from my mansion. If there's anything left to take. Please reconsider!\"",
    "111be68b-2c38-47b8-9eaf-d102ec67d3a8": "{n}Horgus bores into you with his inquisitive eyes.{/n} \"Why do you refuse? You don't need the money? Perhaps it's not enough? Fine, I'll double the amount!\"",
    "43a9e6dc-83e0-41c0-ad0f-10efd010f0b0": "{n}Horgus eyes you from head to toe skeptically, but not without a modicum of respect.{/n} \"I didn't expect you to prove your mettle so {d|c1 tavern won}well{/d} in the battle for the Defender's Heart. You really taught those swine a few good lessons. Perhaps you're up for a similar job? I have one just for you, and I promise the payment won't disappoint in the least.\"",
    "81fe94c5-43ce-47c6-99b4-37bf0da736b8": "{n}Horgus grunts with displeasure.{/n} \"Do you even have those? When I first heard the rumors, I thought that you had learned how to fly or incinerate people with your eyes, or something like that. And now that I see you? Looks like cantrips to me.\"",
    "94b7c84e-1268-4c28-8a6c-e840a5585c7c": "{n}Horgus looks at you askance and folds his arms on his chest, clicking his tongue disapprovingly.{/n} \"So you couldn't {d|c1 tavern lost}save the tavern{/d} after all, hm? That's a pity... Well, what's gone is gone. I have another job just for your lot. It's much easier than protecting the tavern, so you might even be up to the task. Needless to say, I will pay handsomely for your services.\"",
    "25331c98-d15f-4f3f-9351-430ae208ebdd": "{n}Horgus looks at you with surprise.{/n} \"Would you truly decline my help and my money?\"",
    "0ca6bd68-595c-4470-a96b-11f96aee57ce": "{n}Horgus looks at you with unvarnished disapproval, his arms folded across his chest, his foot tapping impatiently.{/n} \"I have a job that would be perfect for someone like you. Naturally, I'll pay generously for your services.\"",
    "37bcf27f-f81d-4c1e-b114-cdb3bb3c719b": "{n}Horgus opens his mouth but then closes it silently and nods reluctantly.{/n} \"Well, the decision is yours. I'll go to the mansion anyway and try to find someone to help me.\"",
    "aa117649-490c-4a14-9351-a6b35e416c27": "{n}Horgus pierces you with a long, heavy stare.{/n} \"I'm not going to tell you about that. Some things ought to remain private.\"",
    "75f3fb82-7259-406c-8502-cc0f8901842e": "{n}Horgus puts his hands on his hips.{/n} \"Oh really? How impudent! No one dares tell Horgus Gwerm how to address the rabble!\"",
    "1fcd40f7-ddf4-4bc2-89c4-4a96b32cba86": "{n}Horgus seems like one of those people who think the entire world owes them something. However, you hear notes of hysteria beneath his smug arrogance. It's as though he's really quite nervous but taking great pains to conceal it.{/n}",
    "bde9147c-ced4-4ec8-8049-95400c131df2": "{n}Horgus seems like one of those people who think the entire world owes them something.{/n}",
    "fc616a78-893b-44f0-b1f5-7803475bab65": "{n}Horgus sizes you up critically, then sighs and shrugs.{/n} \"You seem a reliable enough ally to me, and you did get me out of those mongrel caves. So why should I care what you do with my money once you've got it?\"",
    "94f9e5fb-aada-4d54-8e56-2b8da673d1c2": "{n}Horgus smirks grimly.{/n} \"What did you expect from the rabble? Only those familiar with the burden of honor and duty can understand that one who is strong is rarely kind, and one who is destined for greatness is rarely pious. Let them have their arrogant and bigoted grousing over a pint of beer, while you, I, and all the good folk do what we must, protecting their meagre souls from the fangs of the Abyss. I assure you, there aren't too many straight arrows among the high ranks of the Crusade. Most of them have blood on their hands and steel shackles around their hearts. They know how hard it can be to decide what is right.\"",
    "5f7e7b7c-3c8e-4cc8-8537-570860032120": "{n}Horgus stops and casts a suspicious glance at you.{/n} \"Don't forget that I'm only telling you this because you found out our secret. If there's a trial or a scandal, I'll deny everything. I will not let anyone disgrace the honored name of the Gwerms!\"",
    "eb51e5a3-c6be-4805-b42f-09f2ffcaeadd": "{n}Horgus wipes the sweat from his forehead.{/n} \"What was I supposed to do? I couldn't throw Camellia out on the street. I couldn't turn her over to the guards! I'm her father, you know. Perhaps help was what she needed! But I didn't wish to make those incidents public. The Gwerms' honest name mustn't be sullied by scandal!\"",
    "22552a81-da65-4769-96b1-b05164220c55": "{n}Several tense moments pass in silence, then Horgus's face relaxes.{/n} \"Deal.\""
}