{
    "6b2148de-e3d1-43d6-a863-bf730420b97b": "\"A handful of townsfolk who had been held captive by cultists but escaped. One of Anevia's scouts was with them — actually, it was he who warned us that the cultists were planning to attack the tavern. The whole lot of them are made of stern stuff, I've got to say. Making it all the way across the destroyed city with minimal resources and equipment is a truly impressive achievement, especially for the civilians.\"",
    "d94631df-7880-4b0c-8b9a-a89138e6a290": "\"About the scar on your face...\"",
    "08c7edd8-a0ef-4510-b1e0-316cb44a813e": "\"After I cut down the cultists, I examined their papers and couldn't believe my eyes. A network of evil cults had spread through all of Avistan, including Mendev! Worse, the documents clearly showed that their allies — the {g|templars}Templars of the Ivory Labyrinth{/g} — had infested my native Kenabres, and were even among the ranks of the paladins! After that, delaying my homecoming would be tantamount to desertion. Luckily, I was no longer alone. Anevia was as eager to destroy the cultists as I was.\"",
    "cc4043a8-32fd-4c09-b62f-bae33a9465ac": "\"After the Queen entrusted me with leading the order, Anevia and I practically built it from scratch. We got rid of dead weight, people who weren't committed. We organized ways to transmit messages and orders safely. We introduced reliable ciphers. We found tacit allies around the city — from crusader orders to street beggars.\"",
    "93ba1d41-0b00-41df-ba83-81c56dbf5a79": "\"Allow me to ask a few personal questions.\"",
    "92101f77-4842-4f82-8aee-50c47cd889b0": "\"And now — to battle!\"",
    "9eec9afc-866a-4dbd-b31e-69b9e236ffa7": "\"And take this as well.\" {n}Irabeth holds out a macabre-looking rod made of bone.{/n} \"While we were preparing for battle, something strange happened in the tavern's cellar — it seems some cultists tried to sneak in via teleportation. We're still trying to figure out what exactly happened, but we found this on the floor — it's clearly of demonic origin. I wanted to destroy it, but Anevia thought you would be able to use the magic in it for noble ends.\"",
    "b1ab1635-a889-4d07-ba0f-6ebfcfb7f019": "\"And, of course, he didn't keep his little joke private. The Queen was particularly affronted by it, because Sir Lant used to be her most loyal comrade-in-arms. I was there receiving an assignment from Her Majesty and witnessed the exact moment she found out about the helmet's fate. It's a small thing... but I could see the Queen's anguish at the travesty that had been made of her friend's legacy.\"",
    "040301bb-6cce-4f69-9317-13ee715a32dd": "\"Anevia and I hurried to {g|Kenabres}Kenabres{/g}. We couldn't trust anyone. The papers indicated that the cultists had infiltrated everything. Luckily, I had some experience in investigation, and my beloved...\" {n}The half-orc smiles warmly.{/n} \"She knew her way around working locks, tailing people, and trading information with the city's bottom feeders. Soon we'd defeated... alas, not the whole hydra, but a few of its heads. Do you know who turned out to be the leader of the cultists? The commander of the Eagle Watch!\"",
    "f0fc9059-ab82-4702-b581-3866174bffe0": "\"Are you sure? You better double-check. We can't afford to lose this battle.\"",
    "40de3ba6-b24a-4abf-b99a-71cf1e758194": "\"As for me… I wish I had Warden Staunton's resilience. I failed to prove myself during the battle, I showed cowardice. You've honored me with your trust, but I still doubt myself at times.\"",
    "b436cb77-454e-4d2e-b8f7-924e6dfffb73": "\"As for me… Then again, it doesn't matter. You've dealt with the threat and saved many a crusader from a fate much worse than death. The news of Drezen's long-awaited liberation has improved the army's morale.\"",
    "3f7cfc13-1c7f-4131-8353-edae367a9521": "\"As you command.\"",
    "a1f59d8d-14ee-4883-a2cd-5fb3554e394a": "\"Begone, foul creatures! Back to the Abyss!\"",
    "4040691a-21ff-4c31-8d3c-4141d1243cf9": "\"But Anevia isn't just my beloved. She's my staunchest ally. We share every victory and defeat. The best of me is alive thanks to her.\"",
    "49cc27ad-fcb0-4c3a-a931-6b19221a4a02": "\"Can you imagine? While Prelate Hulrun was {g|witchhunt}chasing{/g} witches through the city, the enemy had infiltrated the very order responsible for internal security! The scandal reached the ears of the Queen. At first she planned to disband the order in disgrace, but then she offered its command to me, and put its salvation in my hands. Of course, there was one small catch: I wasn't a knight. But I was made commander just the same, skipping the usual progression through the ranks.\"",
    "0a30b60e-dd1e-48db-85a3-816ceed01cd5": "\"Come on, come on! Slaughter the demons!\"",
    "0c6ea56e-7816-4e8e-b6d0-7b7ccb304cf8": "\"Commander Tirabade... What happened in the Chapel is not your fault.\"",
    "3b9dedc1-0685-4379-9de3-740f259cbf1f": "\"Commander! Please allow me to join you while you inspect our encampment!\"",
    "28f03131-3674-4f3a-bce3-b185a6791f77": "\"Commander, allow me to say something.\" {n}Irabeth looks even more serious than usual.{/n} \"Before you... This wasn't a war. It was agony, drawn out over decades. No one believed in victory anymore. When the demons attacked the city, for some it was a relief. At least the end had come. They laid down their weapons and surrendered without a fight.\"",
    "bd5da144-3499-4b8a-827a-244956c2747d": "\"Consider it done!\"",
    "3aac9e08-de35-4a67-82f4-8dbb621f040a": "\"Could you tell me more about the events at Heaven's Edge?\"",
    "7183886a-56f1-4851-9000-ad08151da7b8": "\"Crusaders never surrender!\"",
    "8128e973-30ff-400e-a63e-fee45240f600": "\"Crusaders, onward!\"",
    "2c4006eb-4637-4d86-98ca-8a3a44afecd7": "\"Dead or alive, we're going to win!\"",
    "96968026-a535-4673-bb54-2ba3ce89ab91": "\"Death to mortals!\"",
    "c20e04bc-fd45-41a6-997e-d98dec33375a": "\"Don't lose your courage, fighters of the Eagle Watch! Onward!\"",
    "61c67efd-cecd-4a5a-861e-6294b04cf561": "\"Don't these mortals know they already lost?\"",
    "e3768335-fcf9-45d7-9c42-5ae2062c54ce": "\"Dwarves are often looked on with suspicion in human countries, and even more so in elven countries — if they're allowed in, that is. But half-orcs don't have any nation where they can feel truly accepted.\"",
    "adf169dc-4767-481b-b5d4-98d9c59fd91a": "\"Eagle Watch! And you, recruits! Listen up.\"",
    "875443ea-5bf3-4f3f-b852-9179201270ef": "\"Eagle Watch, onward! You recruits — try to keep up!\"",
    "63d0c3cc-c0b4-4153-95a7-d6c0ec2ce8d6": "\"Elves are often looked on with suspicion in human countries, and even more so in dwarven countries. But half-orcs don't have any nation where they can feel truly accepted.\"",
    "2404cb5d-baf2-4e74-a4b7-e2d47eeb1be6": "\"Even so, the Count did offer me his aid. He can't be all that bad.\"",
    "86932942-9216-45e9-84c9-b91c0461be2a": "\"Every noble family begins somewhere. You must have heard the recent story from the {g|Stolen Lands}Stolen Lands{/g} in the River Kingdoms? Just imagine, coming from nowhere and making it all the way to a royal crown in just a few years!\"",
    "2f65abcb-565b-4dba-950a-14775668c829": "\"Everything is going well. I was wary of handing over the reins, at first. I was afraid that everything would fall apart without Anevia and me. But I took a risk and left a very clever lad in charge — a tiefling, as it happens. He infiltrated the cult alone — they couldn't imagine a tiefling wouldn't be on their side! He exposed an entire cell. I personally knighted him, just before the city was attacked. Of course, there were many who weren't happy about it, but... It's not my job to make people happy.\"",
    "64b1aae7-1662-4fdf-8772-60d0f1d4e01f": "\"Everything is ready for an attack on the Gray Garrison. Time to attack!\"",
    "a44883de-4439-42e5-8112-3d0c5a85e5e7": "\"Everything is ready. Onward!\"",
    "1a39b09c-195a-49bc-804c-9399c52f8d5c": "\"Exactly. Intrigue and spying mean nothing when it comes down to honest fighting!\"",
    "64fc120f-9bf6-4cfa-8fb9-88901c35ff5d": "\"Few deserve these titles more than you. Don't blame yourself. Under the circumstances, you did everything possible, and more besides.\"",
    "2428f407-9d0f-4579-9514-dd9769ad1610": "\"Fighters! The time has come!\"",
    "6afc442c-3d85-462d-993e-8c50abe26931": "\"Fine words, Commander Tirabade. And now — to arms!\"",
    "c7365140-4857-4395-b8c4-603afe7b873f": "\"For Kenabres! For the queen!\"",
    "f61ab193-c66f-413f-b3e1-9dd837a2e7a6": "\"For the Queen! For the Commander!\"",
    "cf18dd5d-36be-4f7e-b39a-71ac9906a90f": "\"Forgive me, everyone... Forgive me for bringing you here.\"",
    "120184e3-218c-4ff4-b156-987dbe01d5eb": "\"Forward! Our friends have taken the brunt of the attack — we cannot let their sacrifice come to nothing.\"",
    "8e95f359-6bae-45d3-a186-9787e6f9cb43": "\"Go. May Iomedae keep you safe.\"",
    "d2c5a603-af76-4dc4-b041-6723f9c0b2ac": "\"Great. The places where the demons have gathered need to be cleared one by one. Then they won't be able to stab us in the back when we take on the Gray Garrison. Thank you for your service!\"",
    "c00cf8e9-9f56-46ee-8355-ac35a2cfc6fc": "\"He didn't look like a worshiper of Baphomet or Deskari or of anyone else we've ever fought. No one got a good look at the profane symbols on his clothes, but the rod he left behind clearly holds ritualistic significance. Which of the demon lords has mastery over ice and bones? I think I remember reading something about monsters like that... But for now we can only guess.\"",
    "b9c2e500-8a6d-4b2e-be3a-c7c29c0d4550": "\"He hasn't disappointed. He has built up the order's ranks again and is running everything so smoothly, it's as if the demon attack never happened. He's proven more than once that I left Kenabres in good hands... But I admit, it's still strange to think that such a small order as the Eagle Watch now has two chapters — one in Drezen and one in Kenabres.\"",
    "9e5742c1-b618-4d78-a94d-0cfdf5d7d5eb": "\"How can you even suggest that!\"",
    "e4b510ea-7f27-4fe7-a4f4-f2fea5a9ad17": "\"How did the people of Kenabres feel about your background?\"",
    "0fff75a2-e44d-45ba-b378-89c4cf97287b": "\"How did you become a paladin?\"",
    "571048e9-d249-4a43-9b9e-43bcaa7454e2": "\"How did you come to join a knightly order?\"",
    "b6bb66d6-0d52-4e16-8a75-80a88c901b62": "\"How is the Eagle Watch doing in Kenabres?\"",
    "7f8e50be-a38b-411a-9dd5-b73d89a121ae": "\"I can see that you truly love her.\"",
    "4bb3732f-6d3a-4e02-b0c4-b96f2d224137": "\"I can't imagine the followers of Zon-Kuthon in alliance with demon worshipers. Shouldn't they hate each other?\"",
    "e311da1b-e4aa-497a-811c-46aa8b021e3d": "\"I cannot even imagine what your life is like in that respect. I admit, you're the first of your kind I've ever seen — and I'm sure that's true for most people in this city. It's unlikely you'll be met with hatred, but with ignorance? Almost certainly.\"",
    "bbf2c3d5-17c1-4857-bd64-95bf4468bb4d": "\"I did not see my informant's face. He slipped out of a dark alley, handed me the note and disappeared.\" {n}Irabeth hesitates as she tries to remember.{/n} \"He had a cloak with a hood masking his face, but the horns — the long horns — didn't fit under it.\"",
    "1a62ce28-6311-4e6e-802f-35cf963a0898": "\"I don't have that kind of money.\"",
    "beeca587-926a-4847-9bf8-6e55e1f64eee": "\"I don't keep secrets from you, Commander. I used to think reclaiming Drezen was a hopeless dream, but now, thanks to you, even winning this war seems possible. Still, the victory is our common cause, the dream of the entire crusade forces. My personal dream is more modest: putting an end to Baphomet's templars once and for all, to prevent them from invading our ranks and poisoning the minds of our warriors with their deceit.\"",
    "6a029939-e8bd-4f29-963b-3d3ea50054d1": "\"I don't know all the details. It happened a while ago, back when I was a mercenary and had nothing to do with Kenabres. I only know that there was a grand feast in honor of Daeran's birthday, and all his relatives were invited along with a few other distinguished guests. Everyone died from a mysterious disease someone had unleashed on the estate, including the servants, the guards, and a number of clerics and paladins. But the young count survived — because of his healing ability, I suppose. Daeran does possess an unusually brilliant talent, even if the application of his skills... leaves much to be desired.\" {n}Irabeth scowls.{/n}",
    "fb365808-f60e-44a1-a7c1-5e29c71fd4eb": "\"I don't know how many of us will survive this day. I don't know whether I will. But I know one thing for sure.\"",
    "310fc551-407c-478d-b3b2-159c7ea375b0": "\"I felt the same thing, but I somehow got through on stubbornness and the vague hope that if nobody found Anevia's body, she might by some miracle have survived. And that miracle was you.\"",
    "94acd465-8634-44bf-b037-5fcaa42dcfaf": "\"I found Jannah Aldori like you asked.\"",
    "d11cda21-3e37-41b4-8332-af76e2f198ea": "\"I found a scabbard with your family name on it in the Gray Garrison.\"",
    "d11736f3-b4e4-46a8-a2cd-07bb39b447d3": "\"I found out how the demons snuck up on us. It won't happen again.\"",
    "dce7ab8c-146c-4f0a-bfc9-62c270492ad6": "\"I guess you're right — you really aren't much use. Unfortunately, I don't have anyone to replace you right now.\"",
    "1d81c413-2f7a-4153-988f-389ba28daab0": "\"I have to go.\"",
    "1527af2c-d905-4607-9c3e-ea90c63a6bf7": "\"I hoped to redeem the Solemn Hour eventually, but there was never enough money, and soon the sword disappeared from the pawnshop altogether. I have no idea who took it. Seems like I'll have to part with my father's sword forever.\"",
    "447197c2-cff3-46f3-91f1-10c2048b38f9": "\"I kept seeing those same sideways looks and scowls, hearing the familiar whispers. But where once they used to whisper behind my back and point at me, now they whisper in my ear and point at someone else. It's so strange — to be on the other side of humiliation. To wipe the spit from your face — and suddenly be invited to change position, and spit at someone else.\"",
    "724ca1cf-87d5-459b-84c5-e3c29333c71c": "\"I know it's tough being a halfling as well. You should be able fit in almost anywhere, but instead you're overlooked and belittled. And that's not to mention the countries where your brethren are enslaved!\"",
    "df32b135-f264-4b25-b099-acf62e57494d": "\"I left Lastwall and went traveling. The goddess guided me, and my path led me to where atrocities were happening. I often fought in exchange for gold. But never for unworthy aims, of course. I wandered the {g|River Kingdoms}River Kingdoms{/g} for a few years, killing monsters and tracking down criminals. Sometimes I thought I was just wasting time, that my true place was in {g|Kenabres}Kenabres{/g}. But I pushed those thoughts away. I didn't even want to think about going back. But in the end, divine providence had brought me to my senses.\"",
    "0fe846fd-c344-44f3-bfcc-c2a057b2a58b": "\"I see the party's in full swing. Hurry, while the demons are distracted!\"",
    "5b1fe6d4-c23d-4ddc-9dab-1058753b4c4b": "\"I shall lead the rest of my forces in a frontal assault. This will distract the enemy enough to let you use the secret passage and reach the Wardstone. Destroy it before the demons turn Iomedae's gift into a weapon of the Abyss!\"",
    "249ff30b-a001-443f-ba30-c619cb2a1789": "\"I still hope to discover something that will help shed some light on this mysterious event.\"",
    "8adedc22-40f7-4aa1-9804-02ebdc0c1297": "\"I thank you for saving the esteemed citizens of Kenabres, even though not all of them deserved to be saved, may Iomedae forgive my words.\" {n}Irabeth casts a meaningful look at Count Arendae, sitting at a nearby table.{/n} \"I don't really mean that, of course. I just never fail to be astounded by the way that good people seem to perish, while the... not-so-good prove to be incredibly, amazingly enduring.\"",
    "4eef56ef-ef4d-468d-b284-2436f693c7a6": "\"I was born in {g|Kenabres}Kenabres{/g}. I grew up on a farm just outside it. But my way back home lay at the end of a long and winding road. It took me years of traveling through foreign lands before I came to be where I've always belonged.\"",
    "70d62842-7557-4dac-961b-d9175c80a645": "\"I'm listening, Commander.\"",
    "7c3d042e-f8ac-4755-b5a1-7a89261a76a8": "\"I'm sure you can imagine what it's like — in most places tieflings are despised even more than half-orcs.\"",
    "8a22e17a-35e0-4478-8cef-b828a949a934": "\"I've taken care of the dragon that was attacking our patrols.\"",
    "67d3ab45-638e-401a-a380-2162c4bba781": "\"In these dark days, the most unlikely allies join forces to fight the common foe. All tieflings are treated with prejudice in Kenabres, let alone the smugglers and the thieves of their kind. And yet, they are on our side, and I'll make sure their contribution is not forgotten after the victory. They'll be of little use in open combat, but they'll help you spot secret doors and warn you about traps.\"",
    "54d46278-5330-4868-af98-663de42c59e0": "\"In your human form, there's nothing about you that stands out. But in your fox form... Do you often have to hide your true nature? I won't lie: I can't even imagine what your life must be like.\"",
    "a3cedfdd-6f3c-47c7-a6fd-857ea929fb58": "\"Iomedae, help us!\"",
    "44689657-3184-41d2-bef0-f1247946f49e": "\"Is Anevia sick?\"",
    "b270c93a-0d74-42a6-abd5-d2ac5b45f124": "\"It happened in Tymon. I was tracking a gang of bandits, which my employer suspected was a cover for {g|Razmiran}Razmiran{/g} spies. I managed to find their lair, but inside I found something far more dangerous than spies: an unholy temple to {g|Zon-Kuthon}Zon-Kuthon{/g}! When I broke in there, the cultists were about to sacrifice someone — the person who was destined to become my wife. Anevia. But that's another story.\"",
    "e01e7a22-a315-46f0-ab84-b700bda865d2": "\"It was a small order, created to fight not only demons but also the enemy within. To maintain the purity of the paladin ranks, prevent heresy, and identify spies. And it failed miserably at that. The {g|templars}Templars of the Ivory Labyrinth{/g} infiltrated it and formed their nest within its ranks.\"",
    "e3b27230-0f96-456a-8f8d-8e74378c9834": "\"It's foolish to part with your weapon in the middle of a war.\"",
    "fd69ad69-f106-4761-be0c-bd1c8ad2558f": "\"It's hard to believe your origin is so humble. You deserve a noble title more than many who inherit them.\"",
    "2f29970e-d9a1-4481-9cd8-5e0a1a9389be": "\"It's probably hard for you as a human to imagine what it's like, when the very color of your skin and the fangs in your mouth make people in the street turn on their heel to avoid you... I mean no offense, of course.\"",
    "514d0c8e-61dd-4239-84a1-0c7cc3330ce7": "\"Let's talk about what happened in Iz.\"",
    "231daecc-00e7-47c8-b064-441559836276": "\"Most of the allies you've found will join my forces, but you can expect a certain amount of support from them.\"",
    "513e9815-bd2d-46f9-8bdf-af7a6a10a2b8": "\"My opinion on Prelate Hulrun aside, it is undeniable that his inquisitors are a formidable force. You will benefit from their pinpoint strikes against troublesome enemies.\"",
    "ce0cb042-ff18-46cd-a860-9a2664aaca41": "\"My parents were crusaders, may their souls stand together in {g|Iomedae}Iomedae's{/g} celestial army. When I was born, they retired from the war and started preparing me to continue their legacy. But my father was an orc. You'd be pressed to find a calmer, wiser and more pious servant of the goddess than he. But still, all his life he was dogged by sideways looks and whispers.\"",
    "ee3a554e-94ae-4331-b82c-c61e6b82f594": "\"My pleasure. I'm sorry you had to endure my grumbling. Watching these things happen to my city has put me in a foul mood.\"",
    "dd7f501d-a659-4690-baea-78c28c07f1f8": "\"Not very much. He was a gnome by the name of Sendri — not a crusader, but some kind of freelance explorer. He was able of casting minor arcane spells. One of his eyes was bandaged, no doubt an injury he sustained during his escape. Those who had the chance to talk to him describe him as a good-hearted but scatterbrained kind of fellow. And that's all we know. What the cultist wanted from him is a mystery.\"",
    "e8e4bfe3-9984-4fb8-bdb2-4ae0c0f240d8": "\"Oh no, nothing like that. I think he dislikes all paladins equally. But the real question is, who does he like? Only his hangers-on, I'd wager.\"",
    "d92c5c89-c94d-4939-8550-6b3fc48bc774": "\"On the contrary, if it wasn't for you, there wouldn't be a headquarters at the Defender's Heart. The cultists would have served up the city on a platter to the demons.\"",
    "7e91c5b9-d86c-40c1-a6f2-14ab4460a5c7": "\"Onward! Attack!\"",
    "bb4b2c93-eaf9-453a-868d-727da835c626": "\"Perfect diversionary tactic. While they're busy, let's do what we came here to do!\"",
    "f919dbae-b05b-4ccc-adf3-ef0680bd748e": "\"Perhaps I acted rashly, but I had no other option.\"",
    "5b43f88c-9ab3-46ef-aaa1-7dadd9c816eb": "\"Perhaps later.\"",
    "c7d63d14-41a6-41f1-ae95-dcf96dbaa7bc": "\"Perhaps you will? I hope your example will show others of your kind that they are needed here. Perhaps looking at you, even some of the cultists will see that birth does not consign you to a life in the service of evil.\"",
    "0d7ec510-39d7-4f21-882a-13e8f580e395": "\"Please, allow me to reward you, and please, no objections! I could never replace this sword. I shall never part with it again, I swear.\"",
    "bf61ae2e-89e6-4599-8632-12f4e95c3eb0": "\"Praise Iomedae!\" {n}Irabeth takes the sword as gently as if it were a living creature, and sheathes it in the scabbard.{/n} \"I don't know what to say… I am forever indebted to you. I never thought I'd get my sword back.\"",
    "ba362711-0070-4d7b-80fa-a5967ce2fc83": "\"Ramien had another vision, or conversed with the gods, or something. He seemed devastated, and he whispered something about dead adepts while cursing your name. Then he said that he would never help a murderer and he left, taking all his priests with him. Those Desnans, you never know what's going on in their heads.\"",
    "227541c5-a4f3-4034-9493-b6a93102f371": "\"Rearmament is another thing we'd do well to pursue. Our armor falls into disrepair at an alarming rate, and our warriors' blades are barely sharp enough to pierce the skin of the weakest demons. I understand that Mendev's coffers aren't bottomless, but if we can't order ready-made weapons, I'd be glad to get half a ton of cold iron. Wait, are we still dreaming? A ton of adamantine, then. Or two — that would be enough for...\" {n}The paladin is busy doing the calculations.{/n}",
    "69cd698f-809d-4766-807e-59999fc4bdbf": "\"Right. Demons and their minions are always scheming against one another. It seems this masked cultist simply took advantage of the chaos to get to his victim and drag him off. To what end, we still don't know.\"",
    "1a57b603-4ae2-4a7e-b14e-84bb83ac78e4": "\"So it turns out that the Queen has her head of counterintelligence watching me? I wonder why!\"",
    "f9bf8ea4-13ef-4e8f-b94a-330770fe5c80": "\"So much meat... Fresh, juicy, screaming...\"",
    "c573d707-99bb-41a6-86a9-13adc9cf3f95": "\"So much pain and death... Our friends are dying out there. And more will die the longer we wait.\"",
    "383c1357-7543-405c-897b-f7c5a43326c1": "\"So, it was a kidnapping, not an attack?\"",
    "781e8edb-e608-47ce-8054-6555bb71417d": "\"Something strange: a portal opened in the middle of the cellar, and a cultist in a terrifying mask emerged from it. Luckily, there were some hardened fighters in the cellar who stopped the cultist from slaughtering everyone here. One of Anevia's scouts knocked a rod from the cultist's hand — the rod I gave to you. In revenge, the demon worshiper cast a spell and vanished, along with the same brave warriors who dared to fight against him.\"",
    "4cedea89-4ce4-4336-be32-12d2a7e095ea": "\"Sometimes I wonder what would happen if I managed to distinguish myself somehow... But then I push away such unworthy, selfish thoughts, of course. We don't fight for rewards. The fate of the world is at stake! And yet...\" {n}Irabeth's blush deepens and she falls silent.{/n}",
    "871ffbde-4364-4dba-be86-f65e9ed0c084": "\"Success? When we got up to the surface, there were more cultists in the city than crusaders! What exactly was your order doing?\"",
    "ab6d97fd-1d08-48f0-8d66-55c2c5a321fb": "\"Survivors from Sarkoris? In the middle of the Worldwound? They must be made of tough stuff! I'm sorry they've been set against us.\" {n}Irabeth grits her teeth.{/n} \"And sorrier still for our soldiers. We're losing our people to demon trickery again. But at least the mystery is solved and it won't happen again.\"",
    "bd43845a-e936-4f5a-a536-4665c30abf8d": "\"Tell me about Anevia.\"",
    "979fd0e3-764b-45c0-afe0-c6525ca7d468": "\"Tell me about the Eagle Watch.\"",
    "a8dc90ba-9eab-4e05-96c6-477138359c03": "\"Tell me what happened at the battle for Drezen.\"",
    "61f12b15-7048-4a00-937e-7aeff106a837": "\"Thank you for saving her back then, the day Kenabres fell. Before her return, the only thing giving me the strength to protect the Defender's Heart was the hope that I'd see her again. We are in your debt.\"",
    "a222c0e2-c4ea-4f1b-8ac7-adc56cd6f9dc": "\"Thank you for telling me all this.\"",
    "3e223b34-c4d4-4b76-b7d0-238d2e9af2a1": "\"Thank you for your answers.\"",
    "280cd2ef-6f2e-46eb-ad8d-9ed9d1bb9d61": "\"Thank you for your answers.\"",
    "6c44576f-46aa-4403-9b92-12543eb19d17": "\"Thank you, Commander.\" {n}Irabeth's voice sounds hollow. She doesn't look you in the eye.{/n}",
    "f421e565-4686-47ac-89a6-ea04d42ae6c8": "\"Thank you, Commander.\" {n}The gratitude in Irabeth's voice is sincere. A spark of enthusiasm appears in her eyes, which had grown dull over recent weeks.{/n}",
    "45503758-cfcd-426b-b453-7e5a9ca9d707": "\"Thanks for the warning. We knew it would happen, but we didn't expect it so soon. The {g|demons}demons{/g} are highly chaotic and disorganized. Someone must be going to great lengths to gather them into a horde and smother the last pockets of resistance. Well, I'll make sure there are a few surprises in store for them.\"",
    "65d4e6e6-5cd1-4289-8b99-aa1113c7407f": "\"That suggestion is no better than desertion, except you want me to take responsibility for it. I don't want to hear it! Join the ranks, knight, and fight as you swore to do!\"",
    "061bd3e9-3c76-4f1b-acd5-692abc1e838f": "\"That's one less problem to contend with. Now we can take the extra lookouts off dragon duty and reassign them to more useful tasks. Excellent work, Commander!\"",
    "dc1b93cf-1bd8-47c7-8277-73fc7e27b9f4": "\"That's what our Count is like as a person. And as for his talent for survival… Do you know the story of Heaven's Edge? He was the only member of his family to escape with his life when the demons unleashed a magical plague at the Arendae estate.\"",
    "b8809db0-8699-4ef8-a980-d8c2c2d003dd": "\"The Count has a certain reputation in Mendev. He's not a pleasant individual by any means, but he's not known for any particular villainy either. The Count enjoys a life of leisure surrounded by a gaggle of sycophants, who are always eager to badmouth the Queen at his command. He likes settling scores, too.\"",
    "58a67ccf-e76f-4e25-a179-a10be19cc94d": "\"The Eagle Watch... And what did it achieve? Who did it save? Maybe it would have been better for all of us...\" {n}Irabeth's voice sinks into indistinguishable mumbling.{/n}",
    "c70e8cb4-2eb6-4b30-b1e1-ca899ff7c9e1": "\"The Eagle Watch... My pride, my creation... How could I ever think of giving up? How many cultists have we destroyed? And how many remain, right under our noses?\"",
    "a04fc1b5-3b3b-41b2-a372-17a3e4e6ff9b": "\"The Order of the Flaming Lance counts among its members both valiant knights and masters of the occult. We are about to test an experimental ritual they've developed. Should it all go according to plan, your party will have a serious advantage during the battle at the Gray Garrison.\"",
    "481fea7b-be4f-47eb-9e27-1ed699221cdd": "\"The Queen believes in your powers too. But for me, they're just more proof of what I felt that day when I saw Anevia alive, standing next to you. You're the miracle we've been waiting for. You're the one who will finally put an end to this terrible war, and in spite of everything, deliver us the victory we so desperately need. With you, I'm sure this crusade will achieve what the others could not.\"",
    "10e8a39e-3f43-4cfa-827c-9a47e3a0e832": "\"The Tower of Estrod has been cleared of demons.\"",
    "5aa0eb77-27b8-4b57-9484-f0f5abc470e4": "\"The demons plan on attacking the Defender's Heart very soon.\"",
    "83083268-04c1-4e96-99fc-6342bacd0f07": "\"The fools have delivered themselves straight into our hands!\"",
    "9bd28bc1-4d88-4784-8e93-05dd0a084521": "\"The main demon force is otherwise engaged. We can't waste this chance!\"",
    "146036a8-a07d-4171-b0a4-6d6451a845f2": "\"The problem with Desnans is that you never know what to expect from those daydreamers. Their honorable prior, Ramien, claims he has had a vision in which his goddess was putting demons to sleep. I'd like to hope it wasn't merely a dream.\"",
    "65560826-c461-4c2d-b0bc-da7ce2fb7b36": "\"Then we'll have to make do with what forces we have.\"",
    "c2d76726-4b08-4b33-8165-f9a3a3b89284": "\"There has been no sign of them since then — not of those brave fighters, or the demon worshiper. Witnesses said that one of the warriors shouted that if the cultist wanted him, he should take him and leave the others alone. We don't know what he was referring to.\"",
    "a87bb19e-519c-40f6-9889-78d6eb289891": "\"There is a tiefling chained up in the Defender's Heart. What can you tell me about him?\"",
    "724ad66b-b96d-4fa2-b581-24cfdaf3c44a": "\"There should be a guardian golem in Ancientries and Wonders — the shop they tried to rob. The owner gave us the construct's codeword just in case. The golem itself was destroyed, but the head seems to be intact, so you can interrogate the thing and find out what it saw. The codeword is 'Hand of {g|Irori}Irori{/g}.' The shop's owner must have escaped, but there's a chance you'll get lucky with the golem.\"",
    "dffaa998-19ed-4fcc-915c-e3e10888f310": "\"There was a hero of the first crusades — Sir Lant, a kind and honest man. After the end of his glorious career as a soldier, he became a wise mentor to the younger generation. He ran afoul of the Count somehow — perhaps by lecturing him about his idle lifestyle and a lack of purpose. When Sir Lant died, the Count managed to buy a portion of his estate and ordered the knight's helmet to be reforged into a chamber pot.\"",
    "bf8d68e8-f933-4b4b-b482-7f4a71954e5c": "\"There were many there like me, but we were all treated as second-class citizens. To the locals, my green skin was worse than leper scabs. Even my brothers in faith kept their distance. I took my vows, and the goddess granted me the powers of a paladin — but even then, not a single order would accept me into their ranks. I spent another six months knocking on doors before I realized a simple truth: I serve {g|Iomedae}Iomedae{/g}, not these people. I don't have to prostrate myself before them. So I left — as a paladin, but not a knight.\"",
    "047baea7-a521-499e-80f5-47b0ed0f6172": "\"There's a traitor I'm trying to track down. Who is your informant among the thieflings?\"",
    "8d7042ee-0ebd-4434-9481-d8ecac6217c6": "\"There's no country in the world where gnomes are fully accepted — but that doesn't seem to bother most of you one little bit. Perhaps that's because your true homeland isn't in this world at all? I find it hard to imagine what life's like for your kind.\"",
    "51479fe6-7488-4185-84e0-7a5f445ff248": "\"There's still something more I must do.\"",
    "183ee0c2-8d4a-43bf-a189-33ae2534679d": "\"These Wardstones — what are they?\"",
    "f9d97084-0b77-4049-9f09-3ba6f58eaea3": "\"They are our greatest treasure, the shield given to us by Iomedae herself, and placed in Kenabres and other Mendevian cities and fortresses by her herald. The chain of Wardstones forms a protective barrier that stops the expansion of the Worldwound and keeps the demons from moving beyond its borders. I shudder to think what will happen if that barrier falls.\"",
    "e41cdaae-2627-4d5e-9269-e47f68998eac": "\"They should. But Baphomet's minions are masters of deception — they manipulate Zon-Kuthon's butchers as eagerly as Iomedae's knights. The cultists from that unholy temple didn't know the true face of their associates in Kenabres. We ourselves learned the truth much later, after getting to the bottom of their nest.\"",
    "5bfdda93-a93b-4ef0-aec6-fc50211e8b9c": "\"They tolerated it surprisingly well. I shouldn't have been so wary. Crusaders don't tend to be prejudiced, as a rule. After all, heroes from all over the world, even from other continents, come here to fight the demons. Apparently the people were only suspicious of full-blooded orcs. There were already many like me here, and we don't have any problems... Though the locals do have their superstitions. Mendev is as merciless as Lastwall. They just have a different set of victims.\"",
    "f67a037b-a439-4a47-9215-c5a4fa639f42": "\"They were written off as missing in action, but then the portal reopened right in front of our people, and the same brave fighters tumbled back out of it — injured, frostbitten, but alive... All except one. One of them did not return.\"",
    "042fcefd-fae1-41b4-a4a0-60a8ee9934b8": "\"They'll never break us!\"",
    "aaaa5e64-1863-406f-8ddb-e95135102ab6": "\"They're really on a rampage! Anyways, ready to get to work?\"",
    "1bc15846-4cc6-4294-a538-958401b415a6": "\"Things are bound to be tough for you, too. Most common folk fear death and hate the undead even more than they do orcs. I'm sure you're no stranger to sideways looks and whispers behind your back.\"",
    "4440b408-32c0-4f5c-928c-d3c5784de2ab": "\"Things are bound to be tough for your kind, too — you belong to two different races but neither is willing to embrace you as one of their own. But at least relations between humans and elves aren't poisoned by centuries of mutual hatred.\"",
    "8be2f357-be87-4347-b44f-6f2501068f6f": "\"This city is the Abyss now!\"",
    "8a4878ed-42ce-4af4-a37f-fec5ab5424c4": "\"This was my personal crusade, to purge the city of the templars who had infested it. And I thought I was winning. I could feel it — we were so close to driving the cultists out of Kenabres. But...\" {n}Irabeth frowns.{/n} \"It's hard to admit, but those successes didn't count for much once the demons entered the city.\"",
    "b8f48a5d-c67c-4ad5-b52f-4bcfdc6f3c53": "\"To arms! For Mendev! For Kenabres!\"",
    "4b81d678-1558-41e2-bb3f-a1e69d04cfd8": "\"To arms!\"",
    "53531dc6-153d-457e-ac63-8cf8878b902e": "\"To battle! Let's take Kenabres back!\"",
    "68d46c8b-3e86-4fd5-86be-1161c69b8534": "\"Today we're the tip of the sword in Iomedae's hand! Dead or alive, we will rip out the fangs of the Abyss!\"",
    "3c7879d7-19e1-4599-ba85-41511800485c": "\"Under the circumstances, leaving my position would be tantamount to desertion. Still, as your advisor, I strongly recommend you release me from my position as head of the order, strip me of my knighthood, and send me to serve in the {g|condemned}Condemned{/g}.\"",
    "7f33d635-293f-4ac8-b734-bd8add49b14f": "\"Very good. While the demons chew their way through these runts, we'll have more than enough time to do what we came here for.\"",
    "ecef26b7-ec7b-4ee7-af54-23eb87d693ee": "\"We don't have much time, but that's no reason to rush into battle unprepared.\"",
    "7d576821-bf74-485a-8d59-c3d009c00b40": "\"We expected the demons to attack the Defender's Heart. We sharpened our swords and prepared for the worst, but nothing happened. It seems likely that the demons simply couldn't organize the attack in time. If we had been even slightly slower off the mark, I'm sure they would have. And that's all down to you! So, allow me to share some of the surplus resources that we managed to save.\"",
    "6d7c859f-dd94-4db5-a413-99aa2f2758cf": "\"We have nowhere else to keep him apart from the Defender's Heart, but that's hardly a prison. Woljif knows it, too — he's been begging us for days to let him go free or have someone vouch for him. He's already asked you to put in a good word for him, hasn't he?\" {n}Irabeth squints at you thoughtfully, then shrugs.{/n} \"If you want to recruit Woljif and put him to good use — go ahead and take him off our guard's hands. We can ill afford to let a soldier spend their days watching over a middling thief. I hope the tiefling proves useful, should you decide to take him along.\"",
    "79634628-61a1-42e0-93cd-145119ba7848": "\"We learned the fate of the missing patrol. Our people were killed by clan members from old Sarkoris, they had been bewitched by the demon Jerribeth.\"",
    "69771492-4cc1-4c18-aaa2-93f63063b90e": "\"We met in Tymon as I was wandering aimlessly from one ordeal to another. We returned to {g|Kenabres}Kenabres{/g} together, to expose the {g|templars}Templars of the Ivory Labyrinth{/g}. The day the Queen knighted me was the second happiest day of my life. The first was the day of our wedding.\"",
    "0ae1366a-3727-49ac-9d5a-b1e845147224": "\"We need reinforcements. Can you get us more soldiers?\"",
    "80804a00-dd7b-41a9-9d26-9aa7bc3c821c": "\"We need to talk about what happened during the attack on Drezen.\"",
    "35728d9f-4bf6-4f61-8ee4-3f6b20d6237c": "\"We shouldn't talk about it. It was a moment of weakness, but you brought me to my senses. I swear, it will never happen again.\"",
    "59cbb68c-60cf-4200-8f14-94ee98382d49": "\"We're dead...\"",
    "f1d54210-cf0e-43bc-afd4-d6072e116795": "\"We've come this far. Let's show those horned beasts what we're made of!\"",
    "9a275150-cf32-42fe-8ef2-8e2bf125ee07": "\"What do we know about the missing person?\"",
    "d8550b32-3531-410e-b840-0c6ce88af873": "\"What do we know about the poor soul who asked the cultist to take him and let the others go?\"",
    "b9ad8b9e-dc58-40a8-959d-15436cc402b6": "\"What happened in the tavern cellar?\"",
    "242e7d2b-5a17-460e-8941-4eca9792df6a": "\"What is our main objective?\"",
    "291742d4-f2f2-4a0b-8515-9a422daa5988": "\"What is our strategy for the attack on the Gray Garrison?\"",
    "94c6390a-83c9-4c11-a8e5-bb039bf2fab1": "\"What's your problem with Daeran? Is there bad blood between you two?\"",
    "72837a95-b442-4a67-877d-0dc907519104": "\"When I grew older and it was time for me to serve, I decided: anywhere but {g|Kenabres}Kenabres{/g}. That was where my father had served loyally, and his only reward had been injustice. Besides, the witch hunters, led by the honorable Prelate {g|Hulrun}Hulrun{/g}, {g|witchhunt}stalked{/g} the city with a heavy hand. Who knows what they'd have done to a strange girl with green skin. Instead I went to...\" {n}A smirk that looks more like a painful grimace crosses her face.{/n} \"You can laugh if you want, but I was young and foolish. I chose Lastwall, of all places. You can imagine how well I was accepted in a country that's been battling the orcs of {g|Hold of Belkzen}Belkzen{/g} since its foundation!\"",
    "40b18650-574b-442a-a497-9a5e4573c726": "\"Where are you from?\"",
    "60684a57-9128-43ee-8890-84c53d076051": "\"Where have Ramien and his priests gone?\"",
    "4fe5d357-7679-4e25-9819-89865bf15c52": "\"Who are these fighters?\"",
    "db2d8609-53fd-4456-8f6a-03430ea36b35": "\"Who knows? It could be some family matter. The Count is Her Majesty's cousin twice removed or something like that. But I think he simply enjoys infuriating people. Crusaders and Iomedae's servants especially.\"",
    "cbeeead1-a414-49ad-886c-fc3f1f206cc9": "\"Who were those fighters?\"",
    "fe9d62ad-d4c8-4f18-9cdb-36bc9603d7b1": "\"Who will lead the Eagle Watch then? You know I have no one to replace you.\"",
    "49e3de2f-64f5-4962-b8da-ffe709702468": "\"Whose cultist was it? Baphomet's? Deskari's? Someone else's?\"",
    "0cb63a20-1e43-4362-879a-367714a07150": "\"Why is he trying to provoke the Queen?\"",
    "aea4227c-896d-43bf-a3bf-7f4046560929": "\"Yes!\"",
    "76ffb0fb-3442-4e40-84ae-f96eefea44dc": "\"Yes, thank you. It's good to have her back — we need every fighter we can get.\" {n}Irabeth frowns.{/n} \"I suppose it's asking too much to want fighters that are sober as well.\"",
    "dc852bcf-b2ec-467d-a4da-5e8cf7c41455": "\"Yes, that's not like him at all. Joining the crusades is a tradition among Mendevian nobles, but Daeran Arendae was never too keen on fighting demons.\"",
    "2835d8ec-33cd-4073-8cd7-14dc66afd2fb": "\"Yes... I swore. To the Goddess and the Queen. And now I'm not just letting myself down, but both of them...\" {n}Irabeth's voice sinks into indistinguishable mumbling.{/n}",
    "1725cbd0-d5b1-4f71-98d0-222e3c876134": "\"Yes... I swore. To the Goddess and the Queen. My faith in my abilities may be weakened, but I can't turn my back on the vows I made. I will do it because I must.\"",
    "db90c4a1-dbb5-44e1-8d2c-151a53c6907b": "\"You created our order. You personally selected and trained each of us.\"",
    "b00c49f8-e608-4be4-b78c-e97262ad1c72": "\"You had the Order's coffers at your disposal…\"",
    "9ac1f8a5-1d07-4e87-823f-1ae962382ca8": "\"You hardly need me to tell you this — you know perfectly well what it's like for us.\"",
    "a317724e-d5ab-4f21-b741-7031046a634d": "\"You heard what that demon said. They're going to desecrate the Wardstone and blow up the whole barrier around the Worldwound. That would be an even worse disaster than the Worldwound's expansion before the Second Crusade. Not only Kenabres, but every city with a Wardstone will be destroyed, including the capital! We can't allow that, no matter what. We will retake it, even destroy it if we must. Iomedae's gift must not become a weapon of the {g|Abyss}Abyss{/g}!\"",
    "dc2f38fe-a4b9-415a-8566-f626f3b46781": "\"You must have figured out by now that I'm talking about tieflings. It's true there are many of them among the cultists, and few among our crusaders — and our fighters do all they can to drive away those who would be our allies. People shun them, call them 'Areelu's spawn,' or worse — as if they chose to be born like that! I believe it's quite a feat to rise against the call of one's blood and join the forces of good. Still, most only see them as the enemy. I once saw a knight bleeding to death because he wouldn't let a tiefling priest touch his wound. Alas, I haven't been able to change this in all my time in {g|Kenabres}Kenabres{/g}.\"",
    "28b8e9fd-9116-431c-8de6-3e271452d2d5": "\"You must stick out like a sore thumb no matter where you go, right? I know many people envy aasimars, but most of the ones I've known found their celestial heritage a burden. I find it hard to imagine what unasked-for adoration must be like — but I'm sure it doesn't make life any easier or any more pleasant.\"",
    "46657b85-3bd5-450f-8248-18308f84c507": "\"You returned my beloved to me when I'd nearly lost all hope of seeing her alive again. Then you went on a suicide mission to the Gray Garrison and won the city back for us. You turned a defeat into a victory. I know it wasn't easy, but you make everything seem so effortless. You do everything just like that!\" {n}she says with a snap of her fingers.{/n}",
    "28e93d14-e3d0-46c2-b8e3-d7d1cb1c68e6": "\"You think the Queen doesn't trust you? If that were true, she wouldn't have put you in charge of this army. My main task is to be your advisor until you've gained enough experience as a commander. As for counterintelligence... Anevia and I were tasked with keeping an eye on your inner circle. But you're not under suspicion, Commander. You're under our protection.\"",
    "3fcd3224-54fc-419e-8ea9-d2d200a555de": "\"You'll forgive me if I don't go into detail — it is a private matter. Suffice to say, everything is fine now. The treatment was costly, but it was worth it.\"",
    "bf6c0084-3531-4071-8b46-c1635acb3771": "Told Irabeth that her actions proved her love for Anevia.",
    "5105c404-b9d2-4b01-a515-62d031a6855b": "Told Irabeth that pawning her heirloom sword was unwise.",
    "76aece44-63b4-47aa-808d-179fbfc04ba1": "Told Irabeth that she should have spent the Order's money on the cure for Anevia.",
    "2e5d6be7-dca8-4494-aab7-267a9337ba2e": "Tried to inspire Irabeth at a difficult moment.",
    "85a85fe1-967d-4a04-8d20-7598f4c939bc": "[Give the Solemn Hour to Irabeth] \"I found your father's sword. Take it.\"",
    "14d763e4-ebfb-454f-bf6b-deebffb9339a": "[Pay seven and a half thousand gold coins] \"You have your orders.\"",
    "13c30cb6-24b3-4422-bc82-14dc4d29002d": "[Say nothing]",
    "0e78ec9d-8790-45b6-a8bf-fb9eb5e01cc3": "{n}A bitter smile appears on the half-orc's face.{/n} \"I don't much like to remember it... Believe it or not, the story of how I became a paladin is also the story of how I failed to become a knight.\"",
    "d122e8a9-9778-49b8-a6c7-a44036d1231b": "{n}A delicate blush appears on Irabeth's cheeks. She nods silently.{/n}",
    "29dc0c92-480f-49bd-b497-62d44dfa4dca": "{n}Despite your words, Irabeth obviously still feels unworthy of her commander's rank. Changing her mind will require more than platitudes. Perhaps you can bolster her by appointing her to a position where she can work more closely with rank-and-file soldiers, those whose faith in their commander remains undimmed.{/n}",
    "cb041acb-7f91-4b28-968c-79805a181af7": "{n}Frowning a little, Irabeth nods.{/n} \"Please. But I must warn you, there are some things I don't have the right to discuss.\"",
    "7dd9afca-4d3a-48d9-9d34-9f3dac41672c": "{n}Irabeth arches her brows in surprise.{/n} \"Kenabres is threatened by a demon horde, and you have enough spare time to help out thieves?\" {n}Irabeth sighs.{/n} \"I don't like this, but I hope you know what you're doing. I'll tell you everything I know.\"",
    "baed2a62-fbdf-41bd-aeb9-67c30c7d5ce0": "{n}Irabeth frowns.{/n} \"When we began the march on Drezen, we chose speed over numbers. If I order more volunteers to be recruited, they simply won't arrive in time. We could pay mages to deliver the troops to the camp, except I doubt that our army's coffers could afford it. If you can spare seven and a half thousand gold coins, I will see to our reinforcements.\"",
    "419d1850-f591-497f-94b7-6512e0cd5b9e": "{n}Irabeth gives you a puzzled look.{/n} \"Didn't we discuss it after the battle itself? Commander, we achieved something that no one has managed to do in seventy years: we broke through the Drezen blockade and pushed back the demonic hordes. The fortress held on only through the sheer bravery of its defenders and the determination of Warden Staunton... and the Sword of Valor, too, of course, but... The iron will of Warden Staunton astounded me when I met him. He said it was the belief in your arrival that gave him the strength to hold on and defend Drezen.\"",
    "2e77a413-ce3d-4625-b473-9977522bd3b6": "{n}Irabeth looks away.{/n} \"I was shamefully weak-hearted. The battle for Drezen is a black stain on my honor. I don't know what came over me, but... I don't deserve to be a knight, still less a commander.\"",
    "b97762c3-c919-46f0-8b9a-27fc11ba7659": "{n}Irabeth looks away.{/n} \"The one who loses the quiet war might never live to see open combat... But you're right, of course. In the end, everything is decided with swords.\"",
    "19aa710d-a73d-43a6-88c1-b2f6133b54fe": "{n}Irabeth looks down.{/n} \"This scabbard held the Solemn Hour — my family sword. My father once fought with it, and I took it when I left home to become a paladin. Alas, it was not stolen. I parted with my heirloom willingly, to help someone dear to me. Anevia needed expensive healing, and, having no other way to procure the money, I pawned my father's sword. I think he would have understood — I'm sure he would have given up everything to help the family.\"",
    "195eba18-5590-4601-969d-fad621975788": "{n}Irabeth lovingly traces the name imprinted in silver on the scabbard's leather.{/n} \"My parents were loyal servants, yet it wasn't enough to earn them a title or a coat of arms. Still, however humble our name might be, it is worth something. I don't know if I'll ever see the Solemn Hour again... but at least I have its scabbard back. Thank you.\"",
    "a6c582d7-482f-4002-8435-353d517857c8": "{n}Irabeth lowers her head.{/n} \"My behavior was unworthy of a knight, even less a commander. How can I lead the soldiers when I was sitting around while the others shed their blood?\"",
    "a3c1f51e-9a00-40cc-b6a9-b9a6d01a0670": "{n}Irabeth lowers her head.{/n} \"We did all we could... But it wasn't enough. The cultists were everywhere from the start. And the {g|demons}demons{/g} just razed everything to the ground, despite our efforts.\"",
    "918f4f6c-b1cc-436e-a91f-a8b03b222636": "{n}Irabeth nods curtly.{/n} \"Yes. I was shamefully fainthearted. Praise Iomedae, it didn't affect the course of the battle. Still, my behavior was unworthy of a knight, even less a commander.\"",
    "9383d2ce-a59a-467b-8264-2ae3a9c81ae3": "{n}Irabeth nods grimly and speaks with a note of pain in her voice.{/n} \"I've already been told of your victory. And about what the demons did to their prisoners... I take it they're all dead now? Well, you did what you had to. Death is better than endless suffering.\"",
    "baf2243c-a34e-4d44-b634-cc534badeec0": "{n}Irabeth nods grimly.{/n} \"I've been told. You protected us from surprise attacks, and saved the poor fellows who were maimed by demonic rituals. Those poor lads. What have they become... I hope the clerics will be able to heal them, or at least ease their suffering.\"",
    "6facb721-cdda-4432-88d8-7c86abbf0473": "{n}Irabeth nods grimly.{/n} \"We know. I've seen what that demon ritual did to those poor fellows. It's... monstrous! The lives of these crusaders have been broken, and their souls overwhelmed with rage. Their appearance is horrific. At first I didn't understand why you ordered them to return to the army, instead of sending them to clerics and healers for treatment. But I think I understand now. Let them avenge their suffering. It's their right.\"",
    "2b7d83ea-b12d-4dfe-9017-009a5a50454b": "{n}Irabeth nods grimly.{/n} \"We no longer need fear surprise attack. But news of what the demons did to their prisoners has spread through the ranks. Their fate is truly horrible. You did the wise thing in sending them to the mongrels. I hope they'll be able to find at least some semblance of normal life.\"",
    "10efeb3d-8655-4a85-bf94-f1ee859e361c": "{n}Irabeth nods without saying a word.{/n}",
    "35112367-ffbd-4cf8-90aa-1bd1536600cf": "{n}Irabeth nods.{/n} \"Thank you for being honest with me, Commander. I will serve my duties as best I can... for as long as I have left.\"",
    "512ec534-8b3d-470a-92f7-5b76a0f56f9f": "{n}Irabeth opens her mouth to speak, but suddenly a crash is heard from somewhere up above.{/n}",
    "6e235aee-2a5f-4bf2-90cb-dc15af0c507c": "{n}Irabeth pensively drums her fingers on her chin.{/n} \"My scouts in the city still haven't reported any movements of demon hordes. The Defender's Heart is safe, at least for now. I'll send a messenger for you when the situation changes.\"",
    "26d166cf-ac3c-4734-84fc-52dfed2abbc5": "{n}Irabeth replies in a steady, almost monotone voice,{/n} \"What happened was the same thing that happens every time I'm around. The Queen took me with her to guard her. I failed, and now she's dead. What else is there to say? Just this: don't rely on me, Commander.\"",
    "8cb010bf-b9f5-4fcc-91ca-9646e813419b": "{n}Irabeth rubs her red and tired eyes.{/n} \"Any success? How is the city?\"",
    "36754e34-9653-45ab-92b4-35cd43d5ccad": "{n}Irabeth salutes you with sincere respect.{/n} \"Good afternoon, Commander. What can I do for you?\"",
    "81916eec-e60a-4966-9ab2-776c6ec00c15": "{n}Irabeth says goodbye with a short bow.{/n}",
    "b6982bee-7d10-47a8-8b44-d2ec86063488": "{n}Irabeth shrugs scornfully.{/n} \"Woljif is a petty thief from a gang of 'thieflings' operating in Kenabres. That's what we call them in these parts. They tried to rob a vendor of magical items recently. Unfortunately, we apprehended only one of them, and the rest managed to escape.\"",
    "9522b660-c2ec-466f-aec0-8cc3c7da8d8d": "{n}Irabeth's cheeks blush a little.{/n} \"Thank you, Commander. It is an honor to hear that, especially from you.\"",
    "89845f3f-44b8-4fa0-8bf8-9755efb4739f": "{n}Irabeth's eyes are vacant, her thoughts are clearly somewhere far away. Seeing you, though, she snaps to attention.{/n} \"Hail, Commander!\"",
    "d70d30b9-9c59-4e08-8022-d6d814d94f19": "{n}Irabeth's face remains stoic, but her eyes shine with joy.{/n} \"You neutralized the threat and saved many crusaders from a fate worse than death. These days, we need good news more than ever, and the news that you crushed those foul demons and their spells — this has greatly boosted morale in the ranks.\"",
    "4b2fcbd0-62b5-4136-891d-5d3f3c697ec9": "{n}Irabeth's hand reaches up to touch her face, then falls away. Her back straightens, and determination flares in her eyes.{/n} \"I lost control over myself, and put the entire crusade at risk. You had every right to stop me.\" {n}Irabeth sighs and looks down.{/n} \"Commander, please don't bring up this subject again. I've been punished enough for my disgraceful weakness.\"",
    "a659b391-ebad-4f7e-a757-d782f44492e4": "{n}The half-orc salutes you sharply. For a moment you once again see the Irabeth who was ready to protect the Defender's Heart to her dying breath.{/n} \"Thank you for still trusting me... More than anyone else does in this crusade. Even more than I trust myself.\"",
    "1a69e6b0-8910-4eef-bad8-182cf988f5db": "{n}The half-orc salutes you, but the broken woman's gesture seems weak and forced. You barely recognize the Irabeth who protected the Defender's Heart to the end.{/n} \"We will... triumph. Definitely. We'll do everything we can... Even if it's not much...\"",
    "05d09c82-52fc-40b1-96f2-db4a3882782a": "{n}The lines on Irabeth's forehead soften.{/n} \"Yes, that's true. It's a good thing we achieved something. Thank you.\"",
    "a144265b-801d-4642-b0b5-0b4af44fe916": "{n}You can barely discern a whisper:{/n} \"The templars... the weapons... adamantine... So many wishes at once!\""
}