{
    "23461770-875f-458a-9a8e-1ba3f86da0f2": "\"A dragon? What dragon?\"",
    "e395d993-7475-4d59-8f8f-9e8812e0226e": "\"A fate worse than death...\" {n}Sosiel shakes his head.{/n} \"How many more of our soldiers have been turned into this? How many have we failed to protect?\"",
    "6b2148de-e3d1-43d6-a863-bf730420b97b": "\"A handful of townsfolk who had been held captive by cultists but escaped. One of Anevia's scouts was with them — actually, it was he who warned us that the cultists were planning to attack the tavern. The whole lot of them are made of stern stuff, I've got to say. Making it all the way across the destroyed city with minimal resources and equipment is a truly impressive achievement, especially for the civilians.\"",
    "fe7a19c3-4ff2-41d9-a484-cb0228fd2e67": "\"A huge minotaur broke his horns on a little halfling and {mf|his|her} friends! Ha!\"",
    "48f4d0d9-1157-4f72-bc22-ed9dea5d3f5c": "\"A little while ago you began to behave... strangely. You became very suspicious of those around you, and accused several decent knights of treason and fraternizing with cultists. Then you ordered a large detachment of soldiers to follow a dangerous mountain route, where they ran a high risk of being ambushed...\"",
    "9b0fb806-4aa5-4007-9a7f-501dd67c4ee5": "\"A ring? What, are we betrothed now?\"",
    "97f161ab-d81d-4215-bef7-1dd69c4b4a41": "\"A search for armor? I don't have time for this right now. Maybe later.\"",
    "f8f4c5ee-c8a3-43b5-b9fa-1f370a5d9794": "\"A secret path? What are you talking about?\"",
    "d94631df-7880-4b0c-8b9a-a89138e6a290": "\"About the scar on your face...\"",
    "08c7edd8-a0ef-4510-b1e0-316cb44a813e": "\"After I cut down the cultists, I examined their papers and couldn't believe my eyes. A network of evil cults had spread through all of Avistan, including Mendev! Worse, the documents clearly showed that their allies — the {g|templars}Templars of the Ivory Labyrinth{/g} — had infested my native Kenabres, and were even among the ranks of the paladins! After that, delaying my homecoming would be tantamount to desertion. Luckily, I was no longer alone. Anevia was as eager to destroy the cultists as I was.\"",
    "cc4043a8-32fd-4c09-b62f-bae33a9465ac": "\"After the Queen entrusted me with leading the order, Anevia and I practically built it from scratch. We got rid of dead weight, people who weren't committed. We organized ways to transmit messages and orders safely. We introduced reliable ciphers. We found tacit allies around the city — from crusader orders to street beggars.\"",
    "cce9931c-97a9-4556-a61a-32f324a0f2c2": "\"Ah! You don't know. You know nothing! That's why you're so brave. Because you're so stupid. Stupid! Got your powers by accident, can't understand anything, and now you're trying to act all brave for me!\"",
    "3461f7fc-9c88-49c5-98d3-31f89e484022": "\"All right, I'll look into it now.\"",
    "a21df21f-6c9c-4b5f-b5f9-d60021c52ff9": "\"All right. When you go down into the basement, we will barricade you in from up here. You rest easy while we drive off the demons and their minions.\"",
    "93ba1d41-0b00-41df-ba83-81c56dbf5a79": "\"Allow me to ask a few personal questions.\"",
    "68e0dbc0-dca9-4a98-88a8-f4a7322640db": "\"Also, please keep in mind — according to my sources, a master alchemist called Othirubo has recently arrived in the city. He's a well-known character among demon worshipers. We don't expect him to show up personally, but thanks to him the cultists have been able to prepare a whole cartful of incendiaries. They will try to burn the Defender's Heart to the ground. The arsonists are the main target, keep an eye on them and take them down first — or they'll burn the ground out from under our feet.\"",
    "81236af8-61e0-4d6d-a3a6-8872c46648bf": "\"Although I must admit... this power has taken a most unexpected form. Frightening to many, but thrilling to some. The gods' machinations are curious indeed...\" {n}The Queen says these final words pensively, as though talking to herself.{/n}",
    "a2da6765-4c0a-48ee-b609-6bb2e4d366a0": "\"And I believe in it!\" {n}Irabeth blurts out, then looks embarrassed and continues stiffly:{/n} \"I believe.\"",
    "85576c6e-82dd-491c-aea8-c073e040e700": "\"And I'm not even going to ask your names... Even you!\" {n}He points at you with his clawed finger. His voice rises to a shriek, as if he's not threatening you but rather encouraging himself.{/n} \"You are food! Food! Food and toys!\"",
    "92101f77-4842-4f82-8aee-50c47cd889b0": "\"And now — to battle!\"",
    "ca870a6e-c5eb-4277-915d-35ddc81b516a": "\"And one last thing. The Eagle Watch has lost a lot of soldiers recently — some were killed, but others simply haven't been seen since the attack. In the chaos that is now {g|Kenabres}Kenabres{/g}, it's next to impossible to confirm anything for sure.\" {n}Irabeth clears her throat.{/n} \"One of the missing fighters is Jannah Aldori, a new recruit in the Watch. She got along well with Seelah and she often went drinking with her. I honestly thought Seelah and Jannah had died together. But now Seelah's returned with you and there's no sign of Jannah. If you learn anything of her whereabouts when you're out in the city, please report back.\"",
    "9eec9afc-866a-4dbd-b31e-69b9e236ffa7": "\"And take this as well.\" {n}Irabeth holds out a macabre-looking rod made of bone.{/n} \"While we were preparing for battle, something strange happened in the tavern's cellar — it seems some cultists tried to sneak in via teleportation. We're still trying to figure out what exactly happened, but we found this on the floor — it's clearly of demonic origin. I wanted to destroy it, but Anevia thought you would be able to use the magic in it for noble ends.\"",
    "58e1b177-0aa0-4c52-b7e0-029b6aef3647": "\"And thank you for what you have done for the crusades.\"",
    "e18c1420-622e-477a-9ff9-42cfe92f76aa": "\"And that is why I'm prepared to follow you to the end. If you had simply seized upon these powers without a second thought, they would have corrupted you in an instant. But you hesitated, you have doubts, and that means we were right to put our faith in you.\"",
    "505caefd-d459-46e1-9c99-b54274c9bc92": "\"And that's very good, because you are going to need troops. Here is a brief report about the main problems we're currently facing.\" {n}Irabeth shows you a sheet of paper with a list of four items: \"demons with special powers\"; \"secret path?\"; \"missing patrol\"; and \"DRAGON!\"{/n}",
    "1cdd5198-7474-43f8-b181-df33a002029d": "\"And the unnaturalness that was inside them mixed with Irabeth's blood, and poisoned her, even in death. Ironic for a paladin who is supposed to be immune to all disease.\" {n}Irabeth laughs bitterly.{/n}",
    "290276e9-ba15-4da7-948f-3bc84ab80231": "\"And this is the commander of a knightly order? What a pathetic sight.\"",
    "ff813012-d947-4177-a637-f4be63935f96": "\"And you call yourself a commander? You can't even defend yourself!\"",
    "b1ab1635-a889-4d07-ba0f-6ebfcfb7f019": "\"And, of course, he didn't keep his little joke private. The Queen was particularly affronted by it, because Sir Lant used to be her most loyal comrade-in-arms. I was there receiving an assignment from Her Majesty and witnessed the exact moment she found out about the helmet's fate. It's a small thing... but I could see the Queen's anguish at the travesty that had been made of her friend's legacy.\"",
    "040301bb-6cce-4f69-9317-13ee715a32dd": "\"Anevia and I hurried to {g|Kenabres}Kenabres{/g}. We couldn't trust anyone. The papers indicated that the cultists had infiltrated everything. Luckily, I had some experience in investigation, and my beloved...\" {n}The half-orc smiles warmly.{/n} \"She knew her way around working locks, tailing people, and trading information with the city's bottom feeders. Soon we'd defeated... alas, not the whole hydra, but a few of its heads. Do you know who turned out to be the leader of the cultists? The commander of the Eagle Watch!\"",
    "4dfbb8c6-3b52-4edf-a5a1-99dc4907bea1": "\"Anevia is trying to find out how the demons are getting into our territory, but she hasn't succeeded yet. Talk to her — she will tell you more about what she's doing.\"",
    "f551c47f-3e10-4d9a-ba53-8f9ddf820859": "\"Anevia teaches her people well, I see. You have stopped trying to slap me on the shoulder while I'm giving you orders, at least.\" {n}Irabeth flashes a grin before her face turns grave once more.{/n} \"Yes, Rekarth. I'm sure of my orders. Now, if you would be so kind — do as you're told.\"",
    "62ca985f-706b-4300-b6d7-f871c644c13e": "\"Anevia. Tell her I love her. Take care... of my Nevi.\" {n}Her eyes roll back. Irabeth Tirabade is dead.{/n}",
    "950f4a67-2156-44a1-8c23-48219efe0fab": "\"Anyone who stands against me will die, no matter which side they're fighting on. Bear that in mind next time you think to criticize my methods.\"",
    "03b4fbf8-41b0-4090-a3c7-cfcc80262a96": "\"Apologies, Commander! It won't happen again!\"",
    "4ec00cca-cbb4-44e2-82dc-7aecf4f53700": "\"Are you afraid of me, is that it? Very well. Get used to the feeling.\"",
    "5061f92f-0cca-4514-85a5-c6eef2becb41": "\"Are you all right?\"",
    "4bf88e30-bdc7-478b-86ce-3fc0de419711": "\"Are you ready?\"",
    "a199bb58-9454-4725-a45b-6f2294a42227": "\"Are you sure? This looks like an all-hands-on-deck situation to me.\"",
    "f0fc9059-ab82-4702-b581-3866174bffe0": "\"Are you sure? You better double-check. We can't afford to lose this battle.\"",
    "9040b3c5-b2ee-4f15-b30b-c4c8ec8e915a": "\"Are you threatening me? You, mortal? I am the stuff of your nightmares! Roll on the ground and shudder! Come on, I said shudder! Shudder!\"",
    "40de3ba6-b24a-4abf-b99a-71cf1e758194": "\"As for me… I wish I had Warden Staunton's resilience. I failed to prove myself during the battle, I showed cowardice. You've honored me with your trust, but I still doubt myself at times.\"",
    "b436cb77-454e-4d2e-b8f7-924e6dfffb73": "\"As for me… Then again, it doesn't matter. You've dealt with the threat and saved many a crusader from a fate much worse than death. The news of Drezen's long-awaited liberation has improved the army's morale.\"",
    "d4f0a77b-601d-425b-8b89-b27396f07230": "\"As if we didn't have enough problems with the demons already, now there's a wild dragon in the vicinity. Luckily, it's not part of the demon army — if the demons had a dragon on their side, it could pose a serious threat.\"",
    "3f7cfc13-1c7f-4131-8353-edae367a9521": "\"As you command.\"",
    "dfacc95d-9371-493c-bc82-af313fdd7302": "\"Bad, but not hopeless. We're constantly getting news — and new sources of resistance keep springing up in the districts where everyone seemed to be dead. The survivors are gathering here — you should see them! Their faces, their eyes, burning with determination! The city is destroyed, but our resistance is not broken. We will keep fighting!\"",
    "20f7329d-ee31-4683-bcf9-5ce37ff12e0f": "\"Be on your guard, knight. We're in enemy territory.\"",
    "02bfb502-7160-42ba-acf9-35e4a8977e2e": "\"Beer! Conversation! Even a little shopping! How I have missed the small pleasures of civilization these last days.\"",
    "c6d074f1-99a0-42b5-8171-d91fecd144c1": "\"Before you do, Commander, please bear one thing in mind. Yes, I am not the real Irabeth — I do not know what I am. But the real Irabeth is gone. I could take her place.\"",
    "a1f59d8d-14ee-4883-a2cd-5fb3554e394a": "\"Begone, foul creatures! Back to the Abyss!\"",
    "f263289c-0f51-4672-9bb1-e0af16be9ec1": "\"Besides, news of your victory is spreading throughout {g|Avistan}Avistan{/g}. I'm sure that crowds of new volunteers will soon be pouring into Drezen, inspired by your feat!\"",
    "b8bde69b-8633-47a7-a9c7-9068a853b3b7": "\"Brodie told me the trouble you went to to save him. That poor wretch had one foot in the grave, abandoning him would have been the easiest thing to do, but you risked your life to cure him. That wasn't merely the act of a warrior, but of a righteous {mf|man|woman}. I am proud that the true spirit of the {g|Crusades}crusades{/g} lives on among us — the spirit of compassion, not of war.\"",
    "23372c2b-df89-41c1-baf9-2b0b776dff00": "\"Burn the body quietly.\"",
    "e856ebff-84df-4081-90e4-af174160fbe8": "\"Bury Staunton as a knight.\"",
    "4040691a-21ff-4c31-8d3c-4141d1243cf9": "\"But Anevia isn't just my beloved. She's my staunchest ally. We share every victory and defeat. The best of me is alive thanks to her.\"",
    "11bce7c9-570e-4a7b-892e-e37e2415ea72": "\"But I am no illusion either.\" {n}You hear the challenge in Irabeth's voice.{/n} \"I can feel fear and pain. I am alive! And I love my wife as I always have, I am faithful to my goddess, and I am ready to die for my comrades.\"",
    "6a9ba09b-213f-4fcc-aa37-f19bf88009f4": "\"But how did the demons manage to replace you? Where were you and who, Iomedae preserve me, had the audacity to go after the Knight Commander of the crusader army?!\"",
    "f0415603-c414-4579-a5e0-ed0c8e50b8b7": "\"But later, later! First I will take your toys!\" {n}He runs his paw over Irabeth's hair.{/n}",
    "6c76c69b-3cb6-47ec-ae4f-1d2aeb7f2fd0": "\"But that's not all. The vescavors did not simply disappear. They are still flying around the city — in smaller numbers, praise Iomedae. People see small swarms of them here and there. If you don't find a way to purge the city of this pestilence, I'm afraid that it will soon be devoured by a new swarm.\"",
    "8c44ebc6-d6e0-4172-811c-37ae1d6f2112": "\"But there is very little food in the Worldwound, and the dragon doesn't seem to have a taste for demons and cultists. She keeps attacking small squads of crusaders, picking off those who fall behind, ravaging supply trains...\"",
    "76de3303-9640-4fa3-96b5-885fd62a33eb": "\"But we must grow accustomed to surprises such as this — the ability to move at will through space is one of the demons' most unpleasant hallmarks. Fortunately, the {g|banner}Sword of Valor{/g} takes care of that problem for the areas around Drezen.\"",
    "f40ddea4-52a9-4d9b-8583-6261a75adcff": "\"But... How did he do that? He's a demon, the Wardstone should have burned his filthy hide!\"",
    "e37cb438-cab7-497e-81fc-d7cd405c607e": "\"By the goddess... Nevi, I… I'd almost lost all hope...\"",
    "f995cbae-cf9e-4682-8022-6743d1356cd4": "\"By the way, take a look at this.\" {n}Irabeth holds out a macabre-looking rod made of bone.{/n} \"While we were fighting, something strange happened in the tavern's cellar. We're still not sure what exactly happened, but we found this on the floor — it's clearly of demonic origin. I wanted to destroy it, but Anevia thought you would be able to use the magic in it for noble ends.\"",
    "bc942e06-2fa6-467d-94c7-e19cf315f611": "\"Calm. I must be calm.\" {n}Irabeth takes a deep breath and clutches the holy symbol of her goddess.{/n} \"Iomedae... Help me. Do not leave me. Do not forsake me.\"",
    "d1781d4e-3548-4f3c-8347-561c560bafb7": "\"Can I help you in any way?\"",
    "60934738-1117-41f4-a818-33c4f3c244b7": "\"Can we do this later? I have things to do.\"",
    "c9c5d5ed-7a34-4faa-91a7-6b16693f7952": "\"Can we help in any way with the tavern defense?\"",
    "49cc27ad-fcb0-4c3a-a931-6b19221a4a02": "\"Can you imagine? While Prelate Hulrun was {g|witchhunt}chasing{/g} witches through the city, the enemy had infiltrated the very order responsible for internal security! The scandal reached the ears of the Queen. At first she planned to disband the order in disgrace, but then she offered its command to me, and put its salvation in my hands. Of course, there was one small catch: I wasn't a knight. But I was made commander just the same, skipping the usual progression through the ranks.\"",
    "637ce7f0-6516-42d3-af96-50a083ef7062": "\"Can you walk? Anevia is waiting at the foot of the hill. She'll help you.\"",
    "7ab318de-dab4-4946-b2aa-7f955c8b6d83": "\"Can't fill my belly with thanks. How about you spare us some gold instead?\"",
    "81cfde44-ec9e-44ff-8f81-e079930e4ca3": "\"Come back with me to the camp.\"",
    "a7aa8004-0bc1-4e93-b75c-616a166d975f": "\"Come on, can you... hear me? Come on, speak! Speak!\"",
    "0a30b60e-dd1e-48db-85a3-816ceed01cd5": "\"Come on, come on! Slaughter the demons!\"",
    "83177ff9-d466-480b-a6bf-f0734222fe70": "\"Come on, living legend? A walking folktale, maybe. I just need to make sure I don't turn into a running joke.\"",
    "b4d5d947-9689-4f05-a056-a3af2d986282": "\"Commander Tirabade. Do you remember me?\" {n}Trever's harsh, scarred features brighten.{/n}",
    "42bca169-0b1d-4399-8a63-807007317d1b": "\"Commander Tirabade... We finally meet again.\" {n}Trever shakes his head. He has tears in his eyes.{/n}",
    "0c6ea56e-7816-4e8e-b6d0-7b7ccb304cf8": "\"Commander Tirabade... What happened in the Chapel is not your fault.\"",
    "a9d0b7d5-1db7-4829-85d6-1904e0882fc1": "\"Commander Tirabade...\" {n}The soldier's voice trembles.{/n} \"I don't want to... I don't want to die.\"",
    "3b9dedc1-0685-4379-9de3-740f259cbf1f": "\"Commander! Please allow me to join you while you inspect our encampment!\"",
    "f58a5ffa-a2d8-42cd-ba67-5ba928b89999": "\"Commander!\" {n}Irabeth looks dazed and a bit worse for wear, but alive — more alive than she seemed to be a few moments ago.{/n}",
    "47c67dce-5c55-4da3-867f-7c7ab3819025": "\"Commander, I didn't want to bother you with this, but we received a letter from Nerosyan. It's from the Dalmora family, who hold considerable sway in the royal court. Count Orvenn Dalmora of Ormiravon is an officer in the army. He hasn't written home in a while, and his parents are worried. He was here in Drezen, but he disappeared during a skirmish with demons in the Wound. To be honest, it seemed they were more worried about the fate of his armor, which is apparently a family heirloom, than they were about the fate of their middle son. They mention the armor every other sentence.\"",
    "28f03131-3674-4f3a-bce3-b185a6791f77": "\"Commander, allow me to say something.\" {n}Irabeth looks even more serious than usual.{/n} \"Before you... This wasn't a war. It was agony, drawn out over decades. No one believed in victory anymore. When the demons attacked the city, for some it was a relief. At least the end had come. They laid down their weapons and surrendered without a fight.\"",
    "ea6fb1b5-733e-402c-bbc4-4170f6e9b75f": "\"Commander.\" {n}Irabeth clutches her blade, but her breathing is still shallow and her gaze unfocused.{/n}",
    "e8c3d90f-4e86-4bb5-87c1-0efaff31c194": "\"Commander...\" {n}Irabeth has been impaled on a metal hook and is barely breathing. Her lips move slowly, and blood pours from her mouth with her every word.{/n} \"You... came.\"",
    "22b858ee-7b6e-4f64-8a1a-45b6d66ae0e0": "\"Commanding soldiers is in my blood.\"",
    "26dd15b6-9707-406d-af94-130f7b05fd39": "\"Congratulations on the victory!\"",
    "bd5da144-3499-4b8a-827a-244956c2747d": "\"Consider it done!\"",
    "3aac9e08-de35-4a67-82f4-8dbb621f040a": "\"Could you tell me more about the events at Heaven's Edge?\"",
    "7183886a-56f1-4851-9000-ad08151da7b8": "\"Crusaders never surrender!\"",
    "8128e973-30ff-400e-a63e-fee45240f600": "\"Crusaders, onward!\"",
    "2c4006eb-4637-4d86-98ca-8a3a44afecd7": "\"Dead or alive, we're going to win!\"",
    "96968026-a535-4673-bb54-2ba3ce89ab91": "\"Death to mortals!\"",
    "e877f318-6b85-420c-8265-a12761e1c65d": "\"Did we win?\"",
    "54db56db-4744-4f58-af9e-d376add1b855": "\"Display the corpse in the square.\"",
    "87852866-b6ba-4819-99e5-de1e398260c1": "\"Do not forsake us,\" {n}echoes Seelah.{/n} \"Do not leave your children in the darkness, O Light of the Sword, but steel our hearts in this hour of terror, and bring us into the light.\"",
    "a67fc4a7-50a0-4ebd-999a-001dc607e83d": "\"Do we still have time before the battle starts?\"",
    "c63a886e-3870-45d3-9cb9-eaacfbe81839": "\"Do you know anything about the huge demon that we met at the gates? It was much stronger than the rest.\"",
    "c20e04bc-fd45-41a6-997e-d98dec33375a": "\"Don't lose your courage, fighters of the Eagle Watch! Onward!\"",
    "74317af6-0a04-4ff6-9049-b9f130bca9eb": "\"Don't reach for your handkerchief just yet.\" {n}A smile blooms on the paladin's grim face.{/n} \"Anevia is here, alive and well. Go and tell her of your exploits. Perhaps she will even remind you that the expected way to report to me is 'Commander, I have an urgent report,' not 'So, Irabeth, here's what we're looking at.' Although I wouldn't bet on it.\"",
    "e4d34fe0-e6a8-4bc5-a3c2-67fd27784ed1": "\"Don't spoil my good mood — unless you want to be the target of my next joke.\"",
    "15abb137-7fee-4d15-9b3d-7f905f4e3976": "\"Don't talk like that. {g|Kenabres}Kenabres{/g} hasn't fallen, not while it still has defenders like you and me.\"",
    "61c67efd-cecd-4a5a-861e-6294b04cf561": "\"Don't these mortals know they already lost?\"",
    "a2040be9-c200-486c-8982-7d2f171fcb9b": "\"Don't worry, both Gorvo and those who hurt him will receive a fair trial. Let's begin.\"",
    "bbd4ff08-0907-4798-b188-1a3773e47417": "\"Drezen was taken quickly — even more quickly than I'd anticipated.\"",
    "e3768335-fcf9-45d7-9c42-5ae2062c54ce": "\"Dwarves are often looked on with suspicion in human countries, and even more so in elven countries — if they're allowed in, that is. But half-orcs don't have any nation where they can feel truly accepted.\"",
    "adf169dc-4767-481b-b5d4-98d9c59fd91a": "\"Eagle Watch! And you, recruits! Listen up.\"",
    "875443ea-5bf3-4f3f-b852-9179201270ef": "\"Eagle Watch, onward! You recruits — try to keep up!\"",
    "63d0c3cc-c0b4-4153-95a7-d6c0ec2ce8d6": "\"Elves are often looked on with suspicion in human countries, and even more so in dwarven countries. But half-orcs don't have any nation where they can feel truly accepted.\"",
    "2404cb5d-baf2-4e74-a4b7-e2d47eeb1be6": "\"Even so, the Count did offer me his aid. He can't be all that bad.\"",
    "28ab8246-e95e-4cb0-8bbe-1fe7aa31959c": "\"Even worse, all the fighters we recruited have deserted us. I can hardly blame them — we haven't shown ourselves to be very reliable allies.\"",
    "3c002b14-967e-449e-9f01-9fa00f164be4": "\"Every death is an irretrievable loss, but your leadership has minimized such losses as much as possible.\"",
    "2e9c67b5-d80a-4c6d-83c4-790aa95b3366": "\"Every death is an irretrievable loss. But considering the scale of our forces, the losses among our troops are tolerable.\"",
    "86932942-9216-45e9-84c9-b91c0461be2a": "\"Every noble family begins somewhere. You must have heard the recent story from the {g|Stolen Lands}Stolen Lands{/g} in the River Kingdoms? Just imagine, coming from nowhere and making it all the way to a royal crown in just a few years!\"",
    "49fe5f2a-b662-4756-9729-1ace1643eb7d": "\"Everything is clear.\"",
    "2f65abcb-565b-4dba-950a-14775668c829": "\"Everything is going well. I was wary of handing over the reins, at first. I was afraid that everything would fall apart without Anevia and me. But I took a risk and left a very clever lad in charge — a tiefling, as it happens. He infiltrated the cult alone — they couldn't imagine a tiefling wouldn't be on their side! He exposed an entire cell. I personally knighted him, just before the city was attacked. Of course, there were many who weren't happy about it, but... It's not my job to make people happy.\"",
    "64b1aae7-1662-4fdf-8772-60d0f1d4e01f": "\"Everything is ready for an attack on the Gray Garrison. Time to attack!\"",
    "a44883de-4439-42e5-8112-3d0c5a85e5e7": "\"Everything is ready. Onward!\"",
    "fb1add81-cc0d-4b37-b245-dd5d507496aa": "\"Everything's fine, Beth. I'm here. I'm here.\" {n}Anevia strokes Irabeth's head and whispers something in her ear, then stands back and points at you.{/n} \"This here's {name}. {mf|He|She} rounded up those of us who survived the fall and led us up to the surface. Without {mf|him|her}, we'd never have made it out.\"",
    "1a39b09c-195a-49bc-804c-9399c52f8d5c": "\"Exactly. Intrigue and spying mean nothing when it comes down to honest fighting!\"",
    "64fc120f-9bf6-4cfa-8fb9-88901c35ff5d": "\"Few deserve these titles more than you. Don't blame yourself. Under the circumstances, you did everything possible, and more besides.\"",
    "2a2a480c-2234-4e69-94d9-c72c534d1ee5": "\"Few people could have saved all those lives. {g|Mendev}Mendev{/g} will continue to fight only because it has people like you on its side.\"",
    "2428f407-9d0f-4579-9514-dd9769ad1610": "\"Fighters! The time has come!\"",
    "6afc442c-3d85-462d-993e-8c50abe26931": "\"Fine words, Commander Tirabade. And now — to arms!\"",
    "c1fd9fc2-aadd-461b-bf78-d41ffc36cfa7": "\"First of all, we need to decide what to do with the stone once we get to it...\" {n}Irabeth lowers her voice almost to a whisper.{/n} \"What I'm about to say is classified: a traveler came to the city recently — a blind elf calling himself the Storyteller. He insisted he be allowed to examine the Wardstone, and he raised the alarm when his study was finished. Even before the demon attack, he had found some damage or flaw in the stone...\"",
    "c7365140-4857-4395-b8c4-603afe7b873f": "\"For Kenabres! For the queen!\"",
    "867ce246-81bc-4e2f-900a-69b1d23abf6e": "\"For security reasons, I cannot disclose all the details, but I can tell you one thing — a strike force of brave souls has joined our efforts, led by a truly remarkable individual. If their mission is successful, the enemy will not withstand our counterattack.\"",
    "f61ab193-c66f-413f-b3e1-9dd837a2e7a6": "\"For the Queen! For the Commander!\"",
    "1c75372e-4a99-4d31-b555-bba88cfd06d5": "\"For {g|Iomedae}Iomedae{/g}! For the {g|Galfrey}Queen{/g}! Kill the beasts!\" {n}Irabeth raises her blade, and the soldiers, inspired by her cry, rush into battle with renewed vigor.{/n}",
    "cf18dd5d-36be-4f7e-b39a-71ac9906a90f": "\"Forgive me, everyone... Forgive me for bringing you here.\"",
    "120184e3-218c-4ff4-b156-987dbe01d5eb": "\"Forward! Our friends have taken the brunt of the attack — we cannot let their sacrifice come to nothing.\"",
    "2c76dd81-70da-4a0f-a822-12a7fc20ead7": "\"From the bottom of my heart, I thank you.\"",
    "fdb8f5b9-0f82-4072-9627-54e5cf836f0f": "\"Galfrey doesn't deserve your sacrifice.\"",
    "855b1bee-7f73-4f43-bacb-85644de4e677": "\"Get a hold of yourself!\"",
    "8f962c40-cd20-468f-948a-0ec4e2eb9e35": "\"Go on. I'm going to need everyone in top form when the fighting starts!\"",
    "8e95f359-6bae-45d3-a186-9787e6f9cb43": "\"Go. May Iomedae keep you safe.\"",
    "8acd8bf9-420f-4d00-aa88-52d4eb2167bb": "\"Good. I'm sick of listening to you whine.\"",
    "d2c5a603-af76-4dc4-b041-6723f9c0b2ac": "\"Great. The places where the demons have gathered need to be cleared one by one. Then they won't be able to stab us in the back when we take on the Gray Garrison. Thank you for your service!\"",
    "09e10ca5-0772-4d4e-98c2-a16cc56c937a": "\"Ha, you're just too used to stony-faced paladins, that's why I seem strange to you!\"",
    "cf7109a2-581e-49d6-bdf4-a73ffa4b6e24": "\"Have no doubt: you cannot defeat evil using evil methods. Those who use them are doomed to shame and an ignominious death. We are crusaders, and we will defeat the demons without sinking to their level.\"",
    "97a1449d-4002-481c-a7d5-ce678982e0fb": "\"Have you ever used the maps at headquarters? If not, allow me to give you some advice.\"",
    "c00cf8e9-9f56-46ee-8355-ac35a2cfc6fc": "\"He didn't look like a worshiper of Baphomet or Deskari or of anyone else we've ever fought. No one got a good look at the profane symbols on his clothes, but the rod he left behind clearly holds ritualistic significance. Which of the demon lords has mastery over ice and bones? I think I remember reading something about monsters like that... But for now we can only guess.\"",
    "b9c2e500-8a6d-4b2e-be3a-c7c29c0d4550": "\"He hasn't disappointed. He has built up the order's ranks again and is running everything so smoothly, it's as if the demon attack never happened. He's proven more than once that I left Kenabres in good hands... But I admit, it's still strange to think that such a small order as the Eagle Watch now has two chapters — one in Drezen and one in Kenabres.\"",
    "c7ba602c-083c-458e-8f9d-5fc8ab6bc883": "\"Healer Inai is an interesting person. She had barely stepped through the tavern door before tending to two wounded soldiers... and roundly scolding five healthy ones. I can already tell she's going to make things difficult, but much less difficult than they would be without her. Thank you.\"",
    "9cb6af75-1047-4a3f-aab8-78266ad51187": "\"Hepzamirah abducted and tortured me.\"",
    "6b1c7abc-63cf-4868-a63c-7757a85e584f": "\"Holy... Iomedae... Don't leave us... Don't leave...\" {n}The soldier's voice fades.{/n}",
    "9e5742c1-b618-4d78-a94d-0cfdf5d7d5eb": "\"How can you even suggest that!\"",
    "87b9a67b-21f2-4ec4-b50d-d2e0d955cae8": "\"How could you not recognize me?!\"",
    "d2e5bcaa-254e-4f85-b3a2-83a65140bb6f": "\"How did the Wardstone end up in the Gray Garrison?\"",
    "e4b510ea-7f27-4fe7-a4f4-f2fea5a9ad17": "\"How did the people of Kenabres feel about your background?\"",
    "0fff75a2-e44d-45ba-b378-89c4cf97287b": "\"How did you become a paladin?\"",
    "571048e9-d249-4a43-9b9e-43bcaa7454e2": "\"How did you come to join a knightly order?\"",
    "b6bb66d6-0d52-4e16-8a75-80a88c901b62": "\"How is the Eagle Watch doing in Kenabres?\"",
    "dbd3afb8-fbd4-4adf-9ce5-f1816366f006": "\"However, there are some matters that require your attention. I am ready to report, if you have a moment.\"",
    "85154729-acd8-4ef2-9ff5-be0c5a69c708": "\"I am Her Majesty's knight. This was my duty.\"",
    "79a9b62e-ef79-495f-868b-74987cc997c9": "\"I am alive. This boy... is not. I've also... been bitten.\" {n}She lowers her head and you see a fresh bite on her neck.{/n} \"Praise the Inheritor, she protects me from infection. Otherwise I'd be... like him.\"",
    "b4e6d638-4971-46db-a990-5e4b23a4a786": "\"I believe in the righteousness of my path.\"",
    "ccb321de-521d-4311-a9a4-46cc9197d55d": "\"I believed in your success and prepared for this outcome after a fashion — I brought a reward to personally bestow upon my Knight Commander.\" {n}The Queens offers a slight smile and gives a signal to a waiting squire, who passes you a neatly folded cloak with lavish embroidery.{/n} \"But now I think this reward is insufficient. So please accept one more gift — from me personally.\" {n}With these words, Galfrey slides a ring from her finger and lays it atop the cloak.{/n}",
    "7f8e50be-a38b-411a-9dd5-b73d89a121ae": "\"I can see that you truly love her.\"",
    "4bb3732f-6d3a-4e02-b0c4-b96f2d224137": "\"I can't imagine the followers of Zon-Kuthon in alliance with demon worshipers. Shouldn't they hate each other?\"",
    "e311da1b-e4aa-497a-811c-46aa8b021e3d": "\"I cannot even imagine what your life is like in that respect. I admit, you're the first of your kind I've ever seen — and I'm sure that's true for most people in this city. It's unlikely you'll be met with hatred, but with ignorance? Almost certainly.\"",
    "bbf2c3d5-17c1-4857-bd64-95bf4468bb4d": "\"I did not see my informant's face. He slipped out of a dark alley, handed me the note and disappeared.\" {n}Irabeth hesitates as she tries to remember.{/n} \"He had a cloak with a hood masking his face, but the horns — the long horns — didn't fit under it.\"",
    "57a4a652-7e3b-4196-84d8-47750a62dd3f": "\"I did what I set out to do, that's what counts. The price of victory doesn't matter.\"",
    "738df0ca-2465-4bb5-a5e0-9faaff6307a2": "\"I don't fully understand the nature of the power you wield — all the spellcasters I know can call upon the elements, but not nearly so effortlessly. Which means that I can't give you any real advice about how to handle the upcoming battle. The only thing I can tell you is that you should be on your guard. There will be a whole horde of enemies, and they will attack from every direction.\"",
    "c210e933-c283-4ca6-9048-ed6c10bb1f75": "\"I don't fully understand the powers you wield — they don't look like the divine magic I know. That means I can't give you proper tactical advice, except for one thing — be on your guard. You can expect to be fighting a swarm of enemies who will attack from every direction.\"",
    "d3b4accd-2f7c-4f9e-a03f-2400b848a773": "\"I don't have proof, but I'm real.\"",
    "1a62ce28-6311-4e6e-802f-35cf963a0898": "\"I don't have that kind of money.\"",
    "beeca587-926a-4847-9bf8-6e55e1f64eee": "\"I don't keep secrets from you, Commander. I used to think reclaiming Drezen was a hopeless dream, but now, thanks to you, even winning this war seems possible. Still, the victory is our common cause, the dream of the entire crusade forces. My personal dream is more modest: putting an end to Baphomet's templars once and for all, to prevent them from invading our ranks and poisoning the minds of our warriors with their deceit.\"",
    "6a029939-e8bd-4f29-963b-3d3ea50054d1": "\"I don't know all the details. It happened a while ago, back when I was a mercenary and had nothing to do with Kenabres. I only know that there was a grand feast in honor of Daeran's birthday, and all his relatives were invited along with a few other distinguished guests. Everyone died from a mysterious disease someone had unleashed on the estate, including the servants, the guards, and a number of clerics and paladins. But the young count survived — because of his healing ability, I suppose. Daeran does possess an unusually brilliant talent, even if the application of his skills... leaves much to be desired.\" {n}Irabeth scowls.{/n}",
    "fb365808-f60e-44a1-a7c1-5e29c71fd4eb": "\"I don't know how many of us will survive this day. I don't know whether I will. But I know one thing for sure.\"",
    "9614da6a-968f-427e-b9ce-2c260e0530f7": "\"I don't know what you're talking about. I'm just me.\"",
    "f30e7253-9a94-4942-b9aa-2ac2e527dcea": "\"I don't think so! A fortress, a fortress on the mountain, where mortals once prayed to their little gods. The Lost Chapel. It is my nest now! Come see what happens to your soldiers when I play with them... Maybe you'll become one of my toys too!\"",
    "531fcda8-f116-426f-8fb8-1e24aaf14618": "\"I don't think the officer is alive, but we might be able to find the armor and send it to Nerosyan. The skirmish took place near Wintersun, so it's possible the locals may know something.\"",
    "2d8917ce-5bba-4fb1-bb9f-036d290436e8": "\"I doubt it. Demons aren't famed for their organization. We'll strike a blow at the Gray Garrison long before they regroup for a new assault.\"",
    "1471a691-dacf-4841-9dde-00b2a16de8ca": "\"I doubt it. They think they've crushed us... And I hate to say it, but they're not far wrong. But while they're celebrating their victory, we'll be gathering our strength for a final all-out assault!\"",
    "62fbf4e9-9b2c-4b5b-93ea-a28b4a95867b": "\"I expected no less from you.\"",
    "310fc551-407c-478d-b3b2-159c7ea375b0": "\"I felt the same thing, but I somehow got through on stubbornness and the vague hope that if nobody found Anevia's body, she might by some miracle have survived. And that miracle was you.\"",
    "94acd465-8634-44bf-b037-5fcaa42dcfaf": "\"I found Jannah Aldori like you asked.\"",
    "347726fc-3d6b-476f-8b7e-5286541c459b": "\"I found a cultist dispatch in the dungeons. It seems they are holed up in the Tower of Estrod.\"",
    "d11cda21-3e37-41b4-8332-af76e2f198ea": "\"I found a scabbard with your family name on it in the Gray Garrison.\"",
    "d11736f3-b4e4-46a8-a2cd-07bb39b447d3": "\"I found out how the demons snuck up on us. It won't happen again.\"",
    "dce7ab8c-146c-4f0a-bfc9-62c270492ad6": "\"I guess you're right — you really aren't much use. Unfortunately, I don't have anyone to replace you right now.\"",
    "6cdb3da3-3697-4e2e-972a-09cbe36873ac": "\"I have heard everything I need.\"",
    "d43b6f94-d735-49e9-8208-a4180003ef30": "\"I have important information about the location of a cultist den!\"",
    "1d81c413-2f7a-4153-988f-389ba28daab0": "\"I have to go.\"",
    "04878a48-24c1-496c-81b9-eedd99d96570": "\"I hope so. Go, restore your strength, you'll need it.\"",
    "64e5e6e5-9cc6-4b6c-afbd-13d225100a80": "\"I hope you will show greater self-possession in the future.\"",
    "1527af2c-d905-4607-9c3e-ea90c63a6bf7": "\"I hoped to redeem the Solemn Hour eventually, but there was never enough money, and soon the sword disappeared from the pawnshop altogether. I have no idea who took it. Seems like I'll have to part with my father's sword forever.\"",
    "30a962dc-00e0-416b-bcfd-62d01060576e": "\"I just wanted to say how grateful I am to you. During the attack on Drezen, I did not exactly cover myself in glory. You had every reason to throw me out of the army or send me to the {g|condemned}Condemned{/g}. Yet you supported me. You helped me regain my footing and continue to fight.\"",
    "447197c2-cff3-46f3-91f1-10c2048b38f9": "\"I kept seeing those same sideways looks and scowls, hearing the familiar whispers. But where once they used to whisper behind my back and point at me, now they whisper in my ear and point at someone else. It's so strange — to be on the other side of humiliation. To wipe the spit from your face — and suddenly be invited to change position, and spit at someone else.\"",
    "724ca1cf-87d5-459b-84c5-e3c29333c71c": "\"I know it's tough being a halfling as well. You should be able fit in almost anywhere, but instead you're overlooked and belittled. And that's not to mention the countries where your brethren are enslaved!\"",
    "7ffd67e3-4f8b-4f9b-8523-b67e950d59de": "\"I know my words won't go beyond these walls, so I'll say it like it is. I dislike Lellan, and those he protects. I'm sorry that Gorvo, who served you loyally in the cause of the crusade, was driven to murder and almost suicide at the cruel whims of others. Whatever the outcome of the case, the fact that this was allowed to happen in the first place is a stain on our entire army.\"",
    "547d92a2-484a-4a19-b31e-a3c557ecc6dd": "\"I know something's wrong with you. Tell me the truth.\"",
    "df32b135-f264-4b25-b099-acf62e57494d": "\"I left Lastwall and went traveling. The goddess guided me, and my path led me to where atrocities were happening. I often fought in exchange for gold. But never for unworthy aims, of course. I wandered the {g|River Kingdoms}River Kingdoms{/g} for a few years, killing monsters and tracking down criminals. Sometimes I thought I was just wasting time, that my true place was in {g|Kenabres}Kenabres{/g}. But I pushed those thoughts away. I didn't even want to think about going back. But in the end, divine providence had brought me to my senses.\"",
    "6a6df4d4-5d59-43c7-b76a-fbbeadd3f4ba": "\"I might have suspected this was a doppelganger, a spy... But unfortunately, {mf|he|she} was very well informed about our ways and the state of our affairs... Sadly, many paid for this mistake with their lives. The innocent were executed, and the detachment sent to the mountains did not return.\"",
    "0ad3d3c6-c5fd-49f3-9f46-f1cbe4ceeea6": "\"I need a little more time to prepare.\"",
    "b97f4d9d-cdb7-4939-ac53-ccb7cb223f7f": "\"I promise that my jokes will always be enjoyable for you and our friends. But the forces of the Abyss certainly won't be laughing!\"",
    "8577cd6b-237c-4af8-a7ad-2b7cbc643cec": "\"I relieve you.\"",
    "1890ffdb-d9d0-4331-a669-d642ac24523d": "\"I remember Maestro Langrat Messini — Anevia and I attended one of his performances. He is a remarkable musical talent... Thank you for keeping him safe.\"",
    "a3b990f3-c3bb-4eb1-b933-dddfd3bdf4ab": "\"I remember how sad I was when party guests once broke my favorite gilded nightstand. Ah, the cruelty of loss.\"",
    "80b216e5-4640-4e64-96df-5fa88f459561": "\"I remember you died a long time ago.\"",
    "f4ea43c5-863a-45e3-be60-50f955e09ce9": "\"I saw you die in Iz.\"",
    "b11d97bf-20a5-49b3-b494-864681d53a4c": "\"I see that you had a difficult journey to the surface. You need to rest. But there's a lot riding on this battle. I have no right to command you, but I'm asking you to help us.\"",
    "90f818f2-5d2f-4f42-acc1-b46465752b5f": "\"I see the criminal luminescence of your soul. Do not lie to me.\"",
    "0fe846fd-c344-44f3-bfcc-c2a057b2a58b": "\"I see the party's in full swing. Hurry, while the demons are distracted!\"",
    "4608bfd6-6f78-4bdf-a455-c8ad315496cc": "\"I see you are in serious need of help. You're in luck. If my {mf|master|mistress} is with you, then I am with you also.\"",
    "51114ac0-8702-49b1-9d43-91fff8cb4f60": "\"I sensed something was off. That's why I ordered the execution of all orders to be postponed until I could clarify the situation. Your doppelganger behaved so strangely that when you arrived, I was already one step away from ordering {mf|his|her} arrest.\"",
    "5b1fe6d4-c23d-4ddc-9dab-1058753b4c4b": "\"I shall lead the rest of my forces in a frontal assault. This will distract the enemy enough to let you use the secret passage and reach the Wardstone. Destroy it before the demons turn Iomedae's gift into a weapon of the Abyss!\"",
    "1c7388a7-de08-48b6-b908-816324ae33fb": "\"I still don't understand what it is and why it has been given to me.\"",
    "249ff30b-a001-443f-ba30-c619cb2a1789": "\"I still hope to discover something that will help shed some light on this mysterious event.\"",
    "8fe2696f-270d-4349-aed3-d30d2713fc19": "\"I swear by my tail, that was a great battle! The cultists won't forget that any time soon — those who survived it, I mean.\"",
    "b91b174a-742b-4429-ad59-3fe1664a8ad8": "\"I swear to use my powers only for the good of the crusade.\"",
    "8adedc22-40f7-4aa1-9804-02ebdc0c1297": "\"I thank you for saving the esteemed citizens of Kenabres, even though not all of them deserved to be saved, may Iomedae forgive my words.\" {n}Irabeth casts a meaningful look at Count Arendae, sitting at a nearby table.{/n} \"I don't really mean that, of course. I just never fail to be astounded by the way that good people seem to perish, while the... not-so-good prove to be incredibly, amazingly enduring.\"",
    "6eb73211-0271-4a48-b586-d65ee0977e4b": "\"I think I am a copy of the real Irabeth. I have all of her memories as well. I think and feel just as she does, except for one thing — I know that I am not the original.\"",
    "2ab7dae7-c0f9-463a-885d-14a7a256af84": "\"I think so. You can take a look around the tavern, talk to the other survivors, have a beer, maybe get some new gear. But whatever you do, do not go past the gate — the monsters could attack at any moment.\"",
    "f1d43831-0404-42e9-9c2a-dd9dcc31ee20": "\"I think... I think she has taken an interest in you and your power. It was to be expected, of course. And it worries me more than anything else. Sooner or later we shall have to take a stand against Areelu and deal with her once and for all, but I thought we would have time to prepare. Be careful, {name}, and if the Architect reappears — treat her as you would a demon lord.\"",
    "b6c3d24c-4033-4006-93bb-4c2ca514f923": "\"I thought I heard you make a rather gauche joke just now.\" {n}The Queen's eyes are frosty and she raises a brow.{/n} \"I must have misheard, I'm sure.\"",
    "f4185f70-c880-4f38-96c5-40a5589cfe10": "\"I understand, Commander. I think the matter can wait.\"",
    "2e650be1-b2c8-47d9-8b14-5c0e7b561fac": "\"I understand, and I'm not sure that I like it. Heaven is mighty, but they don't have access to many... shall we say... more effective methods.\"",
    "4eef56ef-ef4d-468d-b284-2436f693c7a6": "\"I was born in {g|Kenabres}Kenabres{/g}. I grew up on a farm just outside it. But my way back home lay at the end of a long and winding road. It took me years of traveling through foreign lands before I came to be where I've always belonged.\"",
    "38f3ede8-30eb-49ab-8ae6-92316c9908b3": "\"I was — The real Irabeth was with a scouting unit holding the defense here. They were killed. As she was dying, Irabeth fell on top of the bodies of the demons she had slain, and something that had been inside them got into her body and began to change it. That change is what created... me.\"",
    "8a7c86c1-24ec-4acc-a1bc-3418eae30a56": "\"I will remember this, thank you.\"",
    "b83874c7-0432-4caa-b5f2-153241a26b6e": "\"I'd throttle you right now to shut you up, but brawling over a fallen comrade's body would be even more shameful than cracking jokes.\"",
    "0d2eef58-f78d-43b4-8972-b734bc60172d": "\"I'll use these powers however I wish, so you would be wise not to antagonize me.\"",
    "a1da89bb-3d3c-4c5f-8867-a187a7b8457b": "\"I'm afraid the matters are urgent. This won't take long.\"",
    "179bb329-4847-4825-9186-16295dc4a9e5": "\"I'm glad I can bring hope to my people.\"",
    "23067958-1018-47b2-b3b8-a5b3466a903a": "\"I'm glad you feel better now.\"",
    "3d0531ed-6657-41f0-a385-be4c45d548cb": "\"I'm glad you're alive. Let's go back to the camp at Threshold.\"",
    "463e9615-657b-4ca0-b423-4ebf8b777ef5": "\"I'm going now.\"",
    "552dfb1c-e5d7-4e59-9717-25135e525c56": "\"I'm leaving. Stay here for now and pull yourself together.\"",
    "70d62842-7557-4dac-961b-d9175c80a645": "\"I'm listening, Commander.\"",
    "4ad12f11-54ae-47e6-89c2-8ffd55a4b69d": "\"I'm listening. Please proceed.\"",
    "7c3d042e-f8ac-4755-b5a1-7a89261a76a8": "\"I'm sure you can imagine what it's like — in most places tieflings are despised even more than half-orcs.\"",
    "4823e71f-8fb5-4bd7-baff-cd6e3080f2a4": "\"I'm sure you will, with time. Such powers are not bestowed for no reason; they must have a purpose.\"",
    "96f5ff33-f795-4c79-8a9d-b16041e5f41b": "\"I've been stricken by some fell magic. It didn't just tear through my insides, it's ripping apart my soul. Wounds like these don't heal easily.\" {n}Irabeth struggles to let out a chuckle, but instead coughs up blood.{/n} \"Damned dragon.\"",
    "3dd1437d-361d-4949-9b77-db2334076ccf": "\"I've been stricken by some fell magic. It didn't just tear through my insides, it's ripping apart my soul. Wounds like these don't heal easily.\" {n}Irabeth struggles to let out a chuckle, but instead coughs up blood.{/n} \"That damned priestess knew what she was doing.\"",
    "3a654b5b-eff5-4bac-b4e7-e744fafaeeed": "\"I've decided what I'm going to do with you.\"",
    "8a22e17a-35e0-4478-8cef-b828a949a934": "\"I've taken care of the dragon that was attacking our patrols.\"",
    "5b02310a-1a96-40e4-8682-d0f654ece0c8": "\"I-I-I...\" {n}The soldier's hoarse voice grows louder, and then comes the cracking sound of torn flesh.{/n} \"I'm... huuuungry!\"",
    "26fe8e9f-a9a9-44d0-91fc-4f3068549d09": "\"I... I don't know.\" {n}She looks over her body like it's an unfamiliar object.{/n} \"I think so. I think... I'm unharmed.\"",
    "3c8eaafc-de08-40d9-a204-866e2d192f41": "\"If I betray my heart, I have died,\" {n}finishes Seelah.{/n} \"But you're alive. And your Nevi is alive! And the goddess hasn't abandoned you. Come on, sister, snap out of it. You must fight and live!\"",
    "959f1cee-f077-4d6f-904d-fa7bd1b6cca8": "\"If you feel and you think like a living creature, then you are one. Nothing else matters. Isn't that right, Commander?\"",
    "5e752ed7-c036-45fd-bf2f-071c138b263b": "\"In all the history of the crusades, there has been no nobler paladin than you.\"",
    "aee5a672-18d0-42de-8111-fd073f658f8d": "\"In any case, we would never have won if it weren't for your amazing powers. The moment you raised the {g|banner}Sword of Valor{/g} over the Citadel, the light of it must have been visible all the way back in Mendev. And the banner itself... it changed after coming into contact with you! Anyone else would call it sacrilege. I don't know what to make of it myself — it's surprising, and strange.\"",
    "67d3ab45-638e-401a-a380-2162c4bba781": "\"In these dark days, the most unlikely allies join forces to fight the common foe. All tieflings are treated with prejudice in Kenabres, let alone the smugglers and the thieves of their kind. And yet, they are on our side, and I'll make sure their contribution is not forgotten after the victory. They'll be of little use in open combat, but they'll help you spot secret doors and warn you about traps.\"",
    "54d46278-5330-4868-af98-663de42c59e0": "\"In your human form, there's nothing about you that stands out. But in your fox form... Do you often have to hide your true nature? I won't lie: I can't even imagine what your life must be like.\"",
    "9538332c-d2cb-4810-890f-7a8b9b0c7a7e": "\"Iomedae help us all. This battle won't be easy.\"",
    "a3cedfdd-6f3c-47c7-a6fd-857ea929fb58": "\"Iomedae, help us!\"",
    "a818be19-4456-4192-842c-f80b39548a4b": "\"Irabeth! We're here! Hold on, we're coming!\"",
    "d67ee544-c172-4bff-9744-adb1814b066b": "\"Irabeth, we've been through so much together, are you really not able to tell me from an enemy?\"",
    "1428e7bb-c981-4171-9d65-ad679c2d0cca": "\"Irabeth, you are not going to believe what happened to me...\"",
    "e3043d6a-dba8-425a-a281-1a4e99ef6068": "\"Irabeth. What can I do for you? Tell me!\"",
    "04ba3f2d-b8e2-45f3-b985-ed4a689edbdc": "\"Irabeth... You saved my life. I swear Mendev shall never forget your name.\"",
    "44689657-3184-41d2-bef0-f1247946f49e": "\"Is Anevia sick?\"",
    "0e01528a-4990-441d-9665-44bd7c0b6d96": "\"Is that all for now?\"",
    "985994a0-0c96-49c8-932e-39f0a4719c9f": "\"Is there time for me to rest before the battle?\"",
    "b7ce91c8-89a7-4b14-b0ab-f55195069818": "\"Isn't there some way to help you?\"",
    "63e127b2-c53d-4cf0-a734-7298af1643f4": "\"It appears that some cultists got in, but they quickly withdrew again. Our people are questioning the witnesses now. Come and see me a little later — I hope to have a more detailed picture of events soon.\"",
    "b270c93a-0d74-42a6-abd5-d2ac5b45f124": "\"It happened in Tymon. I was tracking a gang of bandits, which my employer suspected was a cover for {g|Razmiran}Razmiran{/g} spies. I managed to find their lair, but inside I found something far more dangerous than spies: an unholy temple to {g|Zon-Kuthon}Zon-Kuthon{/g}! When I broke in there, the cultists were about to sacrifice someone — the person who was destined to become my wife. Anevia. But that's another story.\"",
    "2fe74a5e-d0b0-4f0e-943b-790b86e25c7f": "\"It is not the only demon of its kind. We keep receiving reports about similar monsters — all isolated cases for now, but it's possible that in the future we will see entire squads if not armies of them.\"",
    "9ee00787-a836-4c12-b776-3ba6b36321a6": "\"It should have. But what happened, happened. We don't know why.\"",
    "e01e7a22-a315-46f0-ab84-b700bda865d2": "\"It was a small order, created to fight not only demons but also the enemy within. To maintain the purity of the paladin ranks, prevent heresy, and identify spies. And it failed miserably at that. The {g|templars}Templars of the Ivory Labyrinth{/g} infiltrated it and formed their nest within its ranks.\"",
    "759d3986-061f-4ad7-9677-76bdca8914ef": "\"It was my life. I did with it what I thought was right.\"",
    "c5200c04-8531-4665-9dd7-03c496febba7": "\"It wouldn't have been possible without you. That reminds me... We found this among the attackers' remains. This trophy rightly belongs to you. Nicely done! Now our goal is to rout the demons in the Gray Garrison just like we did here.\"",
    "d5d4d9bf-adfb-4180-98f6-006842fd6d5a": "\"It's almost empty now. The only prisoner is Nurah Dendiwhar, the traitor you caught.\"",
    "28e90c8c-5920-4d6b-956a-1bfd650ca8dd": "\"It's bad, but not hopeless. New fighters are joining us all the time, and those we thought lost are returning for duty. We will continue to fight. The {g|Crusades}crusades{/g} are not over.\"",
    "1e365a4e-ced6-45a5-8280-68af6793ca14": "\"It's empty now — none of those imprisoned by the demons survived, and we don't have any new prisoners.\"",
    "e3b27230-0f96-456a-8f8d-8e74378c9834": "\"It's foolish to part with your weapon in the middle of a war.\"",
    "fd69ad69-f106-4761-be0c-bd1c8ad2558f": "\"It's hard to believe your origin is so humble. You deserve a noble title more than many who inherit them.\"",
    "0095df0b-f83b-4881-b45c-e764c15a4bcf": "\"It's not important. Just win this war. For me and for everyone. So that Mendev may remain... and the Worldwound is no more.\"",
    "70fb5cf4-583b-46df-a9b1-351f49f36de4": "\"It's not over yet, we can still try to retake the {g|wardstone}Wardstone{/g}... But now it will be much harder.\"",
    "002b9519-dfe3-47ab-8ed3-053602f1a10e": "\"It's not your fault that you fail to protect your soldiers — attempting that is foolish. Your fault lies in your failure to spend their lives wisely.\"",
    "2f29970e-d9a1-4481-9cd8-5e0a1a9389be": "\"It's probably hard for you as a human to imagine what it's like, when the very color of your skin and the fangs in your mouth make people in the street turn on their heel to avoid you... I mean no offense, of course.\"",
    "7d454300-d20b-4f54-8fa4-6c9cdc283216": "\"Just so, knight. Your duty is to obey, not to understand.\"",
    "b394b3da-629d-4e25-a855-ce1689223ebd": "\"Knight Commander!\" {n}Irabeth gives you a deferential salute.{/n} \"I know you have not had time to sit in on any councils in recent days. You have been so busy restoring order in Drezen that you have barely found time to sleep.\"",
    "4e57a7e1-dd5c-4d30-94cf-b9945815b5f4": "\"Let her go or I'll rip your wings off!\"",
    "01c7d2fb-627d-4b53-b1cd-e61569767b45": "\"Let's not waste any time. To battle!\"",
    "514d0c8e-61dd-4239-84a1-0c7cc3330ce7": "\"Let's talk about what happened in Iz.\"",
    "ac4ff3de-0c16-422e-936f-fe450e8e9697": "\"Lord Horgus Gwerm, forgive me, I did not realize we had civilians among us. My people will escort you somewhere safe — to the extent that anywhere in Kenabres can be said to be safe right now.\"",
    "56718050-ffaa-4606-a622-c25fee858b6b": "\"Losses and failures are unavoidable in war.\"",
    "505d8601-5741-4b66-9c74-58c01f93a73d": "\"Luckily, we are not alone. Mendev is with us — Queen Galfrey has sent us the first reinforcements. They've just entered the city.\"",
    "e4afdc00-a7cb-47bd-bef9-5ea0f2ebe74f": "\"May the goddess help you. We're still fighting, which means that {g|Kenabres}Kenabres{/g} still hasn't fallen. If you come across any groups in the city that can fight, send them here to the Defender's Heart. We'll need every fighter we can muster for the final assault.\"",
    "c455a6d4-0fcc-4abe-9fe2-08d686d96fc3": "\"Minimal. The battle wasn't easy, but thanks to you, we chewed them up and spat them out again. They thought they could break us — but they only bolstered our spirits!\"",
    "9a88c94a-6949-4fcb-aa7a-c5a089ec4d98": "\"Morale among our forces has plummeted under your command.\"",
    "251899eb-d10d-4710-8db7-7981105d5f16": "\"Morale is high among the crusade forces that were entrusted to you.\"",
    "c75b4804-fc06-40d7-9a93-2adc76f0f9a2": "\"Morale is high among the crusade forces.\"",
    "93d51d63-7bc0-47ca-b5d0-983981b3f1b1": "\"Morale is low among our troops.\"",
    "231daecc-00e7-47c8-b064-441559836276": "\"Most of the allies you've found will join my forces, but you can expect a certain amount of support from them.\"",
    "513e9815-bd2d-46f9-8bdf-af7a6a10a2b8": "\"My opinion on Prelate Hulrun aside, it is undeniable that his inquisitors are a formidable force. You will benefit from their pinpoint strikes against troublesome enemies.\"",
    "ce0cb042-ff18-46cd-a860-9a2664aaca41": "\"My parents were crusaders, may their souls stand together in {g|Iomedae}Iomedae's{/g} celestial army. When I was born, they retired from the war and started preparing me to continue their legacy. But my father was an orc. You'd be pressed to find a calmer, wiser and more pious servant of the goddess than he. But still, all his life he was dogged by sideways looks and whispers.\"",
    "ee3a554e-94ae-4331-b82c-c61e6b82f594": "\"My pleasure. I'm sorry you had to endure my grumbling. Watching these things happen to my city has put me in a foul mood.\"",
    "459e233b-eb44-4a62-83c4-edb826e533d0": "\"No, my apologies. That is all, Commander. Thank you for your time.\" {n}Giving a salute, Irabeth turns around and quickly leaves.{/n}",
    "1e364b51-dea4-4591-bf4b-605ab4afdb56": "\"No, she's right. Thank you, knight. Until we no longer have the strength to hold a weapon, until {g|Iomedae}Iomedae{/g} abandons us, we will fight for {g|Kenabres}Kenabres{/g}.\"",
    "0aa3fd88-5b2c-4366-8fff-799662c78010": "\"No, {mf|he|she} is a spy! Demons sent a doppelganger to kill me and take my place as the Commander! Cut off this fiend's head!\"",
    "ab7e720b-b953-4c10-bc88-3a3dc4cc2168": "\"None of my people know the first thing about magic, so your help will be invaluable. If you'll allow me, I'd advise you to prepare spells that can disarm or distract large groups of attackers. They will swarm us from all sides like rats, so making it hard for them to maneuver is our best bet for dealing with them.\"",
    "3427d331-311c-4cfd-8477-35db35734324": "\"Not equal, not equal! I earned my power — the great ones gave it to me! Yours is just an accident! I will suck it out of you, along with your life! Mmm, it will be so tasty!\"",
    "dd7f501d-a659-4690-baea-78c28c07f1f8": "\"Not very much. He was a gnome by the name of Sendri — not a crusader, but some kind of freelance explorer. He was able of casting minor arcane spells. One of his eyes was bandaged, no doubt an injury he sustained during his escape. Those who had the chance to talk to him describe him as a good-hearted but scatterbrained kind of fellow. And that's all we know. What the cultist wanted from him is a mystery.\"",
    "60751dff-cb7a-4750-a7c2-984531541433": "\"Now is not the time to be handing out medals, but I promise: once we secure victory, your contribution won't be forgotten.\"",
    "409df84d-74fe-482e-9326-22f8ecf5369f": "\"Of course she won't, since your words will be nothing but the lies of a demon! Irabeth, this is a spy and a murderer who's been sent to kill me and take my place! Attack {mf|him|her} with everything you've got!\"",
    "23ed156f-ac62-4f5d-82cd-5a72f5041199": "\"Oh no you won't!\" {n}Surging forward, the demon knocks Irabeth off her feet with a sharp blow to her face. Then he leans over her limp body and sniffs.{/n} \"Mmm... Young. Healthy! Strong! This one will be tasty! What a fine ghoul it will make!\"",
    "e8e4bfe3-9984-4fb8-bdb2-4ae0c0f240d8": "\"Oh no, nothing like that. I think he dislikes all paladins equally. But the real question is, who does he like? Only his hangers-on, I'd wager.\"",
    "2c287fac-15cc-4e4b-b486-93f55fb522ab": "\"Oh, I have my own plans for that corpse... Let it stay in the dungeon for now. I will decide what to do with it.\"",
    "d92c5c89-c94d-4939-8550-6b3fc48bc774": "\"On the contrary, if it wasn't for you, there wouldn't be a headquarters at the Defender's Heart. The cultists would have served up the city on a platter to the demons.\"",
    "7e91c5b9-d86c-40c1-a6f2-14ab4460a5c7": "\"Onward! Attack!\"",
    "6f0b05c2-9a23-44b2-b000-10064678dd69": "\"Our forces have suffered significant losses.\"",
    "10921211-a7de-413b-97a9-8796272a0086": "\"Our march on Drezen took longer than expected. The demons had time to regroup after their defeat in Kenabres.\"",
    "68f6dcda-ab9d-44b7-9cd3-26788350219b": "\"Our troops have suffered catastrophic losses.\"",
    "bb4b2c93-eaf9-453a-868d-727da835c626": "\"Perfect diversionary tactic. While they're busy, let's do what we came here to do!\"",
    "f919dbae-b05b-4ccc-adf3-ef0680bd748e": "\"Perhaps I acted rashly, but I had no other option.\"",
    "5b43f88c-9ab3-46ef-aaa1-7dadd9c816eb": "\"Perhaps later.\"",
    "c7d63d14-41a6-41f1-ae95-dcf96dbaa7bc": "\"Perhaps you will? I hope your example will show others of your kind that they are needed here. Perhaps looking at you, even some of the cultists will see that birth does not consign you to a life in the service of evil.\"",
    "9356ecdb-d3dc-4d3e-b3db-484b98c9d5b4": "\"Perhaps you'll be unlucky enough to meet her... But I'll destroy you before that happens! But maybe I'll give her your skull!\"",
    "6ec00454-cb8c-476b-9adf-975fde924128": "\"Permission to speak freely? I must admit that I've nursed doubts about your ability to lead an army more than a few times. You don't seem to take this seriously at all, like the war is just a joke to you. But... you keep winning, again and again. Your orders seem crazy sometimes, but they lead us to victory. That means I should trust you, even if I don't always understand you.\"",
    "0d7ec510-39d7-4f21-882a-13e8f580e395": "\"Please, allow me to reward you, and please, no objections! I could never replace this sword. I shall never part with it again, I swear.\"",
    "bf61ae2e-89e6-4599-8632-12f4e95c3eb0": "\"Praise Iomedae!\" {n}Irabeth takes the sword as gently as if it were a living creature, and sheathes it in the scabbard.{/n} \"I don't know what to say… I am forever indebted to you. I never thought I'd get my sword back.\"",
    "ed08db6e-c0d8-49b0-8715-29f6e1912d28": "\"Praise Iomedae, you woke up! Healing your wounds was easy, but you were unconscious for so long I was starting to worry we'd lost you.\"",
    "09852dff-4015-4176-ac1f-8e05bbd79097": "\"Prelate {g|Hulrun}Hulrun{/g} dismissed his words as nonsense — borderline blasphemy. But between you and me, the Prelate's opinion isn't worth much. I think the Storyteller knew what he was talking about. We could use his advice right now — if only we knew where he was! Hmm... I remember the Storyteller spent a lot of time talking to Staunton, a dwarf from my unit. You saw him during the demon attack. The elf asked him about the history of the crusades. Maybe the Storyteller told Staunton something about where we could find him if anything happened.\"",
    "ba362711-0070-4d7b-80fa-a5967ce2fc83": "\"Ramien had another vision, or conversed with the gods, or something. He seemed devastated, and he whispered something about dead adepts while cursing your name. Then he said that he would never help a murderer and he left, taking all his priests with him. Those Desnans, you never know what's going on in their heads.\"",
    "227541c5-a4f3-4034-9493-b6a93102f371": "\"Rearmament is another thing we'd do well to pursue. Our armor falls into disrepair at an alarming rate, and our warriors' blades are barely sharp enough to pierce the skin of the weakest demons. I understand that Mendev's coffers aren't bottomless, but if we can't order ready-made weapons, I'd be glad to get half a ton of cold iron. Wait, are we still dreaming? A ton of adamantine, then. Or two — that would be enough for...\" {n}The paladin is busy doing the calculations.{/n}",
    "4462ce28-9dd8-4330-88de-268db466642d": "\"Remember that nabasu that attacked our camp?\" {n}Irabeth's voice is very calm, but you can tell she's working hard to maintain her composure.{/n} \"He had powers that no ordinary demon should have.\"",
    "e2f8442e-a6fa-4a9c-9185-e5ffe17e6f32": "\"Right you are, Commander.\"",
    "69cd698f-809d-4766-807e-59999fc4bdbf": "\"Right. Demons and their minions are always scheming against one another. It seems this masked cultist simply took advantage of the chaos to get to his victim and drag him off. To what end, we still don't know.\"",
    "c717d927-ab91-4345-a0fd-4ea966564da1": "\"Right. We going to keep preparing for the attack. Now your mission is even more crucial. Everything depends on you succeeding.\"",
    "af0c08cc-7a38-428c-8950-20e8d8de2fe4": "\"Sadly, no.\"",
    "bc9b9c63-9a96-4945-bd7b-f71cee369373": "\"Seriously? She's alive?\" {n}Rekarth heaves a sigh of relief.{/n} \"Praise the {g|Calistria}Savored Sting{/g}. Now I feel like an ass for thinking it was even possible she was dead! I've seen her in action — more lives than a cat, that one.\"",
    "d74ffd03-64d9-414b-ac02-5441fd4abf89": "\"She is dead — and it's your fault.\"",
    "fa70236c-be40-44bb-9ca9-d7b454c7e839": "\"She's hurting. Probably worse than I was, in the fire. We'll heal you, Irabeth. But...\" {n}Ember touches her shoulder.{/n} \"You'll have scars. Maybe not on your body, but you'll have some.\"",
    "50668a78-61da-4f4d-871e-429ade776f97": "\"Shush, you! We saved the people — what else do you want? Are we crusaders, or some kind of mercenaries?\"",
    "80c2bcd8-7804-4df2-8235-fd21208fdcca": "\"Since the attack, {g|Kenabres}Kenabres{/g} has been left almost leaderless. People like Frada Linsdoten are worth their weight in gold — it will be they who will rebuild the city once we have driven the enemy out. I think we will find a way to restore her sight.\"",
    "0873ce16-d576-4574-b0f7-debd0784b85e": "\"Sister...\" {n}Irabeth looks at Seelah, lost.{/n} \"We both took the same oaths. Do you remember how they go? My strength is not in my sword, but in my heart. If I lose my sword, I have lost a tool. If I betray... If I betray my heart...\"",
    "1a57b603-4ae2-4a7e-b14e-84bb83ac78e4": "\"So it turns out that the Queen has her head of counterintelligence watching me? I wonder why!\"",
    "f9bf8ea4-13ef-4e8f-b94a-330770fe5c80": "\"So much meat... Fresh, juicy, screaming...\"",
    "c573d707-99bb-41a6-86a9-13adc9cf3f95": "\"So much pain and death... Our friends are dying out there. And more will die the longer we wait.\"",
    "383c1357-7543-405c-897b-f7c5a43326c1": "\"So, it was a kidnapping, not an attack?\"",
    "aab8251e-b0bd-4260-b71a-b1ac6f74658b": "\"Something has changed in you. The warriors of {g|Heaven}Heaven{/g} used to come to aid us in our holy war, and even the Hand of the Inheritor, Iomedae's herald, once set foot on the land of Mendev. I accepted a blessing from him, I fought shoulder to shoulder with other angels. But this is the first time I've ever seen the might of Heaven in a mortal. I am... in awe of your transformation.\" {n}Galfrey's face looks slightly flushed.{/n}",
    "781e8edb-e608-47ce-8054-6555bb71417d": "\"Something strange: a portal opened in the middle of the cellar, and a cultist in a terrifying mask emerged from it. Luckily, there were some hardened fighters in the cellar who stopped the cultist from slaughtering everyone here. One of Anevia's scouts knocked a rod from the cultist's hand — the rod I gave to you. In revenge, the demon worshiper cast a spell and vanished, along with the same brave warriors who dared to fight against him.\"",
    "4cedea89-4ce4-4336-be32-12d2a7e095ea": "\"Sometimes I wonder what would happen if I managed to distinguish myself somehow... But then I push away such unworthy, selfish thoughts, of course. We don't fight for rewards. The fate of the world is at stake! And yet...\" {n}Irabeth's blush deepens and she falls silent.{/n}",
    "d5c87dc7-b25c-485f-9312-6d880708c547": "\"Staunton Vhane... The fallen paladin of Drezen... He is here. With the demoness. It's a... trap. Please... be careful.\"",
    "871ffbde-4364-4dba-be86-f65e9ed0c084": "\"Success? When we got up to the surface, there were more cultists in the city than crusaders! What exactly was your order doing?\"",
    "ab6d97fd-1d08-48f0-8d66-55c2c5a321fb": "\"Survivors from Sarkoris? In the middle of the Worldwound? They must be made of tough stuff! I'm sorry they've been set against us.\" {n}Irabeth grits her teeth.{/n} \"And sorrier still for our soldiers. We're losing our people to demon trickery again. But at least the mystery is solved and it won't happen again.\"",
    "51295396-46e3-4d2d-8987-5317d877c8bc": "\"Sweet words don't change the grim truth.\"",
    "bd43845a-e936-4f5a-a536-4665c30abf8d": "\"Tell me about Anevia.\"",
    "979fd0e3-764b-45c0-afe0-c6525ca7d468": "\"Tell me about the Eagle Watch.\"",
    "00b989fc-3202-4d3a-b6e3-90e8a4f89a37": "\"Tell me about the Wardstone. Why is it so important?\"",
    "a8dc90ba-9eab-4e05-96c6-477138359c03": "\"Tell me what happened at the battle for Drezen.\"",
    "c975d22c-8b4e-44f8-ba87-d8b2fb28535c": "\"Tell me what happened.\"",
    "d412a09f-5df7-40a5-9899-ed44a18ff009": "\"Thank you for allowing me to speak plainly.\"",
    "64c856e0-d506-4986-8fc8-4ae6adcc3115": "\"Thank you for believing in me even when I didn't believe in myself.\"",
    "12c1372a-bbcc-4d9c-823b-f92da9b7c1e8": "\"Thank you for finding a way to look out for others as well as yourselves. The saving of a life is an act that gladdens {g|Iomedae}Iomedae{/g}.\"",
    "61f12b15-7048-4a00-937e-7aeff106a837": "\"Thank you for saving her back then, the day Kenabres fell. Before her return, the only thing giving me the strength to protect the Defender's Heart was the hope that I'd see her again. We are in your debt.\"",
    "91753be6-8df0-49f9-a50e-fcc0d96caffe": "\"Thank you for speaking so openly. I appreciate it.\"",
    "a222c0e2-c4ea-4f1b-8ac7-adc56cd6f9dc": "\"Thank you for telling me all this.\"",
    "280cd2ef-6f2e-46eb-ad8d-9ed9d1bb9d61": "\"Thank you for your answers.\"",
    "3e223b34-c4d4-4b76-b7d0-238d2e9af2a1": "\"Thank you for your answers.\"",
    "78809565-4ac0-41aa-b908-f4edb1764529": "\"Thank you, Commander. I was just doing what I could.\"",
    "e67656cc-fec5-4aca-bd6d-ab5d41542aff": "\"Thank you, Commander. That means I can go with a clear conscience.\"",
    "25bb9251-5534-4424-9e34-fd345f1894d7": "\"Thank you, Commander.\"",
    "6c44576f-46aa-4403-9b92-12543eb19d17": "\"Thank you, Commander.\" {n}Irabeth's voice sounds hollow. She doesn't look you in the eye.{/n}",
    "f421e565-4686-47ac-89a6-ea04d42ae6c8": "\"Thank you, Commander.\" {n}The gratitude in Irabeth's voice is sincere. A spark of enthusiasm appears in her eyes, which had grown dull over recent weeks.{/n}",
    "0d8dc1d5-b2f7-4d8c-9481-4ff8ab497957": "\"Thank you, Knight Commander.\"",
    "4d4c6d7c-73b8-4090-afca-958891bd4fc1": "\"Thank you, my Queen.\"",
    "806d9fb3-8b34-4110-87b8-004e1a86b08a": "\"Thank you. I promise to prove myself worthy of your trust. You should be the first to tell Anevia that I'm alive, she'll be beside herself with happiness.\"",
    "45503758-cfcd-426b-b453-7e5a9ca9d707": "\"Thanks for the warning. We knew it would happen, but we didn't expect it so soon. The {g|demons}demons{/g} are highly chaotic and disorganized. Someone must be going to great lengths to gather them into a horde and smother the last pockets of resistance. Well, I'll make sure there are a few surprises in store for them.\"",
    "b2136cbd-dbfc-4911-97f8-b438cbc4944b": "\"That is good to hear, Commander. The hope you have — that is what we have all been sorely lacking.\"",
    "65d4e6e6-5cd1-4289-8b99-aa1113c7407f": "\"That suggestion is no better than desertion, except you want me to take responsibility for it. I don't want to hear it! Join the ranks, knight, and fight as you swore to do!\"",
    "061bd3e9-3c76-4f1b-acd5-692abc1e838f": "\"That's one less problem to contend with. Now we can take the extra lookouts off dragon duty and reassign them to more useful tasks. Excellent work, Commander!\"",
    "bdf33662-40b6-47c5-ba31-05d52cc0845a": "\"That's right! We taught them a lesson!\" {n}Irabeth smiles.{/n}",
    "a6cd2672-cdb7-4b4b-8b46-14f3f8e49a38": "\"That's right, fighting spirit is the one thing we've got plenty of.\" {n}With a crooked smile, Lann plucks at his bowstring to test the tension in it, then lowers his voice.{/n} \"Actual fighting power? That's not so great. Fighting know-how? Even worse. But fighting spirit? At least we're rich in that.\"",
    "178d5d1f-ef3f-44b1-a9ff-e8d2b96a8155": "\"That's the spirit!\" {n}Irabeth turns to one of her fighters.{/n} \"You — take Anevia to the rear. The rest of you — with me!\"",
    "dc1b93cf-1bd8-47c7-8277-73fc7e27b9f4": "\"That's what our Count is like as a person. And as for his talent for survival… Do you know the story of Heaven's Edge? He was the only member of his family to escape with his life when the demons unleashed a magical plague at the Arendae estate.\"",
    "b8809db0-8699-4ef8-a980-d8c2c2d003dd": "\"The Count has a certain reputation in Mendev. He's not a pleasant individual by any means, but he's not known for any particular villainy either. The Count enjoys a life of leisure surrounded by a gaggle of sycophants, who are always eager to badmouth the Queen at his command. He likes settling scores, too.\"",
    "58a67ccf-e76f-4e25-a179-a10be19cc94d": "\"The Eagle Watch... And what did it achieve? Who did it save? Maybe it would have been better for all of us...\" {n}Irabeth's voice sinks into indistinguishable mumbling.{/n}",
    "c70e8cb4-2eb6-4b30-b1e1-ca899ff7c9e1": "\"The Eagle Watch... My pride, my creation... How could I ever think of giving up? How many cultists have we destroyed? And how many remain, right under our noses?\"",
    "bcd74199-fa65-4305-aaf1-f73e7a9d4026": "\"The Gray Garrison. Until recently it served as barracks for the crusaders, but it's now been taken over by cultists.\"",
    "9e314115-5bc8-4eb6-8624-a3fe5108c14f": "\"The Irabeth you knew was killed right there.\" {n}She points at the place where she lay just a minute ago.{/n}",
    "a04fc1b5-3b3b-41b2-a372-17a3e4e6ff9b": "\"The Order of the Flaming Lance counts among its members both valiant knights and masters of the occult. We are about to test an experimental ritual they've developed. Should it all go according to plan, your party will have a serious advantage during the battle at the Gray Garrison.\"",
    "481fea7b-be4f-47eb-9e27-1ed699221cdd": "\"The Queen believes in your powers too. But for me, they're just more proof of what I felt that day when I saw Anevia alive, standing next to you. You're the miracle we've been waiting for. You're the one who will finally put an end to this terrible war, and in spite of everything, deliver us the victory we so desperately need. With you, I'm sure this crusade will achieve what the others could not.\"",
    "e2f2d992-6e17-4ff9-987b-3f763853ff3a": "\"The Queen gave the order — it's time for us to strike! Finally, after so many years of failure, we're going to retake Drezen!\"",
    "10e8a39e-3f43-4cfa-827c-9a47e3a0e832": "\"The Tower of Estrod has been cleared of demons.\"",
    "5cc69b12-a288-4d41-b741-8991e766b2a1": "\"The Wardstones are a gift of {g|Iomedae}Iomedae{/g}, created personally by her {g|Herald}herald{/g}, a mighty angel, and a general of the celestial armies. The Wardstones keep the Worldwound from expanding. They stand along the border of the territory controlled by the demons, creating a barrier to keep them inside. The Kenabres obelisk was the first to be placed, it is the key to the whole barrier. We cannot leave it in the hands of those monsters from the {g|Abyss}Abyss{/g}!\"",
    "f268ead4-8a30-4a99-b99b-d422e61c4d5b": "\"The battle for Drezen almost turned into an utter catastrophe. If you hadn't struck a blow at the demons' military commanders, leaving the adversary without a leader, it would have been the end of our crusade. Queen Galfrey has already been informed and has sent a letter for you.\" {n}Irabeth gives you the {g|QueenLetterNotGood}letter{/g}.{/n}",
    "ed60f9d9-4b92-43fa-84c7-9fc1ee8d0dbf": "\"The battle for Drezen went brilliantly. Your party attacked the demon commanders, cutting off the head of the enemy forces. We suffered some losses, but nevertheless, it was a triumph. Queen Galfrey has been notified already and sent her messenger with a letter for you and a royal reward.\" {n}Irabeth gives you the {g|QueenLetterGood}letter{/g}.{/n}",
    "849d6ace-401f-4125-a7f5-57a195772c73": "\"The capture of Drezen took much longer than I had anticipated.\"",
    "22d1a4cd-a415-441a-831f-8a6449283c53": "\"The crusade forces liberated Drezen quickly — the demons did not have time to recover from their defeat in Kenabres.\"",
    "7ae32428-014e-495e-b2a5-5ceb27cb8ae3": "\"The decision to use vescavors as weapons... I can't deny that they were effective. And yet, you still shouldn't have done it. While the demons did suffer serious losses from the creatures, a lot of our fighters died as well. Leaving our soldiers to be eaten by insects — is that really how we crusaders want to win?\"",
    "16f6c1af-a8f3-4360-a3c5-ebaccd4391b1": "\"The demons have long laid siege to {g|Kenabres}Kenabres{/g}, but this time their {g|demon lords}lord{/g} {g|Deskari}Deskari{/g} appeared in the flesh. He ripped the {g|wardstone}Wardstone{/g} from the ground and hurled it halfway across the city, to here. I thought the stone was destroyed, but it seems all is not lost... yet. Deskari has gone, but the Wardstone is surrounded by a horde of those creatures. What are they going to do to it? Nothing good, that's for certain!\"",
    "5aa0eb77-27b8-4b57-9484-f0f5abc470e4": "\"The demons plan on attacking the Defender's Heart very soon.\"",
    "a78f2124-77b1-496c-a83f-90d050ca040b": "\"The dragon's been sighted frequently in the sky, but we don't know exactly where her lair is. We have someone to help with this though. Do you remember the dwarf who bravely attacked the balor in front of the citadel during the siege? He is back in the city, and he doesn't mind hunting this dragon, apparently. Go talk to him in the tavern — we might be able to help each other.\"",
    "83083268-04c1-4e96-99fc-6342bacd0f07": "\"The fools have delivered themselves straight into our hands!\"",
    "b3b4665c-11d7-4910-8e18-ede9b702dbda": "\"The gods are helping you, Commander, no one can be in any doubt of that now. And that means that sooner or later you will know exactly what to do!\"",
    "9bd28bc1-4d88-4784-8e93-05dd0a084521": "\"The main demon force is otherwise engaged. We can't waste this chance!\"",
    "f60777eb-2f48-497a-8fa2-5f4767753350": "\"The main demon forces are moving out from the city of Iz and the Threshold fortress. Scouts are reporting that for now we don't stand a chance of tearing through the defense and launching a counterattack. We can only gather our forces, rebuff their attacks, and wait for the right moment. Unfortunately, other hostile groups keep appearing out of nowhere. And on top of all that, Minagho is still prowling around somewhere out there... Anevia is trying to find out where that Abyss scum has run off to — maybe she's already got some leads.\"",
    "146036a8-a07d-4171-b0a4-6d6451a845f2": "\"The problem with Desnans is that you never know what to expect from those daydreamers. Their honorable prior, Ramien, claims he has had a vision in which his goddess was putting demons to sleep. I'd like to hope it wasn't merely a dream.\"",
    "22989292-c976-4d55-9857-1fb175842139": "\"The same thing we do with all demon spies. Take {mf|him|her} away and execute {mf|him|her}.\"",
    "fa13c8cf-4a4c-42a1-aad0-905fbb748e6d": "\"The soldiers appreciate it, believe me.\"",
    "5734301b-6b56-460d-9f0b-e17e36655329": "\"The troop was patrolling the southern road out of the city. The last surviving settlements of Sarkoris lie in that direction, but after the siege of Drezen, contact with them was lost. Hardly any of the inhabitants survived once the demons invaded the area. That's where I started the search.\"",
    "65560826-c461-4c2d-b0bc-da7ce2fb7b36": "\"Then we'll have to make do with what forces we have.\"",
    "263153c3-9b88-4e84-bc5d-1429e478961f": "\"There are a few pleasant matters — at the Queen's command, the crusaders who took part in the attack have had their pay doubled, and medals will be awarded to those who were particularly outstanding in battle. You know one of them, the knight Elan from the Houndhearts — he led a troop of lost {g|Nerosyan}Nerosyan{/g} recruits and brought them to the main forces, and later drew the demons' attention in the battle with the balor, allowing the wounded to be rescued.\"",
    "c2d76726-4b08-4b33-8165-f9a3a3b89284": "\"There has been no sign of them since then — not of those brave fighters, or the demon worshiper. Witnesses said that one of the warriors shouted that if the cultist wanted him, he should take him and leave the others alone. We don't know what he was referring to.\"",
    "a87bb19e-519c-40f6-9889-78d6eb289891": "\"There is a tiefling chained up in the Defender's Heart. What can you tell me about him?\"",
    "970e3f66-f019-4cc3-a08b-9663d0bc418b": "\"There is one more thing. As you know, there is a vast dungeon under Drezen.\"",
    "820516c2-5c92-46cd-b419-2a0b5a8508ee": "\"There is something you should know — Areelu Vorlesh appeared before me in Drezen. She did not explain why she had come.\"",
    "724ad66b-b96d-4fa2-b581-24cfdaf3c44a": "\"There should be a guardian golem in Ancientries and Wonders — the shop they tried to rob. The owner gave us the construct's codeword just in case. The golem itself was destroyed, but the head seems to be intact, so you can interrogate the thing and find out what it saw. The codeword is 'Hand of {g|Irori}Irori{/g}.' The shop's owner must have escaped, but there's a chance you'll get lucky with the golem.\"",
    "9650e365-139e-4a1c-914d-692f8501ff57": "\"There was a civilian with us, a townsperson we saved from the cultists and monsters.\"",
    "dffaa998-19ed-4fcc-915c-e3e10888f310": "\"There was a hero of the first crusades — Sir Lant, a kind and honest man. After the end of his glorious career as a soldier, he became a wise mentor to the younger generation. He ran afoul of the Count somehow — perhaps by lecturing him about his idle lifestyle and a lack of purpose. When Sir Lant died, the Count managed to buy a portion of his estate and ordered the knight's helmet to be reforged into a chamber pot.\"",
    "9fb7673f-1262-4b19-ba5d-7370642bf803": "\"There was nothing you could've done to help her.\"",
    "1ca1ff65-e365-4e77-ad25-13a2bde62050": "\"There were civilians with us, townspeople we saved from the cultists and monsters.\"",
    "bf8d68e8-f933-4b4b-b482-7f4a71954e5c": "\"There were many there like me, but we were all treated as second-class citizens. To the locals, my green skin was worse than leper scabs. Even my brothers in faith kept their distance. I took my vows, and the goddess granted me the powers of a paladin — but even then, not a single order would accept me into their ranks. I spent another six months knocking on doors before I realized a simple truth: I serve {g|Iomedae}Iomedae{/g}, not these people. I don't have to prostrate myself before them. So I left — as a paladin, but not a knight.\"",
    "a5b667e2-529e-4563-b3ba-c88c0ef4025c": "\"There you go again... How can the commander of the crusade talk like that? There's no such thing as 'too serious' when it comes to this! Although... if you can do what other more serious military commanders failed to do, even with all your joking around...\" {n}Irabeth trails off and shrugs.{/n}",
    "8ed70c26-e476-47ee-88c0-6d4b6ee47a38": "\"There's a patrol missing?\"",
    "047baea7-a521-499e-80f5-47b0ed0f6172": "\"There's a traitor I'm trying to track down. Who is your informant among the thieflings?\"",
    "fa994706-04eb-4668-921e-1e9af591e70c": "\"There's another problem — after the attack, the demons began to gather their forces at the Gray Garrison. It will be even harder to take them with a head-on assault — but I once heard soldiers talking about a secret entrance to the garrison. Trouble is, I have no idea where to look for it. While you explore the city, please keep your eyes open — in case you find something we can use.\" {n}The half-orc smiles at you encouragingly.{/n}",
    "8d7042ee-0ebd-4434-9481-d8ecac6217c6": "\"There's no country in the world where gnomes are fully accepted — but that doesn't seem to bother most of you one little bit. Perhaps that's because your true homeland isn't in this world at all? I find it hard to imagine what life's like for your kind.\"",
    "51479fe6-7488-4185-84e0-7a5f445ff248": "\"There's still something more I must do.\"",
    "e8aa07c6-fedf-4d0f-84cf-369384359d86": "\"There, I have said all I wished to. Is there anything you wish to discuss with me before I depart?\"",
    "183ee0c2-8d4a-43bf-a189-33ae2534679d": "\"These Wardstones — what are they?\"",
    "f9d97084-0b77-4049-9f09-3ba6f58eaea3": "\"They are our greatest treasure, the shield given to us by Iomedae herself, and placed in Kenabres and other Mendevian cities and fortresses by her herald. The chain of Wardstones forms a protective barrier that stops the expansion of the Worldwound and keeps the demons from moving beyond its borders. I shudder to think what will happen if that barrier falls.\"",
    "b1f744ee-048e-4ef9-a3b9-fb113dd0b17a": "\"They deny all accusations with such unanimity that they are undoubtedly conspiring together. Many of them come from noble families. They received their titles simply by virtue of their birthright. They treat soldiers like servants and toys, and speak disparagingly of them... but other than that there are no complaints about them. They have been educated and trained well, and have proven themselves on the battlefield. If we simply proceed with the case and demote them, we will quell the unrest among the rank and file, but we will lose the support of the officers.\"",
    "e41cdaae-2627-4d5e-9269-e47f68998eac": "\"They should. But Baphomet's minions are masters of deception — they manipulate Zon-Kuthon's butchers as eagerly as Iomedae's knights. The cultists from that unholy temple didn't know the true face of their associates in Kenabres. We ourselves learned the truth much later, after getting to the bottom of their nest.\"",
    "5bfdda93-a93b-4ef0-aec6-fc50211e8b9c": "\"They tolerated it surprisingly well. I shouldn't have been so wary. Crusaders don't tend to be prejudiced, as a rule. After all, heroes from all over the world, even from other continents, come here to fight the demons. Apparently the people were only suspicious of full-blooded orcs. There were already many like me here, and we don't have any problems... Though the locals do have their superstitions. Mendev is as merciless as Lastwall. They just have a different set of victims.\"",
    "f67a037b-a439-4a47-9215-c5a4fa639f42": "\"They were written off as missing in action, but then the portal reopened right in front of our people, and the same brave fighters tumbled back out of it — injured, frostbitten, but alive... All except one. One of them did not return.\"",
    "cda2ba45-a334-40cc-8800-d9ea05ea560e": "\"They were wrong somehow, in the same way that I am wrong. They were raging, destructive, sadistic as they always are, but they also seemed perplexed in a way. As though they also knew that they shouldn't exist.\"",
    "042fcefd-fae1-41b4-a4a0-60a8ee9934b8": "\"They'll never break us!\"",
    "aaaa5e64-1863-406f-8ddb-e95135102ab6": "\"They're really on a rampage! Anyways, ready to get to work?\"",
    "1bc15846-4cc6-4294-a538-958401b415a6": "\"Things are bound to be tough for you, too. Most common folk fear death and hate the undead even more than they do orcs. I'm sure you're no stranger to sideways looks and whispers behind your back.\"",
    "4440b408-32c0-4f5c-928c-d3c5784de2ab": "\"Things are bound to be tough for your kind, too — you belong to two different races but neither is willing to embrace you as one of their own. But at least relations between humans and elves aren't poisoned by centuries of mutual hatred.\"",
    "e0fe03ce-c119-48da-86bd-4fc9aa7bb6a7": "\"This better not be more of your pathetic whining.\"",
    "8be2f357-be87-4347-b44f-6f2501068f6f": "\"This city is the Abyss now!\"",
    "0854f481-fc42-4f5f-9b7e-266b13b64936": "\"This is a spy pretending to be me! Irabeth, arrest {mf|him|her}!\"",
    "b0955173-88e8-4b08-b9fe-dd1759d05c03": "\"This is a very worrying development. Areelu is more dangerous than a dozen balors, and more cunning and deceitful than a score of succubi. In the hundred years of the crusades, our forces have very rarely encountered her — but when we did, it always led to something terrifying.\"",
    "8dfc6321-e47d-4962-8cfe-e167770210e7": "\"This is true. But a commander should strive to minimize losses and turn any setbacks to their advantage. You have managed the second, now try to conquer the first.\"",
    "7eafaa8e-92b0-4d0d-9e68-a7fbc70b3f48": "\"This miller of yours... he reminds me of someone. At any other time, I'd take a closer look at him, but we have more pressing concerns right now than fulfilling our duties as city guards. All the same, be careful with that one — I don't think he is who he claims to be.\"",
    "8a4878ed-42ce-4af4-a37f-fec5ab5424c4": "\"This was my personal crusade, to purge the city of the templars who had infested it. And I thought I was winning. I could feel it — we were so close to driving the cultists out of Kenabres. But...\" {n}Irabeth frowns.{/n} \"It's hard to admit, but those successes didn't count for much once the demons entered the city.\"",
    "941ac565-2b98-4c0a-81ad-7ab91ee74eb1": "\"This won't be your last battle, so in time we shall see if this victory was a fluke or not.\"",
    "646e45f7-d66f-4358-800c-f827257d27b8": "\"Those were the Queen's orders. I... I just did as she commanded. She came here, and I followed.\"",
    "2d816115-b2bd-4ed7-80cf-fc21a58ee8dc": "\"Throw {mf|him|her} in prison.\"",
    "6d1a20c4-cad3-4981-b344-c9385b463ce9": "\"Throw {mf|him|her} out of the city. I don't want to execute myself, it's creepy.\"",
    "b8f48a5d-c67c-4ad5-b52f-4bcfdc6f3c53": "\"To arms! For Mendev! For Kenabres!\"",
    "4b81d678-1558-41e2-bb3f-a1e69d04cfd8": "\"To arms!\"",
    "53531dc6-153d-457e-ac63-8cf8878b902e": "\"To battle! Let's take Kenabres back!\"",
    "68d46c8b-3e86-4fd5-86be-1161c69b8534": "\"Today we're the tip of the sword in Iomedae's hand! Dead or alive, we will rip out the fangs of the Abyss!\"",
    "8341179b-1c6d-476f-b02c-f676f3f98d15": "\"Toys? What toys?\"",
    "c1d4c73d-b5d1-4e0c-a7f1-f4aab26cf5fc": "\"Trever? You're alive. Praise the goddess!\" {n}For a moment, a weak smile touches the corners of Irabeth's mouth, in a dim reflection of Trever's joy.{/n}",
    "8db90ffe-9720-4788-849d-47e92b99ef20": "\"Uhh... That's not possible.\" {n}Irabeth is startled by your words.{/n} \"Knocked senseless, perhaps. But I am definitely alive.\"",
    "736d424b-0b91-464e-ac35-e5dc408fa22e": "\"Unacceptably high. We lost almost half our fighters. The ones who survived were only saved by a timely retreat into the streets of the city. The demons also raided our arsenal when they left.\"",
    "3c7879d7-19e1-4599-ba85-41511800485c": "\"Under the circumstances, leaving my position would be tantamount to desertion. Still, as your advisor, I strongly recommend you release me from my position as head of the order, strip me of my knighthood, and send me to serve in the {g|condemned}Condemned{/g}.\"",
    "f682fff4-ea3e-48a1-a235-33d1610a40ed": "\"Understood, Commander!\" {n}Irabeth straightens up and stands at attention.{/n}",
    "e6d24b0a-ee50-402d-8152-8a805722d8f3": "\"Understood, Commander.\" {n}Irabeth clings to your order like a drowning woman clutching at a lifeline. She snaps to attention before you, making a visible effort to maintain the dignity befitting her rank.{/n}",
    "94b8eac0-c7a6-4a6e-95b2-e03a8ab1410b": "\"Unfortunately for us, one of your colleagues numbers among the cultists — a master alchemist called Othirubo. According to my sources, he came to the city only recently and has already managed to prepare a whole cartful of incendiaries. I doubt he'll show up here himself, but I bet his apprentices will be trying to burn the Defender's Heart to the ground. They must be stopped at any cost — I'll be relying on you for that.\"",
    "06e4f959-d15c-42b3-8746-3f201efd0fce": "\"Very good. Report to me in full when we get back to the Defender's Heart — it's our temporary headquarters. Right now, the most dangerous cultists are here, the ones occupying the Gray Garrison.\"",
    "7f33d635-293f-4ac8-b734-bd8add49b14f": "\"Very good. While the demons chew their way through these runts, we'll have more than enough time to do what we came here for.\"",
    "ae727ea0-0d15-45b9-9b5c-4a962e5c6f80": "\"Very well. Don't despair — every commander has their dark moments. We shall endure the heat and heavy blows and emerge like hardened steel.\"",
    "9b49140d-54a0-4e05-9371-f97c1f83bd69": "\"Very well. Then I shall take my leave. Irabeth will bring you up to speed on the situation in the city and surrounds, and together you can decide on what next steps to take. Good luck, Commander! Remember: this is but the first step. The road ahead will be long and difficult.\" {n}With a nod of farewell, the Queen strides off with precise military bearing.{/n}",
    "7de7892c-323b-4be6-8c93-7e502f1ed050": "\"Victory! Kenabres bites back, and our teeth are sharp!\" {n}Irabeth is glowing with zeal, and she raises her fists in triumph.{/n} \"Now we take the fight to them!\"",
    "d035ae58-fc00-4f7f-a2fb-2f3098310909": "\"Wait. What you did in the Gray Garrison convinced me: you're one of the best warriors left in the city. We need someone with your wits and fighting strength. I know I can't command you, but I'm asking you: help us fight for Kenabres!\"",
    "ea1fa295-94dc-47cc-aedf-240d0d39c0fc": "\"We are dealing with a phenomenon whose origin is unclear and whose nature is dangerous. Whatever this creature may be, the safest solution is to destroy it.\"",
    "5761b87e-e7f1-4e93-85d7-cf08b6ab6805": "\"We are expecting an entire horde of enemies and they're going to swarm us from all sides, like rats. Your speed and agility will be useful — you may well need to move quickly to repel all their attacks.\"",
    "95237d38-c79b-4579-857d-4603c6c7173c": "\"We couldn't stand up to the demoness. Her spells were too strong!\" {n}Irabeth punches her fist into her palm.{/n} \"It's all right, we'll handle it somehow... You blacked out, but Staunton and I managed to get you here, to the Defender's Heart. It used to be a tavern, but now it's our headquarters. We're gathering our forces here, and we're preparing to strike back!\"",
    "ecef26b7-ec7b-4ee7-af54-23eb87d693ee": "\"We don't have much time, but that's no reason to rush into battle unprepared.\"",
    "7d576821-bf74-485a-8d59-c3d009c00b40": "\"We expected the demons to attack the Defender's Heart. We sharpened our swords and prepared for the worst, but nothing happened. It seems likely that the demons simply couldn't organize the attack in time. If we had been even slightly slower off the mark, I'm sure they would have. And that's all down to you! So, allow me to share some of the surplus resources that we managed to save.\"",
    "bf589d25-af02-4f53-b35c-c5cc59359186": "\"We found something unusual in one of the cells. The walls have been covered with pictures of butterflies and prayers to Desna. The lock was picked recently, it seems, and the prisoner, whoever they were, fled. We don't know who the demons kept in there.\"",
    "a240e430-7041-45df-99c8-fb2e0540d99e": "\"We have already stormed the Gray Garrison, where the command of the occupying forces is based. Unfortunately, we had to retreat, but we will return, and we'll send them straight back to the {g|Abyss}Abyss{/g}!\"",
    "6d7c859f-dd94-4db5-a413-99aa2f2758cf": "\"We have nowhere else to keep him apart from the Defender's Heart, but that's hardly a prison. Woljif knows it, too — he's been begging us for days to let him go free or have someone vouch for him. He's already asked you to put in a good word for him, hasn't he?\" {n}Irabeth squints at you thoughtfully, then shrugs.{/n} \"If you want to recruit Woljif and put him to good use — go ahead and take him off our guard's hands. We can ill afford to let a soldier spend their days watching over a middling thief. I hope the tiefling proves useful, should you decide to take him along.\"",
    "79634628-61a1-42e0-93cd-145119ba7848": "\"We learned the fate of the missing patrol. Our people were killed by clan members from old Sarkoris, they had been bewitched by the demon Jerribeth.\"",
    "69771492-4cc1-4c18-aaa2-93f63063b90e": "\"We met in Tymon as I was wandering aimlessly from one ordeal to another. We returned to {g|Kenabres}Kenabres{/g} together, to expose the {g|templars}Templars of the Ivory Labyrinth{/g}. The day the Queen knighted me was the second happiest day of my life. The first was the day of our wedding.\"",
    "4b1011f8-9e13-460d-a96d-0a07cb1dba46": "\"We met some mongrels who live beneath Kenabres. This is Lann.\"",
    "91004495-4bb1-4742-9a66-ec4e5918fd9d": "\"We met some mongrels who live beneath Kenabres. This is Wenduag.\"",
    "8e0a5740-bf92-47e5-b754-8abff791126c": "\"We must find out where they're coming from. Find the source of their power and destroy it. If we don't, they will crush us before long. Even you can't defeat an entire army of such monsters.\"",
    "413e68f6-cd68-4061-92be-f8ca041be383": "\"We need every reliable blade we have, and the help of a fine {mf|swordsman|swordswoman} such as yourself will be invaluable. We're expecting an entire horde of enemies, attacking from every possible angle. I don't think you need me to tell you how to fight in those conditions.\"",
    "0ae1366a-3727-49ac-9d5a-b1e845147224": "\"We need reinforcements. Can you get us more soldiers?\"",
    "80804a00-dd7b-41a9-9d26-9aa7bc3c821c": "\"We need to talk about what happened during the attack on Drezen.\"",
    "35728d9f-4bf6-4f61-8ee4-3f6b20d6237c": "\"We shouldn't talk about it. It was a moment of weakness, but you brought me to my senses. I swear, it will never happen again.\"",
    "eb1472fb-36ff-4e7d-b859-83b50b8278ca": "\"We still have one more shot at victory.\"",
    "6e9216bd-4bbf-4cc3-823f-49041bd701de": "\"We will win at any cost. Even if we have to sacrifice our scruples and our souls to do it.\"",
    "0a7f9b37-5347-49e1-a7ab-8cf49c89a1cd": "\"We won the battle for Drezen, but this war is far from over. The demons now know our true strength, so we must brace ourselves for a merciless counterattack. They will do everything they can to gain control of the city and destroy you personally, and all of us along with you. The only good news is that cultists make up more than half of their forces, so they will have to march the same roads as our fighters. If they were all demons, they could appear here instantaneously and lay siege to the city. Praise Iomedae for small mercies.\"",
    "59cbb68c-60cf-4200-8f14-94ee98382d49": "\"We're dead...\"",
    "3f070ca4-e730-4b91-aeec-a341a7267f56": "\"We're primed and ready to defend this place. The enemy is keeping quiet, but don't be fooled by the lull. The demons have the tavern surrounded, they could strike at any moment.\"",
    "b39ab6b4-7623-4f37-b21f-95f70d8e1ccb": "\"We're safe. Nothing can touch us here in the Defender's Heart — at least for now.\"",
    "f1d54210-cf0e-43bc-afd4-d6072e116795": "\"We've come this far. Let's show those horned beasts what we're made of!\"",
    "c8b2456d-d610-4efc-9d5a-86c909603968": "\"We've temporarily placed the body of Staunton Vhane in the dungeon. You slew him — what are your orders regarding his body? Anevia thinks we should burn it quietly and forget about it. Some want to see his corpse displayed in the square. But I don't think we should behave like demons and barbarians. He may have been our enemy, but he deserves to be buried as a knight. However, the decision is yours, of course.\"",
    "e7097492-2380-4d03-8caf-6d7691570cf2": "\"Welcome.\" {n}The intimidating armor-clad half-orc who met you at the tavern gate greets you with a nod.{/n} \"It's good to see you alive, Rekarth.\"",
    "a84f1517-f05e-4cf5-b20b-63e43a86721b": "\"What are our losses?\"",
    "5295eb76-7def-42ee-9fd3-c5a43e079f1e": "\"What are you?\"",
    "78969d6c-6527-4b6e-ac2e-ab69093c492e": "\"What can you tell me about the demons with special powers?\"",
    "a4529753-c223-4493-8ff6-bbf1c53b8ee7": "\"What did you mean — 'I'm your equal'? Why do you think we're equal?\"",
    "9a275150-cf32-42fe-8ef2-8e2bf125ee07": "\"What do we know about the missing person?\"",
    "d8550b32-3531-410e-b840-0c6ce88af873": "\"What do we know about the poor soul who asked the cultist to take him and let the others go?\"",
    "05c37988-3a2a-40db-ac66-27ec2fae4089": "\"What do you plan to do next?\"",
    "d7d0125a-fb6d-447b-9b8c-7d81b517637a": "\"What do you think?\"",
    "c231d727-e4fa-4ebf-9a88-e5ed7f97cdb5": "\"What happened here while I was away?\"",
    "d5c889ea-be1e-46f1-bded-cb0b24cfa005": "\"What happened in the cellar?\"",
    "b9ad8b9e-dc58-40a8-959d-15436cc402b6": "\"What happened in the tavern cellar?\"",
    "a5aecd17-4a99-4e7b-8e06-f905f6e57d17": "\"What happened?\"",
    "99e9a305-aae1-4316-8f5f-7def10473c96": "\"What if I just got lucky?\"",
    "3552ef34-07b4-4808-b6d9-34d067d5edfd": "\"What is it? Make it brief, I'm busy readying the defense.\"",
    "242e7d2b-5a17-460e-8941-4eca9792df6a": "\"What is our main objective?\"",
    "291742d4-f2f2-4a0b-8515-9a422daa5988": "\"What is our strategy for the attack on the Gray Garrison?\"",
    "d4651a72-69cd-476d-b7c2-89aad38b8baf": "\"What is the situation in the city?\"",
    "dce8f101-b72c-4d01-a1ce-406a91848334": "\"What is the target of this battle?\"",
    "263b7b64-f2f0-40f1-b806-0b67cacb9762": "\"What kind of idiot would just throw their life away like that?\"",
    "599e967d-dbd0-4b54-a491-fb0e01da74c1": "\"What lies further ahead? Did you see anything?\"",
    "1a516196-e977-4409-aeb2-712382666997": "\"What news would you rather bring back to Anevia? Will you tell her that her wife is dead, dooming her to heartbreak? Or will you tell her that everything ended well? I do not know what force created me or for what purpose, but perhaps I deserve the right to live? Doesn't a living Irabeth have more to offer this world than a dead one?\"",
    "1b6a1663-d9d0-4618-9623-b1aa4a63a015": "\"What were those demons, and what was in their bodies?\"",
    "6f0c4a48-170c-413b-90ea-e1c671612040": "\"What's going on here?\"",
    "d924c763-c9d0-4b59-b810-4625bae942cb": "\"What's the general sentiment among the officers?\"",
    "745fa747-af0c-4815-9e92-06a5b0f289cd": "\"What's the general sentiment among the rank and file?\"",
    "42d338f9-d502-4cc2-b0bf-9208e767d48a": "\"What's the situation in the city?\"",
    "c1232813-6b07-44c0-b7a6-564e0b549fcd": "\"What's the situation in the city?\"",
    "4583a9a6-9f3a-434f-9d5a-17589cb918f1": "\"What's the situation?\"",
    "94c6390a-83c9-4c11-a8e5-bb039bf2fab1": "\"What's your problem with Daeran? Is there bad blood between you two?\"",
    "103e2014-0161-49ec-be74-d35107f2a98f": "\"What? You're mistaken, Commander! I...\" {n}Irabeth's protest dies away under your piercing gaze. Finally, she nods wearily.{/n} \"Fine. There is no use in dissembling. Yes, there is 'something wrong' with me. The fact is that I am not Irabeth.\"",
    "7b5c35c7-c115-4880-a72b-0e61c1b7be57": "\"Whatever deity you worship — offer up a prayer to them now. We're going to need all the help the higher powers can offer. There's a whole horde of enemies on their way here, and they will attack from every direction.\"",
    "72837a95-b442-4a67-877d-0dc907519104": "\"When I grew older and it was time for me to serve, I decided: anywhere but {g|Kenabres}Kenabres{/g}. That was where my father had served loyally, and his only reward had been injustice. Besides, the witch hunters, led by the honorable Prelate {g|Hulrun}Hulrun{/g}, {g|witchhunt}stalked{/g} the city with a heavy hand. Who knows what they'd have done to a strange girl with green skin. Instead I went to...\" {n}A smirk that looks more like a painful grimace crosses her face.{/n} \"You can laugh if you want, but I was young and foolish. I chose Lastwall, of all places. You can imagine how well I was accepted in a country that's been battling the orcs of {g|Hold of Belkzen}Belkzen{/g} since its foundation!\"",
    "006dacf0-d557-4f77-9723-e2654775e07e": "\"When the demons attacked the city, their main target was the {g|wardstone}Wardstone{/g}. I trust I don't have to explain to you what the Wardstone is and how important it is to the {g|Crusades}crusaders{/g}. We must retake it at any cost — or the fall of {g|Kenabres}Kenabres{/g} will be the beginning of the end of the crusades, and with them the rest of the world.\"",
    "06c77164-9627-4b61-877e-d5de64c836f8": "\"Where am I?\"",
    "580bd3e3-4274-4015-94b7-57a0cec0439a": "\"Where are we?\"",
    "40b18650-574b-442a-a497-9a5e4573c726": "\"Where are you from?\"",
    "60684a57-9128-43ee-8890-84c53d076051": "\"Where have Ramien and his priests gone?\"",
    "ce9ad6d6-012f-47ad-aad7-b0167c49e959": "\"Who am I? I am Nulkineth! The favored child of great {g|Kabriri}Kabriri{/g}! My name will be your undoing. Your life's end draws near.\"",
    "4fe5d357-7679-4e25-9819-89865bf15c52": "\"Who are these fighters?\"",
    "cb7bb6a6-3075-453a-ab5b-a04bed3b343e": "\"Who are you?\"",
    "cf10ef2d-4eea-4553-982e-cf6e98a644bb": "\"Who is 'she'? Who told you about me?\"",
    "db2d8609-53fd-4456-8f6a-03430ea36b35": "\"Who knows? It could be some family matter. The Count is Her Majesty's cousin twice removed or something like that. But I think he simply enjoys infuriating people. Crusaders and Iomedae's servants especially.\"",
    "cbeeead1-a414-49ad-886c-fc3f1f206cc9": "\"Who were those fighters?\"",
    "fe9d62ad-d4c8-4f18-9cdb-36bc9603d7b1": "\"Who will lead the Eagle Watch then? You know I have no one to replace you.\"",
    "49e3de2f-64f5-4962-b8da-ffe709702468": "\"Whose cultist was it? Baphomet's? Deskari's? Someone else's?\"",
    "d8b90ab1-82ac-4c22-ab5e-40b921ca7c70": "\"Why did you have to come here? Why couldn't you wait for me? Tell me why!\"",
    "0cb63a20-1e43-4362-879a-367714a07150": "\"Why is he trying to provoke the Queen?\"",
    "bb36e689-0c5a-41c5-aeff-520269df3be4": "\"Will there be another attack?\"",
    "aea4227c-896d-43bf-a3bf-7f4046560929": "\"Yes!\"",
    "28099c28-ffd4-487e-9417-860173b1efc2": "\"Yes, Commander! Right you are!\"",
    "e6f21380-8646-411e-8194-03d9528bea32": "\"Yes, Commander. If the armor is recovered without its owner, I will immediately have it sent to Nerosyan.\"",
    "51e4a577-0b48-484d-9053-32c58d05a277": "\"Yes, Commander.\"",
    "a3bf220b-1618-4183-8960-5ea6edfffe71": "\"Yes, I am confident now, and I know that we will prevail.\"",
    "d1d743cd-ddc8-433e-90c3-3d712a72edb0": "\"Yes, it disappeared without a trace during a mission. We didn't even find any bodies. Maybe someone abducted them or there's some natural threat in the area... We can't rule out the possibility of desertion either.\"",
    "c41d64fc-a378-4633-a654-894eb467cef3": "\"Yes, one more thing. If you're in the area, check out this address. It's our house, mine and {g|Anevia}Anevia's{/g}... Well, it was our house. If the building is still standing, open the hidden compartment in the kitchen. It's filled with supplies for a rainy day. You can take whatever you find. You have more need of it.\"",
    "76ffb0fb-3442-4e40-84ae-f96eefea44dc": "\"Yes, thank you. It's good to have her back — we need every fighter we can get.\" {n}Irabeth frowns.{/n} \"I suppose it's asking too much to want fighters that are sober as well.\"",
    "dc852bcf-b2ec-467d-a4da-5e8cf7c41455": "\"Yes, that's not like him at all. Joining the crusades is a tradition among Mendevian nobles, but Daeran Arendae was never too keen on fighting demons.\"",
    "3455483f-5b35-4cf8-925f-d53a6140b5f5": "\"Yes, {mf|sir,|ma'am}! You should be the first to tell Anevia that I'm alive she'll be beside herself with happiness.\"",
    "d75a50d0-fd74-40b9-b2e0-7945440ef764": "\"Yes, {mf|sir|ma'am}.\" {n}Irabeth glances at Galfrey's corpse, but then her gaze snaps back to your face.{/n} \"Stay here. Yes, Commander.\"",
    "bcc6a096-ae46-42e3-9975-90ee40a35b7f": "\"Yes. As always. One more death on my conscience.\"",
    "f329b6b0-ea9b-42c8-87e9-aaccd851e242": "\"Yes. I'll... get there. Thank you, Commander.\"",
    "2835d8ec-33cd-4073-8cd7-14dc66afd2fb": "\"Yes... I swore. To the Goddess and the Queen. And now I'm not just letting myself down, but both of them...\" {n}Irabeth's voice sinks into indistinguishable mumbling.{/n}",
    "1725cbd0-d5b1-4f71-98d0-222e3c876134": "\"Yes... I swore. To the Goddess and the Queen. My faith in my abilities may be weakened, but I can't turn my back on the vows I made. I will do it because I must.\"",
    "517bb9cf-bbfa-472f-9790-de277ad44ab8": "\"You are the one who will be able to turn the tide of this battle. I'm well aware of the abilities of troubadours, bards and storytellers — how you can inspire your comrades and make them stronger. But stay alert — you'll become a prime target for our enemies, and there will be an entire horde of them.\"",
    "c7eefe93-851e-4998-b6a5-f326e03b768c": "\"You can see for yourself that {mf|he|she} is acting strange!\"",
    "db90c4a1-dbb5-44e1-8d2c-151a53c6907b": "\"You created our order. You personally selected and trained each of us.\"",
    "5644d32c-1304-498d-a18f-52ea9a3750a3": "\"You did well!\"",
    "b4c6d5a1-e7e3-4477-89cb-c9e8b9a5b920": "\"You excel at dealing with demons on your own, but you have much to learn when it comes to commanding a military force. I shan't give you a dressing-down for this failing — I entrusted you with this task, which means I bear equal responsibility for this outcome. I shall, however, give you some advice: do not think of victory as an abstract goal, but as a gift you wish to give to your people. The more of your soldiers who survive to enjoy the triumph, the more joyous it will be.\"",
    "b00c49f8-e608-4be4-b78c-e97262ad1c72": "\"You had the Order's coffers at your disposal…\"",
    "4483ab6a-0fb9-486a-8f0e-646e5239e1b5": "\"You handled the command superbly. I never doubted your personal ability to deal with the demons, I knew that you could become a living symbol for people to follow. That you have now displayed a decent head for tactics is a pleasant surprise.\"",
    "9ac1f8a5-1d07-4e87-823f-1ae962382ca8": "\"You hardly need me to tell you this — you know perfectly well what it's like for us.\"",
    "2e757c31-1b20-4dab-87b2-c90bc483ea85": "\"You have changed, Commander. And you have changed all of us as well. Our fighters now have confidence, I suppose, something they didn't have before. You can see the fire in their eyes. It's been a long time since we last marched into battle feeling like all of Heaven was standing behind us, almost like we had wings ourselves. Figuratively speaking, of course. But I think you understand.\"",
    "1bc989f9-48c4-41d2-b64f-235bf22e71cf": "\"You heard what that demon said. They're going to desecrate the Wardstone and blow up the whole barrier around the Worldwound. That would be an even worse disaster than the Worldwound's expansion before the Second Crusade. Not only Kenabres, but every city with a Wardstone will be destroyed, including the capital! We can't allow that, no matter what. We will retake it, even destroy it if we must. Iomedae's gift must not become a weapon of the {g|Abyss}Abyss{/g}!\"",
    "a317724e-d5ab-4f21-b741-7031046a634d": "\"You heard what that demon said. They're going to desecrate the Wardstone and blow up the whole barrier around the Worldwound. That would be an even worse disaster than the Worldwound's expansion before the Second Crusade. Not only Kenabres, but every city with a Wardstone will be destroyed, including the capital! We can't allow that, no matter what. We will retake it, even destroy it if we must. Iomedae's gift must not become a weapon of the {g|Abyss}Abyss{/g}!\"",
    "c2d8f0fc-b846-4300-877b-d4e61841941a": "\"You know what your problem is? You're far too serious!\"",
    "53b13e89-e649-4b4c-b452-93abed2ad1da": "\"You know, you've changed, Commander. You've acquired a pet...\" {n}She nods at the dragon following at your heels.{/n} \"But, of course, it's much more than that. It's like you were wandering blind before, and now you have found a firm footing. I can sense something emanating from you... I can't explain it... It's like a gust of wind.\"",
    "dc2f38fe-a4b9-415a-8566-f626f3b46781": "\"You must have figured out by now that I'm talking about tieflings. It's true there are many of them among the cultists, and few among our crusaders — and our fighters do all they can to drive away those who would be our allies. People shun them, call them 'Areelu's spawn,' or worse — as if they chose to be born like that! I believe it's quite a feat to rise against the call of one's blood and join the forces of good. Still, most only see them as the enemy. I once saw a knight bleeding to death because he wouldn't let a tiefling priest touch his wound. Alas, I haven't been able to change this in all my time in {g|Kenabres}Kenabres{/g}.\"",
    "28b8e9fd-9116-431c-8de6-3e271452d2d5": "\"You must stick out like a sore thumb no matter where you go, right? I know many people envy aasimars, but most of the ones I've known found their celestial heritage a burden. I find it hard to imagine what unasked-for adoration must be like — but I'm sure it doesn't make life any easier or any more pleasant.\"",
    "60104939-ec50-4545-852d-10ef06a53d9b": "\"You really need to rest. I'm... glad you are back with us, Commander.\"",
    "46657b85-3bd5-450f-8248-18308f84c507": "\"You returned my beloved to me when I'd nearly lost all hope of seeing her alive again. Then you went on a suicide mission to the Gray Garrison and won the city back for us. You turned a defeat into a victory. I know it wasn't easy, but you make everything seem so effortless. You do everything just like that!\" {n}she says with a snap of her fingers.{/n}",
    "158ca2bb-2f48-4a81-a5e1-56e21fbff948": "\"You suffered a great deal. You're lucky to be alive!\"",
    "28e93d14-e3d0-46c2-b8e3-d7d1cb1c68e6": "\"You think the Queen doesn't trust you? If that were true, she wouldn't have put you in charge of this army. My main task is to be your advisor until you've gained enough experience as a commander. As for counterintelligence... Anevia and I were tasked with keeping an eye on your inner circle. But you're not under suspicion, Commander. You're under our protection.\"",
    "15051903-b222-434a-b3c4-0750c239ae03": "\"You were dead a second ago.\"",
    "ec0f684f-0148-48d2-9f23-61c0e1d21c61": "\"You will not regret this decision. I swear, I will never again let the crusaders down — neither by my actions, nor by my words, nor by my thoughts! I will be loyal to the crusade to the end.\"",
    "c463a30d-2860-4102-b1e6-d2cab1374272": "\"You won't die, soldier. You... you won't die. They'll come for us. The Commander... is on {mf|his|her} way! Pray with me. Come on!\"",
    "3fcd3224-54fc-419e-8ea9-d2d200a555de": "\"You'll forgive me if I don't go into detail — it is a private matter. Suffice to say, everything is fine now. The treatment was costly, but it was worth it.\"",
    "729d2952-2ecb-4c8e-8f60-8c384bccc61c": "\"You're just as good with magic as you are with a weapon. I don't have anyone else like you under my command, so I can't give you any proper tactical advice. I can tell you one thing, though — be ready for the enemy to swarm from every direction. They've gathered from all over the city, and their goal will be to disorient us and defeat us not with skill, but with sheer numbers.\"",
    "ed2c2bc7-f439-44e9-9b97-04912f8860a7": "\"You're playing with your toy soldiers. Making your little troops march here and there, and sing their songs... But that's boring! My ghouls are much better! Come see what your soldiers will become when I've had my fun!\"",
    "9a1161f4-e798-4549-b0b1-bb8636381fef": "\"You're probably more accustomed to fighting in the wilderness than in the city, but I'm sure you won't let us down. The main thing to remember is that there will be a horde of enemies, and they'll attack from every direction.\"",
    "0e677934-e0de-4614-8ab5-62d90c215942": "\"You're right. I also have doubts about the rightness of my path.\"",
    "0457542f-14c9-4734-9402-6a932c999d40": "\"You're right. Nothing I could've done to help her. Or anyone else. Or my soldiers. I couldn't save anyone.\"",
    "7f0a9b85-83d2-4c27-b0e8-a8e783ba3f57": "\"You're saying I've found my way? I barely know what to make of everything that's happened to me.\"",
    "3a7d46a0-eea4-499d-9225-1a4b3826ce27": "\"You're very modest, Commander,\" {n}Irabeth murmurs, but she doesn't press the issue.{/n}",
    "71896399-eba4-42da-b051-0b4682eeb972": "\"You, too. So, Irabeth, here's what we're looking at: the demon scum are planning to attack the Defender's Heart. They're gathering their forces in the Tower of Estrod, and they could strike at any minute. I was prowling around, listening to their plans, when they caught me and dragged me off to their makeshift prison. Here are all the particulars.\" {n}Rekarth hands her a piece of paper folded into quarters. After a moment's hesitation, he adds,{/n} \"And, uh, my... condolences about Anevia. Stay strong, sister. There'll be time for tears later, when we win this war.\"",
    "63faa448-6837-449b-8cd5-15cadd268eaf": "\"Your duty is to carry out my orders, not to question them.\"",
    "3c8f2758-9756-4083-b08b-e452a38ca321": "\"Your own... plans?\" {n}Irabeth frowns but doesn't dare to second-guess you.{/n} \"As you wish.\"",
    "83f95b6c-de3a-42ce-b114-ee254c0e4630": "\"Your power bears little resemblance to other manifestations of the Inheritor's will that I have been fortunate enough to witness. But who can fathom the gods' designs? And Iomedae has many heavenly allies, and they helped us on several occasions throughout the crusades.\"",
    "245341ba-4eab-4ce1-955d-ccb91c07e1a4": "\"Your report has helped invaluably. You've had a tough time of it, your legs are barely holding you up. Take refuge in the cellar and get some rest — you've earned it.\"",
    "935dc75b-1cdf-443a-90e2-38445421f921": "\"{g|demons}Demons{/g} have been filling {g|Kenabres}Kenabres{/g} with their spies and infiltrators for a long time. Unfortunately, I don't have enough people to attack the place right now. At least not blindly. I'd be grateful if you snuck in there and scouted out the situation. But just scouting. Don't be a hero.\"",
    "af694d46-262d-4d4a-9b06-6b9d145b9a75": "\"{n}Irabeth lowers her head.{/n} \"Forgive me. I... I let everyone down. You, the Queen... the goddess... the crusade.\"",
    "d8b6848a-6c3d-400e-82cc-f5deb58ae6f4": "Battered Spirit",
    "e8c831b1-ab30-4284-aecd-807dd5c6d28c": "Belittled Irabeth.",
    "6f76f3f0-a9c0-49d2-85be-a35f0d33a044": "Boasted of your talent as a commander.",
    "37761680-17fb-4d73-8f3f-69babe271778": "Bolstered Irabeth.",
    "d3142148-931b-46ec-a158-07c0d88c0e13": "Declared that army losses do not concern you as long as you achieve your aim.",
    "c51cd6b3-f745-4a8b-9602-8e0b15137fef": "Demanded that Staunton Vhane's corpse be left for you to use for your own nefarious ends.",
    "78c32798-0988-4a5a-92da-509f84b68522": "Devoured Irabeth.",
    "ce82e423-24f2-41d7-846e-7879f08c8e7b": "Devoured Irabeth.",
    "58d49f95-2abb-4c05-b9c4-8d03f9f730e5": "Displayed Staunton Vhane's corpse in the square.",
    "21e5f50b-e996-4527-8dcb-0b2f4e3ea5c6": "Doubted the rightness of the path of evil when talking to Irabeth.",
    "5ac2cab0-89cb-4625-b66b-738a16ff5f85": "Doubted the rightness of the path of good when talking to Irabeth.",
    "8a259f3d-e550-497c-ba33-7676a905ad61": "Even the best people sometimes feel like imposters, pretenders to a position beyond their capabilities. It is especially easy to fall prey to such thoughts if you were responsible for — or even simply failed to prevent — the deaths of people who were counting on you. The events at the Lost Chapel and Drezen have left a ragged wound in the soul of Irabeth Tirabade, a wound which has now turned septic with self-doubt. Who else can heal Irabeth but the Commander to whom she entrusted her life?",
    "46235abb-0a35-49c1-95c6-54a2eb149dda": "Expressed confidence in the righteousness of your path.",
    "c2b40784-93ab-48fb-af52-7d82727c413a": "Issue an order that will allow Irabeth to spend more time among the common soldiers",
    "c1ce54ee-1b3b-471d-bc0f-74823ac5583d": "Killed Irabeth.",
    "cb85aa1e-97f3-4065-b4c1-674b5543fb22": "Killed Irabeth.",
    "d5dac5b5-42c0-48e8-9738-2cdc8852f11a": "Promised Irabeth to defeat the demons with jokes.",
    "941baea9-6106-4192-9cef-a20e85ca4318": "Promised to use your new powers for the good of the crusade.",
    "2394dbfa-1709-4bd7-b3c6-589d21c5a2f0": "Responded scornfully to Irabeth's words.",
    "932187fd-f98c-4186-872e-0772ad70c9ea": "Responded to Irabeth's words with cold formality.",
    "0802e1a1-e258-44d6-a75d-b9010f303fd1": "Responded warmly to Irabeth's words.",
    "2bc3dbb9-e867-407a-9027-330e9ed24ae8": "Spoke derisively about Irabeth and the other paladins.",
    "f319cde0-a15d-44e6-8936-fbe0c2e83cab": "Stressed the importance of the chain of command when talking to Irabeth.",
    "de1c2957-7e85-4418-8fcc-b0dc2bc849b2": "Talk to Irabeth",
    "445d848d-7559-484c-9eef-4b435824de42": "The Commander did everything in {mf|his|her} power to ensure that Irabeth could establish herself as the leader of the Drezen crusaders. All that remains is to watch and wait.",
    "6f4ea317-d3a5-458c-8458-bb4119929971": "The Commander succeeded in raising Irabeth's morale, but her faith in her own abilities has not returned. However, where the Commander's words failed, a chorus of soldiers should succeed — Irabeth distanced herself from the rank-and-file when she became the right hand of the crusade commander. To remedy this, she could temporarily be assigned to lead a small squad.",
    "bc8a495e-d004-435d-862d-8182e797dc04": "The horrors endured in the Lost Chapel and her resulting breakdown during the battle for Drezen have destroyed Irabeth's morale. Can she regain her confidence? Does the Commander even want that to happen? It is far from clear. But first a conversation with Irabeth is in order.",
    "027e2754-ddfb-4e69-b4f8-a836f94f01ac": "Threatened Irabeth with punishment if she crosses you.",
    "1a88332c-f9ea-406a-abee-3ef31dd3af70": "Threatened Irabeth with your new powers.",
    "0656c781-16a4-4526-bfbd-4b613159a7a0": "Threatened to make jokes at Irabeth's expense.",
    "bf6c0084-3531-4071-8b46-c1635acb3771": "Told Irabeth that her actions proved her love for Anevia.",
    "dd037ab4-8d1a-4986-b3b9-96b9f7c5c974": "Told Irabeth that her duty is to obey you.",
    "5105c404-b9d2-4b01-a515-62d031a6855b": "Told Irabeth that pawning her heirloom sword was unwise.",
    "76aece44-63b4-47aa-808d-179fbfc04ba1": "Told Irabeth that she should have spent the Order's money on the cure for Anevia.",
    "456950db-db1e-45fa-8847-c87426a8b698": "Told Irabeth that she shouldn't be so serious.",
    "2e5d6be7-dca8-4494-aab7-267a9337ba2e": "Tried to inspire Irabeth at a difficult moment.",
    "1849d59b-2f04-47d3-b123-8f1b97ae3a26": "Wait 7 days for a squad of soldiers to be placed under Irabeth's command.",
    "c9f06f5a-7772-48f5-bf20-ef86b1ab412c": "Wait for the result",
    "2980f950-628d-46c8-9c65-b5dbf05025b4": "Warned that you will use your powers as you see fit.",
    "02de584f-90b7-4bd2-bf4d-0b099e34bd6b": "Was pleased to give the crusaders hope again.",
    "47901891-0de0-4bf9-919f-77341c13afb7": "What is a mortal soul if not the sum total of all the scars acquired over a lifetime? Some of the injuries done to Irabeth's soul have healed. Some wounds will remain fresh forever. No matter her feelings, this knight will never turn her back on the crusade — even if now every step she takes is more painful than the last.",
    "29c44d7d-ec63-455d-9e07-362f4fe0f911": "[Attack] \"I don't know what you are, but I will destroy you.\"",
    "7c066b9a-01ae-4f2a-b0a5-89f82846e028": "[Attack] \"I'm so sick of you! You can follow your queen!\"",
    "1ddce3c2-1a21-40fd-927a-76808f4f66a7": "[Attack] \"Time to finish what the demons started.\"",
    "52a09710-d3d5-4e4b-a2aa-f661aff8133d": "[Attack] \"You came here for your death!\"",
    "4cb47217-5284-41a4-97f4-7c7103395daf": "[Devour Irabeth] \"The swarm requires food.\"",
    "5d4633f7-94ce-42ff-a165-c6e339dfa842": "[Devour Irabeth] \"You'll serve me one last time — as food.\"",
    "85a85fe1-967d-4a04-8d20-7598f4c939bc": "[Give the Solemn Hour to Irabeth] \"I found your father's sword. Take it.\"",
    "42fbda2c-e789-4fe3-95ef-31b8fd620ca9": "[Look closer at Irabeth and try to sense her aura]",
    "44fa7305-105c-45c6-ba28-e8881504664f": "[Look closer at Irabeth]",
    "14d763e4-ebfb-454f-bf6b-deebffb9339a": "[Pay seven and a half thousand gold coins] \"You have your orders.\"",
    "13c30cb6-24b3-4422-bc82-14dc4d29002d": "[Say nothing]",
    "3d616493-1caa-4100-a15b-a832f4f2ea4c": "[Say nothing]",
    "760fcbb1-bad6-4a0d-ac8c-4863ac57a996": "[Say nothing]",
    "f8201756-8515-4ff1-a4f6-dda29987a783": "[Say nothing]",
    "0475aaa2-7090-4519-b06e-f2f7598b7518": "[Start battle] \"I'm ready to defend this place.\"",
    "24598c28-8ac5-4b6a-9aa2-615b5a47acfb": "[Start battle] \"Sweet barleybrew, we're in a tavern and everything! Cayden Cailean will surely see us through!\"",
    "1fc8c751-83e3-4452-ad29-de283b84fb0e": "[Start battle] \"Torag be with us. May our enemies break their heads on our shields!\"",
    "62749726-008f-4092-9af8-08ca02c988e7": "[Use your mythic power to sense Irabeth's aura]",
    "0e78ec9d-8790-45b6-a8bf-fb9eb5e01cc3": "{n}A bitter smile appears on the half-orc's face.{/n} \"I don't much like to remember it... Believe it or not, the story of how I became a paladin is also the story of how I failed to become a knight.\"",
    "d122e8a9-9778-49b8-a6c7-a44036d1231b": "{n}A delicate blush appears on Irabeth's cheeks. She nods silently.{/n}",
    "30d8b5b3-9558-4363-8cea-1455011d1ec0": "{n}A delicate blush rises to Galfrey's cheeks.{/n} \"By no means, I merely thought a cloak would be a meager reward, but I did not have time to arrange for another gift.\"",
    "94f412e6-2ffe-424d-b52f-c9e187513bc7": "{n}A tankard of beer appears in your hand out of nowhere. You drain it to the last drop and, along with the alcohol, you feel a rush of vigor and derring-do infuse your body. Everything's going to be fine — the Accidental God is on your side!{/n}",
    "b2393a23-e336-4de9-8d32-785dc3c320e8": "{n}All the blood has drained from Irabeth's face — her green skin looks gray. Her breathing is heavy as she glances about like she doesn't understand where she is. She forces herself to focus her eyes on you.{/n} \"The Queen... is dead.\"",
    "2db95130-0fcc-4950-bb0f-aec2457e90fa": "{n}Anevia shoots an arrow at the monster as it flies away — and they both vanish into the black of night. She looks at you, terror and resolution warring in her eyes.{/n} \"Commander... convene an urgent council.\" {n}Before you can answer, she runs off to the camp headquarters.{/n}",
    "506b6853-f5b5-40c3-90a9-159a9ed21a59": "{n}Anevia shoots an arrow at the monster as it flies away — and they both vanish into the black of night. She looks at you, terror and resolution warring in her eyes.{/n} \"Commander... convene an urgent council.\" {n}Before you can answer, she runs off to the camp headquarters.{/n}",
    "a340339d-2ab1-426e-a78d-4373b13af17f": "{n}At the mention of Staunton, Irabeth gives you an uneasy look. It seems that your attack on him did not go unnoticed — and yet it was blamed on the demonic magic of your opponents.{/n}",
    "d0560b19-e9c8-4f3c-8290-b4d69631b0eb": "{n}Breathing heavily, Irabeth leans on her sword. Blood is trickling down her battered armor. Clenching her teeth, she looks hatefully at the monster before her. It bares its teeth in a mocking grin.{/n} \"I won't give up... In the name of {g|Iomedae}Iomedae{/g}, I won't give up!\"",
    "5ae7406e-3975-4ff0-a513-31c8cb5f1be3": "{n}Cursing, Seelah rushes to help Irabeth.{/n}",
    "3681783a-6dc7-48b8-a816-b2f0102f91d5": "{n}Despite the fact that your doppelganger is very similar to you, there are still some differences. Gestures, facial expressions, and jittery nervousness give away the identity of the imposter.{/n} \"I... I am the real Commander. I know... ahem... all the secrets of the crusaders.\"",
    "29dc0c92-480f-49bd-b497-62d44dfa4dca": "{n}Despite your words, Irabeth obviously still feels unworthy of her commander's rank. Changing her mind will require more than platitudes. Perhaps you can bolster her by appointing her to a position where she can work more closely with rank-and-file soldiers, those whose faith in their commander remains undimmed.{/n}",
    "52502290-aad7-403e-bf4e-d106b8650ed4": "{n}Disappointment glimmers in Irabeth's eyes.{/n} \"As you say, Commander. I wouldn't dream of it.\"",
    "409bcd97-bacf-4219-bcad-154de78eda2b": "{n}For a brief moment, you imagine an empty Drezen, consumed by the vescavors. Not a soul left alive. Bleached bones barely visible on the overgrown cobblestones. And, above it all, the never-ending song of the swarm... The vision disappears as quickly as it came, leaving behind a feeling of slight nausea and grim satisfaction.{/n}",
    "cb041acb-7f91-4b28-968c-79805a181af7": "{n}Frowning a little, Irabeth nods.{/n} \"Please. But I must warn you, there are some things I don't have the right to discuss.\"",
    "120182ae-d8e3-4ed5-9cae-5a7c16b99be8": "{n}Furtively turning away from Irabeth, Rekarth's lips curve into a grin.{/n}",
    "1ac8238a-f9bf-438c-878c-7d2a44356a21": "{n}Galfrey frowns.{/n} \"The balor {g|Darrazand}Darrazand{/g}, one of Deskari's generals. He, {g|Hepzamirah}Hepzamirah{/g}, and the {g|EchoD}Echo of Deskari{/g} are some of the most notable demons in the Abyssal forces — you will soon learn these names. Darrazand has not been sighted by our scouts for a long time, and his appearance at Drezen was an unexpected development.\"",
    "6daa4e60-b2fa-464b-a60e-7ededbd47d8d": "{n}Galfrey looks away, silent.{/n}",
    "7fd1a49d-65ac-4dea-86fe-07b78e58cdc9": "{n}Irabeth adjusts her equipment, and the wrongness of her movement is striking. There is no doubt that this person is left-handed, but the Irabeth you knew always favored her right hand.{/n}",
    "7dd9afca-4d3a-48d9-9d34-9f3dac41672c": "{n}Irabeth arches her brows in surprise.{/n} \"Kenabres is threatened by a demon horde, and you have enough spare time to help out thieves?\" {n}Irabeth sighs.{/n} \"I don't like this, but I hope you know what you're doing. I'll tell you everything I know.\"",
    "466f117d-6f17-49f8-89d1-f8a929f33135": "{n}Irabeth bows her head, you can barely hear her whisper,{/n} \"Yes. I must. Thank you.\"",
    "cbb214b8-ab50-4106-9ad0-f0159766d3f9": "{n}Irabeth flinches and grips the hilt of her sword angrily.{/n} \"These scumbags will pay for their crimes! We will make them regret their every atrocity!\"",
    "dffff8df-814e-438a-a755-8bcd6cde0af8": "{n}Irabeth frowns.{/n} \"We can usually spot armies of demons in advance, as their hordes march along the Gray Road from Iz or Threshold. But sometimes packs of them appear out of nowhere. They're managing to avoid our scouts somehow and sneaking into our territory. If we don't solve this problem, we cannot attack. The demons will just appear at our backs, block off the gorges, and cut us off from Drezen.\"",
    "baed2a62-fbdf-41bd-aeb9-67c30c7d5ce0": "{n}Irabeth frowns.{/n} \"When we began the march on Drezen, we chose speed over numbers. If I order more volunteers to be recruited, they simply won't arrive in time. We could pay mages to deliver the troops to the camp, except I doubt that our army's coffers could afford it. If you can spare seven and a half thousand gold coins, I will see to our reinforcements.\"",
    "50d3ab0f-5d3e-449f-bd6e-9d5df3d8cc9e": "{n}Irabeth gives you a confident smile.{/n} \"I see a change in you, Commander, and it's definitely a positive one. I can sense something in you...\" {n}Irabeth gestures with her hands, searching for the words.{/n} \"Something wise and majestic, slightly cold, but not frightening. Like you know something that no one else knows, but you won't use that knowledge to do harm... You won't, right?\"",
    "419d1850-f591-497f-94b7-6512e0cd5b9e": "{n}Irabeth gives you a puzzled look.{/n} \"Didn't we discuss it after the battle itself? Commander, we achieved something that no one has managed to do in seventy years: we broke through the Drezen blockade and pushed back the demonic hordes. The fortress held on only through the sheer bravery of its defenders and the determination of Warden Staunton... and the Sword of Valor, too, of course, but... The iron will of Warden Staunton astounded me when I met him. He said it was the belief in your arrival that gave him the strength to hold on and defend Drezen.\"",
    "8744be6e-a9e0-4a32-ad9f-0f2c45203713": "{n}Irabeth grows grim.{/n} \"I dare not disturb you with questions, Commander. I'm sure you've been through a serious ordeal.\"",
    "69cc59a9-4472-41f7-98a1-51b908f40821": "{n}Irabeth inclines her head.{/n} \"I still hold that you will give your allies more cause to hope than to fear.\"",
    "7f0a8981-c534-404f-9ee2-2b0052ad412e": "{n}Irabeth is bathed in blinding light, indicating her wrongness.{/n}",
    "cec59754-38e1-4fe5-a5fb-2dee41397c6f": "{n}Irabeth is hesitating. You can see the struggle on her face, as if she doesn't know whether she should say something else.{/n} \"Commander... That day, during the battle... I...\"",
    "953aa65e-f43c-4570-bbc4-e62ed275d3ac": "{n}Irabeth is surrounded only by the aura of grace inherent to all paladins, and nothing else.{/n}",
    "b23f60a5-f670-4780-bd86-2e645eeeed33": "{n}Irabeth is trying to speak confidently, but there is a shadow of fear in her voice.{/n} \"You have changed, Commander. Both on the outside and on the inside. And the power you have... it frightens me. As a paladin and the leader of the Eagle Watch, I must seek out and destroy the blight of corruption in the ranks of the crusaders. But as a soldier, I see that you are winning. You are leading us to victory. Anyone who stands against you will only be playing into the hands of the demons. That cannot be allowed to happen.\"",
    "2e77a413-ce3d-4625-b473-9977522bd3b6": "{n}Irabeth looks away.{/n} \"I was shamefully weak-hearted. The battle for Drezen is a black stain on my honor. I don't know what came over me, but... I don't deserve to be a knight, still less a commander.\"",
    "b97762c3-c919-46f0-8b9a-27fc11ba7659": "{n}Irabeth looks away.{/n} \"The one who loses the quiet war might never live to see open combat... But you're right, of course. In the end, everything is decided with swords.\"",
    "ca63e395-1490-4140-ad3d-ac5128bcbcd9": "{n}Irabeth looks between you and your doppelganger in confusion.{/n} \"Is this some kind of magic trick?\"",
    "19aa710d-a73d-43a6-88c1-b2f6133b54fe": "{n}Irabeth looks down.{/n} \"This scabbard held the Solemn Hour — my family sword. My father once fought with it, and I took it when I left home to become a paladin. Alas, it was not stolen. I parted with my heirloom willingly, to help someone dear to me. Anevia needed expensive healing, and, having no other way to procure the money, I pawned my father's sword. I think he would have understood — I'm sure he would have given up everything to help the family.\"",
    "2076cd2b-5262-4b48-98e4-69adb30b1d2b": "{n}Irabeth looks extremely worried.{/n} \"Commander, do you remember Private Gorvo, who killed his commanding officer? It turns out his case is more complicated than just a dispute over a woman. Our investigation has revealed tensions that are brewing between the officers and the rank and file, and I'd like to talk to you about it.\"",
    "195eba18-5590-4601-969d-fad621975788": "{n}Irabeth lovingly traces the name imprinted in silver on the scabbard's leather.{/n} \"My parents were loyal servants, yet it wasn't enough to earn them a title or a coat of arms. Still, however humble our name might be, it is worth something. I don't know if I'll ever see the Solemn Hour again... but at least I have its scabbard back. Thank you.\"",
    "a6c582d7-482f-4002-8435-353d517857c8": "{n}Irabeth lowers her head.{/n} \"My behavior was unworthy of a knight, even less a commander. How can I lead the soldiers when I was sitting around while the others shed their blood?\"",
    "a3c1f51e-9a00-40cc-b6a9-b9a6d01a0670": "{n}Irabeth lowers her head.{/n} \"We did all we could... But it wasn't enough. The cultists were everywhere from the start. And the {g|demons}demons{/g} just razed everything to the ground, despite our efforts.\"",
    "918f4f6c-b1cc-436e-a91f-a8b03b222636": "{n}Irabeth nods curtly.{/n} \"Yes. I was shamefully fainthearted. Praise Iomedae, it didn't affect the course of the battle. Still, my behavior was unworthy of a knight, even less a commander.\"",
    "9383d2ce-a59a-467b-8264-2ae3a9c81ae3": "{n}Irabeth nods grimly and speaks with a note of pain in her voice.{/n} \"I've already been told of your victory. And about what the demons did to their prisoners... I take it they're all dead now? Well, you did what you had to. Death is better than endless suffering.\"",
    "f0f5c53c-02d1-42ba-9e0f-84d0f5d07156": "{n}Irabeth nods grimly.{/n} \"Forgive me, Commander. You're right. Your authority is not to be questioned, and any discord in our camp is tantamount to treason. We are at war.\"",
    "baf2243c-a34e-4d44-b634-cc534badeec0": "{n}Irabeth nods grimly.{/n} \"I've been told. You protected us from surprise attacks, and saved the poor fellows who were maimed by demonic rituals. Those poor lads. What have they become... I hope the clerics will be able to heal them, or at least ease their suffering.\"",
    "6facb721-cdda-4432-88d8-7c86abbf0473": "{n}Irabeth nods grimly.{/n} \"We know. I've seen what that demon ritual did to those poor fellows. It's... monstrous! The lives of these crusaders have been broken, and their souls overwhelmed with rage. Their appearance is horrific. At first I didn't understand why you ordered them to return to the army, instead of sending them to clerics and healers for treatment. But I think I understand now. Let them avenge their suffering. It's their right.\"",
    "2b7d83ea-b12d-4dfe-9017-009a5a50454b": "{n}Irabeth nods grimly.{/n} \"We no longer need fear surprise attack. But news of what the demons did to their prisoners has spread through the ranks. Their fate is truly horrible. You did the wise thing in sending them to the mongrels. I hope they'll be able to find at least some semblance of normal life.\"",
    "8418bd10-aa8d-4ba4-b73f-bb39cd115800": "{n}Irabeth nods respectfully.{/n} \"Consider it done, Commander.\"",
    "10efeb3d-8655-4a85-bf94-f1ee859e361c": "{n}Irabeth nods without saying a word.{/n}",
    "7bcee5aa-3018-4c26-8686-dc79cd16225e": "{n}Irabeth nods.{/n} \"I never doubted you, Commander.\"",
    "35112367-ffbd-4cf8-90aa-1bd1536600cf": "{n}Irabeth nods.{/n} \"Thank you for being honest with me, Commander. I will serve my duties as best I can... for as long as I have left.\"",
    "4d1869a8-40b3-42c3-aae0-06b667183c63": "{n}Irabeth nods.{/n} \"Yes, Commander. I believe that you are fair, and that you listen to your heart when making such consequential decisions.\"",
    "512ec534-8b3d-470a-92f7-5b76a0f56f9f": "{n}Irabeth opens her mouth to speak, but suddenly a crash is heard from somewhere up above.{/n}",
    "6e235aee-2a5f-4bf2-90cb-dc15af0c507c": "{n}Irabeth pensively drums her fingers on her chin.{/n} \"My scouts in the city still haven't reported any movements of demon hordes. The Defender's Heart is safe, at least for now. I'll send a messenger for you when the situation changes.\"",
    "bf9b0177-8014-4b58-afe1-86434aac31e4": "{n}Irabeth points her sword at you resolutely.{/n} \"Shut your mouth. I'm taking you into custody, and I don't want to listen to your raving. You can tell it all to the investigator once you're in your prison cell, you fiend!\"",
    "b93ad6ad-56e7-4278-bf07-a47f761e965e": "{n}Irabeth presses her lips into a hard line, but doesn't dare to argue. She gives a subdued, curt response:{/n} \"Understood, Commander.\"",
    "26d166cf-ac3c-4734-84fc-52dfed2abbc5": "{n}Irabeth replies in a steady, almost monotone voice,{/n} \"What happened was the same thing that happens every time I'm around. The Queen took me with her to guard her. I failed, and now she's dead. What else is there to say? Just this: don't rely on me, Commander.\"",
    "8cb010bf-b9f5-4fcc-91ca-9646e813419b": "{n}Irabeth rubs her red and tired eyes.{/n} \"Any success? How is the city?\"",
    "2caa905b-3849-4943-a10d-cffd77eff2d4": "{n}Irabeth salutes the Queen, waits until she has moved far enough away, and then turns to you.{/n} \"Allow me also to congratulate you on your victory, Commander.\"",
    "36754e34-9653-45ab-92b4-35cd43d5ccad": "{n}Irabeth salutes you with sincere respect.{/n} \"Good afternoon, Commander. What can I do for you?\"",
    "81916eec-e60a-4966-9ab2-776c6ec00c15": "{n}Irabeth says goodbye with a short bow.{/n}",
    "cd3d6a6b-07fa-4de2-89ca-53c52a089058": "{n}Irabeth scoffs and sizes up the defeated enemy.{/n} \"Welcome home, Commander. What are we going to do with... this?\"",
    "cbf05d3a-39cd-4bff-9d45-e431188844f0": "{n}Irabeth scowls.{/n} \"I hope you can refrain from making jokes at your allies' expense and focus all that searing wit on the enemy instead.\"",
    "b6982bee-7d10-47a8-8b44-d2ec86063488": "{n}Irabeth shrugs scornfully.{/n} \"Woljif is a petty thief from a gang of 'thieflings' operating in Kenabres. That's what we call them in these parts. They tried to rob a vendor of magical items recently. Unfortunately, we apprehended only one of them, and the rest managed to escape.\"",
    "82c92bad-2176-4d8e-a57d-78d5de54c233": "{n}Irabeth sighs.{/n} \"They are ready to riot. What Gorvo did... inspired them. There are rumors being spread about attempts to execute some of the officers without waiting for the trial, and lists of the officers' names have been circulating. They are waiting for your decision, and they hope that you will acquit Gorvo and punish those who were responsible for hurting him. But I think that as long as you pronounce Gorvo not guilty, that will be enough to placate them.\"",
    "362a25ea-6b4d-44be-ab70-7c0633e1e41f": "{n}Irabeth slowly drags her hand over her face.{/n} \"The city's gone. Most of the defenders, including the dragon {g|Terendelev}Terendelev{/g}, fell in the first few hours. The civilians either fled or died in the chaos. The place is overrun with cultists and demons.\"",
    "dda1aab9-f9f7-43b5-bf66-51db30ddbe7e": "{n}Irabeth smiles uncertainly.{/n} \"I don't think my face is as stony as the others'... Either way, I'm glad to see you in a good mood. When a commander's making jokes, the troops know that all is well. And when a commander isn't making jokes, well, that's just as telling...\"",
    "57b87411-863a-4abd-b374-3017d784aaba": "{n}Irabeth smiles with satisfaction.{/n} \"I swear, until I made a dent in this imposter's face, you were completely indistinguishable from one another. But {mf|he|she} reeked of fear and lies...\"",
    "ede5b874-5c6e-475a-9d86-1a5d40a28154": "{n}Irabeth smiles.{/n} \"After years of fighting, I think I've forgotten how to let loose and really laugh. I don't think the demons will be defeated with jokes... But you've helped to reassure me, Commander.\"",
    "106d6cbd-8f5c-40d4-bcc3-da0333b1d123": "{n}Irabeth smiles.{/n} \"I have conquered my inner demons, now I can go back to fighting the real kind!\"",
    "ce87c882-0507-435f-a4da-991bcdd6a067": "{n}Irabeth solemnly lays her hand on her sword.{/n} \"At any cost, Commander. I will be with you to the end. And I will do whatever it takes.\"",
    "7216848d-252c-41ca-a0d4-551329b1b469": "{n}Irabeth squares her shoulders.{/n} \"My report pertains to some urgent matters that cannot be put off. I will endeavor not to take up too much of your time.\"",
    "d19c6d8e-f6ed-49e5-a885-143fd317e064": "{n}Irabeth stares at you and your doppelganger in bewilderment, trying to find any significant difference between you.{/n}",
    "71abd69e-6c1a-48b9-b021-d007693e16f1": "{n}Irabeth's armor bears new fearsome gouges, and there is a sizeable knot forming on her head from a heavy blow.{/n}",
    "1ee40fe1-85eb-4c20-80f8-a059c16ab30b": "{n}Irabeth's armor is covered in blood, and her battered sword dangles loosely in her trembling grasp.{/n} \"We... lost...\"",
    "b0948dae-25b5-4861-8f87-855d975ecc54": "{n}Irabeth's armor is covered in blood, and her battered sword dangles loosely in her trembling grip.{/n} \"Where were you? While you were gone, we were being cut to pieces!\"",
    "5235c0de-b7a0-4e3c-b4d0-2a5b9d628526": "{n}Irabeth's brow furrows as she gives the doppelganger a vigorous slap across the face.{/n} \"I hope I am not making a terrible mistake.\"",
    "9522b660-c2ec-466f-aec0-8cc3c7da8d8d": "{n}Irabeth's cheeks blush a little.{/n} \"Thank you, Commander. It is an honor to hear that, especially from you.\"",
    "f2c9e2ab-df23-41d4-93aa-64a2f5145947": "{n}Irabeth's dismay soon gives way to her typical stiff demeanor as she delivers her report.{/n} \"The scouting group I was with ran into a band of strange demons. We fought them, and then pursued them when they fled. They ambushed us here. We were surrounded, then... I don't remember anything after that. I took a hard hit from something and I was knocked out. But I certainly didn't die.\" {n}Irabeth pinches herself on the cheek just to be sure.{/n}",
    "89845f3f-44b8-4fa0-8bf8-9755efb4739f": "{n}Irabeth's eyes are vacant, her thoughts are clearly somewhere far away. Seeing you, though, she snaps to attention.{/n} \"Hail, Commander!\"",
    "dfdc1cb6-7002-4365-ba90-583d41840f64": "{n}Irabeth's face darkens and her voice turns to steel.{/n} \"Radiant Iomedae brought me back for the battle. When Threshold falls, only then will I find peace.\"",
    "d70d30b9-9c59-4e08-8022-d6d814d94f19": "{n}Irabeth's face remains stoic, but her eyes shine with joy.{/n} \"You neutralized the threat and saved many crusaders from a fate worse than death. These days, we need good news more than ever, and the news that you crushed those foul demons and their spells — this has greatly boosted morale in the ranks.\"",
    "358ed69b-fc79-4633-8b58-d296725813f3": "{n}Irabeth's fist has a devastating effect. The fake Commander's flesh turns out to be soft and pliable, like fudge, and the blow leaves an impressive dent in {mf|his|her} cheek. The doppelganger drops to the floor, unconscious.{/n}",
    "4b2fcbd0-62b5-4136-891d-5d3f3c697ec9": "{n}Irabeth's hand reaches up to touch her face, then falls away. Her back straightens, and determination flares in her eyes.{/n} \"I lost control over myself, and put the entire crusade at risk. You had every right to stop me.\" {n}Irabeth sighs and looks down.{/n} \"Commander, please don't bring up this subject again. I've been punished enough for my disgraceful weakness.\"",
    "550c7d2b-308f-40f3-93f0-9e17ded3e254": "{n}Irabeth's sword has been honed to razor sharpness. She is on edge, evident in the way she checks the fastenings on her armor over and over.{/n} \"Thank you for coming to our aid. Ready yourself, the attack is imminent.\"",
    "7c3fa324-ab01-46e4-9976-33bd8d897b74": "{n}It seems Irabeth can barely grasp the meaning of your words. She looks at you with empty eyes, and when the insects sink their teeth into her flesh, her only response is a feeble cry.{/n}",
    "8283015d-15d3-4468-8d95-22f0c6486aa0": "{n}It seems Irabeth can barely grasp the meaning of your words.{/n}",
    "c1f82d0c-c7d2-4bed-bbb1-e034d3bef9c8": "{n}Lann looks you in the eye, his expression serious.{/n} \"Focus on winning. I'll cover you. You can always count on me, I promise.\"",
    "c04e99ad-4a2f-4865-a0d8-7bb8b1c35b9c": "{n}Rekarth looks like he wants to protest, but he just hunches his shoulders and looks aside. It seems that he, unlike Sendri, is not overly happy to be back among people.{/n}",
    "8b9936ac-f8b0-497c-a416-617d85a772ed": "{n}Seeing you, Irabeth starts in surprise and quickly pulls out her sword.{/n} \"What is this?! A demon illusion?! An invasion?! Stop where you are! Commander, stay away from yourself... From this creature!\"",
    "91f2afc1-912e-41a7-bb8e-782ed5bf9d5b": "{n}Seelah clutches her holy symbol in her hand and whispers,{/n} \"Goodbye, sister. Inheritor, please welcome her with honor into your heavenly army.\"",
    "19c79917-a34d-4aef-8739-d9256fc6894c": "{n}She turns to you.{/n} \"{Name}, let me introduce to you my wife, Irabeth Tirabade — head of the Eagle Watch.\"",
    "484db682-aa9d-4460-adaf-ecd3e35a2920": "{n}Something has subtly changed in the way the Queen of Mendev looks at you. Respect shines in her eyes, but her slightly furrowed brow indicates a hint of unease.{/n} \"Urgent matters of state are awaiting my attention. My convoy will be departing for the capital within the hour — I'm afraid this is all the time I can spare you. So do please forgive me for skipping the lengthy — and well-deserved — congratulations.\"",
    "db3d09de-4af1-47a8-bcdc-2c1b30e444e1": "{n}Surprise steals across Irabeth's face, but it quickly gives way to respect.{/n} \"Most people in {g|Kenabres}Kenabres{/g} think that the children of the first crusaders are simply a legend. Other people say that the day you emerge on the surface heralds the start of the end of the world. I'm not superstitious, but the situation is apocalyptic all right. Having a living legend on our side can't hurt.\"",
    "6d06d68c-4621-4318-b851-d6909c515294": "{n}The Queen frowns slightly again.{/n} \"Now on to the main matter. The {g|banner}Sword of Valor{/g} has been returned to us. Touching it has awoken your power and changed the great relic beyond recognition. Many clerics are at a loss to interpret this unexpected turn. Is it an omen? Happenstance? A warning? Only one thing can be said for certain — your power is astonishing and unlike anything ever seen before.\"",
    "641f0ab9-80f9-41cd-8df8-25b30f36590a": "{n}The Queen frowns.{/n} \"We are fighting for the people, which means that any price paid with their lives cannot be unimportant.\"",
    "bcaeb020-4bc6-4439-a801-53a68c19f1f7": "{n}The Queen's eyes widen in astonishment.{/n} \"The Architect of the Worldwound? Here? And she allowed you to simply dispose of Staunton Vhane and claim the Sword of Valor?\"",
    "4917d796-664c-40ec-9dd6-296d15dd990d": "{n}The Queen's lips twitch at the corners.{/n} \"Impertinent. Though I suppose a little impertinence is good in an officer.\"",
    "c3c7616e-ce8b-479e-97f0-04a71b232dc2": "{n}The fake Commander waits until Irabeth's attention is fixed on you. Then {mf|he|she} turns and runs away. {mf|His|Her} mocking laughter reveals the treacherous betrayal as surely as if {mf|he|she}'d thrust a dagger into the paladin's back.{/n} \"Idiot! Ha ha ha!\"",
    "6de4e751-3494-40af-ae79-ed81e05ed175": "{n}The half-orc before you, wearing armor adorned with {g|Iomedae}Iomedae's{/g} golden swords, is clearly drained of all her strength. She can have only minutes left to live. There's soot on her face, and a pool of fresh blood is growing on the ground around her. Her hazel eyes are clouded, but her voice, accustomed to giving orders, is still firm.{/n} \"Your Majesty. Commander. Irabeth Tirabade... stands relieved.\"",
    "d4f0c758-22cf-42e7-9227-b9b29c46e354": "{n}The half-orc before you, wearing armor adorned with {g|Iomedae}Iomedae's{/g} golden swords, is clearly exhausted. She obviously hasn't gotten much sleep over the last few days. There's soot on her face and fresh blood on her sword. Her hazel eyes are hard and focused, and her firm voice sounds accustomed to giving orders. She sizes you up, surprised, judging whether you are friend or foe, and opens her mouth to ask you something, but freezes when she spots {g|Anevia}Anevia{/g}.{/n}",
    "0fafed39-e968-43af-a608-b6b5a41f381c": "{n}The half-orc nods.{/n} \"Until the army arrives, I'm the temporary warden of {g|Kenabres}Kenabres{/g}. And you're just in time — as you can see, we're in the middle of a battle. And...\" {n}Her stern voice grows a little softer.{/n} \"Thank you for getting {g|Anevia}Anevia{/g} out of there.\"",
    "a659b391-ebad-4f7e-a757-d782f44492e4": "{n}The half-orc salutes you sharply. For a moment you once again see the Irabeth who was ready to protect the Defender's Heart to her dying breath.{/n} \"Thank you for still trusting me... More than anyone else does in this crusade. Even more than I trust myself.\"",
    "1a69e6b0-8910-4eef-bad8-182cf988f5db": "{n}The half-orc salutes you, but the broken woman's gesture seems weak and forced. You barely recognize the Irabeth who protected the Defender's Heart to the end.{/n} \"We will... triumph. Definitely. We'll do everything we can... Even if it's not much...\"",
    "05d09c82-52fc-40b1-96f2-db4a3882782a": "{n}The lines on Irabeth's forehead soften.{/n} \"Yes, that's true. It's a good thing we achieved something. Thank you.\"",
    "43f2db5c-f1fc-4d1d-a3ba-65d112b5294c": "{n}The monster points his paw at the people gathered.{/n} \"Don't pretend you're more stupid than you are! We both have great powers. I earned mine. You got yours by accident! We will be like gods! Gods! And to those who don't have such powers, we already are gods!\"",
    "7f41dc5e-5f9e-4ba0-8ce4-8d9143f8d3ac": "{n}The monster's fiery eyes consider the people surrounding him, and finally fall upon you. For a moment you feel a strange connection to the demon — as if there's no one here but the two of you. Bafflement, almost fear, crosses the monster's face, but then his grin grows even wider.{/n} \"Oh! There! That's the one she was talking about! Hahaha, so you are supposed to be my equal? You're just the same as your toys! Weak, fragile... Tasty!\"",
    "1962fc63-0b39-45bb-aae4-905e7b4a66d3": "{n}The paladin lowers her head.{/n} \"The resemblance between you was... uncanny. And your sudden visit caught me off guard.\"",
    "3382594a-b67e-4a92-b614-a12406aa44a3": "{n}Today Irabeth looks unusually lively. Her eyes are shining again, which you haven't seen since the battle for the Lost Chapel. Saluting you, she stands at attention.{/n} \"Commander! Forgive me for bothering you with a personal matter, but...\"",
    "f4e0cd90-4047-4b4a-9995-903ddd04a636": "{n}Trever frowns grimly.{/n} \"We are supposed to lie to our own side now? The thought makes me sick. Is truth to be sacrificed for peace?\"",
    "9bac4683-c801-4695-8a93-7a44cf01e009": "{n}Watching the doppelganger flee, Irabeth flushes and mutters in embarrassment,{/n} \"Damn it! I was sure I made the right choice!\"",
    "578619f3-9183-46d5-ac11-04adb844aac6": "{n}With your help, Irabeth gets off the hook. She sways with a moan but remains standing.{/n}",
    "a144265b-801d-4642-b0b5-0b4af44fe916": "{n}You can barely discern a whisper:{/n} \"The templars... the weapons... adamantine... So many wishes at once!\"",
    "838086a0-8d0e-4798-963e-7bd88ab1ca07": "{n}You hear labored breathing interspersed with disgruntled muttering. {g|Horgus}Horgus{/g} is holding his rapier hilt in a white-knuckled grip. A bead of sweat trickles down from his temple.{/n}",
    "12a6e759-a2ab-46ab-8794-1612068fc8b7": "{n}You hear the sound of a hammer striking an anvil somewhere in the distance. It seems that your prayer has been heard — you feel invisible armor cover your body.{/n}",
    "b4fdfaff-c8b3-47f6-b37c-5c0ff07a9b79": "{n}You know this is not the real Irabeth, so you struggle to determine if she is telling the truth — you sense a trap in every word she speaks.{/n}",
    "55682f68-59d4-41d9-b36f-18246450f8c9": "{n}You sense a strange dissonance in the aura around Irabeth. Ripples of chaotic emanations skitter across its surface, making Irabeth's gilded armor glint fitfully and the air around her turn into a thickened haze.{/n}",
    "4695fa65-b52d-4151-ab23-ebb6651685bf": "{n}You sense that the ground beneath your feet is a little firmer than before, the colors more contrasting, and the sounds sharper. Your actions have brought a modicum of stability to this place.{/n}",
    "e028cfba-94da-4951-86fb-9574a618e5d0": "{n}You sense that the ground beneath your feet is a little shakier than before. The colors around you seem to blur slightly, and the sounds you hear blend and mix together. Your actions have violated the order and stability of this place.{/n}",
    "66462ef8-4015-4811-b241-a14df69c60d9": "{n}Your senses tell you that she speaks the truth. And she speaks just as the real Irabeth would.{/n}"
}