{
    "f4055df4-e522-4141-84e3-8f21095dcb12": "\"...a wounded elf, huh? Well, there were lots of wounded in Kenabres. Who wounded him? In what way?\" {n}Anevia appears relaxed, even nonchalant, but her eyes gleam attentively, and her hands, as if by coincidence, are resting on her belt next to her weapon.{/n}",
    "e5d8331e-b547-4e13-834c-31bd5c779bf0": "\"A demon's handiwork. Some shrieking spawn flew across the sky, raining corruption down upon us all. I was caught in the attack. It's fine, it'll go away soon.\" {n}She shrugs nonchalantly and looks past you.{/n}",
    "9936a73a-be8d-45f6-ad8a-e23e4bcfcf30": "\"A drow? Unlikely. It's more plausible that her dark service has left a brand similar to the one that twisted the entire cursed drow race. A coincidence, I would think.\"",
    "0f872647-e116-4ae2-8e28-4aee6341a1d5": "\"A sinner and accomplice to demons. The quarry I am hunting in this inhospitable place.\"",
    "c4dda926-fc7d-437e-9d42-ce77ede6a9a7": "\"A trap? What are you talking about?\"",
    "34ffe041-119b-4fe8-a7b5-7eb4c4b024a1": "\"Absolutely. Let evil die before it can take root and spread in fertile soil like a weed.\"",
    "505d7dd3-db1e-4a58-8547-c95ab3c31512": "\"After the death of Kaylessa, the cultist I came here to hunt, I swore to track down her dark legacy and destroy it. To the last apprentice, to the last page of her unholy writings. That chase was what brought me here. I found a whole den of her vile followers. I was wounded and now they're following the trail of my blood.\"",
    "fcdead47-120a-46b6-bf0e-af22ce6f8cc2": "\"Alas, it was too late. The whole time, we were puppets in the hands of a priestess of Deskari by the name of Anemora. That monster had been toying with us, using us to kill innocents. The wasp was revealed to be a locust... and we were unmasked as criminals, outcasts. We were wanted and had nowhere to turn. The only option was to bend the knee to Anemora — who promised us protection. I was the only one who refused, but I was captured and taken by force. Then, under Anemora's watchful eye, our apprenticeship began.\"",
    "5df9b1df-ff43-40a1-b53c-3a53d5473fe1": "\"Allow me to introduce myself. My name is Forn Autumn Haze, and I've come to Mendev from {g|Kyonin}Kyonin{/g}. I am at your service.\"",
    "d4e37164-f6f9-4733-9afb-f9f9a5302994": "\"And I was able to deceive you. But do not think I am proud of it.\" {n}He gives you a sad, serious look.{/n}",
    "aaf11d1f-4cb4-4424-9366-393a782b2b74": "\"Anemora's minions!\" {n}The words escape her lips before she is able to stop them, then she looks at you with visible irritation.{/n} \"One of Deskari's servants is a powerful elf by the name of Anemora. And those corrupted elves are her lackeys. Don't ask me how I know this or why my appearance is similar to theirs. I'm not your enemy, but if you see them — kill them without remorse.\"",
    "593d060f-f281-44bb-a8a3-a55037ee0df7": "\"Anevia, who is this with you?\"",
    "851b930d-16aa-4949-84c0-7f245956d1ce": "\"Are you a spy?\"",
    "3bd18c8d-8b38-496f-ab50-8e613a844ce0": "\"Are you certain of your allegations?\"",
    "fb0ddacc-8c5b-4a65-823c-1d4035391e41": "\"Aren't you ashamed of what you did?\"",
    "5003aea3-64f8-40ea-94fd-1bff17b1ea3a": "\"Aren't you scared, camped out here in enemy territory?\"",
    "63b3540e-dace-486a-bcf6-d8af01986b68": "\"As you wish.\"",
    "d6b89155-18a3-49b1-a51f-bdd00d305cf9": "\"As you wish.\"",
    "4f4b92ba-702c-4aa6-86b8-2999dabcac9b": "\"Asty, when speaking with the Commander, remember to breathe. You'll choke at this rate.\"",
    "9835708d-8ca8-4e7b-bf50-91ef83906c13": "\"Because I am the son of a noble and proud nation. We are sometimes criticized for our arrogance, but no one dares doubt our honor. When a crime is committed, we cannot turn a blind eye. If we were to abandon our obligation to oppose evil, if we were to surrender this obligation to other races, we would also relinquish our preeminence.\"",
    "93229f98-78e9-4e41-9961-0567fd062c7a": "\"Because you will have to end my life now, soldier.\" {n}She looks at you calmly, wearily. There is neither threat nor fear in her words... only a plea for — and acceptance of — the inevitable.{/n}",
    "e092bc15-2e23-46ce-99b4-4ca0056dbde1": "\"Both of your souls are blackened. Neither of you are trustworthy.\"",
    "cf16f3dd-086f-4649-933b-3c36766d5759": "\"But I am an elf, and for me, my identity has a different meaning. It is shaped by the place where I was born, and that I love so deeply. I am shaped by what I find beautiful and what makes my heart quicken. By the fears that come to me in the dead of night. By the things I find so intolerable that at the sight of them, my very core darkens and fills with poison. Thus, to tell you who I am, I would require many days and much candor. Which is more than you and I have at our disposal.\"",
    "5fd5e3ea-19aa-423e-ae2d-3ea632265c2a": "\"Camellia, help her on her way.\"",
    "75126b55-f675-4932-91b6-66d2845c6dd7": "\"Can I finally get an explanation as to what just happened?\"",
    "8cb12338-c5b7-4d25-b08e-2230088509d7": "\"Can't we talk this out?\"",
    "6ca37138-8430-4c27-acfa-980d505c682b": "\"Certainly, I won't keep you any longer.\" {n}He smiles softly.{/n} \"And thank you for sparing some time for a wounded stranger. I appreciate it.\"",
    "821612f8-de0f-45fd-b313-c98d443c16e0": "\"Come now, Commander. Where's the sense in going ahead of the scouts? What if you walk right into the enemy lines?\"",
    "ad959fb2-e3cd-40ed-a000-8176de5c881c": "\"Demon worshiper. Criminal. Murderer.\" {n}Forn gives Kaylessa a pained look.{/n} \"How did you fall to such depravity, my kin?\"",
    "6cdb984a-d179-437c-a71a-3b4a79792b87": "\"Do you need help?\"",
    "78d3286b-b2f3-4b8e-bbdc-b4ddc14426bc": "\"Don't call me 'soldier.' I am the commander of the crusade.\"",
    "0f4a5de2-3d38-44c0-ab67-3551f1aadcd9": "\"Don't play coy. I need details.\"",
    "8c5a193d-1434-4a34-8017-e9c78d50da89": "\"Dumb paladin! You really think your ability to sense evil can't be fooled? Lady Anemora taught us long ago how to trick the likes of you!\"",
    "644dcf78-3cda-4684-b78d-1e3f4b9ae6a2": "\"Enough of this!\" {n}Kaylessa's eyes flash angrily.{/n} \"Drop the act already. You know your words are lies.\"",
    "de5f3f07-ea65-4de3-a575-e86405136294": "\"Even though the miscreant I came to Mendev to find is dead, I've decided to stay here a while longer. There is enough evil roaming these lands, and not all of it comes openly to the battlefield. Many criminals are hiding in the shadows, and I will be tracking them down, granting them peace as best I can.\"",
    "d7b0b8ab-ca34-4bad-a23e-3e5b3c93acb2": "\"Forgive me for this. I have no choice but to dispose of you. But since you've fallen into my trap, everything will be quicker and less painful. I can give you some time to pray to your gods, if you wish.\" {n}Forn gives the grinning dark elves a stern look.{/n}",
    "955ed934-398c-4a15-8cfc-8050c1fa1bbc": "\"Forn Autumn Haze, son of {g|Kyonin}Kyonin{/g}, born in Iadara, defender of the woodland border in days long past. Presently a darkhunter in the name of {g|Calistria}Calistria{/g}, the Unquenchable Fire.\" {n}He trails off for a moment, then continues,{/n} \"Surrounded by other peoples, I've grown unaccustomed to speaking with my kin. I've missed this.\"",
    "855b76ab-a403-4879-b934-e8a105832d62": "\"Forn wasn't a darkhunter, he was just a hunter. He served the Winter Council, a powerful elven organization. It wants me dead because I've learned of a very dark secret. That's why they sent Forn to kill me... and everyone I could potentially have told about it. Meaning you, soldier.\"",
    "91ee42ab-e7d2-400c-9471-e7c797087dd4": "\"Forn, I see the criminal aura of your soul. I don't believe you.\"",
    "c1ee1477-080f-4282-bf21-c12c356d3797": "\"Forn, have you gone mad?\"",
    "9f3e5782-75bb-4c70-8f1a-723dc287c416": "\"Forn, hold on, I'm coming to help.\"",
    "04bb4673-b7aa-4437-ac53-bd469a2d00e7": "\"Front line scouting party. Our senior sent us ahead to look for ambushes. We've been walking all day, so we're making a bivouac. Go ahead, help yourself to some tea. It's an honor for us to be sharing a campfire with the Commander.\"",
    "d3165d97-d099-4121-a598-8da28af3e8aa": "\"Good fortune to you.\"",
    "fcfd0d0f-0845-4884-8568-da1cc270f4b6": "\"Goodbye, soldier.\"",
    "f14bf785-c07a-4e74-ae9e-9cd28f1ce8e4": "\"Halt, soldier!\" {n}An elf seems to have leaped out of thin air, her commanding shout hitting your ears.{/n} \"It's a trap! Forn is an assassin of the Winter Council!\"",
    "fb48ccbe-6a19-4d61-afba-46c888610029": "\"Have you decided to become a crusader?\"",
    "992ef5e1-1a16-4e5a-9d1c-6eca48931d26": "\"He can't be trusted.\" {n}An elf seems to have appeared out of thin air. She shoots Forn a hateful glare.{/n} \"This is a trap. Forn is an assassin of the Winter Council, and he's come here to kill you.\"",
    "3f2c78d7-c728-4f88-b2b5-d5590f0139d4": "\"He's a cold-blooded assassin sent by the Winter Council. That cabal of scumbags dispatches him whenever it needs an inconvenient truth covered up. And as for anyone unlucky enough to learn such truths, truths that might sully our people's good name — well, he washes it all away with their blood.\"",
    "803f365e-3297-4b69-8ac9-5d9c9325e2dc": "\"Her skin is dark, her hair preternaturally white. Her red eyes can see perfectly in the dark, which, to my dismay, I've come to know from experience. But bright light causes her kind pain — I used an alchemical powder that explodes in a dazzling flash, and she cried out as if I had stabbed her.\"",
    "f92e0b89-5bb3-49a6-af78-cb9dd7e72f72": "\"His wound is just for show. He's unharmed and full of strength. His goal is to lure you in so his cronies can attack you. I bet they're hiding nearby, waiting for the right moment.\" {n}Kaylessa surveys the seemingly barren landscape suspiciously.{/n}",
    "d941d56c-9df6-4121-a2a9-6a5db1f1f5d7": "\"How could you ally yourself with the drow? Are you a demon worshiper?\"",
    "d4375213-98af-4da6-8f7a-5f5c9f60768b": "\"How should I know... it must have been demons. If the wound was serious, I doubt he has fully recovered from it. Maybe if you could point me toward a healer, I could...\" {n}The woman, wrapped in rags all the way up to her eyes, turns around at the sound of your footsteps.{/n} \"Damn it!\"",
    "915e4eb8-41af-4f26-9c26-7031fc6b3c5f": "\"I am guilty and will soon receive the punishment for my trespasses. But first — first, he must face justice!\"",
    "9c4151be-ee3a-4646-8a41-504e21329348": "\"I am {name}. You can trust me, I might be able to help you.\"",
    "962a155f-3535-479a-9494-620cf7ad6ce8": "\"I believe Kaylessa. Forn, your deception ends here.\"",
    "5829d826-33a6-4a11-9853-85985d72be5c": "\"I believe you can understand, my kin, why I was so hesitant to divulge this shameful truth. The very fact that an entire cult of demon worshipers was operating in our forests, in the sacred heart of {g|Kyonin}Kyonin{/g}, is mortifying. If word gets out, our people will have to bear the weight of their sins. And it is our duty to preserve the honor of our race, isn't that right?\"",
    "6ecc77c4-d8b9-4f24-81e9-bee870417b1b": "\"I believe you. Forn is at the Defender's Heart, you should keep clear of the place.\"",
    "061690ef-c8ae-49a7-9d96-c10f74aa9f94": "\"I believe you. Forn is in the camp, watch out for him.\"",
    "4c1d54c2-22f8-475a-aa0b-08a5924cdb3d": "\"I can heal you.\"",
    "dbe50c56-2519-49a8-a7cf-04c387f59c56": "\"I can tell the Commander knows more about cooking than some.\" {n}Tran leans over to you and says weightily,{/n} \"It's cat's holly. I bought it from a merchant from Absalom. Worth every coin, though, eh?\"",
    "6a223c1d-58f4-45c2-a0d3-f9ba6200135a": "\"I don't share your disdain for other races.\"",
    "a8442be8-81ed-4b0e-ab71-27ab47da3498": "\"I find this all very suspicious.\"",
    "6024d6b3-4735-437d-b952-cad297c5ea7f": "\"I found Kaylessa spying on my camp.\"",
    "504b369d-72c3-40e1-b004-c7fe768766a5": "\"I have no more questions.\"",
    "d7b36aff-e8f9-49c5-b118-e3c489b7d27c": "\"I have nothing like that.\"",
    "28e0290b-ae65-4035-9006-7e2876cc1b23": "\"I have to go.\"",
    "8c572c74-9cfb-428d-b7aa-356379c46f83": "\"I have to go.\"",
    "d8f24092-396c-43ca-a7f5-ef3bc745b3e5": "\"I have to go.\"",
    "51a1c227-f982-492a-9d30-89cde895f123": "\"I hope you weren't as merciful with her this time?\"",
    "ef78bd35-8e19-42c1-8b2f-0143680418e1": "\"I joined the Sunset Wasps, a secret sect of vigilantes dedicated to {g|Calistria}Calistria{/g}. By night, we would bring justice to those whom the law had failed to punish — liars, traitors, molesters, murderers... But the further we went, the more our doubts grew. We asked ourselves — how reliable was the information we were getting? Could there have been any mistakes?\"",
    "52197487-77e3-4d20-a56e-ad300be2d4b4": "\"I know who you are. You're Kaylessa, a cultist of Deskari.\"",
    "1a9d61cc-5161-456d-ae88-45fae9cfa505": "\"I let her go. She's not a threat to the crusaders.\"",
    "8ce4a8fc-600e-4841-a71b-a39958989bd8": "\"I let her go.\"",
    "f4863a83-3d66-4e8d-a895-fb4a804f1e9b": "\"I love it when prey tries to fight back!\"",
    "f4393e27-3f13-4d3f-822a-9cdc4f691886": "\"I managed to catch up to her in Kenabres, and I wounded her. Then demons appeared and the city was engulfed in flames. I was injured in the battle that ensued and couldn't free her soul from its service to her dark masters.\" {n}He expresses no anger or hatred as he speaks, only compassionate sorrow.{/n}",
    "8a56f6d7-c043-4ac6-8cf8-35dd02186f45": "\"I met Kaylessa.\"",
    "e4ccd53a-2f2c-4cb5-ab69-b24d7a437a54": "\"I met other elves that looked just like Kaylessa.\"",
    "82b79ad7-938c-493c-b838-71e4da305a85": "\"I met other elves who looked like you. They served the demons.\"",
    "9729308e-8c35-4d61-b927-cd262bacd6ae": "\"I never said you had a choice. Goodbye, soldier.\"",
    "98939e9a-505e-458e-9016-7aeaeb156825": "\"I refuse to tread this path any further, to turn into a monster. If you have any mercy, I beg of you — kill me and end my torment.\"",
    "62093ca8-734f-451b-9289-e15dbd376957": "\"I regret that I had to stoop to such baseness. But even more, I regret that it was unsuccessful.\"",
    "b1c81bbf-6950-4214-8eac-2cdf75876cfd": "\"I see the aura that marks you as a criminal. Confess your wrongdoings.\"",
    "333d8a95-b403-448f-8f60-9d3696bcf678": "\"I see. So, what now?\"",
    "b65aae24-baec-4ba9-bf9a-9ac8a6c310e8": "\"I think I should get going.\"",
    "e706ccfc-327d-457f-be70-e08438e4e9ea": "\"I think Kaylessa might be a drow.\"",
    "7686a0c5-ce03-49ae-b05a-b0a0ba4bc6b0": "\"I was hunting a fugitive — a Deskarite by the name of Kaylessa. It pains me to admit that there are heinous malefactors such as her among my noble kind.\"",
    "f815a0c3-6d23-4e3a-96aa-eae62f82c1bc": "\"I was hunting a fugitive — a Deskarite by the name of Kaylessa. It pains me to admit that there are heinous malefactors such as her among our noble kind.\"",
    "ee385df3-4f9c-4c49-b782-4e6c93393d01": "\"I was tasked with keeping the secrets Kaylessa discovered from getting out. Knowing your reputation, I was certain that you would otherwise have unearthed them in short order, therefore, I had no choice but to do this. No one is to blame for this, it's just... the way things turned out.\"",
    "c43866d4-81a2-4e6e-9eec-de3e2998fc6d": "\"I was tracking Kaylessa and found her lair not far from here. Again we fought, and again she was able to wound me. She is following my trail here as we speak.\"",
    "7a57c3a2-5b4a-42f7-91c9-995a69f3df96": "\"I was tracking a dangerous cultist by the name of Kaylessa, who has committed numerous crimes in my homeland, Kyonin. But it appears I underestimated her. Our encounter went... less favorably than I had expected.\"",
    "fbfdc89f-0099-4907-afc4-138a94ddf925": "\"I wish to aid you in your hunt.\"",
    "cef0e2be-3369-4b56-a915-a9b70543501e": "\"I won't do it.\"",
    "e332aacd-2526-4e7e-addf-f53168f83916": "\"I won't hold anything back. Not who I am, why I made my way here, or who it is that I'm pursuing.\"",
    "d9be7946-491f-4613-b8c3-8a2eab72f3ed": "\"I would appreciate your magical assistance, Asty.\"",
    "1fe61a3c-3bb5-49f1-86fe-2bf25ef6d84b": "\"I would have preferred not to have involved you in this matter, and to put her to death myself. Then... I wouldn't have had to kill you as well.\" {n}Forn sighs quietly.{/n} \"But after my first clash with Kaylessa, I realized I didn't have the strength. Thus, I decided to use you instead. And I provided some motivation — I set up those skirmishes with the drow so that my words would seem more plausible.\"",
    "cb273b73-1d7b-42e4-bc35-23acaa9fcf17": "\"I'd like to know more about you.\"",
    "b1808744-80e0-4780-9352-41450b0dd917": "\"I'll leave you be.\"",
    "a61c70ce-b706-4057-b2b9-119e7738df05": "\"I'm afraid I have no time to spare.\"",
    "f7a79af1-6ee9-4f86-a4ed-c1d257f8bdbe": "\"I'm glad to have a new ally.\"",
    "2ea0ba9b-ea51-459f-a904-2a7b012319a6": "\"I'm sorry for your misfortune. I hope things will turn out differently next time.\"",
    "38aeac51-4387-4c5c-b2b2-cb4d91e980e2": "\"I've been hanging round here for hours, looking all bored, waitin' for her to bite. And she did, started asking her questions, and then you came by — right on cue.\" {n}With an unnerving smile, Anevia stares the woman — who maintains her grim silence — straight in the eye.{/n} \"All right, we're gonna make you talk now, darlin'. Who do you work for?\"",
    "5433349c-d76d-407c-9bd5-c772138f0370": "\"I've endured enough fighting, cleric. Thank you for your heartfelt words, but... this case is incurable. Pray for me and let me go to Pharasma in peace.\"",
    "bb1a1955-95ee-411a-b1e4-ef6d7745affc": "\"Is the curse that's damning you truly stronger than a passionate heart? Stronger than a pure soul? Even as a drow, you will retain your memory, your personality. You could still do some good and... struggle against the call of evil as before.\"",
    "3224680e-ed04-4f47-9e4d-28501ecb2046": "\"It was never my intention to set foot in there. Farewell, soldier, and... thank you for believing me.\"",
    "b581bf60-664a-4929-b253-401f876e92b4": "\"It's been assumed since time immemorial that the drow are either a degenerate branch of our kind or an abhorrent perversion, a mockery fostered by the dark gods. But the truth is that the chasm between the elves and the drow is much smaller than one might think. Any elf can become a drow. Absolutely anyone.\"",
    "7a9ff803-7850-4f24-91a0-d129ce7f0218": "\"It's not me anymore. It's the beast I've been turned into, and it will break free... very soon. These are the last minutes of the old Kaylessa's life. Please, don't delay, and spare me the fate of becoming a monster.\"",
    "8205c3d5-15b5-433c-aff9-6a81a1267d71": "\"It's quiet here, all right... as the grave. I don't know why, but I don't like the feel of this place. It makes my scales stand on end.\"",
    "ff6ca84e-bb2f-4e0e-be34-f1ff449bd8aa": "\"Just die already, backstabbing wretch.\"",
    "f968b399-1f3c-4927-9d49-d26feaec1d75": "\"Kaylessa is dead.\"",
    "547fae01-ecf4-4e01-a337-872d19415b0a": "\"Lady Anemora desires your head! And we'll gladly deliver it!\" {n}The elf, whose voice as Tran was so convincing, lets out a repulsive snicker.{/n}",
    "aef827ef-18b2-4d61-863a-ec1c3c34e53a": "\"Lookin' for some elf. Tall, not from Mendev, got wounded in Kenabres. No idea who it might be — don't have anyone like that in the ranks.\" {n}Anevia maintains an impenetrable expression.{/n}",
    "72de54d3-4769-446e-b306-7470a8a95e55": "\"Looks like a spy to me. Not my first time seein' her in the camp. Just snoops around, askin' the soldiers this and that, and if you try to tail her — she just darts behind a tent, and then she's nowhere to be seen.\"",
    "a01776e0-3a30-44df-99cb-38b08c853fc2": "\"Maybe my mythic powers can return you to the path of light? Your curse can't be irreversible.\"",
    "fd42666f-4b75-4956-afb8-5f8cb15864c2": "\"My gut tells me it's time I was leaving too — it's dangerous to stay here. Farewell, soldier.\"",
    "051f7f08-5162-4fb8-ae9f-a562a1eeaf6a": "\"My hunt demanded that I travel with your army. Naturally, I wouldn't burden your forces with the need to care for an outsider — I've provided myself with all the necessities.\"",
    "ed654af3-d648-41d0-9124-900670383840": "\"My kin, if I could explain the truth to you, even you would see that your death is necessary. Alas, I do not have the right to do that. Please, just believe me, and accept your death with an easy heart.\"",
    "50e41289-910a-4a3e-bfb3-fb3d99f3f00f": "\"My name is Forn Autumn Haze. I've come here from {g|Kyonin}Kyonin{/g} because I am a hunter, and all minions of evil are my quarry. I won't say more than that, if you don't mind — we are strangers, and of different races and cultures. I'd rather not tell you more than is necessary.\"",
    "1e47a923-af2d-43cc-a100-eab44cba6c78": "\"No matter. Evil can take many forms, including those that seem the most innocent. Who knows what dark path the reader of this... message will be set upon? I'm convinced that nothing that was written by the hand of that traitor can be considered safe for other eyes... or souls.\"",
    "196a60f9-2037-443d-9b13-4a9ebd7355aa": "\"No!\" {n}Kaylessa dashes to intercept you, determined to be the first to reach Forn.{/n}",
    "ec83510c-5571-4878-8800-1f2c48372ace": "\"None of this concerns me. I'm leaving.\"",
    "bc247a5c-d792-439f-b57c-d8fff7909afa": "\"Now I ask one last favor of you. I still have friends left in {g|Kyonin}Kyonin{/g}... real friends, ones I can trust. Send a letter to Avennara, to the leader of the border defenders. Recount my tragic tale so it doesn't die as the Winter Council wants it to. Since I... won't have the chance to speak this truth myself.\"",
    "3e59738e-3a71-47a4-bb8c-ca21e289efc9": "\"Now that I've almost recovered from my injuries, I can finally track down my target and put an end to her misdeeds. I suspected that you might become my ally in this mission, but now I feel capable of dealing with her on my own.\"",
    "82f24583-4e85-449b-badd-00ee77f95587": "\"Of course she does. In an attempt to buy her life, she would stoop to the boldest and the most egregious of lies. Whose word do you trust? Hers or mine?\"",
    "99d3aea8-59b6-4690-a646-a6cf3c721a5f": "\"Of course, my kin. I am always glad of the company of those who know our language and our ways.\"",
    "5dc6d741-6daa-42f3-8e33-032ca1148a10": "\"Other peoples tend to believe that identity is the sum of a person's actions and the events that happened to them. For them, I am one of a long line of warriors of {g|Kyonin}Kyonin{/g}, who, since his youth, has dedicated himself to hunting evil and injustice. For them, I am a successful and capable huntsman who has tracked down and slain a great many monsters.\"",
    "bb96cd3c-79de-4512-8f0f-d30279fa45ae": "\"Perhaps you've spent too much time among other races.\" {n}Forn looks you in the eye, his face expressionless.{/n} \"You've grown too close to their world if the sight of an abominable crime committed by one of our own doesn't foster in you an immediate desire to stop it. You should return home, at least for a time, so you can remember who you are.\"",
    "821be2e4-b91f-4c0a-ba0f-e2880b244d3e": "\"Refresh my memory about Kaylessa.\"",
    "dc5e3d84-6543-4fc1-b0e0-e9278f5b6b4c": "\"Remind me, who is the quarry that brought you to Mendev?\"",
    "639789d4-ba4b-4cc6-ae33-e572fdd676d6": "\"Rest in peace.\"",
    "65e29ebb-9114-4056-8e60-59877ce6fe94": "\"She claims she doesn't serve the demons.\"",
    "67ff2566-856b-4a46-a474-472b2bb4e1d0": "\"She is a true drow, one who never was a normal elf. And even among drow, she's a dangerous monster, the deadliest of Deskari's servants. Fear her — her flesh nurses swarms of terrifying creatures, and her mind... I've learned the danger of her guile firsthand.\"",
    "956dbd28-ff11-43ac-85ce-a8b111c16648": "\"She left alive and unharmed.\"",
    "2be765bc-9258-4152-af2e-d601cbb60d4e": "\"She's all yours, Commander. I caught her, I handed her over, and now, as they say, I wash my hands of this whole affair.\"",
    "c8c10472-c16a-489a-bf7d-ffc515f5f75e": "\"She's right. She's in pain — I can see it in her eyes. This pain can't be healed, so it'll be a mercy to... let her go.\"",
    "5be488cd-6b21-4a89-a237-ae2c3ee0f294": "\"So much blood... He should have lost all strength and collapsed by now. How odd. Is he really that strong?\"",
    "40e8c7be-2a5e-4b5f-95af-cbde376dfad4": "\"Tell me about yourself. The whole truth.\"",
    "70efbf6b-bc33-4e59-b466-7dd2826d81bd": "\"Tell me more about Anemora.\"",
    "73e22f86-35b7-4968-863c-6fcea976f8b2": "\"Tell me more about yourself.\"",
    "819809a4-d457-4b0e-b6ae-7c51d03730d6": "\"Thank you, Commander.\"",
    "88446d42-0fb6-40b8-ae26-c0e53f6e0cd2": "\"That miscreant, unfortunately, is of the elven race. In the blessed shade of {g|Kyonin}Kyonin{/g}, she swore herself to the faith of Deskari and set out on her criminal path in his name. Darkness rewarded her with great powers and repulsive disfigurement, so she could no longer hide her sins. Kaylessa fled here to be closer to her master, and I followed her.\"",
    "e974de0b-9a73-492c-b446-da5161699119": "\"That's a lie!\" {n}Her crimson eyes flash, and she says firmly,{/n} \"I loathe demons and I'll kill any I come across!\"",
    "42011800-ca0a-43b8-bc6c-c1126a6eafbf": "\"The Dark Fate is claiming me. I can feel the malevolence and the hatred in my heart growing fiercer with each day that passes. The memories of the crimes I was forced to commit are clouding the world before me.\"",
    "959921db-07f4-4b05-9aa1-9a4077378346": "\"The Winter Council is a legend, but few doubt its existence. It's said to be a clique of influential elves of {g|Kyonin}Kyonin{/g}. A mysterious group that watches over the interests of elvenkind, protecting them... by any means necessary. Murder, espionage, blackmail — no tool is excessive for them if the reputation and honor of the elven nation are at stake.\"",
    "14c3a746-d2c2-4994-ba5d-af237479795c": "\"The Winter Council — what sort of organization is it?\"",
    "b7a4ea46-77fd-4431-a0d5-bcf5d4c6e6a9": "\"The dark impulses in my heart have been growing stronger by the day. It's been getting harder and harder to remain myself, to resist the urges... I've spent all my strength. When I saw Forn dying, I almost howled in delight. I wanted to dig my nails into his face, gouge out his eyes, mangle him — and rejoice!\"",
    "571eb213-abb3-4264-a6c0-1866d60401b6": "\"Then you should be on the lookout for her accomplices. Her demonic masters must have sent her to plot against you. And since she's already made her way into the camp, she will strike soon.\"",
    "960e3b81-2f0f-4adc-80f6-05a1d21228c9": "\"These aren't teachings, they're more a message of warning.\"",
    "5f78c4f3-ae6c-42de-a2ac-ee47b1cfedcb": "\"They were all marked with the same brand of darkness as their leader, the wicked Kaylessa. The sect was soon destroyed, but some of the cultists managed to escape. I pursued them in order to eradicate their evil, root and branch.\" {n}Sighing heavily, his lip curls in an expression of bitterness.{/n} \"It is a great shame that the children of a noble nation have besmirched themselves with this taint. And I would be grateful if this confession were kept between us.\"",
    "dbdf5b63-2c6f-46ef-a13f-c30672fb397c": "\"To find someone.\" {n}Kaylessa lets out a resigned huff.{/n} \"His masters want me dead, which means I will die sooner or later.\" {n}After a pause, she narrows her eyes and spits out,{/n} \"But that doesn't mean I'll lie down and accept my fate. I am no lamb to the slaughter, and I won't be waiting for a kindly executioner to come for me, knife in hand... never again!\"",
    "1d4d3c9f-ea4c-4d14-a3ab-66bb6dac1557": "\"To the Abyss with you!\" {n}The elf tries clumsily to pull away, but the magic does its work, and the stab wound on her body heals quickly. Glaring at you, she mutters through clenched teeth,{/n} \"Thanks and everything, but... the next person who uses magic on me without my permission gets an arrow to the eye.\"",
    "2673d6f3-cf61-49fd-a2fd-218a1d26bb58": "\"Ways to conceal the evil in one's heart are not a recent invention. Your Anemora deserves no credit for devising them.\"",
    "a2482217-3aad-4a68-9228-3b5204259ec4": "\"We did dark, horrible things, bathing in violence and spite. Myself included... I did them, too. At first, I was controlled by magic — then they broke me. And the Dark Fate, the curse of our people, took us one by one, until finally it embraced me as well. When I saw the monster I had become, I mustered what remained of my will and fled. I wanted to tell everyone the truth. Tell them how we were caught in the demons' trap. Let the world know about the Dark Fate. But Anemora's hunters, my former comrades, they came for me... and they weren't the only ones, as it turned out.\"",
    "fa7841d6-8869-4d7f-9e83-cb0a6c6c4789": "\"What are you doing here?\"",
    "22f982b4-109c-4c10-a779-78bc8c99687c": "\"What are you doing in my camp?\"",
    "c4dab32c-d110-45c0-acef-e3b0b719fcf6": "\"What are your names?\"",
    "36749847-f749-4c9d-8adc-21c25acb87a9": "\"What did she want from you?\"",
    "4b29083e-5ccc-47e2-8a74-e3c8222c3f2e": "\"What do you want from me, soldier?\"",
    "4b6353b0-802c-4557-a00b-cb24c52956df": "\"What does this Kaylessa look like again?\"",
    "6a3f7644-3f80-4b9d-bbcc-c8e17a8b0110": "\"What if you can still be saved? If there's a Dark Fate... could there be a Light Fate? Maybe good deeds could heal you?\"",
    "72289da8-d7a0-45dc-8233-29560c8e1b6a": "\"What was the point of this charade?\"",
    "8ab763c3-5155-4436-a9da-ec2641be6727": "\"What's the Dark Fate?\"",
    "b5f8bf16-7aa1-4f0a-b1b7-8e7575eb958c": "\"What's with your appearance?\"",
    "e3492342-fe0e-4290-9e9a-7c33921aabfc": "\"What, was I supposed to pour my heart out?\" {n}She looks at you defiantly.{/n} \"You have your war, soldier. I have mine. You're fighting chaos and madness, and I... I'm fighting lies and hypocrisy. But we are both willing to die for our cause, aren't we?\"",
    "1c23b196-3550-4c22-b933-9ee13809930d": "\"When I decided to tell the world the truth about the Dark Fate, the bane of our kind, I signed my own death warrant in the eyes of the Winter Council. They don't want elves to be tarnished by their association with the ignoble drow. They're too scared of being held responsible for the crimes of their dark cousins. It's better to hide this dangerous truth and destroy everyone who knows it.\"",
    "9a6c4294-6058-4b33-913a-141722084eef": "\"Whenever an elf commits unthinkable evil, letting darkness into their heart, they may one day transform. The Dark Fate is a state of the soul of an unrepentant malefactor who detests the light. An elf like that is no different from a drow, both in appearance and in spirit, and thus they become a drow.\"",
    "21b3f74c-c1ce-4ade-a90d-f5d3a0800fa9": "\"Where did you get such extraordinary tea?\"",
    "1b3ba303-9f8c-4a43-81f6-a813350e074c": "\"Where were you when our camp was attacked by gargoyles?\"",
    "81431e76-1b35-45f2-abab-12a0ca1315e7": "\"Where would you go in this weather? You'd walk headlong into an ambush with this kind of fog! Stay with us awhile, rest up. It's nice and cozy here.\"",
    "ecc19c83-6d29-4abd-a9f0-cc0124bbff53": "\"Who are you supposed to be?\"",
    "3ac3e3eb-449b-43a0-a487-6cf176049426": "\"Who are you?\"",
    "46041db4-af6f-4bfd-818a-833efe03e38e": "\"Who are you?\"",
    "71815508-908d-4fb2-be21-d0fe36f99a7c": "\"Who are you?\"",
    "d0183b08-1956-43b1-b39f-19cc074dea27": "\"Who are you?\"",
    "d8965515-48c4-4372-94be-0f5ff459393a": "\"Who do you really serve?\"",
    "f5993242-5796-489f-a725-70e79cdf2da4": "\"Who is your quarry here in Mendev?\"",
    "0c3ce6c3-e246-4935-a657-dfe96fd7d5a4": "\"Who wounded you?\"",
    "eb59322a-6832-4c14-9701-6f6329055d41": "\"Who wounded you?\"",
    "b6ddb726-d895-4562-8ee8-f75780749920": "\"Whose orders are you following?\"",
    "85cfcb59-e5e5-4a53-bbed-506c142c645e": "\"Why did you ask for my help in your hunt for Kaylessa?\"",
    "aa4ddde8-d8ff-4d75-b933-366ca5fd5138": "\"Why did you choose to be a hunter of evil?\"",
    "fc628489-137b-4dc8-8e98-3ceb814b58e8": "\"Why did you decide to intervene?\"",
    "e0e35687-4775-4433-93c1-4071bd0d2d4c": "\"Why did you follow my army?\"",
    "9a04d042-7c70-4ba6-8681-5e2bd961a2c0": "\"Why do you seek death?\"",
    "6849b96c-76a8-4f80-9efa-52f5c59401ac": "\"Why would Forn slander you?\"",
    "8d266ca2-1893-4bae-8d16-7fe548394cc4": "\"Why would Forn want to kill me?\"",
    "974d67c2-bd19-41d9-a873-41ad2f9cd848": "\"Why?\" {n}Frowning skeptically, she gives you an appraising look.{/n} \"And what will you do with my story? Take it into account and pass your judgment? Kill me if you deem me a reprobate, help the poor girl if you don't? Well, I haven't asked for help, and your authority to judge me seems rather dubious.\"",
    "6d631460-4ccf-4805-97ba-4f609c6004cc": "\"You bet we're offering!\" {n}The halfling moves with such deftness that you barely notice the warm mug of tea that appears in your hands. The tea's fragrance is gorgeous.{/n}",
    "a20334a9-6eeb-4f75-bb57-dd4f89f3e2ca": "\"You can't give up! Don't listen to her, {name}! Even when the wounded beg for death, a healer must keep fighting! For every life!\"",
    "f8de774a-b6af-4f49-9541-13da1258d4ae": "\"You monsters!\" {n}Seelah looks at those who appeared to be trusted allies a moment ago with open disgust.{/n} \"How did I not see you for what you are right from the start?\"",
    "f015d7db-b783-493f-a710-1e46299ab5c1": "\"You said it, Commander. I'd like to see the joker who put it in Tran's head that he could woo ladies like that. The fairer sex just love men with a good sense of humor, don't they, Tran?\" {n}Velhm's comment makes Tran blush in turn.{/n}",
    "c7d7e595-bcdb-46f8-831b-c7c9163d6622": "\"You spared me. Let's say I'm repaying my debt.\" {n}She gives you a stony look.{/n} \"Or do you think that, since I'm a drow, I don't know the meaning of honor?\"",
    "77cdd473-984c-4852-a46f-f62fd0707ad3": "\"You three really seem to have pretty good banter.\"",
    "4649e993-3080-49c4-89e6-534c3c0ee6e1": "\"You'll lose your head for nothing. And the army won't last long without you. Get a night's rest with us, and set out first thing in the morning.\"",
    "aa49cf00-b748-4527-9fe9-4f6c7d214cca": "\"You're a drow, aren't you?\"",
    "811e3d01-73d4-4ffc-aede-8b20393455c2": "\"You're not lying, but you're not telling me the whole truth.\"",
    "b6f7ce65-9c57-4cc7-a442-c42b1933f858": "\"You're not that great of a hunter, it would seem.\"",
    "184aac49-a854-45b9-ad53-fe612befe10d": "According to the darkhunter Forn's warning, Kaylessa will strike soon. It would be wise to prepare to face her head-on.",
    "88f6b545-c186-4098-88f4-23331777d73d": "Allowed Camellia to kill Kaylessa.",
    "72198616-268a-488c-b2f4-a5a09f6c8632": "Attacked the scouts for no reason.",
    "0d195c4e-8030-4171-9f9a-7bf4a9365131": "Before her death, Kaylessa had one final request for the Commander — to write a letter recounting her grim tale and send it to Kyonin. The choice of what to do with this chilling truth is for the Commander to make. The Winter Council that sent Forn to hunt down Kaylessa would clearly prefer it to be buried as deep as possible.",
    "912963b0-60b8-4384-b3d3-f57fdb0fd97a": "Defeat Forn",
    "2449b330-364c-43f1-9579-570145322d2d": "Destroyed the dangerous drow.",
    "f51e961f-e89e-4cf7-a98a-5d0ebec0e2c0": "Find and kill Kaylessa",
    "98916e53-8415-4ec4-8750-bbc14e89ac3d": "Forn, a hunter of the servants of evil, has reported that a dangerous cultist by the name of Kaylessa is hiding in Kenabres. He described her remarkable appearance — gray hair, dark skin, and scarlet eyes — and warned just how deadly she can be in a fight.",
    "6b37b071-78f8-4d40-9e79-dc770edf86e9": "Kaylessa",
    "782cf477-523a-4d9d-a51e-586fba5fbb3d": "Kaylessa is dead. The hunter Forn's chase has come to an end, but has the evil that he was hunting been eradicated? Or will it survive and sprout from the smallest seed to change this world? None can tell, for fate is dark and unpredictable.",
    "f4ccafe6-4e29-4e7a-9cae-0cbe80f73a48": "Kaylessa — the quarry that the hunter Forn was pursuing — is dead. Perhaps he will be glad to learn that his chase is over.",
    "67278659-4d48-4187-8997-d1ad6bc470e7": "Killed the strange elf without sufficient grounds.",
    "ff6ff763-d57c-415d-aa66-37ec61b92a2c": "Make a decision about Kaylessa's final request",
    "a51f1ff7-cfcc-4ebc-a19a-bf1ced9c8583": "Refused to abandon the wounded elf.",
    "7004539c-3953-41d3-9964-6e6802d72e05": "Show Kaylessa's diary to Forn",
    "bb73f25f-990b-4a8c-b17e-9ec274aca1f0": "Some representatives of elvenkind are arrogant, believing themselves to be superior to most other races. They are convinced of their own nobility and high purpose, and look down upon those of their kin who have turned to evil and the worship of darkness. The fate of such outcasts is typically bleak.\nThe hunter Forn has arrived from Kyonin to track down and kill a fearsome cultist, Kaylessa. He encountered her once before and failed, but he refuses to give up. Perhaps meeting an ally has improved his chances.",
    "315da325-5af9-4e97-a267-7607734c6e98": "Talk to Forn",
    "2f974d10-15e1-4e87-845e-42acc64fb8c5": "The Outcast",
    "da4a0a47-7698-469e-bd2d-27463a5d38b5": "The darkhunter Forn's guise has turned out to be false — like overtempered steel, what at first appeared robust and durable is in fact fragile and brittle. He has lured the Commander into a trap, and only immediate and harsh retaliation may help shed some light on this plot.",
    "61fb96bd-1d40-44d7-8de5-5d029174dd59": "Wait for Kaylessa's schemes to be revealed",
    "cbc0de51-7164-4f31-872e-ad8050ab0e79": "[Address the elf] \"You won't escape this time. Who are you and why are you hiding your face?\"",
    "ff57758d-6269-4c3b-9b1e-2889162d1386": "[Approach Forn and help him]",
    "f24794bb-f0c3-43ee-9068-d296e987bf89": "[Assess Forn's wound]",
    "437b87a6-ef28-4abd-bca5-f01f6e0ba688": "[Attack] \"A drow couldn't have come here with good intentions.\"",
    "ba549988-b0e6-4694-87fb-0b353c836e8b": "[Attack] \"I'm not convinced.\"",
    "398224b8-f976-4aad-9a4d-7ddf71d26c04": "[Attack] \"You look suspicious.\"",
    "55ec130b-5f33-4245-a7e8-d2fd4054012a": "[Attack] \"You seem suspicious. I'll kill you just in case.\"",
    "de0a633f-fd71-4cd4-b683-0ce193620e2c": "[Attack] \"You think I'm at your mercy? We'll see who the real prey is!\"",
    "da157156-8033-4d59-976a-b35a0952fe5e": "[Attack] \"You'll pay for your deception, elf.\"",
    "fe744bca-2229-47e5-aee9-b4fc4c71b729": "[Deliver the killing blow] \"I'm sorry.\"",
    "d7eaced3-3b94-42c4-b343-3e97a0727083": "[Draw your weapon] \"Something's not right. Attack!\"",
    "ee85927b-0a17-48d3-bbd4-acec7db38bcc": "[Give him Kaylessa's note] \"Destroy it.\"",
    "b6430445-e2e4-4601-823f-72fb56bf698d": "[Heal her] \"I can't leave you in this state.\"",
    "f5cdd9f7-fab6-4b06-a774-6c32486636aa": "[Look around to make sure that this place is safe]",
    "3faf5cfd-9747-43f8-bcb3-0eb621a35e6c": "[Sit by the campfire] \"Well, since you're offering...\"",
    "a2a027d8-dfe9-4994-8341-07ed5af1cb4f": "[Survey the area]",
    "28a5385b-4a9d-4c30-8852-8f59a5eaf4e7": "[Take a closer look at her strange appearance]",
    "794a9fca-f1ee-493e-bf25-25c704e80161": "[Take a closer look at the elf]",
    "d663dbf4-fc1a-4071-bccf-cdab547c8484": "[Take a sip of the enchantingly fragrant tea]",
    "dc24670f-25c3-4fbd-9109-d87aeceeacb3": "{name} met Kaylessa, but trusted her words and let her go. It is unlikely the hunter Forn will be pleased to hear this.",
    "39e157b0-d899-4887-aaab-1bd264172324": "{n}A broad smile blossoms on Seelah's face.{/n} \"I never thought we'd run into such jovial company out here! I don't suppose you guys have anything stronger than tea in your canteens?\" {n}Catching the halfling's conspiratorial look, she smiles even brighter.{/n}",
    "eddd316e-d84b-4800-bb7c-1ca65babc072": "{n}A gloomy shadow crosses his face. He remains silent for a while, then says reluctantly,{/n} \"A few years ago, a sect of demon worshipers was uncovered in {g|Kyonin}Kyonin{/g}. They were followers of Deskari who had been brought together by his priestess, Anemora. Naturally, as soon as the truth was revealed, a hunt for these evil zealots was called.\"",
    "be8a23c8-5987-42e9-b99e-fb02fe7b8f73": "{n}A grim, frightening smile blossoms on her lips.{/n} \"Yes, I am a drow. A horrific subterranean beast — tainted, a mockery of your kind. That's what you're thinking, right? Ugh... May the gods shield you from the truth. It is darker and far more terrifying.\"",
    "cf25f604-3b72-42f4-884d-59d547b174bf": "{n}A resigned sigh bursts from his lips.{/n} \"Then she has deceived you once more.\"",
    "e1082ca2-3e5c-4d14-b764-03cf8da29658": "{n}A tall, fragile-looking elf sits in front of you, eyes closed. He is pale as a ghost, his arm wrapped in a blood-stained bandage. You spot other bandages on his body under his clothes. But even in such a miserable state, he manages to keep calm.{/n}",
    "a0b03fc7-6a83-4c0d-ac2f-ff7b4ea2dc28": "{n}A tall, pale-skinned elf with grayish hair salutes you with a graceful movement.{/n} \"Greetings, Commander.\"",
    "9fd6deca-6317-4c45-9aa9-f61e5f2919c8": "{n}A terrible weariness hits you all of a sudden. Judging by its strange nature, it seems that some spell is trying to take hold of you.{/n}",
    "6172795d-9ec8-47a9-96a5-e4d0937c6302": "{n}After a brief pause, Forn says,{/n} \"It would be impolite to refuse such a direct and friendly offer.\"",
    "3b19111e-264d-4662-9767-dee26de098df": "{n}After a moment of silence, Forn asks tentatively,{/n} \"Did she have any written records on her? Journals of her dark teachings, perhaps? Philosophical writings? Dangerous knowledge? I must know for certain that her insidious cult has been stamped out, that there is no remaining seed from which it could sprout once again. If there is even a scrap of paper left of her words — please, give it to me. I will commit it to the flames.\"",
    "3d529fd1-bd68-4e75-b874-b2cdb36c9d6b": "{n}After a pause, Forn nods calmly.{/n} \"My apologies, it was not my intent to appear contemptuous. Perhaps I am — conceited, when it comes to judging other nations. I've spent most of my life in {g|Kyonin}Kyonin{/g}, where things are... different than how they are here. But since my road has taken me here, I will learn to accept and understand other races.\"",
    "346e96e2-8a2a-4789-be55-b5e244053ee4": "{n}After giving you a cold, intense look, he shakes his head.{/n} \"Do not trouble yourself on my behalf. A local healer tended to me. Besides, I come from a resilient, hardy people. My body will endure both the wounds and the poison delivered through them.\"",
    "b077e43d-1497-48c6-b1c8-d7c6e45dfe99": "{n}After giving you a long look, Forn says,{/n} \"You, most of all, should understand, my kin. Duty to our kind is above honor.\"",
    "307bd3f4-be72-4b34-be82-b4a9ae0ae536": "{n}After giving you a saddened look, Forn stares off into the distance.{/n} \"Your decision is regrettable. I'm afraid that in doing so, you've condemned her many future victims to death. I suppose it just means that bringing this hunt to a close falls upon my shoulders.\"",
    "a7fdc8b2-2ffa-47e3-967c-ebd4eee09e56": "{n}As she reaches him, a series of dry clicks ring through the air, and she stumbles. Arrows whistle through the air, then the figures of dark elves emerge from the shadows. Clutching the shaft of an arrow now planted in the middle of her clavicle, Kaylessa wheezes,{/n} \"I... told you it was... an ambush...\"",
    "474fb4b7-580f-4b06-bf1a-168359903354": "{n}Asty stutters as her gaze drifts away,{/n} \"Commander, if you don't mind, I could... heal your wounds... and maybe... cast a fortifying... spell?\"",
    "99a684f5-ff6d-4d58-a261-647820736d74": "{n}Asty's magic expels the pain of the long walk from your legs, and your recent wounds cease to ache. Your chest expands freely, and your arms feel full of unyielding strength that could crush any obstacle.{/n}",
    "e0ea1a58-94ed-4e68-9011-fdb27e911bbd": "{n}Asty, her face a deep red, shoots Tran a furious look and... flashes him a surprisingly nasty expression. For a moment, her mouth appears as though it's filled with sharp teeth, and her blushing skin is nothing more than a layer of powder caked over lifeless gray skin underneath. But you blink, and the illusion is gone.{/n}",
    "dd7bd94c-c473-46dc-8d3a-daf78db0afaa": "{n}Asty, her face a deep red, shoots the grinning Tran a furious look.{/n}",
    "b8524843-040d-4cc9-b911-8e7574dfb0d9": "{n}Before you, exhausted and seated on the ground, is none other than Forn. He looks up at you in surprise.{/n} \"Commander? I wasn't expecting to see you here. It appears my luck hasn't run out just yet. May I ask for your help?\"",
    "738e2c0e-eaa7-4328-a2a6-8692e6f40457": "{n}By the look of things, the blow hit a major artery — a lot of blood has pooled on the ground. If Forn doesn't get help soon, he will die.{/n}",
    "363f363e-1b05-4852-ab0e-675430b1b02a": "{n}Camellia nods.{/n} \"This won't take long. Please, give me and this poor elf some privacy.\"",
    "7f85c1ac-5515-4491-87b9-3d6ecf5d38bc": "{n}Cat's holly? The name sounds vaguely familiar, but you've never heard of it being used in cooking. You seem to recall that it causes delirium. Apparently, being this far away from the discipline of strict officers, the scouts decided to indulge in some \"happy dreams.\"{/n}",
    "b6cd5833-c027-4abe-8c20-97f767cd4477": "{n}Contrary to your expectations, Forn's face does not brighten. Instead, it seems to grow even more despondent.{/n} \"Then her sorrowful journey has come to an end. I will pray for her sinful soul. Thank you for carrying out my duty. Please, accept this humble gift as a token of my gratitude.\"",
    "cd33a5a5-7655-445e-9d98-7cd111f9b607": "{n}Deep-seated fear appears on Kaylessa's face.{/n} \"No more. I've already been... changed once, and I won't let anyone do it to me again. Even if you want to save me, know that I would sooner slit my own throat than allow my soul to be reshaped once more.\"",
    "7ad14926-0cab-4f39-8c9b-5d6e4fc5ce32": "{n}Druids are not always particularly imaginative when it comes to naming plants. \"Frog's grass,\" \"bear's moss,\" \"tiger's sundew\"... Looks like there's a cat's holly as well.{/n}",
    "901cd4f3-6623-4464-b3a5-fd9d817ecce3": "{n}Ember is looking her over thoughtfully.{/n} \"Her wounds are so strange... not at all like mine. They burned me from the outside, but you were burned from within, I think. It hurt, didn't it?\" {n}Unperturbed by her cold silence, Ember continues,{/n} \"Yes, I can see that it hurt. I'm sorry that happened to you.\"",
    "44b6e54b-237e-494a-9221-896508da3506": "{n}Even if Forn's enemy is still stalking him, there's no sign of immediate danger. It's quiet — you hear no clanking of weapons, no footsteps.{/n}",
    "40aed47e-cfe6-4a6c-82af-14c3a992e08b": "{n}Even in the face of death, Forn maintains his melancholic tranquility.{/n} \"I knew I would die like this. On the edge of the world, defending the threads of nobility that weave my race into a single, glorious nation. Well, at least I do not die in vain.\"",
    "88420d59-0557-4e62-bc46-01a0042bdae4": "{n}Forn addresses you in a calm, somewhat sorrowful manner,{/n} \"I am sorry for having to do this. Believe me, I take no pleasure in carrying out this order. But circumstances are stronger than our desires.\"",
    "9a34f29e-4083-4d60-9477-4523cd132416": "{n}Forn chuckles coldly.{/n} \"An ambush? Who is lying to us — her or our own eyes?\"",
    "d151564d-cca7-4d27-971c-b7cb2ee9502b": "{n}Forn closes his eyes, and a quiet, peaceful breath escapes his lips. His chest stops heaving, and the fingers he had wrapped around his weapon go limp.{/n}",
    "a812e0e7-ca9f-4ada-ae4c-96dcffa72c88": "{n}Forn covers his eyes wearily.{/n} \"I thank you, but this is my mission, and I'm used to facing all manner of terrors on my own. I do appreciate your willingness to help. If you happen to meet Kaylessa — take caution. She has turned many innocent souls to the path of evil, and darkness has rewarded her with many gifts. Her appearance alone will tell you that — it is warped. The agate skin, the malicious stare of her blood-red eyes, the bestial teeth... She's more monster than elf at this point.\"",
    "489b150e-41df-49af-8b63-ffcd647c8adb": "{n}Forn gives you a serious look and says, enunciating his every word,{/n} \"My kin, whom will you believe? Me, a darkhunter, or this drow?\"",
    "d6c0e590-aeda-4899-8d04-159a11d56cc3": "{n}Forn has lost a lot of blood. Judging by the pool around his boot, he should have collapsed into unconsciousness long ago. He must be a truly resilient fighter.{/n}",
    "fdd8aff8-c2ef-4822-92a3-93174c2ff1c6": "{n}Forn lowers his head and says in a hollow voice,{/n} \"I am. Her misdeeds are terrible and proven with absolute certainty.\"",
    "ed87c390-4be1-4e91-94b7-2aa186744fe6": "{n}Forn mutters, his face scrunched up in contempt,{/n} \"Another lie. Will you ever tire of your deceit, accursed wretch?\"",
    "4c5bbba2-77ae-4b22-be0d-bc4cb13ebd53": "{n}Forn responds with a melancholic smile.{/n} \"I respect these... short-lived races, but I'm not quite prepared to become one of them. And even less prepared to speak their oaths and follow the orders given to me by a human or a dwarf. I am a warrior of {g|Kyonin}Kyonin{/g}; let it remain so.\"",
    "97e51c60-aa4d-4aa2-a45f-620562867ae8": "{n}Forn rises to his feet. His movements make it obvious that his injured leg was nothing more than a ruse.{/n} \"That is a shame. If you had just believed me, this would have been over more quickly and less painfully. It's unlikely that my... associates will grant you an easy death now.\" {n}Not hiding his contempt, Forn nods in the direction of the dark elves that have appeared out of the shadows.{/n}",
    "145af9cd-82dc-4044-a46b-fd55e98947b6": "{n}Forn scowls, but remains silent.{/n}",
    "a1898b74-7120-418c-aabb-4d128ecda960": "{n}Forn shakes his head wearily.{/n} \"You held Kaylessa's note in your hands. It spoke of secrets that are too dangerous for you to know. Reading that note was your death sentence. I am sorry, I truly am.\"",
    "ede244a0-5324-41f8-9c6b-2a7137005d14": "{n}Forn shrugs nonchalantly.{/n} \"I don't know what you're talking about. I've always followed the laws of my nation. Your mythic power must be deceiving you. However, should you find any evidence of my 'crimes' — I'd be happy to discuss it with you.\"",
    "e39ce6c1-e8b5-4e98-ba03-282a160c7bb0": "{n}Forn's face wrinkles.{/n} \"Your mythic powers are deceiving you. That is all I can say.\"",
    "1336c9e8-c257-4f56-8989-a7c36c609ade": "{n}Forn's melancholic expression remains calm, but his entire body tenses, and his fingers wrap around the handle of his weapon.{/n} \"Under what circumstances? I hope you seized the opportunity to kill her.\"",
    "16e0874f-9efe-469c-9c27-161f99498905": "{n}Forn's strength has failed him at the worst possible time — he has stopped to rest in the middle of an open area, where a deadly arrow may come flying from any direction. And anyone approaching him to help will likewise be in danger.{/n}",
    "cb8aae2f-ec97-4397-85fc-632e44c2d964": "{n}Forn's voice is full of pride.{/n} \"I serve my people and no one else. Being an elf is not just a privilege, it's an obligation that I bear with honor... no matter how heavily it may weigh on me at times.\"",
    "c7aaf8b1-eaa7-4aa2-a46e-ee805a649499": "{n}From the very first sip, you feel sweet warmth spread through your body. The drink drives away the chill in your bones. Blessed silence, which every soldier knows to treasure, settles in your mind.{/n}",
    "a5261f73-28c0-41c6-997e-781cff1cb948": "{n}Giving you a meaningful look, Forn adds forcefully,{/n} \"Surely you understand... my kin.\"",
    "9bdd1500-1303-49c7-b595-6f14b8c43570": "{n}Giving you a scrutinizing look, she says harshly,{/n} \"There's no point in you knowing, soldier. Trust me, the answer would only bring you misfortune, and it still wouldn't be of any use to you. I'm a wanderer you won't ever meet again.\"",
    "5960e83b-8fa2-46bd-ba09-b7e6edc644ac": "{n}Grabbing his weapon, Forn shouts out forcefully,{/n} \"Watch out! She's stronger and deadlier than she looks! Slay her before she kills us both!\"",
    "5ecaa258-cf84-4712-a9b0-c76be8c68b7a": "{n}Greybor studies the surroundings and grits his teeth in displeasure.{/n} \"A lousy position. We go near that elf and we're sitting ducks. Not the brightest idea, choosing to stop here of all places. Or perhaps it's no accident?\"",
    "e516e166-9511-4ed8-ae6c-8cbfed742ed9": "{n}He bows his head sincerely and with dignity.{/n} \"I will not fail you, my kin. You, or our people.\"",
    "f18bbfa4-87ad-43a9-9e2c-fad0cfd5d28f": "{n}He focuses his piercing gray eyes on you.{/n} \"That miscreant is a disgrace to our people. Which means we must bring her transgressions to an end. Should you meet her, my kin, I ask that you show her no mercy.\"",
    "a0c45ec4-dfc5-4503-8c5e-35768cbd4e96": "{n}He frowns and shakes his head, but says nothing.{/n}",
    "01e6d457-2e9b-4727-ba4b-94f0eac25714": "{n}He gives you a sad smile in response.{/n} \"Thank you, my kin. I expected no less from you. But save your strength — the healers here have already tended to my wounds to the best of their... abilities. However, the arrows that pierced me were poisoned, and only I can fight off the poison's effects.\"",
    "b7cf5fcf-0aa6-43af-806e-66830028b2d1": "{n}He just smiles sadly.{/n} \"You think that, since I'm at death's door, I will reveal the secrets of my superiors? You're mistaken. I, and others like me, know how to make our hearts stop beating before any treacherous words can spill from our mouths. I will remain loyal until the end.\"",
    "f41bf241-0bc4-4db4-8463-6d1f754afc8b": "{n}He presents his faceted blade to you with dignity. There are fresh notches on it.{/n} \"Fighting, Commander. A gargoyle's hide is strong, but I managed to pierce it. Then I was crushed under the hulking body of that monster. When I came to, the battle was already over, so I had to catch up to your army.\"",
    "6cffc363-0319-4918-babe-c5ce5e9ed574": "{n}He purses his lips.{/n} \"There is no need for pity. Our ancient kind is blessed with great longevity. We gain a deeper understanding of the world than other races, and we learn our lessons better than anyone. That goes for learning from our mistakes as well. I survived, which means I will be more prepared when next we meet.\"",
    "171e91c2-22a9-49ca-99c1-99601704dede": "{n}He responds with an unexpected laugh, light and sonorous, like the burbling of a brook.{/n} \"Truly, our ancient kind has been known, from time to time, to fall victim to our own pride — built on the foundation of years of experience. I will take greater care next time.\"",
    "ddae418d-4c44-4117-ae16-b3cc71fde9a6": "{n}He shakes his head politely and gives you a sad smile.{/n} \"I'm afraid it would be difficult for me to submit to those whose time in this world is ten times shorter than mine. You may simply consider me your ally.\"",
    "9c4f6250-f02b-4427-a014-b0af82bba75d": "{n}Her hand reaches under her cloak, then emerges once more. But instead of a dagger, she is clutching some crumpled papers that she forces into your hand. Then she falls silent forever.{/n}",
    "eac71fb7-362e-44b3-9fbd-971861d71ea4": "{n}Her scarlet eyes flash defiantly, and she mutters through her teeth,{/n} \"I'm not going to hide it — I have come here to commit a violent and bloody act. But I do not serve the demons and I won't do you or your forces any harm.\"",
    "e5a1e537-7830-4429-9ef8-9857531e3866": "{n}Her words sound a lot like lies. They probably are.{/n}",
    "c7687a5f-c8d5-497b-890d-1e6b7d535a6b": "{n}His expression remains indifferent, but his voice is as cold as a mountain stream.{/n} \"Many underestimate the wisdom and experience that my people acquire over the centuries. I do hope that my opponent will misjudge me as you have.\"",
    "503baef9-8b27-4631-904a-bd1556c8ccb1": "{n}His voice trembles tragically.{/n} \"I did not seek this perverted alliance, yet it was inevitable. These extreme circumstances forced me to end your life. Anemora also sought your death, so joining forces was mutually beneficial. If things were different, I would be the first to rise up against her, but... it just so happens that you have suddenly become a greater threat to my nation than she is.\"",
    "4d52e4be-72c6-4714-a009-c0c6370b4f91": "{n}In a lightning-fast motion, Anevia knocks something from the woman's hands — an amulet that seemingly appeared out of nowhere. It falls to the ground and disappears in a flash of magic.{/n} \"What's the rush, sweetheart? Stay awhile. The Commander and me, we've got a couple questions for you, too.\"",
    "e32791ae-303c-4560-bef9-be09eab82989": "{n}In an exasperated gesture, she rips the half-mask off her face, and you see her black skin and crimson eyes. It's Kaylessa, the elf you met in Kenabres.{/n}",
    "9a85e367-957b-4f14-953e-241ecde30a58": "{n}In an exasperated gesture, she rips the half-mask off her face. Her skin is black like onyx, and her eyes have a menacing ruby glint to them.{/n}",
    "7264d915-88c2-4df7-8bf0-890a236e4345": "{n}It appears that this woman is a drow — her race is also known as dark or cavern elves. They are rarely seen on the surface, so it is surprising to encounter her here.{/n}",
    "5a9340a0-ea45-4b97-9e02-3c8b2883fe06": "{n}It looks like these three have chosen their campsite wisely. You see no tracks and hear no signs of demons. It's the perfect place to rest and relax.{/n}",
    "a3ae16d8-6ae7-46df-a3d5-57340c2feca0": "{n}It's clear that this woman is a faithful servant of darkness — the marks that Kaylessa's masters have left on her appearance say as much.{/n}",
    "dccef0c5-2e88-47f1-9ad1-e9f2058d4c52": "{n}Kaylessa casts a hateful look at Forn.{/n} \"The enemy of my enemy is my friend. It's the simple logic of survival. You are familiar with it, aren't you, Forn?\"",
    "ac302c3b-f51b-4d87-956f-529bc2254da5": "{n}Kaylessa covers her eyes wearily.{/n} \"I understand why you'd want to believe that so badly. You're afraid that you might be damned too. I don't know, maybe you will ascend from the darkness, but that path is closed to me now. I'm exhausted — I can't fight any longer.\"",
    "f1492d79-4f0e-4eb2-9c7b-a72852719e23": "{n}Kaylessa is scowling, her tone acerbic:{/n} \"The Winter Council believes that honor is the perfect shield against any accusations of ignominious acts.\"",
    "e906d8a7-bd40-46ce-9875-f0133e5efe19": "{n}Kaylessa smiles mirthlessly. Her face shows the immense fatigue of the months of wandering, fighting for survival.{/n} \"Such cruel irony. The elves were trying so desperately to convince everyone that they have nothing to do with the drow — the most vile, horrid race in the world... and it turns out that the distance between a normal elf and a drow is but a single step.\"",
    "bca7d75e-38b1-46d5-bcbb-40b252f3f688": "{n}Kaylessa's grim expression hardens further, as bleak and unflinching as the words on a tombstone.{/n} \"You're asking questions that are dangerous in and of themselves. I urge you to stop. The more you know about me, the higher the chances that a traitor's dagger will find its way into your back.\"",
    "614bde7d-048e-41b7-9a62-af84a9f8e4d4": "{n}Kaylessa's voice is low and despondent.{/n} \"Oh, it does. Forn wanted to lure you into a trap. And I'm going to prove it!\" {n}Closing her eyes for a moment, Kaylessa lifts her bow in a resolute motion and dashes toward Forn.{/n} \"Come on, show yourselves! Here I am!\"",
    "f99843d7-b8bd-4ad1-8ba7-660ffbc2f8ed": "{n}Kaylessa's words are cold and biting.{/n} \"Liar. You serve a pack of unscrupulous scumbags, a clique of self-righteous schemers. In order to protect their lies, you murder the innocent — and then you hide behind words like 'duty'!\"",
    "4299ac9c-da40-4758-a5bb-f206612fb015": "{n}Noticing you, the halfling's hand jerks toward his weapon, but then he relaxes.{/n} \"Hey, it's the Commander {mf|himself|herself}! Don't just stand there, have a seat by the fire. It's a bit damp today, you might as well dry off, at least.\" {n}In an amicable gesture, he passes you a large mug that smells of freshly brewed tea.{/n}",
    "d02f92eb-93df-4667-b8a7-1a9f00c3de6a": "{n}Poisonous foam bubbles in your stomach, and, retching painfully, you vomit up the vile liquid you've ingested.{/n}",
    "9ed621f6-1759-43a9-8c95-73f593b18adf": "{n}Proudly lifting his chin, which bears a white scar, the halfling says,{/n} \"I'm Sergeant Velhm, the leader of this gang of daredevils.\" {n}You can tell by Velhm's appearance that he's a fighter. He sports a nose that's been broken more than once, well-fitted gear, a gutsy spark in the eyes — all the hallmarks of a feisty, courageous warrior.{/n}",
    "31db1e9b-8e86-4d15-af16-aec31a16b87c": "{n}Raising his eyes to meet yours, he says faintly,{/n} \"I am Forn Autumn Haze. At your service.\" {n}His pale lips are reddened by blood, but you see no signs of pain or fear in his gray eyes.{/n}",
    "8e05a1a9-e920-4cc2-8281-fc790b697c44": "{n}Regill clears his throat stiffly.{/n} \"Immediately upon our return to the camp, I will notify command of the lack of proper discipline in the ranks of reconnaissance units. This isn't a scouting party, this is some kind of traveling circus.\"",
    "cd2e509f-a6d8-4b04-a7cb-b48f1ad2c44f": "{n}Regill suddenly gives Forn a quick salute. Upon meeting your gaze, he calmly explains,{/n} \"He may have been an enemy, but I have to recognize his commitment to duty. He is a good soldier.\"",
    "4a5ef508-847d-4206-8a12-6ecb2b32e0b1": "{n}Rubbing his hands excitedly, Woljif casts a hopeful look at the mug of tea, then at you.{/n} \"Chief, just so you know, walking away from campfires where folks give you free food is a sin in the eyes of the gods.\"",
    "101718e4-93a0-4cac-aef6-aa2f6b6a2cfb": "{n}Shaking his head sadly, Forn says in a quiet voice,{/n} \"I'm afraid not, Commander. We can't.\"",
    "5b98f6a7-2aa0-4e7e-b2b7-4931b819c6e6": "{n}She flinches, looking at you with undisguised sorrow.{/n} \"You have a keen eye for these things, don't you, soldier? You guessed correctly — I am a drow. But don't think that gives you the right to judge me. There is much you don't know about me... and never will know. Believe me, it's for your own good.\"",
    "86079345-219b-428b-ab2d-8659262d928d": "{n}She hesitates, and you get a good look at her appearance. Her skin is as dark as slate, her teeth are sharp and vicious-looking, and her eyes burn like two embers.{/n} \"I'm Kaylessa, the one this scumbag came to Mendev to prey upon.\"",
    "f9813c22-899b-40fe-9557-646337b88470": "{n}She responds with a razor-sharp smile.{/n} \"Haven't you noticed? The city is burning, there's a battle going on. I was wounded by... a cultist.\"",
    "cfdb19a6-7cd4-4800-9e2b-72a8cbf581ff": "{n}She shrugs casually as if her fate had not been hanging in the balance just a moment ago.{/n} \"How nice of you, soldier.\"",
    "507bc918-9fbb-455c-9a54-eb69aac0c81d": "{n}She shrugs.{/n} \"Everyone's a soldier in a war, generals and privates alike. I look at you, and I see someone whose life is war and only war. That makes you a soldier.\"",
    "33a45f62-0116-4c26-a7da-58ea3afec341": "{n}She tries to block your attack with her bow, but the sturdy wood snaps with a resounding crack. Your strike finds its mark, and she falls like a bird shot out of the sky. Blood bubbles from her mouth, and with the last of her strength, she forces out the words:{/n} \"Soldier... take the... don't let them... forget... my story... and the Dark Fate...\"",
    "80637cbd-eb7c-477e-96bf-382d0d5fc05a": "{n}She's clearly holding something back, but... she doesn't appear to be lying either. Whatever it is she's hiding, her claim that she hates demons sounds quite convincing.{/n}",
    "92da2bb9-0f40-4476-8804-0ead3ca73573": "{n}She's clearly lying to you, but... it doesn't feel like the guile of someone plotting a crime. There is a slight hounded look to her eyes that makes her seem more like prey than hunter.{/n}",
    "f623a490-53fb-425c-a453-e1bb37656bc4": "{n}She's lying to you, and it's plain as day.{/n}",
    "a32bf0a6-1a29-4a1d-8992-df06d4ddea76": "{n}Smirking brazenly, the halfling licks his lips with a surprisingly long, pustule-covered red tongue.{/n} \"Hah, would you look at that, {mf|he|she} didn't buy it. Enough of this masquerade, then, everyone. No more games.\"",
    "4d12e0a4-9b19-408d-a9b3-665da4a3d2d0": "{n}Sniffing loudly, Wenduag stares at the three crusaders suspiciously.{/n} \"They look awfully laid-back to me. And they've made themselves a little too comfortable out here. There's a reek about this whole setup.\"",
    "c8c7ffcb-853e-4277-87a2-6bcba1699e93": "{n}Something in the way the halfling speaks sounds off. \"Senior\" instead of \"commanding officer,\" a \"bivouac\" instead of the more casual \"camp.\" Maybe he's just a new recruit.{/n}",
    "b8e86aa6-c7ab-45ca-90be-91785ee6580a": "{n}Sosiel rolls up his sleeves.{/n} \"Talking can wait — we need to help the wounded first. I can take care of him.\"",
    "f1913d24-af7d-47db-a75e-09930bfbbe7f": "{n}The dusty boots, the patched cloaks, and the mess kits lying next to the campfire all mark these three as seasoned scouts.{/n}",
    "97009404-1fb7-45b5-9f77-60bb707bf783": "{n}The dwarf gives you a disapproving, sidelong glance.{/n} \"You wound me, Commander. I've walked many roads — I know a good spot for a camp when I see one. Even if a whole column of cultists marched by, they wouldn't think of checking this place. In the meantime, we would watch quietly and count every last one.\"",
    "eddaa6a2-edc0-4156-8839-62c9f12bdf48": "{n}The dwarf grunts and grins.{/n} \"Why would you call our heroic squad a gang, Velhm? I am Tran, foot soldier, cook, quartermaster, and the mother hen of this lot. And the one who sets up the tent for Asty, given that she doesn't even have the muscle to drive a stake into the ground.\" {n}With a smirk, Tran glances at the woman, who immediately turns red in the face.{/n}",
    "69cd9487-59d0-4128-b424-3de8b510b023": "{n}The elf before you casually rests his bandaged arm on the weapon at his side. He bows his head with dignity.{/n} \"I congratulate you on your new rank, Commander.\"",
    "a381bcff-d6a7-408e-ae28-42a0292279c1": "{n}The elf before you, who is seated on the ground seemingly out of sheer exhaustion, looks at you in surprise.{/n} \"You are... the Commander, correct? It appears my luck hasn't run out just yet. I am Forn Autumn Haze, a darkhunter from Kyonin. I've found myself in a predicament, and I would greatly appreciate your help.\"",
    "3c1bde69-5c33-4e72-a2da-75139575109a": "{n}The elf hunched up next to you is clutching a small, but deep, puncture wound. Her appearance is quite remarkable — her skin is blacker than any Garundi's, her teeth are fanged, and her hair is as gray as a crone's. Her crimson eyes glare at you with a gleam of malice.{/n} \"What are you looking at, soldier? Like what you see?\"",
    "c9ffe46c-f6d3-4aa4-b17b-d1cc4885f980": "{n}The elf nods stiffly.{/n}",
    "c6fd2b4b-0efb-44aa-9312-c4c72f92986b": "{n}The elf who was masquerading as the cleric Asty gives you a lecherous smile, enthusiastically dragging her tongue along the blade of her dagger.{/n} \"Did you like sweet little Asty? Did you want to play with her in your tent?\"",
    "375fed6a-8974-4331-9aae-b48478cc807f": "{n}The elf's pale, beautiful face bears an expression of melancholy detachment.{/n} \"How may I help?\"",
    "b897fc12-6ab5-4297-add7-3df0dba83629": "{n}The figures by the fire ripple and transform. Three gray-haired and dark-skinned elves watch you with mocking sneers. Their twisted, grimacing faces look demonic. From the haze, more, previously unseen shadows materialize — they are all just as loathsome and unsettling. The campfire emits a sickly sweet, intoxicating smell, and in the squat kettle, you see some slimy mushrooms swimming in a disgusting, boiling slurry.{/n}",
    "6ed2fff6-7d7e-4cfa-ab3f-c45f620c288b": "{n}The first arrow strikes your body so unexpectedly you don't even feel pain. Then another hits, and another, and another. There's a flash of regret in Forn's eyes, then your attention shifts to the dark elves emerging from the shadows. You see their bloodthirsty smiles as they nock the first of a new volley of arrows.{/n}",
    "fa46aae9-b054-4265-8306-46c0021baab3": "{n}The location for the camp was chosen wisely — it's safe and quiet here. No tracks in sight, the air is calm... but an odd feeling of wrongness lances through you like a sting from an angry wasp. Something isn't right.{/n}",
    "eef485c9-a242-49ea-a2ab-4275eee7513e": "{n}The one who was pretending to be the halfling Velhm makes a face, mimicking you in an obnoxious voice,{/n} \"Who aaare you... We are servants of Lord Deskari! And you are the pitiful insect that got caught in our web!\"",
    "a197750f-3ada-4c0f-adf4-bc050ca07c0c": "{n}The sweet and terribly young cleric opens her mouth to say something, but shuts it immediately and blushes even more. Finally, she mutters sheepishly,{/n} \"I'm Asty. Pleased to... I mean, at your service, Commander.\"",
    "b96e238c-9785-4c22-a77c-a025c779888e": "{n}The warmth of the magic suffuses through your shoulders, envelops your throat, and wraps itself around you, softly but firmly. Its caress grows stronger and stronger, tighter and tighter until... you can't breathe!{/n}",
    "255294c5-e429-419b-acb6-94f5720551c3": "{n}There's a deep bitterness in Kaylessa's voice.{/n} \"He even managed to die gracefully. Despite being a complete scoundrel.\"",
    "099a427d-a2e3-4f9f-9af5-2bde0725ee36": "{n}This elf may have fallen victim to some wicked magic. A curse, maybe? Or did her long service to the forces of darkness twist her appearance in such a gruesome way?{/n}",
    "d6330a0d-a58c-46a5-ae0b-60d45c39f8c6": "{n}This sudden weakness you're feeling is very suspicious. The sickly sweet scent coming from the mug in your hands leads you to think that you have been drugged.{/n}",
    "1d77df56-e74e-400c-baee-4335bc257d84": "{n}Thoroughly embarrassed, Asty adopts a serious tone and comments in Tran's direction,{/n} \"You and your boasting.\" {n}Her two comrades greet her remark with a burst of laughter.{/n}",
    "d868f733-3752-4891-a7ce-75677733b6f2": "{n}Through the mist, you spot the flickering flames of a campfire. Three figures wrapped in crusader cloaks are huddled next to it — a stout, smiling dwarf; a brash, dark-haired halfling; and a delicate-looking woman who appears to be very young. The crackling campfire is driving away the bleak fog, and promising warmth and rest for tired legs.{/n}",
    "31eca2b8-10c6-4170-b1ee-7de589bfa51f": "{n}With a bitter smile, Kaylessa shakes her head.{/n} \"A Light Fate? Wouldn't that be nice, but... no, no such blessing exists. The road into darkness goes only one way, and I've almost reached its end.\"",
    "72237ad0-635b-4a32-bc20-b90c6b0a3e1f": "{n}With a bitter smile, she spits out,{/n} \"Would you be satisfied if I said I won't bring any harm to you, your people, or your cause? I'm looking for an outsider here who couldn't care less about your crusade. If he lives, you won't gain anything. If he dies, you'll lose nothing.\"",
    "87d8f111-a7bd-4ef7-955e-097d035f99f6": "{n}With a crooked smirk, Kaylessa says grimly,{/n} \"He's the one who should watch out for me.\"",
    "6a181182-b44d-4309-bd30-68dc5d3b16f1": "{n}With a grave expression, he adds quietly,{/n} \"I believe you can relate, my kin. Other races are unfamiliar with this feeling of duty to one's own kind, but you and I — we understand all too well.\"",
    "57116b48-3c01-4fe6-9d5a-4d51d180a18c": "{n}With a mournful look, Forn says,{/n} \"You wouldn't understand. You are not of my people.\"",
    "b8a00dab-a89e-4ca1-91b5-35d1c4c4c809": "{n}With a resolute shake of her head, she barks,{/n} \"Don't. I can handle it myself. I don't like it when strangers cast spells on me.\"",
    "59deb97c-94cd-42cf-8f15-7095d185f69d": "{n}With a weak smile, Forn gives a courteous nod to Kaylessa.{/n} \"The enemy of my enemy is my friend, is that what you said?\"",
    "91990dd0-31f0-4724-909b-833c2bcca3d7": "{n}With a weary sigh, she says in a hollow voice,{/n} \"I was born in {g|Kyonin}Kyonin{/g}, in the blessed forests of the elves. I was different back then, pure and noble. But no matter how beautiful and fair Kyonin was, it had its share of injustice, cruelty, and crimes committed with impunity. And I never could stand crimes going unpunished.\"",
    "b18bd7e7-90b4-4905-a943-d23a42d29301": "{n}With eyes downcast, Camellia says demurely,{/n} \"If that is her final wish, it must be granted. Help her go on her own terms.\"",
    "313a96a4-9292-40b9-baae-293732db9c28": "{n}You attempt to stand, but your legs give out from exhaustion. Your whole body protests against the mere thought of going anywhere.{/n}",
    "c482e4c3-d219-4acb-9316-1a911cd9b108": "{n}You hear a heavy sigh coming from under the shawl.{/n} \"Fine, you've got me. We'll talk... but not here. Lead me somewhere away from prying eyes.\"",
    "f75eecd0-59fc-486c-b942-2c2abd7a1705": "{n}You notice a sizable amount of blood pooled by his legs. A belt is tied around one leg below the knee — but that doesn't appear to have stopped the bleeding.{/n}",
    "018a3c5d-94f5-42e5-8906-10fbbd8826d7": "{n}You see a shadow pass over Forn's eyes for a single instant, then his face is just as impassive as before.{/n}",
    "05c63c13-110e-428f-bbf5-543e090752eb": "{n}Your legs buckle, unable to bear the weight of your body. And the mug that has somehow appeared in your hands hits you with a fragrant cloud of tea steam — the best you've smelled in your whole life.{/n}",
    "cf3cd076-4e8f-40ac-9ff7-48301b398117": "{n}Your recently healed wounds reopen, soaking your clothes with blood. Poisonous foam bubbles in your stomach, and, retching painfully, you vomit up the vile liquid you've been given.{/n}"
}