{
    "18a1557a-99c6-4590-bdea-7472c2fcbd9f": "\"Hail, Knight Commander!\"",
    "06e15531-95a2-4b03-9242-81781a610e12": "\"How is Miammir's trial going?\"",
    "07180c6c-6f2c-47f1-be0c-f04339184db3": "\"I found Miammir. She had lost her mind and I was forced to kill her.\"",
    "4e53efd0-010a-4b03-aa9f-c164258019bf": "\"I found Miammir. She's on a cliff near Wintersun. She's studying the runes on the bark of a petrified tree. She doesn't look entirely healthy.\"",
    "877e1799-aa03-4792-8ad3-db3603d1fffd": "\"I heard there was once a substantial library in Drezen, but the ravages of time and demonic machinations brought about its demise. Pity, it would have been very useful to my current research!\"",
    "3bf617f7-e657-43bc-a062-56417d130116": "\"I've been thinking about that a lot. I hope the All-Seeing Eye is not angry with me. After all, this is what his teachings say: we must follow the truth and go where the finger of the scorched black hand points. What other choice did I have, if in my case the finger pointed away from his shrine and toward the Inheritor's temple?\"",
    "d3216b6a-5d50-4e08-bacb-9e8984ccd79b": "\"Is there any word on Miammir? How is her treatment going?\"",
    "34dc588b-0705-4e3d-9ab5-c911f42b3203": "\"Oh Nethys, what a beautiful paradox! In order to truly uncover your magical potential, you had to renounce the god of magic!\"",
    "56699157-2d73-4e9a-be16-7f6de28902b8": "\"The Queen pardoned her. She said there was no sense in trying someone who couldn't remember their own name. Miammir is being treated now, but... I fear she won't recover.\"",
    "60168505-11c6-4f65-b16f-d65bf22c6809": "{n}Klaem is holding a battered book with dozens of page markers sticking out from between its pages. Frowning, he underlines something on the current page and jots down a comment in the margin in small, neat script. Only then does he notice your approach, snapping the book closed.{/n} \"Greetings, Knight Commander!\"",
    "5c530e59-65e1-4df9-aaf9-690a147c366a": "{n}The knight's lips curve into a smile.{/n} \"Yes. She's doing much better. Thank you for saving her, Commander. It was painful to think that my mentor was dead, but even worse to contemplate the possibility that one of the most brilliant minds of our generation was about to be snuffed out. But now... now there's hope that she will return to our ranks.\""
}