{
    "65e1c98e-2fe6-4a86-8ac2-97e7e1a71122": "\"석화된 나무.. 하지만 물론! 케나브레스에서 그녀는 석화 도서관의 역사를 읽고 있었다. 나는 그녀가 스톤와일즈에 갔을까봐 걱정했다. 하지만 그 나무가 여기 있다면.. 오, 계승자! 그녀가 큰 위험에 처했다는 뜻이야!\"",
    "d9ce615f-418d-4587-ae56-e2370f11b59f": "\"그러다가 데몬과의 투쟁에서 마법을 적용하는 것에 관한 미아 미르의 책을 발견했습니다. 그리고 그녀의 말은 행함이 없는 믿음은 죽었다는 위대한 비밀을 저에게 밝혀주었습니다. 지식 그 자체, 권력, 영광을 위해 지식을 추구하는 사람은 가치있는 목적을 향하지 않으면 아무것도 성취하지 못할 것입니다.\"",
    "b6cb8909-7d90-4bb2-b9cb-ebab8f9bdb36": "\"미아미르 부인이 회복되면서 나는 그녀의 임무를 수행했는데, 맹세컨대 내 인생에서 가장 끔찍한 몇 달이었다. 그녀가 임무로 돌아 왔을 때 나는 그녀에게 자리를 넘겨주고 다시 한 번 그녀의 학생이 되어 기뻤습니다.\"",
    "a0312e37-ca39-4f91-b626-b453f7371cda": "\"간신히. 그녀가 질서의 수장이었을 때 문제가 저절로 해결되는 것처럼 보였습니다. 이제야 그 노력이 그녀에게 얼마나 많은 비용이 들었는지 깨달았습니다.\"",
    "9a02445d-178f-4582-a835-13f555c88df2": "\"사령관님, 이 나무들의 역사를 아십니까? 이 나무들은 옛 사르코리스의 드루이드들이 그 안에 숨겨진 지식을 지키기 위해 마법을 걸었습니다. 드루이드들은 부정한 의식을 통해 나무들을 돌로 만들고 자신들은 모든 생명체에 대한 증오심이 데몬에 대한 증오심과 거의 같은 언데드인 시아브라로 변했습니다.\"",
    "1b94f609-1664-4d94-ad6e-fce89e88f0f6": "\"미아미르를 말하는 건가요? 윈터선 근처, 석화 나무 옆 절벽에서 그녀를 봤어요.\"",
    "18a1557a-99c6-4590-bdea-7472c2fcbd9f": "\"우박, 기사 사령관님!\"",
    "6c00745d-9211-4390-a131-717a30aaee5d": "\"미아미르 없이 어떻게 관리하고 있습니까? \"",
    "06e15531-95a2-4b03-9242-81781a610e12": "\"미아미르의 재판은 어떻게 진행되고 있습니까?\"",
    "8a75a5d5-7f92-4e40-91b2-95a5435b0e70": "\"나는 항상 당신의 서비스에 있습니다\"",
    "738e854d-4a48-4977-8805-6685f5f41e7b": "\"학자 미아미르가 당신에게 큰 의미가 있다는 것을 알 수 있습니다\"",
    "9ef4f9e8-ec29-4b4d-be00-94b71712d780": "\"시간을 낭비할 수 없어요.- 미아미르 자매를 도와주러 갈 거예요. 저와 함께 가주시겠어요? 시아브라는 매우 위험하지만 그녀가 아직 살아있다면 그녀를 구할 기회가있을 수 있습니다 \"",
    "07180c6c-6f2c-47f1-be0c-f04339184db3": "\"미아미르를 찾았어요. 그녀는 정신을 잃었고 나는 그녀를 죽일 수밖에 없었다 \"",
    "4e53efd0-010a-4b03-aa9f-c164258019bf": "\"미아미르를 찾았어요. 그녀는 윈터선 근처의 절벽에 있어요. 그녀는 석화된 나무 껍질에 새겨진 룬을 연구하고 있어요. 건강해 보이진 않아요.\"",
    "8500e81a-aaf2-4554-9dd2-4b9305f4f0c9": "\"가야겠어요\"",
    "877e1799-aa03-4792-8ad3-db3603d1fffd": "\"한때 드레젠에 상당한 규모의 도서관이 있었다고 들었는데, 세월의 황폐화와 데몬의 계략으로 인해 폐허가 되었다고 들었습니다. 유감입니다, 현재 연구에 매우 유용했을 것입니다!\"",
    "71311c95-d669-4087-a0d8-98bd542fff2d": "\"그녀를 꼭 찾아주길 바래요.\" {n}클렘이 경례를 하고 자리를 떠납니다.{/n}",
    "2462b08b-ffe8-4248-b02f-1722f36937a7": "\"나는 {g|Nethys}네서스{/g}를 버리고 아이오메데에게 맹세했다. 나는 미아미르 여사를 만나기 위해 대륙을 가로질러 그녀의 제자로 받아달라고 부탁했다. 그리고 이 저주받은 땅에서 심연의 세력과 싸우면서 마침내 마법과 기도의 진정한 목적을 깨달았어요. 마침내 제가 티어지가 될 이유가 생겼기 때문에 티어지가 되었어요.\"",
    "cc1f3e37-8652-41c9-a6db-9fedd707a198": "\"저는 {g|Taldor}탈도르{/g}에서 왔습니다. 저는 아주 어릴 때부터 {g|Nethys}네서스{/g}를 섬기기 시작했어요. 성전을 쓸고, 책에 먼지를 털어내고.. 그리고 공부하고, 공부하고, 공부했죠! 하지만 어떤 이유에서인지 마법을 아무리 잘하고 기도를 아무리 열심히 해도 그 두 가지를 결합할 수는 없었어.\"",
    "3bf617f7-e657-43bc-a062-56417d130116": "\"저도 그 생각을 많이 해봤어요. 모든 것을 보는 눈이 저에게 화를 내지 않았으면 좋겠어요. 결국, 이것이 그의 가르침입니다. 우리는 진실을 따르고 그을린 검은 손의 손가락이 가리키는 곳으로 가야합니다. 제 경우 손가락이 그의 신사에서 멀어지고 계승자의 성전을 가리키고 있다면 다른 선택의 여지가 없습니까?\"",
    "d3216b6a-5d50-4e08-bacb-9e8984ccd79b": "\"미아미르에 대한 소식이 있나요? 그녀의 치료는 어떻게 진행되고 있습니까?\"",
    "cfb195a4-f841-48b5-90af-55b17ef02e88": "\"기사 사령관님.\" {n}젊은 기사 클렘이 당신 앞에 한쪽 무릎을 꿇었다. 검은날개 도서관에서 당신이산 채로 불태워질 그를 {d|c1 klaem saved}구해준{/d} 이후로 그는 눈에 띄게 성숙해졌어요. 하지만 그의 날카로운 눈빛과 귀족적인 이목구비, 부드러운 목소리는 당신이 기억하는 그대로입니다.{/n} \"여왕 폐하 갈프레이의 명령에 따라 불타는 창 기사단이 당신을 섬기게 되었습니다.\"",
    "34dc588b-0705-4e3d-9ab5-c911f42b3203": "\"오 네서스, 이 얼마나 아름다운 역설인가! 당신의 마법의 잠재력을 진정으로 발견하기 위해 당신은 마법의 신을 포기해야했습니다!\"",
    "7f416167-86c5-4ea9-922f-1a94ba792269": "\"한 가지 더.. 폐하께서 저를 교단의 지도자로 임명하신 건 얼마 전입니다. 전임 지도자였던 학자 미아미르가 데몬들이 공격하기 직전에 케나브레스에서 사라졌어요. 공식적으로는 실종으로 간주되지만 아직 살아 있다고 믿는 사람은 거의 없습니다.\"",
    "c5296691-cc8e-4e20-bbcf-463d93662882": "\"우리 교단은 신비로운 연구와 비밀 지식 추구에 전념합니다. 우리는 기도와 무기 훈련만큼이나 주문에 많은 시간을 할애합니다. 결국 우리의 적은 이 세상에 속하지 않으므로, 적과 싸우려면 이 세상에 속하지 않은 지식도 필요합니다.\"",
    "df9ea1b5-c2c1-4d1f-8292-1a0e5ef956ad": "\"훌륭합니다! 세계상처에 이렇게 깊이 들어간 적은 없었습니다. 우리가 수집한 귀중한 지식의 양이 엄청나네요...\" {n}클렘이 스스로를 붙잡는다.{/n} \"하지만 군사적 관점에서는 물론 어려운 일이었죠. 그 공격은 많은 대가를 치렀습니다, 사령관님\"",
    "a055c321-672b-4f62-8417-444000de938c": "\"제발 용서해 주세요. 저는.. 처리해야 할 명령이 많아서요.\" {n}클렘이 경례를 하고 서둘러 방에서 나갑니다.{/n}",
    "2cd0f77b-43e0-49ee-ad29-12690e737ae9": "\"그녀는 제 선생님이에요\" {n}클렘은 간단하게 대답합니다.{/n} \"그녀가 없었다면 지금의 나는 없었을 거예요\"",
    "a71ebaaa-794e-48c7-8fe3-3f2c832969f9": "\"그럼, 이제 당신이 주문의 책임자군요?\"",
    "10953a69-133d-401a-a69c-5bc8380a64a3": "\"주문에 대해 알려주세요\"",
    "6ae11359-f4dd-4001-839c-8d32c74d730b": "\"자신에 대해 말해주세요\"",
    "299a1918-08a8-4f3a-9e24-a5eb6e7a988a": "\"정보 감사합니다. 가셔도 됩니다.\"",
    "3566f3cf-0226-4026-8680-af6b86e73421": "\"감사합니다, 사령관님.\"",
    "56699157-2d73-4e9a-be16-7f6de28902b8": "\"여왕이 그녀를 사면했습니다. 그녀는 자신의 이름도 기억하지 못하는 사람을 재판하는 것은 의미가 없다고 말했습니다. 미아미르는 지금 치료를 받고 있지만.. 회복하지 못할까봐 걱정입니다.\"",
    "b99360ef-49dd-4f9f-bbb0-cc40876d27e5": "\"이게 미아미르예요? 정신이 나간 상태에서 그녀를 알아보지 못하고 내 손으로 그녀를 죽였어요.\"",
    "409740ed-d711-45d6-81a7-966f678591e6": "\"드레젠에 오신 것을 환영합니다.\"",
    "c9971ef6-5e4a-45b9-8762-7697e3fcef96": "\"이제.. 미아미르가 더 이상 우리와 함께하지 않으니 제가 그녀를 대신해야 했습니다. 제가 미아미르를 대신해 질서를 이끈다고 생각하니 여전히 기분이 이상하지만.. 그게 학생의 의무라고 생각해요\"",
    "6b74c210-6ea2-4783-b5aa-0ceb57b12f65": "\"주문 내용은 무엇인가요?\"",
    "c1c145a3-4763-43f3-9df9-9f8c77f0d115": "{n}회색 종이에 인쇄된 근엄한 표정의 하프엘프 여성 초상화가 그려진 전단지를 내밀며 말합니다.{/n} \"이분은 미아미르 자매입니다. 혹시라도 당신이 그녀를 찾게 된다면, 살아 있거나...\" {n}기사의 목소리가 흔들린다.{/n} \"수녀님의 운명에 대해 알게 된다면, 우리 수도회와 저는 개인적으로 영원히 감사할 겁니다.\"",
    "29c9cf55-c60d-4670-bd38-c7ba6ce0fc08": "{n}즉시 눈에 띄지는 않지만 사진 속 얼굴을 알아볼 수 있습니다. 당신이 윈터선 근처 절벽에서 죽인 미친 여자입니다.{/n}",
    "9081c43b-73ce-4a20-8eb9-5a524faa1727": "{n}즉시 눈에 띄지는 않지만 사진 속 얼굴을 알아볼 수 있습니다. 윈터선 근처 석화 나무 옆에서 본 미친 여자예요.{/n}",
    "98fd510f-8aa2-47d1-9ac7-848932ac7fef": "{n}클렘은 진흙이 묻은 그을린 두루마리를 들고 돋보기를 통해 살펴보며 메모를 적고 있습니다. 당신을 보자마자 두루마리를 치워버립니다.{/n} \"우박, 기사 사령관님\"",
    "60168505-11c6-4f65-b16f-d65bf22c6809": "{n}클렘은 페이지 사이사이에 수십 개의 페이지 마커가 튀어나온 낡은 책을 들고 있습니다. 그는 얼굴을 찡그리며 현재 페이지에 밑줄을 긋고 여백에 작고 깔끔한 글씨로 코멘트를 적습니다. 그리고 나서야 당신의 접근을 알아차리고 책을 덮습니다.{/n} \"안녕하세요, 기사 사령관님!\"",
    "94d7fa5d-1b24-4182-ba9a-d8bee34bb25f": "{n}클렘이 노트에 몇 가지 메모를 한 다음 가방에 넣습니다.{/n} \"인사!\"",
    "c57530be-4db0-49bf-9a91-118dfd8b7b5b": "{n}클렘이 슬프게 고개를 끄덕입니다.{/n} \"아아, 그래. 우리의 전 지도자였던 미아미르 자매는 데몬들이 공격하기 얼마 전에 케나브레스에서 사라졌어요. 실종으로 여겨지지만 거의 모든 사람들이 그녀가 죽었다고 믿고 있어요.\"",
    "5682521e-51fb-4aea-802d-106986dd4873": "{n}클렘의 얼굴에서 색이 사라집니다. 잠시 동안 당신은 이 젊은 기사가 무기는 아니더라도 비난을 퍼부으며 당신에게 달려들 것 같았지만, 그는 침착함을 유지했다. 그의 목소리는 공허하고 생기가 없어진다.{/n} \"알겠어.. 그렇군. 필요하다면...\"",
    "5c530e59-65e1-4df9-aaf9-690a147c366a": "{n}기사의 입술이 미소로 휘어져 있습니다.{/n} \"네, 훨씬 좋아졌어요. 그녀를 구해줘서 고마워요, 사령관님. 제 스승이 죽었다고 생각한 것도 고통스러웠지만, 우리 세대의 가장 뛰어난 지성 중 한 명이 사라질 가능성을 생각하니 더욱 괴로웠어요. 하지만 이제.. 이제 그녀가 우리 대열로 돌아올 것이라는 희망이 생겼습니다.\""
}