{
    "65e1c98e-2fe6-4a86-8ac2-97e7e1a71122": "\"A petrified tree... But of course! In Kenabres she was reading a history of the Petrified Library. I feared that she had gone to the Stonewilds. But if one of those trees is here... Oh, Inheritor! That means she's in grave danger!\"",
    "d9ce615f-418d-4587-ae56-e2370f11b59f": "\"And then I came across Miammir's book about the application of magic in the struggle against the demons. And her words revealed a great secret to me — that faith is dead without deeds. That anyone who seeks knowledge for its own sake, or power, or glory, will not achieve anything unless they direct it toward a worthy purpose.\"",
    "b6cb8909-7d90-4bb2-b9cb-ebab8f9bdb36": "\"As Lady Miammir recovered, I carried out her duties — and I swear those were the most terrible months in my life. When she returned to her duties, I was overjoyed to relinquish the post to her and become her student once again.\"",
    "a0312e37-ca39-4f91-b626-b453f7371cda": "\"Barely. When she was head of the order, it seemed as if problems solved themselves. Only now do I realize how much the effort cost her.\"",
    "9a02445d-178f-4582-a835-13f555c88df2": "\"Commander, do you know the history of these trees? They were enchanted by druids from old Sarkoris to guard knowledge hidden within them. The druids resorted to using an unholy rite to turn the trees to stone, and themselves into siabraes, undead whose hatred for all living creatures almost equals their hatred for demons.\"",
    "1b94f609-1664-4d94-ad6e-fce89e88f0f6": "\"Do you mean Miammir? I saw her near Wintersun, on a cliff next to a petrified tree.\"",
    "18a1557a-99c6-4590-bdea-7472c2fcbd9f": "\"Hail, Knight Commander!\"",
    "6c00745d-9211-4390-a131-717a30aaee5d": "\"How are you managing without Miammir?\"",
    "06e15531-95a2-4b03-9242-81781a610e12": "\"How is Miammir's trial going?\"",
    "8a75a5d5-7f92-4e40-91b2-95a5435b0e70": "\"I am ever at your service.\"",
    "738e854d-4a48-4977-8805-6685f5f41e7b": "\"I can see that Miammir the Scholar means a lot to you.\"",
    "9ef4f9e8-ec29-4b4d-be00-94b71712d780": "\"I can't waste any time — I'm going to help Sister Miammir. Will you accompany me? Siabraes are extremely dangerous, but if she's still alive we may have a chance to save her.\"",
    "07180c6c-6f2c-47f1-be0c-f04339184db3": "\"I found Miammir. She had lost her mind and I was forced to kill her.\"",
    "4e53efd0-010a-4b03-aa9f-c164258019bf": "\"I found Miammir. She's on a cliff near Wintersun. She's studying the runes on the bark of a petrified tree. She doesn't look entirely healthy.\"",
    "8500e81a-aaf2-4554-9dd2-4b9305f4f0c9": "\"I have to go.\"",
    "877e1799-aa03-4792-8ad3-db3603d1fffd": "\"I heard there was once a substantial library in Drezen, but the ravages of time and demonic machinations brought about its demise. Pity, it would have been very useful to my current research!\"",
    "71311c95-d669-4087-a0d8-98bd542fff2d": "\"I hope you will manage to find her.\" {n}Klaem salutes you and takes his leave.{/n}",
    "2462b08b-ffe8-4248-b02f-1722f36937a7": "\"I renounced {g|Nethys}Nethys{/g} and swore myself to Iomedae. I crossed an entire continent to meet Lady Miammir and ask her to take me on as her student. And it was here, in this accursed land, fighting against the forces of the Abyss, that I finally realized the true purpose of magic and prayer. I became a theurge because I finally had a reason to become one.\"",
    "cc1f3e37-8652-41c9-a6db-9fedd707a198": "\"I'm from {g|Taldor}Taldor{/g}. I began serving {g|Nethys}Nethys{/g} from a very young age — I swept the temple, dusted the books... And I studied, studied, studied! I dreamed of becoming a theurge, but for whatever reason, no matter how well I performed magic or how devoutly I prayed, I could never combine those two strengths.\"",
    "3bf617f7-e657-43bc-a062-56417d130116": "\"I've been thinking about that a lot. I hope the All-Seeing Eye is not angry with me. After all, this is what his teachings say: we must follow the truth and go where the finger of the scorched black hand points. What other choice did I have, if in my case the finger pointed away from his shrine and toward the Inheritor's temple?\"",
    "d3216b6a-5d50-4e08-bacb-9e8984ccd79b": "\"Is there any word on Miammir? How is her treatment going?\"",
    "cfb195a4-f841-48b5-90af-55b17ef02e88": "\"Knight Commander.\" {n}The young knight Klaem drops to one knee before you. He has noticeably matured since your previous meeting in the Blackwing Library, where you {d|c1 klaem saved}saved{/d} him from being burned alive. But his sharp gaze, aristocratic features, and soft voice are just as you remember.{/n} \"By order of Her Majesty Queen Galfrey, the Order of the Flaming Lance has come to be of service to you.\"",
    "34dc588b-0705-4e3d-9ab5-c911f42b3203": "\"Oh Nethys, what a beautiful paradox! In order to truly uncover your magical potential, you had to renounce the god of magic!\"",
    "7f416167-86c5-4ea9-922f-1a94ba792269": "\"One more thing... Her Majesty appointed me leader of the order only recently. Our previous leader, Miammir the Scholar, disappeared from Kenabres shortly before the demons attacked. She is officially considered missing, but almost no one believes that she still lives.\"",
    "c5296691-cc8e-4e20-bbcf-463d93662882": "\"Our order devotes itself to mystical research and the pursuit of secret knowledge. We spend just as much time on spells as we do on prayers and weapons drills. At the end of the day, our enemy is not of this world, which means that to fight it we need knowledge that is not of this world either.\"",
    "df9ea1b5-c2c1-4d1f-8292-1a0e5ef956ad": "\"Outstanding! We've never before gone so deep into the Worldwound. The sheer volume of invaluable knowledge we gathered...\" {n}Klaem catches himself.{/n} \"But from a military standpoint, it was difficult, of course. That offensive came at a high cost, Commander.\"",
    "a055c321-672b-4f62-8417-444000de938c": "\"Please forgive me. I need to... I have many order duties to be getting on with.\" {n}Klaem salutes you and hurries from the room.{/n}",
    "2cd0f77b-43e0-49ee-ad29-12690e737ae9": "\"She's my teacher,\" {n}Klaem responds simply.{/n} \"Without her, I wouldn't be who I am today.\"",
    "a71ebaaa-794e-48c7-8fe3-3f2c832969f9": "\"So, you're now the head of the order?\"",
    "10953a69-133d-401a-a69c-5bc8380a64a3": "\"Tell me about your order.\"",
    "6ae11359-f4dd-4001-839c-8d32c74d730b": "\"Tell me about yourself.\"",
    "299a1918-08a8-4f3a-9e24-a5eb6e7a988a": "\"Thank you for the information. You may go.\"",
    "3566f3cf-0226-4026-8680-af6b86e73421": "\"Thank you, Commander.\"",
    "56699157-2d73-4e9a-be16-7f6de28902b8": "\"The Queen pardoned her. She said there was no sense in trying someone who couldn't remember their own name. Miammir is being treated now, but... I fear she won't recover.\"",
    "b99360ef-49dd-4f9f-bbb0-cc40876d27e5": "\"This is Miammir? I'm afraid I didn't recognize her in her maddened state and I killed her with my own hands.\"",
    "409740ed-d711-45d6-81a7-966f678591e6": "\"Welcome to Drezen.\"",
    "c9971ef6-5e4a-45b9-8762-7697e3fcef96": "\"Well, now... now that Miammir is no longer with us, I had to take her place. It still feels strange to think I lead the order in her stead... but I suppose such is the duty of a student.\"",
    "6b74c210-6ea2-4783-b5aa-0ceb57b12f65": "\"What does your order do?\"",
    "c1c145a3-4763-43f3-9df9-9f8c77f0d115": "{n}He holds out a leaflet to you — a portrait of a stern-looking half-elf woman printed on gray paper.{/n} \"This is Sister Miammir. If by chance you should find her, alive or...\" {n}The knight's voice falters.{/n} \"If you learn anything about her fate, our order and I personally would be eternally grateful to you.\"",
    "29c9cf55-c60d-4670-bd38-c7ba6ce0fc08": "{n}It's not immediately apparent, but you recognize the face in the picture. It is the mad woman that you killed on the cliff near Wintersun.{/n}",
    "9081c43b-73ce-4a20-8eb9-5a524faa1727": "{n}It's not immediately apparent, but you recognize the face in the picture. It is the mad woman that you saw by the petrified tree near Wintersun.{/n}",
    "98fd510f-8aa2-47d1-9ac7-848932ac7fef": "{n}Klaem holds a scorched, mud-stained scroll, which he examines through a magnifying glass as he jots down notes. When he sees you, he puts the scroll away.{/n} \"Hail, Knight Commander.\"",
    "60168505-11c6-4f65-b16f-d65bf22c6809": "{n}Klaem is holding a battered book with dozens of page markers sticking out from between its pages. Frowning, he underlines something on the current page and jots down a comment in the margin in small, neat script. Only then does he notice your approach, snapping the book closed.{/n} \"Greetings, Knight Commander!\"",
    "94d7fa5d-1b24-4182-ba9a-d8bee34bb25f": "{n}Klaem makes some notes in his notebook then places it in his bag.{/n} \"Greetings!\"",
    "c57530be-4db0-49bf-9a91-118dfd8b7b5b": "{n}Klaem nods sadly.{/n} \"Alas, yes. Our former leader, Sister Miammir, disappeared from Kenabres not long before the demons attacked. She is considered missing, but almost everyone believes that she has perished.\"",
    "5682521e-51fb-4aea-802d-106986dd4873": "{n}The color drains from Klaem's face. For a moment you think the young knight is about to launch himself at you, with accusations if not with his weapon — but he manages to maintain his composure. His voice becomes hollow and lifeless.{/n} \"I see... Right. If it was necessary...\"",
    "5c530e59-65e1-4df9-aaf9-690a147c366a": "{n}The knight's lips curve into a smile.{/n} \"Yes. She's doing much better. Thank you for saving her, Commander. It was painful to think that my mentor was dead, but even worse to contemplate the possibility that one of the most brilliant minds of our generation was about to be snuffed out. But now... now there's hope that she will return to our ranks.\""
}