{
    "635b7247-4824-489b-bddb-6da38767ad34": "\"변신 과정은 처음에 제가 동력원으로 생각했습니다. 그러나 실험 과정에서 키의 느린 소멸 문제를 부분적으로 해결한다는 것을 알게되었습니다.",
    "cef758f4-aaf3-44a3-a64f-beb465ac2207": "사령관에게 친숙한 모든 주제는 이제 어휘집의 페이지에 모이는 구문 떼를 떠났습니다. 나머지 단어는 하나의 전체로 배열되고 그 의미를 파악하고 비밀을 밝힐 수 있습니다.",
    "6b20fdf7-dc03-4691-845c-171f819dd50d": "정보가 없는 독자는 신화 속 생물의 해부학적 설명에 빠져들 수 있지만 {name}은 단어의 난무에서 관련 구절을 쉽게 분리해냅니다. 이제 그들의 노력이 무의미하다는 것을 깨닫는 것처럼 해독 된 문구는 열광적인 문자 무리에서 사라집니다.",
    "330a7fd8-4276-4961-8224-aa8e8ed401ec": "따라서 역설의 어휘집의 두 번째 부분을 획득했습니다. 녹티큘라가 기꺼이 살펴보고 싶지 않을 사람이 어디 있겠습니까? 다행히도 위원회 위원들은 이 사전을 차지할 의도가 아니라 단순히 그 내용을 읽으려는 것뿐입니다. 세계상처의 건축가가 자신의 작업에 대한 메모를 통해 강력한 존재들의 머릿속에 어떤 생각을 심어줄지 궁금할지도 모르겠습니다...",
    "c162d393-8500-4603-b7b4-e675610009b3": "마치 명령이라도 내린 듯, 글자들이 사령관의 눈앞에서 저절로 흩어진다. 무거운 한숨을 내쉬며 {name}은 책을 옆으로 치워야만 했다. 역설의 사전을 해독하려면 엄청난 노력이 필요합니다. 사령관은 저주받은 책이 {mf|그|그녀}의 신화적 힘을 마시는 것을 느낄 수 있습니다. {name}이 다시 시도하고 싶다면 {mf|그|그녀}는 나중에 {mf|그|그녀}의 힘이 더 강해질 때 돌아올 수 있습니다.",
    "aa0c490d-c198-4a4c-80bb-b21a81a6370c": "사령관의 생각이 어휘집의 숨겨진 의미로 향하자마자 {mf|그|그녀}의 눈앞에서 단어가 빠르게 움직이기 시작합니다. 단어의 광란의 움직임은 방금 발로 차버린 말벌집을 떠올리게 합니다. 단어들이 문장으로 배열되고 구절이 의미를 갖기 시작하지만, 그것은 정보를 모르는 독자가 책을 옆으로 치우게 만드는 함정, 올무입니다. 사전은 마치 도전장을 내밀 듯 사령관의 노력에 맞서 싸우고 있습니다. {name}는 그 안에 암호화된 비밀 지식을 풀어낼 수 있을까?",
    "e7b3bd00-317d-4780-bd5c-9c614ff50c55": "마침내 모든 문구가 하나의 통합된 텍스트를 형성합니다. 사령관의 인내와 노력으로 렉시콘의 방어를 극복했습니다. 적이 항복하고 사령관에게 귀중한 비밀을 공개했습니다.",
    "d95be14e-3cf4-40c4-a48b-8cb8566168c8": "이것으로 아릴루 볼레쉬의 비밀 기록이 끝납니다. 그 의미가 무엇이든, 그 내용은 의심 할 여지없이 사령관에게 미래에 유용 할 것입니다. 사령관의 생각을 읽는 것처럼 사전은 다시 한 번 두 부분으로 분리됩니다.",
    "9847652d-6e03-41cc-abfc-f6d69d92202f": "역설의 어휘집의 두 번째 부분을 소코트베노스로 가져옵니다.",
    "5e2e1339-473f-4ad6-b4fa-4fb8d35c663c": "데몬 숨바꼭질",
    "9f808a75-786b-4ad9-8428-7a978a5854bd": "지난 회의에서 평의회는 세계상처를 여러 행성을 연결하는 세계들의 교차로로 전환하는 새롭고 야심찬 목표를 세웠습니다. 그런 일이 가능할까요? 이론적으로는 가능합니다. 실제로 실현될 수 있을까요? 그건 훨씬 더 어려운 질문입니다.. 하지만 소코트베노스는 답을 찾을 수 있는 곳을 알고 있는 것 같습니다.",
    "edae503c-6d9b-4629-b390-98883c1ebf75": "역설의 어휘 사전의 두 번째 부분을 찾아보세요.",
    "12f02604-e26c-4d65-b542-0caa10ab3557": "내 연구가 막다른 골목에 이르렀음을 인정해야겠어. 저는 변환 프로세스의 힘을 극한까지 개발했습니다. 그리고 극단적인 조치를 제외하고는 상처의 효과를 완전히 치료할 수 있는 방법을 찾지 못했습니다.\"",
    "764796f1-8505-4845-9b89-d1c9293089a9": "평의회 위원들이 세계상처를 어떻게 다룰 수 있는지 알고 싶다면, 건축가 아릴루 볼레쉬가 역설의 사전이라는 문서에 남긴 기록을 참고하는 것이 현명할 것입니다. 운 좋게도 위대한 주문술사는 이곳 알루시니라에 살고 있지만, 녹티큘라 궁전에 직접 거주하고 있기 때문에 그녀의 소지품을 구하는 것은 어려울 수 있습니다.",
    "f356c9bd-fab6-48bd-80a2-601db3058f4f": "코블후프에게 좋은 생각이 있는 것 같군요. 평의회에서 가장 과묵한 의원을 과소평가할 필요는 없겠지. 그는 아바다르의 미천한 하인에 불과하고 제국의 군주는 아니지만, 그의 지위 덕분에 주인의 방대한 자원에 접근할 수 있습니다.",
    "a322b568-b723-43a7-9236-5ffef84cd895": "{mf|그|그녀}의 집중력을 유지하며 {name}의 눈은 데몬 로드의 피의 신비로운 속성에 대한 설명을 훑어봅니다. 이제 읽은 문구는 단어로 축소되고 문자로 축소되어 소란스러운 떼를 떠나 사전의 페이지에서 사라질 수 있습니다.",
    "c3eba023-55e0-4b8d-bc2d-4ea24002b3ac": "소코트베노스는 여동생이 최고 권력자로 군림하는 도시에서 환영받지 못한다는 것을 알고 있습니다. 이 교활한 데몬은 적들의 시선으로부터 자신을 교묘하게 숨겨왔습니다. 그의 계획을 알아내기 위해 그를 찾아보는 것도 좋습니다.",
    "5be5e393-61bb-4619-a72d-925be5d72b32": "소코트베노스와 대화하기",
    "b67633e3-d33d-4a58-b800-d016bf55063a": "사령관은 세계상처의 건축가가 마련한 계산을 쉽게 해독합니다. 어휘집 페이지의 공식은 점점 줄어들고 사라져 수많은 문구에서 분리됩니다.",
    "0fd7f183-2c84-44d2-9238-875bf3b7ecac": "사령관은 옛 사르코리스의 영토에 대해 깊이 있는 지식을 가지고 있습니다. 이를 통해 {mf|그|그녀}는 어휘집 텍스트의 의미를 쉽게 파악할 수 있습니다. 지리적 설명에 관련된 단어는 흥미를 잃고 넘치는 문구 무리에서 멀어지는 것 같습니다.",
    "6d0234ab-2421-4610-b045-8d6f6feb8b66": "사령관이 역설의 어휘집의 두 번째 부분을 첫 번째 부분 옆에 놓으면 글자의 움직임이 더 명확 해집니다. 이제 두 부분의 선이 서로 연결되어 새로운 문장을 결합하고 형성하기 위해 긴장하는 것처럼 보입니다.",
    "69789c88-fbea-4cff-bb37-8ef60fc205ba": "역설의 어휘집은 사령관을 오랜 친구처럼 맞이합니다. 단어는 의무적으로 구문으로 배열되어 사령관이 거기에 기록 된 생각의 의미를 파악하는데 도움이됩니다.",
    "07c6262d-f468-43fd-a4cb-81bb92c53770": "스토리텔러로부터 얻은 빈 페이지는 마치 원래부터 있었던 것처럼 어휘집의 두 반쪽 사이에 매끄럽게 들어 맞습니다. 마치 이 페이지의 숨겨진 잠재력을 발견한 아릴루 볼레쉬가 시간의 깊숙한 곳에서 잃어버린 스토리텔러의 지식을 세계상처를 여는 과정을 개발하는데 기초로 사용한 것처럼요.\"잠시 후, 공백이었던 페이지에 책의 두 반쪽에서 옮겨온 단어들이 나타나기 시작합니다. 이 단어들은 역설의 어휘집의 소중한 비밀을 드러내는 문구를 형성합니다.",
    "99bc30be-87e1-4231-aa01-adcd94755f35": "미친 듯이 어리석고 극도로 위험한 생각인 세계의 교차로가 구체화되기 시작합니다. 에리트리스는 글을 읽고 어떤 결론을 내렸을까요? 그리고 코블후프는 무엇을 얻기 위해 그렇게 서둘러 떠났을까요? 이 \"실험\"에서 어떤 결과가 나오는지 보는 것은 매우 흥미로울 것입니다.\"",
    "1b8a7240-01b5-43f6-8978-fd0d7969001c": "역설의 사전의 전반부는 사령관 앞에 놓여 있습니다. \"우리가 '균열'이라고 부르는 것은 사실 정반대인 '스티치' 또는 '타이'에 가깝습니다.\" 세계상처의 건축가의 비밀이 드러났습니다. 남은 것은 그것들을 흡수하고, 이해하고, 진정한 의미를 파악하는 것뿐입니다.",
    "26e5dd71-c017-4eff-b66d-d4ee2afff5d8": "사령관의 눈앞에서 글자들이 완전히 뒤섞여 버렸다. 무거운 한숨을 내쉬며 {name}은(는) 책을 옆으로 치워야 했습니다. 이번 라운드에서는 사전이 이겼다.\"그러나 사령관은 {mf|그|그녀}가 선택한 방법, 즉 {mf|그|그녀}의 힘으로 사전을 해독하는 것이 최선이 아니라는 것을 감지한다. 마치 아릴루의 책에 아직 한 페이지가 빠져 있는 것처럼, 수많은 문자를 모아 이해할 수 있는 문구로 배치하고 진실을 이해하는 가장 간단한 길을 밝혀줄 열쇠를 놓치고 있는 것입니다.",
    "c0e270a5-512b-4b9e-b6e3-54f6b5043d2f": "아릴루 볼레쉬의 손으로 쓴 편지는 그 자체로 생명을 가진 것처럼 보입니다. 잠시만 부주의해도 흩어지기 시작하여 모양이 바뀌고 페이지 가장자리로 이동하며 마치 뛰어 내릴 계획인 것처럼 보입니다.",
    "7c332f32-9b17-4d12-8091-7332b3916ede": "변신 후에 나타나는 힘은 - 필멸자들이 '신화'나 '전설'과 같은 과장된 이름을 지어낼 것이 거의 확실합니다 - 상처의 유독한 영향력에 대한 효과적인 방패역할을 합니다. 하지만 사용할 때 문제가 발생합니다. 예를 들어 전투에서 힘을 소모하면 '보호막'이 약해지고, 상처의 침투력이 열쇠에 닿아 상처를 입히고 생명력을 빼앗아 갑니다. 이 문제는 두 번째 문제와 비교할 때 중요하지 않습니다. 변신 후 파워 증가는 무한하지 않으며 보호 효과도 없습니다. 저는 수십 년 동안 열쇠의 죽음을 막을 수 있었지만, 변신이 부여한 극한의 힘을 얻었음에도 불구하고 언젠가는 열쇠의 보호 기능이 약해질 것입니다. 세계상처가 승리하여 열쇠의 영혼을 집어삼킬 것입니다.",
    "b2f991b3-1a43-4d18-bded-a474a4df1704": "역설의 어휘집의 후반부는 사령관 앞에 놓여 있습니다. \"많은 필멸자 연구자들은 '세계상처에 독자적인 생명이 있는 것 같다'는 점에 주목하며 과학적 호기심을 세계상처라는 현상에 쏟았습니다.\" 세계상처 설계자의 비밀이 드러났으니 이제 남은 것은 그 비밀을 흡수하고, 이해하고, 진정한 의미를 파악하는 것입니다.",
    "4fa5ad64-ea19-42ba-8544-3f7077f632fb": "코블후프가 돌아올 때까지 기다리세요",
    "fdf6a5eb-6cc7-4dc7-b116-b2b47a613e93": "[나머지 단어를 구문으로 배열하고 그 의미를 파악]",
    "e93b3bf8-1837-4803-92a4-77295f58530c": "[변형이 데몬에게 부여하는 신화적인 힘의 분석에 집중]",
    "9012b4f0-7b53-4e38-809a-be954a8af430": "[사르코리스에서 새로운 균열을 열기에 가장 편리한 위치를 결정하기 위해 계산에 집중]",
    "7d30cbbc-1383-4994-aff1-f363492e66bc": "[신화 속 생물의 해부학에 대한 설명에 집중]",
    "9f52b977-3dc2-4248-bcfd-37c0ff792259": "[데몬 로드 피의 신비한 속성에 대한 설명에 집중]",
    "e6f721b9-f401-4425-94c2-5215e25a80ee": "[텍스트에 집중]",
    "a06a220d-a4c2-4c97-a6bd-4280517be1b1": "[역설의 어휘집의 두 반쪽에 합류]",
    "9fa96e4c-c929-496c-932b-fb2c8b4301f6": "[사전의 두 반쪽 사이에 이야기꾼의 책에서 빈 페이지를 놓습니다]",
    "dbbf62ec-5ab2-4824-9bc5-0be5edefe7aa": "[어휘집의 비밀 글을 다시 읽으십시오]",
    "d5a336e8-3723-428e-b6e2-869021f976f4": "[역설의 어휘집은 따로 둬]",
    "8cf93975-5fd0-4bea-adc0-1c1fa1083661": "[어휘집의 두 반쪽의 단어를 비교하여 숨겨진 의미를 파악하세요]",
    "2337486d-64ca-4038-b64f-51f7825c17aa": "{Name}는 어휘집의 두 반쪽을 합치지만 아무 일도 일어나지 않습니다. 마법의 불꽃도, 특별한 변신도 일어나지 않습니다. 역설의 사전은 찢어진 두 개의 반쪽 상태로 남아 있습니다. 다만 {mf|그|그녀}의 눈앞에서 텍스트 줄이 움직이기 시작할 뿐입니다. 두 반쪽의 글자들은 단어로 합쳐지려고 애쓰고 있지만 그럴 수 없습니다.",
    "74da2052-62db-4328-8a0e-fe8cf4f736bc": "{Name}의 관심은 방금 자리를 바꾼 것처럼 보이는 몇 개의 단어에 집중됩니다. 단어들은 마치 전혀 움직이지 않은 것처럼 정지해 있습니다. 그러나 {mf|그|그녀}의 눈 구석에서 사령관은 페이지 반대편에서 몇 개의 단어가 은밀한 도약 게임을 시작하는 것을 봅니다."
}