{
    "635b7247-4824-489b-bddb-6da38767ad34": "\"The Transformation process was initially conceived by me as a power source. However, in the course of my experiments, I learned that it partially solves the problem of the slow demise of the Key.",
    "cef758f4-aaf3-44a3-a64f-beb465ac2207": "All the topics familiar to the Commander have now left the swarm of phrases congregating in the pages of the Lexicon. The remaining words can be arranged into one whole, their meaning grasped, their secret revealed.",
    "6b20fdf7-dc03-4691-845c-171f819dd50d": "An uninformed reader might drown in the anatomical descriptions of the mythic creatures, but {name} easily isolates the relevant phrases from the hive of words. As if realizing that their efforts are now moot, the decrypted phrases decamp from the frenetic flock of letters.",
    "330a7fd8-4276-4961-8224-aa8e8ed401ec": "And thus, the second part of the Lexicon of Paradox has been acquired. Nocticula would gladly take a look at it — and who wouldn't? Thankfully, the Council members do not intend to seize the Lexicon for themselves; they simply want to read its contents. One might wonder, what thoughts will be planted in the heads of such powerful entities by the Architect of the Worldwound's notes about her work...",
    "c162d393-8500-4603-b7b4-e675610009b3": "As if on command, the letters scramble themselves before the Commander's eyes. With a heavy sigh, {name} is forced to set the book aside. Decrypting the Lexicon of Paradox requires colossal effort — the Commander could feel the cursed book drinking in {mf|his|her} mythical powers. If {name} wants to try again, {mf|he|she} can return later — when {mf|his|her} powers are more up to the task.",
    "aa0c490d-c198-4a4c-80bb-b21a81a6370c": "As soon as the Commander's thoughts turn to the Lexicon's hidden meaning, the words begin to move faster before {mf|his|her} eyes. The frenetic motion of the words brings to mind a wasp nest that has just been kicked. The words arrange themselves into sentences, the phrases begin to make sense, but it is a trap, a snare that will force the uninformed reader to set the book aside. The Lexicon fights back against the Commander's efforts as if issuing a challenge. Can {Name} unravel the secret knowledge enciphered within it?",
    "e7b3bd00-317d-4780-bd5c-9c614ff50c55": "At long last, all the phrases form an integrated text. The Commander's patience and effort have overcome the Lexicon's defenses. The enemy has surrendered and revealed its precious secrets to the Commander.",
    "d95be14e-3cf4-40c4-a48b-8cb8566168c8": "At this, the secret writings of Areelu Vorlesh come to an end. Whatever their significance, their contents will undoubtedly be of use to the Commander in the future.\nAs if reading the Commander's thoughts, the Lexicon separates into two halves once more.",
    "9847652d-6e03-41cc-abfc-f6d69d92202f": "Bring the second part of the Lexicon of Paradox to Socothbenoth",
    "5e2e1339-473f-4ad6-b4fa-4fb8d35c663c": "Demonic Hide-and-Seek",
    "9f808a75-786b-4ad9-8428-7a978a5854bd": "During its last session, the Council set a new, exceptionally ambitious goal of converting the Worldwound into a crossroads of worlds that connects a multitude of planes. Is such a thing possible? Theoretically, yes. Could it be achieved in actuality? That is a much more difficult question... But it appears that Socothbenoth knows where to look for answers.",
    "edae503c-6d9b-4629-b390-98883c1ebf75": "Find the second part of the Lexicon of Paradox",
    "12f02604-e26c-4d65-b542-0caa10ab3557": "I must admit that my research has come to a dead end. I have developed the power of the Transformation process to its very limit. And I have failed to find a way to completely cure the Wound's effects — except for extreme measures.\"",
    "764796f1-8505-4845-9b89-d1c9293089a9": "If the Council members wish to understand what can be done about the Worldwound, it would be wise for them to consult the notes made by its Architect, Areelu Vorlesh, in the document known as the Lexicon of Paradox. By a fortunate coincidence, the great spellcaster lives here, in Alushinyrra, but acquiring her belongings may prove difficult, since she resides in the palace of Nocticula herself.",
    "f356c9bd-fab6-48bd-80a2-601db3058f4f": "It seems that Cobblehoof has an idea. It wouldn't do to underestimate the most taciturn member of the Council. He may only be a humble servant of Abadar, and not an empyreal lord, but his position allows him access to the vast resources of his master.",
    "a322b568-b723-43a7-9236-5ffef84cd895": "Maintaining {mf|his|her} concentration, {name}'s eyes skim over the description of the mystical properties of the blood of demon lords. The now-read phrases collapse into words, then into letters, so that they can leave the fussing swarm and vanish from the Lexicon's pages.",
    "c3eba023-55e0-4b8d-bc2d-4ea24002b3ac": "Socothbenoth knows he is not welcome in the city where his sister reigns supreme. This cunning demon has skillfully hidden himself from the gaze of his enemies. It might be worth seeking him out to learn of his plans.",
    "5be5e393-61bb-4619-a72d-925be5d72b32": "Talk to Socothbenoth",
    "b67633e3-d33d-4a58-b800-d016bf55063a": "The Commander easily parses the calculations laid out by the Architect of the Worldwound. The formulae on the Lexicon's pages dwindle and bleed away, separating from the flurry of phrases.",
    "0fd7f183-2c84-44d2-9238-875bf3b7ecac": "The Commander has in-depth knowledge of the territory of old Sarkoris. This allows {mf|him|her} to easily grasp the meaning of the Lexicon's text. The words involved in the geographical description seem to lose interest and float away from the teeming swarm of phrases.",
    "6d0234ab-2421-4610-b045-8d6f6feb8b66": "The Commander lays the second part of the Lexicon of Paradox next to the first, and the movement of the letters becomes more intelligible. The lines of both parts now seem drawn to each other, straining to unite and form new sentences.",
    "69789c88-fbea-4cff-bb37-8ef60fc205ba": "The Lexicon of Paradox greets the Commander like an old friend. The words obligingly arrange themselves into phrases, helping the Commander to grasp the meaning of the thoughts recorded there.",
    "07c6262d-f468-43fd-a4cb-81bb92c53770": "The blank page obtained from the Storyteller fits seamlessly between the two halves of the Lexicon, as if it was always meant to be there. As if this page had once been found by Areelu Vorlesh, who saw its hidden potential and used the Storyteller's knowledge, lost in the depths of time, as the foundation for developing the process to open the Worldwound.\nAfter a moment, words begin to appear on the once-blank page, words that have shifted there from the two halves of the book. These words form phrases that reveal the precious secrets of the Lexicon of Paradox.",
    "99bc30be-87e1-4231-aa01-adcd94755f35": "The crossroads of worlds — a mad, foolish, and extremely dangerous idea — is starting to take shape. What sort of conclusions did Eritrice draw from what was written? And what did Cobblehoof leave in such a haste to obtain? It will be quite interesting to see what comes of this \"experiment.\"",
    "1b8a7240-01b5-43f6-8978-fd0d7969001c": "The first half of the Lexicon of Paradox lies before the Commander. \"That which we call a 'rift' is in fact close to the complete opposite — a 'stitch' or a 'tie.'\" The secrets of the Architect of the Worldwound laid bare — all that remains is to absorb them, make sense of them, grasp their true meaning.",
    "26e5dd71-c017-4eff-b66d-d4ee2afff5d8": "The letters have completely intermingled before the Commander's eyes. With a heavy sigh, {name} is forced to set the book aside. The Lexicon has won this round.\nAnd yet, the Commander senses that {mf|his|her} chosen method — decoding the Lexicon using {mf|his|her} powers — was far from optimal. It is as if Areelu's book is still missing a page — the key that will gather up the swarm of letters, lay them out in intelligible phrases, and reveal the simplest path to understanding the truth.",
    "c0e270a5-512b-4b9e-b6e3-54f6b5043d2f": "The letters written by the hand of Areelu Vorlesh appear to have a life all their own. A moment's inattention and they begin to disperse, changing shape and moving toward the edge of the page, as though they are planning to leap off.",
    "7c332f32-9b17-4d12-8091-7332b3916ede": "The power that manifests after Transformation — I am almost certain the mortals will devise some overblown name for it, like 'mythic' or 'legendary' — serves as an effective shield against the poisonous influence of the Wound. Problems arise when it is used. When the power is expended — for instance, in combat — the 'shield' is weakened, and the infiltrating emanations of the Wound strike the Key, wounding it and robbing it of its life force. This problem is immaterial in comparison to the second — the power increase after Transformation is not infinite, nor is its protective effect. I managed to stave off the death of the Key for several decades, but even despite achieving the extreme level of power bestowed by the Transformation, at some point the Key's protection will weaken. The Worldwound will prevail and consume the soul of the Key.",
    "b2f991b3-1a43-4d18-bded-a474a4df1704": "The second half of the Lexicon of Paradox lies before the Commander. \"Many mortal researchers have ventured to turn their scientific curiosity on the phenomenon that is the Worldwound, noting that 'it appears to have a life of its own.'\" The secrets of the Architect of the Worldwound laid bare — all that remains is to absorb them, make sense of them, grasp their true meaning.",
    "4fa5ad64-ea19-42ba-8544-3f7077f632fb": "Wait for Cobblehoof's return",
    "fdf6a5eb-6cc7-4dc7-b116-b2b47a613e93": "[Arrange the remaining words into phrases and grasp their meaning]",
    "e93b3bf8-1837-4803-92a4-77295f58530c": "[Focus on the analysis of the mythical powers which Transformation bestows upon demons]",
    "9012b4f0-7b53-4e38-809a-be954a8af430": "[Focus on the calculation to determine the most convenient location to open a new rift in Sarkoris]",
    "7d30cbbc-1383-4994-aff1-f363492e66bc": "[Focus on the description of the anatomy of the mythic creatures]",
    "9f52b977-3dc2-4248-bcfd-37c0ff792259": "[Focus on the description of the mystical properties of demon lord blood]",
    "e6f721b9-f401-4425-94c2-5215e25a80ee": "[Focus on the text]",
    "a06a220d-a4c2-4c97-a6bd-4280517be1b1": "[Join the two halves of the Lexicon of Paradox]",
    "9fa96e4c-c929-496c-932b-fb2c8b4301f6": "[Place the blank page from the Storyteller's book between the two halves of the Lexicon]",
    "dbbf62ec-5ab2-4824-9bc5-0be5edefe7aa": "[Reread the secret writings in the Lexicon]",
    "d5a336e8-3723-428e-b6e2-869021f976f4": "[Set aside the Lexicon of Paradox]",
    "8cf93975-5fd0-4bea-adc0-1c1fa1083661": "[Try to compare the words of the Lexicon's two halves to grasp their hidden meaning]",
    "2337486d-64ca-4038-b64f-51f7825c17aa": "{Name} brings the two halves of the Lexicon together, but nothing happens. No magic sparks, no extraordinary transformation. The Lexicon of Paradox remains in two ripped halves. All that happens is that the lines of text begin to move before {mf|his|her} eyes. The letters of the two halves are striving to merge into words, but they cannot.",
    "74da2052-62db-4328-8a0e-fe8cf4f736bc": "{Name}'s attention focuses on a couple of words that seem to have only just swapped places. The words freeze, as though they never moved at all. But out of the corner of {mf|his|her} eye, the Commander sees several words on the other side of the page begin a discreet game of leapfrog."
}