{
    "af9519ca-b86a-4c27-a6bb-b063e644fad4": "\"...Or a sudden bout of diarrhea!\"",
    "4b006bc4-2649-4d33-bc6a-c4843e645e10": "\"?tahw eikL\" {n}He looks at you in bewilderment as he realizes the gibberish is coming from his own mouth.{/n} \"!?!?od uoy did tahW !hA\" {n}He clamps his hand over his mouth in fright, then suddenly bursts into laughter.{/n} \"!hcir si tahT !tnorf ot kcab dna nwod edispU ?uoy t'ndid ,em tog uoY !ah ah aH.\"",
    "366c3b66-6940-464d-8337-0c09be51e64e": "\"A Nahyndrian crystal, or an essence taken from a sufficiently powerful creature from the right plane. So, if you seek to create a connection with Heaven, you will need the essence of an empyreal lord. For Hell, you would need an archdevil, or at least a malebranche, and for the First World, you would need an Eldest... It's hard to say which of these would be more difficult to obtain.\"",
    "f733ea83-2e70-407c-b952-f0ee820da45b": "\"A shame... And I had such hopes for you!\"",
    "0eeed214-4421-4b6d-86ba-105cfb76caa6": "\"According to the Lexicon, the Worldwound is slowly killing me. How are we going to address that problem?\"",
    "3989e420-677c-4cd8-9b97-7bebadb936ac": "\"All right, I'll come by.\"",
    "b758d220-a74f-491c-a224-380b3a47e9dc": "\"All right, fine. Here's the second part of the Lexicon of Paradox for you to read.\"",
    "00cde856-de03-4916-833d-ae34cccca82f": "\"An unpleasant discovery, isn't it? Here you are, enjoying your life, and then suddenly, you find out that somebody used you to open the Worldwound, without even asking your permission!\"",
    "fe904dfc-e9df-4820-86eb-f67893727458": "\"And I had such plans for you... Such high hopes... Well, this isn't the first time my hopes have been crushed. Farewell!\"",
    "dc1e5e00-750e-435f-a241-4cfe2fcc2bda": "\"And who do you think should become the key?\"",
    "ce47c5f0-ddee-4c4c-ab58-d09000c1a05a": "\"Anyway, do come by. You won't have to go far. The portal is in the closet in your chamber, just like before. And don't forget to bring the Lexicon of Paradox with you! It will cause a sensation! You won't regret it, I promise!\" {n}Blowing you a kiss, Socothbenoth disappears.{/n}",
    "41e4f012-cb8f-458f-af26-ecdd9f65b501": "\"At worst, you'll die — but your great deed shall not be forgotten! Your sacrifice will be praised by all creation, from Heaven to Hell!\"",
    "ad9b8a2b-ef17-49fc-9872-73ec3eac9fd3": "\"Aww, you are so adorable when you're angry!\" {n}The demon winks playfully.{/n}",
    "b2e4fc4e-f578-4bbe-ae70-a0de7c69949d": "\"But first, I have to make certain of something...\" {n}Socothbenoth inspects you critically.{/n} \"Are you really worth your salt? Do you have the guts? Have I bet on the right horse? In other words, are you a true trickster, who is capable of turning everything upside down and back to front with a snap of your fingers, or are you just playing games?\"",
    "5daed411-1e86-45cc-ac63-c616760e1494": "\"But of course, we did not intend to belittle your accomplishments. We are all grateful for your contribution to our cause.\"",
    "f7f56746-b24f-419c-9b85-2295d02969d2": "\"But, before I show you to the Council, I have to make certain of something...\" {n}He inspects you critically.{/n} \"Are you really worth your salt? Do you have the guts? Have I bet on the right horse? In other words, are you a true trickster who is capable of turning everything upside down and back to front with a snap of your fingers, or are you just playing games?\"",
    "38a34cf1-89fb-4be2-95ed-76a9991f5286": "\"Don't sneak up on me like that!\"",
    "a3f5c1ab-ea0b-49ec-b09f-5a8bd2397a3f": "\"Great! I've been meaning to introduce you to the members of the Council for a long time. Speaking of meetings...\"",
    "8726f8f9-06ce-4f50-b673-8ca7d8f143ee": "\"Here's the second part of the Lexicon of Paradox for you to read.\"",
    "2d6c700a-9f6f-4910-9bf4-7d2ef8da6350": "\"Here, let me see...\" {n}Alichino looks at the pages with a frown. He puts his glasses on, takes them off, then pulls a magnifying glass out of his pocket, but to no avail. Finally, he gives you the pages back.{/n} \"Yes, there are indeed some hidden notes here. But to understand their meaning, we'll need a key to decipher them, which we clearly don't have.\"",
    "4dc69169-bca8-496e-808f-6d833f0ba238": "\"Hold on, I'm the chairperson of this Council! You can't just... Please, stay in your seats, the meeting is not...\" {n}Eritrice watches helplessly as the Council members begin to leave, ignoring her protests. With a low growl of anger, she quickly calls outs,{/n} \"This meeting is adjourned! The exact time of the next meeting will be announced in due course!\"",
    "bc8848de-3867-4ccf-a46d-d182808b3e3c": "\"How did you know I'd read the Lexicon?\"",
    "60f5603f-fa11-4176-a8b8-24261c058fdd": "\"I believe that the energy from the good-aligned planes will offset the harm that is being done to you by the energies of the Abyss... \"",
    "83cb070b-fb5f-4578-a47b-607bc92c574b": "\"I didn't just 'contribute,' I did all the work. And the Council hasn't 'acquired' anything — I was the one who found the Lexicon!\"",
    "205499e1-94fd-4b97-9e63-f11e364dcf92": "\"I didn't understand any of it, but it's very interesting!\"",
    "d372b595-849c-46e0-b594-dcb41f2120a8": "\"I hope to hear the same words in your bedroom someday!\"",
    "e4b9eb10-67a3-4594-b6b6-1f4d9035caa7": "\"I see. This meeting is adjourned.\"",
    "ad8ebaa6-9bae-4838-911d-109c19b527f7": "\"I'm not interested in your Council.\"",
    "e6245152-a9d8-42af-9f57-901209825663": "\"If everyone could please be quiet!\" {n}The lion-headed woman pauses solemnly, as if waiting for silence, even though the room is already quiet.{/n} \"This meeting of the Council is now in session. Last time, we made some significant progress. Thanks to the valuable contributions of our newest member, we've finally started to work toward finding a solution to the Worldwound.\"",
    "535b5f71-badc-4433-a85a-546010291fc5": "\"It also mentioned that the power of a Nahyndrian crystal is required. You don't see one of those every day.\"",
    "f2689d5d-a1f8-4fe3-8c76-8ba452d96e9f": "\"It appears that our talkative friend has an idea...\"",
    "73bc15b6-b703-467f-9e5c-77266b26d84e": "\"It is certainly a tragic situation, but it also gives you a certain sway over the Wound. You already possess mythical powers, and I shudder to think what you will become once you are not only the key to the Abyss, but to all worlds. I certainly wouldn't want you to be my enemy, that's for sure.\"",
    "ef9b01a0-e74b-4e60-a6d5-6e356eee5135": "\"It's best to see it with your own eyes. We've been waiting for you for a long time. You should come by and meet everyone! Speaking of meetings...\"",
    "15a7426a-ada6-41ee-8f70-6ae7fbe41961": "\"Let me introduce myself. Socothbenoth, a demon lord. Don't worry, I'm not your enemy, and I'm not a part of Deskari's and Baphomet's scheme. On the contrary, I'm looking for a way to close the Worldwound, just like you.\"",
    "dec8b458-b223-47f6-9cda-496b0618f150": "\"No more jests, please! If Cobblehoof has a plan, then I suggest we leave matters to him, and reconvene the Council upon his return. All those in favor? All those opposed? Passed unanimously.\"",
    "adf98be9-ce61-4d24-882e-f8e476906852": "\"Nonsense. The Lexicon clearly states that the key will perish as a result of the Wound. It never mentions planar energies. So yes, this is a problem.\"",
    "c106eae2-ccf0-4605-87d6-50ee8c7f5fdc": "\"Not my problem. Farewell.\"",
    "41667ed5-4c55-4188-9f24-9a6d8157bcf4": "\"Now then, allow me to extend my invitation once more. You simply must visit the Council!\"",
    "d04f9d2c-d1b0-43ca-873a-7fef3c3a1582": "\"Of course we do! What are we waiting for?\"",
    "5fc44622-fae4-4666-8ff5-4825093046d7": "\"Phr phrr!\"",
    "649aad42-7149-40ad-8d9f-efdce7135568": "\"Phr!\"",
    "e840c7d6-bed4-4d07-836e-8523bc339ac9": "\"Phrph!\"",
    "d32fb652-1246-40ff-8315-7dcda4772c67": "\"Phrr!\" {n}Cobblehoof holds up a taloned claw. He snorts triumphantly, then rushes off in a flurry of feathers.{/n}",
    "1d8077b0-2647-4425-bf0c-17e2de741dba": "\"Really, you're asking why? These are only the notes written by the creator of the Worldwound. Who could possibly be interested in them besides... everyone?\"",
    "d8a0067d-1c52-4936-92bd-e729c5b0d32d": "\"Really? Not interested? Not even a little? I don't believe you. I think you'd find it of interest to attend a meeting and become acquainted with members of the Council. Speaking of meetings...\"",
    "aefeea64-2d44-45ee-a77b-0005e5a4f8cf": "\"So we need a strong essence from another plane. Where can we get one?\"",
    "e39a9d85-52c7-4945-a8a9-4f5409d79e22": "\"That is a difficult question. Each of us is formed from the essence of our own plane, but we cannot simply break off pieces of our souls.... \"",
    "635b7247-4824-489b-bddb-6da38767ad34": "\"The Transformation process was initially conceived by me as a power source. However, in the course of my experiments, I learned that it partially solves the problem of the slow demise of the Key.",
    "dc21e319-409e-4313-b471-24e6f9c0af7a": "\"There is at least one thing I was able to understand. A key is needed to create a rift, a creature whose mortal nature is merged with the essence of another plane. Areelu needed the essence of the Abyss to open a portal to the Abyss. I suppose that opening a passage to a different plane would likewise require the essence of that plane.\"",
    "97f5ac8c-3557-4818-8b5a-7a2a3b7c9598": "\"There was also an interesting proposal that received unanimous support from the Council. We agreed to try to use the information from the Lexicon of Paradox to transform the Worldwound from a horrible, well, wound, on the face of Golarion, into something more useful — a crossroads of worlds, a place, not of incursions and battle, but of meetings and peaceful negotiations!\"",
    "8740bed0-3738-40df-a788-1050fb60aa51": "\"Try to look at both parts of the Lexicon of Paradox together.\"",
    "4fa595db-760f-40a5-aad3-20c0201c93d2": "\"Unfortunately, the information contained in this document only referenced the possibility of a process that could close or expand the Worldwound, and not the actual means by which it could be done. However, it is my understanding that the Council has acquired another part of this curious document, which could shed a little more light on the situation...\" {n}Eritrice looks at you expectantly.{/n}",
    "7d51f744-6a61-47f7-80f9-9f188e69270e": "\"Wait, what are we going to do about the Worldwound?\"",
    "4309fe50-ed6b-4b1b-b45b-fe5bb06fb334": "\"We have a thought... But we'll share it later. Possibly. In some of the future timelines.\"",
    "c41d5df9-0eb5-4386-b4e5-2a2df4ac4844": "\"We see both versions of the future, one where you leave forever, and one where you allow the Council to examine the Lexicon. This decision is yours to make, but let me warn you that the first leads to a much less interesting time flow than the second.\"",
    "34e642ff-d205-49b0-894f-44e071155f7e": "\"Well, as you wish. This is just a minor setback. We will keep working toward our goal. I suggest we discuss our next course of action...\"",
    "e4c84561-095e-45b4-a91c-216f83fc054d": "\"Well, let's not waste time! The Council is waiting for us, and I can't wait to see their faces when they read this! Join us quickly, and bring along the Lexicon!\" {n}Giving you one last smile heavy with meaning, Socothbenoth disappears.{/n}",
    "039452aa-8f00-4aca-b3db-9808c074634e": "\"What is this Council?\"",
    "707d8297-4cbf-4729-bda5-c1ef79e37481": "\"What kind of a silly question is that? I spied on you. How else?\"",
    "5fa2f1f6-6775-4110-a468-a29b4a9f0d23": "\"Who are you?\"",
    "e8cf56a3-4d56-4895-a240-73cf8b7a3355": "\"Why do they need to read this?\"",
    "fc706b51-803c-4cd9-be72-55d0b0aea5ff": "\"Why, you, of course! Do you see any other candidates?\"",
    "34fa8622-a1e1-450e-9799-030286a80ecf": "\"Yes, yes, heh... Peaceful negotiations and nothing more, that's exactly right.\"",
    "686b3f45-6a1e-4e7d-ac53-fb18647b4bc5": "\"You know what? I'm done with all of you. I'm leaving, and I'm taking the Lexicon with me.\"",
    "c005bf2e-da4f-4f14-b457-3f235a80291f": "\"You know, I think we deserved that reproach. We should give {mf|him|her} more than a simple 'thank you.' A round of applause for our hero{mf||ine}!\"",
    "0c7d6116-68fe-4a5a-8393-1e748ec5704f": "\"You never did find time to pay us a visit, did you? Do try to spare us a moment. This document must be presented at the Council meeting!\"",
    "14a2bd65-f0c2-4897-977d-fdc5b80a1273": "\"You've found some interesting papers!\" {n}Turning around, you see Socothbenoth right behind you.{/n} \"The Lexicon of Paradox, of all things... The discovery of the century. We should show it to the Council, otherwise we'll make no progress for another hundred years.\"",
    "afb39c2d-53ee-4a98-ac5a-f7cf2a1715ab": "\"You've found some interesting papers!\" {n}Turning around, you see a strange person standing behind you. He's visited you before, when he tried to get you to attend the meeting of some council.{/n} \"The Lexicon of Paradox, of all things... The discovery of the century.\"",
    "cef758f4-aaf3-44a3-a64f-beb465ac2207": "All the topics familiar to the Commander have now left the swarm of phrases congregating in the pages of the Lexicon. The remaining words can be arranged into one whole, their meaning grasped, their secret revealed.",
    "6b20fdf7-dc03-4691-845c-171f819dd50d": "An uninformed reader might drown in the anatomical descriptions of the mythic creatures, but {name} easily isolates the relevant phrases from the hive of words. As if realizing that their efforts are now moot, the decrypted phrases decamp from the frenetic flock of letters.",
    "330a7fd8-4276-4961-8224-aa8e8ed401ec": "And thus, the second part of the Lexicon of Paradox has been acquired. Nocticula would gladly take a look at it — and who wouldn't? Thankfully, the Council members do not intend to seize the Lexicon for themselves; they simply want to read its contents. One might wonder, what thoughts will be planted in the heads of such powerful entities by the Architect of the Worldwound's notes about her work...",
    "c162d393-8500-4603-b7b4-e675610009b3": "As if on command, the letters scramble themselves before the Commander's eyes. With a heavy sigh, {name} is forced to set the book aside. Decrypting the Lexicon of Paradox requires colossal effort — the Commander could feel the cursed book drinking in {mf|his|her} mythical powers. If {name} wants to try again, {mf|he|she} can return later — when {mf|his|her} powers are more up to the task.",
    "aa0c490d-c198-4a4c-80bb-b21a81a6370c": "As soon as the Commander's thoughts turn to the Lexicon's hidden meaning, the words begin to move faster before {mf|his|her} eyes. The frenetic motion of the words brings to mind a wasp nest that has just been kicked. The words arrange themselves into sentences, the phrases begin to make sense, but it is a trap, a snare that will force the uninformed reader to set the book aside. The Lexicon fights back against the Commander's efforts as if issuing a challenge. Can {Name} unravel the secret knowledge enciphered within it?",
    "e7b3bd00-317d-4780-bd5c-9c614ff50c55": "At long last, all the phrases form an integrated text. The Commander's patience and effort have overcome the Lexicon's defenses. The enemy has surrendered and revealed its precious secrets to the Commander.",
    "d95be14e-3cf4-40c4-a48b-8cb8566168c8": "At this, the secret writings of Areelu Vorlesh come to an end. Whatever their significance, their contents will undoubtedly be of use to the Commander in the future.\nAs if reading the Commander's thoughts, the Lexicon separates into two halves once more.",
    "9847652d-6e03-41cc-abfc-f6d69d92202f": "Bring the second part of the Lexicon of Paradox to Socothbenoth",
    "5e2e1339-473f-4ad6-b4fa-4fb8d35c663c": "Demonic Hide-and-Seek",
    "9f808a75-786b-4ad9-8428-7a978a5854bd": "During its last session, the Council set a new, exceptionally ambitious goal of converting the Worldwound into a crossroads of worlds that connects a multitude of planes. Is such a thing possible? Theoretically, yes. Could it be achieved in actuality? That is a much more difficult question... But it appears that Socothbenoth knows where to look for answers.",
    "edae503c-6d9b-4629-b390-98883c1ebf75": "Find the second part of the Lexicon of Paradox",
    "12f02604-e26c-4d65-b542-0caa10ab3557": "I must admit that my research has come to a dead end. I have developed the power of the Transformation process to its very limit. And I have failed to find a way to completely cure the Wound's effects — except for extreme measures.\"",
    "764796f1-8505-4845-9b89-d1c9293089a9": "If the Council members wish to understand what can be done about the Worldwound, it would be wise for them to consult the notes made by its Architect, Areelu Vorlesh, in the document known as the Lexicon of Paradox. By a fortunate coincidence, the great spellcaster lives here, in Alushinyrra, but acquiring her belongings may prove difficult, since she resides in the palace of Nocticula herself.",
    "f356c9bd-fab6-48bd-80a2-601db3058f4f": "It seems that Cobblehoof has an idea. It wouldn't do to underestimate the most taciturn member of the Council. He may only be a humble servant of Abadar, and not an empyreal lord, but his position allows him access to the vast resources of his master.",
    "a322b568-b723-43a7-9236-5ffef84cd895": "Maintaining {mf|his|her} concentration, {name}'s eyes skim over the description of the mystical properties of the blood of demon lords. The now-read phrases collapse into words, then into letters, so that they can leave the fussing swarm and vanish from the Lexicon's pages.",
    "3f332e06-a816-4746-87f1-ed371af1bcf8": "Played a good joke.",
    "c3eba023-55e0-4b8d-bc2d-4ea24002b3ac": "Socothbenoth knows he is not welcome in the city where his sister reigns supreme. This cunning demon has skillfully hidden himself from the gaze of his enemies. It might be worth seeking him out to learn of his plans.",
    "5be5e393-61bb-4619-a72d-925be5d72b32": "Talk to Socothbenoth",
    "b67633e3-d33d-4a58-b800-d016bf55063a": "The Commander easily parses the calculations laid out by the Architect of the Worldwound. The formulae on the Lexicon's pages dwindle and bleed away, separating from the flurry of phrases.",
    "0fd7f183-2c84-44d2-9238-875bf3b7ecac": "The Commander has in-depth knowledge of the territory of old Sarkoris. This allows {mf|him|her} to easily grasp the meaning of the Lexicon's text. The words involved in the geographical description seem to lose interest and float away from the teeming swarm of phrases.",
    "6d0234ab-2421-4610-b045-8d6f6feb8b66": "The Commander lays the second part of the Lexicon of Paradox next to the first, and the movement of the letters becomes more intelligible. The lines of both parts now seem drawn to each other, straining to unite and form new sentences.",
    "69789c88-fbea-4cff-bb37-8ef60fc205ba": "The Lexicon of Paradox greets the Commander like an old friend. The words obligingly arrange themselves into phrases, helping the Commander to grasp the meaning of the thoughts recorded there.",
    "07c6262d-f468-43fd-a4cb-81bb92c53770": "The blank page obtained from the Storyteller fits seamlessly between the two halves of the Lexicon, as if it was always meant to be there. As if this page had once been found by Areelu Vorlesh, who saw its hidden potential and used the Storyteller's knowledge, lost in the depths of time, as the foundation for developing the process to open the Worldwound.\nAfter a moment, words begin to appear on the once-blank page, words that have shifted there from the two halves of the book. These words form phrases that reveal the precious secrets of the Lexicon of Paradox.",
    "99bc30be-87e1-4231-aa01-adcd94755f35": "The crossroads of worlds — a mad, foolish, and extremely dangerous idea — is starting to take shape. What sort of conclusions did Eritrice draw from what was written? And what did Cobblehoof leave in such a haste to obtain? It will be quite interesting to see what comes of this \"experiment.\"",
    "1b8a7240-01b5-43f6-8978-fd0d7969001c": "The first half of the Lexicon of Paradox lies before the Commander. \"That which we call a 'rift' is in fact close to the complete opposite — a 'stitch' or a 'tie.'\" The secrets of the Architect of the Worldwound laid bare — all that remains is to absorb them, make sense of them, grasp their true meaning.",
    "26e5dd71-c017-4eff-b66d-d4ee2afff5d8": "The letters have completely intermingled before the Commander's eyes. With a heavy sigh, {name} is forced to set the book aside. The Lexicon has won this round.\nAnd yet, the Commander senses that {mf|his|her} chosen method — decoding the Lexicon using {mf|his|her} powers — was far from optimal. It is as if Areelu's book is still missing a page — the key that will gather up the swarm of letters, lay them out in intelligible phrases, and reveal the simplest path to understanding the truth.",
    "c0e270a5-512b-4b9e-b6e3-54f6b5043d2f": "The letters written by the hand of Areelu Vorlesh appear to have a life all their own. A moment's inattention and they begin to disperse, changing shape and moving toward the edge of the page, as though they are planning to leap off.",
    "7c332f32-9b17-4d12-8091-7332b3916ede": "The power that manifests after Transformation — I am almost certain the mortals will devise some overblown name for it, like 'mythic' or 'legendary' — serves as an effective shield against the poisonous influence of the Wound. Problems arise when it is used. When the power is expended — for instance, in combat — the 'shield' is weakened, and the infiltrating emanations of the Wound strike the Key, wounding it and robbing it of its life force. This problem is immaterial in comparison to the second — the power increase after Transformation is not infinite, nor is its protective effect. I managed to stave off the death of the Key for several decades, but even despite achieving the extreme level of power bestowed by the Transformation, at some point the Key's protection will weaken. The Worldwound will prevail and consume the soul of the Key.",
    "b2f991b3-1a43-4d18-bded-a474a4df1704": "The second half of the Lexicon of Paradox lies before the Commander. \"Many mortal researchers have ventured to turn their scientific curiosity on the phenomenon that is the Worldwound, noting that 'it appears to have a life of its own.'\" The secrets of the Architect of the Worldwound laid bare — all that remains is to absorb them, make sense of them, grasp their true meaning.",
    "4fa5ad64-ea19-42ba-8544-3f7077f632fb": "Wait for Cobblehoof's return",
    "fdf6a5eb-6cc7-4dc7-b116-b2b47a613e93": "[Arrange the remaining words into phrases and grasp their meaning]",
    "e93b3bf8-1837-4803-92a4-77295f58530c": "[Focus on the analysis of the mythical powers which Transformation bestows upon demons]",
    "9012b4f0-7b53-4e38-809a-be954a8af430": "[Focus on the calculation to determine the most convenient location to open a new rift in Sarkoris]",
    "7d30cbbc-1383-4994-aff1-f363492e66bc": "[Focus on the description of the anatomy of the mythic creatures]",
    "9f52b977-3dc2-4248-bcfd-37c0ff792259": "[Focus on the description of the mystical properties of demon lord blood]",
    "e6f721b9-f401-4425-94c2-5215e25a80ee": "[Focus on the text]",
    "5d8264aa-b0bb-469f-8460-28af8b526c7e": "[Ignore your intuition] \"I don't just make acquaintances out on the streets, sir, and I certainly don't make them in dungeons.\"",
    "bfeb4032-936e-44b2-af74-4a3fcc535b8a": "[Ignore your intuition] \"I have no intention of proving anything to you. If I don't impress you, then farewell.\"",
    "a06a220d-a4c2-4c97-a6bd-4280517be1b1": "[Join the two halves of the Lexicon of Paradox]",
    "9fa96e4c-c929-496c-932b-fb2c8b4301f6": "[Place the blank page from the Storyteller's book between the two halves of the Lexicon]",
    "dbbf62ec-5ab2-4824-9bc5-0be5edefe7aa": "[Reread the secret writings in the Lexicon]",
    "d5a336e8-3723-428e-b6e2-869021f976f4": "[Set aside the Lexicon of Paradox]",
    "79d659bc-8012-4387-b0c7-1c7f7985806b": "[Trust your intuition and snap your fingers] \"Like this?\"",
    "8cf93975-5fd0-4bea-adc0-1c1fa1083661": "[Try to compare the words of the Lexicon's two halves to grasp their hidden meaning]",
    "2337486d-64ca-4038-b64f-51f7825c17aa": "{Name} brings the two halves of the Lexicon together, but nothing happens. No magic sparks, no extraordinary transformation. The Lexicon of Paradox remains in two ripped halves. All that happens is that the lines of text begin to move before {mf|his|her} eyes. The letters of the two halves are striving to merge into words, but they cannot.",
    "74da2052-62db-4328-8a0e-fe8cf4f736bc": "{Name}'s attention focuses on a couple of words that seem to have only just swapped places. The words freeze, as though they never moved at all. But out of the corner of {mf|his|her} eye, the Commander sees several words on the other side of the page begin a discreet game of leapfrog.",
    "e76d9c2d-5a13-4de0-812e-9359d3d155fb": "{n}After a good laugh, he raises his hands.{/n} \"...hguone s'taht, thgir lla, thgir llA,\" {n}He clears his throat, then tries once more.{/n} \"What I meant was — all right, all right, that's enough. I must repent, for the first time in my life! I was wrong to doubt you. Yes, for all these years, I've been looking for someone exactly like you! Now that you are on the Council... Ah, the things we are going to do!\" {n}His enthusiasm is contagious. You feel free, playful, and unstoppable — capable of changing the world. The feelings rise up from the depths of your soul like bubbles of champagne.{/n}",
    "62d57743-b8ed-4558-9ce4-bfb781edc9fe": "{n}Eritrice examines the pages. She holds them up close, then at a distance, peering at them carefully from every angle.{/n} \"There's something hidden within these pages. It looks like some kind of magical cipher... But I can't read it. You try.\"",
    "827adc77-0565-42dc-8580-f6dc5fcc933e": "{n}The Council members carefully examine the pages of the Lexicon, exchanging hushed remarks, and taking notes. Finally, they return the Lexicon to you.{/n}",
    "5991eaaf-3f02-49ac-883d-01b37e9fa180": "{n}The Council members reward you with a long, thunderous round of applause.{/n}",
    "3ebb8f36-4afc-461d-b311-015fd7d0f1bc": "{n}The Eldest looks at the pages intently, then scoffs.{/n} \"It is certainly intriguing, but it would lead to a rather dull version of the future. Certainly not the worst one, but utterly boring for us. We won't read this out for you, and we would prefer it if you didn't read it either. As always, however, the choice is yours.\"",
    "2d02f6d1-a505-4aff-a341-c63f1cd3052f": "{n}You feel your intuition rising within you, stronger and more vivid than ever before. Of course you have the power to turn the world upside down, but first you will have to overturn your own soul.{/n}"
}