{
    "796e59e3-3bce-41d3-8f95-af1ae00531d1": "\"아아! 가고일!\" {n}누라가 허리띠에서 약병을 뜯어 다가오는 괴물에게 던집니다.{/n}",
    "f107e4b0-5df8-4fdb-b3b1-aa8fc33016e1": "\"세계상처가 열린 지 약 50년 후, {g|Deskari}데스카리{/g}가 동맹을 찾았어요. {g|Baphomet}바포메트{/g}는 정복보다는 속임수를 선호하는 교활하고 교활한 {g|demon loards}데몬 로드{/g}로, 전쟁에 뛰어들었습니다. 그는 적들을 서로 대적하게 만들고 선량한 이들을 악의 길로 유인합니다. 그의 숭배의 비밀 요원인 십자군 사이에 반역자가 나타났습니다.\"",
    "85e70553-3283-4a53-91cb-3415cbfaa050": "\"내가 한 모든 일을 했는데도? 하.. 좋아, 믿는 척 할게. 무엇을 알고 싶습니까? \"",
    "31dbeba5-7378-488d-9dc5-a768b86c5f6b": "\"좋아.. 결국 네 큰 농담의 결과를 볼 수 있을지도 몰라!\"",
    "49bc11d6-9d20-47d2-8502-499150ca9555": "\"그렇게 대학살이 시작됩니다! 나 없이도 잘 해낼 것 같은데...\"",
    "de380dec-afcb-4361-97db-d02c724a59ad": "\"그리고 그들은 경계주의로 처벌을 받겠지만, 저조차도 그들을 가혹하게 비난하지는 않을 것입니다.\"",
    "b657ce31-a448-4749-8fa7-76c70a785b5a": "\"아네비아! 사령관님! 정말 다행이다! 살아있었구나! 떼가 줄어들기 시작하는 걸 보고 바로 대장님께 달려왔어요.\" {n}숨을 돌리기 위해 잠시 멈칫합니다.{/n}",
    "6c61339f-8dae-49a9-ba33-c03864cfec84": "\"또 다른 눈물겨운 공연 - 나만 빼고 모두 유죄입니다. 내가 얼마나 많은 '무고한' 사람들을 도마에 올렸는지 셀 수 없을 정도입니다. 그들은 다른 모든 범죄는 아랑곳하지 않고 자신의 책임을 부인했다는 이유만으로 처형당했어야 합니다.\"",
    "07a8e75e-edc7-4c23-890b-2b715463be41": "\"십자군 군대에 당신 외에 다른 이단자가 있습니까? \"",
    "9fc5374e-853e-4398-9c3d-38e71472d6b3": "\"약병에 관해서는.. 그건 완전히 멍청한 짓이었어요. 그냥 뭔가 무기로 무장하고 싶었어요! 하지만 불은 데몬에게 효과가 없다는 걸 알았어! 내가 왜 실제로 효과가 있는 게 아니라 연금술사의 불을 움켜쥔 걸까? 난... 모르겠어 상처에 처음 온 건 아니지만 아직 싸우는 법을 못 배웠거든...\"",
    "e478c9c8-fce9-4c62-a79c-4e2a9508d6b0": "\"무엇이든 물어보세요! 하지만 잘 모르겠어요. 우리는 항상 정보를 엄격하게 관리했습니다. 모두가 항상 필요한 만큼만 알고 있었습니다.\"",
    "17f443b8-c11f-46a8-b7da-725c88ee7ec8": "\"물어봐. 내가 아무것도 숨기기에 너무 늦었어요\"",
    "4f7e46c0-5ab8-4e80-9b33-95f449f2d548": "\"나를 돕는 것이 사면을 받을 수 있는 유일한 기회이기 때문에 \"",
    "be476994-dae5-4c46-a39f-08a40ad04d40": "\"하지만 괴물들이 보호받지 못한 땅을 먹어치우는 동안, 성전사들은 {g|Worldwound}세계상처{/g}의 경계를 따라 수호석 사슬을 세웠습니다. {g|Iomedae}아이오메데{/g}와 그녀의 {g|Herald}전령{/g}이 도움을 주었습니다. 2차 성전의 유일한 승리였지만 상처의 성장은 멈췄습니다. 엄청난 희생을 치르며 재앙은 교착 상태에 빠졌습니다.\"",
    "9434bb43-edf1-442c-bfa6-f45a091b1018": "\"하지만.. 당신 같은 사람이 어떻게 십자군을 이끌게 되었나요? 상상만 해도...\" {n}누라의 얼굴에 충격이 복수심에 찬 기쁨으로 바뀝니다.{/n} \"하하! 내가 오랫동안 저주했던 모든 신들에게... 이건 어때! 정말, 불타는 건 저들에게 너무 영광스러운 죽음이야. 그들 모두에게 바보 모자를 씌워주고 춤을 추게 하자고! 어떻게 할지는 모르겠지만 어떻게든 할 수 있다는 건 알아요!\"",
    "35c35240-73a8-4d78-af8d-80255a05ce95": "\"십자군 전쟁이 시작되었을 때, {g|demons}데몬{/g}은 이미 멘데브를 침공했습니다. 십자군은 데몬들을 밀어냈고, 당시로서는 완전한 승리로 보였을 선의 세력은 모든 전선에서 데몬들을 쉽게 물리쳤습니다. 십자군은 정복한 땅에 불멸의 요새이자 십자군 운동의 수도인 드레젠을 세웠습니다. 십자군 운동이 시작된 지 8년 후인 4630년, 첫 번째 십자군 전쟁이 승리로 선언되었습니다.\"",
    "1c665d55-28e3-4cb7-aa3c-d165d41fe4be": "\"싸울 수 있나요?\"",
    "661756df-ae6f-4b6d-a609-2b0e111ca562": "\"영리합니다. 공개적으로 싸우는 대신 함정을 파서 우리를 지치게 하는 것이죠.\"",
    "1626f02f-0c90-4550-b6cf-1a8d302aca9f": "\"십자군 벽화는 일반적으로 병사들이 아름답고 용맹하며 거의 천사에 가까운 모습으로 묘사되며, 거대한 뿔 달린 짐승을 향해 칼을 들고 돌진하는 모습을 보여줍니다. '오물을 콧구멍까지 뒤집어쓰고 산을 뿜어대는 벌레를 무찌르는 십자군' 장르의 작품이 이렇게 적다는 사실이 놀랍습니다.\"",
    "8763707f-a4ae-440c-be35-c74b46f28bde": "\"정말 값싼 속임수로 노르고르버의 신자 중 한 명을 제거 할 것이라고 생각 했습니까? 아마추어!\"",
    "781bb04f-d141-4537-a23a-fdcdda012926": "\"무슨 짓을 하든 데몬에게서 벗어날 수 없다! 오늘이 아니라면 내일이라도 {g|Baphomet}바포메트{/g}의제단에 네 머리가 올라갈 것이다!\"",
    "bd1e12ec-6e0b-4e74-9d24-f4846b510a7f": "\"위험하다고 생각하십니까? \"",
    "21490db1-66f0-4cc6-8aba-d2e56f4b3c89": "\"어떤 신을 숭배합니까?\"",
    "1df4029d-11c5-4008-950e-56fa0ae944bf": "\"그래요? 그리고 내가 왜 당신에게 그것을 주겠습니까?\"",
    "b3a375f0-b919-43e2-9d8b-fca43007fd02": "\"자책하지 마세요. 우리 모두는 최선을 다하지만 때때로 실수를 하기도 합니다.\"",
    "43c51521-8167-44b9-9a8e-87bbb8a0a02c": "\"거짓말은 그만해, 누라. 당신이 이 군대에서 무엇을 하고 있는지 진실을 말할 시간입니다.\"",
    "2d53a82c-ea34-4369-a443-cd229168be59": "\"얘기는 그만해. 우리는 시골 산책하러 온 게 아니잖아요.\"",
    "e2e51ff1-da4c-4753-bbe6-b745861d5f2d": "\"누구나 죽어 마땅하다. 오늘 나는 내 것을 얻을 것이다.. 내일은 당신의 것이 기다리고 있습니다.\"",
    "42fcc821-3086-4a8b-a08a-8131e31f30a1": "\"한동안 아무도 십자군 운동이 파멸에 빠지는 것을 무력하게 지켜 보면서도 아무도 의심하지 않았습니다. 한때 용맹이 자랑스럽게 서 있던 곳에 탐욕과 멍청한 잔인 함이 지배했고 분노는 무관심에 빠져 들었습니다. 4665년, 교회는 사기를 진작하기 위해 새로운 십자군 원정을 발표했습니다. 하지만 성공하지 못했습니다.\"",
    "af7e9fba-3090-493e-a538-7e4f950d8da2": "\"계획은 잊어버려요. 원하는 게 뭐야?\"",
    "9d60e80e-0571-4879-8150-c989b80f8fb6": "\"용서해 주세요, 사령관님\" {n}그녀는 땅을 바라봅니다.{/n} \"모든 일에도 불구하고, 나는 여전히 전쟁에 적합하지 않아요. 저는 전장이 아니라 도서관 어딘가에 있어야 해요. 그 짐승들이 하늘에서 떨어졌을 때 나는 당황했습니다. 불, 비명, 괴물, 혼돈.. 내가 너에게 달려간 이유는.. 네가 뭘 해야 할지 알고 있는 게 보였거든!\"",
    "34e285d2-72e9-4a4b-a1dd-e72fc7f7d8b5": "\"용서?\" {n}누라의 입술이 혐오스럽게 말린다.{/n} \"왜 내가 용서가 필요하다고 생각하죠? 난 십자군도, 여왕도, 당신도 용서한 적이 없어. 너희가 날 죽이는 날까지 너희 모두에게 복수를 할 거야... 하지만 오늘은 아니겠지!\"",
    "3fa5fb15-787d-461c-9491-1537bcc95254": "\"가. 그냥.. 나 잊지 마, 알았지? 나는 여전히 당신의 코미디에서 할 역할이 있다고 생각합니다!\"",
    "92fb838a-1c7c-4863-b320-76d881503a85": "\"하하! 왜 안되겠어! 데몬들만 끝내면 바로 시작할게요! 다만 트레즈봇 경처럼 되지 않도록 조심하세요!\"",
    "bd2193de-acdd-4e99-99c4-7252d97edfb7": "\"하! 쉽네!\" {n}누라가 돌에 그려진 마법 문양에 몸을 기대어봅니다.{/n} \"안타깝게도 저는 마법사는 아니지만 마법 서적, 특히 데몬 서적에 나오는 의식과 상징에 대한 설명은 모두 꼼꼼히 기록해두는 습관이 있어요. 최근에 누군가 {g|Abyss}심연{/g}으로 통하는 포탈을 열고 누군가를 소환했습니다. 누구를 소환했는지 알아내는 건 어렵지 않아요. 바로 저기 죽어 있거든요!\"",
    "00bd8e3b-2eb8-4e59-9a1c-28c18975cad8": "\"하. 이것이 당신이 나에게 약속한 자유입니까? \"",
    "bc1a501c-c70d-4f18-aee8-8a8e5d88af0e": "\"하하하! 저 사람 얼굴 봤어요? 정말 대단한 농담이었어요! 하지만 이제 가야 해요.. 데몬들은 내가 그들을 배신했다고 기뻐하지 않을 것입니다!\"",
    "3e7d3907-0bbe-4be4-af7b-336e41b4cce1": "\"그는 그들에게 매일 훈련을 시켰고 매일 누군가를 땅에서 긁어 내야했습니다.. 그 드워프가 그를 쫓아낸 것만도 행운이야 - {g|Darrazand}다라잔드{/g}만으로도 작은 군대를 막을 수 있어! 그는 돌아올 거고, 여기 있는 너희들은 모두 죽은 거나 마찬가지야.\"",
    "cc11dce1-d8cd-4e91-81d6-d1b015aceaa2": "\"어딘가에 숨어라. 우리가 처리할 테니 겁내지 마세요.\"",
    "703800c0-5c76-4682-96b2-6bc1a5f00430": "\"흠, 생각해 봅시다. 4671년, 멘데비아의 한 육군 상병은 뼈와 연골이 모두 유리로 변했습니다. 4700년 케나브레스의 한 서기관은 삶은 것처럼 피부가 모두 벗겨졌어요. 그리고 4638년에는.. 오! 혹시 벌레가 기어다니지 않았나요? 메뚜기? 없나요? 쥐는? 흠.. 안됐네.. {n}누라가 진심으로 후회하는 표정입니다.{/n}",
    "84422149-7821-4b6e-b3fe-176d6688307c": "\"거래는 어때? 당신은 나에게 정보를주고, 나는 당신에게 자유를줍니다.\"",
    "658a4528-acf9-44ff-8ffa-14c60c545768": "\"어떻게 도와드릴까요? 제가 할 수 있는 모든 방법으로 기꺼이 도와드리겠습니다! 하지만 어떻게요? 그게 질문입니다!\"",
    "6c61620e-1bc2-4352-85cf-ebb50c4135a0": "\"세계상처는 어떻게 생겨났나요?\"",
    "d8c8a949-9bd9-491e-b703-b4c080594f29": "\"이 캐러밴이 어떻게 여기까지 오게 된 거죠? 여긴 민간인이 있을 곳이 아닙니다. 그들은 괜히 목숨을 잃었고, 쓸 만한 물건도 남기지 않았습니다.\"",
    "eea21050-2fb5-469e-aebc-79a67b76eff0": "\"어떻게 갈프레이 여왕을 섬기게 되었나요? \"",
    "29611d7b-b41f-4b3f-b4be-10a5a7046328": "\"저도 사실 동의합니다. 사람들은 그림에서 아름다운 남녀를 보고 싶어 하지, 지하실을 기어가는 불쌍한 비참한 모습을 보고 싶어 하지 않아요. 그런 그림에 감탄하는 사람들은 훨씬 더 기민하게 최전선에서 싸우겠다고 자원할 것입니다. 강력한 괴물을 처치할 수 있는 강력한 검이 주어질 것이라는 희망으로 가득할 것입니다. 그리고 아무도 영광을 향한 그의 길이 그렇게 어두운 불명예의 구렁텅이에서 끝날 것이라고 생각하지 않을 것입니다.\"",
    "865f5faa-4acf-4c95-b6c5-73eccc9e0356": "\"저는 빨리 배우는 사람입니다. 다음에는 다시는 일어나지 못할 정도로 세게 때릴 방법을 찾을 것입니다!\"",
    "cafc0017-ee17-4e6a-8c74-cd6209b5180a": "\"나는 인간과 마족 모두를 배신했다. 내가 원하는 게 뭔데, 어느 세계에서도 살지 못하게 한다면 무슨 상관이야?\" {n}생각에 잠긴 누라의 얼굴이 서서히 능글맞은 미소로 변합니다.{/n} \"반면에.. 넌 꽤 설득력 있는 사람이야. 네 큰 농담의 결과를 볼 수 없어서 아쉽지만, 그래도 내 연기는 할 수 있어! 날 보내주고.. 언젠가는 보게 될 거야!\"",
    "0b7ad214-bce2-45fd-8cf1-bf4488316f41": "\"누가 의식을 수행했는지 짐작이 갑니다. 룬에 관한 한 필체는 독특하군요. 당신이 성공하고 나서 회색 수비대를 조사해 {g|Galfrey}갈프레이{/g} 여왕을 위해 찾은 모든 것을 기록해뒀어요. 그리고 룬 서클을 그린 손이 두 경우 모두 동일하다고 확신합니다. 같은 주문술사의 작품입니다!\"",
    "ae586873-2855-4f9d-9a84-ebaac672e56a": "\"확실하게 말할 수는 없지만 소문을 들었습니다. 회색 도로가 급회전하여 갈라지는 곳에 용융된 흉터라는 곳이 있습니다. 바닥에 용암이 흐르는 큰 협곡이 있어 놓치기 쉬울 거야. 브록 소서러가 그곳에 은신처를 가지고 있습니다. 드레젠 너머로 공격을 계속하면 브록이 측면에 군대를 '조직'하여 뒤에서 차단하기로 되어있었습니다. 무슨 뜻인지 모르겠어. 아마도 그녀는 그곳에 균열을 유지합니다.. \"",
    "aef7892c-e776-4abc-a31b-ad0f71904f04": "\"네 목숨을 살려줄 수 없어.\"",
    "2c848978-030b-49cb-9bd9-c5b0a7463abc": "\"마음이 바뀌었어. 네 목숨을 살려주겠다.\"",
    "2ac7408c-f89c-4c95-812e-d7e39ca63e2d": "\"마음이 바뀌었다. 지금은 살 수 있습니다.\"",
    "2c586f1c-65be-4006-bb5d-1131af69094e": "\"마음이 바뀌었어요. 당신은 감옥에서 더 많은 시간을 보내게 될 것입니다.\"",
    "f4348c25-e115-487c-b1c2-48027bff2495": "\"벌레가 남기고 간 시체를 약탈하는 동안 동료를 죽게 내버려둘 수 없었습니다.\"",
    "1d70829e-6734-47b5-b0f4-9a18c01a1948": "\"나는 당신의 반역에 대한 어떤 변명도 듣고 싶지 않습니다. 재판을 위해 저장해두세요!\"",
    "f39460ba-8d26-4fc0-a18b-c2e80518e7f4": "\"나는 당신의 용서를 원하지 않습니다! 날 죽이고 싶으면 죽여!\"",
    "678b4e32-fa6a-475d-af83-ff66974ef457": "\"심연에서 나왔을 때도 같은 기분이었습니다. 제 발밑에는 너무나 크고 낯선 세상이 펼쳐져 있었죠.. 그리고 더 이상 그걸 파괴하게 할 사람은 아무도 없었어요.\"",
    "f0d126be-5147-4aa8-8450-499428196592": "\"나는 당신을 말하게 만드는 많은 방법이 있습니다. 직접 경험해 보시겠습니까, 아니면 그냥 다 말씀해 주시겠습니까?\"",
    "4695e777-8451-4f39-97a9-7400494aa6b0": "\"이 냄새가 지옥의 곤충들에게 어떤 영향을 미치는지 전혀 모르겠습니다. 저는 데몬학자가 아니라 역사학자입니다! 아마도 어떤 악의적인 사람이 내 향수를 사용하여 데몬을 당신에게 유인했을 수도 있지만 맹세컨대 나는 아닙니다! 어쩌면...\" {n}누라가 다시 목소리를 낮춰 속삭입니다.{/n} \"어쩌면 내 추종자 중 한 명이 널 해치고 날 함정에 빠뜨리려고 하는 걸까?\"",
    "525cda91-047c-4a28-b090-6e135a8acf71": "\"지금은 더 이상 질문이 없습니다\"",
    "50c631a2-eebe-459d-8583-73b5a7f37f96": "\"가야 해\"",
    "dac7a060-2ff7-476f-9a6d-84105588fc25": "\"나 가야 해\"",
    "9418609d-b9dc-40ae-b7c1-757514374878": "\"나는 가야 해\"",
    "1fc0563e-7fa0-401d-8acc-ca74dc488327": "\"베스캐버 떼가 드레젠을 점령해서 너희 뼈를 먹어치우길 바란다!\"",
    "8e815af5-7cb9-419f-ad67-650474195b63": "\"베스캐버 떼가 이스게르를 점령해서 모두 삼켜버렸으면 좋겠어. 노예 상인, 노예 구매자, 무슨 일이 일어나고 있는지 보지 않는 척 그냥 지나가는 사람들. 그들 모두\"",
    "576738b3-6817-4ede-95b5-5049daacefb3": "\"믿을 수 있다는 걸 알았어요.\"",
    "ffa57f49-8b54-4551-8509-4fe630481cb2": "\"정보가 필요합니다.\"",
    "307f64de-bee8-4d8e-8f71-2b32acdacc21": "\"정보가 필요합니다.\"",
    "1a78aa58-a9f3-48a8-8583-0762d2eadaa4": "\"이런 말을 하게 될 줄은 몰랐지만 이건 실수입니다. 그녀는 변화할 준비가 되어 있지 않아요. 그녀를 놓아준다는 것은 그녀가 계속해서 혼란을 일으키고 자신을 포함해 악을 행하도록 내버려두는 것을 의미합니다.\"",
    "9a69b350-bbe9-47f9-8cbe-0c54f795eee5": "\"그 버그들을 견뎌내면 제 얼굴에 주먹을 날리겠다고 누군가에게 약속했었죠. 더 이상 벌레는 없지만 제 관대함을 악용하기에는 너무 착한 사람들이에요. 제가 지휘관만큼 잘했다고 하더군요. 거짓말쟁이들!\"",
    "369ef717-31fd-426a-8736-60020c226703": "\"페로몬에 적신 천을 주머니에 넣었어요. 지옥벌레가 네 잘난 얼굴을 먹어치우길 바랐어! 그날 밤 텐트에 불을 지른 것도 나였고, 가고일에게 누구를 잡으라고 지시한 것도 나였어. 네 군대에 있는 동안 매일 널 해치려고 최선을 다했어. 오, 내가 너에게 기꺼이 할 수 있는 일들.. 그리고 그것은 네가받을 자격이 있는 것의 천분의 1에 불과할 것입니다!\"",
    "2bba2377-de3b-475d-9af4-e1dac8d9edcc": "\"선과 자유를 가르치는 {g|Desna}데스나{/g}나 {g|Cayden Cailean}케이든{/g} 같은 다른 신들이 있다는 건 알아요. 하지만 그냥.. 유향 냄새를 맡자마자 노예 운전사의 지팡이가 보여요. 언젠가는 경건하지 않다는 이유로 매를 맞더라도 움찔하지 않고 신에게로 돌아설 수 있을지도 모르지. 하지만 지금은.. 지금은 다른 사람들이 저를 위해 기도해주길 바랄 뿐입니다.\" {n}누라의 미소가 떨리며 무너져내린다.{/n}",
    "feea4c23-e454-4a2f-9928-9dd8c2b28b98": "\"그런 것 같아요. 하지만 제가 아는 사람들은 모두 이글 워치에 잡혔어요. 이라베스는 우리 중 많은 사람을 교수대에 보냈어요.. 하지만 {g|Baphomet}바포메트{/g}는 항상 새로운 하인을 찾아요. 언제나. 누구든 광신도가 될 수 있어요, 심지어 이라베스 자신도요!\"",
    "0b02e3f9-6bdf-44a7-bf45-981273c58362": "\"나는 당신의 고통, 증오, 분노를 이해합니다. 나는 인간들에게 그런 감정을 불러일으켰다. 전 세계가 그들의 고통에 책임이 있고 데몬들만이 복수를 도울 수 있다고 설득했죠. 거짓말이었다. 데몬 유혹자들이 뭐라고 말했든 그것은 거짓이었다. 당신의 진정한 친구는 동료 인간입니다.\"",
    "36016045-48a3-4260-85b9-503f2a596d83": "\"이해합니다 - 저는 사원과 기도를 좋아하지 않습니다. 신을 숭배하는 것은 노예가 되기로 선택하는 것과 같습니다.\"",
    "39e51ed5-a494-47ea-8bbe-673b6aa2fdfb": "\"이해합니다. 칼리스트리아는 당신에게 상처를 준 사람을 절대 용서해서는 안 된다고 가르쳤어요. 당신은 복수를했지만 이제 내가 당신에게 복수를 할 때 오해하지 마십시오.\"",
    "3ac61542-20b1-4d70-946e-66ed3d2f1a2b": "\"나는 내 고향 이스게르에서 악실라 트레즈봇 경의 노예였어요. 오, 그는 얼마나 대단한 사람이었습니까! 그는 쓰레기 더미 위의 바위처럼 동료들 위에 우뚝 솟아 있었어요. 진정한 영웅이었죠! 그는 저를 단순한 비서로 고용했지만 {g|Worldwound}세계상처{/g}의 역사를 한 권 한 권 모두 배우게 했어요! 그는 저를 위해 가정교사를 고용하고 저명한 역사학자들을 만나게 해주기도 했어요.. 그는 단순한 노예가 아니라 흠잡을 데 없는 교육을 받은 노예를 원했어.\"",
    "1ce42dd5-f32a-4165-8b42-031a82d01e49": "\"저는 운이 좋았습니다. 어렸을 때부터 항상 영리했기 때문에 그들은 저를 힘든 일을 시키지 않고 학교에 보냈습니다. 그들은 저에게 숫자를 세고 쓰는 법을 가르쳤고 저는 악실라 트레즈봇 경의 비서로 팔렸습니다. 그가 제가 이스게르와 함께 떠난 사람입니다. 다시는 돌아오지 않기를 바랍니다!\"",
    "1c0dd5e0-edbb-4487-b327-7efe51eaad6e": "\"여기서 널 죽이지 않겠다. 넌 갇혀 있을 테니 내가 널 어떻게 처리할지 생각해 보겠다.\"",
    "08333fd9-30d4-43c3-a323-d4083fdc64b5": "\"나는 당신의 계획이 무엇인지 추측하려고 시도조차하지 않을 것입니다. 하지만 내가 죽기에는 너무 이르다면, 아마도 당신은 이 창살 반대편에서 나를 더 잘 사용할 수있을 것입니다 \"",
    "25c3b151-cd0d-476d-8cff-94d29bc0245c": "\"끝나서 다행입니다.\"",
    "8de0660e-4272-40e6-b630-48574b976de4": "\"돌아서서 셋까지 셀게요. 돌아서면 네가 사라졌으면 좋겠어.\"",
    "32a7556b-0866-4545-93fd-35b55e92c2c8": "\"나는 복수를 위해 여기 있습니다. 내가 원하는 것은 단 하나, 데몬이 너희 모두를 삼키는 것이다. 당신과 당신의 여왕, 모든 영웅적인 기사들.. 그리고 그 후에는 온 세상이 불타도 상관없어!\"",
    "c085b194-4e93-4f89-acf6-8422d32ca3b9": "\"널 처형하러 왔어\"",
    "e8f12294-e18e-4340-9a69-9065aabfea80": "\"거대한 역겨운 벌레를 죽일 기회를 위해 전리품을 희생할 준비가 되었어요!\"",
    "8e83e752-fe10-40cf-897f-90114b429668": "\"유용한 정보를 알려드리지 못해 죄송합니다. 이 문제를 연구하고 백과사전 몇 권을 참조하겠습니다!\"",
    "786a715a-8d35-490d-a971-b708ff9ed136": "\"당신이 그렇게 나쁜 대우를 받아서 미안합니다. 그런데 왜 우리에게 복수하려는 거죠? 우린 친구잖아!\"",
    "6e78731a-034e-49da-9dc0-f07dade4b688": "\"만약 우리 동전에 백작님의 모습이 그려져 있다면, 서민들은 지금보다 훨씬 더 절실하게 동전을 손에 넣으려 할 것입니다.\"",
    "d54c2487-343b-4d3a-b7cb-d440ece9be9e": "\"데몬들을 살려서 정신을 차릴 때까지 철창에 가두자고 제안하지 않으셨다니 놀랍군요. 저 여자를 봐요, 우리나 병사들에게 한 짓을 전혀 후회하지 않는 게 분명해요.\"",
    "ad596cc0-0b41-47ab-9208-2babeaaeab2f": "\"마음이 바뀌었어요. 조금 더 여기 있을게요\"",
    "5c156910-48da-4352-94e3-e3c53123e302": "\"마음이 바뀌었어. 아직 죽을 때가 아니야\"",
    "20e50ed9-f9f0-4278-b142-a0924e068350": "\"나는 당신을 자유롭게 하러 왔습니다\"",
    "ebb893dd-88ad-4cbd-82b0-c57ac85a2bef": "\"만약만. 만약만! 그러나 당신은 거기에 없었고 당신이나 술 취한 형제 자매들도 믿음을 가지고 있지 않았습니다. 나는 당신이 그때 어디에 있었는지 모르겠습니다. 아마도 어떤 물웅덩이에서 자유에 대한 노래를 외치고 있었을 것입니다.\"",
    "5b75e18c-245d-4cbf-aad2-2c173034dd6a": "\"질문이 있으시면 다시 오세요!\"",
    "a92a2517-f310-4ec3-be81-c6136900615d": "\"다른 것이 생각나면 그냥 물어보세요\"",
    "a9ba2afd-3659-4639-92e2-0459421a1b60": "\"즉시 사형 집행이 정말 필요한가요? 그냥 감옥에 보내서 최소한 변화할 기회라도 주면 되잖아요.\"",
    "3dbfe2ca-6158-4bc1-8ade-b9e15d3caa5f": "\"4638년, 세계상처가 갑자기 확장하기 시작했고, {g|demons}데몬{/g}의 새로운 물결이 나타났습니다. 성전사들은 모두 기뻐했습니다. 지난번에도 심연의 세력을 물리쳤으니 또 한 번 자신을 증명할 기회를 맞이한 것이니까요. 하지만 이번에는 모든 것이 달랐습니다.\"",
    "9c04f27b-2a8c-4e29-a6a0-48d865bc38fa": "\"성전에서 트레즈봇 경은 많은 용맹한 업적을 남겼지만, {g|Worldwound}세계상처{/g}를 홀로 상대하기에는 역부족이었어요. 데몬들과의 마지막 전투에서 자신의 운명이 끝났다는 것을 깨달은 영주님이 마지막으로 한 행동은 제가 후퇴하는 것을 덮어주어 그의 위대한 업적을 세상에 알리는 것이었습니다! 어떤 사람들은 그가 한 일이 영웅적인 것이 아니라 마지막으로 자신을 부풀리는 오만한 멍청이라고 말했지만, 나는 그들의 혀를 저주한다고 말합니다!\"",
    "12b4abc2-a1f8-41a5-ad58-de6308716a21": "\"전쟁에서 손실은 피할 수 없습니다. 이에 대비해야 합니다.\"",
    "f73899ec-0a3f-4971-bf65-4d427f6f67b3": "\"흩어져있는 갱단 대신에 그들은 크고 조직화 된 군대에 직면했습니다. 드레젠은 포위되었고 십자군은 이전에 되찾았던 땅을 모두 잃었습니다. 그들은 후퇴해야 했고, {g|Sarkoris}사르코리스{/g}에 남은 것은 모두 데몬들의 손에 넘어갔습니다\"",
    "f858c2dc-8db1-4515-8c43-9e3674676f2f": "\"이스거. 수 세기 동안 단 하루도 독립하지 못했지만 스스로를 국가라고 자랑스럽게 부르는 작은 땅입니다. 국가적 자부심은 대단하지만 모두 빌린 것입니다. 마침내 {g|Cheliax}첼리악스{/g}의 지배에서 벗어날 수 있는 위대한 날을 항상 고대하고 있습니다.\"",
    "82579bc2-f0a4-4c09-b541-22c6ef5fd08a": "\"그것은 4622년에 시작되었습니다. 예, 교회와 세속 당국이 조치를 취하기로 결정하기까지 거의 20년이 걸렸고 수십만 명의 목숨이 희생되었습니다. 그 동안 {g|Sarkoris}사르코리스{/g}는 소수의 자원 봉사자들에 의해서만 지원되었습니다.\"",
    "c85ad3e2-a3d8-4464-8851-a981c2feb9ce": "\"{g|Aroden}아로덴{/g}이 사망한 해인 4606년, 한 세기가 조금 넘은 해에 일어났습니다. 그 시기가 우연인지 아니면 아로덴의 죽음과 어떤 연관성이 있는지는 아무도 모릅니다. 하지만 우리가 아는 것을 말씀드리겠습니다.\"",
    "cd653644-fdaf-403b-9f5c-75088d95be82": "\"위험할 가능성이 높지만.. 당신은 사령관 아이오메데의 보호를 받고 있습니다. 그녀는 당신에게 신화적인 힘을 부여했습니다. 계승자가 너를 혼자 내버려두진 않겠지? 혹시 당신이 믿음이 흔들리는 순간 상처가 열리는 것을 눈치채셨나요? 의심이 촉발하는 건 아닐까요?\" {n}눈살을 찌푸린 누라가 진심으로 걱정하는 눈빛으로 당신을 바라봅니다.{/n}",
    "9ed5d34d-d92b-4cad-a14f-b8046ec85b1a": "\"수많은 켈리드 야만인 부족이 살고 있는 용서할 수 없는 나라였습니다. 금속 산맥이 없는 {g|Numeria}누메리아{/g}나 {g|Realm of the Mammoth}매머드 군주{/g}의 왕국이지만 기후가 더 온화한 {g|Sarkoris}사르코리스{/g}를 상상해 보세요. 이 나라는 잊혀진 신과 주술사의 사제들이 다스리는 나라입니다.\"",
    "258acc97-b61c-46d6-a6f4-dead584abc06": "\"그것은 십자군의 첫 번째 승리였습니다. 그리고 불행히도 마지막이었습니다\"",
    "c43aaf5c-633a-466c-a235-ec99a8863cc0": "\"우리 편으로 돌아오기엔 아직 늦지 않았어. 데몬들을 물리칠 수 있게 도와주세요!\"",
    "f415787f-029c-4881-b8b6-80b04c6ff167": "\"{g|Worldwound}세계상처{/g} 이전에도 이 지역에서는 세계 간의 경계가 특히 얇았다고 합니다. 고대부터 {g|Deskari}데스카리{/g}는 지역 주민들의 마음속 깊이 발톱을 박고 있었죠. 그의 종파는 수 세기 동안 이곳에서 번성했습니다. {g|Aroden}아로덴{/g}은 그들을 박멸하려 했지만, 결국엔.. 물론.. 그는 세상을 떠났어요\"",
    "84636b34-e538-4f23-b286-74751a89e48e": "\"사실, 가끔 그런 일이 일어나죠. 당신네 사람들이 감옥에 보내곤 했던 위저드들처럼요. 너희가 그들을 너무 심하게 대했으니 데몬이 그렇게 무섭지 않다고 생각했을 거야.\"",
    "186b3ad3-4161-40da-b9c8-6c2ae33c2ce1": "\"불과 3년 후인 4668년, 교회는 불명예를 종식시켰습니다. 모든 십자군 전쟁 중에서 그 전쟁은 가장 영광스럽지 않았습니다.\"",
    "0cba5a6d-d71c-49e6-873c-412e1ea068c9": "\"기사 사령관님! 어떻게 도와드릴까요? 제가 할 수 있는 일이 많으니 그냥 물어보세요!\" {n}누라가 열정이 가득한 눈빛으로 당신을 바라봅니다. 그녀는 공책과 여행자 잉크통을 들고 있습니다.{/n}",
    "99fd37aa-e016-4144-8755-fa5ccfef419b": "\"그녀를 놔줘. 사슬에 묶어두면 누라를 도울 수 없어요.\" {n}엠버의 어깨에 앉은 까마귀가 처음에는 누라를, 그다음에는 당신을 못마땅하게 바라봅니다. 주인과는 달리, 그녀는 분명히 당신의 결정에 동의하지 않아요.{/n}",
    "7778e7fa-b8c8-4628-a406-2b2c6b39a813": "\"날 보내줘요? 왜 그래? 아니, 그러니까.. 진심이야? 하! 하하하! 내가 네 너그러움에 감사하며 남은 여생을 노숙자 강아지들을 돌보는데 바칠 것 같아? 난 복수를 계속할 거야, 그게 내가 할 일이야! 당신이 아니라면 다른 사람들에게! 너보다 더 너그럽지 못한 자의 칼에 맞닥뜨리기 전에 최대한 많은 성전사를 데몬들에게 먹여 살릴 거야!\" {n}그녀가 네 발에 침을 뱉는다.{/n}",
    "6b38f2ac-4bbd-4de9-a421-71076608e67e": "\"사망한 모든 이들을 애도합시다. 그들의 희생은 헛되지 않을 것입니다.\"",
    "6fb829e0-4bc1-414d-bf77-2540213bea8e": "\"당신이 무엇을 보든, 내가 어떤 법을 어겼든 상관없어. 날 처형하고 싶으면 그냥 처형해. 그리고 그렇지 않다면 여기서 나가서이 감옥에서 평화롭게 썩도록 내버려 두십시오.\"",
    "4af8f106-56a8-4a4d-99cd-d7d61b56d478": "\"이 주문술사는 우리를 두려워해서 감히 대놓고 싸우지 못하는 것 같습니다.\"",
    "2465c867-bc26-4258-a347-8e9c0cdb8eb5": "\"네 전 주인이 널 제대로 훈련시키지 못한 것 같구나. 아스모데우스의 철퇴를 걸고 맹세컨대, 내가 너를 소유했다면 감히 배신할 생각조차 하지 못하도록 널 채찍질했을 거야!\"",
    "3e61a2d3-a732-4950-8cbd-c50db624eec1": "\"트레즈봇 경은 {g|Crusades}원정{/g}을 떠나고 있었습니다. 그는 선한 신들의 종들은 약하고 {g|Asmodeus}아스모데우스{/g}의 추종자만이 데몬의 침략에 맞설 수 있다고 굳게 믿었죠! 그는 저를 비서 겸 역사가로 데려갔고, 무엇보다도 후대를 위해 자신의 영광스러운 이야기를 기록하는 일을 맡겼어요!\"",
    "f1249f68-6615-4c8f-84f0-da3c90aa2b13": "\"다행히도 우리의 손실은 우려했던 것만큼 크지 않았습니다. 부상자도 많지 않아요. 하지만 조금만 더 늦었더라면 우리에게 무슨 일이 일어났을지 상상만 해도 두렵습니다! 불행히도 곤충의 산은 캐러밴의 남은 부분을 망쳤습니다. 물론 목숨을 잃은 분들께는 위로의 말씀을 드리고 싶지만, 그분들의 장비를 사용할 수도 있었어요!\"",
    "a2631cf4-b82b-4057-bb70-9072a9b2a316": "\"놀랍군. 죽어라, 작은 모기야.\"",
    "fb39b9ee-79c0-4bb6-bcbd-d3fdbc361886": "\"미나고도 나에게 명령을 내렸지만 그녀에 대해 새로운 것을 말할 수 없을 것 같아요. 이미 몇 번 만났으니까요\"",
    "35ba9fb5-f80d-4c90-99ee-f1b3d28c5e7b": "\"나의 힘든 여정은 멘데브에서 끝났고, 그곳에서 자유를 찾았습니다. 그곳에서 트레즈봇 경의 전기를 출판했고.. 자랑하고 싶지는 않지만.. 아, 농담이죠? 물론이죠! 그 책은 엄청나게 팔렸고 한동안 유명해졌죠. 그래서 여왕의 관심을 끌었죠 여왕은 저를 궁정에 초대했어요. 돌아가신 영주님에 대해 궁금해 하셨고 세계상처 역사에 대한 전문가가 절실히 필요하셨기 때문이죠. 저도 도움이 되길 바랍니다!\"",
    "7aab25f9-aa0a-4d54-9281-9e3129c4fdca": "\"내 임무는 내 백성을 승리로 이끄는 것이다. 죽은 캐러밴의 보물을 위해 내 의무를 저버릴 수는 없다.\"",
    "5ea3cba0-1ecf-4f70-9f6e-414fcd4601fc": "\"천만에요! 당신은 나를 막는 것을 기억해야합니다, 그렇지 않으면 나는 그것에 대해 영원히 계속할 것입니다!\"",
    "ce0f7fad-b867-491d-86fe-2c5248acf531": "\"자, 잘 들어, 이 미친놈아! 우릴 그놈들과 엮지 마! 전혀 같은 게 아니야! 그리고 우리는 노예도 키우지 않았어요.\"",
    "26e23a2b-d793-4bd9-a13c-4faa360599e4": "\"누라, 괜찮아?\"",
    "c64e7d64-91bd-4b70-b19a-9a4563c06f56": "\"당연히 무섭겠죠! 그가 우리를 공격할 수 있는 그 어떤 것도 떼보다 무섭지 않을 겁니다. 그는 방금 마지막 패를 뒀고, 졌어!\"",
    "8b619d85-b8c1-43db-87ba-2a605e9ae4a5": "\"물론 데몬들은 수호석 뒤에 조용히 갇혀 있을 생각은 없었다. 그들은 케나브레스를 계속 공격했고, 돌에 다가가서 파괴하려고 했습니다. 아니면 그냥 표면을 긁어버리거나. 아니면 그마저도 불가능하다면 더럽히기라도 하려고 했죠\"",
    "25174fcb-069a-4e59-8a5f-e41ab6c6d6c2": "\"오, 이런!\" {n}누라가 몸을 부르르 떨었다.{/n} \"이제 어떡하지?\"",
    "b36fdad3-761f-4d0a-919d-93c52673938b": "\"오 마이! 나는 당신에게 많은 놀라운 것들을 말할 수 있는데 당신은 가장 지루한 것을 선택했습니다! 하지만 좋아요, 그럼 나에 대해 말하죠\"",
    "b7842d5b-abfe-49dc-8932-c4a16b8be449": "\"오, 그것에 대해 몇 시간 동안 이야기 할 수 있습니다! 정확히 무엇을 알고 싶습니까?\"",
    "7f7845be-c22a-43ef-887a-2e5823461626": "\"오, 아니, 그것 말고는 아무것도. 통치는 정말 지루한 일이야. 나는 왕관의 부담 없이도 이미 충분한 찬사를 받고 있습니다. 그 거추장스러운 보석이 내 사랑하는 사촌의 머리에 오래도록 머물기를 바랍니다.\"",
    "aa880e56-f78a-4a44-b500-a09c0dfbb520": "\"다시 생각해보니.. 그거 알아? 난 상관없어. 당신도, 데몬도, 나 자신도 신경 안 써요. 특히 나 자신은. 원하는 게 뭐야?\"",
    "3e0e191a-6e68-4419-a437-7a6bdd3587a6": "\"아야! 내가 왜 이 싸움에 뛰어들었지? 내가 감당할 수 없다는 걸 알았어...\"",
    "1aaa1d55-2399-4652-bfee-f4612f7ba0ee": "\"아마도 이와 같은 다른 사례를 알고 계십니까? \"",
    "60d651ec-308d-4cf4-94c4-5e8801798693": "\"Pff. 물론!\"",
    "2dab5c5f-ed87-4d10-8848-307947eaa12e": "\"정말요? 친구도, 적도, 나까지 속인 거야? 하! 이럴 줄 알았어. 어서, 날 내려쳐! 이 큰 농담의 결과를 볼 수 없어 아쉽군!\"",
    "f1bf0d82-eae2-4fc6-96be-2d4c5f9cd2d5": "\"정말? 안타깝네요.. 하지만 이미 계획했던 것보다 더 오래 이 세상에 머물렀어요!\"",
    "276a8206-9a3e-4e12-8347-74fe82153afb": "\"복수라고요? 흠. 넌 이빨이 없어서 뒤에서 쏘는 작은 모기 같은 놈이야. 그래도 양쪽 진영 사이에 숨어 있는 스턴튼보다는 존경할 만하죠.\"",
    "4e069264-d088-4bb1-b30c-515164f3921d": "\"그래. 그녀를 끝내고 묻어버리고 잊어버리자고요.\"",
    "172670e0-2d8f-4faa-95ec-a80df21a3a1d": "\"사렌래는 가장 고칠 수 없는 죄인도 회개하고 용서를 받을 수 있다고 가르칩니다. 선의 편으로 돌아오세요!\"",
    "bbefc8cd-9a32-4557-881a-6840f511e829": "\"진심이야? 그래서.. 게임은 계속되나요? \"",
    "a0450ff7-931a-4752-9599-4ee7a87a22de": "\"진심이야? 날 보내주겠다고? 난 그냥 조용히 떠나지 않을 거야. 난 죽을 때까지 복수를 계속할 거야!\"",
    "adaefa19-7b6b-44eb-ab1c-23f3770985a2": "\"여기 왔으니 주변을 둘러보세요. 칠해진 룬과 의식처럼 보이는 흔적을 발견했어요. 이게 뭔지 알아내야 해요.\"",
    "de183dd7-d9db-4575-8c1f-2e9553e681a7": "\"잘 가라, 이 멍청아! 다음에 네 얼굴을 볼 땐 창끝으로 날 쳐다보고 있을 거야!\"",
    "b3c12ea4-723f-482d-b6fa-7fa51d9f3963": "\"그래서 뭐? 그 반대보다는 낫죠.\"",
    "c95b2703-ec11-4d8b-a5a8-25d149c1cb74": "\"그래서 당신은 단지 나를 가지고 놀기 위해 여기있는거야, 이 쓰레기... 그래, 네 마음대로 해. 날 교수대로 보내든 교수대로 보내든. 하지만 내가 목숨만 구하려고 굴복할 것 같아? 당신이 원하는 모든 것을 알아 내고 나를 똑같이 교수형에 처하는 것을 막을 수 있습니까?\"",
    "3243586b-b103-4629-9345-af04a26dc062": "\"그럼 당신은 역사학자뿐만 아니라 작가이기도 하나요? 내 십자군 전쟁에 대한 책을 써주시겠습니까?\"",
    "6ab088b7-b34a-42c5-b22e-a5919da86e1e": "\"일부는 본격적으로 데몬들과 싸웠고, 한동안 드레젠을 탈환할 수 있다는 희망을 품기도 했습니다. 하지만 3차 성전은 모든 면에서 {g|witchhunt}마녀 사냥{/g}으로 기억될 것입니다. 종교 재판관들은 전사의 대열에서 이교도들을 제거하기를 바랐지만, 그 대신 비난과 광범위한 의심, 무고한 희생자만 양산했습니다. 때때로 두 명령이 서로를 반역자로 비난하고 서로를 전멸시키는 일이 발생하여 데몬들이 매우 기뻐했습니다!\"",
    "030076af-4846-4e49-948d-6ab4014f71f6": "\"내 곁에 있어줘. 내 파티에 네가 필요해!\"",
    "f6d3cfd5-6134-40b0-bd70-4e97d335ff28": "\"게임 그만해! 그냥 날 죽이고 끝내버려!\"",
    "9871654d-0b9b-43aa-b96f-3864b4e5b67f": "\"옛 사르코리스에 대해 알려주세요\"",
    "2f861c86-8271-4359-9ea5-a8cb88fb0fb2": "\"첫 번째 십자군에 대해 말해줘\"",
    "34d7e173-c209-43bb-a99f-e79e9329d5b6": "\"네 번째 십자군에 대해 알려주세요\"",
    "995266a2-071b-4171-b941-2aaaa5a0239f": "\"2차 십자군에 대해 알려주세요\"",
    "8d7ed3b6-2659-4428-98fa-b191c7aaa816": "\"세 번째 십자군에 대해 알려주세요\"",
    "03ac4cad-f4ca-4394-a13c-300f1483b34f": "\"자신에 대해 말해주세요\"",
    "752732e6-cc10-406f-862b-8c4bcb6dc2be": "\"세계상처의 역사를 알려주세요\"",
    "b25e45f6-4c95-4fd8-a58c-5fef4802c085": "\"답변 감사합니다\"",
    "92ac9e5b-3f9d-4d53-9c85-cf917ee4f92e": "\"답변 감사합니다\"",
    "4dab6379-86d1-459b-8996-310990605696": "\"답변 감사합니다.\"",
    "338f4c48-dead-41f8-a357-2aeee8c6f80f": "\"도와주셔서 감사합니다. 하지만 이제 당신은 감옥에서 시간을 보내게 될 겁니다. 널 어떻게 할지 생각해 봐야겠어.\"",
    "629ac90a-e95c-463c-847b-12c54b6b8a9d": "\"고마워요.. 널 죽일 기회를 또 줘서! 너에게 가겠다. 네 친구들도!\"",
    "5b7288ff-b371-4c3d-91e4-95a8afaa3984": "\"도와줘서 고마워요, 누라. 그리고 이제.. 난 널 여기서 본 적이 없어. 어디든 가고 싶으면 도망쳐!\"",
    "81fcda89-216b-45ba-b77c-27983ab8cef4": "\"저기 저 건물! 안에 던전으로 가는 비밀 통로가 있어!\"",
    "dfaaf881-2bd8-4dd0-9421-a1e027630824": "\"드레젠의 데몬 수비대의 리더인 {g|Darrazand}다라잔드{/g}라는 이름의 발러였어요\"",
    "dccb74d8-a2b1-42e6-ad51-3866dba2ead3": "\"드레젠의 도랑을 자신의 몸으로 메우고 도시의 벽을 자신의 머리로 부수라는 명령을 받은 불쌍한 생명체들의 지도자 {g|Darrazand}다라잔드{/g}라는 발러였다\"",
    "d8a84fb8-93e1-49dc-90b7-0f0c533dfafc": "\"인간들의 사령관.. 이 얼마나 훌륭한 먹이인가!\"",
    "a8a031c1-fc02-492e-a287-1131e03c2e74": "\"제4차 성전의 유일한 업적은 단 한 개의 와드스톤도 함락시키지 않았다는 것입니다. 드레젠은 말할 것도 없고 땅 한 평도 탈환하지 못했습니다. 교착 상태를 유지하기 위해 수많은 목숨을 바쳤습니다! 그게 사기에 어떤 영향을 미쳤는지 상상할 수 있겠지...\"",
    "f8ce7264-4c9a-4f05-a626-19d2853c4c6c": "\"그랜드 마스터는 기사단을 이끌고 있습니다. 그는 실제 사령관이라기보다는 이데올로기에 더 가깝다고 알려진 신비한 인물입니다. 제가 아는 모든 사이비 교도들은 제리베스라는 여자를 따르죠. 직접 본 적은 없지만 눈부시게 아름답다고 들었고, 그녀가 말할 때 거짓말이라는 것을 알면서도 그녀의 모든 말을 믿습니다.. 그녀를 어디서 찾아야 할지 전혀 모르겠어요. 하지만 일반 추종자들은 절대 볼 수 없는 훨씬 더 강력하고 위험한 존재가 있다는 건 알아요. 소문에 따르면 {g|Baphomet}바포메트{/g}의 친딸이라고 합니다.\" {n}누라의 목소리에 경건함 같은 것이 스며듭니다.{/n}",
    "0b53c3f7-9436-4771-b31f-16cfd223b4d7": "\"이스게리족은 정치 이야기를 좋아합니다. 두 사람이 시장에서 사탕무를 놓고 흥정을 시작하면 독립된 이스게르가 군주제가 될지 공화국이 될지에 대해 논쟁을 벌일 것입니다. 항상 들으면 재밌어요. 그리고 약간 역겹기도 하고요. 이 나라에 우리 하플링은 많지만 시민은 거의 없습니다. 대부분은 노예죠\"",
    "b88cb9be-f760-48d6-8237-fd233065688d": "\"군대는 십자군 전쟁의 중추이자 나의 최고의 무기입니다. 그렇지 않았다면 어리석은 기사 수십 명의 목숨을 지키기 위해 귀중한 전리품을 희생하지 않았을 것입니다.\"",
    "967516de-55fe-4629-bf31-e61b4b536736": "\"십자군은 도시에서 데몬들을 몇 번이고 몰아냈다. 4차 십자군 전쟁은 15년 동안 지속되었고, 위치 전쟁에 대한 지친 연구였습니다. 데몬들이 공격해왔고 그들은 밀려났습니다. 십자군은 공세에 나섰지만 후퇴할 수밖에 없었습니다. 그 동안 엄청난 손실을 입었습니다.\"",
    "8557e007-39d2-465f-86dc-d5576a2b11ef": "\"데몬 무리가 마치 갑자기 나타난 것처럼 경고없이 우리를 계속 공격하고 있습니다. 어떻게 하는 건지 아세요?\"",
    "a1f1467e-7cce-4170-8c57-c3ba483fd5f6": "\"사르코리스를 다스리던 사제와 주술사들은 비전 마법과 그것을 사용하는 모든 사람들을 증오했습니다. 위저드와 소서러들은 이 땅에서 쫓겨났거나 더 심한 형벌을 받았습니다. 그들의 감옥 중 한 곳에는 {g|Areelu}아릴루 볼레쉬{/g}라는 마녀가 갇혀 있었습니다.\"",
    "0f64f56c-3b07-42f3-a8cf-0f3dc7d945ba": "\"병사들은 임무를 수행하여 떼를 우리에게서 멀어지게 했습니다. 희생된 졸을 왜 불쌍히 여길까요?\"",
    "9c148070-924a-4f2d-b62b-8ca712bfb283": "\"상아 미궁의 {g|templars}기사단{/g}. {g|Baphomet}바포메트{/g}의 광신도. 어떤 이들은 보상을 위해 그를 섬기지만, 어떤 이들은 끔찍한 위협을 받으며 섬깁니다. 심지어 데몬으로 변신할 수 있다고 생각하는 바보들도 있죠.. 나는 복수의 기회였기 때문에 섬겼을 뿐이다.\"",
    "e47e5860-32aa-4154-8ed7-50512a1bb86b": "\"많은 사망자와 부상자가 있습니다! 솔직히 군대 전체가 흩어질까봐 두려웠어요. 세계상처에 온 지 얼마 안 됐는데 벌써 많은 문제를 겪었으니까요.. 하지만 중요한 건 이제 끝났다는 겁니다!\"",
    "36dbcfee-77d1-4df9-aae5-3721599ab0f0": "\"저기 있군요, 노예상들의 정의! 당신의 희생자들은 복수가 허용되지 않기 때문에 당신은 행복하게 살고 있습니다! 내가 데몬 편을 든 게 정말 놀랍습니까? 적어도 그들은 고결하다고 주장하지는 않잖아!\"",
    "bd239939-6af5-41bd-91a3-f6b09f8f9c4d": "\"시험은 없을 것입니다.\" {n}악랄한 미소가 그녀의 얼굴을 가로지른다.{/n} \"아직도 이해가 안 돼? 이제 인간에게 유일한 법은 {g|demon lords}데몬군주{/g}의 변덕뿐이다! 지금부터 시간이 끝날 때까지.. 점점 더 가까워지고 있다!\"",
    "4164a54b-e0a4-481a-82bf-8dd459685858": "\"그들은 블랙 파이어 숙련자라는 그룹에 응답합니다. 나는 그들에 대해 잘 모릅니다.\"",
    "7da4024d-5cde-4703-96a3-36f3538b5459": "\"{g|Xanthir}잔티르{/g}가 그들을 이끌고 있습니다. 그는.. 인간이 아닙니다. 그가 뭔지는 모르겠지만 인간은 아닌 건 확실해요. 그들은 그가 인간의 몸도 가지고 있지 않고 그의 가운 아래에 벌레 덩어리만 있다고 말합니다.\"",
    "de2f9998-ade6-470b-8b71-c46236f08145": "\"그들은 드레젠에서 저를 기다리고 있습니다, 사령관님. 내가 가서 그들에게 기분 좋은 거짓말을 할게요. 그들이 당신을 잡았다고 생각하게 만들어요! 그들이 날 잡아먹지 않는다면 도시에서 다시 만나게 될 거야. 놈들이 날 잡아먹으면 지옥에나 가! 행운을 빌어요. 당신이 해낸다면 - 오, 우리는 그들 모두를 웃게 할 것입니다!\"",
    "59b13e1d-4de0-447e-b2b5-222bdaa43eb5": "\"그것에 대해 생각하고 자신의 질문에 답하십시오\"",
    "3333daed-5e70-4415-b0fe-35b57bc86973": "\"이것은 가증스러운 일입니다. 케이든 케일린은 노예제를 용납하지 않습니다. 저나 그의 훌륭한 추종자 중 한 명만 있었어도 그 사슬에서 벗어날 수 있었을 겁니다!\"",
    "00ee33df-aded-4264-9af6-8308dbfcbd25": "\"모든 것이 어떻게 끝나는지 볼 수 없다는 것이 너무 아쉽다...\"",
    "a86be416-96a0-46ce-95cd-3e67df227bbb": "\"너무 안됐어.. 내가 늙을 때까지 여기에 머물 필요가 없기를 바랍니다. 나 같은 생물이 늙어서 죽는다고 상상해보십시오! 누가 생각했을까요!\"",
    "567b12ce-a7f1-48ef-8e41-18e73af0f79e": "\"우리는 그녀의 이름과 그녀가 저지른 잔학 행위 외에는 그녀에 대해 아무것도 모릅니다. 알 수 없는 방법으로 그녀는 {g|demon lords}데몬 로드{/g}의 끔찍한 힘을 이용했습니다. {g|Deskari}데스카리{/g}. 그들은 함께 세계 사이의 장벽을 찢어 사르코리스의 한가운데 심연으로 통하는 균열을 열었습니다. 세계상처는 느리지만 무자비하게 확장되어 점점 더 많은 땅을 집어삼켰습니다. 몇 년이 지나자 {g|Sarkoris}사르코리스{/g}는 기억이 되어버렸습니다\"",
    "0b510392-3b80-4aa7-a72e-62da3deb9559": "\"우리는 실수를 저지르고 다른 사람들이 죽습니다. 몇 번이고 몇 번이고 몇 번이고 몇 번이고...\"",
    "ad42fc0f-08a4-416b-9487-0359a0fd75ca": "\"데몬을 두려워해서는 안 돼요. 우린 이 작은 함정을 헤치고 살았잖아요, 그렇죠? 다음 함정도 이겨낼 수 있어요! 계속 앞으로 나아가기만 하면 돼요!\"",
    "d0df5388-a6a2-4a93-b04e-72569d0d70ee": "\"도착했습니다!\"",
    "25a1c272-30ef-402d-8320-5dcf89215e56": "\"우리는 희생이 없지는 않았지만 시련을 이겨내고 보상을 받았습니다. 하지만 결국 위험 없는 삶이란 무엇일까요?\"",
    "a536d522-6245-428d-94ea-6b3b6a40f393": "\"이제 벌레 떼를 끝냈고 누군가 우리를 괴롭히고 있다는 것을 알았으니 여기서 나가는 게 좋겠어요. 벌레는 이제 끝났어요.\"",
    "7ebf8be8-3557-4094-9bb3-e89a37b9cbbf": "\"음, 이건 슬픈 옛날 이야기야.. 넌 배신자야, 누라 동정심은 기대하지 마 하지만 그 사람들이 너한테 한 짓은 정말 끔찍했어. 가끔 인간은 요정보다 더 미치고 데몬보다 더 무자비할 수 있어.\"",
    "d44fce90-d5d2-4667-960e-5b884f3ce6a8": "\"Well.. 잘 가세요! 어쩌면 우리는 다시 만날 것입니다.. \"",
    "514b4bdf-0a81-40a2-a9bd-0c0b4d9293ca": "\"음.. 우리는 다시 만날 것 같아요. 그리고 당신을 놀라게 할 방법을 찾을 수있을 것 같아요!\"",
    "93283c13-9c80-4aca-bd8c-67c4bf41e593": "\"글쎄요.. 말하기 어렵습니다. 나는 결코 치유되지 않는 상처를 남기는 칼날, 상처가 치유되는 것을 막는 독에 대해 알고 있으며, 영원한 상처로 보상받는 마녀의 저주에 대해 들었습니다... 하지만 상처는 계속 아물고 또 아물고.. 흠, \"",
    "a7e3b593-635e-4dc6-94ec-a4a7994a1c2d": "\"이 상처에 대해 무엇을 말해 줄 수 있습니까? \"",
    "32a849a1-c5db-4b6d-93fb-f94162b484fa": "\"저 위에서 일어난 일은 말로 다 표현할 수 없습니다. 하지만 그날의 주인공은 바로 {name}입니다.\"",
    "81f9af12-cdc2-4177-b714-9a7182e237a3": "\"중요한 것은 모든 것이 끝났고 우리가 이겼다는 것입니다! 이제 어떻게 할까요?\"",
    "5c1f00b7-6478-4556-be9d-5e2d1249da83": "\"내가 널 보내주면 어떻게 할 건데?\"",
    "aaff0bf7-43b4-49c9-80d4-4cea0d2b031f": "\"왜 그러세요? 진짜 원하는 게 뭐야?\"",
    "ccb5d71b-39fb-4e07-9ba7-7d43c6983d71": "\"뭐야, 재미는 봤는데 그게 다야? 폰이 게임에서 제 역할을 다했으니 이제 다시 상자에 넣을 시간인가요? 하! 차라리 지금 여기서 날 죽여버리는 게 낫겠어!\"",
    "b355a8dc-1516-4a75-aa10-a1b5317239bd": "\"뭐? 어디에?\" {n}누라가 처음 본다는 듯이 허리춤에 달린 약병을 바라봅니다.{/n}",
    "08fe263a-719b-409b-8115-35cd46c7363a": "\"나를 대신해 명령을 내릴 사람을 임명할 때는 변명이 아닌 결과를 기대합니다.\"",
    "fe5e2e3b-6297-4ceb-88a0-f1c36f8423d2": "\"가고일이 캠프를 공격했을 때, 내 텐트 근처에있는 연금술사의 불 병으로 무엇을 하고 있었습니까? \"",
    "f7329ed3-a7f2-4b99-8824-e6d41f75c24e": "\"우리가 베스케이브 떼와 싸울 때 누군가가 페로몬에 적신 손수건을 제 주머니에 넣어 곤충을 끌어 들였습니다. 텐트에서 같은 페로몬이 든 병을 발견했습니다.\"",
    "9ea86d6b-cf00-4f76-bc92-e2d5045be9d9": "\"어디서 왔어요?\"",
    "d51348cc-0786-4801-9636-2b3398aa6370": "\"누구를 위해 일했습니까? \"",
    "a5fa6903-e04b-446e-a323-a21c53ea736c": "\"데스카리 이교도들의 지도자는 누구입니까? \"",
    "ef58b981-df9f-4d56-abb8-88453a050eb1": "\"이게 누구야, 서큐버스? 파티에 들여보낸 거야? 하! 그럼 난 평화롭게 죽을 수 있겠군, 넌 오래 못 버틸 거야!\"",
    "1894673a-4f6c-4ae9-b1c9-9b53b5e3dcec": "\"전투 중에 우리를 공격 한 거대한 데몬은 누구였습니까? \"",
    "cd91a2ed-2c36-4044-8abd-b8c18c787f33": "\"누구요, 저요? 아니야! 난 파이터가 아니라 역사학자야!\"",
    "95d8e458-316e-4d70-8bfd-8c8f545eb6ed": "\"우와. 거짓말이 아니었군요? 전혀 예상하지 못했습니다...\"",
    "5fbe1182-1318-446e-b847-727918038735": "\"왜 날 배신했어, 누라? 진실을 알고 싶어요.\"",
    "657fb946-ed31-4f67-888b-948fa2cd9209": "\"왜 연금술사의 불이 담긴 병을 허리띠에 차고 있죠?\"",
    "b4e1b1de-a2ba-49b7-acd8-75107b8ec203": "\"왜 그렇게 기괴한 것을 묘사하는데 물감을 낭비할까요? 어떤 화가가 그런 주제에 끌릴까요?\"",
    "ed3e54ed-fa00-4c36-8096-9108e5f3895e": "\"왜? 사슬로는 불구가 된 영혼을 고칠 수 없어.\" {n}엠버의 어깨에 앉은 까마귀가 누라를 엄중하게 바라본다. 주인과는 달리 그녀는 분명히 당신의 결정을 인정하고 있군요. {/n}",
    "e4d0ad3f-974d-477e-9b26-3f008deefca2": "\"네, 정말 아깝네요. 보급품이 있으면 정말 많은 일을 할 수 있을 텐데! 그들이 길에서 목이 말라 죽거나 야생 동물을 만나서 죽었더라면 우리는 지금 이 자리에 예쁘게 앉아 있을 수 있었을 거예요!\"",
    "73aa5cfd-6dd6-401c-825d-12ffb5861474": "\"네, 사령관님! 난 널 믿어! 우리가 무엇으로 만들어졌는지 보여줘!\"",
    "1b2b583c-4ba1-4127-9acc-b059191be8a5": "\"예, 실제로 당신의 고통에 대해 들었습니다!\" {n}누라가 네 가슴 한가운데를 바라봅니다.{/n} \"상처를 열 수 있겠어? 안 되나요? 안타깝군\"",
    "cdbaf223-9bc6-4024-b036-681d38dbe1fa": "\"네, 노예제도는 의심할 여지 없이 악한 제도입니다. 채찍과 군홧발로 폭도들을 복종하게 만든다고요? 얼마나 조잡한가. 소위 통치자라고 불리는 이들은 왜 대중이 기꺼이 그들을 섬기도록 설득하지 못하는 걸까요? 미소와 노래와 숭배로요? 결국 멘데브에서는 그렇게 하는 것이죠.\"",
    "4bf74c65-d0de-44c2-a3a1-199a0d54eeed": "\"당신은 자유입니다. 원하는 곳 어디든 가세요\"",
    "461938e2-f5d0-44ca-9d96-a64687427988": "\"당신은 시도 할 수 있습니다.. 먼저 나를 잡아야 할 것이다. 하지만 넌 실패할거야. 내 복수는 아직 끝나지 않았다는 걸 알아둬. 너와 다른 십자군들 - 나는 너희 무덤에 침을 뱉기 위해 살아있을 것이다!\"",
    "f290815f-aa0b-4152-8dc4-3cb6bed9db68": "\"당신은 몇 가지 이상의 법을 어겼습니다. 나는 당신의 오라에서 빛을 봅니다 \"",
    "eb6be724-095a-4b46-8004-0907db9948e6": "\"당신은 죽어야 해\"",
    "835bdf5f-c799-4920-8510-c98e71f40e66": "\"이 멍청아. 복수는 마지막 순간까지 비밀을 지킬 때만 달콤합니다.\"",
    "5be189f5-d7c6-4468-8745-afe9f4429ca0": "\"내가 자비를 구걸할 것 같아? 어서, 날 때려! 난 상관없어!\"",
    "bf1f5c69-e10f-4665-af95-9c4d5315b2d3": "\"친구를 적과 구별할 수 있다고 생각하세요? \" {n}누라가 잔인하게 웃습니다.{/n} \"다시 생각해봐!\"",
    "3bfda54a-a590-4b5d-9c27-0525cb96741d": "\"진실을 알고 싶어요? \" {n}그녀의 얼굴이 고통스럽게 움찔합니다.{/n} \"여기 진실이 있습니다. 난 너희들 모두가 싫어! {g|Areelu}아릴루 볼레쉬{/g}가 심연의 균열을 열던 날 내가 거기 있었더라면... 기꺼이 그녀에게 의식의 재료를 건네줬을 거야!\"",
    "f2477a72-add7-4039-bcf7-c7e38c0fa2df": "\"그냥 가라고요? 뭘 기대하는 거야? 감사? 하!\"",
    "db34ec69-bebf-4c8a-9fd7-1e9dee3a1e3b": "\"제 행동에 대해 논의하러 오신 게 아닙니다.\"",
    "d258306d-a43d-482c-9083-0f1a1b81eb9c": "\"넌 내 친구가 아니야!\" {n}누라가 네 발에 침을 뱉어.{/n} \"동정심을 보여주고 싶다고? 너무 늦었어. 내가 무력했을 때, 내가 스스로를 보호할 수 없었을 때, 복수를 생각조차 할 수 없었을 때 신경 써줬어야지. 하지만 지금은.. 이제 난 누구의 동정도 필요 없어. 그리고 나한테서 어떤 것도 기대하지 마세요!\"",
    "0d56b9bd-1456-484b-835e-96fa3a0d802f": "\"당신 말이 맞아요! 십자군과 데몬은 크게 다르지 않아요. 모두 거만한 우상을 숭배하는 오만한 멍청이들이죠! 둘 다에게 교훈을 줄 수 있도록 도와주지 않겠습니까?\"",
    "627d84b5-aaef-4b47-bb0b-9c8ba94f92f2": "\"천만에요! 하지만 더 흥미로운 것에 대해 저에게 물어보셔야 합니다!\"",
    "bb86a201-5950-45a5-ae33-dfd6603fffee": "\"당신은 아마도 내 상처에 대해 들어 보셨을 것입니다. 때때로 내 가슴에 열리는 상처. 데몬의 저주인지 말씀해 주시겠습니까?\"",
    "46c50eb3-74d5-484d-994f-4ee89ff47d1d": "\"{g|Deskari}데스카리{/g}의사이비 교도들은 멍청한 고기입니다. 그들은 숨을 수없고 싸울뿐입니다. 하지만 그들 중에는 더 높은 계급의 숙련자들이 있습니다. 지능적이고 위험한 위저드들로, {g|WorldWound}세계상처{/g} 어딘가에 숨어 있습니다.\"",
    "d7d000de-bd23-4ffc-a5b0-367ba2262616": "\"{g|Zanedra}자네드라{/g}! 그 못된 놈에 대한 소문은 많이 들었어! 데몬들이 말하길, 그녀가 가장 좋아하는 것은 선한 신에게 바쳐진 제단을 찾아서 자신의 똥으로 덮어버리는 거라고 하더군. 아마 드레젠에서 멀지 않은 곳에 있는 신전에 있을 거야.\"",
    "0ac335a3-b2b8-49cd-abcf-b3691d410a24": "전쟁 중에는 대의를 위해 생명을 희생하는 것이 불가피하다고 믿었습니다.",
    "25112d96-9155-4de7-88e7-f2ca102a2e7b": "실패한 장교를 격려했습니다.",
    "f7534e25-42c0-40b2-9c6c-7376005d94d7": "위험 없는 삶은 무의미하다고 주장했습니다.",
    "91c7e5ce-01a2-4b56-b064-6ec5f434f344": "이익이 비용보다 크다면 생명을 희생하는 것은 쉬운 일이라고 주장했습니다.",
    "7002c832-3071-4b29-ab64-37fe2812217f": "데몬과 십자군 모두에게 속임수를 쓰도록 누라 덴디와르를 설득했습니다.",
    "31c19ba5-9149-416c-ad41-b2f27242256a": "전리품 때문에 병사들을 희생시키지 않았습니다.",
    "73e529de-03de-4ba1-bad2-dc472d3e810b": "군대 사령관으로서의 의무를 다했습니다.",
    "0ec71471-ac15-43e0-bef5-4e65029ae5e5": "누라가 회개하지 않았는데도 놓아주었습니다.",
    "f2fa7a02-e424-4932-a5bc-75b1b73ed82e": "전사한 전사를 애도합니다.",
    "75e6e831-007b-454d-83c2-785d39a0e2bf": "정보에 대한 대가로 누라 자유를 제공했습니다.",
    "4b193c16-089a-4ad4-98e8-cc809f6355dc": "누라에게 사면의 기회를 약속했습니다.",
    "f19c462f-8107-49b4-a1dd-3cda6b97d41b": "실패한 장교를 비난했습니다.",
    "95f851a3-914f-442a-8ca1-990433d762ae": "전리품을 위해 병사를 희생하고 그들을 졸이라고 불렀습니다.",
    "2f432891-1949-49e9-ad42-4ced1137ac0a": "전리품을 희생하여 특히 불쾌한 괴물을 처치할 수 있는 기회를 얻습니다.",
    "d3062379-bbe2-4fa6-b545-d2638e2bb90c": "반역자 누라를 감옥에 보냈습니다.",
    "e9c0c992-303e-47f4-85ba-9543758965b5": "재판으로 누라 덴디와르를 위협했습니다.",
    "b47dc383-b0a2-452a-bc33-1bb8343de75e": "고문으로 누라를 위협했습니다.",
    "420abdb5-e8fd-427f-b490-39cfd8135d4f": "누라 덴디와르에게 당신이 그녀의 친구라고 설득하려고했습니다.",
    "295a1b46-7b4e-43cc-8a94-cdc03556fc10": "누라 덴디와르를 설득해 십자군 편으로 돌아오게 하려고 했습니다.",
    "4f15d0dd-809c-4724-9e0f-dfa0e918be60": "[누라 체포] \"걱정 마, 넌 언젠가 죽을 거야. 하지만 오늘은 아니야.\"",
    "a4d9e814-9c40-4b10-84ab-2b2815ba57f1": "[공격] \"당신은 당신의 범죄에 대한 대가를 치를 것입니다 - 지금 여기에서!\"",
    "12422ee8-36ed-41dd-b1f3-85bd4f03fb14": "[누라 죽이기] \"원하시는 대로. 잘 가라!\"",
    "20ec4e82-b308-42a7-a7e9-651986448ce1": "[누라 죽이기] \"잘 가라.\"",
    "669844d5-320b-4d33-aba2-a2f22b74b37f": "[누라 죽이기] \"넌 이런 대접을 받을 자격이 있어.\"",
    "7b4e2c24-8c93-43bf-b451-d207cfadaa0e": "[누라 죽이기] \"죽어\"",
    "cf035450-4b48-444d-8b4c-cd9e0d74c3ed": "[누라 죽이기] \"안녕\"",
    "d29b16fd-b7e0-40cc-b488-a61a1b4dc784": "[누라를 풀어줘] \"당신과 함께 내 손을 더럽 히고 싶지 않습니다. 여기서 나가!\"",
    "a2f9fbc9-6e2f-462b-875d-c475bd28fb72": "[누라를 풀어줘] \"나 진심이야. 이제 나가세요 \"",
    "fadc3fd0-abca-4241-a5de-15c18e67518c": "[누라를 자유롭게] \"당신은 자유입니다. Go.\"",
    "2460eaae-7cf2-4463-904c-c2a211e0e958": "{n}잠시의 침묵이 흐른 후, 누라가 부드럽게 덧붙인다,{/n} \"가끔 이런 생각이 들어.. 저들이 감옥에서 아릴루에게 무슨 짓을 한 걸까? 데몬들이 그녀와 함께 고문자들을 잡아먹을 수만 있다면, 그녀는 심연에 자신을 바칠 준비가 되어 있었다고 상상해 보세요. 그런 증오를 상상하니.. 무서워요\"",
    "0c989d8a-930d-4e17-bf31-37562409736f": "{n}누라가 가쁜 숨을 몰아쉬며 자신의 눈을 믿을 수 없다는 듯이 방 안을 둘러봅니다.{/n} \"으.. 살아있다니.. 하. 하하하, 나 살아있다고! 이럴 수가!\" {n}그녀가 당황한 표정으로 널 쳐다봅니다.{/n} \"그럼 다음은 뭐지? 난... 처음으로 계획이 없네요.\"",
    "90a8677c-f576-428e-ac09-b3793ae8f8c2": "{n}누라가 가쁜 숨을 몰아쉬며 일어서서 피 묻은 손을 옷에 닦습니다.{/n} \"뭐야? 뭘 기다리는 거야, 이 쓰레기야? 어서, 날 끝장내버려! 스턴튼을 죽인 것처럼 날 죽이고 악당들을 물리친 걸 기뻐해! 그와 내가 데몬 편에 선 것이 누구의 잘못인지 궁금해하지 않도록하십시오. 그런 생각은 식욕을 잃게 만들 테니까요!\"",
    "ccf99721-d26b-442d-a900-71326308a5d5": "{n}이라베스가 침울한 표정으로 다가와 비통함에 불타는 눈을 들어올립니다.{/n} \"내가 실수를 저질렀고 내 백성들이 목숨으로 그 대가를 치렀어.\"",
    "7637dcf1-69d1-42d3-b7e0-aae4bfe6c699": "{n}이라베스가 재빨리 다가와 아네비아의 손을 잡습니다.{/n} \"사령관님, 제 분대가 많은 손실을 입었지만 최선을 다해 임무를 완수했습니다.\"",
    "90b7c7c6-4913-4a7e-a392-d786e5918baf": "{n}란이 다가와 잠시 침묵을 지킵니다. 그는 평소와 달리 당황한 표정으로 당신을 바라봅니다.{/n} \"{name}, 난.. 실패했어. 병사들은 내 말을 듣지 않았고 모든 게 잘못됐어요. 많은 사람이 죽었어요.\"",
    "6903fbd4-8ccd-4dcb-a52c-b3cf4a7c65b5": "{n}누라가 궁지에 몰린 쥐처럼 이빨을 드러낸다.{/n} \"웃으러 왔나?\"",
    "457a64fd-07de-410a-ad33-d34b836d74ef": "{n}누라 움찔.{/n} \"설교는 그만해. 날 죽이고 싶으면 죽여. 하지만 내 머릿속에 들어오려고 하지는 마!\"",
    "f2c3b758-0461-4e1f-9794-8e6e1e90ce57": "{n}누라가 침대에 누워 게으르게 천장을 쳐다보고 있습니다.{/n} \"당신이 상자에 다시 넣은 전당포를 기억하고 있었군요. 저를 여기서 썩게 내버려 둘 건가요, 아니면 판으로 돌려보낼 건가요?\"",
    "a19b4ac2-9090-4de7-8468-0aba08788917": "{n}누라가 눈물로 충혈된 눈으로 당신을 쳐다봅니다.{/n} \"처음 상처에 왔을 때 저는 모험을 하러 온 게 아니었어요. 주인이 저를 목줄에 묶어 이곳으로 끌고 왔어요. 데몬들이 저를 매수했다고 생각하세요? 난 기꺼이 그를 배신했어! 의심의 여지없이, 대가를 바라지 않고. 나는 그들의 수프 냄비에 수면제를 붓고 문을 열고 데몬들이 와서 그들을 모두 찢어 버리기를 기다렸고 그들과 함께 나도 찢어졌습니다! 상관없었어요! 하지만 데몬들은 진짜 제 모습을 봤어요. 그들은 나를 광신도로 만들었어. 그들은 저에게 복수의 기회를 제공했습니다.\"",
    "08e37bec-984a-4f0c-bc12-010f7489fecf": "{n}누라는 당신의 타격이 그녀의 목숨을 앗아 가기 전에 당신의 발에 침을 뱉습니다 .{/n}",
    "ad222619-e0b9-4a66-9625-c58efbeca3ee": "{n}누라가 고개를 끄덕입니다.{/n} \"고마워요.. 사령관님. 고마워요, 그리고 안녕히 계세요. 어차피 살아서 다시는 저를 볼 수 없을 거예요. 하지만 제 이름은 기억하실 거예요, 약속할게요!\"",
    "4f0c6383-0e84-4c56-b36c-d5f167e8efcd": "{n}누라는 자신의 모든 부위가 그대로 있는지 확인하듯 몸을 두드렸다.{/n} \"그런 것 같아요.. 하지만 이건 악몽이야. 괴물들이 사방에 있어요! 모든 것이 불타고 있고, 모두 죽었어... 이제 어떡하지?\"",
    "38c86174-d2c2-4b07-910b-a1add5f6945e": "{n}누라가 맞은 듯 반동합니다.{/n} \"나는 너를 싫어해.. 오, 내가 너를 얼마나 싫어하는지. 데몬들이 네 뼈를 갉아먹기 시작하면 나는 내 옛 주인을 잡아먹을 때 웃었던 것처럼 머리를 갉아먹을 거야!\"",
    "6652f2af-0251-4f54-adda-972b9b5912b5": "{n}누라가 눈을 비비며 당황한 표정으로 너와 아루샬래를 바라봅니다.{/n} \"이게 누구야, 서큐버스? 당신 편이라고요? 심연을 버렸다고? 하! 그런 경이로운 존재가 당신 게임에 들어왔다면, 내게 줄 게 있는 게 틀림없어.\"",
    "724858c9-81ec-48b8-b7d3-1dc183f63f15": "{n}누라가 널 비웃어.{/n}",
    "f408390e-388b-4e56-9938-f2b730fea819": "{n}누라가 고개를 흔듭니다.{/n} \"안 돼.. 안 돼, 못 해. 군인들이 저를 봤어요. 그들은 내 배신에 대해 알고 있어요. 네가 아직 날 믿는다 해도.. 언젠가 밤에 저를 텐트 밖으로 끌고 나가서 나무에 매달아 버릴 거예요.\"",
    "63fb90cf-17a5-437a-b067-3cb78bea6fc8": "{n}누라는 아무 말도 하지 않고 어깨를 으쓱입니다.{/n}",
    "50dce9ae-6775-45a5-9ac2-3e985369da71": "{n}누라는 대답하려는 듯 한숨을 쉬다가 슬프게 고개를 흔듭니다.{/n} \"좀 더 밝은 얘기를 하면 안 될까요? 저한테는 민감한 주제거든요\"",
    "f06bec5b-3901-427d-8661-48ddbcf1bc7e": "{n}누라는 지팡이를 허리춤에서 꺼내 주문을 외우려 했지만, 당신의 말이 가라앉자 움직임이 느려지고 경외와 감탄에 얼어붙어 버립니다.{/n} \"너.. 진심이야? 아니, 아니.. 농담하는 거죠?\"",
    "6d07c93d-8e3c-40f4-8e4a-0dd6b5ec7780": "{n}누라가 지팡이를 허리춤에서 낚아채 재빨리 흔들며 차원문으로 사라집니다.{/n}",
    "230f4c68-c7f3-4e76-a970-d5620cc6e131": "{n}누라가 화난 듯 킁킁거리며 바닥을 쳐다본다. 마지막으로, 그녀는 중얼거립니다,{/n} \"뭘 알고 싶어?\"",
    "7e3cf1c5-b632-4fdd-af1c-e3477a09dd07": "{n}누라가 진심인 것 같지만 뭔가 숨기고 있다는 느낌이 들어요.{/n}",
    "5f1e6c71-a976-452b-9cfa-de2ba11eda17": "{n}누라는 무언가를 추가하고 싶었지만, 고통스러운 주제는 그냥 넘어가기로 했습니다.{/n}",
    "fa237da9-7d2c-4efb-b00f-b4784e5cb772": "{n}누라의 뺨이 약간 붉어졌다.{/n} \"그건.. 내 향수야. 십자군 전쟁에 향수를 가져가는 게 이상할 수도 있겠지만... 기사단장님, 이건 좀 더 평범하고 평화로운 삶을 상기시켜주는 향수입니다. 우리가 승리한 후에 돌아갈 곳이지. 그리고...\" {n}그녀의 뺨이 더욱 붉어지고, 목소리가 속삭이듯 낮아진다.{/n} \"그 냄새는 남자를 미치게 해!\"",
    "e5cd4066-a729-48f9-941c-0a6b1c3f01bd": "{n}레질은 다가와 등 뒤의 습관적인 위치에 손을 놓습니다.{/n} \"사령관님. 제 분대가 계획대로 교란 작전을 수행했습니다.\"",
    "b4003928-a916-4326-86e5-b6405b579dde": "{n}레질은 성가시거나 짜증난 기색 없이 다가와 짧게 경례를 합니다.{/n} \"교란 작전은 계획대로 수행되었다. 우리의 손실은 상당했습니다. 내 전술은 최적이 아닌 것으로 판명되었습니다.\"",
    "3247cfcb-ed25-402a-95e8-95d837a91111": "{n}그녀는 손에 얼굴을 숨겼어요.{/n} \"여덟 살 때 저는 가축처럼 경매에 붙여졌어요. 가축처럼 그들은 막대기를 사용하여 저에게 복종하도록 훈련했습니다. 멘데브의 성기사들이 저를 도와줬나요? 당연히 아니죠! 멘데브의 도시를 지날 때도 그 선한 전사들 중 누구도 저를 풀어주려고 손가락 하나 까딱하지 않았어요! 노예상들은 데몬이 아니니까!\"",
    "652c88aa-d1b6-40ec-be2c-977362844ebc": "{n}그녀는 찡그린 표정을 짓습니다.{/n} \"제가 이스게르의 노예였을 때, 그들은 {g|Asmodeus}아스모데우스{/g}를 믿도록 강요하기 위해 막대기로 저를 때렸습니다. 그들은 저를 때리면서 저를 위해서라고 말했어요. 그 이후로 저는.. 사원을 좋아하지 않습니다.\"",
    "fe451246-1bd7-4b93-bcd5-b76a896c5150": "{n}소시엘은 지쳐 있고 상처를 입은 것 같습니다.{/n} \"{name}, 나는 끔찍한 실수를 저질렀고 지도자로서 실패했습니다. 너무 많은 사람들이 죽었어.. 쉴린이 그들의 영혼을 지켜주길!\" {n}그가 고개를 숙입니다.{/n}",
    "5e21fd67-54c3-47ad-b90f-776d6bfa679e": "{n}소시엘이 안도의 한숨을 쉽니다.{/n} \"누라를 죽이라고 명령하실까봐 걱정했어요. 난 여전히 누라를 친구로 생각하고 있고, 아직 희망이 있다고 믿어요. 하지만 그녀의 영혼을 독살한 데몬들에게 돌려보내지 않는 게 중요해요. 분노와 지친 사람을 죽이는 것은 너무 잔인한 일입니다.\"",
    "7f25c4ef-07dc-4656-85a8-cd3d550b40fc": "{n}소시엘이 이마에 흐르는 땀을 닦습니다.{/n} \"내 분대가 임무를 처리했어. 할 수 있는 한 모두 치료해줬지만 전사들은 꽤 겁에 질렸어. 산 채로 잡아먹혔다가 치유되고, 또 잡아먹히고, 또 치유되는 건 그리 유쾌한 일이 아니야.\"",
    "a10e52a9-5bfa-4171-ab00-175059350341": "{n}누라가 지팡이를 흔들며 포털을 열고 그 안으로 뛰어들어요.{/n}",
    "7cba0968-afc9-4f6d-a9d1-0cafa85e7f9f": "{n}{g|Nurah}누라{/g}가 당황하고 있어요. 이리저리 뛰어다니며 정신없이 주위를 둘러봅니다. 주위를 둘러보다가 사령관을 발견하고는 곧장 사령관에게 돌진합니다.{/n} \"사령관님! 사령관님! 무슨 일이에요? 살려주세요!\""
}