{
    "f107e4b0-5df8-4fdb-b3b1-aa8fc33016e1": "\"About fifty years after the opening of the Worldwound, {g|Deskari}Deskari{/g} found an ally. {g|Baphomet}Baphomet{/g} entered the war — a cunning, insidious {g|demon lords}demon lord{/g} who prefers deception to open conquest. He sets his enemies against each other, and lures the virtuous onto the path of wickedness. Traitors appeared among the crusaders — secret agents of his cult.\"",
    "85e70553-3283-4a53-91cb-3415cbfaa050": "\"After everything I've done? Ha... Fine, I'll pretend I believe you. What do you want to know?\"",
    "49bc11d6-9d20-47d2-8502-499150ca9555": "\"And so, the carnage begins! I think they'll manage without me...\"",
    "07a8e75e-edc7-4c23-890b-2b715463be41": "\"Are there any other cultists in the crusader army besides you?\"",
    "9fc5374e-853e-4398-9c3d-38e71472d6b3": "\"As for the vial... That was completely stupid. I just wanted to arm myself with something! But I knew fire wouldn't work on demons! Why did I grab that alchemist's fire, and not something that would actually work? I... I don't know. It's not my first time in the Wound, but I still haven't learned how to fight.\"",
    "e478c9c8-fce9-4c62-a79c-4e2a9508d6b0": "\"Ask anything! I don't know much, though. We always kept information strictly contained. Everyone always knew only as much as they needed to.\"",
    "17f443b8-c11f-46a8-b7da-725c88ee7ec8": "\"Ask. It's too late for me to hide anything.\"",
    "4f7e46c0-5ab8-4e80-9b33-95f449f2d548": "\"Because helping me is your only chance to earn a pardon.\"",
    "be476994-dae5-4c46-a39f-08a40ad04d40": "\"But while the monsters were devouring the unprotected lands, the crusaders erected a chain of Wardstones along the border with the {g|Worldwound}Worldwound{/g}. We have {g|Iomedae}Iomedae{/g} and her {g|Herald}herald{/g} to thank for their help. It was the Second Crusade's only victory, but it halted the Wound's growth. The catastrophe had become a stalemate — at the cost of tremendous sacrifice.\"",
    "9434bb43-edf1-442c-bfa6-f45a091b1018": "\"But... How did someone like you come to lead the crusaders? Just imagine...\" {n}The shock on Nurah's face gives way to vengeful joy.{/n} \"Ha ha! By all the gods I've long cursed... How about that! Really, burning is too glorious a death for them. Let's put fool's caps on them all, and let them dance! I don't know how you'll do it, but somehow I know you can!\"",
    "35c35240-73a8-4d78-af8d-80255a05ce95": "\"By the time the crusade began, the {g|demons}demons{/g} had already invaded Mendev. The crusaders pushed them back, in what must have seemed a total triumph at the time, the forces of good easily crushing the demons on all fronts. They erected Drezen on the lands they conquered — an indestructible fortress, and the capital of the crusader movement. In 4630, eight years after it began, the first crusade was declared victorious.\"",
    "8763707f-a4ae-440c-be35-c74b46f28bde": "\"Did you really expect you'd get rid of one of Norgorber's faithful with cheap tricks? Amateur!\"",
    "bd1e12ec-6e0b-4e74-9d24-f4846b510a7f": "\"Do you think it's dangerous?\"",
    "21490db1-66f0-4cc6-8aba-d2e56f4b3c89": "\"Do you worship any deity?\"",
    "1df4029d-11c5-4008-950e-56fa0ae944bf": "\"Do you? And why would I give it to you?\"",
    "43c51521-8167-44b9-9a8e-87bbb8a0a02c": "\"Enough lies, Nurah. It's time to tell me the truth about what you're doing in this army.\"",
    "42fcc821-3086-4a8b-a08a-8131e31f30a1": "\"For a time, no one suspected a thing, even as they watched helplessly as the crusader movement fell to ruin. Where once valor proudly stood, now greed and dumb cruelty reigned, and outrage was drowned in apathy. In 4665, the church announced a new crusade, hoping to boost morale. They didn't succeed, to put it mildly.\"",
    "9d60e80e-0571-4879-8150-c989b80f8fb6": "\"Forgive me, Commander.\" {n}She looks at the ground.{/n} \"Despite everything, I am still quite unsuited to war. I belong in a library somewhere, not on the battlefield. When those beasts fell from the sky, I panicked. The fire, the screams, the monsters, the chaos... I ran to you because... I could see you knew what to do!\"",
    "34e285d2-72e9-4a4b-a1dd-e72fc7f7d8b5": "\"Forgiveness?\" {n}Nurah's lip curls in disgust.{/n} \"What makes you think I need forgiveness? I have never forgiven the crusaders, or the Queen, or you. I'll take my revenge on all of you until the day you kill me... But that won't be today!\"",
    "3fa5fb15-787d-461c-9491-1537bcc95254": "\"Go. Just... Don't forget about me, all right? I think I still have a role to play in your comedy!\"",
    "92fb838a-1c7c-4863-b320-76d881503a85": "\"Ha ha! Why not! As soon as we finish off the demons, I'll get right to it! Just take care that you don't end up like Lord Trezbot!\"",
    "00bd8e3b-2eb8-4e59-9a1c-28c18975cad8": "\"Ha. So this is the freedom you promised me?\"",
    "bc1a501c-c70d-4f18-aee8-8a8e5d88af0e": "\"Hahaha! Did you see his face? What a great joke! But now I have to go... The demons won't be happy that I betrayed them!\"",
    "3e7d3907-0bbe-4be4-af7b-336e41b4cce1": "\"He had them run drills every day, and every day they had to scrape someone off the ground... You're lucky that dwarf chased him off — {g|Darrazand}Darrazand{/g} alone could hold off a small army! He'll be back, and all of you here will be as good as dead.\"",
    "703800c0-5c76-4682-96b2-6bc1a5f00430": "\"Hmm, let's think. In 4671, a Mendevian army corporal had all his bones and cartilage turn to glass... In 4700 a scribe in Kenabres had all her skin simply come away like she'd been boiled... And in 4638... oh! You don't happen to have insects crawling over you? Locusts? No? Rats, perhaps? Hmm... Too bad.\" {n}Nurah looks at you with genuine regret.{/n}",
    "84422149-7821-4b6e-b3fe-176d6688307c": "\"How about a deal? You give me information, I give you freedom.\"",
    "658a4528-acf9-44ff-8ffa-14c60c545768": "\"How can I help? I'll be glad to help in any way I can! But how? That's the question!\"",
    "6c61620e-1bc2-4352-85cf-ebb50c4135a0": "\"How did the Worldwound come to be?\"",
    "eea21050-2fb5-469e-aebc-79a67b76eff0": "\"How did you come to serve Queen Galfrey?\"",
    "865f5faa-4acf-4c95-b6c5-73eccc9e0356": "\"I am a fast learner. Next time I'll find a way to strike you so hard you'll never get up again!\"",
    "ae586873-2855-4f9d-9a84-ebaac672e56a": "\"I can't say for sure, but I've heard rumors. There's a place called the Molten Scar where the Gray Road makes a sharp turn and forks. It must be hard to miss: it's a big gorge with lava flowing at the bottom. A vrock sorceress has a lair there. If you continued your offensive beyond Drezen, the vrock was supposed to 'organize' an army at your flank and cut you off from behind. I don't know what it means. Maybe she maintains a rift there...\"",
    "2ac7408c-f89c-4c95-812e-d7e39ca63e2d": "\"I changed my mind. You may live for now.\"",
    "2c586f1c-65be-4006-bb5d-1131af69094e": "\"I changed my mind. You'll be spending more time behind bars.\"",
    "1d70829e-6734-47b5-b0f4-9a18c01a1948": "\"I don't want to hear any excuses for your treason. Save them for your trial!\"",
    "f39460ba-8d26-4fc0-a18b-c2e80518e7f4": "\"I don't want your pardon! If you want to kill me, then kill me!\"",
    "f0d126be-5147-4aa8-8450-499428196592": "\"I have many ways to make you talk. Would you like to experience them for yourself, or just tell me everything?\"",
    "4695e777-8451-4f39-97a9-7400494aa6b0": "\"I have no idea how this smell affects infernal insects. I'm a historian, not a demonologist! Perhaps some malicious person used my perfume to lure the vescavors to you — but I swear it wasn't me! Maybe...\" {n}Nurah again lowers her voice to a whisper.{/n} \"Maybe one of my admirers is trying to hurt you and set me up?\"",
    "525cda91-047c-4a28-b090-6e135a8acf71": "\"I have no more questions for now.\"",
    "dac7a060-2ff7-476f-9a6d-84105588fc25": "\"I have to go.\"",
    "9418609d-b9dc-40ae-b7c1-757514374878": "\"I have to go.\"",
    "50c631a2-eebe-459d-8583-73b5a7f37f96": "\"I have to go.\"",
    "1fc0563e-7fa0-401d-8acc-ca74dc488327": "\"I hope a swarm of vescavors takes over Drezen and feasts on your bones!\"",
    "8e815af5-7cb9-419f-ad67-650474195b63": "\"I hope a swarm of vescavors takes over Isger and devours them all. The slave traders, the slave buyers, the people who just walk on by, pretending they don't see what's happening. All of them.\"",
    "ffa57f49-8b54-4551-8509-4fe630481cb2": "\"I need information.\"",
    "307f64de-bee8-4d8e-8f71-2b32acdacc21": "\"I need information.\"",
    "2bba2377-de3b-475d-9af4-e1dac8d9edcc": "\"I realize there are different gods, like {g|Desna}Desna{/g} or {g|Cayden Cailean}Cayden{/g}, who teach goodness and freedom. But it's just... As soon as I smell frankincense, I see the slave driver's stick. Maybe one day I'll be able to turn to a deity without cringing from a blow for not being reverent enough. But for now... For now I let others pray for me.\" {n}Nurah's smile trembles and collapses.{/n}",
    "feea4c23-e454-4a2f-9928-9dd8c2b28b98": "\"I think so. But everyone I knew about has been caught by the Eagle Watch. Irabeth sent a lot of us to the gallows... But {g|Baphomet}Baphomet{/g} will always find new servants. Always. Anyone could be a cultist — even Irabeth herself!\"",
    "36016045-48a3-4260-85b9-503f2a596d83": "\"I understand — I'm not a big fan of temples and prayers myself. Worshiping a deity is like choosing to become a slave.\"",
    "39e51ed5-a494-47ea-8bbe-673b6aa2fdfb": "\"I understand. Calistria teaches that you should never forgive those who hurt you. You've had your revenge, but now don't take it amiss when I exact my revenge on you.\"",
    "3ac61542-20b1-4d70-946e-66ed3d2f1a2b": "\"I was a slave of Lord Axilar Trezbot in Isger, my homeland. Oh, what a man he was! He towered over his fellows like a rock over a garbage heap. A true hero! He bought me as a simple secretary, but he made me learn the history of the {g|Worldwound}Worldwound{/g} — all of it, one volume after another! He hired tutors for me, even sent me to meet prominent historians... He didn't want a simple slave, but a slave with an impeccable education.\"",
    "1ce42dd5-f32a-4165-8b42-031a82d01e49": "\"I was lucky — I've always been clever, ever since I was little, so they sent me to school instead of making me do the grunt work. They taught me to count and write, and I was sold as a secretary to Lord Axilar Trezbot. He's the one I left Isger with — never to return, I hope!\"",
    "08333fd9-30d4-43c3-a323-d4083fdc64b5": "\"I won't even attempt to guess what your plan is. But if it's too early for me to die, perhaps you'll find better use for me on the other side of these bars.\"",
    "32a7556b-0866-4545-93fd-35b55e92c2c8": "\"I'm here for revenge. I only want one thing: for the demons to devour you all. You, your queen, all your heroic knights... And after that, the whole world can burn for all I care!\"",
    "c085b194-4e93-4f89-acf6-8422d32ca3b9": "\"I'm here to execute you.\"",
    "8e83e752-fe10-40cf-897f-90114b429668": "\"I'm sorry I couldn't tell you anything useful. I will be sure to study this matter and consult a few of my encyclopedias!\"",
    "786a715a-8d35-490d-a971-b708ff9ed136": "\"I'm sorry you were so badly treated. But why do you want revenge on us? We're your friends!\"",
    "ad596cc0-0b41-47ab-9208-2babeaaeab2f": "\"I've changed my mind. I'll keep you here a little while longer.\"",
    "5c156910-48da-4352-94e3-e3c53123e302": "\"I've changed my mind. It's not time for you to die just yet.\"",
    "20e50ed9-f9f0-4278-b142-a0924e068350": "\"I've come to set you free.\"",
    "ebb893dd-88ad-4cbd-82b0-c57ac85a2bef": "\"If only. If only! But you weren't there, neither you nor your drunkard brothers and sisters in faith. I don't know where you were back then — in some watering hole, I assume, yelling songs about freedom.\"",
    "5b75e18c-245d-4cbf-aad2-2c173034dd6a": "\"If you have any questions, come back!\"",
    "a92a2517-f310-4ec3-be81-c6136900615d": "\"If you think of anything else, just ask.\"",
    "3dbfe2ca-6158-4bc1-8ade-b9e15d3caa5f": "\"In 4638, the Worldwound suddenly started expanding, and a new wave of {g|demons}demons{/g} appeared. The crusaders were all but delighted. Last time, they'd routed the forces of the Abyss and they welcomed another chance to prove themselves. But this time, everything was different.\"",
    "9c04f27b-2a8c-4e29-a6a0-48d865bc38fa": "\"In his crusade, Lord Trezbot performed many brave feats, but even he could not stand against the {g|Worldwound}Worldwound{/g} alone. In his final battle with the demons, when my lord realized he was doomed, his final act was to cover my retreat, so that I could tell the world of his great deeds! Some people have said what he did was not heroic, just an arrogant moron puffing himself up one last time — but I say curse their tongues!\"",
    "f73899ec-0a3f-4971-bf65-4d427f6f67b3": "\"Instead of scattered gangs, they faced a large and organized army. Drezen was besieged, and the crusaders lost all the lands they'd won back before. They had to retreat, and all that remained of {g|Sarkoris}Sarkoris{/g} was left to the demons.\"",
    "f858c2dc-8db1-4515-8c43-9e3674676f2f": "\"Isger. A small piece of land that proudly calls itself a country, though it hasn't been independent for a single day in all the centuries it's existed. They have a lot of national pride, but all of it is borrowed. Always looking to the great day when they can at last be free from the rule of {g|Cheliax}Cheliax{/g}.\"",
    "82579bc2-f0a4-4c09-b541-22c6ef5fd08a": "\"It began in 4622. Yes, it took the church and the secular authorities nearly two decades and hundreds of thousands of lives before they decided to take action. In the meantime, {g|Sarkoris}Sarkoris{/g} was only supported by handfuls of volunteers.\"",
    "c85ad3e2-a3d8-4464-8851-a981c2feb9ce": "\"It happened the year {g|Aroden}Aroden{/g} died — 4606, a little over a century ago. No one knows if the timing was coincidental or if there's some connection with Aroden's death... But I'll tell you what we do know.\"",
    "cd653644-fdaf-403b-9f5c-75088d95be82": "\"It most likely is dangerous, but... You are under the protection of Iomedae, Commander. She granted you mythic power, as they say. Surely the Inheritor would not leave you to face this alone? Have you, perhaps, noticed that the wound opens at moments when you waver in your faith? Perhaps it is triggered by doubt?\" {n}Frowning, Nurah looks at you with sincere concern.{/n}",
    "9ed5d34d-d92b-4cad-a14f-b8046ec85b1a": "\"It was an unforgiving country, inhabited by numerous tribes of Kellid barbarians. Imagine {g|Numeria}Numeria{/g} but without the metal mountains, or the {g|Realm of the Mammoth Lords}Realm of the Mammoth Lords{/g}, but with a milder climate — that's {g|Sarkoris}Sarkoris{/g}. The country was ruled by priests of forgotten deities and shamans.\"",
    "258acc97-b61c-46d6-a6f4-dead584abc06": "\"It was the first triumph of the crusaders. And, unfortunately, the last.\"",
    "f415787f-029c-4881-b8b6-80b04c6ff167": "\"It's said that even back then, before the {g|Worldwound}Worldwound{/g}, the boundary between worlds was especially thin in this region. Since ancient times, {g|Deskari}Deskari{/g} has had his claws sunk deep into the minds of the locals. His cults thrived here for many centuries. {g|Aroden}Aroden{/g} tried to stamp them out, but in the end, of course... He passed away.\"",
    "186b3ad3-4161-40da-b9c8-6c2ae33c2ce1": "\"Just three years later, in 4668, the church put the disgrace to an end. Of all the crusades, that one was the least glorious.\"",
    "0cba5a6d-d71c-49e6-873c-412e1ea068c9": "\"Knight Commander! How can I help? There is much I can do — just ask!\" {n}Nurah looks at you with eyes filled with enthusiasm. She's holding a notebook and a traveler's inkwell.{/n}",
    "6fb829e0-4bc1-414d-bf77-2540213bea8e": "\"Like I give a damn what you see or what laws of yours I've broken. If you want to execute me, just do it. And if you don't, get out of here and leave me to rot in this prison in peace.\"",
    "2465c867-bc26-4258-a347-8e9c0cdb8eb5": "\"Looks like your former masters did a poor job of training you. I swear on Asmodeus's mace, if I owned you, I would have whipped you into such shape that you would never have even dared to think about betrayal!\"",
    "3e61a2d3-a732-4950-8cbd-c50db624eec1": "\"Lord Trezbot was going on a {g|Crusades}crusade{/g}. He firmly believed that the servants of the good gods were weak, and only a follower of {g|Asmodeus}Asmodeus{/g} could stand against the demon invasion! He took me along as a secretary, a historian, and, most importantly, he entrusted me with recording his glorious story for future generations!\"",
    "fb39b9ee-79c0-4bb6-bcbd-d3fdbc361886": "\"Minagho also gave me orders, but I don't think I can tell you anything new about her. You've met a few times already.\"",
    "35ba9fb5-f80d-4c90-99ee-f1b3d28c5e7b": "\"My difficult journey ended in Mendev, where I found my freedom. There I published Lord Trezbot's biography and... I don't want to boast but... Ah, who am I kidding? Of course I do! The book sold in great numbers, and made me rather famous for a time. That's what brought me to the Queen's attention. She invited me to her court. After all, she was curious about my deceased lord, and she was in great need of an expert on the history of the Worldwound. I hope you'll find me useful as well!\"",
    "5ea3cba0-1ecf-4f70-9f6e-414fcd4601fc": "\"My pleasure! You just have to remember to stop me, or I'll go on about it forever!\"",
    "8b619d85-b8c1-43db-87ba-2a605e9ae4a5": "\"Of course, the demons had no intention of sitting quietly caged behind the Wardstones. They kept attacking Kenabres, trying to reach the stone and destroy it. Or just scratch its surface. Or, if even that wasn't possible, befoul it.\"",
    "b36fdad3-761f-4d0a-919d-93c52673938b": "\"Oh my! I could tell you so many amazing things, and you choose the most boring one of all! But all right, about myself then.\"",
    "b7842d5b-abfe-49dc-8932-c4a16b8be449": "\"Oh, I could talk about that for hours! What exactly do you want to know?\"",
    "aa880e56-f78a-4a44-b500-a09c0dfbb520": "\"On second thought... You know what? I don't care. I don't care about you, or the demons, or myself. Especially not myself. What do you want?\"",
    "3e0e191a-6e68-4419-a437-7a6bdd3587a6": "\"Ouch! Why did I get into this fight? I knew I couldn't handle it...\"",
    "1aaa1d55-2399-4652-bfee-f4612f7ba0ee": "\"Perhaps you know of other cases like this?\"",
    "60d651ec-308d-4cf4-94c4-5e8801798693": "\"Pff. Of course!\"",
    "f1bf0d82-eae2-4fc6-96be-2d4c5f9cd2d5": "\"Really? Too bad... But I've already stuck around in this world longer than I planned!\"",
    "172670e0-2d8f-4faa-95ec-a80df21a3a1d": "\"Sarenrae teaches that even the most incorrigible of sinners can repent and earn forgiveness. Come back to the side of good!\"",
    "bbefc8cd-9a32-4557-881a-6840f511e829": "\"Seriously? So... The game continues?\"",
    "a0450ff7-931a-4752-9599-4ee7a87a22de": "\"Seriously? You're going to let me go? You know, I'm not just going to walk away quietly. I'm going to keep seeking revenge until my dying breath!\"",
    "de183dd7-d9db-4575-8c1f-2e9553e681a7": "\"So long, you idiot! The next time I see your face it'll be looking at me from a pike!\"",
    "c95b2703-ec11-4d8b-a5a8-25d149c1cb74": "\"So you're just here to toy with me, you scumbag... Yes, I'm at your mercy. You can send me to the gallows, or to the rack. But you think I'm going to roll over just to save my hide? What's going to stop you from finding out everything you want and then hanging me all the same?\"",
    "3243586b-b103-4629-9345-af04a26dc062": "\"So you're not just a historian, but a writer too? Will you write a book about my crusade?\"",
    "6ab088b7-b34a-42c5-b22e-a5919da86e1e": "\"Some fought the demons in earnest, and for a time they even dared hope to retake Drezen. But the Third Crusade would be remembered as a {g|witchhunt}witch hunt{/g}, in every sense. Inquisitors hoped to purge any cultists from the ranks of fighters — but instead they got a barrage of denunciations, widespread suspicion, and innocent victims. It sometimes happened that two orders would denounce each other as traitors and wipe each other out, much to the demons' delight!\"",
    "f6d3cfd5-6134-40b0-bd70-4e97d335ff28": "\"Stop playing games! Just kill me and get it over with!\"",
    "9871654d-0b9b-43aa-b96f-3864b4e5b67f": "\"Tell me about old Sarkoris.\"",
    "2f861c86-8271-4359-9ea5-a8cb88fb0fb2": "\"Tell me about the First Crusade.\"",
    "34d7e173-c209-43bb-a99f-e79e9329d5b6": "\"Tell me about the Fourth Crusade.\"",
    "995266a2-071b-4171-b941-2aaaa5a0239f": "\"Tell me about the Second Crusade.\"",
    "8d7ed3b6-2659-4428-98fa-b191c7aaa816": "\"Tell me about the Third Crusade.\"",
    "03ac4cad-f4ca-4394-a13c-300f1483b34f": "\"Tell me about yourself.\"",
    "752732e6-cc10-406f-862b-8c4bcb6dc2be": "\"Tell me the history of the Worldwound.\"",
    "4dab6379-86d1-459b-8996-310990605696": "\"Thank you for your answers.\"",
    "92ac9e5b-3f9d-4d53-9c85-cf917ee4f92e": "\"Thank you for your answers.\"",
    "b25e45f6-4c95-4fd8-a58c-5fef4802c085": "\"Thank you for your answers.\"",
    "81fcda89-216b-45ba-b77c-27983ab8cef4": "\"That building over there! There's a secret passage to the dungeon inside!\"",
    "dfaaf881-2bd8-4dd0-9421-a1e027630824": "\"That was a balor named {g|Darrazand}Darrazand{/g}, the leader of Drezen's demon garrison.\"",
    "dccb74d8-a2b1-42e6-ad51-3866dba2ead3": "\"That was a balor named {g|Darrazand}Darrazand{/g}, the leader of those poor creatures who had been ordered to fill the ditches of Drezen with their own bodies and break the walls of the city with their own heads.\"",
    "d8a84fb8-93e1-49dc-90b7-0f0c533dfafc": "\"The Commander of mortals... What excellent prey!\"",
    "a8a031c1-fc02-492e-a287-1131e03c2e74": "\"The Fourth Crusade's only achievement was that they didn't let a single Wardstone fall. They didn't retake a sliver of land, to say nothing of Drezen. So many lives, just to maintain the stalemate! You can imagine how that affected morale...\"",
    "f8ce7264-4c9a-4f05-a626-19d2853c4c6c": "\"The Grand Master leads the templars. He is a mysterious figure said to be more of an ideologue than an actual commander. All the cultists I know answer to a woman named Jerribeth. I never saw her myself, but I heard that she is dazzlingly beautiful, and when she speaks, you believe her every word, even if you know that she's lying through her teeth... I have absolutely no idea where to look for her. But I know there's someone much more powerful and dangerous, someone the common followers never see. Rumor has it, it's {g|Baphomet}Baphomet's{/g} flesh-and-blood daughter.\" {n}Something like reverence seeps into Nurah's voice.{/n}",
    "0b53c3f7-9436-4771-b31f-16cfd223b4d7": "\"The Isgeri love talking politics. If two of them start bargaining over beets at the market, you can be sure that they'll end up arguing about whether an independent Isger will be a monarchy or a republic... I've always found it funny to listen to. And a little disgusting. You see, there are a lot of us halflings in the country, but very few are citizens. Most are slaves.\"",
    "967516de-55fe-4629-bf31-e61b4b536736": "\"The crusaders drove the demons away from the city, again and again. The Fourth Crusade would last for fifteen years, an exhausting study in positional warfare. The demons attacked, and they were pushed back. The crusaders went on the offensive, but were forced to retreat. And all the while, the losses were tremendous.\"",
    "8557e007-39d2-465f-86dc-d5576a2b11ef": "\"The demon hordes keep attacking us without warning, as if they're appearing out of thin air. Do you know how they're doing it?\"",
    "a1f1467e-7cce-4170-8c57-c3ba483fd5f6": "\"The priests and shamans who ruled Sarkoris hated arcane magic and all who practiced it. Wizards and sorcerers were driven from the land — or worse. One of their prisons held a witch named {g|Areelu}Areelu Vorlesh{/g}.\"",
    "9c148070-924a-4f2d-b62b-8ca712bfb283": "\"The {g|templars}Templars of the Ivory Labyrinth{/g}. Cultists of {g|Baphomet}Baphomet{/g}. Some serve him for rewards, others serve under dire threat. Some fools even think they'll earn transformation into demons... I only served because it was my chance at revenge.\"",
    "36dbcfee-77d1-4df9-aae5-3721599ab0f0": "\"There it is, the justice of slavers! You live happily because your victims are never allowed revenge! Are you really surprised I chose the demons' side? At least they don't claim to be virtuous!\"",
    "bd239939-6af5-41bd-91a3-f6b09f8f9c4d": "\"There will be no trial.\" {n}A vicious grin crosses her face.{/n} \"You still don't understand? The only law for mortals now is the whims of the {g|demon lords}demon lords{/g}! From now until the end of time... which draws ever closer!\"",
    "4164a54b-e0a4-481a-82bf-8dd459685858": "\"They answer to a group called the Blackfire Adepts. I don't know much about them.\"",
    "7da4024d-5cde-4703-96a3-36f3538b5459": "\"They are led by {g|Xanthir}Xanthir the Plagued One{/g}. He... isn't human. I don't know what he is, but he's not human, that's for sure. They say he doesn't even have a human body — only a mass of insects swarming under his robe.\"",
    "de2f9998-ade6-470b-8b71-c46236f08145": "\"They're waiting for me in Drezen, Commander. I'll go there and tell them some pleasing lies. Let them think they got you! If they don't devour me, we'll meet again in the city. And if they do, then to hell with me! Good luck. If you manage it — oh, we'll have a good laugh at all of them!\"",
    "59b13e1d-4de0-447e-b2b5-222bdaa43eb5": "\"Think about it and answer your own question.\"",
    "3333daed-5e70-4415-b0fe-35b57bc86973": "\"This is abominable. Cayden Cailean does not tolerate slavery. If only I had been there, or any other of his decent followers, we would have gotten you out of those chains!\"",
    "00ee33df-aded-4264-9af6-8308dbfcbd25": "\"Too bad I won't see how it all ends...\"",
    "a86be416-96a0-46ce-95cd-3e67df227bbb": "\"Too bad... I hope I won't have to stay here until I'm old. Imagine a creature like me, dying of old age! Who would have thought!\"",
    "567b12ce-a7f1-48ef-8e41-18e73af0f79e": "\"We know nothing about her besides her name, and of course, the atrocity she committed. By some unknown method, she managed to harness the terrible power of the {g|demon lords}demon lord{/g} {g|Deskari}Deskari{/g}. Together they tore open the barrier between worlds, opening a rift to the Abyss in the very middle of Sarkoris. The Worldwound slowly but mercilessly expanded, devouring more and more land. In a matter of years, {g|Sarkoris}Sarkoris{/g} was a memory.\"",
    "d0df5388-a6a2-4a93-b04e-72569d0d70ee": "\"We're here!\"",
    "d44fce90-d5d2-4667-960e-5b884f3ce6a8": "\"Well... Farewell! Maybe we'll meet again...\"",
    "514b4bdf-0a81-40a2-a9bd-0c0b4d9293ca": "\"Well... I think we'll meet again. And I bet I'll find a way to surprise you!\"",
    "93283c13-9c80-4aca-bd8c-67c4bf41e593": "\"Well... It's difficult to say. I know of blades that leave never-healing cuts, of poisons that stop wounds from healing, I've heard of witches' curses that are rewarded with eternal wounds... But wounds that seem to reopen and heal over and over... Hmm.\"",
    "a7e3b593-635e-4dc6-94ec-a4a7994a1c2d": "\"What can you tell me about this wound?\"",
    "fe5e2e3b-6297-4ceb-88a0-f1c36f8423d2": "\"When the gargoyles attacked the camp, what were you doing with that vial of alchemist's fire near my tent?\"",
    "f7329ed3-a7f2-4b99-8824-e6d41f75c24e": "\"When we fought the swarm of vescavors, someone put a handkerchief soaked with pheromones in my pocket, which attracted the insects. I found a vial of the same pheromones in your tent.\"",
    "9ea86d6b-cf00-4f76-bc92-e2d5045be9d9": "\"Where are you from?\"",
    "d51348cc-0786-4801-9636-2b3398aa6370": "\"Who did you work for?\"",
    "a5fa6903-e04b-446e-a323-a21c53ea736c": "\"Who is the leader of Deskari's cultists?\"",
    "1894673a-4f6c-4ae9-b1c9-9b53b5e3dcec": "\"Who was that huge demon that attacked us during the battle?\"",
    "95d8e458-316e-4d70-8bfd-8c8f545eb6ed": "\"Whoa. So you weren't lying? I never expected that...\"",
    "1b2b583c-4ba1-4127-9acc-b059191be8a5": "\"Yes, indeed, I've been told of your affliction!\" {n}Nurah peers at the center of your chest.{/n} \"Can you will the wound to open? No? That's a shame.\"",
    "4bf74c65-d0de-44c2-a3a1-199a0d54eeed": "\"You are free. Go wherever you want.\"",
    "461938e2-f5d0-44ca-9d96-a64687427988": "\"You can try... You'll have to catch me first. But you will fail. You should know, I'm not done with my revenge yet. You and the other crusaders — I'll live to spit on your graves!\"",
    "f290815f-aa0b-4152-8dc4-3cb6bed9db68": "\"You have broken more than a few laws. I see the glow in your aura.\"",
    "eb6be724-095a-4b46-8004-0907db9948e6": "\"You have to die.\"",
    "5be189f5-d7c6-4468-8745-afe9f4429ca0": "\"You think I'm going to beg for mercy? Go ahead, hit me! I don't care!\"",
    "bf1f5c69-e10f-4665-af95-9c4d5315b2d3": "\"You think you can tell your friend from your enemy?\" {n}Nurah chuckles cruelly.{/n} \"Think again!\"",
    "f2477a72-add7-4039-bcf7-c7e38c0fa2df": "\"You're just going to let me leave? What are you expecting? Gratitude? Ha!\"",
    "d258306d-a43d-482c-9083-0f1a1b81eb9c": "\"You're not my friends!\" {n}Nurah spits at your feet.{/n} \"You want to show me compassion? You're too late. You should have cared when I was helpless — when I couldn't protect myself or even think of revenge. But now... Now I don't need anyone's compassion. And don't expect any from me!\"",
    "0d56b9bd-1456-484b-835e-96fa3a0d802f": "\"You're right! The crusaders and demons aren't that different. They're all arrogant morons worshiping their smug idols! Wouldn't you like to help me teach them both a lesson?\"",
    "627d84b5-aaef-4b47-bb0b-9c8ba94f92f2": "\"You're welcome! But you should ask me about something more interesting!\"",
    "bb86a201-5950-45a5-ae33-dfd6603fffee": "\"You've probably heard about the wound I have, the one that sometimes opens on my chest. Can you perhaps tell me if it is some kind of demonic curse?\"",
    "46c50eb3-74d5-484d-994f-4ee89ff47d1d": "\"{g|Deskari}Deskari's{/g} cultists are dumb meat. They can't hide, only fight. But there are others among them — adepts of a higher rank. Intelligent, dangerous wizards, hiding somewhere in the {g|Worldwound}Worldwound{/g}.\"",
    "d7d000de-bd23-4ffc-a5b0-367ba2262616": "\"{g|Zanedra}Zanedra{/g}! I've heard many things about that wretch! The demons said what she loves most is to find an altar dedicated to a good god, and cover it in her own shit. She's likely in a shrine somewhere not far from Drezen.\"",
    "7002c832-3071-4b29-ab64-37fe2812217f": "Convinced Nurah Dendiwhar to help you play a trick on both the demons and crusaders.",
    "75e6e831-007b-454d-83c2-785d39a0e2bf": "Offered Nurah freedom in return for information.",
    "4b193c16-089a-4ad4-98e8-cc809f6355dc": "Promised Nurah the chance of a pardon.",
    "e9c0c992-303e-47f4-85ba-9543758965b5": "Threatened Nurah Dendiwhar with a trial.",
    "b47dc383-b0a2-452a-bc33-1bb8343de75e": "Threatened Nurah with torture.",
    "420abdb5-e8fd-427f-b490-39cfd8135d4f": "Tried to convince Nurah Dendiwhar that you are her friend.",
    "a4d9e814-9c40-4b10-84ab-2b2815ba57f1": "[Attack] \"You're going to pay for your crimes — here and now!\"",
    "7b4e2c24-8c93-43bf-b451-d207cfadaa0e": "[Kill Nurah] \"Die.\"",
    "cf035450-4b48-444d-8b4c-cd9e0d74c3ed": "[Kill Nurah] \"Farewell.\"",
    "d29b16fd-b7e0-40cc-b488-a61a1b4dc784": "[Set Nurah free] \"I don't want to sully my hands with you. Get out of here!\"",
    "a2f9fbc9-6e2f-462b-875d-c475bd28fb72": "[Set Nurah free] \"I'm serious. Now get out.\"",
    "fadc3fd0-abca-4241-a5de-15c18e67518c": "[Set Nurah free] \"You are free. Go.\"",
    "2460eaae-7cf2-4463-904c-c2a211e0e958": "{n}After a moment of silence, Nurah adds softly,{/n} \"Sometimes I think... What did they do to Areelu in that prison? Just imagine, she was ready to give herself to the Abyss, if only the demons might devour her torturers along with her. To imagine such hatred... It terrifies me.\"",
    "6903fbd4-8ccd-4dcb-a52c-b3cf4a7c65b5": "{n}Nurah bares her teeth like a cornered rat.{/n} \"Come to gloat?\"",
    "f2c3b758-0461-4e1f-9794-8e6e1e90ce57": "{n}Nurah lies on the bunk, staring at the ceiling lazily.{/n} \"So you've remembered that pawn you put back in the box. Will you leave me here to rot, or return me to the board?\"",
    "08e37bec-984a-4f0c-bc12-010f7489fecf": "{n}Nurah manages to spit at your feet before your blow takes her life.{/n}",
    "38c86174-d2c2-4b07-910b-a1add5f6945e": "{n}Nurah recoils as if struck.{/n} \"I hate you... Oh how I hate you. I'll laugh my head off when the demons start gnawing your bones — the same way I laughed when they devoured my old master!\"",
    "724858c9-81ec-48b8-b7d3-1dc183f63f15": "{n}Nurah scoffs at you.{/n}",
    "63fb90cf-17a5-437a-b067-3cb78bea6fc8": "{n}Nurah shrugs without saying a word.{/n}",
    "50dce9ae-6775-45a5-9ac2-3e985369da71": "{n}Nurah sighs, as if intending to answer, but then just shakes her head sadly.{/n} \"Can we please talk about something more cheerful? You see, this is a touchy subject for me.\"",
    "f06bec5b-3901-427d-8661-48ddbcf1bc7e": "{n}Nurah snatches the wand from her belt, ready to cast a spell, but her movements slow as your words sink in, and she freezes in awe and admiration.{/n} \"You... Are you serious? I mean, no... You're kidding, right?\"",
    "6d07c93d-8e3c-40f4-8e4a-0dd6b5ec7780": "{n}Nurah snatches the wand from her belt, waves it quickly, and disappears into a portal.{/n}",
    "230f4c68-c7f3-4e76-a970-d5620cc6e131": "{n}Nurah sniffles angrily, staring at the floor. Finally, she mumbles,{/n} \"What do you want to know?\"",
    "7e3cf1c5-b632-4fdd-af1c-e3477a09dd07": "{n}Nurah sounds sincere, but you feel that she's holding something back.{/n}",
    "5f1e6c71-a976-452b-9cfa-de2ba11eda17": "{n}Nurah wanted to add something, but decided to let the painful subject drop.{/n}",
    "fa237da9-7d2c-4efb-b00f-b4784e5cb772": "{n}Nurah's cheeks blush a little.{/n} \"That's... my perfume. Perhaps it's strange to take perfume on a crusade, but... You see, Knight Commander, it is my reminder of a more normal, peaceful life. What I'll go back to after we've won. And besides...\" {n}Her cheeks blush even more, and her voice drops to a whisper,{/n} \"The smell drives men insane!\"",
    "652c88aa-d1b6-40ec-be2c-977362844ebc": "{n}She makes a wry face.{/n} \"When I was a slave in Isger, they would beat me with a stick to force me into believing in {g|Asmodeus}Asmodeus{/g}. They hit me and said it was for my own good. Ever since then I... don't like temples.\"",
    "a10e52a9-5bfa-4171-ab00-175059350341": "{n}Waving her wand, Nurah opens a portal and dives into it.{/n}"
}