{
    "796e59e3-3bce-41d3-8f95-af1ae00531d1": "\"Aaahhh! Gargoyles!\" {n}Ripping the vial from her belt, Nurah throws it at the approaching monsters.{/n}",
    "f107e4b0-5df8-4fdb-b3b1-aa8fc33016e1": "\"About fifty years after the opening of the Worldwound, {g|Deskari}Deskari{/g} found an ally. {g|Baphomet}Baphomet{/g} entered the war — a cunning, insidious {g|demon lords}demon lord{/g} who prefers deception to open conquest. He sets his enemies against each other, and lures the virtuous onto the path of wickedness. Traitors appeared among the crusaders — secret agents of his cult.\"",
    "85e70553-3283-4a53-91cb-3415cbfaa050": "\"After everything I've done? Ha... Fine, I'll pretend I believe you. What do you want to know?\"",
    "31dbeba5-7378-488d-9dc5-a768b86c5f6b": "\"All right... Maybe I will live to see the outcome of your big joke after all!\"",
    "49bc11d6-9d20-47d2-8502-499150ca9555": "\"And so, the carnage begins! I think they'll manage without me...\"",
    "de380dec-afcb-4361-97db-d02c724a59ad": "\"And they'll be punished for vigilantism, but even I wouldn't judge them harshly for it.\"",
    "b657ce31-a448-4749-8fa7-76c70a785b5a": "\"Anevia! Commander! What a relief! You're alive! I saw the swarm begin to thin and ran to you immediately.\" {n}She pauses to catch her breath.{/n}",
    "6c61339f-8dae-49a9-ba33-c03864cfec84": "\"Another tearful performance — Everyone Is Guilty but Me. I've lost count of how many of you 'innocents' I've sent to the chopping block. They should have been executed just for denying their responsibility, never mind all their other crimes.\"",
    "07a8e75e-edc7-4c23-890b-2b715463be41": "\"Are there any other cultists in the crusader army besides you?\"",
    "9fc5374e-853e-4398-9c3d-38e71472d6b3": "\"As for the vial... That was completely stupid. I just wanted to arm myself with something! But I knew fire wouldn't work on demons! Why did I grab that alchemist's fire, and not something that would actually work? I... I don't know. It's not my first time in the Wound, but I still haven't learned how to fight.\"",
    "e478c9c8-fce9-4c62-a79c-4e2a9508d6b0": "\"Ask anything! I don't know much, though. We always kept information strictly contained. Everyone always knew only as much as they needed to.\"",
    "17f443b8-c11f-46a8-b7da-725c88ee7ec8": "\"Ask. It's too late for me to hide anything.\"",
    "4f7e46c0-5ab8-4e80-9b33-95f449f2d548": "\"Because helping me is your only chance to earn a pardon.\"",
    "be476994-dae5-4c46-a39f-08a40ad04d40": "\"But while the monsters were devouring the unprotected lands, the crusaders erected a chain of Wardstones along the border with the {g|Worldwound}Worldwound{/g}. We have {g|Iomedae}Iomedae{/g} and her {g|Herald}herald{/g} to thank for their help. It was the Second Crusade's only victory, but it halted the Wound's growth. The catastrophe had become a stalemate — at the cost of tremendous sacrifice.\"",
    "9434bb43-edf1-442c-bfa6-f45a091b1018": "\"But... How did someone like you come to lead the crusaders? Just imagine...\" {n}The shock on Nurah's face gives way to vengeful joy.{/n} \"Ha ha! By all the gods I've long cursed... How about that! Really, burning is too glorious a death for them. Let's put fool's caps on them all, and let them dance! I don't know how you'll do it, but somehow I know you can!\"",
    "35c35240-73a8-4d78-af8d-80255a05ce95": "\"By the time the crusade began, the {g|demons}demons{/g} had already invaded Mendev. The crusaders pushed them back, in what must have seemed a total triumph at the time, the forces of good easily crushing the demons on all fronts. They erected Drezen on the lands they conquered — an indestructible fortress, and the capital of the crusader movement. In 4630, eight years after it began, the first crusade was declared victorious.\"",
    "1c665d55-28e3-4cb7-aa3c-d165d41fe4be": "\"Can you fight?\"",
    "661756df-ae6f-4b6d-a609-2b0e111ca562": "\"Clever — to set a trap and exhaust us instead of fighting us openly.\"",
    "1626f02f-0c90-4550-b6cf-1a8d302aca9f": "\"Crusader murals usually depict soldiers as beautiful, valiant, almost angelic figures, charging with sword aloft at some hulking horned beast. It's astonishing how few works there are in the 'crusaders, up to their nostrils in filth, crushing acid-spewing bugs' genre.\"",
    "8763707f-a4ae-440c-be35-c74b46f28bde": "\"Did you really expect you'd get rid of one of Norgorber's faithful with cheap tricks? Amateur!\"",
    "781bb04f-d141-4537-a23a-fdcdda012926": "\"Do whatever you want — you can't escape the demons! Your head will be on {g|Baphomet}Baphomet's{/g} altar — tomorrow if not today!\"",
    "bd1e12ec-6e0b-4e74-9d24-f4846b510a7f": "\"Do you think it's dangerous?\"",
    "21490db1-66f0-4cc6-8aba-d2e56f4b3c89": "\"Do you worship any deity?\"",
    "1df4029d-11c5-4008-950e-56fa0ae944bf": "\"Do you? And why would I give it to you?\"",
    "b3a375f0-b919-43e2-9d8b-fca43007fd02": "\"Don't blame yourself. We all do the best we can, but sometimes we make mistakes.\"",
    "43c51521-8167-44b9-9a8e-87bbb8a0a02c": "\"Enough lies, Nurah. It's time to tell me the truth about what you're doing in this army.\"",
    "2d53a82c-ea34-4369-a443-cd229168be59": "\"Enough talk. We aren't on a country stroll.\"",
    "e2e51ff1-da4c-4753-bbe6-b745861d5f2d": "\"Everyone deserves death. Today I will get mine... Yours awaits you tomorrow.\"",
    "42fcc821-3086-4a8b-a08a-8131e31f30a1": "\"For a time, no one suspected a thing, even as they watched helplessly as the crusader movement fell to ruin. Where once valor proudly stood, now greed and dumb cruelty reigned, and outrage was drowned in apathy. In 4665, the church announced a new crusade, hoping to boost morale. They didn't succeed, to put it mildly.\"",
    "af7e9fba-3090-493e-a538-7e4f950d8da2": "\"Forget about the plans. What do you want?\"",
    "9d60e80e-0571-4879-8150-c989b80f8fb6": "\"Forgive me, Commander.\" {n}She looks at the ground.{/n} \"Despite everything, I am still quite unsuited to war. I belong in a library somewhere, not on the battlefield. When those beasts fell from the sky, I panicked. The fire, the screams, the monsters, the chaos... I ran to you because... I could see you knew what to do!\"",
    "34e285d2-72e9-4a4b-a1dd-e72fc7f7d8b5": "\"Forgiveness?\" {n}Nurah's lip curls in disgust.{/n} \"What makes you think I need forgiveness? I have never forgiven the crusaders, or the Queen, or you. I'll take my revenge on all of you until the day you kill me... But that won't be today!\"",
    "3fa5fb15-787d-461c-9491-1537bcc95254": "\"Go. Just... Don't forget about me, all right? I think I still have a role to play in your comedy!\"",
    "92fb838a-1c7c-4863-b320-76d881503a85": "\"Ha ha! Why not! As soon as we finish off the demons, I'll get right to it! Just take care that you don't end up like Lord Trezbot!\"",
    "bd2193de-acdd-4e99-99c4-7252d97edfb7": "\"Ha! Easily done!\" {n}Nurah leans over the magic symbols painted on the stone.{/n} \"I'm no mage, unfortunately, but I'm in the habit of thoroughly documenting all descriptions of rituals and symbols from magic books, especially demonic ones. Someone very recently opened a portal to the {g|Abyss}Abyss{/g} here, and summoned someone. It's not difficult to figure out who they summoned. She's lying dead right there!\"",
    "00bd8e3b-2eb8-4e59-9a1c-28c18975cad8": "\"Ha. So this is the freedom you promised me?\"",
    "bc1a501c-c70d-4f18-aee8-8a8e5d88af0e": "\"Hahaha! Did you see his face? What a great joke! But now I have to go... The demons won't be happy that I betrayed them!\"",
    "3e7d3907-0bbe-4be4-af7b-336e41b4cce1": "\"He had them run drills every day, and every day they had to scrape someone off the ground... You're lucky that dwarf chased him off — {g|Darrazand}Darrazand{/g} alone could hold off a small army! He'll be back, and all of you here will be as good as dead.\"",
    "cc11dce1-d8cd-4e91-81d6-d1b015aceaa2": "\"Hide somewhere. Don't be afraid, we'll handle them.\"",
    "703800c0-5c76-4682-96b2-6bc1a5f00430": "\"Hmm, let's think. In 4671, a Mendevian army corporal had all his bones and cartilage turn to glass... In 4700 a scribe in Kenabres had all her skin simply come away like she'd been boiled... And in 4638... oh! You don't happen to have insects crawling over you? Locusts? No? Rats, perhaps? Hmm... Too bad.\" {n}Nurah looks at you with genuine regret.{/n}",
    "84422149-7821-4b6e-b3fe-176d6688307c": "\"How about a deal? You give me information, I give you freedom.\"",
    "658a4528-acf9-44ff-8ffa-14c60c545768": "\"How can I help? I'll be glad to help in any way I can! But how? That's the question!\"",
    "6c61620e-1bc2-4352-85cf-ebb50c4135a0": "\"How did the Worldwound come to be?\"",
    "d8c8a949-9bd9-491e-b703-b4c080594f29": "\"How did this caravan even come to be here? This is no place for civilians. They lost their lives for nothing — and they didn't even leave anything useful behind.\"",
    "eea21050-2fb5-469e-aebc-79a67b76eff0": "\"How did you come to serve Queen Galfrey?\"",
    "29611d7b-b41f-4b3f-b4be-10a5a7046328": "\"I actually agree with you. One wants to see beautiful men and women in paintings, not poor wretches crawling through a midden. That way, people who admire such paintings will volunteer to fight at the front with much greater alacrity. Each one will brim with hope of being given a mighty sword with which to slay a mighty monster. And no one will think that his path to glory will end in such a dark crevasse of ignominy.\"",
    "865f5faa-4acf-4c95-b6c5-73eccc9e0356": "\"I am a fast learner. Next time I'll find a way to strike you so hard you'll never get up again!\"",
    "cafc0017-ee17-4e6a-8c74-cd6209b5180a": "\"I betrayed both the mortals and the demons. What does it matter what I want, if they won't let me live in either world?\" {n}The thoughtful expression on Nurah's face slowly turns into a smirk.{/n} \"On the other hand... You can be quite convincing, you know. Too bad they won't let me live to see the outcome of your big joke, but I can still play my own! Let me go and... A day will come — you'll see!\"",
    "0b7ad214-bce2-45fd-8cf1-bf4488316f41": "\"I can guess who carried out the ritual. Handwriting is unique, even when it comes to runes. I examined the Gray Garrison after your success, documenting everything I found for Queen {g|Galfrey}Galfrey{/g}. And I'm sure that the hand that drew the rune circles was the same in both instances. It's the work of the same spellcaster!\"",
    "ae586873-2855-4f9d-9a84-ebaac672e56a": "\"I can't say for sure, but I've heard rumors. There's a place called the Molten Scar where the Gray Road makes a sharp turn and forks. It must be hard to miss: it's a big gorge with lava flowing at the bottom. A vrock sorceress has a lair there. If you continued your offensive beyond Drezen, the vrock was supposed to 'organize' an army at your flank and cut you off from behind. I don't know what it means. Maybe she maintains a rift there...\"",
    "aef7892c-e776-4abc-a31b-ad0f71904f04": "\"I can't spare your life.\"",
    "2c848978-030b-49cb-9bd9-c5b0a7463abc": "\"I changed my mind. I will spare your life.\"",
    "2ac7408c-f89c-4c95-812e-d7e39ca63e2d": "\"I changed my mind. You may live for now.\"",
    "2c586f1c-65be-4006-bb5d-1131af69094e": "\"I changed my mind. You'll be spending more time behind bars.\"",
    "f4348c25-e115-487c-b1c2-48027bff2495": "\"I couldn't let my people die while I was looting corpses that the bugs had left behind.\"",
    "1d70829e-6734-47b5-b0f4-9a18c01a1948": "\"I don't want to hear any excuses for your treason. Save them for your trial!\"",
    "f39460ba-8d26-4fc0-a18b-c2e80518e7f4": "\"I don't want your pardon! If you want to kill me, then kill me!\"",
    "678b4e32-fa6a-475d-af83-ff66974ef457": "\"I felt the same way when I renounced the Abyss. I had a whole world at my feet, so big and strange... And no one to make me destroy it anymore.\"",
    "f0d126be-5147-4aa8-8450-499428196592": "\"I have many ways to make you talk. Would you like to experience them for yourself, or just tell me everything?\"",
    "4695e777-8451-4f39-97a9-7400494aa6b0": "\"I have no idea how this smell affects infernal insects. I'm a historian, not a demonologist! Perhaps some malicious person used my perfume to lure the vescavors to you — but I swear it wasn't me! Maybe...\" {n}Nurah again lowers her voice to a whisper.{/n} \"Maybe one of my admirers is trying to hurt you and set me up?\"",
    "525cda91-047c-4a28-b090-6e135a8acf71": "\"I have no more questions for now.\"",
    "dac7a060-2ff7-476f-9a6d-84105588fc25": "\"I have to go.\"",
    "9418609d-b9dc-40ae-b7c1-757514374878": "\"I have to go.\"",
    "50c631a2-eebe-459d-8583-73b5a7f37f96": "\"I have to go.\"",
    "1fc0563e-7fa0-401d-8acc-ca74dc488327": "\"I hope a swarm of vescavors takes over Drezen and feasts on your bones!\"",
    "8e815af5-7cb9-419f-ad67-650474195b63": "\"I hope a swarm of vescavors takes over Isger and devours them all. The slave traders, the slave buyers, the people who just walk on by, pretending they don't see what's happening. All of them.\"",
    "576738b3-6817-4ede-95b5-5049daacefb3": "\"I knew I could rely on you.\"",
    "ffa57f49-8b54-4551-8509-4fe630481cb2": "\"I need information.\"",
    "307f64de-bee8-4d8e-8f71-2b32acdacc21": "\"I need information.\"",
    "1a78aa58-a9f3-48a8-8583-0762d2eadaa4": "\"I never thought I'd say this, but this is a mistake. She isn't ready to change. Letting her go means allowing her to continue wreaking havoc and doing evil, including to herself.\"",
    "9a69b350-bbe9-47f9-8cbe-0c54f795eee5": "\"I promised somebody I'd let them punch me in the face if we lived through those bugs. There's no more bugs, but the guys are too good to exploit my generosity. They say I did as good as a commander. The liars!\"",
    "369ef717-31fd-426a-8736-60020c226703": "\"I put the pheromone-soaked cloth in your pocket. I wanted those hellbugs to eat your smug face off! I was the one who set the tents on fire that night, and I told the gargoyles who to grab. Every day I was in your army, I did all I could to hurt you. Oh, the things I would gladly do to you... and it would be but a thousandth of what you deserve!\"",
    "2bba2377-de3b-475d-9af4-e1dac8d9edcc": "\"I realize there are different gods, like {g|Desna}Desna{/g} or {g|Cayden Cailean}Cayden{/g}, who teach goodness and freedom. But it's just... As soon as I smell frankincense, I see the slave driver's stick. Maybe one day I'll be able to turn to a deity without cringing from a blow for not being reverent enough. But for now... For now I let others pray for me.\" {n}Nurah's smile trembles and collapses.{/n}",
    "feea4c23-e454-4a2f-9928-9dd8c2b28b98": "\"I think so. But everyone I knew about has been caught by the Eagle Watch. Irabeth sent a lot of us to the gallows... But {g|Baphomet}Baphomet{/g} will always find new servants. Always. Anyone could be a cultist — even Irabeth herself!\"",
    "0b02e3f9-6bdf-44a7-bf45-981273c58362": "\"I understand your pain, hatred, and anger. I stoked those feelings in the mortals. I convinced them that the whole world was to blame for their troubles, and that only the demons could help them get revenge. It was a lie. Whatever your demon seducers told you, it was a lie. Your real friends are your fellow mortals.\"",
    "36016045-48a3-4260-85b9-503f2a596d83": "\"I understand — I'm not a big fan of temples and prayers myself. Worshiping a deity is like choosing to become a slave.\"",
    "39e51ed5-a494-47ea-8bbe-673b6aa2fdfb": "\"I understand. Calistria teaches that you should never forgive those who hurt you. You've had your revenge, but now don't take it amiss when I exact my revenge on you.\"",
    "3ac61542-20b1-4d70-946e-66ed3d2f1a2b": "\"I was a slave of Lord Axilar Trezbot in Isger, my homeland. Oh, what a man he was! He towered over his fellows like a rock over a garbage heap. A true hero! He bought me as a simple secretary, but he made me learn the history of the {g|Worldwound}Worldwound{/g} — all of it, one volume after another! He hired tutors for me, even sent me to meet prominent historians... He didn't want a simple slave, but a slave with an impeccable education.\"",
    "1ce42dd5-f32a-4165-8b42-031a82d01e49": "\"I was lucky — I've always been clever, ever since I was little, so they sent me to school instead of making me do the grunt work. They taught me to count and write, and I was sold as a secretary to Lord Axilar Trezbot. He's the one I left Isger with — never to return, I hope!\"",
    "1c0dd5e0-edbb-4487-b327-7efe51eaad6e": "\"I will not kill you here. You'll be locked up — and I'll think about what to do with you.\"",
    "08333fd9-30d4-43c3-a323-d4083fdc64b5": "\"I won't even attempt to guess what your plan is. But if it's too early for me to die, perhaps you'll find better use for me on the other side of these bars.\"",
    "25c3b151-cd0d-476d-8cff-94d29bc0245c": "\"I'm glad that's over.\"",
    "8de0660e-4272-40e6-b630-48574b976de4": "\"I'm going to turn around and count to three. When I turn back, I want you gone.\"",
    "32a7556b-0866-4545-93fd-35b55e92c2c8": "\"I'm here for revenge. I only want one thing: for the demons to devour you all. You, your queen, all your heroic knights... And after that, the whole world can burn for all I care!\"",
    "c085b194-4e93-4f89-acf6-8422d32ca3b9": "\"I'm here to execute you.\"",
    "e8f12294-e18e-4340-9a69-9065aabfea80": "\"I'm ready to sacrifice the loot for a chance to kill a huge disgusting bug, ha ha!\"",
    "8e83e752-fe10-40cf-897f-90114b429668": "\"I'm sorry I couldn't tell you anything useful. I will be sure to study this matter and consult a few of my encyclopedias!\"",
    "786a715a-8d35-490d-a971-b708ff9ed136": "\"I'm sorry you were so badly treated. But why do you want revenge on us? We're your friends!\"",
    "6e78731a-034e-49da-9dc0-f07dade4b688": "\"I'm sure if our coins had your likeness on them, Count, the common folk would be even more desperate to get their hands on them than they already are.\"",
    "d54c2487-343b-4d3a-b7cb-d440ece9be9e": "\"I'm surprised you don't suggest we spare the demons and put them in cages until they come to their senses. Look at her — she obviously doesn't regret anything she's done, to us or the soldiers.\"",
    "ad596cc0-0b41-47ab-9208-2babeaaeab2f": "\"I've changed my mind. I'll keep you here a little while longer.\"",
    "5c156910-48da-4352-94e3-e3c53123e302": "\"I've changed my mind. It's not time for you to die just yet.\"",
    "20e50ed9-f9f0-4278-b142-a0924e068350": "\"I've come to set you free.\"",
    "ebb893dd-88ad-4cbd-82b0-c57ac85a2bef": "\"If only. If only! But you weren't there, neither you nor your drunkard brothers and sisters in faith. I don't know where you were back then — in some watering hole, I assume, yelling songs about freedom.\"",
    "5b75e18c-245d-4cbf-aad2-2c173034dd6a": "\"If you have any questions, come back!\"",
    "a92a2517-f310-4ec3-be81-c6136900615d": "\"If you think of anything else, just ask.\"",
    "a9ba2afd-3659-4639-92e2-0459421a1b60": "\"Immediate execution — is that really necessary? We could just send her to prison, and at least give her a chance to change.\"",
    "3dbfe2ca-6158-4bc1-8ade-b9e15d3caa5f": "\"In 4638, the Worldwound suddenly started expanding, and a new wave of {g|demons}demons{/g} appeared. The crusaders were all but delighted. Last time, they'd routed the forces of the Abyss and they welcomed another chance to prove themselves. But this time, everything was different.\"",
    "9c04f27b-2a8c-4e29-a6a0-48d865bc38fa": "\"In his crusade, Lord Trezbot performed many brave feats, but even he could not stand against the {g|Worldwound}Worldwound{/g} alone. In his final battle with the demons, when my lord realized he was doomed, his final act was to cover my retreat, so that I could tell the world of his great deeds! Some people have said what he did was not heroic, just an arrogant moron puffing himself up one last time — but I say curse their tongues!\"",
    "12b4abc2-a1f8-41a5-ad58-de6308716a21": "\"In war, losses are inevitable. You need to be prepared for that.\"",
    "f73899ec-0a3f-4971-bf65-4d427f6f67b3": "\"Instead of scattered gangs, they faced a large and organized army. Drezen was besieged, and the crusaders lost all the lands they'd won back before. They had to retreat, and all that remained of {g|Sarkoris}Sarkoris{/g} was left to the demons.\"",
    "f858c2dc-8db1-4515-8c43-9e3674676f2f": "\"Isger. A small piece of land that proudly calls itself a country, though it hasn't been independent for a single day in all the centuries it's existed. They have a lot of national pride, but all of it is borrowed. Always looking to the great day when they can at last be free from the rule of {g|Cheliax}Cheliax{/g}.\"",
    "82579bc2-f0a4-4c09-b541-22c6ef5fd08a": "\"It began in 4622. Yes, it took the church and the secular authorities nearly two decades and hundreds of thousands of lives before they decided to take action. In the meantime, {g|Sarkoris}Sarkoris{/g} was only supported by handfuls of volunteers.\"",
    "c85ad3e2-a3d8-4464-8851-a981c2feb9ce": "\"It happened the year {g|Aroden}Aroden{/g} died — 4606, a little over a century ago. No one knows if the timing was coincidental or if there's some connection with Aroden's death... But I'll tell you what we do know.\"",
    "cd653644-fdaf-403b-9f5c-75088d95be82": "\"It most likely is dangerous, but... You are under the protection of Iomedae, Commander. She granted you mythic power, as they say. Surely the Inheritor would not leave you to face this alone? Have you, perhaps, noticed that the wound opens at moments when you waver in your faith? Perhaps it is triggered by doubt?\" {n}Frowning, Nurah looks at you with sincere concern.{/n}",
    "9ed5d34d-d92b-4cad-a14f-b8046ec85b1a": "\"It was an unforgiving country, inhabited by numerous tribes of Kellid barbarians. Imagine {g|Numeria}Numeria{/g} but without the metal mountains, or the {g|Realm of the Mammoth Lords}Realm of the Mammoth Lords{/g}, but with a milder climate — that's {g|Sarkoris}Sarkoris{/g}. The country was ruled by priests of forgotten deities and shamans.\"",
    "258acc97-b61c-46d6-a6f4-dead584abc06": "\"It was the first triumph of the crusaders. And, unfortunately, the last.\"",
    "c43aaf5c-633a-466c-a235-ec99a8863cc0": "\"It's not too late to return to our side. Help me destroy the demons!\"",
    "f415787f-029c-4881-b8b6-80b04c6ff167": "\"It's said that even back then, before the {g|Worldwound}Worldwound{/g}, the boundary between worlds was especially thin in this region. Since ancient times, {g|Deskari}Deskari{/g} has had his claws sunk deep into the minds of the locals. His cults thrived here for many centuries. {g|Aroden}Aroden{/g} tried to stamp them out, but in the end, of course... He passed away.\"",
    "84636b34-e538-4f23-b286-74751a89e48e": "\"It's true, it happens sometimes. Like with the wizards your people used to send to prison. You treated them so badly they must have thought demons weren't all that scary.\"",
    "186b3ad3-4161-40da-b9c8-6c2ae33c2ce1": "\"Just three years later, in 4668, the church put the disgrace to an end. Of all the crusades, that one was the least glorious.\"",
    "0cba5a6d-d71c-49e6-873c-412e1ea068c9": "\"Knight Commander! How can I help? There is much I can do — just ask!\" {n}Nurah looks at you with eyes filled with enthusiasm. She's holding a notebook and a traveler's inkwell.{/n}",
    "99fd37aa-e016-4144-8755-fa5ccfef419b": "\"Let her go. We can't help her by putting her in chains.\" {n}The crow on Ember's shoulder looks disapprovingly first at Nurah, and then at you. Unlike her owner, she clearly disapproves of your decision.{/n}",
    "7778e7fa-b8c8-4628-a406-2b2c6b39a813": "\"Let me go? Why would you? No, you mean... Seriously? Ha! Ha ha ha! You think I'll thank you for your generosity and devote the rest of my days to taking care of homeless puppies? I'll continue exacting my vengeance, that's what I'll do! On others, if not on you! I will feed as many crusaders as I can to the demons before I face the sword of someone less forgiving than you!\" {n}She spits at your feet.{/n}",
    "6b38f2ac-4bbd-4de9-a421-71076608e67e": "\"Let us mourn all who died. Their sacrifice will not be in vain.\"",
    "6fb829e0-4bc1-414d-bf77-2540213bea8e": "\"Like I give a damn what you see or what laws of yours I've broken. If you want to execute me, just do it. And if you don't, get out of here and leave me to rot in this prison in peace.\"",
    "4af8f106-56a8-4a4d-99cd-d7d61b56d478": "\"Looks like this spellcaster is afraid of us and dares not fight us openly.\"",
    "2465c867-bc26-4258-a347-8e9c0cdb8eb5": "\"Looks like your former masters did a poor job of training you. I swear on Asmodeus's mace, if I owned you, I would have whipped you into such shape that you would never have even dared to think about betrayal!\"",
    "3e61a2d3-a732-4950-8cbd-c50db624eec1": "\"Lord Trezbot was going on a {g|Crusades}crusade{/g}. He firmly believed that the servants of the good gods were weak, and only a follower of {g|Asmodeus}Asmodeus{/g} could stand against the demon invasion! He took me along as a secretary, a historian, and, most importantly, he entrusted me with recording his glorious story for future generations!\"",
    "f1249f68-6615-4c8f-84f0-da3c90aa2b13": "\"Luckily, our losses are not as great as we feared. Not many are even wounded. But if you'd been a moment later, I'm afraid to imagine what might have happened to us! Unfortunately, the insects' acid ruined what was left of the caravan. Of course I sympathize with those who perished, but we could have used their gear!\"",
    "a2631cf4-b82b-4057-bb70-9072a9b2a316": "\"Marvelous. Die, little gnat.\"",
    "fb39b9ee-79c0-4bb6-bcbd-d3fdbc361886": "\"Minagho also gave me orders, but I don't think I can tell you anything new about her. You've met a few times already.\"",
    "35ba9fb5-f80d-4c90-99ee-f1b3d28c5e7b": "\"My difficult journey ended in Mendev, where I found my freedom. There I published Lord Trezbot's biography and... I don't want to boast but... Ah, who am I kidding? Of course I do! The book sold in great numbers, and made me rather famous for a time. That's what brought me to the Queen's attention. She invited me to her court. After all, she was curious about my deceased lord, and she was in great need of an expert on the history of the Worldwound. I hope you'll find me useful as well!\"",
    "7aab25f9-aa0a-4d54-9281-9e3129c4fdca": "\"My duty is to lead my people to victory. I would not abandon my duty for the treasures of dead caravanners.\"",
    "5ea3cba0-1ecf-4f70-9f6e-414fcd4601fc": "\"My pleasure! You just have to remember to stop me, or I'll go on about it forever!\"",
    "ce0f7fad-b867-491d-86fe-2c5248acf531": "\"Now, you listen here, you lunatic! Don't you lump us in with them! It's not the same thing at all! And we never kept any slaves either.\"",
    "26e23a2b-d793-4bd9-a13c-4faa360599e4": "\"Nurah, are you all right?\"",
    "c64e7d64-91bd-4b70-b19a-9a4563c06f56": "\"Of course he's afraid! Nothing he can set on us will ever be scarier than the swarm. He's just played his last hand, and lost!\"",
    "8b619d85-b8c1-43db-87ba-2a605e9ae4a5": "\"Of course, the demons had no intention of sitting quietly caged behind the Wardstones. They kept attacking Kenabres, trying to reach the stone and destroy it. Or just scratch its surface. Or, if even that wasn't possible, befoul it.\"",
    "25174fcb-069a-4e59-8a5f-e41ab6c6d6c2": "\"Oh dear!\"{n} Nurah shivers.{/n} \"What are we going to do now?\"",
    "b36fdad3-761f-4d0a-919d-93c52673938b": "\"Oh my! I could tell you so many amazing things, and you choose the most boring one of all! But all right, about myself then.\"",
    "b7842d5b-abfe-49dc-8932-c4a16b8be449": "\"Oh, I could talk about that for hours! What exactly do you want to know?\"",
    "7f7845be-c22a-43ef-887a-2e5823461626": "\"Oh, no, anything but that. Ruling is such a tedious business. I receive sufficient adulation already without the burden of a crown — long may that unwieldy bauble rest on my dear cousin's head.\"",
    "aa880e56-f78a-4a44-b500-a09c0dfbb520": "\"On second thought... You know what? I don't care. I don't care about you, or the demons, or myself. Especially not myself. What do you want?\"",
    "3e0e191a-6e68-4419-a437-7a6bdd3587a6": "\"Ouch! Why did I get into this fight? I knew I couldn't handle it...\"",
    "1aaa1d55-2399-4652-bfee-f4612f7ba0ee": "\"Perhaps you know of other cases like this?\"",
    "60d651ec-308d-4cf4-94c4-5e8801798693": "\"Pff. Of course!\"",
    "2dab5c5f-ed87-4d10-8848-307947eaa12e": "\"Really? So you tricked your friends, your enemies, and me too? Ha! I expected something like this. Go ahead, strike me down! Too bad I won't live to see the outcome of your big joke!\"",
    "f1bf0d82-eae2-4fc6-96be-2d4c5f9cd2d5": "\"Really? Too bad... But I've already stuck around in this world longer than I planned!\"",
    "276a8206-9a3e-4e12-8347-74fe82153afb": "\"Revenge, is it? Hmph. You're a little gnat that stings from the back because it's not got the teeth to bite. But even so, you're more worthy of respect than Staunton, who lurks between both camps.\"",
    "4e069264-d088-4bb1-b30c-515164f3921d": "\"Right. Finish her off, bury her, and let's forget her.\"",
    "172670e0-2d8f-4faa-95ec-a80df21a3a1d": "\"Sarenrae teaches that even the most incorrigible of sinners can repent and earn forgiveness. Come back to the side of good!\"",
    "bbefc8cd-9a32-4557-881a-6840f511e829": "\"Seriously? So... The game continues?\"",
    "a0450ff7-931a-4752-9599-4ee7a87a22de": "\"Seriously? You're going to let me go? You know, I'm not just going to walk away quietly. I'm going to keep seeking revenge until my dying breath!\"",
    "adaefa19-7b6b-44eb-ab1c-23f3770985a2": "\"Since you're here, please take a look around. I found some painted runes and the traces of something that seemed like a ritual. We need to figure out what this is.\"",
    "de183dd7-d9db-4575-8c1f-2e9553e681a7": "\"So long, you idiot! The next time I see your face it'll be looking at me from a pike!\"",
    "b3c12ea4-723f-482d-b6fa-7fa51d9f3963": "\"So what? Better that than the other way around.\"",
    "c95b2703-ec11-4d8b-a5a8-25d149c1cb74": "\"So you're just here to toy with me, you scumbag... Yes, I'm at your mercy. You can send me to the gallows, or to the rack. But you think I'm going to roll over just to save my hide? What's going to stop you from finding out everything you want and then hanging me all the same?\"",
    "3243586b-b103-4629-9345-af04a26dc062": "\"So you're not just a historian, but a writer too? Will you write a book about my crusade?\"",
    "6ab088b7-b34a-42c5-b22e-a5919da86e1e": "\"Some fought the demons in earnest, and for a time they even dared hope to retake Drezen. But the Third Crusade would be remembered as a {g|witchhunt}witch hunt{/g}, in every sense. Inquisitors hoped to purge any cultists from the ranks of fighters — but instead they got a barrage of denunciations, widespread suspicion, and innocent victims. It sometimes happened that two orders would denounce each other as traitors and wipe each other out, much to the demons' delight!\"",
    "030076af-4846-4e49-948d-6ab4014f71f6": "\"Stay with me. I need you in my party!\"",
    "f6d3cfd5-6134-40b0-bd70-4e97d335ff28": "\"Stop playing games! Just kill me and get it over with!\"",
    "9871654d-0b9b-43aa-b96f-3864b4e5b67f": "\"Tell me about old Sarkoris.\"",
    "2f861c86-8271-4359-9ea5-a8cb88fb0fb2": "\"Tell me about the First Crusade.\"",
    "34d7e173-c209-43bb-a99f-e79e9329d5b6": "\"Tell me about the Fourth Crusade.\"",
    "995266a2-071b-4171-b941-2aaaa5a0239f": "\"Tell me about the Second Crusade.\"",
    "8d7ed3b6-2659-4428-98fa-b191c7aaa816": "\"Tell me about the Third Crusade.\"",
    "03ac4cad-f4ca-4394-a13c-300f1483b34f": "\"Tell me about yourself.\"",
    "752732e6-cc10-406f-862b-8c4bcb6dc2be": "\"Tell me the history of the Worldwound.\"",
    "92ac9e5b-3f9d-4d53-9c85-cf917ee4f92e": "\"Thank you for your answers.\"",
    "4dab6379-86d1-459b-8996-310990605696": "\"Thank you for your answers.\"",
    "b25e45f6-4c95-4fd8-a58c-5fef4802c085": "\"Thank you for your answers.\"",
    "338f4c48-dead-41f8-a357-2aeee8c6f80f": "\"Thank you for your help. But now you're going to spend some time behind bars. I'll have to think about what to do with you.\"",
    "629ac90a-e95c-463c-847b-12c54b6b8a9d": "\"Thank you... For giving me another chance to kill you! I will get to you. Or your friends!\"",
    "5b7288ff-b371-4c3d-91e4-95a8afaa3984": "\"Thanks for your help, Nurah. And now... I never saw you here. Go wherever you want, but run!\"",
    "81fcda89-216b-45ba-b77c-27983ab8cef4": "\"That building over there! There's a secret passage to the dungeon inside!\"",
    "dfaaf881-2bd8-4dd0-9421-a1e027630824": "\"That was a balor named {g|Darrazand}Darrazand{/g}, the leader of Drezen's demon garrison.\"",
    "dccb74d8-a2b1-42e6-ad51-3866dba2ead3": "\"That was a balor named {g|Darrazand}Darrazand{/g}, the leader of those poor creatures who had been ordered to fill the ditches of Drezen with their own bodies and break the walls of the city with their own heads.\"",
    "d8a84fb8-93e1-49dc-90b7-0f0c533dfafc": "\"The Commander of mortals... What excellent prey!\"",
    "a8a031c1-fc02-492e-a287-1131e03c2e74": "\"The Fourth Crusade's only achievement was that they didn't let a single Wardstone fall. They didn't retake a sliver of land, to say nothing of Drezen. So many lives, just to maintain the stalemate! You can imagine how that affected morale...\"",
    "f8ce7264-4c9a-4f05-a626-19d2853c4c6c": "\"The Grand Master leads the templars. He is a mysterious figure said to be more of an ideologue than an actual commander. All the cultists I know answer to a woman named Jerribeth. I never saw her myself, but I heard that she is dazzlingly beautiful, and when she speaks, you believe her every word, even if you know that she's lying through her teeth... I have absolutely no idea where to look for her. But I know there's someone much more powerful and dangerous, someone the common followers never see. Rumor has it, it's {g|Baphomet}Baphomet's{/g} flesh-and-blood daughter.\" {n}Something like reverence seeps into Nurah's voice.{/n}",
    "0b53c3f7-9436-4771-b31f-16cfd223b4d7": "\"The Isgeri love talking politics. If two of them start bargaining over beets at the market, you can be sure that they'll end up arguing about whether an independent Isger will be a monarchy or a republic... I've always found it funny to listen to. And a little disgusting. You see, there are a lot of us halflings in the country, but very few are citizens. Most are slaves.\"",
    "b88cb9be-f760-48d6-8237-fd233065688d": "\"The army is the backbone of the crusade, my best weapon. If it wasn't, I wouldn't have sacrificed valuable loot to preserve the lives of a couple dozen foolish knights.\"",
    "967516de-55fe-4629-bf31-e61b4b536736": "\"The crusaders drove the demons away from the city, again and again. The Fourth Crusade would last for fifteen years, an exhausting study in positional warfare. The demons attacked, and they were pushed back. The crusaders went on the offensive, but were forced to retreat. And all the while, the losses were tremendous.\"",
    "8557e007-39d2-465f-86dc-d5576a2b11ef": "\"The demon hordes keep attacking us without warning, as if they're appearing out of thin air. Do you know how they're doing it?\"",
    "a1f1467e-7cce-4170-8c57-c3ba483fd5f6": "\"The priests and shamans who ruled Sarkoris hated arcane magic and all who practiced it. Wizards and sorcerers were driven from the land — or worse. One of their prisons held a witch named {g|Areelu}Areelu Vorlesh{/g}.\"",
    "0f64f56c-3b07-42f3-a8cf-0f3dc7d945ba": "\"The soldiers carried out their task and drew the swarm away from us. Why feel sorry for a sacrificed pawn?\"",
    "9c148070-924a-4f2d-b62b-8ca712bfb283": "\"The {g|templars}Templars of the Ivory Labyrinth{/g}. Cultists of {g|Baphomet}Baphomet{/g}. Some serve him for rewards, others serve under dire threat. Some fools even think they'll earn transformation into demons... I only served because it was my chance at revenge.\"",
    "e47e5860-32aa-4154-8ed7-50512a1bb86b": "\"There are many dead and wounded! To be honest, I feared the whole army was about to scatter. We've been in the Worldwound for such a short time, and already we've run into so much trouble... But what matters is that it's over!\"",
    "36dbcfee-77d1-4df9-aae5-3721599ab0f0": "\"There it is, the justice of slavers! You live happily because your victims are never allowed revenge! Are you really surprised I chose the demons' side? At least they don't claim to be virtuous!\"",
    "bd239939-6af5-41bd-91a3-f6b09f8f9c4d": "\"There will be no trial.\" {n}A vicious grin crosses her face.{/n} \"You still don't understand? The only law for mortals now is the whims of the {g|demon lords}demon lords{/g}! From now until the end of time... which draws ever closer!\"",
    "4164a54b-e0a4-481a-82bf-8dd459685858": "\"They answer to a group called the Blackfire Adepts. I don't know much about them.\"",
    "7da4024d-5cde-4703-96a3-36f3538b5459": "\"They are led by {g|Xanthir}Xanthir the Plagued One{/g}. He... isn't human. I don't know what he is, but he's not human, that's for sure. They say he doesn't even have a human body — only a mass of insects swarming under his robe.\"",
    "de2f9998-ade6-470b-8b71-c46236f08145": "\"They're waiting for me in Drezen, Commander. I'll go there and tell them some pleasing lies. Let them think they got you! If they don't devour me, we'll meet again in the city. And if they do, then to hell with me! Good luck. If you manage it — oh, we'll have a good laugh at all of them!\"",
    "59b13e1d-4de0-447e-b2b5-222bdaa43eb5": "\"Think about it and answer your own question.\"",
    "3333daed-5e70-4415-b0fe-35b57bc86973": "\"This is abominable. Cayden Cailean does not tolerate slavery. If only I had been there, or any other of his decent followers, we would have gotten you out of those chains!\"",
    "00ee33df-aded-4264-9af6-8308dbfcbd25": "\"Too bad I won't see how it all ends...\"",
    "a86be416-96a0-46ce-95cd-3e67df227bbb": "\"Too bad... I hope I won't have to stay here until I'm old. Imagine a creature like me, dying of old age! Who would have thought!\"",
    "567b12ce-a7f1-48ef-8e41-18e73af0f79e": "\"We know nothing about her besides her name, and of course, the atrocity she committed. By some unknown method, she managed to harness the terrible power of the {g|demon lords}demon lord{/g} {g|Deskari}Deskari{/g}. Together they tore open the barrier between worlds, opening a rift to the Abyss in the very middle of Sarkoris. The Worldwound slowly but mercilessly expanded, devouring more and more land. In a matter of years, {g|Sarkoris}Sarkoris{/g} was a memory.\"",
    "0b510392-3b80-4aa7-a72e-62da3deb9559": "\"We make mistakes and other people die. Again and again and again and again and again...\"",
    "ad42fc0f-08a4-416b-9487-0359a0fd75ca": "\"We shouldn't be afraid of demons. We lived through this little trap, didn't we? We'll overcome the next one too! We just need to keep forging ahead!\"",
    "d0df5388-a6a2-4a93-b04e-72569d0d70ee": "\"We're here!\"",
    "25a1c272-30ef-402d-8320-5dcf89215e56": "\"We've survived a trial and received our reward, albeit not without sacrifice. But in the end — what is life without risk?\"",
    "a536d522-6245-428d-94ea-6b3b6a40f393": "\"Well, since we've finished off the swarm and we know someone is giving us trouble, I suggest we get out of here. I'm done with bugs.\"",
    "7ebf8be8-3557-4094-9bb3-e89a37b9cbbf": "\"Well, this is a sad ol' tale... You're a traitor, Nurah, so don't expect any sympathy from me. But what those people did to you was foul, aye. Sometimes mortals can be madder than fey and more heartless than demons.\"",
    "d44fce90-d5d2-4667-960e-5b884f3ce6a8": "\"Well... Farewell! Maybe we'll meet again...\"",
    "514b4bdf-0a81-40a2-a9bd-0c0b4d9293ca": "\"Well... I think we'll meet again. And I bet I'll find a way to surprise you!\"",
    "93283c13-9c80-4aca-bd8c-67c4bf41e593": "\"Well... It's difficult to say. I know of blades that leave never-healing cuts, of poisons that stop wounds from healing, I've heard of witches' curses that are rewarded with eternal wounds... But wounds that seem to reopen and heal over and over... Hmm.\"",
    "a7e3b593-635e-4dc6-94ec-a4a7994a1c2d": "\"What can you tell me about this wound?\"",
    "32a849a1-c5db-4b6d-93fb-f94162b484fa": "\"What happened up there can't be described in words. But you were the one who carried the day, {name}.\"",
    "81f9af12-cdc2-4177-b714-9a7182e237a3": "\"What matters is that everything's over and we won! What are we going to do now?\"",
    "5c1f00b7-6478-4556-be9d-5e2d1249da83": "\"What will you do if I let you go?\"",
    "aaff0bf7-43b4-49c9-80d4-4cea0d2b031f": "\"What's wrong with you? What do you really want?\"",
    "ccb5d71b-39fb-4e07-9ba7-7d43c6983d71": "\"What, we've had our fun and that's it? The pawn played its role in your game, time to put it back in the box? Ha! I'd rather you slaughter me here and now!\"",
    "b355a8dc-1516-4a75-aa10-a1b5317239bd": "\"What? Where?\" {n}Nurah looks at the vial on her belt as if she's seeing it for the first time.{/n}",
    "08fe263a-719b-409b-8115-35cd46c7363a": "\"When I appoint someone to give orders in my place, I expect results, not excuses.\"",
    "fe5e2e3b-6297-4ceb-88a0-f1c36f8423d2": "\"When the gargoyles attacked the camp, what were you doing with that vial of alchemist's fire near my tent?\"",
    "f7329ed3-a7f2-4b99-8824-e6d41f75c24e": "\"When we fought the swarm of vescavors, someone put a handkerchief soaked with pheromones in my pocket, which attracted the insects. I found a vial of the same pheromones in your tent.\"",
    "9ea86d6b-cf00-4f76-bc92-e2d5045be9d9": "\"Where are you from?\"",
    "d51348cc-0786-4801-9636-2b3398aa6370": "\"Who did you work for?\"",
    "a5fa6903-e04b-446e-a323-a21c53ea736c": "\"Who is the leader of Deskari's cultists?\"",
    "ef58b981-df9f-4d56-abb8-88453a050eb1": "\"Who is this, a succubus? And you let her into your party? Ha! Well then, I can die a peaceful death: you won't last long!\"",
    "1894673a-4f6c-4ae9-b1c9-9b53b5e3dcec": "\"Who was that huge demon that attacked us during the battle?\"",
    "cd91a2ed-2c36-4044-8abd-b8c18c787f33": "\"Who, me? No! I'm not a fighter, I'm a historian!\"",
    "95d8e458-316e-4d70-8bfd-8c8f545eb6ed": "\"Whoa. So you weren't lying? I never expected that...\"",
    "5fbe1182-1318-446e-b847-727918038735": "\"Why did you betray me, Nurah? I want to know the truth.\"",
    "657fb946-ed31-4f67-888b-948fa2cd9209": "\"Why do you have a vial of alchemist's fire on your belt?\"",
    "b4e1b1de-a2ba-49b7-acd8-75107b8ec203": "\"Why waste paint depicting something so grotesque? What painter would be drawn to such a subject?\"",
    "ed3e54ed-fa00-4c36-8096-9108e5f3895e": "\"Why? Chains can't repair a maimed soul.\" {n} The crow on Ember's shoulder looks at Nurah sternly. Unlike her owner, she obviously approves of your decision.{/n}",
    "e4d0ad3f-974d-477e-9b26-3f008deefca2": "\"Yeah, what a waste — we could really do with some supplies! If only they'd died on the road somewhere — of thirst, or after meeting some wild animals — we'd be sitting pretty right now!\"",
    "73aa5cfd-6dd6-401c-825d-12ffb5861474": "\"Yes, Commander! I believe in you! Show them what we're made of!\"",
    "1b2b583c-4ba1-4127-9acc-b059191be8a5": "\"Yes, indeed, I've been told of your affliction!\" {n}Nurah peers at the center of your chest.{/n} \"Can you will the wound to open? No? That's a shame.\"",
    "cdbaf223-9bc6-4024-b036-681d38dbe1fa": "\"Yes, slavery is evil, without a doubt. Quelling the rabble into obedience with whips and boots? How crude. Why can't these so-called rulers convince the masses to serve them willingly? With smiles, and songs, and adoration? That's how it's done in Mendev, after all.\"",
    "4bf74c65-d0de-44c2-a3a1-199a0d54eeed": "\"You are free. Go wherever you want.\"",
    "461938e2-f5d0-44ca-9d96-a64687427988": "\"You can try... You'll have to catch me first. But you will fail. You should know, I'm not done with my revenge yet. You and the other crusaders — I'll live to spit on your graves!\"",
    "f290815f-aa0b-4152-8dc4-3cb6bed9db68": "\"You have broken more than a few laws. I see the glow in your aura.\"",
    "eb6be724-095a-4b46-8004-0907db9948e6": "\"You have to die.\"",
    "835bdf5f-c799-4920-8510-c98e71f40e66": "\"You idiot. Revenge is only sweet when it remains secret right until the very last moment.\"",
    "5be189f5-d7c6-4468-8745-afe9f4429ca0": "\"You think I'm going to beg for mercy? Go ahead, hit me! I don't care!\"",
    "bf1f5c69-e10f-4665-af95-9c4d5315b2d3": "\"You think you can tell your friend from your enemy?\" {n}Nurah chuckles cruelly.{/n} \"Think again!\"",
    "3bfda54a-a590-4b5d-9c27-0525cb96741d": "\"You want to know the truth?\" {n}Her face cringes painfully.{/n} \"Here's the truth. I hate all of you! If I'd been there the day {g|Areelu}Areelu Vorlesh{/g} opened a rift to the Abyss... I would have gladly handed her the ingredients for the ritual!\"",
    "f2477a72-add7-4039-bcf7-c7e38c0fa2df": "\"You're just going to let me leave? What are you expecting? Gratitude? Ha!\"",
    "db34ec69-bebf-4c8a-9fd7-1e9dee3a1e3b": "\"You're not here to discuss my actions.\"",
    "d258306d-a43d-482c-9083-0f1a1b81eb9c": "\"You're not my friends!\" {n}Nurah spits at your feet.{/n} \"You want to show me compassion? You're too late. You should have cared when I was helpless — when I couldn't protect myself or even think of revenge. But now... Now I don't need anyone's compassion. And don't expect any from me!\"",
    "0d56b9bd-1456-484b-835e-96fa3a0d802f": "\"You're right! The crusaders and demons aren't that different. They're all arrogant morons worshiping their smug idols! Wouldn't you like to help me teach them both a lesson?\"",
    "627d84b5-aaef-4b47-bb0b-9c8ba94f92f2": "\"You're welcome! But you should ask me about something more interesting!\"",
    "bb86a201-5950-45a5-ae33-dfd6603fffee": "\"You've probably heard about the wound I have, the one that sometimes opens on my chest. Can you perhaps tell me if it is some kind of demonic curse?\"",
    "46c50eb3-74d5-484d-994f-4ee89ff47d1d": "\"{g|Deskari}Deskari's{/g} cultists are dumb meat. They can't hide, only fight. But there are others among them — adepts of a higher rank. Intelligent, dangerous wizards, hiding somewhere in the {g|Worldwound}Worldwound{/g}.\"",
    "d7d000de-bd23-4ffc-a5b0-367ba2262616": "\"{g|Zanedra}Zanedra{/g}! I've heard many things about that wretch! The demons said what she loves most is to find an altar dedicated to a good god, and cover it in her own shit. She's likely in a shrine somewhere not far from Drezen.\"",
    "0ac335a3-b2b8-49cd-abcf-b3691d410a24": "Believed that sacrificing lives for the cause is inevitable in times of war.",
    "25112d96-9155-4de7-88e7-f2ca102a2e7b": "Cheered up the officer who failed.",
    "f7534e25-42c0-40b2-9c6c-7376005d94d7": "Claimed that life without risk is senseless.",
    "91c7e5ce-01a2-4b56-b064-6ec5f434f344": "Claimed that sacrificing lives would be easy if the benefits outweighed the cost.",
    "7002c832-3071-4b29-ab64-37fe2812217f": "Convinced Nurah Dendiwhar to help you play a trick on both the demons and crusaders.",
    "31c19ba5-9149-416c-ad41-b2f27242256a": "Didn't sacrifice your soldiers for the loot.",
    "73e529de-03de-4ba1-bad2-dc472d3e810b": "Fulfilled your duty as the commander of the army.",
    "0ec71471-ac15-43e0-bef5-4e65029ae5e5": "Let Nurah go even though she did not repent.",
    "f2fa7a02-e424-4932-a5bc-75b1b73ed82e": "Mourned the fallen warriors.",
    "75e6e831-007b-454d-83c2-785d39a0e2bf": "Offered Nurah freedom in return for information.",
    "4b193c16-089a-4ad4-98e8-cc809f6355dc": "Promised Nurah the chance of a pardon.",
    "f19c462f-8107-49b4-a1dd-3cda6b97d41b": "Reproached the officer who failed.",
    "95f851a3-914f-442a-8ca1-990433d762ae": "Sacrificed soldiers for loot and called them pawns.",
    "2f432891-1949-49e9-ad42-4ced1137ac0a": "Sacrificed the loot for a chance to kill an especially unpleasant monster.",
    "d3062379-bbe2-4fa6-b545-d2638e2bb90c": "Sent Nurah the traitor to prison.",
    "e9c0c992-303e-47f4-85ba-9543758965b5": "Threatened Nurah Dendiwhar with a trial.",
    "b47dc383-b0a2-452a-bc33-1bb8343de75e": "Threatened Nurah with torture.",
    "420abdb5-e8fd-427f-b490-39cfd8135d4f": "Tried to convince Nurah Dendiwhar that you are her friend.",
    "295a1b46-7b4e-43cc-8a94-cdc03556fc10": "Tried to convince Nurah Dendiwhar to return to the crusaders' side.",
    "4f15d0dd-809c-4724-9e0f-dfa0e918be60": "[Arrest Nurah] \"Don't worry, you'll die eventually. But not today.\"",
    "a4d9e814-9c40-4b10-84ab-2b2815ba57f1": "[Attack] \"You're going to pay for your crimes — here and now!\"",
    "12422ee8-36ed-41dd-b1f3-85bd4f03fb14": "[Finish Nurah off] \"As you wish. Farewell!\"",
    "20ec4e82-b308-42a7-a7e9-651986448ce1": "[Finish Nurah off] \"Farewell.\"",
    "669844d5-320b-4d33-aba2-a2f22b74b37f": "[Finish Nurah off] \"You deserve this.\"",
    "7b4e2c24-8c93-43bf-b451-d207cfadaa0e": "[Kill Nurah] \"Die.\"",
    "cf035450-4b48-444d-8b4c-cd9e0d74c3ed": "[Kill Nurah] \"Farewell.\"",
    "d29b16fd-b7e0-40cc-b488-a61a1b4dc784": "[Set Nurah free] \"I don't want to sully my hands with you. Get out of here!\"",
    "a2f9fbc9-6e2f-462b-875d-c475bd28fb72": "[Set Nurah free] \"I'm serious. Now get out.\"",
    "fadc3fd0-abca-4241-a5de-15c18e67518c": "[Set Nurah free] \"You are free. Go.\"",
    "2460eaae-7cf2-4463-904c-c2a211e0e958": "{n}After a moment of silence, Nurah adds softly,{/n} \"Sometimes I think... What did they do to Areelu in that prison? Just imagine, she was ready to give herself to the Abyss, if only the demons might devour her torturers along with her. To imagine such hatred... It terrifies me.\"",
    "0c989d8a-930d-4e17-bf31-37562409736f": "{n}Breathing heavily, Nurah looks around the room as if she can't believe her eyes.{/n} \"Ugh... Alive... Ha. Ha ha ha, I'm alive! It can't be!\" {n}She looks at you, baffled.{/n} \"So what's next? I... For the first time, I have no plan.\"",
    "90a8677c-f576-428e-ac09-b3793ae8f8c2": "{n}Breathing heavily, Nurah stands up and wipes her bloody hands on her clothes.{/n} \"Well? What are you waiting for, you scum? Come on, finish me off! Kill me like you killed Staunton — and be glad you've defeated the villains! Just make sure you don't wonder whose fault it was that he and I were on demons' side. Thoughts like that could make you lose your appetite!\"",
    "ccf99721-d26b-442d-a900-71326308a5d5": "{n}Irabeth approaches somberly, and raises her eyes burning with bitterness.{/n} \"I made a mistake and my people paid for it with their lives.\"",
    "7637dcf1-69d1-42d3-b7e0-aae4bfe6c699": "{n}Irabeth approaches you quickly and clutches Anevia's hand.{/n} \"Commander, my squad has suffered many losses, but we completed the mission as best we could.\"",
    "90b7c7c6-4913-4a7e-a392-d786e5918baf": "{n}Lann approaches and remains silent for a moment. He looks at you in bewilderment, an unusual state for him.{/n} \"{name}, I... failed. The soldiers wouldn't listen to me, and everything went wrong. So many died.\"",
    "6903fbd4-8ccd-4dcb-a52c-b3cf4a7c65b5": "{n}Nurah bares her teeth like a cornered rat.{/n} \"Come to gloat?\"",
    "457a64fd-07de-410a-ad33-d34b836d74ef": "{n}Nurah cringes.{/n} \"Spare me the sermon. If you want to kill me, then kill me. But don't try to get into my head!\"",
    "f2c3b758-0461-4e1f-9794-8e6e1e90ce57": "{n}Nurah lies on the bunk, staring at the ceiling lazily.{/n} \"So you've remembered that pawn you put back in the box. Will you leave me here to rot, or return me to the board?\"",
    "a19b4ac2-9090-4de7-8468-0aba08788917": "{n}Nurah looks up and stares at you with eyes red with tears.{/n} \"The first time I came to the Wound, I wasn't seeking adventure. My owner dragged me here on a leash. You think the demons bribed me? I was happy to betray him! Without a shadow of a doubt, expecting nothing in return. I poured a sleeping potion into their soup pot, opened the gate and waited for the demons to come and tear them all to pieces — and me along with them! I didn't care! But the demons saw the real me. They made me a cultist. They offered me a chance for revenge.\"",
    "08e37bec-984a-4f0c-bc12-010f7489fecf": "{n}Nurah manages to spit at your feet before your blow takes her life.{/n}",
    "ad222619-e0b9-4a66-9625-c58efbeca3ee": "{n}Nurah nods.{/n} \"Thank you... Commander. Thank you — and farewell. You probably won't see me again, not alive anyhow. But you'll remember my name, I promise you that!\"",
    "4f0c6383-0e84-4c56-b36c-d5f167e8efcd": "{n}Nurah pats her body as if she's making sure all her parts are still there.{/n} \"I think so... But it's a nightmare. These monsters are everywhere! Everything is burning, everyone's dead... What do we do?\"",
    "38c86174-d2c2-4b07-910b-a1add5f6945e": "{n}Nurah recoils as if struck.{/n} \"I hate you... Oh how I hate you. I'll laugh my head off when the demons start gnawing your bones — the same way I laughed when they devoured my old master!\"",
    "6652f2af-0251-4f54-adda-972b9b5912b5": "{n}Nurah rubs her eyes, looking between you and Arueshalae, baffled.{/n} \"Who is this, a succubus? On your side? Saying she renounced the Abyss? Ha! Well, if such a marvel has a place in your game, you must have something for me.\"",
    "724858c9-81ec-48b8-b7d3-1dc183f63f15": "{n}Nurah scoffs at you.{/n}",
    "f408390e-388b-4e56-9938-f2b730fea819": "{n}Nurah shakes her head.{/n} \"No... No, I can't. The soldiers saw me. They know about my betrayal. Even if you still trust me... They'll drag me out of my tent some night and hang me from a tree.\"",
    "63fb90cf-17a5-437a-b067-3cb78bea6fc8": "{n}Nurah shrugs without saying a word.{/n}",
    "50dce9ae-6775-45a5-9ac2-3e985369da71": "{n}Nurah sighs, as if intending to answer, but then just shakes her head sadly.{/n} \"Can we please talk about something more cheerful? You see, this is a touchy subject for me.\"",
    "f06bec5b-3901-427d-8661-48ddbcf1bc7e": "{n}Nurah snatches the wand from her belt, ready to cast a spell, but her movements slow as your words sink in, and she freezes in awe and admiration.{/n} \"You... Are you serious? I mean, no... You're kidding, right?\"",
    "6d07c93d-8e3c-40f4-8e4a-0dd6b5ec7780": "{n}Nurah snatches the wand from her belt, waves it quickly, and disappears into a portal.{/n}",
    "230f4c68-c7f3-4e76-a970-d5620cc6e131": "{n}Nurah sniffles angrily, staring at the floor. Finally, she mumbles,{/n} \"What do you want to know?\"",
    "7e3cf1c5-b632-4fdd-af1c-e3477a09dd07": "{n}Nurah sounds sincere, but you feel that she's holding something back.{/n}",
    "5f1e6c71-a976-452b-9cfa-de2ba11eda17": "{n}Nurah wanted to add something, but decided to let the painful subject drop.{/n}",
    "fa237da9-7d2c-4efb-b00f-b4784e5cb772": "{n}Nurah's cheeks blush a little.{/n} \"That's... my perfume. Perhaps it's strange to take perfume on a crusade, but... You see, Knight Commander, it is my reminder of a more normal, peaceful life. What I'll go back to after we've won. And besides...\" {n}Her cheeks blush even more, and her voice drops to a whisper,{/n} \"The smell drives men insane!\"",
    "e5cd4066-a729-48f9-941c-0a6b1c3f01bd": "{n}Regill approaches and places his hands in their habitual place behind his back.{/n} \"Commander. My squad performed the distraction maneuver as planned.\"",
    "b4003928-a916-4326-86e5-b6405b579dde": "{n}Regill approaches and salutes briefly, showing no sign of annoyance or irritation.{/n} \"The distraction maneuver was performed as planned. Our losses were significant. My tactics turned out to be less than optimal.\"",
    "3247cfcb-ed25-402a-95e8-95d837a91111": "{n}She hides her face in her hands.{/n} \"When I was eight, I was auctioned off, like livestock. Like livestock, they used a stick to train me to obey. Did the paladins of Mendev help me? Of course not! Even when we passed through a Mendevian city, none of those warriors of good lifted a finger to set me free! Slavers aren't demons, after all!\"",
    "652c88aa-d1b6-40ec-be2c-977362844ebc": "{n}She makes a wry face.{/n} \"When I was a slave in Isger, they would beat me with a stick to force me into believing in {g|Asmodeus}Asmodeus{/g}. They hit me and said it was for my own good. Ever since then I... don't like temples.\"",
    "fe451246-1bd7-4b93-bcd5-b76a896c5150": "{n}Sosiel is exhausted and seemingly wounded.{/n} \"{name}, I made a terrible mistake, and I failed as a leader. So many perished... May Shelyn keep their souls!\" {n}He lowers his head.{/n}",
    "5e21fd67-54c3-47ad-b90f-776d6bfa679e": "{n}Sosiel sighs with relief.{/n} \"I was afraid you were going to order us to finish her off. I still think of Nurah as my friend, and I believe there's still some hope for her. But it's important not to let her go back to the demons who poisoned her soul. Killing someone who is so angry and exhausted is too cruel.\"",
    "7f25c4ef-07dc-4656-85a8-cd3d550b40fc": "{n}Sosiel wipes the sweat from his brow.{/n} \"My squad handled the assignment. I healed everyone I could, but my warriors have had quite a fright. It's not very pleasant to be eaten alive, then healed, then eaten, and healed again.\"",
    "a10e52a9-5bfa-4171-ab00-175059350341": "{n}Waving her wand, Nurah opens a portal and dives into it.{/n}",
    "7cba0968-afc9-4f6d-a9d1-0cafa85e7f9f": "{n}{g|Nurah}Nurah{/g} is panicking. She's running up and down, looking around frantically. She casts about and notices you, then dashes right toward you.{/n} \"Commander! Commander! What's going on? Save me!\""
}