{
    "45fd4ff9-0aad-4133-8d9c-a147de9209f7": "\"그럼 이제 실례할게요. 임무가 있어서요.\" {n}니스트라가 경례를 하고 방을 쓸어내립니다.{/n}",
    "60efa4e2-288b-445f-bb54-2461b596d185": "\"그리고 또 한 가지 문제가 있습니다. 우리의 전 지도자였던 학자 미아미르가 실종되었습니다. 그녀는 데몬들이 공격하기 직전에 케나브레스를 떠나는 모습이 마지막으로 목격되었습니다. 공식적으로 그녀는 실종 상태입니다. 많은 사람들이 그녀가 죽었다고 생각하죠. 하지만 저는 미아미르 수녀가 최근의 개인 연구 프로젝트를 위해 기꺼이 결석했다고 말합니다. 수녀는 항상 수녀회의 필요보다 자신의 학문적 관심사를 우선시했습니다!\"",
    "1e623f96-5c50-44c6-8b31-f5115e41742f": "\"내가 알기로는, 당신과 미아미르는 사이가 좋지 않았어요\"",
    "fa8cdc63-32e5-4f88-9464-e37f06835ed1": "\"내가 아는 한, 잘되지 않고 있습니다. 그녀는 여전히 말도 안 되는 소리를 중얼거리고 자신의 이름조차 기억하지 못합니다... 그녀와 나는 친구가 아니었지만, 중령, 나는 그녀의 날카로운 지성과 지식에 대한 갈증을 존경했습니다. 같은 호기심이 그녀의 몰락으로 이어졌다고 생각하니 슬프군요\"",
    "33fcb38d-d7b1-4daa-b543-a04329110092": "\"당신의.. 에헴.. 조언에 따라 우리는 미아미르를 치료를 위해 보냈습니다. 치유사들은 우리 전 지도자의 상태가 크게 호전된 것 같다고 알려주었습니다. 하지만 저는 의사들에게 서두르지 말라고 조언했습니다. 미아미르의 건강을 지켜야 하지 않겠습니까? 아쉽게도 완전한 회복에는 수십 년은 아니더라도 몇 년이 걸릴 수 있습니다.\" {n}니스트라의 눈가에 미소가 스친다.{/n}",
    "deff2452-1abe-444e-95d3-83fd3e32b748": "\"우박!\"",
    "9f6d777b-7eb2-4bb7-87c0-195186b344f8": "\"기사단장님, 만세!\" {n}기사 갑옷을 입은 젊은 여자가 걷지도 않고 홀에 뛰어들어 당신에게 다가와 우아하게 한쪽 무릎을 꿇습니다.{/n} \"니스트라 플레임핑거입니다. 갈프레이 여왕 폐하께서 저를 불타는 창 교단의 {d|c1 klaem dead}새 지도자{/d}로 임명하는 영광을 주셨습니다. 지금 이 순간부터 저와 기사단은 전하께서 마음대로 사용하실 수 있습니다.\"",
    "7221ecb4-e0b0-4bf6-aade-e5103229b9d2": "\"폐하께서는 데몬들에게 몇 번의 심각한 패배를 입혔습니다. 우리는 1차 성전 이후 그 누구보다 더 멀리 세계상처에 파고들었습니다. 일이 잘 풀리고 우리가 이기는 것 같았습니다.. 하지만 데몬들이 우리를 점점 더 깊은 곳으로 유인하고 있다는 느낌을 떨칠 수가 없었어. 이 모든 것이 하나의 거대한 함정이라는 생각이 들었죠\"",
    "1ec6a40b-0de3-4b62-a249-d14a4f30151b": "\"미아미르 없이 주문은 어떻게 진행되고 있나요?\"",
    "8a54588e-545d-41e6-b02f-d5d25b8f8e82": "\"항상 그렇듯이, 사령관님을 위해 봉사하고 있습니다\"",
    "02c7e1a2-5a42-487e-a59d-bec4521f44eb": "\"난 꿈꿀 시간이 없어요, 사령관님 - 전쟁이 벌어지고 있어요! 하지만, 아마도.. 흠...\" {n}여자가 생각에 잠겨 턱을 두드린다.{/n} \"{g|First World}태초 세계{/g}에서 온 식물들을 대상으로 몇 가지 실험을 해보고 싶었어. 나는 그들이 특이한 속성을 가지고 있다고 들었습니다. 그러나 상상할 수 있듯이 그러한 식물을 얻는 것은 어렵습니다.\"",
    "4275da1b-2c54-495f-afed-a05eb904e1ec": "\"기사 사령관님! 어떻게 모시겠습니까?\"",
    "01fbaa26-473a-4516-b067-fed7b99620f6": "\"학자 미아미르는 케나브레스에 있었지만 데몬이 공격하기 얼마 전에 도시를 떠났습니다. 공식적으로 실종 신고가 들어왔습니다. 많은 사람들이 그녀가 죽었다고 생각하죠. 하지만 제가 자유롭게 말할 수 있다면...\" {n}니스트라의 목소리가 굳어지고 눈에서 분노가 번뜩입니다.{/n} \"미아미르 자매는 항상 교단의 필요보다 개인적인 호기심을 우선시해왔어요. 내 생각에 그녀는 기꺼이 케나브레스를 떠났고, 지금 어딘가에서 십자군 전쟁을 완전히 잊은 채 연구를 하고 있을 거야!\"",
    "43420ef5-c836-4079-92e4-2f1fabfaca68": "\"대부분의 성전단은 강철의 요새와 하늘의 축복에 의존합니다. 우리는 둘 다 거부하지만 우리의 주 무기는 마법입니다. 신비로운 주문 시전자와 초자연적인 연구자들이 우리의 깃발 아래 모입니다.\"",
    "0f980047-7606-49a7-907f-d188914d5890": "\"그녀가 곁에 있을 때보다 훨씬 낫습니다. 처음부터 그녀는 최전선에 설 자리가 없었습니다. 네, 사람들을 구하고 데몬을 죽이려는 의도로 십자군에 합류하는 것은 고귀한 소명입니다. 하지만 미아미르는 논문의 증거를 수집하기 위해 이곳에 왔어요. 직접 오지 말고 다른 대학에 가서 가르치고 기부금을 보내주면 더 좋았을 텐데...\"",
    "4b6ad434-fa2b-4192-8e21-7f24132a8b84": "\"네서스가 내 증인이 되어 그녀를 비난 할 수 없습니다. 그을린 검은 손의 손가락이 새로운 발견을 가리키면 한 곳에 머물기가 어렵습니다.\"",
    "d5f2959a-1fbc-4efa-bc5f-293522ec0db7": "\"감사합니다, 사령관님. 곧 우리의 능력을 증명할 기회가 있기를 바랍니다!\"",
    "24c00237-8ae1-4864-b7d2-ef3f0891a16b": "\"여왕은 미치광이를 불쌍히 여기고 그녀를 사면하고 치료를 받도록 보냈습니다. 폐하의 결정을 무시하는 것은 아니지만 탈영병에게는 너무 관대하다고 생각합니다. 건강하든 아니든, 그녀의 처벌은 자신의 직위를 포기할 것을 고려하는 모든 사람에게 모범이 되었어야했습니다.\"",
    "0d2d5163-7909-4707-bf78-eb9ac814590e": "\"드레젠에 오신 것을 환영합니다.\"",
    "2c4836d2-bffb-44da-a9cd-d84ddabbd046": "\"주문 내용은 무엇인가요?\"",
    "6e3dc836-8498-45c2-886a-d59e68e0bf95": "\"마지막 리더는 어떻게 됐나요?\"",
    "75e7cd25-9e88-4a19-9569-70e6fda12a80": "\"미아미르 수녀와 내가 어떤 관계였는지는 이 문제와 아무런 관련이 없습니다. 미아미르 수녀는 언제나 뛰어난 과학자였고, 평범한 기사였으며, 전혀 부족한 지도자였다. 그녀의 지도력 기간 동안 교단의 성공과 실패는 그 자체로 말해주죠. 케나브레스에서 터무니없이 도망친 것도 마찬가지입니다.\"",
    "43a3c53d-866f-4879-a58c-f7756ac76282": "\"왜 그들은 당신을 니스트라 불꽃손가락이라고 부르죠? \"",
    "36f0616d-6533-414f-bd02-011ac6c014a7": "\"외람된 말씀이지만, 사령관님, 바로 이런 방식이 우리 교단을 파멸 직전까지 몰고 갔습니다. 수많은 목숨이 위태로운 상황에서 지도자는 연구만 생각하며 구름 속에 머리를 박고 돌아다닐 수 없습니다! 미아미르보다 더 책임감 있게 행동하길 바랍니다. 그렇지 않으면 이 성전은 재앙으로 끝날 겁니다.\"",
    "b7c91c42-1f83-4df6-9f5e-8b3155685f7b": "\"네, {mf|sir|mа'am}.\" {n}니스트라가 경례를 하고 방을 쓸어내립니다.{/n}",
    "57fa0a18-5526-48f4-b252-37515a1b41d4": "{n}니스트라가 눈살을 찌푸립니다.{/n} \"그렇군.. 다른 모든 것을 희생하면서까지 지식에 대한 이기적인 굶주림이 결국 몰락으로 이어진 거군요. 사령관님을 탓하진 않겠습니다. 이 불명예스러운 종말을 향한 그녀의 여정은 오래전부터 시작되었으니까요.\"",
    "f59aa313-1a45-4662-821c-75e66973c77a": "{n}니스트라는 미소를 지으며 이 질문에 대답하는 것을 분명히 즐기고 있습니다. 손을 들어 올리자 손끝에서 불꽃이 살아납니다.{/n} \"나는 마법사입니다. 저는 실험실에서 실험을 하는 것이 아니라 전장에서 실험을 합니다. 그래서 여왕께서 이 전쟁에서 저를 지휘하도록 임명하셨습니다.\"",
    "8dde6238-69e2-452f-a565-61a1db7ddd83": "{n}니스트라가 그을음으로 그을린 금속 조각을 손에 쥐고 빙글빙글 돌리면서 거의 눈에 띄지 않는 룬이 새겨져 있는 것을 찾아내려고 애쓴다. 당신을 보자, 그녀는 주의를 기울이며 서 있습니다.{/n} \"기사단장님! 니스트라 불꽃손가락이 모시겠습니다\"",
    "3985931e-9cf9-4ade-a50f-c8360bd4e359": "{n}니스트라의 눈이 좁아졌습니다.{/n} \"그래서, 그녀는 살아 있고, 건강하며, 연구에 몰두하고 있습니다. 내 생각대로군. 사령관님, 탈영죄로 체포하기 위해 즉시 출발하겠습니다. 그리고 당신의 입회도 요청합니다\"",
    "97a9cff1-30b0-49a3-ba57-5a53042b395a": "{n}그녀가 회색 종이에 인쇄된 근엄한 표정의 하프엘프 여성 초상화가 담긴 전단지를 내밀며 말합니다.{/n} \"저 여자가 저렇게 생겼어요. 살아 있든 죽었든 그녀를 찾으면.. 교단에서 마지막 경의를 표할 기회를 주거나 탈영죄로 재판에 회부할 겁니다.\"",
    "ca8509fa-d580-4451-8878-683d77b9e3e5": "{n}기사가 손에 슬레이트 석판을 들고 있습니다. 신비로운 기호와 도표로 덮여 있습니다. 그녀가 무엇을 계산하고 있는지는 알 수 없지만, 원하는 답을 얻지 못하고 있는 것은 분명합니다. 그녀는 숨죽여 저주를 중얼거리며 몇 개의 기호를 지우고 분필로 새로 씁니다. 계산을 하다가 고개를 들어 당신을 발견한 니스트라 불꽃손가락이 허리를 곧게 펴고 앉습니다.{/n} \"인사합니다!\""
}