{
    "1e623f96-5c50-44c6-8b31-f5115e41742f": "\"As I understand it, you and Miammir weren't on the best of terms.\"",
    "fa8cdc63-32e5-4f88-9464-e37f06835ed1": "\"As far as I know, it's not going well. She's still muttering nonsense, she doesn't even remember her own name... She and I were never friends, Commander, but I admired her sharp intellect and her thirst for knowledge. It is sad to think that the same curiosity led to her downfall.\"",
    "deff2452-1abe-444e-95d3-83fd3e32b748": "\"Hail!\"",
    "02c7e1a2-5a42-487e-a59d-bec4521f44eb": "\"I have no time for dreaming, Commander — there's a war on! But, I suppose... Hmm...\" {n}The woman pensively taps her chin.{/n} \"There are several experiments I have always wanted to conduct on plants from the {g|First World}First World{/g}. I have heard that they possess unusual properties. But obtaining such plants is difficult, as you can imagine.\"",
    "4b6ad434-fa2b-4192-8e21-7f24132a8b84": "\"Nethys be my witness, I can't blame her. It is hard to stay in one place if the finger of the scorched black hand points toward new discoveries.\"",
    "24c00237-8ae1-4864-b7d2-ef3f0891a16b": "\"The Queen took pity on the lunatic, pardoned her, and sent her to be treated. Not to disrespect Her Majesty's decision, but I think it was too lenient for a deserter. Healthy or not, her punishment should have served as an example to anyone who would ever consider abandoning their post.\"",
    "75e7cd25-9e88-4a19-9569-70e6fda12a80": "\"Whatever terms Sister Miammir and I may have been on has no bearing on this matter. She was always a brilliant scientist, a mediocre knight, and an utterly lackluster leader. The order's successes — or rather, the lack thereof — during her leadership, speak for themselves. As does her outrageous absconding from Kenabres.\"",
    "36f0616d-6533-414f-bd02-011ac6c014a7": "\"With all due respect, Commander, this is exactly the approach that has brought our Order to the brink of ruin. A leader cannot walk around with their head in the clouds, thinking only of research, when so many lives are at stake! I hope you'll act more responsibly than Miammir did — otherwise this crusade will end in catastrophe.\"",
    "ca8509fa-d580-4451-8878-683d77b9e3e5": "{n}The knight is holding a slate tablet in her hands. It is covered in occult symbols and diagrams. You are not sure what she is calculating — but she is clearly not getting the answer she wants. She mutters curses under her breath, wiping off some of the symbols and writing them anew in chalk. Looking up from her calculations, Nystra Flamefinger notices you and sits up ramrod straight.{/n} \"Greetings to you!\""
}