{
    "45fd4ff9-0aad-4133-8d9c-a147de9209f7": "\"And now, if you'll excuse me — duty calls.\" {n}Nystra salutes you and sweeps out of the chamber.{/n}",
    "60efa4e2-288b-445f-bb54-2461b596d185": "\"And there is one other matter. Our former leader, Miammir the Scholar, is missing. She was last seen leaving Kenabres shortly before the demons attacked. Officially, she is a missing person. Many people think her dead. But if you ask me, I say that Sister Miammir willingly absented herself for the sake of her latest personal research project. She has always placed her own academic interests above the needs of the order!\"",
    "1e623f96-5c50-44c6-8b31-f5115e41742f": "\"As I understand it, you and Miammir weren't on the best of terms.\"",
    "fa8cdc63-32e5-4f88-9464-e37f06835ed1": "\"As far as I know, it's not going well. She's still muttering nonsense, she doesn't even remember her own name... She and I were never friends, Commander, but I admired her sharp intellect and her thirst for knowledge. It is sad to think that the same curiosity led to her downfall.\"",
    "33fcb38d-d7b1-4daa-b543-a04329110092": "\"Following your... ahem... advice, we sent Miammir for treatment. The healers notified me that our former leader's condition appeared to have greatly improved. But I advised the doctors not to rush things. We need to protect Miammir's health, wouldn't you say? Alas, a full recovery may take years, if not decades.\" {n}A smile touches the corners of Nystra's eyes.{/n}",
    "deff2452-1abe-444e-95d3-83fd3e32b748": "\"Hail!\"",
    "9f6d777b-7eb2-4bb7-87c0-195186b344f8": "\"Hail, Knight Commander!\" {n}A young woman in knight's armor doesn't walk so much as burst into the hall, striding up to you and dropping gracefully to one knee.{/n} \"Nystra Flamefinger, at your service. Her Majesty Queen Galfrey has done me the honor of naming me the {d|c1 klaem dead}new leader{/d} of the Order of the Flaming Lance. From this moment on, I and the order are at your disposal.\"",
    "7221ecb4-e0b0-4bf6-aade-e5103229b9d2": "\"Her Majesty inflicted several serious defeats on the demons. We pushed farther into the Worldwound than anyone has since the First Crusade. It seemed like things were going well, that we were winning... But I couldn't shake the feeling the demons were luring us deeper and deeper. That it was all one giant trap.\"",
    "1ec6a40b-0de3-4b62-a249-d14a4f30151b": "\"How is the order faring without Miammir?\"",
    "8a54588e-545d-41e6-b02f-d5d25b8f8e82": "\"I am, as always, at your service, Commander.\"",
    "02c7e1a2-5a42-487e-a59d-bec4521f44eb": "\"I have no time for dreaming, Commander — there's a war on! But, I suppose... Hmm...\" {n}The woman pensively taps her chin.{/n} \"There are several experiments I have always wanted to conduct on plants from the {g|First World}First World{/g}. I have heard that they possess unusual properties. But obtaining such plants is difficult, as you can imagine.\"",
    "4275da1b-2c54-495f-afed-a05eb904e1ec": "\"Knight Commander! How may I serve you?\"",
    "01fbaa26-473a-4516-b067-fed7b99620f6": "\"Miammir the Scholar was in Kenabres, but she left the city not long before the demons attacked. She has officially been reported missing. Many people think her dead. However, if I may be allowed to speak freely...\" {n}Nystra's voice hardens and fury sparks in her eyes.{/n} \"Sister Miammir has always placed her personal curiosity above the needs of the order. I venture that she willingly absented herself from Kenabres and is now alive and well, conducting research somewhere, having completely forgotten about the crusade!\"",
    "43420ef5-c836-4079-92e4-2f1fabfaca68": "\"Most crusader orders rely on a bastion of steel and blessings from above. We reject neither, but our primary weapon is magic. Mystic spellcasters and researchers of the supernatural gather under our banner.\"",
    "0f980047-7606-49a7-907f-d188914d5890": "\"Much better than when she was around. From the start, she had no place on the front lines. Yes, joining a crusade is a noble calling if you do so with the intent to save people and kill demons. But Miammir came here to gather evidence for her thesis. Better if she'd left for some university to teach and sent us donations instead of coming herself.\"",
    "4b6ad434-fa2b-4192-8e21-7f24132a8b84": "\"Nethys be my witness, I can't blame her. It is hard to stay in one place if the finger of the scorched black hand points toward new discoveries.\"",
    "d5f2959a-1fbc-4efa-bc5f-293522ec0db7": "\"Thank you, Commander. I hope we will soon have a chance to prove what we're capable of!\"",
    "24c00237-8ae1-4864-b7d2-ef3f0891a16b": "\"The Queen took pity on the lunatic, pardoned her, and sent her to be treated. Not to disrespect Her Majesty's decision, but I think it was too lenient for a deserter. Healthy or not, her punishment should have served as an example to anyone who would ever consider abandoning their post.\"",
    "0d2d5163-7909-4707-bf78-eb9ac814590e": "\"Welcome to Drezen.\"",
    "2c4836d2-bffb-44da-a9cd-d84ddabbd046": "\"What does your order do?\"",
    "6e3dc836-8498-45c2-886a-d59e68e0bf95": "\"What happened to the last leader of your order?\"",
    "75e7cd25-9e88-4a19-9569-70e6fda12a80": "\"Whatever terms Sister Miammir and I may have been on has no bearing on this matter. She was always a brilliant scientist, a mediocre knight, and an utterly lackluster leader. The order's successes — or rather, the lack thereof — during her leadership, speak for themselves. As does her outrageous absconding from Kenabres.\"",
    "43a3c53d-866f-4879-a58c-f7756ac76282": "\"Why do they call you Nystra Flamefinger?\"",
    "36f0616d-6533-414f-bd02-011ac6c014a7": "\"With all due respect, Commander, this is exactly the approach that has brought our Order to the brink of ruin. A leader cannot walk around with their head in the clouds, thinking only of research, when so many lives are at stake! I hope you'll act more responsibly than Miammir did — otherwise this crusade will end in catastrophe.\"",
    "57fa0a18-5526-48f4-b252-37515a1b41d4": "{n}Nystra frowns.{/n} \"I see... So, her egotistical hunger for knowledge at the expense of all else finally led to her downfall. I do not blame you, Commander. Her journey to this inglorious end began long, long ago.\"",
    "f59aa313-1a45-4662-821c-75e66973c77a": "{n}Nystra smiles — she obviously enjoys answering this question. She holds up her hand and flame sparks to life at her fingertips.{/n} \"I am a mage. I do not conduct my experiments in a laboratory, but on the field of battle. That is why the Queen appointed me to lead the order in this time of war.\"",
    "8dde6238-69e2-452f-a565-61a1db7ddd83": "{n}Nystra twirls a sooty piece of metal in her hands, trying to make out the barely noticeable runes engraved on it. Seeing you, she stands at attention.{/n} \"Knight Commander! Nystra Flamefinger at your service.\"",
    "3985931e-9cf9-4ade-a50f-c8360bd4e359": "{n}Nystra's eyes narrow.{/n} \"So, she's alive, well, and absorbed in her research. As I thought. I will set off immediately, Commander, to arrest her for desertion. And I also request your presence.\"",
    "97a9cff1-30b0-49a3-ba57-5a53042b395a": "{n}She holds out a leaflet to you — a portrait of a stern-looking half-elf woman printed on gray paper.{/n} \"That's what she looks like. If you find her, alive or dead... the Order would be grateful for the chance to pay their last respects — or to put her on trial for desertion.\"",
    "ca8509fa-d580-4451-8878-683d77b9e3e5": "{n}The knight is holding a slate tablet in her hands. It is covered in occult symbols and diagrams. You are not sure what she is calculating — but she is clearly not getting the answer she wants. She mutters curses under her breath, wiping off some of the symbols and writing them anew in chalk. Looking up from her calculations, Nystra Flamefinger notices you and sits up ramrod straight.{/n} \"Greetings to you!\""
}