{
    "a220621d-65af-4088-8d20-6b5886a2ec51": "\"After honorable Rathimus was gone, I was put in charge of the scrolls here. There are so many different ones... If you need, I can read them, too! But only here at camp. If you're going on an adventure, you'd better take another cleric with you — a stronger one. J-just don't think it's because I'm scared. I'm not! It's only that I'd just get in your way...\"",
    "8d84d41b-794b-44b4-86ee-75410aa73398": "\"And thank you for still fighting. If everyone in this city did their job honestly, the demons would have never invaded here. But that's all right. We'll all pull together — and, with divine help, drive them back to where they came from!\"",
    "9d534c22-0d65-4f4a-aa81-9fab27dcc03f": "\"And you'd better not leave the camp without a cleric. I won't be going with you, so you'll need someone else who can read scrolls!\"",
    "f8ea61e5-c655-45ee-86d6-bae56a5bd131": "\"Are you all right? Abadar willing, we'll hold out here until the army arrives...\"",
    "ed093c14-a180-45fb-9403-7e5bf3d18c07": "\"As you know, the Wound is a rift between Golarion and the Abyss, and all the evil that feeds the Abyss does the opposite in our world — it feeds on Golarion. So it is that even when we cannot see demons near us, our ultimate foe — the Abyss — is always surrounding us. Many soldiers fighting in the Worldwound experience similar things — they suffer terrible nightmares, get no peace, and sometimes even lose their minds!\"",
    "9660f499-b50e-4548-89f4-b997ceb7fe3c": "\"But then civilized society failed, and it was time for me to go to war. Praise Abadar, who led me through the ruins to the Defender's Heart.\"",
    "1487d4e5-8226-43b8-a59e-12573c609b7c": "\"But we are trained to help you with this affliction! By the will of Abadar, I have consecrated an altar here. The god's grace permeates the space around it, soothing one's soul and quieting thoughts during rest. So, if you find your nerves are fraying, seek out a holy place like this, approach it, and all the corruption will be cleansed from you!\"",
    "7566285c-3704-4bae-850c-bd7b36b2c1b9": "\"C-c-commander!\" {n}A slim young man, almost a boy, holding a shepherd's staff in his hands, looks at you with admiration and awe. He seems unsure whether to salute you or drop to his knees. Hesitantly, he simultaneously raises his hand in salute as he bends in a deep bow.{/n}",
    "702b4d9f-474f-4e22-8d81-5e183f8157ad": "\"Commander! W-what can I do for you?\"",
    "2c69318f-3371-4393-9791-fb89c2634b36": "\"Everyone here has a story like that, but mine is a rather boring one. Believe it or not, it was bureaucracy. When the old rector of the Kenabres temple died — may Abadar rest his soul — the church required a replacement.\"",
    "443ce777-721b-49ba-b63e-5f25d406e3a3": "\"First, I sell scrolls. I have a lot of them, something for every emergency. Second, while you're here in the tavern, I can read one for you. Guaranteed, no surprises. But you'd better not go into the city without a cleric. I won't be going there myself. I'm too old, and my powers are needed here.\"",
    "651da02b-3aeb-401c-953c-c384e3f2f6b8": "\"First, if you need a scroll with a divine spell, I have a lot of them. Something for every emergency. Second, while you're at the camp, I can read any scroll for you — guaranteed, no surprises.\"",
    "6106f8e5-a8cd-471d-9884-d6f8bb42b8cf": "\"Go, and may Abadar protect you!\"",
    "d0fd4219-c069-45e0-9ba2-2d4325cbf572": "\"Good, good! I could use some quills... And where's my inkwell?\"",
    "2cd400af-0941-4939-9f23-b2f7f75a1e08": "\"Hello, Commander! How can I serve the sacred cause today?\"",
    "ab12cb9f-5083-45c5-a686-98648eff2497": "\"How did you end up on the battlefield?\"",
    "9782e520-504c-4800-a9a9-f601a5e547da": "\"I have to go.\"",
    "ffdabf7b-c4c2-4b85-b40a-22b339eb4b90": "\"I have to go.\"",
    "5b680540-10f3-451d-83df-87564d128831": "\"I have to go.\"",
    "926fb7c5-2e36-49b3-b6c1-78044ce46275": "\"I see you're tending the altar now.\"",
    "d6087f30-58bf-46d0-bd86-1fd8a388e66b": "\"I volunteered, and served for thirty years without incident. I prayed, organized festivals and funerals, bought candles, sanctified water... Boring, mundane things that make up the daily routine of civilized society.\"",
    "11bf7221-7f25-4e34-8579-2a424d363bd3": "\"It's good to have you with us. Feels nice to have a brother in faith in the midst of all this madness.\"",
    "36e51b50-582a-49db-87c3-4230a60bc1db": "\"Let me see... Or-tho-pra-xy. It means things should be done right, not slapdash!\"",
    "d3de44af-cb69-421e-bcac-3fa50461a9ae": "\"M-my name is Kyado, Commander. Kyado the shepherd. From L-Lastwall. I'm from a humble stock, village born and bred. I used to watch over the sheep. And once, when I was a boy, a cleric passed through our village — Old Jhod was his name. He was a kind man. He gave me an apple, looked me in the eye, and told me, 'You've got a pure soul, boy. I see you're going to serve {g|Erastil}Erastil{/g}, just like myself.'\"",
    "3993d807-0c7a-4eb8-96ba-c7ec810e6b69": "\"May Abadar aid you!\"",
    "8be99f99-3730-43e4-b891-3863094862db": "\"Show me the scrolls you're selling.\"",
    "4383e239-ced1-4a61-8f0a-7e61034f2181": "\"Show me the scrolls you're selling.\"",
    "42f2a013-79aa-43fa-b945-75a54000f4bd": "\"Since then {g|Erastil}Erastil{/g} has s-started to give me spells, just like to a real cleric! So, that's how I... c-came here.\" {n}The boy sighs.{/n} \"At first I just helped honorable Rathimus, and then... Since he's been gone... Oh, woe is me!\"",
    "2536aee0-1941-4a6e-be10-bbe6a100f5e6": "\"Teacher! How should I hold my hands when I p-pray? Like this? Or like this i-i-instead?\"",
    "3a76fd04-0e6b-43f6-a821-0c73616fa6a4": "\"Teacher! I sh-sharpened your quills!\"",
    "4e2971a3-b317-41ad-942b-f4800ad521ba": "\"Teacher, w-what's this w-word?\"",
    "029c65cc-0ba8-40d7-b8e1-dca66f722d3b": "\"Tell me again about the Abyss's corruption.\"",
    "2a509fb8-867c-444d-abb2-cd8bf08d9488": "\"Thank you for your service, revered cleric. This city will not fall as long as one of us — Abadar's followers — remains alive here.\"",
    "2e28dc36-d3a8-49d7-90bd-6a755785a3b5": "\"The God of Walls teaches us to expand civilization to the wildest and remotest corners of the world. I doubt there are many places wilder than the Worldwound! I can't wait to see the walls of Drezen appear on the horizon. This city used to be the crown jewel of Mendev — it's high time it was freed from the demons' filthy clutches!\"",
    "d0bda431-9862-4f55-80c6-caf3d1cf9f60": "\"There's no way I could be a cleric! I didn't even know the letters. But when I heard of your crusade, my heart told me to join you, so I did! I may not know how to fight, but I can still help the warriors, heal their wounds, and comfort their suffering souls. I ran away from home in the dead of night, taking nothing with me, and came here!\"",
    "a19c2b15-ccc6-479f-a445-849e0f3f74d9": "\"This one? Kyado the shepherd, my apprentice. He's a smart boy, and his faith is strong. He serves {g|Erastil}Erastil{/g}, though, but there's still something he can learn from an old servant of Abadar. He'll be a great cleric when he gets a little older!\"",
    "91866e3f-71f0-4f12-86f0-d16be50e547e": "\"Vissaliy Rathimus, former rector of the Kenabres temple of {g|Abadar}Abadar{/g}, and now your humble servant. In times like these, one cannot serve the god of cities while sitting comfortably behind a city wall.\"",
    "00f3fae1-6ab0-468c-974e-0c8db00f58d5": "\"Vissaliy Rathimus, rector of the local temple of Abadar. The temple is gone, though. And if we snooze here for much longer, the city will be lost as well!\"",
    "a44b645c-6eed-4d70-9c36-fa68e7ee423d": "\"We've had a {d|c1 tavern lost}rough time{/d} of it, but we're still here. The walls are still standing, there are people within these walls, and those people have weapons. The war isn't lost yet.\"",
    "9de8b5f6-9efb-41e6-86d4-3b85da6d71ff": "\"What kind of help can I expect from you?\"",
    "302d9514-c8fe-4a03-b188-c96f11deeba0": "\"What kind of help can I expect from you?\"",
    "a699eb4e-cf81-42a8-b057-e3175869932f": "\"Whenever I sleep outside the walls of the Defender's Heart I'm plagued by terrible dreams. Can you help me?\"",
    "9203941e-c3e9-4a14-86a3-e063d0d4220c": "\"Who are you?\"",
    "a572d090-b085-4d81-99d8-f7814c3ab33f": "\"Who are you?\"",
    "3fb2054e-563d-4737-bc6a-86f7f270ac66": "\"Who is that boy with you?\"",
    "97eab8fd-70ac-4c94-9db8-98fb3166c0e5": "\"Y-yes, Commander! I'll be here if you n-n-need me!\"",
    "810b1935-86fb-42a2-9d3a-e52d1570c190": "\"You are focusing on the wrong things! Hold your hands however you like. The important thing is to fill your mind with peace and piety!\"",
    "9923d595-58ed-415f-8cbc-e321d0a7f856": "\"You pursue a sacred cause, and I will help you in any way I can. I await your orders, Commander! Lead us onward to Drezen!\"",
    "0bc4c085-65ea-4761-ae2e-11f45335c895": "{n}A stout old man with a fuzzy gray beard greets you with a deep bow.{/n} \"Well met, Commander! You've caused quite the stir! Everyone thought Kenabres was done for, but the gods had other plans. That was quite a blaze over the Gray Garrison. All the vermin running out with their tails between their legs!\"",
    "7f739fa8-89d0-4c93-8f83-71942e8e01ce": "{n}A stout old man with a fuzzy gray beard mumbles a prayer. He looks as tired as everyone else in the tavern, but determination is stamped upon his haggard face.{/n} \"What can I do for you?\"",
    "41e56088-c031-4a43-b454-7f303a65c598": "{n}The priest studies your face carefully.{/n} \"You look tired, but otherwise entirely healthy. If we were anywhere else, I would simply tell you to get some rest, but we are on the border of the Worldwound and I'm all too aware of what's happening to you.\"",
    "a13ccb82-db1c-417d-b806-a3ecd91bea1e": "{n}The young man casts a glance at the altar of Abadar and sighs.{/n} \"I know it's not exactly the done thing for a priest of Erastil to tend an altar of Abadar, but what else can I do? I can't leave our soldiers without protection from the c-c-corruption from the A-A-Abyss, can I? And I can't leave e-e-esteemed Rathimus's work unfinished.\""
}