{
    "8a447535-ae4f-4629-9109-1861f1f4f6a7": " \"차가운 전율이 등골을 타고 내려와 미소를 짓습니다. 키니가 다시 내 탑에 들어가려고 합니다. 폐허의 세계는 도둑에게 많은 기회를 제공하며, 주인이 남긴 잊혀진 고대 보물을 가져갈 수 있습니다. 이 물건들은 오늘날 그다지 귀중하지는 않지만 다른 행성에서 좋은 가격을 얻을 수 있습니다. 그러나 내 친구는 고집스럽게 내 탑의 보호 덫을 피하려고 계속 시도합니다\"",
    "dc1c8746-9b6f-44ab-b47c-3509d658b0aa": "\"'1년은 걸릴 것입니다.' 라고 당시 키니에게 말했죠. 하지만 1년이 지나고 나니 2년이 더 필요했고 10년이 더 필요했습니다. 세상은 내 주변에서 무너지고 있었지만 나는 여전히 남아있었습니다.\" {n}이야기꾼이 눈살을 찌푸린다.{/n}",
    "58c2b7c1-8e5b-4fbe-af18-4ed9d828203f": "\"'키니, 그만, 만지지 마!' 나는 비명을 지르며 주의를 바람에 던졌다. 친구는 당황한 얼굴로 저를 바라봅니다. 나는 그를 어느 정도 이해합니다. 차원 사이의 통로를 찢을 수 있는 대낫은 확실히 우리가 골라리온을 구하는데 도움이 될 것입니다. 하지만 그걸 훔치려는 건 성급하고 어리석은 짓이야. 데몬 로드의 분노를 막을 수 있는 무기가 없어. 너무 늦기 전에 그만둬!\"",
    "ac41593e-9eed-474b-baab-031c3cf5b4dd": "\"'나의 주님! 미드나잇 아일즈 중 하나에서 알 수 없는 힘의 수정을 발견했습니다. 한번 보십시오!' 보랏빛 불꽃으로 타오르는 하트 크기의 수정을 든 손이 누더기 아래에서 모습을 드러냅니다. 인큐버스의 손은 떨리고 있고, 수정을 만진 손바닥의 피부는 약간 타들어가고 있습니다\"",
    "6ee4046c-874a-4646-b772-9fb565515ee4": "\"'일어나라, 엘프여! 이것은 끝이 아니다!' 웅장한 목소리가 머릿속을 울리는 것 같습니다. 불꽃 속에 천사의 실루엣이 나타납니다. 보라색 불꽃이 빛나는 강철 갑옷에 반사됩니다. 얼굴은 없고 강철 후드 깊숙이 타오르는 두 개의 불 같은 눈만 있습니다. '일어나라, 엘프여! 일어나서 파라즈마의 뜻에 절하라!'\"",
    "99f38045-414c-4e76-9840-d0d5383128d2": "\"부드라니가 이 창 조각을 보여달라고 부탁했습니다. 이 창 조각의 주인이 누구인지 알려주시겠습니까?\"",
    "064e934c-9464-4748-b350-8ace34914b29": "\"바드? 어떤 의미에서는 그렇습니다.. 하지만 축제에서 공연하는 바드은 아니죠. 내 이야기를 들으면 손님들이 식욕을 잃을 것 같소.\"",
    "3147a50e-f9e4-471f-9a8b-c9bd85ce881a": "\"나무 껍질로 덮인 공책? 당신의 멘토가 당신에게 준 것? \"",
    "c6d88af8-dd04-4a40-b523-8bfa9e8c5ac1": "\"수염 난 엘프! 정말 흥미롭군요! 원하신다면 과학을 위해 턱에 난 수염을 한 올 뽑아드리고 싶어요.\"",
    "e0f7714b-42f8-4300-82e5-58900c4e1759": "\"요새를 습격할 때 장님은 거의 필요하지 않습니다. 나는 초대받지 않은 손님으로부터 성문을 지키는 병사들 사이에서 여기에 머물 것입니다. 정체를 알고 싶은 유물을 발견하면 내게 가져다주면 그 이야기를 읽어주겠소\"",
    "393483d3-efc0-442f-a676-5acff33c426e": "\"비겁한 하수인들의 소란스러운 군중이 내 앞에서 도망치고, 다른 하수인들은 재로 변한다. 우리가 해냈다! 사제들을 보호하는 부대가 적군을 뚫고 들어올 때까지 대열을 지키고 살아남아 후퇴하지 말아야 합니다. 여기인 것 같아요.. 부상을 입었고 피에 젖은 망토가 너무 무겁습니다.. 하지만 중요한 건 사제들을 구하는 겁니다. 우리 일행은 살아남지 못할 거야. 이제 때가 됐어. 더 이상 의심하지 말아요. 내가 할게 그러니 아이오메데를 도와주세요. 후퇴해!\" {n}이야기꾼이 고개를 갸웃거리며 중립적인 어조로 말합니다.{/n} \"내가 알기로는 이 성전사는 얼마 지나지 않아 죽었다네. 그는 영웅적인 죽음을 맞이했습니다\"",
    "00f1e3e7-10dd-41d4-8af4-f56c5968fad1": "\"존재하지 않는 나라에서 온 동전... {g|Choral}정복자{/g} 코랄이 로스트랜드를 정복하고 {g|Brevoy}전령{/g}을 위해 로스트랜드를 차지했을 때, 그는 그러한 동전의 발행과 사용을 금지했습니다. 일반 민간인과 알도리 {g|Swordlords}검술사{/g} 모두 코랄의 초상화가 그려진 새 주화를 사용해야 했습니다. 하지만 아무도 이 금지된 동전을 재빨리 없애지 못했습니다. 많은 집에서는 여전히 그러한 동전이 담긴 상자와 상자를 통째로 보관하며 {g|Rostland}로스트란드{/g}가 독립을 선언할 날을 기다리고 있습니다\"",
    "2b48163a-e9e2-4968-a283-2edf01ce450a": "\"흔한 질문입니다. 제.. 특이한 외모에도 불구하고 저는 엘프입니다. 그리고 {g|Kyonin}교닌{/g}의 다른 어떤 엘프보다 나이가 많을지도 모르죠. 하지만 제 외모가 나이 때문만은 아닌 것 같아요.\"",
    "12dc0552-0a1f-4a40-96ab-a2290d98abf1": "\"두꺼비 무리가 주인님를 기다리고 있습니다.\" {n}웬두아그가 만족스러운 웃음을 짓습니다.{/n} \"저들은 자기가 쓸모없는 존재라는 걸 알고 있어. 네가 심연에 있을 때 이미 깨달았지. 하지만 이제 네가 돌아왔으니, 이 쓸모없는 무리들은 다시 위대한 무언가의 일부인 것처럼 느낄 수 있겠지.\"",
    "6ed6550b-d5bb-40c3-862a-d1d79cca6d4c": "\"죽은 사람. 그들은 십자군을 죽이고 그의 시체 위에 의식을 거행했습니다.\"",
    "26aaecbf-09a3-451a-982e-630a0ae3a2cd": "\"심호흡. 떨림은 멈춘 것 같지만 퀼을 잡고 있는 손은 거의 움직일 수 없습니다. '용서해 주세요' - {mf|그|그녀}라는 글자의 마지막 단어는 절대 볼 수 없습니다. 용서해 주세요. 용서해 주세요\"",
    "dc74daf8-74a7-4510-b725-cb147ee78011": "\"엄청난 규모의 재앙. 맹목적인 운명이나 누군가의 사악한 의지에 의해 골라리온에 떨어진 태어나지 않은 행성. 너무 강력한 타격으로 {g|Azlant}아즐란트{/g} 대륙은 순식간에 파괴되어 잿더미로 변하고 골라리온의 얼굴이 지워졌습니다. 이 불에 탄 희생에서 재와 먼지 구름이 생겨나 태양을 훔칩니다. 우리 별의 온기가 없으면 공기가 식고 토양이 황량 해지고 어두운 생물이 은신처에서 기어 나와 통치합니다. 그리고 가장 무서운 것은 태양이 없으면 모든 희망이 마음 속에서 죽는다는 것입니다. 이것이 {g|Age of Darkness}어둠의 시대{/g}입니다...\"",
    "ac735a0f-2d15-4380-a2d0-3f8030f17679": "\"몇 분 전만 해도 저도 동의했을 것입니다. 하지만 방금 일어난 일은.. 저를 불안하게 합니다. 내 재능이 이렇게 나타난 적이 없어요. 뭔가 바뀌었어. 그리고 이러한 변화는 나를 두렵게합니다.\"",
    "627b35d9-032d-4af1-b4d2-e0a816ae4a2d": "\"고대 신성한 창조주의 강력한 손에 의해 아치로 구부러진 웅장한 수정. 다른 세계로 통하는 위대한 문입니다. 힘을 뿜어냅니다. 영원을 꿈꿉니다\"",
    "ecacc01a-df1d-46eb-8600-0fe1025dc24d": "\"가장 놀라운 이야기\" {n}그가 당신을 보고 웃습니다.{/n} \"{g|Aroden}아로덴{/g}의 빛은 백 년이 지나도 빛이 바래지 않을 정도로 밝게 빛납니다. 이 방패의 파편은 그 자체로는 힘이 없지만, 우리를 다른 경이로움으로 인도하는 별의 역할을 할 수 있습니다. 원하신다면 제가 깨워드릴 수 있습니다.\"",
    "12834933-3f13-46c5-8dfa-76659b6ea8eb": "\"성기사, 레인저, 마법사, 사제, 심문관, 그리고 나 - 파이터. 모두 경험이 풍부한 전투원이죠. 우리는 도움이 필요할 때마다 서로의 목숨을 구해왔습니다.\"",
    "8021c284-3419-4c5b-83c2-e083cc76956a": "\"내 마음 한구석에서는 훌륭한 학생이라면 당연히 해야 하는 것처럼 그에게 날아가서 그 주위에 명예의 원을 만들고 싶었습니다. 하지만 내 비늘을 검게 만든 내 일부는 그의 빛나는 목을 움켜 잡을 준비가 되어 있습니다. 어떻게 감히 여기까지 날아와서 자신의 순수함과 결백을 과시할 수 있단 말인가! 그는 나를 모욕하고 싶어한다! 나를 진흙탕으로 끌고 가라! 하지만 내가 보여줄게...\"",
    "9c75a3fa-ff0d-4c3d-bcc0-a4a572ffa69a": "\"광산 주변에 작은 마을이 빠르게 성장했습니다. 처음에는 지역 주민들만 살다가 멀리서 사람들이 찾아오기 시작했습니다. 광부, 바드, 양조업자, 사제, 그리고 물론 모든 종류의 상인들도요. {g|Taldor}탈도르{/g}는 새로운 제국의 광산과 무역로를 지키기 위해 군인 부대를 보냈어요\"",
    "c8f3d89d-7e76-4a1a-bb05-a5dd89d2ca63": "\"천 년 전, 황제의 명령에 따라 탐험 5군은 끝없이 펼쳐진 평원, 언덕, 숲, 늪지대인 셀렌 강 주변 지역을 지도화했습니다. 제 조상이 이 군대에 복무했는데, 그의 일기에는 바닥부터 천장까지 멋진 보석으로 가득 찬 특정 동굴이 언급되어 있습니다! 군대는 돌아갔고, 그 보석들은 수 세기 동안 주인 없는 채로 남겨졌죠.. 하지만 이제 내 것이 될 것이다! 앞으로!\"",
    "4729500d-005d-4771-8b0d-328a021eba3a": "\"파라즈마의 제안을 수락하세요. 위험한 지식을 파괴해야 합니다.\"",
    "65b8479d-0983-4976-add5-9ebe6f77fa94": "\"타는 화학 물질의 매운 연기가 코를 찌릅니다. 며칠 동안 쉬지 않았기 때문에 눈이 촉촉합니다. 한 걸음 뒤로 물러서서 빈 와인병에 걸려 넘어질 뻔했습니다. 며칠 전에 보급품이 다 떨어졌지만 그럼에도 불구하고 정신은 맑고 생각은 예리합니다. 나는 탑의 심장을 응시하며 마법의 명령을 속삭인다. 시작할 시간이다!\"",
    "c50cec87-1b80-40ff-8c03-3251108e4b72": "\"길고 힘든 수색 끝에 마침내 행운이 우리에게 미소를 지어주었습니다 - 비록 교활한 미소였지만요. 언덕 사이에서 우리는 어떤 축하 행사에 귀족처럼 차려 입은 코볼트 무리를 잡았습니다. 더러운 비늘로 뒤덮인 몸에는 빛나는 보석이 장식되어 있었고, 우두머리는 고대 탈단의 무릎보호대를 자랑스럽게 머리에 쓰고 있었죠. 심문은 오래 걸리지 않았습니다. 그들 중 한 명을 참수 한 후 다른 사람들은 장식품을 어디서 찾았는지 말하기 위해 거의 쓰러질 뻔했습니다.\"",
    "6b23f4ca-7bad-479c-a5b6-5bfff82b2109": "\"아, 그래서 그들이 우리를 기다리고 있다고요? 그렇다면, 사령관님, 우리는 시간을 가져야 합니다. 그들이 더 오래 기다려야 할수록 당신이 마침내 나타날 때 더 많은 존경심을 느낄 것입니다.\"",
    "3529185f-78da-4ba6-9273-19f5ffcc7202": "\"아, 당신보다 먼저 이곳에서 위업을 달성한 용감한 영웅들의 소지품이군요. 그들의 이야기를 듣고 싶으실 것 같군요. 이 땅은 많은 목숨을 앗아갔고 많은 전설을 낳았죠.. 이제 브레빅 영웅들이 \"익사한 나무\"로 알려진 곳으로 떠났던 먼 옛날의 탐험에 대해 말씀드릴 수 있습니다\"",
    "37dee55b-7e90-495e-8f90-a772f5727dc5": "\"아, 당신보다 먼저 이곳에서 위업을 달성한 용감한 영웅들의 유품이군요. 그들의 이야기를 듣고 싶으실 것 같은데요.. 하지만 아직 그 이야기를 들려드리기에는 너무 적은 수입니다. 다섯 분을 모두 찾아주세요. 검색에 들인 시간을 후회하지 않을 것이라고 확신합니다!\"",
    "6bcc02bd-6a9e-4cb6-8029-6ed2b5bce61e": "\"아하하! 엘프 할아버지, 손가락을 어디로 찌르는지 조심하세요! 간지러워요!\"",
    "b3bf59f4-d6e2-4092-9e0c-6cc8e597dc04": "\"아아, 아아! 우리는 실제로 무슨 일이 일어 났는지 알 방법이 없습니다. 이 이야기가 시작된 왕국조차도 시간을 아끼지 않았으니 여기서 당신의 추측이 내 추측만큼이나 좋습니다.\"",
    "a58eb6ee-2c36-4ec3-8562-58d559f9b728": "\"아아, 상처벌레가 그곳을 은신처로 삼은 것 같았어요. 며칠 동안 저를 붙잡아 두더니 갑자기 예기치 않게 떠나버렸어요. 그녀는 단순히 날아 갔지만 그곳을 불 태우기 전에는 아니었습니다. 누군가 그녀 호출를 걸어 떠나라고 명령 한 것 같았습니다. 저는 운이 좋게도 그녀의 화염을 피할 수 있었습니다.\"",
    "f7341241-1683-4fb7-bce3-ca5f4d452ee2": "\"내가 듣는 것은 침묵뿐입니다. {g|Bronzeshield Fortress}브론즈실드 요새{/g}는 신호 모닥불이 깜빡이는 것 외에는 잠들어 있습니다. 요새의 심장부에서 벌어질 신성모독에 대해 아무도 알지 못합니다.\" {n}이야기꾼이 목에 걸린 덩어리를 삼킨다.{/n} \"대장간 문을 밀고 들어간다. 문에서 나는 항의의 비명소리가 모두를 깨울까 두렵지만, 곧 침묵이 돌아옵니다. 나는 안으로 한 발짝 들어간다.\"",
    "a33dca67-3aef-4492-bf42-bf2a57d477e5": "\"내 모든 노력이 헛수고였다. 나는 쓸모없는 것으로 판명 된 것을 찾기 위해 긴 엘프 생애 전체를 낭비했습니다. 나는 나에게 정말로 중요한 것이 무엇인지 이해하지 못했습니다. 골라리온은 {g|Earthfall}어스폴{/g} 이전의 골라리온은 더 이상 존재하지 않습니다. 하지만 또 다른 새로운 골라리온, 즉 어린 골라리온이 살아남아 목숨을 걸고 싸우고 있습니다. 다른 행성과 연결함으로써 새로운 골라리온을 파괴하여 다른 행성의 연장선으로 만들었습니다.\"",
    "69f2ae83-93d5-4478-8978-5409c811394a": "\"알았어요. 톤카는 세계의 왕관에서 불어오는 찬바람이 울부짖는 사르코리스 북쪽에서 태어났어요. 그녀는 키가 크고 힘이 세서 모든 사냥꾼들이 그녀의 체격을 부러워했습니다. 그러나 그녀의 이목구비에는 아름다움이 부족했고 목소리에는 매력이 없었습니다. 통카는 암컷 들소처럼 보였고 그녀를 본 사람들은 모두 기분이 나빴어요. 톤카의 아버지는 악의적인 범죄로 유죄 판결을 받고 쓰레숄드로 보내진 소서러였기 때문입니다. 그리고 그녀가 아무리 많은 사냥감을 사냥하고 강하고 용감해도 부족의 마음은 그녀를 향해 부드러워지지 않았습니다. 그래서 톤카는 성질이 거칠고 거칠고 폭력적이 되었죠. 그녀의 유일한 위안은 사냥과 달콤한 미드 한 잔을 들고 앉아 고독한 침묵 속에서 자주 마시는 것이 었습니다.\"",
    "d6d35ff8-abc1-4bac-8e43-8d3279b4718a": "\"좋아요. 저와 이야기를 교환하시겠습니까?\"",
    "85d85d3d-5f43-4318-80d2-8da9a755b0ca": "\"질문에 대한 답. 비밀의 열쇠. 많은 생명을 구할 수 있는 지식\" {n}스토리텔러의 입술에 미소가 번집니다.{/n} \"내 동족들은 나약하고 겁쟁이였어. 그들은 위험을 피해 도망쳤지만 한 명은 내 적에게 맞서 싸웠고, 바포메트는 내게 승리할 수 있는 무기를 주겠지\"",
    "eadada34-9eed-4bd4-b023-eed6b4bd44e4": "\"수명이 짧은 종족처럼 나이를 먹는 엘프! 어떻게 그럴 수 있지? 어떻게 된 거야, 동족?\"",
    "e3f13e93-0b6d-44a9-89f7-33db6fdbcef1": "\"늪 바닥을 따라 구불 구불 한 수중 경로. 우리는 물속에서 자유롭게 숨을 쉴 수 있는 물약을 가지고 있었습니다. 진흙탕 속에서 팔을 뻗어도 앞이 보이지 않았고, 길을 따라 많은 함정이 있었지만, 심문관은 안전한 통로를 표시하는 모든 표지판을 배웠습니다.. 적어도 우리는 그녀가 그렇게 믿었습니다 \"",
    "f6fcc869-c3b6-4ac8-b29a-ac44fa61ff5a": "\"그리고 그를 먹어라\"",
    "f028e6df-e137-4d64-89bb-5cbb8685f469": "\"그리고 증인이 된 기분이 어떠세요? 내가 보기에, 당신이 필요한 것이 있다면 이야기를 만들어야합니다!\"",
    "c052af43-11e5-4160-a4f8-d4ada11342d2": "\"그리고 고대 유물의 모든 조각을 찾으면, 나는 심지어 내 대장 기술을 기억하여 그들을 결합하고 그들의 힘을 회복시킬 수 있습니다.\"",
    "e413dc49-2472-465d-aabd-2588db82f3bf": "\"그리고 아직도...\" {n}노인이 공책의 마지막 빈 페이지를 건네줍니다.{/n} \"가져가세요. 더 이상 제 것이 아닙니다. 그것은 더 무섭고 위험한 또 다른 책의 일부입니다. 파기하든 보관하든 더 이상 저와 상관 없습니다\"",
    "2bdffbe9-82a5-4d04-b6f8-8b7bcc2bc9f2": "\"그리고 그것을 볼 수 있게 해주셔서 감사합니다\"",
    "9b2daa8c-fa98-48cd-8368-3cc6d07c766c": "\"그리고 드래곤이 내 탑에서 나를 삼킬 뻔 했어 - 나는 너에게 탈출 빚을 졌어 \"",
    "ebd5060d-e689-4094-bdbb-26941189fbdb": "\"그리고 용은 내 탑에서 나를 삼킬 뻔 했어요.-이 탑. 제가 목숨을 건져 탈출한 것은 기적이었습니다.\"",
    "18d7ee1f-9193-4890-8fc0-4912787a8c0c": "\"그리고 갑자기 부끄러움을 느낍니다. 아니, 아니! 이건 내 생각이 아니야! 나를 태운 십자군은 나의 좋은 친구입니다. 그들이 고통을 겪지 않아서 다행이지만.. 나는 그들과 나 자신이 너무 싫다! 고통과 증오가 한꺼번에 나를 찌른다. 모두 그들 때문이야.. 모두 그들 때문이야.. 제 옆을 지나가는 누군가가 저를 만지고 말을 걸지만 '당신의 멘토.. 그가 올 거야.. 그가 도와줄 거야...'라는 말만 들리고 저는 의식을 잃습니다.\" {n}이야기꾼이 심호흡을 하고 환영에서 빠져나옵니다.{/n}",
    "2f94fb7e-32d1-48e7-8d83-dbc131192d83": "\"그리고 뭐? \"",
    "7980b2e4-4be4-4935-b8ff-8beac055cdf3": "\"그리고 우리는 그녀를 부끄럽게 만들었습니다, 주님, 오 예! 내 영혼이 내 몸을 떠나려 할 때, {g|Pharasma}파라즈마{/g}의 창백한 손가락에서 영혼을 빼앗아 이 신성한 검에 봉인했으니, 나는 영원히 당신의 영광을 위해 피를 흘릴 수 있을 것입니다! 이 세상이 존재하는 한 나의 전쟁은 끝나지 않을 것이다! 피를! {g|Gorum}고룸{/g}을 위한 피!\"",
    "36ed6bb7-f7c4-4bcf-b49f-3e7813e49494": "\"이곳에 오게 된 계기는 무엇인가요? 기꺼이 당신의 이야기를 듣고 조언을 해드리겠습니다. 여기서 무엇을 찾고 계셨나요?\"",
    "7726404a-8738-469b-a818-20258c8259d9": "\"그리고 당신의 페이 법원은 어떤 종류의 기능을 수행했습니까?\"",
    "9567f702-3273-4eee-9708-480e7a3b7f5d": "\"그리고 왜 이 작업에 특별히 선택 되었습니까? \"",
    "498110ce-3e20-4262-8b1b-d307f1a61f53": "\"다른 페이지? 하지만 우리는 이미 내 전체 이야기를 배웠습니다.. 혹시...\"",
    "84350328-44b1-43d7-b7f5-33babbffe10f": "\"다음에\"",
    "c6701ed2-357f-44f1-a431-b35a5587790d": "\"무엇이든! 모든 것! 농담이 아닙니다. 이 개미들은 말 그대로 무엇이든 만들 수 있습니다. 개미를 제어하는 방법만 알아내면 이 세상 어떤 물건이든, 아니 별 너머의 물건이든 복사할 수 있는 특별한 도구를 갖게 될 거예요! 금, 기술 유물 등 우리가 원하는 것은 무엇이든!\"",
    "72ddfbae-32a4-427d-8887-cd9d2a89a1a0": "\"젊은 부족원들이 아르마그의 무덤에 도착해야 하나요? \"",
    "eb5c0eda-641c-49b0-bb95-2de9a39fafbc": "\"괜찮아요? \"",
    "ca7ed70a-6f04-477f-89b4-7376ff5210e6": "\"세계상처를 열겠습니까?\"",
    "a00c387e-561b-4b4b-b815-a21203f702ed": "\"당신은 정말 엘프인가요? 다른 엘프들도 당신처럼 나이를 먹나요?\"",
    "401441fc-e1db-496e-8865-2723bdb649be": "\"정말 여길 청소하지 말아야 할까요? \"",
    "e04ca19f-d74a-468e-bcea-75655c75f8d9": "\"당신은 알린시아 섬입니까? 알루시니라가 세워진 섬인가요?\"",
    "eceaba0d-44d1-4a45-95f7-c44db24ed7a5": "\"마치 신호라도 하듯 데몬, 미노타우로스, 심지어 메뚜기까지 내게로 향합니다. 그들은 길의 개구부 앞에서 얼어붙는다. 데스카리의 속삭임이 들리고, 바포메트의 혐오스러운 미소가 느껴지고, 녹티큘라의 호기심과 관심이 느껴집니다. 데몬들은 골라리온을 침공하여 {g|Earthfall}어스폴{/g}에서 멸망하지 않은 모든 것을 괴롭히고 죽일 준비가 되어 있습니다. 그들은 아무것도 남지 않을 때까지 내 세계의 잔해를 타락시킬 것입니다. 제가 정말 원하는 게 그런 건가요? 내 손이 얼어붙는다\"",
    "f9333f8c-14fd-4369-8569-19d04977c790": "\"종종 그렇듯이 뱀족은 사이클로프와의 전쟁에서 졌을지 모르지만 그들의 영혼에 대한 승리를 거두었습니다. 곧 어둠의 숭배가 {g|Ghol-Gan}골간{/g} 제국 전역에 퍼져 천상의 신에 대한 전통적인 숭배를 대체했습니다. 사이클롭스 희생, 공개 고문, 의식적인 식인 풍습이 일상화되었습니다. 제국은 쇠퇴하기 시작했습니다\"",
    "5736f8c5-bda0-4b3f-85c4-70d6d7790d03": "\"숲속의 왕국에 대한 소문이 퍼지면서 어떤 사람들은 놀랐고, 어떤 사람들은 그냥 알면서도 미소를 지었습니다. 어쨌든 인간에게 왕국이라는 개념은 친숙했기 때문에 왕국에 사는 페이는 덜 낯설고 덜 이상하고 덜 무섭게 보였습니다. 그래서 우리는 평화롭게 나란히 살기 시작했죠. 때때로 요정들은 차 한 잔을 나누기 위해 인간을 방문하기도 했고, 심지어는 요정의 마법을 일부 물려받은 인간 자녀를 낳는 결혼도 있었어요. 그 아이들 중 일부는 그들만의 전설을 가질 자격이 있지만, 그것은 다른 시간을 위한 다른 이야기입니다.\"",
    "8a80736f-1269-493f-b3f2-0fbb16fc24d3": "\"보다시피, 어떤 선택이든 저에게는 즉각적인 죽음을 의미합니다. 그러나 나는 두렵지 않습니다. 나는 수천 개의 문명의 죽음을 보았고 시간 자체보다 오래 살았 기 때문에 '충분하다'는 것이 무엇인지 많은 사람들보다 더 잘 알고 있습니다.\"",
    "ce63bc66-c76a-4e80-ba2b-379fdb6f711c": "\"원하시는 대로\"",
    "be9d3620-948d-4198-91ab-df6c6df631d6": "\"새벽에 우리는 공주의 방에 다가갔고, 세 배나 큰 팀이 우리의 길을 막고 있는 것을 보았습니다. 우리는 무장을 해제하고 퇴각합니다. 여왕은 자신의 방에 명예 감금되어 있습니다. 대학살은 막았어 내 양심을 제외하고는 아무도 내 죄를 알지 못합니다. 나는 무엇보다도 내가 사랑하는 나라에서 추방을 선고합니다. 이제 가장 하찮은 쓰레기 수거원조차도 눈을 마주 치는 것이 부끄러운 나라.. 적어도 그는 정직하게 자신의 단순한 의무를 다합니다.\"",
    "2d9c5af2-7ef3-44ac-a9cb-ec8b794a02c6": "\"처음엔 벗어나려고 했지만 지쳐서 비명을 질렀고.. 지금은 고통이 온몸을 불태우고 있지만 목소리를 잃었습니다.. \" {n}이야기꾼이 말을 멈추고 목소리가 변하면서 더욱 겁에 질려 있습니다.{/n} \"다시 의식을 잃은 것 같아요. 하지만 깨어났을 때 고통은 사라졌어요. 그리고 나는 더 이상 테이블에 묶여 있지 않았고 테이블 근처에 서 있었고.. 다른 누군가가 검은 껍질로 덮인 불에 탄 시체가 테이블 위에 누워있었습니다. 주인은 톱을 꺼내서 매우 집중된 방식으로 그의 머리를 잘라 내고있었습니다...\"",
    "17646dc5-c641-45c9-be1a-e062f1cf35b4": "\"밤에 군대 전체가 우리 배를 공격하는 것 같습니다. 우리가 방어하기에는 너무 많습니다.. 하지만 다행히도 그럴 필요는 없습니다. 그들이 칠흑 같은 마법의 어둠 속에서 우리가 소환한 괴물들과 싸우는 동안 우리는 준비한 물약을 마시고 물속으로 잠수합니다.\"",
    "6be5311a-5993-4ece-98da-e0b8ec8a890d": "\"교활하고 교활한 미노타우로스의 군주 바포메트는 한때 아스모데우스의 감옥에 갇힌 포로였어요. 하지만 10년이 지나서야 바포메트는 탈출할 수 있었고, 나중에 상아 미궁이 된 자신의 감옥을 가지고 탈출할 수 있었습니다. 이러한 업적은 존경받을 만하며 제 연구의 목표이기도 합니다. 지금은 물질을 평면 사이로 이동시키는 것이 제 관심사입니다.\"",
    "347787db-ff76-4e93-b3c0-fc82a0b1c13b": "\"바포메트? 당신은 그의 미로 안에 있습니까?\"",
    "e4539e90-c13e-4ce2-abbb-7fd5e6c23fe5": "\"나는 이익을 위해 훔치지 않기 때문입니다. 나는 금과 보석에는 관심이없고 위저드의 비밀에만 관심이 있습니다. 나는 단순한 위저드를 강탈하지 않고 특이한 유물을 소유하거나 세상과 공유하기를 원하지 않는 새로운 주문을 개발하는 사람들을 추적합니다.\"",
    "290f2287-e9c9-4c05-b7d3-306205717ee8": "\"이 후진적인 바보들은 코 밑이나 머리 위에 무엇이 있는지 볼 수 없기 때문입니다! 이 유물은 세기의 발견인데, 그들은 방금 외딴 저장 시설로 보내고 그 존재에 대한 모든 언급을 말살했습니다! 그들은 이 유물이 가진 힘에 겁을 먹었나 봐요! 그 힘은 더 용감한 사람이 얻을 수 있다는 뜻이니까요!\"",
    "a915d6c3-c51e-433e-8209-1d5df514f191": "\"전에는 {g|Kyonin}교닌{/g}의 대장장이였다가 시력을 잃고 새로운 기술, 즉 이야기 수집가라는 진정한 소명을 찾았다고 말하곤 했어요. 하지만 최근 들어 그 말이 거짓에 불과하다는 생각이 들기 시작했습니다.\"",
    "3ec214df-62bb-4f85-9827-16b41e02e94a": "\"골라리온의 문명들이 아직 싸우고 있을 때, 우리는 함께 {g|Earthfall}어스폴{/g}결과를 극복하고 극복할 수 있었습니다. 하지만 이제 우리가 행성들을 합친 뒤에는 전쟁과 죽음만이 우리를 기다리고 있습니다.\"",
    "1e767969-d936-4034-aa25-323d916fbca3": "\"내 뒤에서 신들이 버린 이곳을 지키는 미노타우로스의 쿵쿵거리는 소리가 들린다. 나는 그들을 속이고 속여서 내 존재의 흔적만 남겼다. 어둠은 희귀한 여행자가 자신의 은신처를 방문하기를 바라며 칼과 발톱, 이빨을 갈고 있습니다. 하지만 오늘은 아무도 오지 않을 것이다.\"",
    "a7942919-146b-4010-ad42-13a4669df856": "\"이 가면 아래에는 진정한 로맨티스트의 섬세하고 연약한 영혼이 숨어 있다...\" {n}대런이 담담하게 눈을 내리깔며{/n} \"그리고 독이 있는 크라켄도. 잠자리 날개를 가진. 왜 그런 이미지가 떠올랐는지는 모르겠지만, 가면을 썼다고 의심받는다면 그 밑에 완전히 우스꽝스러운 무언가가 숨겨져 있다면 훨씬 더 재미있을 것 같네요. 조심스럽게 감춰진 친절함과 연약함보다 더 우스꽝스러운 것이죠!\"",
    "9f27573c-16a1-4221-8de5-d54fd1b76457": "\"눈부신 지하 어둠.. 청동 칼날이 충돌.. 뱀족의 차가운 피와 사이클롭스의 뜨거운 피가 돌바닥에 섞여 있다. 그리고 또 다른 무언가.. 두려움, 절망, 고통스러운 수치심.. 지하에서 무슨 일이 있었는지 아직은 알 수 없지만 다섯 조각을 모두 모으면 주인의 이야기를 들려줄 수 있을 거예요\"",
    "0ada8a16-8e6f-44e4-ad03-3184efd07295": "\"눈먼 어둠 지하.. 청동 칼날이 충돌.. 뱀족의 차가운 피와 사이클롭스의 뜨거운 피가 돌바닥에 섞여 있다. 그리고 또 다른 무언가.. 두려움, 절망, 고통스러운 수치심.. 이 물건들의 주인은 부러울 게 없었어, {name}. 당신이 수집한 아이템을 내게 주면 타락한 병사의 이야기를 들려주겠소\"",
    "68441238-48fb-40d6-9da1-8f9193c484fa": "\"그러나 나는 포기하지 않았고 행운이 나에게 미소를 지었다. 나는 그녀의 잔을 만져보고 그녀가 군대를 어디로 이끌고 있는지 알게되었습니다. 폐하께서는 숨는데 익숙하지 않은 여왕에게 어울리는 대담한 움직임인 이즈를 위해 행진하기로 결정하셨습니다.\"",
    "cbda874e-f875-4f67-bdc1-8f4f323d4c87": "\"하지만 이런 얘기를 할 시간이 없어요. 나는 배워야 하고, 새로운 이야기를 들어야 합니다 - 모든 것을 배우고, 모든 것을 주장할 때까지요\"",
    "c33a4130-c2c0-4f69-842f-f122342d6f4f": "\"하지만 발레리를 친한 동료라고 생각하는 사람들은 그녀의 말에 상처를 받을 수 있다는 것을 알고 있습니다. 어제 린지와 이야기를 나누면서 발레리에 대해 언급했을 때 그녀의 목소리에서 슬픔과 눈물을 들었습니다. 지칠 줄 모르는 연대기 작가가 오늘 방문으로 저를 영광스럽게 해준 바로 그 이유 때문에 힘든 시간을 보내고 있을지도 모릅니다.\"",
    "ba3ba3a6-2d68-4c5b-831e-afd7f70589a8": "\"하지만 내 주문은 강하고 내 경비병은 흠 잡을 데가 없습니다. 굶주리고 불구가 된 약탈자들은 더 쉬운 먹잇감을 찾아 내 탑을 떠난다. 나는 그들이 떠나는 것을 보고도 아무런 자비도 느끼지 못했다. 저들은 저들의 운명을 받아 마땅합니다. 저들도 나처럼 싸웠어야 했는데, 쉬운 약탈의 길을 택했으니까요.\"",
    "177c5435-9216-4b53-82c0-233fc3866dbd": "\"하지만 그건 나와 상관없다. 나는 기억이다. 이야기를 보존하는 것이 나의 의무이며, 이야기를 위협하는 사람들은 교닌의 가장 위대한 대마법사의 힘을 목격하게 될 것입니다 \"",
    "c5ef5984-37fb-4789-9a62-be0d34da92d2": "\"하지만 어느 날 재앙이 닥쳤습니다. 거인의 데몬 로드가 클랜의 땅에 끔찍한 입김을 내뿜고 큰 서리가 내려와 모든 동물들이 매서운 냉기에 미쳐 버렸습니다. 사르코리안들은 그 대재앙을 하얀 광기라고 불렀습니다. 그들은 집에 불을 지피고 집 안에 앉아 봄을 기다렸습니다. 그런데 한밤중에 땅이 흔들리기 시작하더니 거대한 하얀 그림자가 마을로 들이닥쳤어요. 그림자는 고통스러워하는 듯 이리저리 휘젓고 다니며 앞을 가로막는 모든 것을 짓밟더니 씨족의 집을 쑥대밭으로 만든 후 씨족의 난로 불길 속에 누워버렸어요. 그때 사람들은 그들에게 온 사람이 모든 매머드 중 가장 큰 산의 노인임을 알았습니다.\"",
    "5d656f55-175b-47f3-8d9c-33c25a0f341d": "\"그러나 이것은 더 이상 중요하지 않습니다. 이제 나는 데몬 로드를 섬기기로 합의했기 때문입니다. 그녀는 내가 상아 미궁에서 복사한 낙서들을 해독하는 것을 도와줄 것이다. 그 대가로 나는 앞으로 17년 동안 그녀의 궁정 마법사 겸 스파이로 일할 것이다. 이제 알루시니라는 나의 집이고 녹티큘라는 그림자 속의 나의 여인이다.\"",
    "fd9d7425-18da-4e13-928d-20930ab99963": "\"하지만 오늘의 임무는 그 이전의 모든 임무보다 더 중요하고 위험합니다. 나는지면 안됩니다. 나는 질 권리가 없다.\n계단은 문이 없는 아치에서 끝난다. 나는 보호 주문의 흔적을 찾다가 아무것도 찾지 못하면 눈살을 찌푸린다. 나는 문지방을 넘어섰다. 달빛이 방을 가득 채운다. 창문의 연철 그릴이 바닥에 십자 무늬를 드리우고 있습니다. 화분에는 꽃이 핀 작은 나무들이 흔들리고 있습니다. 보호 장치는 어디 있지? 나는 한 걸음 더 조심스럽게 내딛는다\"",
    "180bc433-e1aa-4ade-8e27-4c3da43a6ce5": "\"하지만 당신, 즉 콜간에게 무슨 일이 있었나요? \"",
    "177030be-24b0-4c41-bfc1-6c5095a7280c": "\"황후 잘렉티 네버도즈의 명령에 따라. 그녀는 자신의 손으로 가르코타르 근처의 소굴을 파괴하고 그들의 지도자를 참수했습니다! 이제 {g|Darklands}다크랜드{/g}는 곧 우리의 것이 될 것입니다. 뱀족을 몰아내고 나면 이곳에 햇빛을 비출 방법을 찾을 수 있겠지!\"",
    "d7a46122-6212-4490-85ff-1f2dd921df73": "\"무엇을 도와드릴까요?\"",
    "d3e37cdf-9826-4186-be58-d8fac773f168": "\"테렌델레브의 미래에 대해 말씀해 주시겠습니까?\"",
    "604fe4f7-5a50-464e-a101-6de17cddc3b7": "\"미래를 볼 수 있습니까? \"",
    "e85df571-eb28-4e42-9dd8-e7156d782bce": "\"아주 크게 자라서 못된 놈들을 모두 쫓아낸 용에 대한 이야기를 들려줄 수 없나요? 왜 당신의 이야기는 그렇게 슬퍼야합니까!\"",
    "1245f450-5e67-45d0-ab12-1aaec0ee0ddf": "\"당신 부족의 성직자가 딸의 팔을 치료할 수 없나요? \"",
    "38ddb2dd-a170-4b0d-8344-5b52e6a94c79": "\"잡혔다! 감옥에 갇혔다! 여기, 이 블랙홀, 이 던전, 하늘도 없고 태양도 없는, 내가 죽을 때까지 영원히! 돌담을 긁는 들쭉날쭉한 손톱. 입술을 물어뜯는 부서진 이빨. 목구멍에서 울려 퍼지는 비인간적인 포효 - 그들이 나를 동물로 만든 짐승이 포효하고 있다\"",
    "3b6863c9-74fa-4dac-9683-82198f3696f7": "\"세기마다, 영겁마다, {g|Numeria}누메리안{/g} 부족들은 {g|Gorum}고룸{/g}의 의지와 영광에 대한 갈망에 복종하며 두려움 없이, 의심 없이 전쟁에 나섰어요. 이 갑옷은 고대 아르마그, 즉 한때 {g|Pharasma}파라즈마{/g}에 도전했던 아르마그 자신보다도 훨씬 오래된 것입니다. 이 유물이 우리에게 무엇을 알려줄 수 있을까요? 내가 이 유물에 내 재능을 불어넣으면 그 이야기가 드러날 것이다\"",
    "dc088120-610f-4535-ac92-0507bb494233": "\"불운한 시기에 케나브레스의 지휘봉을 잡고 십자군 전쟁에서 케나브레스를 대표해야 하는 부담을 짊어진 천다웨이는 진영을 지키기 위해 목숨을 바쳤습니다. 그의 가족은 그가 십자군에서 돌아오는 것을 보지 못할 것입니다.\"",
    "9e7d9ae8-ab2f-47b9-a4dd-fe93120c7404": "\"이봐요, 엘프 할아버지, 나는 내 자신을 돌볼 수 있어요.- 나는 아이가 아니에요. 무슨 공포를 말하는 건지 모르겠지만 걱정하지 마세요, 알았죠? 몸조심하세요!\"",
    "14d85ea6-ceaa-4278-a1ac-a5da407dd919": "\"당신의 이야기 중 하나를 다시 말씀해 주시겠습니까? \"",
    "61b1dc0e-dfcd-46a6-b292-a1339915b4d2": "\"해와 달로부터 단절된 우리는 매일 행진으로 시간을 세고 있습니다. 나는 완전히 길을 잃었습니다. 이 지하 지옥에서 영원을 보낸 것 같아요. 내가 돌아왔을 때 내 아들은 백발이 성성한 노인이 되어 있고, 그들도 아들을 낳고 있을까요? ...아니, 나는 이 독한 생각을 피해야합니다!\"",
    "4aaf0782-a669-440f-bc7a-dfd6540b6796": "\"어둠이 모든 것을 덮었다\"",
    "bde1a44a-6c68-4992-b4c4-0f710eac10bf": "\"Delve.\" {n}이야기꾼의 목소리에는 고통스러운 갈증이 있습니다.{/n} \"그럴 수도 있었던 많은 이야기들이 이제 내 앞에 드러났고, 나는 그 모든 것을 배우고 싶다\"",
    "90a5a537-d235-4906-a842-a1768994b34c": "\"데몬은 '공격'하지 않습니다-그들은 당신 주위를 맴돌고 하늘에서 떨어지고 사방에서 한꺼번에 공격합니다. 그들은 멈출 수는 없지만주의를 분산시킬 수 있습니다. 나는 게이트 타워의 위층으로 달려갑니다. 내 손에서 황금빛 빛이 빛납니다. 단 한 번의 심장 박동 동안 눈을 감아봅니다. 감은 눈꺼풀 사이로 보이는 검의 은은한 빛이 여름 태양의 빛이라고 상상해봅니다. 나는 미소를 짓는다. 눈을 뜨고 '야, 데스카리 스폰!'이라고 외칩니다. 오늘 밤 최고의 전리품을 원하시는 분? 제 이름을 아시죠? 야니엘입니다. 내가 바로 이 손으로 얼마나 많은 사람을 죽였는지 알잖아! 다라잔드, 미나고 또는 군주의 메아리에게 호의를 베풀고 싶습니까? 내 목을 가져와.. 할 수만 있다면!\"",
    "c84d05b6-18d4-48fb-af12-de8cf4cb6904": "\"데몬은 진정으로 사랑을 모른다! 자신의 어머니를 죽이는 것!\"",
    "d6a92cb4-9187-432f-b98b-105727c2442f": "\"데스카리는 광기에 가까울 정도로 오만하지만, 또 다른 공격을 감행하여 모든 것을 위험에 빠뜨리기보다는 시간을 지체할 가능성이 더 높습니다. 그리고 그가 회복하는 동안 당신은 임무를 완수하고 세계상처를 제거할 충분한 시간을 갖게 될 것입니다.\"",
    "71f5c9c9-72eb-4d2e-b492-d311a6bc697b": "\"짐승 같은 성질에도 불구하고 용은 영리한 생물입니다. 하지만 그들의 생활 방식은 문명화된 대화에 적합하지 않기 때문에 때때로 좋은 대화를 즐기기도 합니다. 그리고 더 좋은 것은 좋은 이야기입니다. 그것이 저를 구한 것입니다. 나는 드래곤의 마음을 사로잡기 위해 몇 가지 이야기를 들려줘야 했다.. 아니면 최소한 주의를 분산시키려고요.\"",
    "9a67bded-b7ae-4702-9214-9274e82f0cfb": "\"그녀가 다른 말을 했나요? \"",
    "d9905b0c-f8b3-464a-a068-a1adf2c91f3c": "\"이 칼은 데몬의 것이었습니까? \"",
    "358f6aaf-3ca7-4e20-aafd-cb31ef5d779c": "\"사랑에 빠졌나요? \"",
    "25dd08ec-87cd-4ec2-88d7-7df9ccb425a0": "\"타워에서 가치있는 것을 찾았습니까? \"",
    "3c410cc8-e53a-4a3d-9d6a-c75faaceb6b4": "\"찾고 있던 것을 찾았습니까?\"",
    "3c44296e-482e-4f2d-b302-251248fd19b8": "\"많은 뱀족을 죽였습니까? \"",
    "cf02e0eb-dce3-4599-87f3-737f698eca19": "\"고분 탐험을 해보셨나요? \"",
    "d4d804d9-81a6-400a-9d9f-0861d9b7069d": "\"당신.. 내가 본 것을 보셨습니까? 이런 일은 전에 없었어요. 당신이 가져온 물건의 마법일까요? 정신을 흐리고 매혹시킬 수 있는 어두운 에너지가 느껴져요. 이 물건은 조심하세요. 당신에게 영향을 미치려고 했지만 당신은 그 힘을 극복하고 제압했습니다. 아니면 우리가 아직 이해하지 못하는 다른 일이 우리에게 일어났을 수도 있습니다.\"",
    "20161e46-e761-4c0d-ae00-022fc6cacf7d": "\"우리가 결정해야합니까? 지금 당장?\"",
    "897c1578-ab56-492e-b4cf-f12696711fd0": "\"다르구트의 은신처에서 유용한 것을 찾으셨나요?\"",
    "f0af3005-7423-4f1b-9852-34abfd0e2019": "\"키니에게 일어난 일에 대해 아는 것이 있습니까?\"",
    "22205a93-f301-4099-8633-b9fc4f57e822": "\"용맹의 검에 일어난 일에 대해 아는 것이 있습니까? \"",
    "14a07dd7-21a3-461f-b806-e636943cce57": "\"내가 심연에서 가장 그리운 게 뭔지 알아? 내 프레스티디지 페인터 골렘!\"",
    "d9dacfd4-c60f-47ab-a5ec-256689a7c78f": "\"여왕이 어디로 갔는지 아십니까? \"",
    "96e19c6e-5387-4457-9e11-ae5e82ba9f04": "\"이 둘을 기억하십니까? \"",
    "3ce78d79-1d7e-406a-b2a4-905980e7c83e": "\"이 투구의 미래가 보이십니까?\"",
    "4ec6d29d-50ba-4f68-89e8-14b4bedb94b8": "\"이 검의 미래가 보이십니까? \"",
    "c5f6d0a2-c4fb-47fe-9e87-77ffc5ca9271": "\"아직도 사이클롭스를 희생합니까? \"",
    "25bc2d60-c4f9-4adc-8d24-f691e965c793": "\"발레리가 요즘 이상하게 행동한다고 생각하세요? \"",
    "8fb34cfc-6433-4e02-a2c4-6f2743e8aaeb": "\"공주가 결백하다고 생각하세요? \"",
    "379c19c4-60c0-476a-9fcc-fcaa10f28ccb": "\"당신은 진정으로 나를 위대한 인물이라고 생각합니까, 아니면 단순히 이름을 지을 다른 사람을 모른다는 것입니까? \"",
    "c52fccdb-4444-4d4d-bf16-57739957cd65": "\"차원을 연결하시겠습니까? 그건 위험해요!\"",
    "b97fb6b7-8f7f-401e-a48a-d07493031d9c": "\"병합을 중지하시겠습니까?\"",
    "77d0fa23-a8b7-41b8-b5c3-459baaec90fe": "\"특별한 마법의 힘을 휘두르나요? 어떤 본능? \"",
    "0f46981b-8898-415d-b00c-95d55fae6529": "\"태양을 숭배합니까? \"",
    "4d21b4af-30db-4b04-9823-e5e157082232": "\"클랜원 모두가 무덤의 위치를 알고 있나요?\"",
    "fdafa67a-bf9b-429d-84d6-30a53fa75aca": "\"파트너가 골라리온을 구하려는 당신의 목표에 대해 알고 있습니까?\"",
    "dd72eb42-bf99-44ec-9a6f-605609090045": "\"영생과 파라즈마를 섬기는 것이 그런 위험한 지식을 파괴 할 가치가 있지 않습니까? \"",
    "eca1dc92-728f-48d9-925e-57eef366babf": "\"우리 각자는 전투에서 24의 가치가 있습니다. 게다가 우리는 잘 준비되어 있습니다. 혼돈, 혼란, 소환 된 괴물이 우리 편이 될 것입니다.. 그리고 불-많은 불. \"",
    "eea84ce5-c9c5-4c60-856e-3959bfb5c98d": "\"진정하세요, 사령관님. 우리는 여기서 옳은 일을 하고 있는데 저기있는 늙은 방귀가 모든 것을 망치려하고 있습니다. 당신이 상대해야 할 사람은 우리가 아니라 그 사람입니다.\"",
    "4897bc4d-56cf-46ad-9b78-aee472434fa9": "\"그만! 그만해, 아릴루. 네가 누군지, 네가 해야 할 일이 뭔지 기억해! 내 의지는 아직 강해. 그것이 내가 남은 유일한 것입니다. 나는 손을 억지로 아래로 내린다. 이를 악물고 으르렁거림을 멈춘다. 나는 내가 변하고있는 동물을 극복합니다. 여기에서도, 지금도 포기하지 않을 것이다. 미친 듯이 위험하지만 생명을 구할 계획이 있습니다. 나는 그것을 수행하고 심연의 데몬을 소환하고 모든 사르코리스와 함께이 던전을 파괴 할 것입니다. 그리고 아마도 골라리온 전체도...\"",
    "b4932fb0-806e-4cfb-8803-cb93e3588231": "\"그만, 스토리텔러\"",
    "cea6fac1-ccf2-437f-9cae-48b49e4a7c02": "\"실험실에 들어가서 나는 비밀의 문을 열고 키니를 위해 능숙하게 만든 미끼가 아닌 진짜 노트를 꺼냅니다. 더 이상 의미가 없더라도 내 인생의 일을 끝내고 차원을 병합 할 것입니다. 그렇지 않으면 할 수 없습니다 \"",
    "8820aa3d-6145-4224-9ff9-2ebe8c837892": "\"도적 캠프에 몰래 들어가도 어떻게 모두 처리할 수 있습니까? \"",
    "76fa70ee-f512-4732-baa0-8752076012a1": "\"수호석을 바라보는 것조차 어렵습니다. 그 안에 부패가 깃들어 있음에도 불구하고 여전히 강한 기운이 느껴진다. 손가락으로 돌의 칼자루를 꽉 쥐면 아프다. 수호석의 완벽한 표면에 작은 점이 하나 눈에 들어옵니다. 나비처럼 생겼습니다. 전혀 무해한 것으로 가장한 타락. 그러나 그것은 자랄 것입니다. 당신은 칼로 나비를 최대한 세게 휘두르고 찌릅니다. 손가락에 고통스럽게 경련이 일어납니다. 귀에 울부짖는 소리가 들립니다. 빛. 사방이 하얀 빛. \"",
    "92595414-eeda-4210-a3e0-dc06f08b9ac2": "\"누구나 각자의 역할이 있습니다. 누군가는 이야기를 만들어야 하고, 누군가는 그것을 목격하고 기억해야 하며, 누군가는 나중에 이야기를 들어야 합니다.\"",
    "3ae6346c-c231-4cbc-baff-d905e1b244db": "\"이제 모든 것이 명확해졌습니다.\"",
    "b2bfb7d7-a0bf-44cd-aa58-010db2d2fae2": "\"이제 모든 것이 명확해졌습니다.\"",
    "2e7b7a9b-ef03-48a0-80fd-6905973913dc": "\"꿈의 의식을 위해 모든 것이 준비되었습니다. 준비됐어요\"",
    "0bcd697a-02a8-4920-a333-6d87b702e7fc": "\"차원을 병합할 모든 준비가 완료되었습니다. 바포메트의 룬이 실험실 바닥에 그려져 있습니다. 탑의 심장의 보라색 불꽃 - 이것이 제가 지금 수정이라고 부르는 것입니다 -은 비밀 주문의 영향으로 맥동하고 있습니다. 가만히 생각해보면 맥동하는 불꽃이 제 심장의 박동을 울리는 것 같지만 생각하기 싫어요. 결정하는데 너무 오래 걸렸어요. 잠시만 생각하면 멈출 것 같아요.\"",
    "ace766de-9caa-459e-b0e2-dd342d1363a5": "\"악은 지식에서 비롯된 것이 아니라 그것을 소유한 자에게서 비롯된다\"",
    "c426f3df-37dc-4dd7-bd4d-00a9fdfe178c": "\"강, 지나갈 수 없는 늪, 산의 벽을 넘어 서쪽으로 멀리 떨어진 곳에 최근 사이클로프 부족이 나타났습니다. 우리의 정찰병들은 그들이 어떤 이유로 멀리 {g|Ghol-Gan}골간{/g}에서 탈출했다고 보고했습니다. 그들은 {g|Koloran}콜란{/g}이라는 새로운 왕국을 세우기로 결정했습니다.\"",
    "972fc5da-5858-46c7-8b45-606603a4ac98": "\"잘 가세요, 사령관님\"",
    "95e03f55-4f76-47c3-be5f-6b820ca486d8": "\"안녕, {g|Technic League}테크닉 리그{/g}! 이 나라에는 당신과 우리를 위한 공간이 충분하지 않습니다. 선장과 견습생, 주인과 노예, 아카니스트와 기술자 모두 잘 가라! 우리는 동쪽으로, 아무도 없는 땅으로 향한다. 너희 중 누구도 상상하지 못한 혁명을 시작하기 위해 떠난다!\"",
    "cfbf4831-9916-4a2b-8a10-006649e74d0e": "\"안녕\"",
    "c65113b1-e04b-4813-a2fb-a4971f1b48b5": "\"마침내 내 인내심이 보상을 받았다. 누더기 옷을 입은 구부정한 데몬이 너무 한심해서 알루시니라의 데몬 경비병조차도 혐오감 때문에 그에게 손을 대지 않을 것입니다. 하지만 주문으로 강화된 내 시각은 속일 수 없다. 그림자 속의 여인에게만 대답하는 알루시니라의 통치자 인큐버스 지포리안이 보인다.\"",
    "e51ab801-d06d-424e-9cfd-a2abc222a3a9": "\"마침내, 우리는 수면으로 돌아왔습니다. 나는 폐 깊숙이 신선한 공기를 들이마신다. 진홍색 눈처럼 거대한 빛의 공이 하늘에서 나를 내려다보고 있습니다. 더 이상 햇빛에 익숙하지 않은 저는 눈을 감습니다. 눈물이 흘러내립니다.. 상관없어. 괜찮아. 곧 집에 갈게요\"",
    "a63af0f9-74d7-4725-a6dd-f652cbf00e89": "\"힘을 위해! 힘을 위해! 우월함을 위하여! 이 끝없는 바다 위를 날 수 있는 권리를 위해! 우리가 선택한 불운한 자들을 유혹할 권리를 위해! 우리 중 한 명은 멸망하고 다른 한 명은 일어나서 패자가 소유 한 모든 것을 얻을 것입니다! 그리고 나는 승리 할 것입니다!\"",
    "70c55c42-46ff-458a-b3b4-d008fc2d6d5d": "\"몇 년 동안 나는 {g|Earthfall}어스폴{/g}을 물리치는 방법에 대해 생각해왔습니다. 내 적은 육체가 없어 죽일 수 없습니다. 그것은 경로에있는 모든 것을 불태우고 노예가 아니라 생명 자체를 파괴합니다. 그리고 나는 답을 찾았다. 내 세상을 구할 방법을 알아요.\"",
    "8c5c0f58-596c-4bc6-9c3a-a360f9032b07": "\"이 지식은 또한 오래된 골라리온의 유산의 일부입니다. 잃어버린 세계의 자식인 내가 무모한 교만으로 만들어낸 것이다. 골라리온의 모든 유산을 보존하고 싶다면, 이 유산 중 어느 부분을 역사에서 지워야 할지 선택할 권리가 있나요?\"",
    "0eb3ca05-0ccb-4a48-8de0-e7eefa985b4c": "\"이를 위해 무덤의 여인이 당신에게 선물을 주고 싶어합니다 - 당신은 그녀의 안내자, 불멸의 사이코 콤프가 될 것입니다. 당신은 내 여인의 곁에서 자리를 잡고 골라리온뿐만 아니라 모든 차원의 역사의 수호자가 될 것입니다. 그 대가로 파라즈마는 한 가지를 요구합니다. 나무 껍질로 덮인 노트를 찢어 버리세요. 당신이 얻은 지식은 당신 이후 여러 세대의 골리언들에게 비밀로 남게 하세요\"",
    "9bfce166-9e0b-40b8-859f-f7bbc41cbd7e": "\"나를 위해 선구자의 투구를 만들어줘\"",
    "02502bd8-5613-4107-8664-df1ce967f689": "\"{g|Azlant}아즐란트{/g} 사원의 높은 첨탑부터 {g|Thassilonian Empire}타실론{/g}의 비밀 던전, 악취 나는 늪에 사는 주술사의 오두막부터 사이클롭스 귀족의 반짝이는 궁전까지. 저는 모든 곳을 다녔고, 매 분기마다 귀중한 물건을 수집했습니다. 두루마리와 물약, 유물, 마법 장치의 청사진, 주문 설계도. 이 모든 것들과 훨씬 더 많은 것들을 제 손에 쥐고 있습니다. 바드들은 내 모험에 대한 이야기를 들려줍니다. 어떤 이들은 고집불통이 룬의 군주의 침실에서 바로 유물을 훔쳤다고 주장합니다. 나는 이 소문을 확인도 부정도 할 수 없다.\"",
    "6a62e49d-f247-412a-8c47-87ee177e77d0": "\"때때로 우리는 죄수를 잡는데 성공합니다. 우리 심문관이 그들과 이야기하는 동안 나는 그들의 외침에 귀를 막고 선미로갑니다. 팔꿈치까지 피에 흠뻑 젖은 쓰레기들이라고 스스로에게 상기시킵니다. 나는 우리의 대의, 즉 독립된 {g|Rostland}로스트랜드{/g}인 내 조국의 자유를 생각한다. 하지만 불쌍한 울음소리가 들릴 때마다 소름이 돋는다. 나는 스스로를 단련하고 강해져야 합니다.\"",
    "7e09530a-bf28-4afc-97de-0eec1f662655": "\"골-간? 나는 사이클롭스 제국이 콜로란이라고 불리는 줄 알았어.\"",
    "d637a1ca-c971-46cf-a033-971ebc2df4f9": "\"늙은 엘프 좀 살살 다뤄줘. 힘든 일을 겪었으니까요.\"",
    "f562c0af-f8a1-41ec-90e9-2a92f087766f": "\"계속.\"",
    "de567325-20f8-4e50-9aa8-4419db17a399": "\"계속하세요\"",
    "b0415ad4-8263-444b-898d-10d63c309802": "\"계속해\"",
    "18cd1733-1a71-427d-af4c-d8ce15e65995": "\"계속해.\"",
    "e0022e2f-d4ee-43f2-949c-82b4e5c6c15f": "\"좋은 관찰입니다. 이 고귀한 임무는 우리 부족을 명예로운 추방자로 만들었습니다. 우리는 가능한 한 외부 세계, 심지어 우리 친족과의 접촉을 피하려고 노력합니다. 우리는 수 세기 동안 무덤 주변을 돌아다니며 무덤의 위치의 비밀을 지키고 있습니다. 그리고 3년에 한 번씩 젊은 이들을 그곳으로 보내는데, 그때마다 누군가가 불구가 되거나 죽습니다. 그리고 무엇을 위해? 산 자들이 얼마나 더 오래 죽은 자를 섬겨야합니까?\"",
    "6f1e3a95-ef99-4935-8676-418cf742dc39": "\"좋아. 서둘러 드레젠으로 가십시오, 사령관님. 당신의 동료들이 이미 그곳으로 가고 있습니다. 이야기가 끝나가고 있지만 아직 끝나지 않았습니다!\"",
    "e14ba67d-ccff-449e-87d7-c54f5851b23f": "\"도움이 되어 기쁩니다\"",
    "09ca9efb-191d-4657-9e6d-de67701e230a": "\"도둑맞은 땅에는 항상 도적이 많았나요? \"",
    "87770ef8-a0df-46bc-99bd-1c1220f53968": "\"십자군에 참여하기로 결정하셨습니까?\"",
    "4d5ccabe-bc6e-45da-b1ec-7e240d5fc6c6": "\"붉은 아침 대학살에 대해 들어 보셨습니까? 당시 아직 태어나지 않은 사람들도 공포로 기억하는 끔찍한 아침. 미나고라는 데몬이 추종자들과 함께 도시를 침공하여 데몬이 가장 잘하는 일, 즉 살육과 더럽힘을 일삼기 시작했습니다. 그들은 수호석을 시체 조각으로 덮고 위에서 아래로 피를 뿌렸다고 합니다.. 그런 가증스러운 일이 아이오메데의 선물의 광채를 어둡게 할 수 있을까요? 현지인들은 불가능하다고 생각합니다. 하지만 누가 알겠습니까.. \"",
    "bd47d3bf-6d9c-4b19-a807-48fe349a8921": "\"여기서 잘못된 것을 눈치채셨나요? 모든 사람과 모든 것의 혼돈? \"",
    "52cbbaba-042c-4eb9-83c5-4a06ba1c9a73": "\"그는 두에르가 군대를 위해 무기를 만들었지만 아무도 그에게 걸작을 기대하지 않았습니다. 그는 곧 불타는 손바닥, 스승 자리프, 그리고 그가 저지른 신성 모독에 대해 모두 잊었습니다. 그리고 어두운 터널에서 {g|Droskar}드로스카르{/g}를 섬기며.. 콜간은 마침내 행복을 찾았습니다\"",
    "2c0ee861-603b-487c-b4a4-45007ef6ecc9": "\"그가 잡혔습니다! 예측 가능. 나무 경비병들이 키니를 나뭇가지에 안전하게 묶어두었습니다. 오늘 탑의 3층에 도착했군요 - 좋은 시도였어요. 나는 미소를 지으며 와인을 한 모금 마시고 수첩의 페이지를 넘깁니다. 제 친구가 풀려나려면 조금 기다려야 할 것 같아요. 제가 먼저 와인을 마실게요\"",
    "8db96ec0-f6e6-44fa-95d4-7f14ed4f55e7": "\"그는 사라졌다, 그는 더 이상.. 데몬 로드는 죽었고, 그는 우리 영역에서 그의 어두운 존재를 해방 시켰습니다!\"",
    "1075a6b7-36ce-41b2-a1ce-75deec55831a": "\"그는 사라졌다, 그는 죽었다! 데몬 로드는 정복되었고, 그는 영원하지는 않지만 평화롭게 우리 차원을 떠났습니다!\"",
    "20c5586d-8228-4164-889b-cdacfe57a0d3": "\"그는 더 이상 나에게 관심이 없다!\" {n}스토리텔러의 목소리가 날카롭고 불쾌합니다.{/n} \"그는 배신자예요. 그는 나와 우리의 꿈을 배신했어...\" {n}이야기꾼이 한동안 침묵하며 소리 없이 입술을 움직입니다.{/n} \"하지만 난 아직도.. 가끔 그가 그리워. 우리의 생각과 서로에게 매료되었던 그 시절이 그리워요. 알루시니라에서 존경받던 시절. 누군가 내 조언과 봉사가 필요했을 때.. 심연에서 보낸 17년이 제게 가장 소중한 추억이 될 줄 누가 알았겠어요?\"",
    "b3cf848a-08ba-4aa2-a8f7-52e6ec05fb27": "\"그는 심연으로, 그의 날카로운 균열로 돌아갔다. 하지만 그는 승리자를 돌려주지 않았다. 종말의 안내자인 위대한 데몬 로드는 필멸자를 죽이는데 실패했습니다. 그는 실패했다.. 당신의 힘과 패배를 깨달은 것 중 무엇이 그를 더 아프게 했는지 모르겠군요.\"",
    "59b5d110-2170-48cc-b83b-7b5a7843f6fe": "\"그는 내가 합당하지 않다고 말합니다. 그는 내 영혼에 재능도 없고 창조의 불꽃도 없다고 말합니다.\" {n}이야기꾼의 입술이 경멸로 말려들어갑니다.{/n} \"그는 내가 할 수 있는 일이라고는 다른 사람의 작품을 베끼는 것뿐이라고 말해요\"",
    "1348845c-8f6f-4dd3-9de1-e2f6a3e23dbd": "\"그는 {g|Thassilonian Empire}타실로니안 제국{/g}으로 여행했습니다. 그는 근위병으로 복무하며 검술을 가르쳤지만.. 거기서 그의 흔적은 사라졌습니다.\"",
    "c84170dd-d93d-486d-9ddc-2bf458b13140": "\"그는 그들은 갈 것이지만 우리는 영원히 남을 것이라고 소리 쳤다. 이런 저주! 오, 안돼! 어차피 이미 그 땅을 차지하려고 했어요!\"",
    "69ea4e8d-827a-4bf1-9636-9efe20c98283": "\"그는 당신 것입니다 \"",
    "aa70c9ef-4c84-4964-bf9d-77c4317bebfe": "\"안녕하세요, 엘프 할아버지!\"",
    "71ee081e-8528-4eda-afc1-e577291c4426": "\"사령관님의 손에 죽는 것이 그에게 마지막은 아니었습니다. 다른 데몬 로드들처럼, 그는 죽으면 심연에 있는 자신의 왕국에서 부활합니다. 지금 이 순간에도 그 괴물은 다시 눈을 뜨고 증오로 가득 차 있습니다. 하지만 그의 복수에 대해 걱정할 필요는 없습니다. 그는 죽음의 공포를 맛보았으니까요. 모든 형태의 인간을 경멸하던 데스카리도 자신의 죽음을 경험했으니까요.\"",
    "c8f2c3cd-d48b-463c-8f61-d4ba367890ef": "\"Hloggy는 사흘 동안 사냥을 하고 있습니다. 그는 똑똑한 녀석이라 황야에서 길을 잃지 않을 겁니다. 특히 그가 가진 스타 장비를 가지고 있다면요! 스스로를 설득하려고 노력하지만 여전히 긴장됩니다. 무거운 생각에서 벗어나기 위해 일리스와 람이 실험실을 설치하는 것을 계속 돕습니다. 개미가 너무 많아서 테이블 표면에 개미를 모두 놓을 공간이 충분하지 않습니다.. 로기, 어디 있어? 빨리 돌아와!\"",
    "85d6f195-79a7-4c1d-a7b9-8383f0bef9ee": "\"방화는 그만하고 각자의 길을 가는 건 어떨까요? \"",
    "a43bcbb5-3a25-4c67-b07d-1708dfeeedd9": "\"기분 어때요?\"",
    "82bb3a1b-f0fe-4b2d-9f88-14c486a5f5bd": "\"어떻게 함정을 통과할 건가요? 전에는 한 번도 할 수 없었어 \"",
    "f7217a69-e227-4f9d-8ad6-ddf245256c3b": "\"새 직업을 어떻게 처리하고 있습니까? \"",
    "b16341e8-8426-4d68-bf1f-8098d778d30a": "\"이 돌이 어떻게 힘을 부여 할 수 있습니까? \"",
    "b6dd28b8-b362-42d9-b237-78ef6339626d": "\"어떻게 드래곤이 당신을 먹지 않았습니까? \"",
    "319436cf-fb81-4898-8fff-aa9ee45f03ba": "\"어떻게 불에 안 탔어요?\"",
    "714b9690-5bd6-45ad-97ce-91949e5da435": "\"어떻게 내가 무슨 범죄를 저지를 수 있었을까? 그렇다면 내 기억은 더 이상 신뢰할 수 있는 출처로 간주 될 수 없습니다. 아마도 당신이 옳고 내가 사악한 일을 했을 수도 있습니다. 그러나 나는 그것을 기억하지 못합니다. 오히려 어떤 일이 실제로 일어났는지 이해하기에는 너무 많은 것을 기억합니다.\"",
    "e3cbe415-f37b-45c3-bab0-678534d46002": "\"어떻게 이런 이야기를 놓칠 수 있겠어요? 나는 앞으로 몇 년 후에 다시 이야기하는 것을 듣는 것이 아니라 그것을 목격하고 싶습니다.\"",
    "a95680f3-0ef1-476c-aedf-bc2ac1371f55": "\"어떻게 나라고 말할 수 있었습니까? \"",
    "b31b605b-7470-4a53-b03b-3f13e246bd72": "\"탈단과의 전쟁은 어떻게 끝났습니까? \"",
    "dbaa96d9-529a-4261-97e5-63786ba126e7": "\"어떻게 우리가 여기까지 왔습니까? \"",
    "8e28ce18-60d7-42b4-97a4-dfe54923e065": "\"어떻게 전투의 한가운데에 있게 되었습니까? \"",
    "79935fca-694d-4748-bd5a-f9218e3dc342": "\"어떻게 오셨나요?\"",
    "2e8c4f67-af8a-40d9-9da2-ea4b64c97ea4": "\"어떻게 알았어요? 예, 사실입니다 - 그들은 왕관의 흔적도없이 죽은 것처럼 누워있는 정원에서 왕을 발견했습니다 \"",
    "3d9568df-9152-435a-ab45-da78589e9bf8": "\"내가 용의 은신처에서 퇴각 한 후 어떻게 살아남았습니까? \"",
    "e6592e66-0b39-4f71-a9c6-610c3c1db59f": "\"어떻게 이야기를 수집합니까? \"",
    "c0490382-97ee-4949-b8a2-0292a06231d5": "\"그녀의 영토에서 녹티큘라를 어떻게 물리 칠 것으로 예상하십니까? \"",
    "cbe865ea-005e-4488-ae9a-797e9993313f": "\"어떻게 미래를 볼 수 있습니까?\"",
    "77e45c5f-3195-4d7b-b0c9-b124390799ed": "\"지난 6개월 동안 어떻게 지내셨나요? \"",
    "08d5778e-402e-4d4e-a949-9dcfb5aed1e1": "\"갤프리는 어때요?\"",
    "0226fd2a-9a7e-4df3-952b-ba05e4cd7271": "\"마지막으로 친구를 본 지 얼마나 되었습니까? \"",
    "718b5119-6d6b-4f35-b0fa-9d0b85cdb8a6": "\"임무에 얼마나 오래 있었습니까? \"",
    "6951cdb5-04c0-4fbe-af12-0ffd6df8bd2c": "\"무한한 별이 빛나는 하늘에 흩어져 있는 이 세계들은 얼마나 많을까요? 별들은 보이지 않지만, 이 조각들이 저 멀리 고향을 부르고 있다는 것을 느낄 수 있습니다... 하지만 그들이 숨기고 있는 이야기는 그곳이 아니라 물건이 파괴된 이곳에서 일어났습니다. 무슨 일이 있었는지 알 수 있도록 내 선물을 조금 넣을게요\"",
    "1bd3594e-4f98-4605-af74-4270c421cf1f": "\"무엇을 도와드릴까요? \"",
    "282ae1f2-b422-428a-9d17-de9b9db6d4e7": "\"얼마나 예쁘게 타는지!\"",
    "cd9fc2ea-be63-4371-a3e4-6f670bc5930d": "\"얼마나 특이한.. 나는 이야기를 수집하지 않지만 그것을 만드는데 도움을줍니다. 행운을 빕니다, 전하! 그리고 신들이 당신의 길을 인도하기를 바랍니다.\"",
    "88d87cf8-8917-43dd-a2b3-acd9e234ab6c": "\"콜란은 어떻게 설립되었나요? \"",
    "52044ba5-c5c1-4d2e-922f-4a9fe0276cd1": "\"어떻게 상아 미로의 모든 위험을 피할 수 있었습니까?\"",
    "1d69f364-794c-40d3-8bca-138f729cbdb7": "\"당신의 싸움은 어떻게 끝날까요? \"",
    "70787a76-8675-45a3-b620-f43b5cd1093d": "\"그러나 우리가 무엇을 배우 든 기억하십시오-진정한 용의 영혼인 그녀의 영혼은 모든 장애물을 극복하고 모든 고통을 견뎌냈습니다. 그녀는 자신을 정화 할 수있었습니다. 용은 육체뿐만 아니라 정신도 진정으로 강력하기 때문입니다 \"",
    "d715f231-5675-41b9-a3ff-11d1d568a809": "\"그러나 단 하나의 생명도 흔적없이 지나가지 않습니다. 단 한 명의 사람도 완전히 사라지지 않습니다. 그들에 대한 기억이 살아 있고 문화, 언어, 예술이 남아있는 동안 문명도 살아 있습니다. 저는 골라리온 사람들을 구하고 싶지 않았어요. 단지 소수의 생존자가 골라리온의 기억을 간직하길 바랐을 뿐입니다.\"",
    "0d316ef5-e783-415c-9224-46854d666f7f": "\"하지만 이상하게도 알루시니라의 데몬들은 저를 명예롭게 대합니다. 그들은 나를 미워하고 때때로 으르렁 거리지만 결코 공격하지 않습니다. 나는 많은 주문을 준비했고 언제든지 사용할 준비가 되어 있지만 아직 그럴 이유가 없습니다.\"",
    "d89b0fa2-5008-466f-900f-cd297f67e632": "\"인간 군주는 신하들과는 상당히 다릅니다. 그들은 사방에 눈이 있습니다. 그들의 팔은 길고 기억은 더 길다. 마을이 성장하면서 불명예스러운 기사가 있다는 소식이 왕에게 전해졌습니다. 결국 중무장한 왕의 부하들이 마을에 도착해 은둔 기사가 즉시 마을을 떠날 것을 요구했습니다. 마을 사람들은 인간과 요정 모두 그를 지키기 위해 싸울 준비가 되어 있었지만, 기사는 불청객을 자진해서 따랐습니다. 그는 유혈 사태를 피하고 싶었고, 늙어서 처형당하는 한이 있더라도 고향과 사랑하는 여왕을 다시 한 번 보고 싶다고 말했습니다.\"",
    "ce8e21b7-2e15-4750-b520-dc139d7565a6": "\"나는 세계상처의 악마 데바라다. 당신 때문에 내 클러치는 약탈당했고, 내 자손들은 태어나기도 전에 죽었다. 내가 잊었다고 생각하지 마시오.\" {n}그녀가 복수심에 찬 쉿 소리를 낸다.{/n}",
    "fbd50942-70aa-4fe5-93df-a7902fe5912b": "\"나는 세계상처의 골칫거리 데바라다. 우리의 마지막 만남은 당신이 나를 죽이는 것으로 끝났지만, 나는 그것을 당신에게 원망하지 않는다는 것을 알아라. 내 클러치를 점령한 데몬들 때문에 어쩔 수 없이 당신과 싸울 수밖에 없었소. 나는 당신이 내 무리에게 자비를 베풀었던 것을 기억하며, 그런 이유로 당신은 내 적이 아닙니다.\"",
    "bfb1cec8-3f75-463a-bd72-fcc3c4066e78": "\"저는 {g|Bronzeshield Fortress}청동방패 요새{/g}의 첫 번째 대장장이인 위대한 자리프의 제자 콜간이며, 진정한 스승의 작품에 매료되었습니다. 대장장이의 망치가 공중으로 치솟고, 대장간이 굉음을 내며, 불꽃이 지글지글, 리드미컬한 울림이 방 안을 가득 채웁니다. 이글거리는 손바닥이라고 불리는 모루가 행복하고 우렁찬 목소리로 대답합니다. 이 음악, 이 노래가 제 존재를 압도합니다. 나는 기쁨의 눈물이 뺨을 타고 흐르는 것을 느끼고 서둘러 닦아냅니다. 그것은 내 약함의 증거이기 때문입니다\"",
    "478f6491-e868-48c5-b800-e782ef3926fc": "\"나는 {g|Ghol-Gan}골-간 제국{/g}의 19번째 \"굽힘\" 군단의 병사, 사이클롭스입니다. 뱀족의 남서부 지역 중간 지대를 정벌하는 임무를 띠고 {g|Darklands}다크랜드{/g}를 여행합니다. 임무를 수행하는 동안 부대원의 3분의 1을 잃었습니다. 식량도 부족하고 사기도 떨어졌습니다.\"",
    "55688196-1faf-4584-beea-b0dfb33399b1": "\"나는 옛 이름은 중요하지 않은 겸손한 데몬입니다! 이제부터는 모두가 나를 뿔 달린 호러라고 부를 것이다! 레이디 {g|Hepzamirah}헵자미라{/g}가 나를 이끌고 전장으로 나가 적을 무찌를 것이다! 아니, 내 끔찍한 으르렁거림으로 저들의 초라한 시체에서 살점을 찢어버릴 것이다!\"",
    "19e3555e-61b9-4e8d-b4a7-1786f1a16dbe": "\"저는 {g|Kyonin}교닌{/g}에서 온 엘프입니다. 내 이름은.. 중요하지 않습니다. 나는 이야기 수집가인 스토리텔러입니다. 나는 고대의 알려지지 않은 전설을 수집한다.\" {n}남자가 미소를 짓지만, 당신을 향한 미소는 아닌 것 같군요.{/n}",
    "bf3210ee-7d8b-4c0c-9879-38aa5e5fbb87": "\"나도 당신만큼 놀랐고 실망했습니다. {g|Aroden}아로덴{/g} 자신이 소유했던 물건은 제 손을 거쳐간 수많은 호기심 중에서도 정말 희귀한 물건입니다. 이 파편이 우리 시대의 가장 큰 미스터리인 마지막 {g|Azlant}아즐란트{/g}의 운명을 밝히는데 도움이 될 수 있다는 희망을 품고 있었음을 인정합니다. 하지만 아쉽게도 그 물건은 침묵하고 있습니다. 그 소유자의 비밀은 내 손이 닿지 않는 곳에 있습니다\"",
    "fe5faf7d-97ff-4600-afe8-298bd49d155d": "\"나는 관찰자에 불과하다. 눈에 띄지 않기를 선호하는 초대받지 않은 손님. 데몬 로드 데스카리가 이지아그나를 향해 대낫을 휘두를 때 나는 숨을 참지 않는다. 이지아그나가 능숙하게 공격을 피하고 데스카리를 공격하려 해도 아무 느낌도 들지 않습니다. 나는 녹티큘라 부인의 명령으로 이곳에 왔다. 싸움을 지켜보고 알루시니라로 돌아가야겠어. 데몬 로드들의 일은 나와는 상관없어.\"",
    "6ac90b2d-c74a-4745-8d92-bf02e5ab6865": "\"나는 운명이 나를 위해 준비한 몇 년 동안 남은 시간을 자유롭게 살 수 있습니다. 그들이 지나가면 나는 죽고 파라즈마의 홀에 들어가 그녀에게 제대로 맹세를 할 것입니다.\"",
    "6f5da149-38fc-47c4-b67e-128684ca102b": "\"내가 잡고 있어요. 다시 잡고 있습니다! 광채! 당신은 그 어느 때보다 아름답고, 당신의 칼날은 몇 년 전처럼 날카롭고 치명적입니다. 하지만 난 아니야. 적어도 시간이 널 살려줬어. 나의 좋은 친구, 나의 충실한 동지.. 맹세컨대, 매일 밤 가장 어두운 공포가 내 꿈에 침입했을 때, 당신에 대한 기억이 그들을 쫓아 냈습니다. 내 꿈에서 당신의 칼자루는 내 손에 있었고 아무도 우리를 대적 할 수 없었습니다. 행복해라, 래디언스. 넌 좋은 주인님를 찾았어\"",
    "78d0c377-2ea5-4e68-97ed-d4592694bd6a": "\"이 직책에 대해 대단히 감사합니다, 전하. 덕분에 저는 매일 살아있는 사람들과 그들의 예술에 대한 많은 새로운 이야기를 발견합니다.\"",
    "0287fb9b-d963-4895-9c96-70bd740030b6": "\"나는 당신을 판단할 위치에 있지 않습니다\"",
    "6c35d3d7-fc8b-4083-adbe-26eb04d33287": "\"나는 선택할 준비가 되었습니다\"",
    "a16b2f90-a310-4c48-9bc8-a9f2c7622640": "\"나는 나의 거부에 대해 어떤 처벌도받을 준비가 되어 있지만, 타래의 청지기는 무언가를 숙고하는 것처럼 조용히 나를 바라 볼뿐입니다. '당신의 손에있는 지식은 빛을 보지 않아야합니다. 이것은 의심 할 여지가 없습니다. 하지만 폐하께서는 자비로우시며 양보하시기로 하셨어요.\"",
    "1d7ac672-aa73-4e91-9bed-1d61a6b77d5f": "\"나는 지난 백 년 동안 세계상처에 대해 무엇을 해야할지 알아 내려고 노력해온 전능 한 바보들의 회의에서 편안한 의자에 앉아 있습니다! 아니, 이건 의자가 아니라 왕좌다! 그리고 내 주변에는 모두 언데드 하인들이 있고, 그들은 내 앞에서 순종적으로 절하고 있습니다!\"",
    "b194968f-dcb3-46f1-a1c8-3ffa657f5e8f": "\"나는 '변칙'이라는 단어에 익숙하지 않지만, 네, 내 탑은 혼란스럽고 불가능한 기억으로 가득 차 있어 그 존재가 부자연스럽습니다. 아마도 그 기억의 메아리가 탑을 통해 저에게 다가온 것 같습니다.\"",
    "a3d43781-5d83-4b01-b829-e077af9ec922": "\"싸움의 한가운데에 와줘서 고마워요\"",
    "d53519d3-e166-44f4-9de8-f5bf5dce7a1c": "\"발레리에게 {g|Shelyn}영원한 장미{/g} 주문과 관련된 것이 있는지 물어봤어요. 주문과 관련된 것이 있는지 물었습니다. 순진한 질문이었지만, 그녀는 그것을 뻔뻔함이나 모욕으로 받아들였어요. 그녀를 탓하지 마세요. 일어난 일에 대한 책임은 저에게 있습니다.\"",
    "1654695c-11a1-428c-950a-6e1d56ff20ce": "\"회색 주둔지에 보관되어 있을 거야. 제가 방문했을 때 그들은 저를 기록 보관소에 들여보내주지 않았어요. 모든 성전사들이 자신들의 비밀에 관심이 있는 이상한 눈먼 엘프에 대해 긴장하고 있었기 때문이죠. 십자군 전쟁이 그들을 자연스럽게 편집증에 걸리게 만들었으니 이해할 만합니다. 하지만 이제 회색 수비대는 적의 손에 넘어갔어요. 원고를 볼 수 있다면 감사하겠습니다 \"",
    "50b1ff6c-bcbf-4698-b14f-986d67fefeaa": "\"실례합니다. 이야기를 보존하려는 저의 열정이 이성을 잃게 만들었습니다. 나의 새로운 기억은 결코 존재하지 않았던 이야기를 들려줄 수 있지만, 그렇다고 해서 내 마음속의 중요성이 줄어들지는 않습니다. 나는 그들 모두를 보호하고 싶었습니다.\"",
    "61cd7ffd-05ac-4743-b4bb-057617c790d1": "\"나는 인간 노예들에게 사이클롭스 위저드의 비밀을 알려주는 것으로 시작했지만, 그 이후로 수년이 지났고 내 공적 목록이 길어졌습니다. 나는 누군가가 독특한 힘이나 지식을 가지고 있다면 쉽게 악의적인 목적으로 사용할 수 있다는 것을 배웠습니다. 그러나 힘과 지식이 많은 사람에게 속해 있으면 아무도 혼자서 그것을 남용 할 수 없으며 균형이 유지됩니다 \"",
    "a8eeb8fa-c6a4-4a17-aaa7-9f4df2078d61": "\"당신의 친구 키니에게서 소식을 가져 왔습니다. 그의 영혼은 수천 년 동안 아레쉬카갈에게 붙잡혀 있었지만, 내가 그를 풀어주었습니다. 그는 두 사람이 탑에서 나눠 마셨던 따뜻한 스파이스 와인이 그가 평생 마신 와인 중 최고였다고 전해달라고 했어요.\"",
    "af45d79b-d2b4-4711-aec0-267317644589": "\"나는 내 영혼 깊숙이 공포를 묻었다 - 약해질 시간이 없었다. 우리 중 네 명만 남았고 괴물의 피가 물을 더럽힐 때쯤 우리는 숨을 헐떡이고 있습니다. 우리는 참수된 시체를 마른 땅에 남겨두고 후퇴하여 회복했습니다. 이제야 손이 떨리고 숨이 거칠어지고 눈물이 흐르도록 허용합니다.\"",
    "c4f99b9c-8369-4f5f-b818-411c14931c67": "\"특정 보라색 수정에 대한 정보를 찾으러 왔는데 당신을 찾았어요\"",
    "99110c03-993f-4edd-acdd-dc5a277ee319": "\"나는 그것을 느낄 수 있습니다. 변화가 제 마음뿐만 아니라 그 이상을 괴롭히는 것 같아서 무섭습니다, 사령관님 \"",
    "0aef77e1-fd64-4013-89c5-74514a223c6c": "\"나는 그 질문에 명확하게 대답 할 수 없습니다. 나는 단지 그녀의 생각을 건드리고 그녀의 감정의 희미한 흔적을 두드렸을 뿐입니다. 하지만 한 가지 확실한 것은 그 감정이 강했다는 것입니다. 여왕이 겪고 있던 고통은 매우 현실적이었습니다.\"",
    "275ab059-576b-49cc-a4a0-5e888e46c9ce": "\"확실하게 알 수는 없지만 느낄 수 있습니다 -이 유물은 우리 차원을 떠나지 않았습니다. 도난 당했는지 분실했는지는 아직 알 수 없지만 곧 찾을 수 있을 것으로 예상합니다. 당신의 유대감은 너무 강해서 쉽게 끊어지지 않을 겁니다.\"",
    "8b8dde3d-2c3a-497d-a223-4fe491ab0921": "\"말할 수 없습니다. 나는 {mf|Your Grace|Your Grace|Your Highness|Your Highness}, 완고한 사람이 자신의 기억이 회복 될까봐 두려워하고 의도적으로 내 눈앞에서조차 비밀을 숨긴 것 같습니다 \"",
    "894ac8c3-da51-4f08-be8f-2e8f315e0eae": "\"말할 수 없습니다. 그런 비전은 저에게 새로운 것입니다. 제 본능은 항상 미래가 아닌 과거를 향해 작동했습니다. 하지만 어떤 것들은 변합니다.. 모든 것이 변하죠. 어쩌면 지금은 이미 일어난 이야기보다 아직 일어나지 않은 이야기가 더 중요할지도 모르죠.\"",
    "7b965385-72a3-4e56-8266-9eae139cb58f": "\"나는 부적을 선택한다\"",
    "1413b133-392b-4e2a-a89b-0a341eb8cce3": "\"나는 허리띠를 선택한다\"",
    "75f68b76-0d28-4712-b83f-83e9d4294df7": "\"나는 반지를 선택한다\"",
    "620a9be6-5bb9-4dd6-8695-c403aa841873": "\"나는 골라리온과 합체하기 위해 심연을 선택했다. 이것은 죽어가는 골라리온과 운명을 함께 할 차원의 임박한 파괴를 염려했던 옛 친구에게 주는 마지막 선물입니다. 사실 저는.. 제가 성공할 수 있을지 확신하지 못합니다. 이것이 심연을 선택하는 또 다른 이유입니다. 갑자기 골라리온의 운명을 공유한다면 아무도 슬퍼하지 않을 것입니다.\"",
    "daf47046-d70e-43d0-b9bc-5961c7eecd7e": "\"나는 이상한 기호를 노트북에 복사했습니다. 이 낙서들이 무슨 뜻인지 전혀 모르겠어요. 미래의 데몬 로드은 탈출구가 없는 감옥에 갇혀 있는 동안 이 낙서들을 쓸 때 무슨 생각을 하고 있었을까요? 그는 여전히 제정신이었을까요? 이 메모를 이해하려면 도움이 필요해요. 그렇지 않으면 해독하는데 파라즈마가 준 시간보다 더 많은 시간이 걸릴지도 몰라요\"",
    "417860a6-3b7a-4fd4-9762-be4fc2841632": "\"나는 세계상처가 없는 과거에 대해 말할 수 있지만, 천국이 물질계를 침략한 과거에 대해 말할 수 있다. 네가 없었지만 아릴루 볼레쉬가 인류의 수호자로 알려졌던 과거. 내가 멘데브의 땅에 발을 디딘 적도 없고, 현명한 마법사 아라바슈니알이 케나브레스 아래 동굴에서 죽음을 맞이한 적도 없던 과거\"",
    "c8677312-98ee-4f48-bcd3-1b6e5aa91e33": "\"저는 한 마디도 할 수 없었습니다. 그들이 우리 사령관과 그에게 충성하는 병사들을 학살하는 동안 나는 움직일 수도 없었습니다. 그러나 그것은 그 다음에 일어난 일로부터 나를 구할 수 없었습니다. 그들은 살해 된 사람들을 뱀족의 신에게 제물로 바쳤다고 선언했고 우리 각자는 희생 된 사람들의 살을 맛 보거나 그들의 운명을 공유해야했습니다 \"",
    "673d8f0d-f86d-4d18-b45a-546c2230e9c4": "\"나는 더러운 갈망의 그릇을 만들었습니다. 그것은 힘, 고통, 고통을 갈망합니다. 나는 당신의 적들에 대한 나의 모든 증오를 그 안에 넣었습니다. 바로 내 창조물을 소유 할 운명을 가진 바로 그 사람들입니다. 그 속삭임에 유혹되는 자는 누구든 당신의 충성스러운 종이 될 것입니다, 오 주인님, 당신의 순종적인 노예가 되어 필멸자의 세계에 죽음과 멸망을 가져올 것입니다.\"",
    "dea83d46-c670-4eb5-b987-077aae14db8f": "\"나는 감히 논쟁하지 않고 잠시 동안 다른 것들에 대해 이야기합니다. 마침내 우리는 아침까지 작별 인사를합니다. 그리고 엘프가 명상에 몰두하기 위해 방으로 물러나 자마자 나는 모든 장비를 가지고 방에서 빠져 나와 탑의 주요 금고로 향합니다. 용서하소서, 친구여. 뱀을 집에 들여 보냈군요.\"",
    "49d2d0a5-b245-49f3-a371-2e3fa3cc3cbb": "\"파트너가 있을 줄은 몰랐어\"",
    "ddc39eca-9240-45d6-97ec-d33ba9310f95": "\"오랜 세월이 지난 후에도 이것이 여전히 나에게 중요할 것이라고 생각하지 못했습니다. 그런데도 저는.. 기뻐요? 감동? 슬퍼요? 내가 느끼는 감정을 이해할 수 없습니다. 그는 와인을 기억했다.. 우리는 종종 탑의 발코니에 앉아있었다.. 난....\" {n}그가 한숨을 내쉬고 미소를 짓습니다.{/n} \"미안하지만, 너무 사적인 이야기라 더는 이 대화를 이어가고 싶지 않군요. 하지만 키니가 평화를 찾도록 도와줘서 고마워요!\"",
    "d813d8d7-f04e-4476-a984-cc95bc11c4f3": "\"모르겠습니다, 사령관님. 저는 주문을 시전하지 않습니다. 마치 세상 자체가.. 당신이 나를 돕기로 결정한 순간 우리를 이곳으로 데려온 것 같습니다. 이런 현상은 처음입니다.\"",
    "5ed5319a-8be2-4e17-84ba-6e6c6792f9d3": "\"나는 그녀를 동정하지 않습니다. 당신도 양심의 가책을 느끼지 않길 바랍니다. 당신이 한 일은 옳은 일이었으니까요. 세상에 위협을 없앴으니까요.\"",
    "a213f7c5-470f-4fd6-b995-44bfc45af11c": "\"그렇습니다. 하지만...\" {n}스토리텔러의 입이 굳어집니다.{/n} \"당신은 그것을 휘두르는 사람이 아닙니다. 감옥에서 풀려나 다시 골라리온에 온 타르바폰의 머리에서 나라가의 뿔이 보인다. 그는 라스트월의 폐허 한가운데 서 있고, 살아있는 자들은 그의 이름을 저주하며 도망친다.\"",
    "e502b478-b916-4c86-932d-9219ef73ffc0": "\"나는 그의 비난에 대답하지 않습니다 - 그들은 다소 공정하기 때문입니다. 100년 전, 그림자의 여인 녹티큘라가 거래의 약속을 지키고 바포메트의 노트를 해독했을 때 골라리온을 구할 수도 있었어요. 하지만 내가 세운 목표를 달성하는 대신 연구와 준비에 조금 더 시간을 투자하기로 결정했습니다.\"",
    "775497b9-3b96-41e4-a9f3-91a31feada3e": "\"나는 가지고 있지 않다\"",
    "412d8d6a-ef95-4abc-b8c8-f287aa77a548": "\"모르겠고 그러고 싶지도 않아요! 햇빛이 절대 닿지 않는 이 악취 나는 지하 묘지에서 숭배할 만한 존재가 도대체 누구일까요? 굳이 추측하자면 데빌이나 데몬이겟죠. 저희가 본 몇몇 불경스러운 신사들은 노련한 베테랑 여행자들도 역겨워할 정도였어요. 벗겨진 가죽, 피와 내장이 담긴 그릇, 뼈로 만든 제단.. 그리고 이런 짓을 친족인 다른 뱀족에게까지 했어요! 포로들에게 무슨 짓을 저질렀는지 상상도 안 돼요.\"",
    "2d6fb76c-7221-481f-b8fc-1a52f01e835a": "\"모르겠어요! 보물을 먼저 만들거나 군대 전체를 무장시킬 수 있는 무기를 만들 수도 있겠지! 이 개미들과 함께라면 현실로 만들지 못할 꿈은 없어요!\"",
    "25057100-16f2-4f87-bc63-1ee21161813f": "\"모르겠습니다, 사령관님. 저는 이상한 불쾌감에 시달리고 있으며, 제 자신이 미쳐가고 있다고 느낍니다. 어떤 물체를 만질 때마다 이전과 같은 이야기가 아니라 여러 가지 가능한 버전이 보입니다. 마치 지금까지 생겨난 모든 것이 사방으로 많은 그림자를 드리우고 나는 그 사이에서 방황하는 것처럼\"",
    "a8b9370c-e071-44f4-8124-6c111046fef1": "\"모르겠어요. 극단적인 조치에 의지 할만큼 강하고 절망적인 사람. 나는 내가하고있는 일을 해야한다고 느꼈다 \"",
    "70778e17-ca9c-485d-a67f-240dad74b5b4": "\"모르겠어요.. 생각 좀 해봐야겠어. 내 상대인 {g|Earthfall}어스폴{/g}은 나보다 훨씬 강해요.\" {n}스토리텔러가 자신도 모르게 목소리를 높여 외칩니다.{/n} \"그것은 무자비하다. 단순히 생명을 파괴하는 것이 아니라 한 시대를 죽이고 골라리온 문명의 위대함을 끝장내버릴 것입니다. 그들은 망각 속으로 가라앉아 마치 존재하지 않았던 것처럼 잊혀질 것입니다.. 생각 좀 해야겠어!\"",
    "4a39b45c-c2d1-4824-8b60-64d831bca92b": "\"잘 모르겠지만.. 테렌델레브가 변색된 영혼을 위해 피난처를 찾았다고 믿어지는 곳을 알고 있습니다. 사르코리안 유적과 그 옆에 넓게 가지를 뻗은 나무를 봤어... 그곳에 스승과 제자의 운명을 밝혀줄 무언가가 있을지도 모르죠. 테렌델레브의 강인한 정신력이 어떻게 그녀 안에 있는 사악함을 궁극적으로 극복하는데 도움이 되었는지 알려줄 수 있는 무언가\"",
    "32bc0f0f-f35b-4822-9ac0-6c9257ba1967": "\"청지기는 더 이상 보이지 않지만 여전히 그녀의 목소리가 들립니다. '엘프야, 너의 과거를 찾아라. 그리고 골라리온의 이야기를 수집해라, 이것이 너의 소명이니. 이야기꾼이여. 이 순간을 기억하고 다시 한 번 당신의 손에 넘어간 위험한 지식을 파괴하면 파라즈마가 그녀의 홀에서 당신을 볼 것입니다. 그리고 {name}인 당신이 그를 도와주세요. 그가 올바른 결정을 내릴 수 있도록 도와주세요.\"",
    "2fa0aee3-84fa-4287-9c42-a810711f20d1": "\"나는 다시 잔을 마시고 아래를 내려다본다. 알루시니라는 주인의 발밑에 충실한 개처럼 탑의 바닥에 누워있다. 나는 여기서 존경을 받았다. 그림자 속의 여인조차 내 말에 귀를 기울인다. 내 입술에 위험한 미소가 번지는 걸 느낀다. 물론 17년이 지나면 골라리온으로 돌아가겠지만, 지금은 이곳에서의 삶이 좋다.\"",
    "f24c198a-6bdb-48e4-9e10-c3b35931df6b": "\"대낫을 땅에 떨어뜨렸지만 손상이 입었습니다. 바로 앞에 작은 균열이 있고 우주에 상처가 있습니다. 알루시니라의 하수 냄새가 나는데, 구원에 대한 희망을 가져다주는 멋진 냄새입니다. 나는 키니의 소매를 잡고 방금 서 있던 곳에 데스카리의 발톱이 공기를 가르기 직전에 균열 속으로 뛰어들었다.\"",
    "51b37915-b763-4d8b-b5b4-7b9afe656b86": "\"나는 마치 내가 반으로 찢어지는 것처럼 고통을 느낍니다. 나의 본질, 나의 전체 존재, 나의 정체성이 심연의 에너지로 가득 차서 곧 바뀔 것입니다. 골라리안은 그만두고 반은 엘프, 반은 데몬라는 새로운 피조물이 될 거예요. 두 차원 모두에 낯선 존재.\"",
    "22f1a03e-b57c-4f98-a07e-26e0e0ad0fee": "\"던전의 축축한 냉기가 느껴진다.. 무기가 부딪히는 소리가 들린다.. 피와 병사들의 발자국 냄새가 난다.. 근육에 둔한 통증이 있습니다.. 그리고 피곤함, 절망 직전의 끝없는 피곤함 \"",
    "9897be65-548b-4b07-aa56-5b9a69c1f075": "\"대답할 힘이 없어 고개만 끄덕일 뿐입니다. 스튜어드가 손을 들자 우리 둘은 소용돌이 속으로 빠져들었습니다. 보라색 불꽃과 전령의 빛나는 형상만 보이지만 나머지 감각은 우리가 여러 곳을 돌진하고 있다는 것을 말해줍니다. 갈매기 울음소리가 들리고 짭짤한 바다 공기 냄새가 나더니 성난 화산의 울음소리가 들려옵니다. 평원의 매서운 바람이 사막의 건조한 열기로 바뀌고, 눈 덮인 산 정상의 매서운 냉기로 바뀝니다\"",
    "63fbb6e4-e086-4c9e-8e3e-9014063f02d9": "\"귀하가 관심을 가질 만한 페이지를 찾았습니다\"",
    "f43c6cee-7ba1-40e4-bec8-c6c6ce826bca": "\"나는 불운한 도둑을 풀어주었다. 나는 그의 침입에 화를 내지 않았고, 수명이 짧은 이 불안한 젊은 이들과 이야기 할 수있어서 기뻤습니다. 나는 내가 얼마나 교제를 그리워했는지 전혀 몰랐다. 그 후 키니는 종종 내 탑에서 밤을 보내며 나의 환대를 받았다. 우리는 {g|Earthfall}어스폴{/g}의 공포를 함께 겪었죠. 그리고 때가 되자 나는 그를 심연으로 데려갔죠. 최근 그는 돈을 벌 수 있는 기회를 주는 레이디의 임무 중 일부를 수행하는데 도움을 주기도 했죠\"",
    "1f7a0186-2864-458f-8bb8-7c9a8b2f83ac": "\"골라리온에서 당신에게 줄 것이 있습니다. 보세요\"",
    "213bb202-ac3a-4d94-ba39-ce98a36904f9": "\"회색 주둔지에서 찾으시던 페이지를 찾았습니다\"",
    "45904257-cc63-48cb-b2e7-dfbc9bdbc6dc": "\"다시 한 번 인사드립니다, 사령관님.\" {n}{g|Storyteller}눈먼 엘프{/g}가 공손하게 고개를 끄덕이며 입가에 엷은 미소를 지었다.{/n} \"십자군 성전에 참가하는 것을 허락해 주십시오.\"",
    "7bb120e5-b656-4010-a84d-f126ae8058ce": "\"나는 환상을 보았다!\"",
    "fe77db55-66df-4de0-89c0-4eb1e11c7faa": "\"블랙윙 도서관에서의 만남에 대해 몇 가지 질문이 있습니다\"",
    "809b5788-905d-4027-93ac-95ac04251a62": "\"나는 항상 수많은 원정대와 군대, 심지어 왕국까지 불의의 최후를 맞이한 {g|Stolen Lands}도둑맞은 땅{/g}에 끌렸다. 이 땅의 중심부에 새로운 영주가 세워진다는 소식을 들었을 때, 저는 그 이야기의 일부가 되고 싶다는 생각이 들었습니다. 그래서 여기로 왔습니다.\"",
    "b600745b-144c-4197-8d34-2081ad3ace73": "\"나는 두려워하지 않기로 결정했습니다. 내 길과 십자군의 길은 같은 방향으로 이어지지만 아쉽게도 아직 하나도 같지 않습니다. 케나브레스에서 데몬들이 쫓겨난 후, 세계상처로 가는 길이 일시적으로나마 열렸어요. 이 기회에 가볼까 하는데...\" {n}엘프가 침묵합니다.{/n}",
    "f4f67bd8-213a-4bff-b36a-8edecf124439": "\"많은 수호석을 조사했지만, 케나브레스를 지키는 수호석에서만 내부의 결함, 부패한 지점을 감지했다. 데몬들이 반드시 이용할 취약점입니다. 데몬들은 수호석 내부에 병균을 퍼뜨려서 부패시키고 무기로 사용할 수 있습니다. 무슨 짓을 할 수 있을지 생각만 해도 무섭습니다. 수호석은 반드시 파괴되어야 합니다.\"",
    "46f73c0a-a617-4981-85e7-691c7e70b7ee": "\"골라리온과 다른 차원을 연결하는데 필요한 모든 것을 모았습니다. 골라리온의 타오르는 불씨를 {g|Earthfall}어스폴{/g}에서 숨겨서 구하는데 거의 다 왔어요. 조금만 더, 십년이나 백년만 더 기다리면 모든 것이 의식을 치를 준비가 될 거야\"",
    "7781604b-1394-4f33-a652-3f020c8b3fb3": "\"들었어, 이야기꾼\"",
    "4a7f61a6-5deb-4762-8292-4efb6c6838a7": "\"저는 레이디의 궁전에서 멀지 않은 어퍼 시티에 저만의 탑이 있습니다. 보호 주문으로 탑을 강화하고 골렘을 세워 지키게 했습니다. 탑 꼭대기에 골라리온으로 통하는 포털을 만들었는데, 나만 사용할 수 있어요. 급히 도망쳐야 할 때 탈출 경로가 될 것입니다. 매일 공격을 예상하지만 공격은 일어나지 않습니다. 우스꽝스럽고 놀랍게 들릴지 모르지만 알루시니라의 데몬들은 저를 존경하는 것 같아요\"",
    "3b5809b1-2e25-484d-815d-92bfd796e906": "\"이 마스크가 무엇인지, 누구를 위한 것인지 전혀 모르겠지만 왠지 모르게 내게는 매우 친숙해 보입니다.\" {n}이야기꾼이 얼굴을 찡그리며 가면을 손에 들고 마지막으로 무게를 재어본 다음 어깨를 으쓱하며 당신에게 돌려줍니다.{/n}",
    "f2ca8eb7-0709-40b0-a0d4-757bbf1e3e5c": "\"더 이상 질문이 없습니다\"",
    "a5602e82-99f5-463a-b3bb-1a7782cc0b66": "\"나는 이 사실을 말할 수 있는 사람이 없습니다. 이 두려운 지식과 끔찍한 추측을 공유 할 수 있는 사람은 아무도 없습니다. 나는 그것에 대해 말할 권리가 없습니다. 내가 탑에서 가져온 것은 어둠 속에 숨겨져 수천 년 동안 빛을 보지 않아야합니다. 그렇지 않으면 큰 화가 있을 것이오. 내 친구의 탑은 그가 상상하는 그런 굳건한 성채가 아니야. 나는 그의 비밀을 깊은 곳에 숨겨서 흔적도 없이 사라지게 해야 한다. 그것이 나 자신이 그것과 함께 사라져야한다는 것을 의미하더라도 나는 당신이 내가 왜 당신을 배신했는지 이해하기를 거의 희망하지 않습니다, 친구. 용서할 수 있다면 용서하고 작별을 고하소서.\"",
    "5a9f92a7-77c9-4091-9c57-115bb9e7b4d2": "\"다른 할 일이 있어요. 나중에 도와줄게요.\"",
    "fcc301bd-3cd9-44dd-929b-a9fadf7f95fc": "\"나는 그것에 대해 여러번 생각했습니다. 골라리온에서 보낸 수년 동안 내 친구는 점차 눈에서 불을 잃었습니다. 그의 의견은 점점 더 신중 해졌습니다. 그는 삶이 그에게 제공하는 모험에 서두르지 않았습니다.\"",
    "aa563414-2a9a-4a6e-9705-b311faa59304": "\"인정해야 해요, 불면증으로 고통 받고 있습니다. 매일 밤 누우 자마자 기억되는 사람들과 잊혀진 사람들의 유령이 내 침대 주위에 서 있습니다. 머릿속에는 수많은 이야기들이 맴돌고, 매트리스는 돌처럼 딱딱해지고, 베개는 얼음장처럼 차갑다.. 좀 더 푹신한 침대가 있으면 더 빨리 잠들 수 있을 텐데... 침대 때문은 아니겠지만...\"",
    "0d87b2f4-7ed0-4a2a-8d14-c0f831d5df08": "\"가야 해\"",
    "62a05318-5b6e-4602-bec7-5ff4b1912953": "\"가야겠어요\"",
    "9525aae2-6d97-4adb-8290-1f1c0591eb2e": "\"나는 내 아이디어를 버리지 않았습니다. 오, 아니요, 저는 조만간 그것을 볼 것입니다. 제 인생의 일이에요. 그냥 포기할 수는 없어요. 하지만.. 지금은 안돼요\"",
    "5a3c8857-9720-4294-9034-ab7cfa2a97c5": "\"엘프 플루트 소리가 들려요. 중앙 광장에서 즐거운 멜로디가 연주되고 있으며 지나가는 사람들은 춤을 추지 않을 수 없습니다! 이것은 내 고향 {g|Kyonin}교닌{/g}이 아닙니다. 이 왕국은 수천 년 전에 흥망성쇠를 거듭했어. 무엇이 망쳤지? 그들의 이야기가 들리는 것 같아요.. 러쉬우드의 슬픈 운명에 대해 들을 준비가 되셨나요?\"",
    "0dcb0084-55de-45e3-8075-d369bc8b759c": "\"엘프 플루트 소리가 들려요. 중앙 광장에서 흥겨운 멜로디가 연주되고 있고 지나가는 사람들은 춤을 추지 않을 수 없습니다! 이건 내 고향 {g|Kyonin}교닌{/g}이 아닙니다. 이 왕국은 수천 년 전에 흥망성쇠를 거듭했어. 무엇이 망쳤지? 내 생각엔.. 아니, 아니야. 이 유물들이 무슨 말을 하는지 잘 모르겠어요. 나머지 다섯 개를 찾아주세요. 그들의 이야기를 알아내고 싶어요!\"",
    "8f1be2a4-cc8b-47e6-824a-498fb6e7d6ae": "\"발굽이 삐걱거리는 소리와 바퀴가 삐걱거리는 소리가 들립니다. 모닥불 냄새가 난다. 바람이 내 얼굴에 부드럽게 키스하고 비가 하늘에서 눈물로 씻어냅니다.. 우리는 북쪽으로 향하는 길 위에 있습니다. 우리는 모험을 주저하지 않는 사람들에게 집이 되어줄 지도 끝자락 너머의 아무도 없는 땅을 향해 가고 있습니다. 그 땅에서 우리는 자유와 번영을 찾을 수 있을 것입니다.\"",
    "0a2d318b-2390-4807-abd7-b862c791ca5a": "\"삐걱거리는 소리가 들립니다. 강물이 튀는 소리. 덤불이 바스락거리고 화살이 공중을 날아다니는 소리가 들립니다. 어떤 대가를 치르더라도 시작한 일은 끝내겠다는 불굴의 의지와 냉철한 결심이 느껴집니다. 사슬갑옷이 몸에 달라붙고 고사리 같은 손으로 검을 꽉 쥐고 있습니다. 나는 용감한 영혼들의 리더로서, 도적들로부터 도둑맞은 땅을 단번에 정복하기 위해 도둑맞은 땅으로 떠난다\"",
    "c64bbadc-1b57-4fb8-a4f6-13ed65e88b03": "\"수도의 소음이 들린다. 상인들이 외치고, 말들이 지나가고, 병사들의 갑옷이 부딪히는 소리... 하지만 이 모든 것은 궁전 정원의 높은 벽 너머 멀리서 들려오는 소리입니다. 무성한 초목 사이로 소음이 거의 들리지 않습니다. 하지만 여기, 서늘한 고요함 속에서 고대 사이프러스 나무 그늘 아래서 두 연인이 속삭이는 소리가 들립니다. 난... 나는 그들 중 하나가 아닙니다. 아니, 난 그저 연약한 사이프러스 나뭇가지일 뿐이야.\"",
    "94d0df60-b64d-40be-aa9d-4e081f17c4a0": "\"나는 바스락거리는 날개 소리를 듣고 내가 갇혀 있던 동굴에서 나왔다. 누구인가? 친구? 적인가? 빛나는 후광에 둘러싸인 채 내 앞에 서 있는 그의 비늘에서 햇빛이 굴절됩니다. 황금 용 할라셀리아스!\"",
    "d2cc88a0-2f79-4322-9e6f-1be29d0c5b2e": "\"{g|Glenebon}글레네본{/g}의 황무지 위로 울부짖는 바람 소리, 풀의 속삭임, 멀리서 들려오는 천둥 소리가 들립니다. 음악과 웃음소리가 들립니다. 모닥불과 고기 굽는 냄새가 난다. 큰 잔치가 다가오고 있습니다. 하지만 내 마음은 불안으로 가득 차 있습니다.\"",
    "6d00c368-552e-4f18-9a8b-e677db681f16": "\"공구들이 부딪히는 소리, 누군가 웃고 떠드는 소리가 들립니다. 엔진 오일과 타는 단열재 냄새가 납니다. 이곳은 {g|Technic League}기술자 리그{/g}임에 틀림없습니다! 시간은 흐르고.. 사람은 변하지만.. 탐욕과 권력에 대한 갈망은 변하지 않아요! 한때 이 도구를 소유했던 사람은 누구였을까요? 그들은 무엇을 원했고 무엇을 성취할 수 있었을까요? 그들의 이야기가 거의 들리는 것 같아요.. 나머지 다섯 가지 아이템을 찾으면 그들이 우리에게 말을 걸어올 거예요!\"",
    "4ffd93d2-506f-4502-acef-2ea65957edc8": "\"공구들이 부딪히는 소리, 누군가가 웃고 떠드는 소리가 들립니다. 엔진 오일과 타는 단열재 냄새가 납니다. 이곳은 {g|Technic League}기술자 리그{/g}임에 틀림없습니다! 시간은 흐르고.. 사람은 변하지만.. 탐욕과 권력에 대한 갈망은 변하지 않아요! 한때 이 도구를 소유했던 사람은 누구였을까요? 그들은 무엇을 원했고 무엇을 성취할 수 있었을까요? 이제 그들의 이야기가 들립니다. 이 아이템들은 말할 준비가 되었습니다 - 들을 준비가 되셨나요?\"",
    "b9b13c42-cbba-40c9-96b3-bb52b3a409f3": "\"나는 도시의 수호자인 실버 드래곤 테렌델레브의 죽어가는 포효를 들었습니다. 동시에 나는 낯선 힘의 물결이 머리부터 발끝까지 나를 휩쓸고있는 것을 느꼈습니다. 테렌델레브가 죽은 곳으로 가서 무언가를 찾으라고 충고하고 싶어요. 더 구체적으로 말씀드릴 수 없어서 죄송합니다. 하지만 직감과 이상한 직감이 거길 가리키고 있어요.\"",
    "7128af10-4a31-4dc4-a1cf-a8393d244e0c": "\"저는 {g|Golarion}골라리온{/g}의 얼굴에서 영원히 사라진 많은 사람들과 종족의 이야기를 간직하고 있습니다. 하지만 그들은 내 기억과 마음속에 살아 있습니다. 새로운 이야기를 받아들일 때 저는 그 단어의 무게와 그 단어가 불러일으키는 감정의 무게를 견디며 제 안에 가두어 둡니다\"",
    "ae8a8f64-b25e-4a9a-a139-2bd10bab9e08": "\"내가 너희 둘을 죽였는데, 여기서 뭐하는거야? \"",
    "f523d850-b601-4e8d-8681-d4eb5e57f7c9": "\"나는 모른다 -이 이야기는 그에 관한 것이 아니었다. 드라이아드는 그를 다시는 보지 못했습니다. 아마도 그는 경비병들로부터 도망쳐 수많은 영웅적인 업적을 남겼을 것입니다. 아니면 그의 포로가 첫날에 그를 처형하고 왕의 목을 잘랐을 수도 있죠.\"",
    "3781698f-7c84-4740-8f62-909c55917111": "\"알아요.\" {n}이야기꾼이 고개를 숙입니다.{/n} \"그렇긴 해도, 처음엔 내 노력의 위험성이 크지 않아 보였어요. 나는 늙었고, 심지어 고대인이었으니까요. 너무 오래 살다 보니 어디서부터 시작했는지 잊어버렸어요. 수세기에 걸친 경험은 위험에 대한 감각을 무디게 하죠.\"",
    "7ebde5a6-6400-468d-be2f-eaff68c29f3f": "\"나는 이 지하 사원에 내 선물을 남깁니다. 이 고문과 분노의 그릇을 발견 한 사람은 누구나 주인이 되어 내 주인의 어두운 의지에 정복하게하십시오. 우리의 위대한 정복의 시간은 지났고, 내 동족의 유해는 태양 아래에서 불타고 있다. 곧 그들과 합류하겠지만, 웅장한 유산을 남길 수 있기에 마음은 평온하다\"",
    "0a4938e1-f7f4-470c-9a40-d333bee7b0f5": "\"저는 그곳을 떠나 길을 찾아 드레젠으로 향했습니다. 반나절 후에 십자군의 순찰대가 저를 발견했고, 여기까지 왔습니다.\"",
    "555295a9-2016-4a3b-a022-fcefe40431b5": "\"병사들이 말하는 것을 들었는데, 나는 내가 듣는 것이 마음에 들지 않는다. 이 지하 지옥이 그들을 변화시켰어요. 그들은 더 이상 빛의 도움을 바라지 않습니다. 그들 중 일부는 몰래 뱀족의 신에게 기도를 드리기 시작했다는 소문도 있습니다. 야만보다 더 나쁜 것은 순수한 광기입니다.. 하지만 돌이켜보면 이 임무 자체가 미친 짓이 아니었나?\"",
    "7b140b82-51f3-47b6-b7a6-2dcadb505ea7": "\"골라리온을 떠나 심연으로 가기 전, 나의 오래된 탑에서 그를 만났다. 내 목숨이 아니라 피난처와 하룻밤을 보낼 곳, 그리고 전 주인으로부터의 보호를 구한 도둑이었다. 내 매력이 통했는지 키니는 탑의 1층을 통과하지 못했습니다. 그곳에서 바닥에 앉아 내 덫의 살아있는 덩굴에 얽혀있는 그를 발견했습니다\"",
    "5f3fc54f-71eb-40d7-8bfa-51079fb5f728": "\"나는 당신의 친구인 키니의 영혼을 만났습니다. 그의 영혼은 수천 년 동안 아레쉬카갈에 의해 붙잡혀 있었지만, 내가 그를 풀어주었다\"",
    "7d0b71da-cda3-4ac4-a2cf-e29e5ff8e0e7": "\"내가 무사히 돌아와서 신들께 감사해야겠어. 어쩌면 내 아들이 좋은 희생을 할 수 있을까요?\"",
    "c089cbf9-9910-47a2-87e8-2b6273e8a233": "\"나는 내 법원에 현명한 조언자가 필요합니다. 국가 문제에 대해 저를 섬기시겠습니까?\"",
    "fe789b70-f508-4ff0-91d3-ef4792bfbe42": "\"보급품을 보충해야 합니다\"",
    "7392dd40-4464-4c72-b588-677bc5b6b43b": "\"나는 축하 행사를 조직했고 모든 지역 페이를 초대했습니다. 동네에 이렇게 많은 친척이 있는지 몰랐어요! 모두 다 왔어요! 수줍은 님프, 갈대 파이프를 든 즐거운 사티르, 부드러운 닉시, 멋진 버클 모자와 반짝이는 부츠를 신은 레프리콘... 축제는 사흘 동안 계속되었고, 손님들은 너무 즐거워해서 마지막에 모두 저를 여왕으로 선포했습니다. 나는 감옥이나 세금 또는 인간 법정에서 흔히 볼 수 있는 다른 불쾌한 것들을 설립하지는 않았지만 내 궁정의 사교 생활은 인간 군주가 질투 할만큼 활기차게되었습니다!\"",
    "2a3b69d6-0271-461a-8952-8485120fb730": "\"나는 편지의 세 번째 초안을 망칠 뻔한 종이 위에 떨어질 뻔한 잉크 한 방울을 퀼을 집어 털어냅니다. 내가 왜 이 편지를 쓰고 있는 걸까? {mf|그|그녀}는 절대 이 편지를 읽지 않을 테니까요. 종이 위에 퀼을 올려놓고 망설이지만 망설임은 오래가지 않습니다. '네가 어디 있는지 모르겠어'라고 내 손이 쓴다.\"",
    "b894f2df-3ed5-418b-bcb4-9d478de9294a": "\"나는 차원을 뚫고 전 세계를지나갑니다. 나는 지하 깊은 곳에 묻혀 다른 더 큰 부분으로부터 숨겨져 있습니다. 나는 세기를 거쳐 겸손하게 기다립니다. 작은 묘목이 내 힘을 먹고 믿을 수없는 크기로 자랍니다. 작고 이상하지만 사악하고 사악한 생물이 그 뿌리에 정착합니다.\"",
    "8e25231a-157a-4556-8c61-f654089b1ad0": "\"나는 이 악의에 찬 목소리를 알아본다. 이 전사는 블랙윙 도서관에서 나를 불태우려 했던 배신자 성전사입니다. 이상하군. 케나브레스에서 죽은 줄 알았는데요.\"",
    "074c2cbd-9db4-4ea4-a1ac-fe777e14aa73": "\"나는 페이지 위로 손을 움직인다. 고대 마법사의 말과 생각의 조각들이 느껴진다. 내가 걷고 있는 것과 같은 길을 걸었던 사람. 내가 이해하지 못하는 것이 많고 많은 것들이 나를 피합니다. 바포메트, 데스카리, 녹티큘라, 키니 등 무시무시한 이름들의 메아리가 들려요. 키니가 누구죠? 그건 중요하지 않아요\"",
    "a21f4fda-ba38-435e-9b50-6db7ab57c072": "\"이 투구의 미래가 보입니다. 그러나 곧 일어날 것 같지는 않습니다.\"",
    "40e2819e-84de-4d51-91b0-1bc073a6c423": "\"나는 많은 전투를 보았는데 모두 똑같아 보입니다. 타르바폰의 패배와 그의 투옥이 보입니다. 그의 투구가 그와 함께 묻힌 것을 보지만.. 움직입니까?\"",
    "3d5b733f-1d4a-4fb9-a0a1-945fb78c30a2": "\"대장간의 불꽃이 보입니다. 너무 가까워서 만질 수 있습니다. 열기가 내 얼굴을 태우고 불꽃이 내 뺨을 찌릅니다. 하지만 내 영혼에는 두려움은 없고 예술가의 작품에 대한 감탄과 경외심만 가득합니다.\" {n}이야기꾼은 일종의 무아지경에 빠진 것 같습니다. 그의 앞이 보이지 않는 눈은 오래전에 타버린 대장간의 불꽃을 비추고 있습니다.{/n}",
    "0af52cc3-f03b-4ca1-a021-46d40030c203": "\"나는 먼 세상의 빛을 본다. 나는 '짝사랑이 당신을 인도하게하십시오...'라는 말에 상처를 받고 상처를 입었습니다. 그리고 나는 찢어지고 쫓겨나고 분리 된 내 자아의 일부가됩니다. '그것을 찾아라. 그것을 사냥하라. 그것을 갈망하라' 나는 떨어지고있다!\"",
    "b832a649-840b-40d6-b88b-c2dcf004b684": "\"나는 당신의 영혼의 빛을 봅니다. 당신은 범죄를 저질렀습니다.\"",
    "f542aefa-74a1-4df5-9b89-8bd945ef01e7": "\"나도 너와 같은 환상을 본다!\"",
    "fd6fb0ee-6d6d-44d7-a5ce-c4c9befc3260": "\"나는 당신이 이 세상의 법을 어겼음을 알았습니다. 자백할 시간입니다\"",
    "533bf314-add6-436b-b75a-0efbdbd963ec": "\"알겠습니다\"",
    "a55aeff2-9c70-4fe7-a364-b7836167199e": "\"알겠습니다\"",
    "37aa1ff6-c07f-47d4-b7a2-868381ca4bd5": "\"나는 당신과 다시 비전을 공유했습니다 \"",
    "774c7d0b-af22-4e72-9a7c-9f6cc9d90baf": "\"나는 당신의 비전을 공유했습니다. 그리고 이 칼은.. 나를 유혹했습니다. \"",
    "e2c9f300-d61b-48ae-99c2-08059a45b304": "\"그때 도망쳤어야 했는데.. 어떤 이유에서인지 도망칠 수 없었다. 불에 탄 시체의 허리띠에는 저처럼 눈과 별이라는 상징이 있었어요. 내가 가장 좋아하는 허리띠, 좋은 허리띠.. 낯선 사람이 어디서 구할 수 있을까요? 분명 내 일족이나 먼 가족 중 누군가였을 거야...\"",
    "7b3a2c55-2e0e-4c23-800e-ef987683b1e0": "\"나는 잔을 한 모금 마시고 친구에게로 향합니다. 키니는 아무 말 없이 셔츠 밑에서 헝겊을 꺼내 보라색 수정이 싸여 있는 걸 보여줬어요. 저는 껄껄 웃었습니다. 습격이 끝날 때 제 친구가 갔던 곳이 바로 저기였어요! 글쎄요, 우리는 그 수정을 보관할 것입니다. 나는 그 속성을 자세히 연구하고 그것이 우리의 목표를 달성하는데 도움이 될지 알아볼 것입니다. 녹티큘라는 내가 그 수정을 가지고 있다는 걸 알 필요 없어. 지포리안이나 그녀의 데몬 로드 오빠에게 찾으라고 해.\"",
    "86b79af1-9f3b-458b-88ad-5f422a03c3d4": "\"나는 테이블에 앉아 내 보물을 다시 한 번 살펴 봅니다. 나는 그것들을 모두 알고 있으며 모든 세부 사항과 결함을 알고 있습니다. 그것들은 구원에 이르는 나의 길이며 나의 희망입니다. 수년 전 고대 마법사의 연구실 비밀 문 뒤에 잘 숨겨져 있던 탑의 폐허에서 이 보물들을 발견했어요. 보라색 불꽃으로 타오르는 하트 크기의 수정이었죠. 그리고 낡은 공책에서 찢어진 빈 페이지. 오, 얼마나 이 노트를 들여다보고 싶고, 다 읽어보고 싶었지만.. 한 페이지면 충분했습니다.\"",
    "f7d1c0b3-a766-4396-b8eb-4fc09d14b35c": "\"나는 천천히 내 옆에 앉아있는 키니에게 고개를 돌렸다. 내 어린 친구는 보통 그렇게 강력한 상대가 싸우는 것에 쉽게 감명을 받습니다. 하지만 내 옆자리는 비어 있습니다. 키니는 사라졌어요.\"",
    "31f61091-6a21-4609-933e-5be9444af7b3": "\"나는 내 친구를 몰래 쳐다본다. 그의 무질서한 자물쇠가 그의 얼굴 위로 떨어집니다. 키니는 무언가를 생각하며 부주의하게 눈에서 머리카락을 쓸어내린다. 나는 그의 부드러운 움직임을 즐기고 부끄러워서 외면합니다. 조금만 더 인내심을 가져, 친구. 곧 우리의 목표가 여기에 있을 것입니다-나는 그것을 확신합니다.\"",
    "a59d8839-7549-41d9-8f1f-654fe43bf46c": "\"나는 때때로 내가 오래전에 죽었어야 한다고 생각하지만, 어떤 이해할 수없는 힘이 나를 살아있게하고 이야기를 수집하기위한 탐구를 계속할 수 있는 능력을 부여하고 있습니다. 신의 힘이든 타락한 저주든, 어느 쪽이든 감사하게 생각합니다.\"",
    "9673faa0-04bd-45f7-8ac2-dc438669a65c": "\"저는 {g|Kyonin}교닌{/g}에서 수백 년을 보냈습니다. 저는 우리 부족이 우리 집이었던 숲을 돌보는 방식에 항상 감탄해왔습니다. 하지만 나머지 세상은.. 그들에게 아무 의미도 없는 것 같았어요. 하지만 전 {g|Golarion}골라리온{/g}을 사랑해요. 그곳의 모든 장소와 그곳에서 나타나는 모든 형태를요. 저는 많은 곳을 여행하고 집에 돌아와 가족들에게 제 여행에 대해 이야기했어요. 하지만 그들은 관심이 없었어요. 그들은 교닌에게만 관심이 있었죠. 더 넓은 세상에 대해 듣고 싶어하지 않는 그들의 태도는 저를 슬프고 화나게 합니다.\"",
    "aad73d92-5be8-469f-8286-2a6adfd23eb9": "\"나는 {g|Numeria}누메리안{/g} 사절을 쳐다본다. 그는 너무 어리다.. 내가 그의 어머니가 될 수도 있겠어. 그는 {g|Tiger Lords}호랑이 군주{/g} 족장의 명령을 가지고 왔어요. 우리 부족은 이곳에 머물면서 아르마그의 무덤을 지키라는 명령이죠. 나는 이미 내가 해야 할 일을 알고 있는데, 수십 년 만에 처음으로 손가락이 떨려요\"",
    "79013d64-683e-4b63-a8b8-cf355b849127": "\"아직도 이해가 안 돼요. 칼이 이것과 무슨 관련이 있습니까?\"",
    "922ad32c-479f-4f9c-897c-c7dc6d4cd6ed": "\"나는 여전히 충분한 시간을 벌면 치료법을 찾을 수 있다는 희망을 가졌지만 전염병에 대한 소식이 제국 군대에 전달되었습니다. 그들은 전체 지역을 격리하라는 명령을 받았고 우리 수호자들은 하룻밤 사이에 감옥에 갇혔습니다. 정착지는 삼중으로 둘러싸인 경비병에 의해 봉쇄되었습니다. 우리는 이전처럼 보석을 계속 채굴했지만 상인들은 우리의 상황을 이용하여 가격을 올렸습니다. 사람들은 죽어갔지만, 제국이 범죄자로 낙인찍힌 새로운 인력을 계속 보내주었기 때문에 마을은 계속 살아 남았어요\"",
    "509c38e1-c7b3-4fb0-a5c9-70107a6bcf08": "\"나는 불을 피우고 그을음으로 얼룩진 앞치마를 입는다. 나는 오랫동안 모루를 꿈꿔왔다. 모루가 나를 부른다. 그 매혹적인 목소리가 나를 사로잡습니다. 그 울림은 약속으로 가득합니다. 오늘 밤, 나는 직접 모루를 다룰 것이다! 오늘 밤, 나는 창조자가 될 것이다! 그리고 나의 작품을 본 자리프 마스터는 나를 동등한 존재로 인정할 수밖에 없을 것이다! 불이 천장까지 치솟고 나는 망치를 들어 첫 번째 획을 긋는다\"",
    "dcdf9e72-5981-4448-b80d-6b58ac86c3de": "\"나는 미궁의 벽을 덮고 있는 이상한 기호들 근처에서 멈췄어요. 나는 그것들이 진짜인지 확인하기 위해 손으로 만져본다. 바포메트가 감옥에 갇혀 있을 때 그린 암호화된 수수께끼입니다. 나무껍질로 덮인 수첩을 꺼내서 그 안에 있는 상징들을 열심히 베껴 씁니다. 내 뒤에서 두 마리의 미노타우로스가 내가 담요처럼 감싼 주문의 그물에 속아 싸우고 있다\"",
    "b42591c6-1b69-41fe-805f-cea3325e17cc": "\"나는 그가 적어도 1년 동안 골라리온에 다시 나타날 위험을 감수하지 않을 것이라고 굳게 믿습니다. 이 기간 동안 그가 두 번째로 살해되면 영구적입니다.\"",
    "fcea93c1-d67c-4bf7-b0e0-a070581acdf7": "\"그런 것 같네요. 내 진짜 이름은...\" {n}스토리텔러가 희미하게 웃습니다.{/n} \"기억하고 있었어. 교닌의 마지막 대마법사의 이름. 낡고, 원치 않는, 보잘것없는 이름. 더 이상 내게 어울리지 않는다. 나는 이야기꾼이고, 내 생이 끝날 때까지 그렇게 남고 싶다.\"",
    "46f93cd9-43a3-4a14-bcee-2f829c7c960e": "\"나는 그것이 어떤 병합 과정의 결과로 발생한다고 생각하며, 그 후 데몬 로드의 미사용 힘이 문자 그대로 돌을 사용하는 사람의 몸으로 흘러 들어갈 것입니다.\"",
    "19609f8b-41ed-4481-aae0-30efde98de39": "\"적들에게 둘러싸여 임무를 수행하기 어려운 것 같습니다. 제가 도와드리고 싶습니다. 안타깝게도 이 포털을 통해 아군이나 지원군을 데려올 수는 없습니다. 하지만 보급품은.. 골라리온으로 돌아가면 여행에 필요한 것들을 살게요. 필요한 게 있으면 이 종을 누르면 내가 가져다 줄게.\"",
    "ee8083ae-8852-443f-8b5b-397a1f2cd633": "\"싸움을 시작하려고 하는군요\"",
    "1dc00f6f-ce16-4aca-9c8e-b34d9250a74e": "\"이 이야기에 감사드립니다, 스토리텔러 \"",
    "19810bea-2359-48e0-b59c-19325203dfba": "\"이 이야기에 감사드립니다, 스토리텔러\"",
    "6809ebe3-dc09-4019-9c21-58bccc81c212": "\"그는 그날 밤에 한 일이 옳았는지 결정하려고 마지막까지 여행자들에게 러쉬우드에 대한 소식을 계속 질문했던 것 같아요. 공주를 체포했다면 결국 불화를 피할 수 있었을까요? 나는 그가 자신의 질문에 대한 답을 찾지 못했다고 믿지 않는다\"",
    "634bfb20-5a2b-4621-80b5-46630b2e5659": "\"그런 것 같아요? 정확한 숫자는 모르겠어요. 저 더러운 놈들은 정직한 전투를 하지 않아요. 그들은 비밀 통로를 통해 우리를 기습하고 뒤에서, 위에서, 또는 아래에서 공격합니다. 우리는 그들의 둥지를 많이 파괴했지만 여전히 계속오고 있습니다.\"",
    "0005345d-ccef-4abc-bddc-e106ec20e752": "\"데몬 로드들의 영혼은 죽은 후에 안식의 균열로 간다고 생각했어\"",
    "452003ec-410a-4082-95e6-bf880cad92cf": "\"이젠 지쳤어요. 그나저나 당신이 구해준 그 멋진 노인이 아직도 당신의 반응을 기다리고 있어요.\"",
    "fe1cdc69-c255-4fa8-997a-94a46672d1fa": "\"나는 그들의 이야기를 보려고 노력했다.. 내가 와드스톤을 만졌을 때 본 환상은 불분명했다. 수백, 수천 개의 서로 다른 이야기가 동시에 보였습니다. 번개가 번쩍이는 것처럼 서로 뒤따랐고 분리하는 것이 불가능했습니다. 어디서 하나가 끝나고 다음 이야기가 시작되는지 이해할 수 없었습니다.\"",
    "019ac1b5-d16a-4084-baf8-7f2243f1f138": "\"나는 돌아섰다. '봤지, 키니. 지포리안의 반역에 대한 증거를 확보할 수 있었어. 내가 옳았어...' 하지만 내 친구는 어디에도 보이지 않습니다.\"",
    "f2fb72cc-34a9-4355-950f-992e2748008a": "\"나는 공책의 페이지를 넘긴다. 엘프의 지혜와 데몬 로드 바포메트의 교활함이 여기에 모여 있습니다. 알루시니라의 보라색 수정이 어떻게 작동하는지에 대한 설명과 데몬 로드 데스카리의 대낫인 리프트카버에 대한 제 관찰이 적혀 있습니다. 저는 그 안에 쓰여진 모든 내용을 외우고 있지만, 계속 페이지를 넘기게 됩니다. 이 페이지를 만지면 희망이 생기고 결심이 굳어집니다.\"",
    "9196edfc-3bfd-4e1a-8b0a-2743670cb780": "\"나는 깨어난다. 맑은 하늘이 내 위로 흔들리고 열기로 타오른다. 나는 인간의 모습을 하고 있다. 상처의 붉은 먼지가 갈라진 입술에 달라붙는다. 누군가 방패와 창으로 만든 들것에 나를 업고 있습니다. 나는 너무 약해서 손을 얼굴에 겨우 들어 올릴 수 있습니다.\"",
    "1a5e02ef-4416-43a7-b186-af5e8640e01c": "\"용의 은신처에서의 만남에 대해 이야기하고 싶어요\"",
    "2d882a49-2cd6-46c7-82ed-5d28d019d028": "\"나는 당신과 당신의 과거에 대해 이야기하고 싶습니다\"",
    "69365446-c73f-49e1-b14a-896c50dcd985": "\"당신에 대해 더 알고 싶어요\"",
    "d5db8283-99be-4c28-b8b1-40e6877b882e": "\"여기서 하룻밤을 보내고 싶어요\"",
    "865bcda3-abb8-44d8-ab8a-f9c3a74f6d01": "\"할 말이 있어요.\"",
    "a350777e-ede0-4bce-ae9d-c7c21ffc505f": "\"더 빨리 합류하고 싶었지만, 아쉽게도 마무리해야 할 일이 있었습니다.\"",
    "942940c5-f99b-44ff-9298-cfd5cabfa1b3": "\"배너가 없으면 성공할 수 없을까봐 두려웠습니다. 비록 깃발은 없지만 우리는 여전히 여기 있고, 당신이 돌아오는 것을 보기 위해 살았습니다. 당신은 진정 우리의 깃발입니다, 사령관님. 무기를 위하여!\"",
    "e9cf0fc2-d14b-46c5-b4a8-42b95c6382e5": "\"아주 오래된 것을 찾고 있었어요. 소문에 따르면 {g|Earthfall}어스폴{/g} 시대에 관한 고대 두루마리나 책 페이지가 케나브레스에 보관되어 있다고 합니다. 전설에 따르면, {g|Kyonin}교닌{/g}의 자랑스러운 왕국의 마지막 날을 묘사하고 있는데, 나중에 엘프들이 {g|Golarion}골라리온{/g}을 탈출하면서 버려졌다고 합니다. 이 책에 기술된 사건들이 제 과거를 밝혀줄 거라는 막연한 희망이 있어요.\"",
    "2a148aac-d2e0-48c8-9442-0933800c49ec": "\"여러분의 기쁨을 진심으로 공유합니다. 며칠 전까지만 해도 제 목숨이 정말 위태로웠기 때문에 더욱 그렇습니다.\"",
    "9d52ab24-442d-41b3-8983-0baeb9556b15": "\"내가 직접 처리하겠습니다\"",
    "1c55de7a-dd53-4fa9-9793-68264db66538": "\"나는 죽고 새로운 모습으로 다시 태어나 무덤의 여인의 하인들과 합류 할 것입니다. 세계의 평면을 병합하는 방법에 대한 비밀스럽고 위험한 지식은 나와 함께 죽을 것입니다.\"",
    "a7990035-2996-4792-80f6-824d3a9c802f": "\"내가 타워까지 에스코트해줄게\"",
    "1e4bfdb0-baa2-4bb9-9abb-fbcd621a2569": "\"나는 여기에 머물 것이다. 나는 내가 찾을 수 있는 가장 멀고 안전한 곳에 숨길 수 있는 비밀 지식을 보관할 것입니다. 내 나이는 점차 나를 따라 잡을 것이지만, 나는 내가 수집 한 이야기를 책으로 쓰거나 견습생으로 맡을 누군가에게 이야기 할 수 있는 몇 년이 아직 남아 있다고 생각합니다 \"",
    "97f3e514-5a68-4f81-81d4-0c51d00fa6aa": "\"나는 당신에게 흥미로운 모험을 기원합니다 \"",
    "f2a52df1-54f6-4a65-9b2e-0a44242e2c25": "\"안 줄게요\"",
    "07194958-6861-4e69-8d50-1f626fba4bc7": "\"이곳을 불태우게 두지 않겠습니다\"",
    "f970337f-4eea-49e1-92a2-f87e0b6b0ed0": "\"그러지 않겠지만, 그래도 당신의 머릿속을 조금은 이해시킬 수 있습니다.\"",
    "12a11a5d-6211-4da8-930d-93bc286d8e69": "\"이 페이지가 속한 책을 쓴 고대 마법사가 나를 자랑스러워 할까? \"",
    "4ceaf119-6f25-40eb-8f45-7ec4db3ced81": "\"아이템 전체 세트를 그들의 이야기와 기꺼이 교환하고 싶습니다. 우리를 부르는 소리가 들리나요? 서둘러주세요!\"",
    "41b2f81c-ab4a-4078-97b9-7c3043415d66": "\"나는 케이든 케일린을 태워버릴 것이다 - 하지만 그가 신이 되기 전에. 그들은 그가 모든 경우에 좋은 농담을 했다고 말합니다. 모닥불 위에서 어떤 재치 있는 농담이 나왔을지 궁금하네요.\"",
    "52dc6428-a09c-416e-b0c9-d2b05937a27f": "\"나는 갈프레이를 태울 것이다\"",
    "df46514b-bbb5-4f0e-adbc-b08b539b73d4": "\"나는-그가 떠났다. 앞치마를 고리에 걸고 망치와 집게를 버리고 {g|Bronzeshield Fortress}청동방패 요새{/g}를 떠났습니다. 콜간은 스승 자리프가 처음부터 옳았다는 것을 마음속 깊이 알고 있었다. 콜간의 망치로는 결코 걸작을 만들 수 없었다. 노력은 영감을 불러일으키는 재능을 대신할 수 없으니까. 콜간은 {g|Droskar}드로스카{/g}에게 눈을 돌렸다\"",
    "7b13febb-0b1b-46ba-9a3d-9c319c20dc9b": "\"당신의 이런 평판이 얼마나 근거가 있는지 알고 싶습니다. 당신은 정말 그렇게 무정한가요? 아니면 당신이 쓰고 있는 오만한 가면 뒤에 다른 무언가가 있는 건가요?\"",
    "4b063b53-0c4a-4dea-af22-96f80e2f2eb8": "\"당신과 싸우고 싶지만 기다려야 할 것입니다. 이번에는 당신 동맹의 명령을 따르는 것이니 오늘은 우리가 선한 편이니 당신은 방해하지 마세요. 이 곳의 모든 것을 잿더미로 만들 테니 넌 네 할 일을 하도록 해. 원한다면 엘프는 여기 놔둬도 돼요, 태워버릴 테니까요\"",
    "e448c752-c9be-4ba9-9ca5-e32eb8841d16": "\"나는 그것에 내 목숨, 심지어 내 명예까지 걸겠다. 공주는 러쉬우드에게 충성합니다. 오늘 왕자가 뺨을 때린다고 해서 그녀가 백성들에게 등을 돌리지는 않을 것이다.\"",
    "35dbdc8e-4a7d-457f-aa69-792da91d1667": "\"나는 내 자신의 길을 찾을 것이다. 나는 당분간 탑에 남아있을 것입니다 - 나는 그 석조물에 손을 얹고, 있었던 모든 것들과 그렇지 않은 것들을 기억하고 싶습니다 \"",
    "003eef7e-91da-47a8-933d-d1ca1d0eba75": "\"나는 당신을 당신의 전설에 맡길 것입니다. 다시 만날 때까지 \"",
    "dc0498a6-ec2a-432d-b39e-c7507bb6e9cb": "\"저는 {g|Tiger Lords}타이거 로드{/g}의 아드라입니다. 저는 천 년 넘게 위대한 아르마그의 무덤을 지키고 있는 부족의 족장입니다. 3년에 한 번씩, 우리 젊은 이들은 스스로를 시험하고 부족의 어른으로서 자격을 증명하기 위해 무덤으로 모험을 떠납니다\"",
    "16c50bac-ea5c-4930-8874-193d370c1ec1": "\"저는 {g|Taldor}대 탈단 제국{/g}의 심장부인 탄닥 평원에서 온 잭신 트레스트린입니다. 저희 가족은 나이가 많지만 부유하지는 않습니다. 막내딸인 제가 물려받은 유산으로 이번 여행에 필요한 말과 수레, 물품을 겨우 충당했습니다. 하지만 그게 무슨 상관이겠어요? 제 진짜 유산은 열심히 일할 준비가 된 예리한 정신과 강한 손이었으니까요. 내 아이들은 내 조상들이 꿈도 꾸지 못했던 부를 알게 될 것입니다!\"",
    "2059e44c-41de-4b6e-8199-73500fffe3ce": "\"유감스럽게도 귀하의 질문에 대한 답변이 없습니다. 이 역병의 본질을 이해하려면 와드스톤이 어떻게 만들어졌는지 알아야 합니다. 그리고 그것은 저에게 숨겨져 있습니다.. 추측만 할 수 있을 뿐입니다.\"",
    "199aa51b-1399-4135-84f8-64d263c84b8b": "\"죄송합니다\" {n}스토리텔러가 어색한 미소를 짓습니다.{/n} \"나는 파라즈마의 무거운 침묵의 시선을 느낀다. 그녀는 나를 연구하고 있고, 내 결정을 평가하고 있다. 그녀는 내 대답을 기다리고 있다\"",
    "e1f7ea82-ce59-466a-9ac4-64045683f70e": "\"나는 떨어지고 있는데 뭔가 갈라지는 소리가 들립니다. 뼈가 부러졌나요?! 아니요, 창이었어요. 나는 샤프트를 가로 질러 거의 앉아서 떨어졌고 그것이 부러졌습니다. 산적의 공격이 시작됐고, 머리 위로 곤봉이 빙글빙글 돌았어요. 겁에 질린 저는 수레 밑으로 기어들어갔어요. 제 주변에서 캐러밴 대원들이 가축처럼 도살당하고 있었어요. 사기꾼 가이드이자 술주정뱅이, 슬픈 겁쟁이인 저 부발락을 믿기로 한 그들이 실수로 모두를 산적의 매복으로 이끌었던 사악한 시간이었다...\"",
    "9b747f04-37c2-4e41-bb83-31467836db16": "\"무사해서 다행입니다.\"",
    "d786a73b-840b-430f-a2e2-811c74ac4b51": "\"나는 여왕의 방을 떠나고 있습니다. 심장이 너무 두근거려서 멈출까봐 두려워요. 내가 할 일이 너무 무서워요. 하녀의 손에 급히 쥐어진 짧은 쪽지 한 장.. 용서해 주십시오, 전하, 하지만 전하의 왕국과 전하의 딸을 파멸시키느니 차라리 반역으로 제 명예를 더럽히겠습니다.\"",
    "1315e8c3-4291-459a-a099-2662cc17d0d6": "\"나는 내 길이 놓인 깊은 곳에 땅속에 누워 있습니다. 나는 잠들어 탐욕스러운 손이 나를 만지고, 나를 모으고, 내 힘을 빼앗아 가기를 기다리고 있습니다.\"",
    "3e1461eb-849f-4762-ab63-3d3a5b8a1f11": "\"나는 욕심이 없다\"",
    "eec72227-3fa8-49dd-b0e7-d6ecf1430f63": "\"나는 탑 꼭대기에 앉아 있어요. 오른손에는 따뜻한 와인 잔이 있습니다. 왼손에는 나무 껍질로 덮인 공책이 있습니다. 나는 공중에 떠다니는 재를 들이마신다. 와인은 입술에 그을음의 씁쓸한 맛을 남깁니다. 심연에서 {g|Golarion}골라리온{/g}으로 돌아온 지 백 년이 지났다. 백 년 동안 연구와 노력, 그리고 고된 여정을 보냈지.\"",
    "bb59d06a-a58e-4861-8955-349f5dbf6665": "\"죄송합니다, 당신의 발자국을 알아보지 못했습니다 - 제 마음이 혼란스러운 것 같습니다\" {n}스토리텔러의 목소리가 속삭임으로 떨어집니다.{/n} \"그것이 나를 속이는 것 같아 두렵다\"",
    "e2311fbf-af0f-451c-abc1-92b9939fe81f": "\"나는 탑 꼭대기에 서 있어요. 제 손에는 따뜻한 와인 잔이 있습니다. 녹티큘라는 내 습격에 만족해했습니다. 아니, 그 자리에서 지포리안을 죽이진 않을 겁니다. 마님의 처벌은 훨씬 더 정교하거든. 추방, 강등, 심지어 인큐버스가 가장했던 한심한 생물로 변신까지, 녹티큘라는 선택의 여지가 많아요. 난 상관없어. 난 내 역할을 다했으니까요.\"",
    "7af649d5-de9b-4dca-8412-c0a75f598af0": "\"나는 손에 잔을 들고 탑 꼭대기에 서 있습니다. 내 영혼에는 분노도 슬픔도 없이 공허함과 피로감만 가득합니다. 와인에 입술을 가져다 대지만 아무것도 맛보지 못합니다. 우리는 여기서 각자의 길을 간다, 나의 옛 친구. 나는 당신의 눈에서 승인을 찾고 우리의 우정을 숭배하곤했습니다. 하지만 이제 그것은 부담이 되었습니다. 쭈글쭈글한 오렌지 껍질처럼 말라버렸어. 나는 깊게 숨을들이 쉬고 폐를 채우고 잔에서 와인을 던졌습니다.\"",
    "a501c8dd-c176-4da1-8312-501b669c396f": "\"그러시겠죠. 내가 어떻게 그곳에 갔는지, 왜 내가 죽지 않았는지 궁금 할 것입니다. 내 말이 맞죠?\"",
    "b0921fe8-b983-414c-bf14-b9d6638daf80": "\"당신을 수호자의 심장으로 데려가겠습니다.\"",
    "11c0c134-7777-4af6-b2ea-158bb547d2de": "\"나는 몇 년 동안 특정 탑을 찾고 있었는데, 그 곳에서 나는 이상한 느낌을 받았습니다. 그 탑은 오래전에 내 소유였던 것 같습니다. 제 습관을 알기에 과거에 대한 질문에 답할 수 있는 기록이나 기타 물건이 집에 남아있을 것이라고 생각했습니다. 불행히도, 나는 그 탑이 이제 괴물의 은신처라는 것을 너무 늦게 깨달았습니다.\"",
    "a4dd448d-546c-4eeb-84ad-ad0e0796801d": "\"나는 지금까지 당신을 연구 해 왔으며, 미묘하고 눈에 띄지 않는 터치로 당신의 영혼을 수정하고 내 손에서 부드럽고 유연해질 때까지 조정했습니다. 그래서 네 몸에서 영혼을 떼어내는 것이 전혀 어렵지 않다. 정말 놀라운 경험이지? 혼란스러운 게 느껴져요. 괜찮아, 거의 다 끝났어. 이제 드디어 자유로워질 거예요.\" {n}이야기꾼이 몸을 떨며 지팡이를 당신에게 돌려줍니다.{/n}",
    "5b6eb644-c0bd-4813-b906-c89e864c9802": "\"유물을 몇 개 가져왔어요. 이야깃거리가 될 만한 게 있나요?\"",
    "5a54a40c-2dce-4514-8ed3-3113c31e798a": "\"마음이 바뀌었어요. 이 이야기는 당신에게 미스터리로 남겨 두십시오 \"",
    "d390630b-a1fd-4330-9ab6-182ee9499183": "\"나는 내 일을 끝냈고 이제 이곳을 떠날 수 있지만 여전히 머물러 있습니다. 내 뒤에서 느껴지는 이 이상한 존재는 무엇일까요? 모든 보호 주문에도 불구하고 누군가가 나를 지켜보고있는 것처럼. '누구세요?' 나는 대답을 기대하지 않고 조심스럽게 물었다. '어둠'이라는 수줍은 여성 목소리가 내 귓가에 속삭입니다. 내 의지와는 상관없이 나는 몸을 떨었다.. \"",
    "d880ea37-b655-4512-8e60-6f36e41fa10a": "\"전투에서 타래의 청지기를 만났습니다.\"",
    "60514f6f-577c-426b-a7e8-d1b6994dbb64": "\"놀라운 유물을 발견했습니다. 그것에 대해 말씀해 주시겠습니까?\"",
    "3f876d57-d86f-4dff-acd9-378998fa0b7c": "\"고대 유물의 파편을 발견했습니다. 모루에서 복원해 주실 수 있나요?\"",
    "21a5aba6-ca6a-4060-8530-ce8addc2c4a3": "\"여러 병사들이 집으로 돌아갈 희망을 잃었다고 서로 몰래 말하는 것을 들었습니다. 하지만 저는 굳건합니다. 아내와 아이를 위해 살아서 집으로 돌아가기 위해 무슨 일이 있어도 견뎌낼 것입니다. 하지만 새로운 행군, 새로운 전투가 있을 때마다 그들을 다시 볼 수 있을 거라는 생각은 점점 희미해집니다. 태양의 보호와 인도를 구하지만, 그 위대한 광명이 이 아래에서 제 기도를 들을 수 있을까요?\"",
    "005984b8-c214-4659-b560-d34a494ea4cb": "\"나는.. 모르겠어요. 내 행동이 나 자신에게도 불분명합니다. 나는 지친 것 같다. 골라리온에서 살아남은 사람들을 보면 더 이상 그들을 구하고 싶지 않다는 생각이 들어요. 이미 글 쓰는 법을 잊어버린, 서른 단어의 어휘로 겨우 살아가는 소수의 폭도들에게 누가 필요하겠어요?\"",
    "4c2e221c-b99f-4235-8496-b6e4f61a9941": "\"나는.. 모르겠어요. 분명히 할 수 있습니다. 하지만 이런 일은 처음이에요! 당신을 만나기 전에는 미래가 저에게 비밀을 열어주지 않았어요! 신이시여, 당신은 누구이며 왜 우리의 길이 교차합니까? 우연이 아닌 것 같아요.. 뭔가 중대한 일이 일어나고 있고 운명이 우리를 무언가를 향해 밀어 붙이고 있습니다! 하지만 그게 뭐지? 답이 없는 질문.. 맹세컨대, 오늘 아침 나는 무엇이 나를 기다리고 있는지 상상할 수 없었습니다!\"",
    "e3668dec-6a35-477d-ad43-bea7ebe29848": "\"나는.. 볼 수 없어요. 모르겠어요. 상관없어요.\" {n}이야기꾼이 어깨를 으쓱하고 얼굴을 찌푸립니다.{/n} \"이건 제 작품이 아니라 스승님의 작품이에요. 신경 안 써요.\"",
    "7be8acbe-8421-4b5c-825a-2528ce107976": "\"나는.. 이것에 대해 생각해야 할 것입니다. 나중에 개인적으로. 그를 도와주고 말해 주셔서 감사합니다.\"",
    "8e6ea5a8-c7c8-409b-945c-b8c4621a58c6": "\"이 탑을 볼 수 있다면 더 구체적으로 말할 수 있지만.. 이 돌 위에 서 본 것이 이번이 처음이 아니라고 확실히 말할 수 있습니다. 내 뒤에 돌 아치 안에 문이 있나요? 나무는 엘프 글자로 장식되어 있습니다. 그 옆에 당김쇠가 달린 종이 있습니다. 당김쇠는 가죽으로 만들어져 있습니다.. 아니, 실크야! 내 말이 맞죠?\"",
    "1f99d795-e057-4918-a2ca-70dfe95b49a9": "\"자만디가 도적의 도둑맞은 땅을 한 번 치워줬는데, 왜 또 다시 해야 하는 거죠? \"",
    "d8c8b2f3-5a25-4e9a-a55f-a7b4ee834f7c": "\"모두가 거기서 우리를 기다리고 있다면, 우리를 위해 승리의 연회를 준비해달라고 전해주시겠습니까? 그리고 아이부가 케이크를 원한다고 전해주세요!\"",
    "64882608-5455-4c68-8dc6-a61617b60392": "\"사령관님, 임무를 완수하는 것이 조금이라도 더 쉬워진다면 기꺼이 그렇게 하겠습니다\"",
    "8081634e-3b5c-42f5-be68-c856ad7c31ec": "\"만약 당신이 어떤 위대한 인물을 태울 수 있다면 - 누구든지 - 누구일까요? \"",
    "ee473003-3177-4195-8a7c-75550fde128c": "\"당신이 그렇게 말한다면. 그것은 당신의 죽임입니다.\"",
    "e2ce9490-3b62-4ed1-853d-1a39bbe54729": "\"궁금증이 충분히 강하다면 나르마치를 직접 방문하여 현지인에게 물어볼 수 있습니다. 그곳에 있는 누군가가 다음에 무슨 일이 일어났는지 알 수 있을 것 같아요. 하지만 이 이야기는 페이 왕국이 어떻게 세워졌는지에 대한 이야기입니다. 그리고 그 이야기는 끝났어요\"",
    "4e3d8de1-2475-4e03-a1b3-604e9879a1a7": "\"중요...\" {n}데바라가 비웃습니다.{/n} \"그는 단순히 엉망진창을 치우라고 우리를 보냈어요. 그는 이 탑 전체가 마지막 조약돌까지 '변칙'으로 가득 차 있으며, 한 장의 페이지나 돌도 남기지 않고 내용물과 함께 불태워야 한다고 말했습니다. 이제 기회가 왔으니 이 탑의 주인도 소각해야 할 것 같습니다.\" {n}그녀가 스토리텔러에게 위협적인 표정을 짓습니다.{/n}",
    "d0ddd0c9-dee6-4247-abb3-0d7d801559bd": "\"불가능합니다. 우리는 단 하나의 목적을 위해 돌아왔다. 그 목적을 달성하지 못하면 우리는 다시 죽게 될 것입니다. 그리고 저는 살아있는 것이 훨씬 낫습니다.\"",
    "669091fd-2cde-421f-9074-bb0feefb1985": "\"말하자면 그렇습니다. 알리니아의 영력이 안식의 균열로 가지 않은 후, 녹티큘라는 그녀의 시체를 변형시키기 시작하여 시체가 더 단단하고 정적인 형태를 취하도록 강요했습니다. 알린시아의 영적 본질에게 이 투옥이 얼마나 악몽 같은 일이었을지 짐작할 수 있을 뿐이야.\"",
    "e07579fa-a4ac-4ad0-ba6d-c0f4a7312961": "\"이 장소들 각각에서 나는 한 페이지를 찢어 바람에 날려 보냅니다. 바람은 내 손에서 새 장난감을 움켜쥐고 멀리 날아가 오랫동안 내게서 숨어 있습니다. 페이지가 찢어질 때마다 나는 잊기 시작합니다. 상아 미로에서 내가 뭘 했지? 내가 왜 알루시니라에 살았을까, 그리고 실제로 그곳에 살았던 적이 있을까? 키니라는 이름은 어렴풋이 익숙해 보이지만 왜 나에게 의미가 있어야하는지 기억이 나지 않습니다. 제 이름이었을까요? 지친 나는 시든 풀밭에 쓰러졌다 - 내 집 {g|Kyonin}키닌{/g}의 숲에서 나는 냄새가 이런 것이었음을 기억한다 - 내 마음은 어둠 속에 빠져든다\"",
    "7185e24d-04a0-4ab8-8831-7de973696cf6": "\"잊혀진 과거에 나는 심연을 정기적으로 방문해야 하는 일을 한 게 틀림없어... 아니면 심연에서 골라리온으로 정기적으로 방문했겠지. 그런 포털은 꽤 편리한 교통 수단이며 초대받지 않은 방문자로부터 잘 보호됩니다.\"",
    "407dd0ca-5668-4280-9173-e1ac862cd8b9": "\"내 환상에서, 당신은 뱀처럼 당신을 감싸는 새로운 힘으로 표시된 심연에서 돌아 왔습니다. 당신의 목소리는 땅을 떨게했고, 사람들과 데몬들은 무릎을 꿇었고, 아이오메데는 직접 당신에게 도움의 손길을 내밀었습니다. 하지만 당신의 관심은 오직 갈프레이 여왕이 가져간 깃발의 행방뿐이었죠.\" {n}이야기꾼이 고개를 저으며 {/n} \"내가 본 것을 믿기 어렵다는 건 알지만, 나는 내 환상을 믿는 습관이 있어요. 그래서 서둘러 성채로 가서 갈프레이 여왕의 소지품에 손을 얹고 여왕이 어디로 갔는지, 깃발이 지금 어디에 있는지 알아내려고 했어요\"",
    "06102c9b-734c-4b5a-9439-ce4e26f78cdf": "\"그렇다면 저는 당분간 이곳에 남겠습니다. 데몬의 공격을 받고 있는 도시를 돌아다니는 것은 시각장애인에게 바람직하지 않으니까요. 안전한 곳으로 갈 때는 꼭 저를 데려가 주세요.\"",
    "b6cb3e6f-3a44-4285-be0f-af4be4566414": "\"그렇다면 행운을 빕니다. 타르바폰과의 전투는 몇 가지 전설보다 더 많은 영감을 줄 것이라고 확신합니다.\"",
    "8516a85c-20b8-4e23-841d-244902cffddf": "\"이 경우 부패를 제거하기 위해 가능한 모든 노력을 기울여야 합니다. 안타깝게도 수호석에서 부패를 추방할 수 있을 만큼 강력한 도구를 어디서 구할 수 있을지 모르겠습니다. 내가 아는 한 케나브레스에는 그런 도구가 없어. 하지만 데몬들이 뭔가 가지고 있을지도 모르죠.\"",
    "d438f6f9-6255-4602-9575-1ece4aa7581e": "\"당신의 이름으로, 우리는 행복한 어둠을 떠나 무한하고 역겨운 하늘 아래 떼 지어 몰려드는 생명을 없애기 위해 깊은 곳에서 일어났습니다. 무자비한 재앙처럼 우리는 언덕과 골짜기를 휩쓸며 {g|Abaddon}아바돈{/g}의의 선택에 감히 맞서는 자들을 모조리 파괴했습니다. 그들의 피가 대지를 적시고 비명이 산을 떨게 했지만, 종말의 기수 중 가장 무서운 내 주인의 굶주림을 해소할 방법은 오직 나만이 알았다!\"",
    "fd5adcff-98ba-4e73-b0be-6483016c1f5e": "\"여행할 때 고대 시대의 물건에 특별한 주의를 기울이세요. 도둑맞은 땅 곳곳에 그런 물건이 많이 있을 것입니다. 이 땅은 많은 왕국의 흥망성쇠를 기억하고 있기 때문입니다.\"",
    "40e513f0-4e9a-4ce0-b238-e08e0fbf6bfa": "\"내부에서 우리는 벽을 지탱하는 고대 대들보와 녹슨 도구가 흩어져있는 것을 발견했습니다. 코볼트들이 파헤친 무덤도 몇 개 있었는데, 그 안에는 고대 탈단의 갑옷 조각이 들어 있었습니다. 결국 고대인들이 이곳에서 보석을 채굴했던 것 같습니다. 안타깝게도 그들에게 무슨 일이 일어났는지 알아낼 방법이 없었기 때문에 저는 그 광산을 제 소유라고 선언하고 우리만의 작업을 시작했습니다.\"",
    "3d555073-7f55-4ef0-8084-cc8dc068cf92": "\"오래된 골라리온을 구하려고하는 대신 새로운 골라리온을 도왔어야했습니다. 나는 옛 골라리온의 기억을 보존해야 했어. 잃어버린 문명의 지식과 유산을 모아서 필요할 때 세상에 전해주어야 했어요. 언젠가는 도움 없이도 잿더미에서 다시 일어날 테니까요. 저는 지금도 그렇게 믿고 있고, 마음속 깊이 항상 그렇게 믿고 있습니다.\"",
    "0e0f057c-9ea2-4f67-aae0-2cd6be9532da": "\"이라베스가 당신이 나를 찾는 이유를 설명했습니다. 나는 케나브레스의 당국에 지역 와드스톤이 더럽혀졌다고 경고했다. 그들은 내 경고를 무시하고 그들의 무 활동에 대한 대가를 치렀습니다.\"",
    "1bb6740b-2611-48aa-968e-43a638c4cd7d": "\"드레젠이 그렇게 조용한 적이 있었나요?\"",
    "e28a39f4-a2c4-402e-82f5-22f707c718d3": "\"그게 다입니까? \"",
    "840b5201-1d41-4401-b8ba-36ff52d7dcec": "\"당신이 본 것이 일어날 운명입니까? \"",
    "c74dab17-d7ef-4e32-9dca-a6188178dae8": "\"뻔하지 않나요? 동굴이 있는 땅을 내 소유이자 탈단 제국의 일부로 주장할 거야! 그리고 누구든 내게서 빼앗으려 한다면 나뿐만 아니라 제국 군대도 상대해야 할 것이다!\"",
    "bf006baa-214e-42bc-9cf7-1eebe44ac8c4": "\"지금은 중요하지 않습니다. 제 자신에게도 쓸모없는 것으로 판명 될 수 있는 제 벤처에 대한 세부 사항으로 여러분을 지루하게하고 싶지 않습니다. 하지만 이 임무가 끝나면 십자군에게 돌아가서 데몬과의 대결을 돕도록 노력하겠습니다. 다음 세계가 아닌 이 세상에서 다시 만나길 바랍니다.\"",
    "ffe664f7-da5f-4a9a-a871-b37abc47766c": "\"그것은.. 아무것도없이 끝났습니다. 탈단족은 정복이 아니라 탐험하고 지도를 만들러 갔다. 제2 탐험대는 {g|River Kingdoms}리버 킹덤{/g}을 거쳐 엔카르탄 호수 주변을 돌아 {g|Hold of Belkzen}벨크젠 요새{/g}에 도착한 뒤 귀환했습니다. 하지만 탐험을 시작할 때만 해도 이 원정대는 진짜 위협으로 보였고, {g|Numeria}누메리안{/g}은 그들을 물리칠 준비를 했습니다.\"",
    "ad9e3194-83f8-4313-9f35-2af6ab92d9a4": "\"일어났어요. 지난 10년 동안 기대했던 일이 일어났습니다. 내가 준비했던 것. 제 친구인 키니가 제 환대를 이용해 제 연구 노트를 훔쳐갔습니다. 그 노트에는 제가 수년 동안 가장 위험한 출처에서 수집한 지식이 담겨 있었고, 저는 그 중 일부만 해독했습니다. 이제 그 지식 중 일부는 영원히 사라질 것입니다. 그는 작별 인사도 남기지 않고 그냥 떠났고 다시는 돌아오지 않았습니다.\"",
    "4d8d0aaa-1c9a-42d7-9fa4-3132a4a980c0": "\"지인을 통해 접할 수 있었던 모든 놀라운 이야기에 대해 빚을 진 것은 바로 저입니다\"",
    "f27f32b5-2a73-42fa-b342-02c0df36fa42": "\"짧지만 그럼에도 불구하고 빛나는 이야기입니다. 여러분과 공유해야겠습니다.\"",
    "3f644bc8-d52d-45b5-95e6-fbceb4c70010": "\"내 자신을 보고 내면에서 찢어지는 감정 (오래전에 느꼈던 감정)을 느끼고 기억하지 못하는 것은 너무 이상합니다. 마치 내가 분열되어 이야기꾼과 주인공이 된 것 같아요. 그 순간 이야기가 끝나서 너무 아쉽습니다.\"",
    "bfdbfefd-ca3d-4192-b252-09255abbcd39": "\"심연에 작은 균열이 열린 것 같았어요\"",
    "ae2cbe89-77bb-4fe2-b524-8a7bfa769cb7": "\"신의 사자 또는 어떤 힘의 모습처럼 보였다\"",
    "b2b3a007-2393-489d-97f4-5b4761154d69": "\"목소리를 잃었습니다. {g|Bronzeshield Fortress}브론즈실드 요새{/g}는 다시는 노래하는 소리를 듣지 못했습니다.\" {n}이야기꾼이 한숨을 쉽니다.{/n} \"여전히 쓸만했고, 그 위에 만든 무기들은 내구성이 좋았지만 그 이상은 아니었지. 어떤 장인도 다시는 그곳에서 걸작을 만들지 못했어\"",
    "e3d9e09d-f536-4440-9bb9-399598a24e28": "\"왕자가 대답 할 단어를 찾는데 시간이 좀 걸렸습니다. 그의 목소리가 갈라지면서 그는 그녀가 사이클로프에 대항하여 십자군을 보내려는 기괴한 환상을 이루기 위해 왕좌를 빼앗고 싶어한다고 비난했습니다. 공주가 어머니를 쳐다보던 표정이 선명하게 기억나지만 여왕은 침묵을 지켰어요. 수녀들, 궁정, 내 지휘 아래 있는 근위병들까지 모두가 침묵으로 그녀를 지켜보았다. 공주는 아무 말도 하지 않고 재빨리 의회를 떠났어요\"",
    "82bd6d4f-9cb0-4bc3-9b07-ea248fc69aa4": "\"나힌드리안의 수정이었어요!\"",
    "cef7c0d4-8ea7-4978-ae59-8d9753c52df2": "\"오늘 아침 의회 홀에서 역겨운 장면이었습니다. 왕자는 여왕, 고문, 궁정에서 모두 보는 앞에서 누이의 얼굴을 때렸습니다. 그녀는 이제 거짓말을 그만할 때라고 말했습니다. 한 달이 지났고 왕은 우리가 그를 발견 한 날보다 나아지지 않았습니다. 그녀는 우리가 그가 죽었다는 것을 인정해야한다고 말했습니다.\"",
    "cf031964-0099-473a-9c7d-643208dd005c": "\"마지막 공격이 아니었습니다. 많은 데몬 지도자들이 부정한 세력을 이곳으로 데려왔고, 심지어 무시무시한 발러 {g|Khorramzadeh}코람자데{/g}까지. 그들의 공격은 격퇴되었지만 여전히 목표에 도달했습니다. 이때가 바로 타락의 씨앗이 돌에 심어진 때라고 생각해요. 저절로 자랄 수는 없었을 테지만, 데스카리 자신이 그 약점을 이용해 케나브레스의 사람들 몰래 수년간 곪아 터진 농양을 열게 된 거죠. 그리고 데몬 로드가 일격을 가하자 약해진 돌은 굴복했습니다. 이제 이 돌은 데몬의 손에 넘어갔고, 데몬이 돌 전체에 병을 퍼뜨리는 것을 막을 수 있는 것은 아무것도 없습니다.. 그리고 그것으로부터-세계상처의 전체 둘레를 따라 다른 돌로...\"",
    "0709225a-5e2d-4814-9f77-4f3ab192d83c": "\"아무것도 아니었어요. 정말 이 경우에는요. 이 비밀은 당분간, 그리고 아마도 영원히 비밀로 남을 것 같습니다.\"",
    "11216ddd-0a92-433a-85df-b0c39f471539": "\"쉽지 않았습니다. 깨진 유리를 통해 보는 것처럼 여왕의 미래와 과거가 보입니다. 여러 환상이 차례로 나타나 그림을 왜곡합니다. 여왕은 운명의 갈림길에서 치명적인 위험에 처해 있으며 그녀의 모든 발걸음이 치명적일 수 있습니다.\"",
    "46d2097b-43dc-4053-a424-6d07987d6c65": "\"기꺼이 그러겠습니다. 내 이야기 중 어떤 것이 당신을 부르나요?\"",
    "a0771b11-af70-4a06-b89f-8a829d53ba78": "\"무의미할 것 같습니다. 어떤 사건들은 수수께끼의 장막에 싸여 있어서 제 눈만큼이나 제 재능이 보이지 않을 정도입니다. 나는 이야기꾼이고 많은 이야기를 들려줄 수 있지만, 마지막 {g|Azlant}아즐란트{/g}의 운명에 대해선 침묵해야 할 것 같습니다\"",
    "2a18fe0a-8d7f-4abd-8221-921509d796e6": "\"입문의식이 위대한 잔치를 누군가의 장례식 잔치로 바꾸지 않는 것은 드문 일입니다. 저주받은 무덤이 우리 아이들을 계속 삼키고 있습니다... 아니, 사실은 우리 일족 전체를 삼켜버렸지. 내 딸은 무덤에 가서 조렉과 얘기하고 싶다고 했지만 고통의 시험에 실패했어.. 영혼을 만나게 된다면 뭐라고 말해야 할까? 그의 얼굴에 무덤을 떠나지 못한 모든 이들의 이름을 외칠까? 아니면 우리 일족을 이 영원한 수호자로부터 풀어달라고 애원할까? 하지만 안 돼요. 아니, 난 그에게 할 말이 전혀 없을 것 같아.\"",
    "16f300aa-a725-4e91-8009-306527143dbb": "\"정말 미스터리예요. 내 조상은 동굴의 아름다움과 풍요 로움을 묘사하는 말을 아끼지 않았고 심지어 그것을 찾는 방법을 설명했지만 군대가 왜 그런 보물을 남겨 두 었는지 설명하지 않았습니다. 일기의 그 부분이 분실된 것일까요? 그럼 더 흥미롭네요! 이 고대 미스터리를 밝혀낼 수 있을지도 모르겠네요!\"",
    "b25e2a4c-2b2e-4c02-ad71-7c64a1214f6b": "\"내가 어둠을 섬기기 시작한 지 2년이 지났습니다. 그녀는 상아 미궁에서 나를 발견했고, 그녀의 시선은 {g|Kyonin}교닌{/g}의 마지막 대마법사가 아닌 훈련받지 않은 견습생이 시전한 것처럼 내 모든 보호 주문을 꿰뚫고 있었다. 그녀는 강력하고 교활하며 완벽한 암살자입니다. 그녀의 이름은 {g|Nocticula}녹티큘라{/g}.\"입니다\"",
    "8c33bef9-527c-4e11-8329-13fd74e2f090": "\"밖은 안개가 자욱해서 창문 아래의 풀이 보이지 않을 정도로 안개가 짙어요. 날씨가 덥고 등이 너무 가렵습니다. 램은 로기를 찾으러 나갔어요. 목적 없이 산장을 돌아다닙니다. 발 밑에 무언가가 있어요. 거의 걸려 넘어질 뻔했어요. 나는 창문을 통해 본다. 기다립니다.\"",
    "a6d60500-bcb6-45b5-a298-f74a4f49ebd0": "\"점점 더 더워지고 있습니다. 침대에서 일어나고 싶지만 다리가 개미에게 먹혔습니다. 타는 냄새가 납니다. 선생님은 밖에서 창문 너머로 우리를 바라보며 혐오스러운 표정을 짓고 계세요. 개미들이 우릴 찾았나요? 잠깐만요.. 우리는 {g|Numeria}넘버리아{/g}로 돌아가서 개미로 살 거예요.. 너무 더워.. 사방이 검은 안개야. 일리스는 바닥을 구르며 불길을 피하려고 애쓴다. 흘로기는 어디 있지? 지금쯤이면 사냥에서 돌아왔을 텐데...\"",
    "1e5b1396-78bd-4e50-8f25-350a9ad0bdec": "\"정말 말하기 어렵습니다. 나는 왕이 깨어날 것이라고 믿고 싶지만, 신이 금지한다면.. 그렇지 않습니다. 왕국에는 통치자가 필요합니다 \"",
    "549880d4-2e21-405b-bbd2-4d0414e42d69": "\"덥습니다. 너무 덥습니다. 너무 가렵다. 우리가 왕이 될거야. 우린 돌아올거야. 너무 덥다.\"",
    "3b5a8729-7d32-4458-8add-73b0baf24d59": "\"{g|Kyonin}교닌{/g}의 북쪽에 있는 나의 은신처입니다. 제 집이자 제 전망대입니다. 그 꼭대기에서 나는 별들을 보았고, 별들이 올바르게 정렬되면 다른 세계도 보았습니다. 이곳 북쪽 황무지에서 가장 높은 산을 찾아 그 위에 탑을 세웠어요. 맑은 날에는 동쪽의 안개와 베일의 호수 너머 안개까지 볼 수 있었어요.\"",
    "46fd7ee0-b9be-4b81-ac93-2666f9c0c9b3": "\"하지 않는 것이 최선입니다\"",
    "cd45bdc4-a051-49ca-a1bb-5a382e110e4a": "\"무서워요. 나는 연약하고 눈먼 방랑자이고 내 기억은 내가 가진 전부입니다. 나는 그것을 위해 살았고 그것에 기대어 살았습니다. 왜, 나는 낡은 껍질 속의 기억뿐입니다. 그리고 이제 내 마음이 나를 가지고 놀고 있고 나는 두려워합니다. 무엇이 진실인지 모르겠습니다. 내 앞에 서 있는 당신은 누구입니까? 우리가 전에 진정으로 만난 적이 있습니까? 아니면 나는 지나가는 사람의 소매에 매달려 내 횡설수설로 그들을 괴롭히는 늙은 광인인가?\"",
    "3462c6e0-6f6f-4d01-915e-a90f6e39eb9a": "\"한밤중입니다. 나는 여왕의 방에 있습니다. 그녀는 나에게 명령을 속삭인다.. 저는 쉽게 겁먹지 않지만 몸서리칩니다. 여왕은 나에게 자신에게 충성하는 사람들을 모아 새벽에 공주를 체포하라는 임무를 맡겼어. 전하께서는 딸이 쿠데타를 획책하고 있다고 확신하시고 그런 유혈사태를 피하고 싶어하십니다.. 그녀는 이 행동이 그녀가 피하고자하는 바로 그 불화를 불러 일으킬 것이라는 것을 이해하지 못합니까?\"",
    "99fa4d69-c751-4e21-80d9-f81ff96e4ffd": "\"한밤중입니다. 침대에 혼자 누워 있는데 옆에서 코를 골고 있는 로기 때문에 잠을 이룰 수가 없어요. 나는 어둠을 응시합니다. 마치 작은 검은 점 떼가 천장을 가로질러 행진하는 것 같아요. 덥고 등이 가렵습니다. 저는 침대에서 뒤척이며 전투 로봇 군대, 즉 기어맨과 함께 {g|Numeria}누메리아{/g}로 돌아가 왕처럼 살 수 있을 거라고 상상합니다.\"",
    "2f1a857d-f63f-476d-ba11-33c8550b64cc": "\"나도 갈 시간이야. 스승님의 노트를 열어봅니다. 세계 간 여행에 대한 그의 메모입니다. '마음이 바뀔 경우를 대비해서' 그는 내가 자발적으로 짊어진 짐이 너무 커서 내가 낙심하고 소련으로 돌아갈 길을 찾길 바랐어요. 그런 일은 절대 일어나지 않을 것입니다! 나는 고집스럽게 입을 굳게 다물고 스승의 노트를 갈기갈기 찢어버렸다. 나는 앞으로 다가올 일에 대한 두려움에 대한 방패로 내 억지로 자존심을 사용합니다 \"",
    "19c60582-fd39-48f3-83e0-1159877a4e40": "\"사실, 멋지게 늦는 것은 가치있는 인물의 특징입니다 \"",
    "b20af38e-0dc5-4fc3-baef-e4aabebce0aa": "\"믿을 수 없을 정도로 덥네요. 산장의 벽은 빛나는 선으로 뒤덮여 있고, 수많은 개미들이 바쁘게 몰려다니며.. 무엇으로 변하고 있나요? 무엇일까요? 모르겠어요. 피부를 긁으면 피투성이가 되어 벗겨지고, 그 밑에 개미들이 떼를 지어 있어요. 일리스는 가쁜 숨을 몰아쉬며 바닥을 기어다녔다. 실험실에서 나는 썩은 냄새는 참을 수 없습니다.\"",
    "ee646489-26cd-4493-b4fe-07a36417e699": "\"이즈? 익숙한 곳 같네요. 세부 사항을 상기시켜 주시겠습니까?\"",
    "caeb630f-316e-4278-83ed-3b82c7d0a2fe": "\"한두 번만요. 이제 우리는 뱀을 산 채로 잡아 제물로 바치려고 합니다. 심지어 뱀 고기에 대한 미각도 발달했습니다. 지하의 신들은 그 쓰레기들을 외면했고, 새로운 추종자들은 훨씬 우월합니다! 이 새로운 신들이 제국에 가져올 힘과 영광을 생각해보세요! 심지어 {g|Azlant}아즐란트{/g} 자체에 도전할 수도 있겠지!\"",
    "bc5926ad-e716-4391-a37c-08e668e0042d": "\"수많은 가능성 중 하나에 불과합니다.\" {n}눈먼 엘프가 칼자루를 만지니, 목소리에서 금속성이 울려 퍼집니다.{/n} \"나는 칼집에서 재빠르게 빠져나온다! 나는 군주이 이끄는 전사들의 군대를 자랑스럽게 지켜본다. 나는 노래하며 허공을 가르고 그들의 가슴에 용기를 불어넣는다. 나는 광채다! 드레젠의 도시여, 떨쳐라. 나의 야니엘은 죽었지만 아직 끝나지 않았다. 돌격하라!\"",
    "e11c89fc-5199-4d29-b04e-659e8a5c7700": "\"키니는 전에도 항상 당신을 지원했습니다. 무엇이 바뀌었나요?\"",
    "1d8b5c6d-f1a1-489c-81df-fe23b91e650e": "\"키니가 내 손에서 잔을 가져가지만 서둘러 마시지는 않는다. '여기 앉아서 비밀을 지키지 않는다면 많은 것을 배울 수 있을 거예요'라고 그가 내게 말합니다. 나는 미소를 지었다. '모든 비밀이 세상에 공개될 필요는 없죠, 친구. 보석은 백 명의 손을 거치면 빛을 잃게 되죠. 마찬가지로 지식은 왜곡되고 진실은 괴담으로 변합니다. 이것이 내가 탑에 앉아 내가 창조한 것과 다른 사람들로부터 얻은 것을 지키는 이유입니다.\"",
    "f5a98f3c-872e-4ef2-b5fb-22a4abc962c2": "\"키니! 그럴까요? 그 이름을 듣게 될 줄은 몰랐어요...\" {n}이야기꾼이 기절하며 침묵합니다.{/n} \"가슴이 아파요. 수천 년이 지났고, 그 대부분은 망각 속에서 보냈기 때문에 이 일이 여전히 내게 중요할 거라고는 생각하지 못했습니다. 그의 영혼이 그동안 시들어 있었을까요?\"",
    "56b0fa6f-7e59-4d28-803f-d19ab62e6aa3": "\"콜로란? 들어본 적도 없어요.\" {n}스토리텔러의 얼굴이 경련을 일으키고 정상적인 목소리로 돌아옵니다.{/n} \"{g|Koloran}콜란{/g}은 몇 세기 후 {g|Ghol-Gan}골간{/g} 난민들에 의해 설립되었습니다. 왜 난민이 있었는지에 관해서는.. 글쎄요, 곧 알게 되겠죠.\" {n}이야기꾼의 얼굴이 다시 편안해지며 이야기로 돌아갑니다.{/n}",
    "bf308da0-7542-48ce-89f4-634c51e69abf": "\"맞춰볼까요 - 전하의 왕관이 없어졌나요? \"",
    "847ac47d-2cbc-482e-aac7-3cc3cf201fac": "\"내가 도와줄게\"",
    "503e4db7-e23c-4e4a-92e5-eb86e7ec9df8": "\"시간이 지남에 따라 숲속의 삶은 많이 바뀌었고 기사도 바뀌었습니다. 오랜 시간 동안 페이와 함께 지내고 자연 속에서 홀로 명상을 한 후, 그는 더욱 신앙심이 깊어져 {g|Erastil}에라스틸{/g}을 위한 신전을 직접 지었습니다. 늪지대에 은둔자나 성자가 살고 있다는 소문이 퍼졌지만, 솔직히 말해서 제가 알기로는 그에게 성자 같은 면모는 전혀 없었습니다. 하지만 사람들이 그를 만나러 오기 시작했고, 시간이 지나면서 새로운 삶을 찾아 떠난 사람들이 신사 주변에 작은 마을을 세웠어요.\"",
    "686e023a-3adc-4bf2-b375-d25934db8942": "\"어두운 윙윙거리는 날개처럼, 그들은 내 등 뒤에서 펼쳐져 나를 들어 올립니다. 어머니는 항상 더 강했지만 그녀는 이것을 기대하지 않았습니다. 나는 그녀에게 뛰어 들어 절뚝 거리고 부풀어 오른 몸을 발톱으로 찢습니다. 나는 살점이 튀어 내 발 뒤꿈치의 뼈 박차가 그녀의 살 속으로 가라 앉습니다. 나는 그녀의 불쌍하고 작은 머리를 움켜 쥐고 고기 조각과 함께 찢어 버립니다. 승리다! 나는 강자다! 나는 날개 달린 아버지의 아들이다!\" {n}엘프가 혐오감을 느끼며 얼굴을 찡그리고 목소리가 다시 정상으로 돌아옵니다.{/n} \"끔찍하군.. 그런 이야기는 나한테 가장 듣기 힘든 이야기야\"",
    "eac4466c-6e03-4dfa-affe-d752bb7546b0": "\"케나브레스에서 돌 끌을 가져왔을 때처럼? 이상하네.. 그 두 물건이 연결되어 있는 걸까? 서로에게 또는.. 당신에게? \"",
    "c48a2cd2-9b08-4871-b6d4-5c214d2cb0eb": "\"오래전, 나는 {g|Kyonin}교닌{/g}의 대장장이였습니다. 대장간의 불이 내 눈을 태워버렸지만, 나는 그것에 감사하고 있다. 앞을 볼 수 있다면 이아다라의 근위병들을 위해 갑옷을 만들었을 테니까. 대신 나는 모험가이자 고대 전설을 수집하는 자의 길을 걷게 되었다.\"",
    "a6c7a2cc-a40c-4455-87c8-7dab7570de7d": "\"오래 전, 그들은 우리 왕의 어머니이자 러시우드의 창시자인 명예로운 도로 건설자 라발리를 섬겼습니다. 그들의 마법과 지혜가 없었다면 우리 왕국은 번영하지 못했을 것입니다!\"",
    "940b1a84-b299-4b56-b488-47a27cd4348c": "\"그런 것 같습니다.\" {n}이야기꾼이 희미하게 웃습니다.{/n} \"아직도 이 보라색 불꽃만 보입니다. 오랜 세월이 흐른 지금, 이 불꽃은 저에게 아주 소중해졌어요\"",
    "fa43591c-028f-4bbe-8308-114f7b48d9d8": "\"마법 생물 - 왕실의 가장 가까운 조언자. 얼굴을 가린 세 명의 마법사 - 아마도 요정일 수도 있고 천상의 존재일 수도 있습니다.. 누가 알겠습니까?\"",
    "e53fbec3-c568-498e-9600-23cda5d54f4b": "\"많은 보병들이 우리를 떠났습니다. 누가 그들의 이름을 기억할까요? 누가 그들의 이야기를 보존할 것인가?\"",
    "12b71b17-5ec9-44f9-93ce-5e88a1640bc7": "\"해도 될까요?\" {n}스토리텔러가 당신의 팩에 있는 아이템을 부드럽게 만져줍니다.{/n}",
    "314897f2-1bcc-486e-afc9-d37ba6948273": "\"아마도 발말로스는 우리가 문학을 태우는데 타고 났다고 말할 수있을 것입니다.\"",
    "4e4c9262-e408-45f8-8adf-ca95b44b78c3": "\"{g|Numeria}누메리아{/g}에는 충분히 강력한 성직자가 있을지도 모르죠. 여긴 없습니다. 사절을 보내서 그녀를 도울 수 있을 만큼 강력한 치유사의 도움을 요청하겠지만, 아마 거절하겠지. 우린 가능한 한 외부 세계와 접촉을 최소화해야 해. 무덤의 위치에 대한 비밀이 무엇보다 중요하니까요.\"",
    "99760b77-f5d4-4415-879d-414c5939986e": "\"아마도 당신에게 예지의 힘을 주는 칼일까요? \"",
    "814669d6-24c8-4b6f-b1ef-ffddb1230a96": "\"가장 터무니없는, 나의 악의 군주! \"",
    "9e18c14d-22b9-478a-a0e6-eedf3bb3a144": "\"어머니는 부드러운 비명 소리로 나를 맞이합니다. 어리석고 탐욕스러운 놈, 나의 유일한 업적은 나의 탄생뿐이다. 기어 다니는 날개없는 생물. 위대함의 상징이자 위대한 아버지로부터 받았어야 할 천부적인 권리인 날개가 없는 건 네 잘못이야. 어머니는 낑낑대는 신하들을 가리키며 그들의 한심한 살로 나를 강화하라고 제안합니다. 오늘은 안 돼! 내가 내 부하들을 소환하면 그들이 내게 날아와서 풍성한 구름으로 나를 감싼다.\"",
    "98fcece6-9868-4090-b578-1ff8c02108d7": "\"무타사펜, 뱀 눈을 가진 교활한 자, 신생 아릴루의 수양아 중 하나. 내 여주인 {g|Hepzamirah}헵자미라{/g}가 그에게 명령했어! 그녀는 그런 수정을 많이 가지고 있는데, 내가 처음도 마지막도 아니야! 무타사펜은 약하고 필멸자 같은 존재지만 연습을 하면 나아지는 법이야! 보시다시피, 나는 먼저 간 한심한 불행한 사람들과 달리 살아 있습니다!\"",
    "ae9826a7-c18d-46a9-8ff0-27fdbfd98dd6": "\"그림자 속의 나의 여인은 나에게 진실을 숨길 이유가 없다. 그녀는 내 연구에 관심이 없습니다. 그녀는 호기심에서 저에게 도움을 주었습니다. 저는 그녀에게 재미있고 유용한 기괴한 애완 동물입니다.\" {n}이야기꾼이 고개를 흔듭니다.{/n} \"그녀는 내게 도움을 주겠다고 했고 나는 동의했다. 나는 그녀의 관대함에 감사해야 한다. 바포메트의 미궁에서 열일곱 개의 문구를 번역해준 대가로 열일곱 해의 봉사를 하기로 했어요. 대단한 대가군요.\"",
    "baaa3c72-c60a-4a89-9333-c8e960cfbca5": "\"내 단검이 사신의 심장을 꿰뚫었다. 그의 눈이 흐려지면서 혼란스러워하는 것이 보인다. 용서해라, 소년. 넌 여기까지 오지 못했어. 넌 길에서 길을 잃고 흔적도 없이 사라졌어. 네가 가지고 있던 명령은 우리에게 전달되지 못했어 내 죄는 용서할 수 없으니 기꺼이 죗값을 치르겠어. 무덤의 정확한 위치를 아는 사람이 남아있지 않다는 것을 확인하는 즉시 괜찮은 죽음을 맞이하겠습니다. 하지만 내 일족은 다시는 이곳으로 돌아오지 않을 것이다. 절대로.\"",
    "1bf6c344-c4d1-4687-a7ca-d4d0725e9ece": "\"내 발은 기어 다니는 메뚜기 카펫으로 덮여 있습니다. 셔츠 밑, 등 아래, 바지 속 등 옷 속에 곤충 몇 마리가 들어갔어요. 그들은 제 온몸을 기어 다니며 작은 다리로 제 피부를 간지럽 힙니다. 그들은 나를 낯선 사람으로 인식 할 때까지 공격하지 않을 것입니다. 보호 주문이 나를 지켜주고 있어, 나는 라스핑 균열의 사악한 주민들을 속일 수 있다. 나는 아주 가만히 있어요.\"",
    "7a8d29cf-1abe-4d7a-b0a5-33b34ca1ba62": "\"내 친구는 내 대답에 불만을 품고 어깨만 으쓱하고 말을 멈췄습니다. 나는 생각하기 시작한다. 키니와 나는 언제부터 멀어졌을까? 그는 내 발을 끌었다 고 나를 비난합니다. 그는 내가 골라리온으로 돌아 오자마자 다른 행성으로가는 균열을 열었어야한다고 말합니다. 하지만 지금은 너무 늦었어요. 우리 문명의 보석들은 이미 사라졌고 곧 나머지 보석들도 사라질 거예요. 그는 우리가 졌다고 생각하고 이제 내 연구는 단순히 위험합니다.\"",
    "07a9a5a7-ab05-4124-9efe-e5176169a7ac": "\"내 선물은 여기서 쓸모가 없다. 이 이야기는 아직 쓰여지지 않았으며 퀼은 사령관님의 손에 달려 있습니다 \"",
    "6989c3c9-e94f-4e79-bd42-dbb80e130d3d": "\"내 손이 떨리고 있습니다. 새장에서 벗어나려는 새처럼 가슴이 두근거립니다. 눈앞이 뿌옇게 흐려지고 뺨에서 눈물을 닦습니다. 저에게 무슨 일이 일어나고 있는 걸까요? 이 죄책감은 어디서 온 걸까요? 나는 항상 의무가 명령 한대로 행동했습니다. 항상...\"",
    "9489b1f8-40fa-473f-a56e-7ab16f75f46b": "\"내 손이 돌담에 닿는다. 배고픈 개의 이빨이 고기 조각에 가라앉는 것처럼 냉기가 내 손바닥을 뚫고 들어온다. 나는 손을 떼지 않는다. 나는 돌이 그 대가로 나의 온기를 즐기도록 내버려 둡니다. 돌은 나의 애무와 수천 번도 더 물어봤을 법한 질문을 받아들입니다. 다음에는 어디로 가야 하나요?\"",
    "d3ef4ae0-1128-4698-9dd5-124e4b3cc907": "\"내 마음은 두려움으로 가라앉는다. 위험한 생각이 머릿속을 가득 채운다. 왜 내가 여기 남았을까? 기회가 있었을 때 왜 다른 사람들처럼 도망치지 않았을까? 나는 이를 악물고 일어나 {g|Kyonin}교닌{/g}의 마지막 대마법사처럼 당당하게 {g|Earthfall}어스폴{/g}을 지켜봅니다. 내 세상은 정말 이렇게 멸망할까요? 내가 멸망할까?\"",
    "78099930-9c15-4de6-8580-d2126495a7b7": "\"내 친척들이 나를 화나게 바라보고 있습니다. 감히 내 무모함으로 그들의 결정을 깎아내릴 수 있을까요? 내 선택이 그들을 겁쟁이로 만들고, 고향을 배신한 반역자로 만들었어! 그들 중 한 명인 나의 전 스승이 나를 씁쓸하게 바라본다. 그는 나무 껍질로 덮인 깔끔한 노트를 건네주었습니다. '마음이 바뀔 경우를 대비해서.' 무거운 한숨을 내쉬며 그는 떠나는 사람들의 대열로 돌아갑니다. 형제 자매 여러분, 용서하십시오. 소련석의 문이 닫히며 저와 그들을 갈라놓는 것을 지켜봅니다.\"",
    "655856d9-7802-4216-9946-5c046f5ce645": "\"내 땅은 번영했다.. 오래 가지 못해 아쉽네요. 광산의 이전 소유주에게 무슨 일이 일어 났는지, 왜 버려 졌는지 알아내는데 1년도 채 걸리지 않았습니다.\"",
    "1425a091-0f5b-4a69-9b4b-1495c317694b": "\"제가 아는 것은 아주 제한적입니다, 사령관님. 내가 아는 것은 이 탑과 내가 영적인 유대감으로 연결되어 있다는 것뿐입니다. 나는 살아있는 이야기의 원천이고 이 탑은 나의 과거이자 나의 이야기이기 때문입니다. 그것은 비현실의 혼란스러운 에너지를 흡수했고, 우리의 유대를 통해 그것이 나에게도 영향을 미쳤습니다.\"",
    "31806c4d-c683-4e85-929c-80b412ed730d": "\"내 인내심이 다 떨어졌어. 카라모로스는 그녀의 고의에 대한 대가를 치를 것이다. 내 손에 의해 쓰러졌다가 부활한 나의 나라가는 이제 그 손이 시키는 곳으로 가라. 날아가라, 카라모로스의 딸아\"",
    "8e8411b0-9ad8-48e3-8861-9297a48dc6dd": "\"제 이야기는 더 간단합니다. 아네비아와 나는 둘 다 여기서 당신을 기다리기로 동의했습니다. 우린 여왕을 섬겨야 하지만 마음은 여기 있어요. 게다가 당신은 여전히 십자군 사령관이고, 희망이 거의 남아 있지 않다고 해도 당신을 버릴 권리는 없어요. 비록 당신이 곧 돌아올 거라는 이야기꾼의 예언이 꽤나 모호해 보였지만요. 실수로 자해하지 않도록 하기 위해 그를 따라왔어요.\" {n}이라베스가 행복하게 웃습니다.{/n} \"그가 옳았다는 걸 증명하고 정말 돌아와서 기뻐요\"",
    "24643fb9-4209-4b75-b3e5-cd6aca695151": "\"내 자발적인 파트너인 키니라는 젊은 반 엘프가 큰 한숨을 쉬며 다시 한 번 '그들은 오지 않을 것입니다'라고 말합니다. 나는 매번 그랬던 것처럼 어깨를 으쓱하며 '나는 당신을 지키지 않을 것입니다'라고 말합니다. 키니는 미간을 찌푸리며 고개를 돌린다\"",
    "6dc9cc1f-721b-4741-bfb4-611d6a98ad0c": "\"내 간수들은 내 비밀을 모른다. 내 감방은 가로 6피트, 세로 6피트 크기이지만 실제로는 훨씬 더 넓습니다. 나는 손목의 정맥을 물어뜯어 내 피가 우리 안의 돌바닥에 흘러내리게 한다. 떨어지는 물방울이 검은 반점을 형성하며 나의 아공간, 심연의 작은 구석, 나의 비밀 안식처이자 실험실로 통하는 길을 열어준다. 나는 피가 나는 상처를 누르고 - 아무리 포획자들을 기쁘게 해줄지라도 죽고 싶지 않았기 때문에 - 포털로 들어갑니다\"",
    "bb9996dd-a2a3-4b59-8eeb-fdc9efe3ea72": "\"온몸이 가렵다. 벽을 바라보고 누워 있는데 어둠 속에서 작은 검은 점들이 벽을 가로질러 움직이며 이상한 무늬를 만드는 것 같습니다. 우리는 {g|Numeria}누메리아{/g}로 돌아갈 것입니다\"",
    "5f50f3e7-06ef-4f3d-bb03-8b0418249c3e": "\"내 날개는 폭풍우를 일으키며 나를 점점 더 높이 데려가지만 내 앞에 매달려있는 어둠의 공을 흩뿌릴 수는 없습니다. 멍청한 작은 구더기야, 네가 나만큼 높이 날 수 있다고 생각해? 건방진 상대는 대답하지 않고 내 심장 아래의 상처는 계속해서 피를 흘리며 검은 볼트의 깃털을 더럽히고 이시아르의 어두운 바다로 떨어집니다. 이 상처에 뭔가 문제가 있다. 내 힘이 너무 빨리 줄어들고 있다. 이건 낭비할 시간이 없다는 뜻이야! 이 여자를 붙잡아 발톱으로 잘라 심연의 맨 밑바닥으로 던져버릴 거야!\"",
    "196891c5-53f4-436c-a2fa-aaaebeccc53b": "\"마이, 마이.. 제 친애하는 사촌에게는 정말 대담한 행동이었습니다. 화산에 발을 들여놓는 것만큼이나 대담했습니다.\"",
    "bf494644-6a1a-48f3-9395-251df6ff6acf": "\"나라가가 부상을 입고 불구가 된 채 내게 돌아왔다. 그녀는 그녀의 어머니인 증오의 카라모로스를 죽였지만, 나라가 자신도 전투에서 고통을 겪었습니다. 나는 내 종에게 마땅한 상을 주려고 손을 든다.\"",
    "d3fde720-24e5-498f-b20d-e564a694a9e1": "\"나라가의 썩어가는 시체가 내 발밑에 누워 살짝 경련을 일으키고 있다. 넌 너무 약해서 육신으로 나를 섬기지 못했으니, 이제 조각으로 나를 섬기게 될 것이다. 네 뿔로 투구를 만들어 세상에 없던 힘을 불어넣어 주마! 골라리온에서 가장 위대한 강령술사를 영원히 섬길 것이다! 기뻐하라, 나라가, 너의 새로운 목적을!\"",
    "feb8d1d7-f16b-404a-ac87-2a62a382ad2f": "\"아니요! 저의 새로운 기억은 존재하지 않았던 것에 대한 이야기 일지 모르지만 그렇다고 그 중요성이 줄어들지는 않습니다. 내 머릿속에는 지금은 먼지만 남은 제국들에 대한 기억이 저장되어 있지만, 정말 존재했던 적이 있었을까? 그게 중요할까요?\"",
    "b9d13411-95e1-481e-a4f2-7839b99513e6": "\"아니! 그런 일은 절대 일어나지 않을 거야! 나는 아직 살아있고 {g|Earthfall}어스폴{/g}과 어둠과 싸울 수 있어요. 내 동족이나 비겁한 선생님처럼 맹목적인 공포에 질려 도망칠 필요는 없어. 하지만 제가 뭘 할 수 있을까요? 재앙을 막을 수도 없고 제국을 멸망으로부터 구할 수도 없으니까요. 제가 뭘 할 수 있을까요? 나는 한 명의 대현자 일 뿐이며 동시에 강력하고 약합니다.\"",
    "0fdf2e6d-0d9a-4959-9f98-cbd17a5b4a17": "\"아니, 그렇지 않아.\" {n}대런이 당신을 계속 쳐다봅니다.{/n} \"위협은 크지만 난 두려움에 등을 돌릴 사람이 아니야.\"",
    "dc3ca0dd-d213-471c-ac6f-3848079c31ab": "\"아니, 아니. 걱정하지 마세요. 잿빛 나병은 잭신 시대에는 불치병이었을지 모르지만 탈단족은 수세기 전에 완전히 박멸했습니다. 게다가 오래전에 광산을 둘러싸고 있던 나병균의 흔적이 남아있을 리가 없죠.\"",
    "d5d262e4-4b77-47a6-b3aa-e006d7a06c2d": "\"아니, 내가 무슨 생각을 하는 거지? 내 멘토는 나를 구하기 위해 여기까지 왔어, 나도 알아. 그는 절대로 저를 버리지 않았고, 누군가 저를 도와달라고 불렀습니다! 나는 무겁게 움직이며 그를 맞이하기 위해 날아 갔지만, 더러움에 의해 통제 된 내 몸은 화살처럼 곧게 펴집니다. 그의 취약한 목이 너무 가까워졌습니다-한 번의 타격으로 당신을 파괴 할 것입니다, 할라 셀리아 엑스\"",
    "7a8e73e1-65c7-4c55-9517-9eca44cb3ee3": "\"아니요. 정확한 위치는 족장과 일부 장로들에게만 알려져 있습니다. 우리는 이 지역을 돌아다니며 3년에 한 번씩 눈을 가린 채 젊은 이들을 이곳으로 데려옵니다.\"",
    "11a07f11-48de-42a5-9c9a-13baa32de7d4": "\"아니요. 그녀는 당분간 모두 나가서 자신을 내버려 두라고 요청했습니다.\"",
    "e6362fcf-9ad7-4056-bede-6c9a855c70d7": "\"아니요. 미래는 정해지지 않았습니다. 오래전 {g|Aroden}아로덴{/g} 신이 골라리온을 지키던 시절에는 그랬어요. 하지만 지금은 아니야. 예언은 이루어지지 않거나, 이루어지더라도 원래의 방식이 아니죠. 나는 미래의 한 가지 버전, 미래로 통하는 길 중 하나만 봤어. 하지만 선택은 아직 이루어지지 않았고, 우리의 운명은 정해지지 않았습니다\"",
    "23152b17-0d06-45fc-95a3-c801e61e899a": "\"아니오\" {n}스토리텔러의 목소리가 확고합니다.{/n} \"저에게 일어나고 있는 일이 무엇이든 잘못되었다는 것을 알 수 있습니다. 당신도 그럴 수 있을 거라고 확신해요. 그것이 내 마음을 장악하고 나면 누구도 해치고 싶지 않아요. 제발 저를 떠나주세요\"",
    "dd43e9ab-4ca7-4925-86df-6b98d980e2d2": "\"녹티큘라가 당신에 대해 잘 말했어요. 그녀는 \"인사합니다\"",
    "4a2e5567-4d99-4f98-898f-51fbee71f2a9": "\"모든 유물이 자신에 대한 진실을 밝히고 싶어하는 것은 아니지만.. 최선을 다하겠습니다. 만져 보겠습니다 \"",
    "2e7c1360-93bf-4e05-9bdf-e3e25c0798df": "\"전혀 아닙니다! 오랜 세월 동안 소수의 사람들만이 그렇게 멀리까지 도달했습니다. 입문을 완료하려면 2층으로 올라가는 계단까지만 올라가면 됩니다. 물론 어떤 전사가 더 큰 영광을 갈망하지 않겠습니까? 더 멀리 가기 위해 목숨을 걸고 도전하는 무모한 용사들은 항상 존재하죠.. 나도 그랬고 그 대가를 치렀지.. 아니, 그건 사실이 아니야. 난 무덤에서 무사히 살아 돌아왔어. 내 끈질긴 용기에 대한 대가를 치르고 돌아오지 못한 것은 내 동료들 중 일부였다.\"",
    "4ffc1592-8336-4b62-8fdf-d7f8495ceede": "\"그들이 그것을 결코 알지 못한다면 그렇지 않습니다. 우리는 모두 돌아와서 지휘관에게 전할 이야기에 동의했습니다. 우리 작전은 성공적이었습니다. 군단은 큰 손실을 입었습니다. 지휘관은 작전 중 전사했고, 후임 지휘관이 그를 대신해 우리에게 돌아가라고 명령했습니다. 우리는 그렇게 했습니다. 그게 다입니다.\"",
    "03fdc1b6-2b25-4d93-bc58-740167629746": "\"이제 모든 것이 명확해졌습니다\"",
    "16840e16-fb54-4431-8752-e6c55e46ecb8": "\"지금은 과거의 파편에 불과하지만, 그 힘을 느낍니다.\" {n}엘프가 테렌델레브의 발톱을 조심스럽게 쓰다듬는다.{/n} \"위대한 힘만이 가장 무서운 적, 즉 자기 자신에게도 저항할 수 있지. 제발, 이 기억에 잠겨서 가장 위대한 실버 드래곤의 영적 부활에 대한 이야기를 배울 수 있게 해주세요\"",
    "58dfa00e-65d6-4c3a-b08a-8edd729a29b8": "\"이것이 바로 제가 평판이라고 부르는 것입니다. 당신이 부딪힌 사람들조차도 당신을 존중합니다.\"",
    "d2e91cb7-1d49-4800-b3a1-0ddcb28d670a": "\"심연의 모든 곳 중에서 알루시니라는 가장 문명화된 곳입니다. 여왕은 그녀의 수도를 심연의 '얼굴'로 만들고 싶어 합니다. 다른 행성에서 온 여행자들이 큰 두려움 없이 방문할 수 있는 곳.. 난 상관없어. 나는 단지 내 임무를 완수하고 약속된 보상을 받고 골라리온으로 돌아가기 위해 이곳에 온 것이다\"",
    "8c828bd8-c9e0-4731-9590-2459130f06f2": "\"물론 아니죠! 생각 자체가 부끄럽습니다. 기사는 그의 날이 끝날 때까지 그의 진정한 사랑에 충실했습니다. 저에 관해서는.. 글쎄요, 저는 기사와 여왕의 사랑 이야기가 시작된 사이프러스 나뭇 가지에서 태어났습니다. 어떤 의미에서 저는 그들의 사랑의 자식이라고 생각하고 싶습니다. 직접적으로 말하진 않았지만 항상 기사가 저에게 아버지와 같은 존재라고 생각했어요\"",
    "b3ef2c08-ff2d-4abd-a85b-f6d32ef29e9d": "\"물론입니다, 사령관님\" {n}스토리텔러가 가방에서 몇 가지 물건을 꺼내더니 갑자기 알아들을 수 없는 소리를 내뱉습니다.{/n} \"그래! 모든 것이 보인다! 나는 골라리온으로 진군하는 데몬 군단을 이끄는 무적의 지휘관이다! 내 손에서 쏟아지는 천상의 빛이 저주받은 데스카리와 바포메트의 왕국을 잿더미로 만드는 것을 지켜보고 있다!\"",
    "6e46d5bb-cc36-4004-a1eb-37748a6207b9": "\"물론, 이곳은 완전히 안전하다고 장담합니다. 이곳은 데몬으로부터 안전하게 보호되고 있습니다\"",
    "08f54924-42cf-48e9-a3e7-b5de9798a85d": "\"물론, 나는 부족원들이 들을 수 있는 곳에서는 절대 이런 말을 하지 않을 것이다. 이런 생각은 반역죄에 해당하니까요. 하지만 내 부족을 이 '명예로운' 노예에서 해방시킬 수 있다면 한순간의 망설임도 없이 그렇게 할 것입니다.\"",
    "8f7ae6a2-58b6-4a27-abd0-b0a3f032e404": "\"물론 많은 시간이 지났고 많은 것이 변했을 수 있습니다.. 하지만 오늘날까지도 그 야생지대에는 대도시가 없습니다. 누군가 그곳에서 보석을 채굴하고 있었다면 지금쯤이면 우리가 그 소식을 들었을 것 같아요!\"",
    "e1672d63-73bf-445a-b019-a5dfcf0d2d54": "\"물론이죠. 나는 도서관에 온 이유를 비밀로하지 않습니다. 뭔가를 찾고 있었어요\"",
    "4399ccc0-fa78-4d80-ad61-37409ec84ede": "\"오 그래! 우리는 탑 꼭대기에 앉아 따뜻한 와인 잔을 마시며 내 계획을 여러번 논의했습니다. 키니는 우리의 사랑하는 골라리온에 대한 나의 사랑을 공유하고 운명의 문명을 구하려는 나의 열망을 지지합니다.\"",
    "b698e153-e06c-4c05-9419-6b8ca170526a": "\"오 그래. 도적왕은 진정한 마법 아이템 수집가였어요! 우리는 두 명의 친구를 잃었지만 그곳에서 찾은 것은 우리가 시작한 일을 끝내는데 도움이 될 것입니다 \"",
    "2e4b164e-09ff-4f2b-a53b-3de7a5dd047a": "\"오! 빌어먹을 마법! 사방에 덫이 있고 주문이 저절로 시전됩니다!\"",
    "a241722a-8aaf-47a9-9960-07b33742f06f": "\"오! 내가 말했던 그 사람이야! 저 사람이 나를 죽인 성전사예요!\" {n}그가 손가락으로 당신의 방향을 강하게 찌릅니다.{/n}",
    "c6ffb799-eb2b-4035-bc2e-48b871975aa0": "\"오! 내가 말했던 그 사람이야! 저 사람이 바로 저한테 장난을 쳤던 성전사예요, 제가 산산조각이 나버렸던 그 성전사예요.\" {n}그가 당신의 방향을 향해 손가락을 힘차게 찔렀다.{/n} \"정말 더러운 속임수이긴 하지만, 파라즈마로 청중에게 내 죽음의 상황을 설명하면서 웃을 수 있었어.\"",
    "95c20022-9432-45fa-a96a-70036c01ff71": "\"오, 나는 오랫동안 이상한 질문에 놀라지 않았습니다... 특히 당신 옆에서 구원의 길에 발을 디딘 서큐버스의 무중력 발자국 소리가 들릴 때는 더욱 그렇습니다. 그녀가 인간과 그들의 꿈에 대해 더 알고 싶어하는 것은 당연합니다. 아마도 내 꿈이 너를 실망시킬지도 모르지만, 아이야, 그래도 나는 대답 할 것이다 \"",
    "54831fe0-9a0c-4c00-b83b-f4d41ea8bac6": "\"오, 이지! 심연 위에 매달려 있는 도시! 한때는 전설적인 통치자들의 성채이자 사르코리스의 수도였어요. 하지만 지금은 데몬들이 도시를 파괴하며 과거의 영광을 조롱하고 있습니다. 웅장한 거리와 자랑스러운 탑의 3분의 2가 세계상처에 무너졌지만, 사르코리스가 패배했지만 죽기를 거부하며 버티고 있는 것처럼 도시는 여전히 버티고 있습니다\"",
    "60696769-e954-43a5-ad0e-be7f37a5aabf": "\"오, 카라모로스는 내가 한 일을 발견했을 때 너무 화가 났어요! 그녀는 성급하게 나와의 동맹을 거부하고 자신의 딸의 발톱에서 죽음을 선택했습니다!\"",
    "d1f641a2-22a1-49b8-8137-153554ba006f": "\"오, 내가 이 질문에 대답할 수만 있다면!\" {n}엘프가 유쾌하게 웃습니다.{/n} \"한 번의 결정을 내리는데 수천 년은 족히 걸릴 거라 생각하겠지만.. 분명히 교닌의 마지막 대마법사는 이 세계의 모든 행성에서 가장 우유부단한 존재이기도 하죠\"",
    "2366dd8d-8fcf-4c3f-8e61-32df412f4dfb": "\"오, 내가 전능한 이야기의 신이라면 골라리온에 살았던 모든 영혼의 이야기, 위대하거나 쓸모없는 모든 영혼의 이야기를 내 마음속에 안전하게 간직하고 있을 거야. 모든 이야기는 들려줄 가치가 있다.. 하지만 내 능력은 한계가 있어. 아아, 거대한 생명의 강이 내 앞을 흐르고 있고, 이 생명들 대부분은 잊혀질 수밖에 없다.\"",
    "7432fe46-f003-4c6e-bede-0b4be766e976": "\"오, 여기 정말 인상적인 물건이 있습니다! 이 물건들은 한때 드워프 대장장이의 것이었는데, 그들이 우리에게 그들의 이야기를 들려주고 싶어합니다. 우렁찬 망치 소리, 지글거리는 불꽃, 대장간의 활활 타오르는 불꽃이 들립니다.. 모루가.. 노래합니다!\"",
    "b1fb71c1-59db-4c53-9ae3-e9f01b703c86": "\"오, 여기 정말 인상적인 물건이 있습니다! 이 아이템들은 한때 드워프 대장장이의 것이었는데, 그들이 우리에게 이야기를 들려주고 싶어합니다...\" {n}이야기꾼이 슬프게 고개를 흔듭니다.{/n} \"하지만 너무 많은 것을 잃었어. 너무 많이 잊혀졌어요. 이 대장장이의 이야기는 기억이 나지 않아요. 제발, 잃어버린 나머지 다섯 가지 물건을 빨리 찾아서 제게 돌려주세요!\"",
    "37028fff-f3ea-4861-a9f3-a1644c7de3b7": "\"네, 저희가 여러분의 구조대입니다. 바로 그 생각! 나, 무력한 노인들의 구세주! 이 말 한마디에 수년간의 끊임없는 노력으로 쌓은 무정한 나르시시스트라는 명성이 무너질 수도 있어요. 그게 나쁜 회사가 할 수 있는 피해야...\" {n}대런이 빛나는 눈빛으로 당신을 바라봅니다.{/n} \"넌 날 파멸시킬 거지?\"",
    "e83f2647-82ff-428a-8c14-3e31681841b1": "\"오, 트레일블레이저의 투구의 파편을 모두 찾았군요! 놀랍군요! 제가 다시 합쳐볼게요. 그들의 이야기를 빨리 듣고 싶어요!\"",
    "d3fd37c9-c452-490a-852a-16067359f237": "\"오, 트레일블레이저의 투구 파편을 찾았군요! 이 투구를 재련한다면 당신에게 큰 도움이 될 것입니다. 또한 그 이야기를 우리와 공유할 수 있을 것입니다. 그러기 위해서라면 기꺼이 대장장이의 망치를 다시 한 번 들겠습니다! 나머지 열 개의 파편을 찾아서 내게 가져와!\"",
    "e0aebf64-d558-4973-8691-4ed310f42ab7": "\"다시 생각해보니, 다른 것에 대해 물어보고 싶어요\"",
    "cc5cb1b1-2c2d-4be8-ad5f-710e9aaa43a7": "\"여왕이 드레젠을 떠나기 전날. 다음날 아침, 그녀는 군대에 이즈로 행군하라고 명령했습니다.\"",
    "96472f76-e73d-4e8d-8459-5221527c2325": "\"상층부에서 우리는 우리 군대의 주요 부대에 다시 합류했습니다. 우리는 정화 작전을 성공으로보고했습니다. 장교의 영광스러운 죽음에 대한 우리의 이야기를 의심하는 사람은 아무도 없었지만 놀랍지도 않았습니다. 우리 군단만이 지하 신들의 보호를 받아들인 것은 아니었던 것 같습니다. 일부 병사들은 심지어 공개적으로 그들에게기도하는데, 우리 상관들은 그것을 외면합니다!\"",
    "f0e44ec5-e858-46ca-9d6a-f3bdd7c577bf": "\"다시 한 번, 기적적인 구조에 대한 감사의 마음을 전해주세요. 다시는 저 용처럼 탐욕스러운 생물을 만날 일이 없기를 바랍니다.\"",
    "65d26051-cbb1-44b2-8f7e-f0cfd33c54fe": "\"몇 년에 한 번씩 키니는 내 탑에 몰래 들어가서 내 소중한 연구 노트나 알루시니라에서 얻은 보라색 수정인 탑의 심장 같은 것을 훔치려고 해요. 친구가 올 때마다 정말 행복하게 놀지만 마음속 깊은 곳에서는 걱정이 되기 시작해요\"",
    "5f600755-ec5e-4a95-94db-c1e7d3e07df7": "\"그로부터 1.5 천년이 지났습니다. 아무도 더 이상 그곳에 식민지가 있었다는 사실조차 기억하지 못합니다. 광산은 {g|Kamelands}카멜랜드{/g}에서 여전히 발견할 수 있지만, 더 이상 그곳에서 찾을 수 있는 보물은 없습니다.\"",
    "00087a0b-8e8c-4228-b62d-c1af1a8d0f82": "\"내 뒤에 있는 미노타우로스 중 하나가 다른 미노타우로스를 죽이고 심장을 찢어 삼켜버렸어요. 피 묻은 코가 날카롭게 공기를 킁킁거린다. 충혈된 눈이 벽에서 벽으로 옮겨 다닙니다. 그는 낯선 사람을 감지하지만 나를 겁주지는 않는다. 나는 내 힘과 나를 숨기고 있는 주문을 확신한다.\"",
    "280ceb0e-e17a-4b45-b944-3cca2cc5c684": "\"그들 중 하나가 내가 쉬고있는 나무의 중심 홀에 들어옵니다. 그러나 아니요, 그것은 이 생물 중 하나가 아닙니다. 그것은 진정한 얼굴을 숨기고있는 외계인입니다! 그것은 나를 포털을 통해 자신을 이로 베티 왕이라고 부르는 사람의 갈망하는 손으로 곧장 던져줍니다. 난....\" {n}이야기꾼이 말을 멈추고 크게 한숨을 쉽니다.{/n} \"용서해줘. 더는 아무것도 얻을 수 없습니다.\"",
    "ca7ddebf-9b51-4b4c-b574-1812d392f3fc": "\"아님 도망치는 늙은 엘프들. 나는 문학에 그다지 관심이 없었습니다 \"",
    "7219ddd8-b00a-4284-8b00-c7ee8d22b160": "\"아니면 사형 집행장에서 죽었을 수도 있지만, 젊은 시절의 도시에서 지금은 나이가 들었지만 그 어느 때보 다 아름다운 여왕을 다시 한 번 바라보며 죽었을 수도 있습니다. 아니면 도시는 알아볼 수 없을 정도로 변했고 여왕은 몇 년 전에 죽었고 자신의 진정한 집이 늪지대에 지어진 마을이라는 사실을 너무 늦게 깨달았을 수도 있습니다. 아니면 왕이 자기 앞에 서 있는 경건한 노인이 오래전에 자신의 명예를 실추시킨 대담한 젊은 신인과 공통점이 없다는 것을 알고 그를 용서했을 수도 있습니다.\"",
    "714e751d-5d6b-414d-b236-18d571519eb4": "\"아니면 내 마음이 시키는 대로, 챔피언이라는 필멸자와 함께 심연의 어둠 속으로 내려가야 할까? {mf|그|그녀}를 지켜줄 군대도 없고, {mf|그|그녀}는 모험을 떠날 저 어둠의 거처는 수많은 영혼의 파멸을 가져왔습니다. 시간이 지날수록 내가 가야 할 길은 더욱 분명해져, 악의 소용돌이 깊은 곳으로 인도한다. 챔피언은 내 도움이 더 필요하니 {mf|그|그녀}와 함께 가서 내 어리석음에 대한 대가를 치르겠어. 결정됐어요\"",
    "adc550ef-41d9-494e-b373-8ad4896b679a": "\"우리의 영광이 너무 커서 {g|Pharasma}파라즈마{/g} 자신도 질투를 느꼈어요! 오, 그녀는 우리를 구부리고 자존심을 꺾고 아무도 죽음을 넘어서는 사람이 없다는 것을 보여주고 싶었습니다. 하지만 너, {g|Gorum}고룸{/g}아, 우리가 땅에서 그녀의 사절들을 파괴한 것처럼 하늘에서 그녀와 싸웠구나! 신들이 {g|Rovagug}로바구그{/g}와 싸운 이후로 {g|Golarion}골라리온{/g}은 그런 전투를 본 적이 없다!\"",
    "386be6e2-b32e-4fae-aacc-0250ec1bf893": "\"우리의 임무는 계속됩니다. 우리 부대의 절반을 잃었지만 여전히 돌아 오라는 명령이 없습니다. 병사들의 절망은 공개적인 분노로 변해가고 있습니다. 이 상황에서 우리가 밖에 있었다면 지금쯤이면 부대의 절반이 탈영했을 것이라고 확신합니다. 하지만 우리는 여기 있고 도망갈 곳이 없습니다.\"",
    "1fbdb974-9886-4c5b-8d5f-5fc64d790519": "\"눈앞에서 데스카리가 다른 이지아그나의 시체를 들어 올려 맨손으로 갈기갈기 찢는 것이 보였습니다. 하지만 승리의 울부짖음은 들리지 않는다. 데몬 로드는 적의 시체를 던져버리고 우리에게로 향합니다.\"",
    "0dc861f1-da71-4167-b269-583d9d675740": "\"오버킬?\"",
    "a25d3ab1-d452-4ba1-89f7-98abd676a0d4": "\"나에게서 한 발짝 떨어진 지포리안은 비틀 거리며 하수 웅덩이에 빠져 몇 안 되는 목격자들로부터 경멸적인 웃음을 불러 일으켰습니다. 하지만 저는 이 게임에 속지 않습니다. 대신 더 집중해서 더 집중하게 되죠\"",
    "d23190f5-7b9d-4f35-9f23-b32ce8305e74": "\"아마도 내가 그런 수정에 손을 얹으면 내 과거에서 다른 것을 볼 수있을 것입니다. 이런 수정을 어디서 구할 수 있는지 아세요? 광산에서 나오는 건가요, 아니면 해저에서 나오는 건가요?\" {n}엘프가 가방에서 섬세한 나침반을 꺼내는데, 바늘이 느리지만 끊임없이 돌아가고 있습니다.{/n} \"우리가 찾고 있는 힘이 느껴져... 과거에 내 손으로 만져본 적이 있어요. 과거에는 기억이 나지 않습니다. 약간의 예지이 도움이 될 것 같아요. 이 사소한 일로 당신을 도울 수 있어요. 여기 동굴을 탐험하세요-수정 근처에 가면 나침반이 알려줄 거예요\"",
    "d056ebe0-9b6b-4236-a81a-d8ed1b27db16": "\"아마도 우리 모두에게 이 방법이 더 쉬울 것입니다\"",
    "f52551d5-441f-4a77-9a81-064f649ee51c": "\"아마도 그것이 여왕이 {g|GalfreyGoodbyeMessage}이 편지 {/g}을 당신에게 쓰게 한 이유일 것입니다. 내가 그녀의 잔을 만진 후 그녀가 벽의 비밀 칸에 숨겨 놓은 것을 보았고 나는 그것을 찾을 수있었습니다. 무슨 내용인지는 모르겠지만, 편지를 쓰면서 여왕이 느꼈을 감정이 느껴져요.\"",
    "b9b7868a-124a-44f2-b7c6-7b71e40d0667": "\"아마도 이것들은 당신의 운명과 관련이 있을 것입니다.. 또는 당신과 관련된 누군가의 운명과 관련이 있을 수 있습니다. 나는 대답이없고 조언 만 있습니다-그런 유물을 찾으십시오. 그들 모두를 연결하는 것이 무엇인지 찾아 보면 진실을 알게 될 것입니다.\"",
    "52583b5f-373e-402f-be17-9c81782109a3": "\"다시 한 번 진심으로 감사드립니다. 그리고 부탁이 있다면 서두르지 마세요. 당신의 젊은 다리를 따라잡기 위해 고군분투할 테니까요.\"",
    "e5df2f62-b0f9-441d-9856-423d1284db4b": "\"계속하세요\"",
    "1e2f1ac3-97ae-4aee-9867-0c3b8babd7a3": "\"계속하세요\"",
    "07b5444b-92e9-4ea2-8783-df3b8b88ab17": "\"계속하세요\"",
    "6c4d88d5-94dc-428f-bb81-66d8d109e860": "\"계속하세요\"",
    "dfe01d86-8286-4f8d-b2ab-0f1d21c56785": "\"계속하세요\"",
    "2fd13b43-3467-4488-9ebd-dda1bb026930": "\"계속하세요\"",
    "8637b03e-4744-4eba-a681-a8e1fee6d297": "\"계속하세요\"",
    "a64c0fc5-868d-4bb2-a20f-6b68d98b1b2e": "\"계속하세요\"",
    "8ce6d258-8a44-4006-8f7f-389a3c348a7a": "\"계속하세요\"",
    "5a47f317-15a2-4b1c-a7b8-f07e7f5f05ad": "\"계속하세요\"",
    "aa8657a9-5ee3-4342-abdb-42b2a682b156": "\"계속하세요\"",
    "6a37c600-4eb5-448f-aaa3-7a668eb637f6": "\"계속하세요\"",
    "b747f89d-83f7-4954-882f-e18d5781a0fa": "\"계속하세요\"",
    "cd0f0f38-7ab1-4829-90f2-175b70b58768": "\"계속하세요\"",
    "a4d4492c-7af0-4147-ad9c-fee2376a4dc2": "\"계속하세요\"",
    "da8c0207-cad2-4281-b17b-22dd1c602909": "\"계속하세요\"",
    "4fcb0186-cd5d-453f-9a85-bac0c6eafe10": "\"계속하세요.\"",
    "8fb52f80-525c-411b-8410-db792c9a7080": "\"계속해 주세요\"",
    "654713ac-023f-4adc-8a85-8cfff74ab70f": "\"계속해 주세요\"",
    "91302198-5efc-4d69-b4c4-8a019e5ba423": "\"계속해 주세요\"",
    "426a8fa0-3180-4d9f-9bd6-6eecbb8d67ce": "\"계속해 주세요\"",
    "c47aff62-edb6-40c2-ab19-5daca36e3c3f": "\"제발.\"",
    "9b946769-8fb0-425f-8162-72467e0ece8f": "\"계속해 주세요\"",
    "42bf8367-1f39-4d6b-a47a-9f324bab54a3": "\"제발, 계속하세요\"",
    "490dd415-3c2d-451e-a08c-4401006147a7": "\"제발, 계속하세요\"",
    "b2223556-c6f4-4e2d-a9c9-8331bd6b45e0": "\"제발, 계속하세요\"",
    "04c1d883-d96b-4ccc-a6b1-00ae3e3bb61f": "\"제발, 계속하세요\"",
    "69d3708a-97da-43bf-8e77-8b7074ad9f61": "\"제발, 계속하세요\"",
    "12c3c46f-89a2-4cf6-af88-c1f6574755b9": "\"제발, 계속하세요\"",
    "f8485664-9960-46ee-aaa9-b5348b1e4ce6": "\"제가 가지고 있는 물건들을 조사해 주세요. 아마도 그들 중 일부는 우리에게 이야기를 들려줄 수 있을 것입니다.\"",
    "51302040-3275-4424-938c-c1725d0d95cd": "\"제발, 계속하세요. 당신이 이야기를 시작하자 그 이야기의 단편들이 제 머릿속에 떠오르기 시작했습니다. 내가 그것을 바로 감지하지 못한 것이 놀랍습니다.\"",
    "00f5632c-3c6c-4146-ac4d-69a853ce42a6": "\"여행 중에 고대 엘프의 글씨가 적힌 다른 페이지를 발견하면 제게 가져다주세요. 제 과거를 밝혀낼 수 있을지도 모르고, 제 이야기가 어떻게 끝났는지, 왜 잊어버렸는지 알아낼 수 있을지도 모릅니다\"",
    "6c7c4041-37f8-495a-a887-5204372e534d": "\"당신과 거래하게 되어 기쁩니다.\" {n}샬렙이 스토리텔러를 비웃으며 바라봅니다.{/n} \"내가 너에 대해 할 수 있는 말은 아니야, 늙은 이\"",
    "e3e0e439-909d-4953-8ba9-3dc70799f752": "\"권력은 유혈 사태 없이 공주의 손에 넘어갔지만, 왕자는 여동생에 대항하는 군대를 모으기 위해 영지로 은퇴했습니다. 내 배신은 불화를 막지 못했고 단지 불화를 지연 시켰을 뿐입니다. 그는 반년 만 있으면 될 것입니다. 나는 무릎을 꿇고 모든 친절한 신들에게기도합니다. 자비를 베풀어주시고, 제가 지키지 못한 왕국을 지켜주시길...\"",
    "45dc439e-4a21-404c-a54c-4f7ede6a41cb": "\"성직자 {g|Hulrun}훌런{/g}, 언제나처럼 고집스럽고 타협하지 않는... 그는 도시가 데몬 로드의 공격에 흔들리는 와중에도 굴복하지 않고 진영을 지켰다. 그는 죽었다. 무자비하게 심판했던 그는 이제 더 높은 힘의 심판을 기다립니다.\"",
    "0f9589ba-a021-4f65-b080-453b422ea19a": "\"재빨리 비행 방향을 바꾸고 앞으로 돌진하여 어두운 구름의 중앙에 부딪칩니다. 어디야? 내 가슴은 앞으로 밀려나 어떤 타격도 감수할 준비가 되어 있고, 발톱은 공중을 가르고 있습니다. 하지만 그녀는 여기 없습니다! 그녀가 날 속였어! 먹구름은 가짜였어! 너 어디 있니? 그녀의 승리의 웃음소리가 검은 바다에 울려 퍼지는데, 너무 모욕적이고 건방지고 성급하다! 누가 그 웃음을 잡아, 목을 조여!\"",
    "31b3d2a5-955c-47b4-bb6a-b3a33360cdb2": "\"정말요? 제가 무슨 죄가 있나요?\" {n}스토리텔러가 잠시 생각에 잠깁니다.{/n} \"사령관님, 모든 것을 고백하고 싶지만.. 아쉽게도 제가 무슨 죄를 지었는지 기억이 나지 않습니다. 오랜 세월을 살아오면서 많은 것을 잊어버렸지만.. 제 죄가 무엇인지 말해주신다면 벌을 달게 받겠습니다. 저를 믿으세요, 저도 당신만큼이나 제 잘못을 밝히고 싶어요.\"",
    "c53ef5f6-236a-4c37-a83b-c8371fb38e7f": "\"정말요? 글쎄, 내가 그것에 대해 모두 잊기로 결정했다면, 그것은 내가 관심있는 것을 배우지 않았다는 것을 의미해야합니다. 이번에도 기억이 안 나네요.\" {n}네니오가 윙크를 하며 주위를 둘러봅니다.{/n} \"그래서.. 무슨 얘기 중이었지?\"",
    "c42c4583-c480-4ad4-80f3-a687aaf3f038": "\"거부! 지식은 파괴가 아니라 보존되어야 합니다. 그것은 본질적으로 위험 할 수 없습니다 - 그것은 그것을 소유 한 사람들에 의해 그렇게 만들어집니다 \"",
    "0b23d817-6f22-4872-bc00-e0b2adc2a0a4": "\"내게서 원하는 것이 무엇인지 상기시켜 주시겠습니까? \"",
    "2c4c2eae-be62-4375-8a58-3a6a441e92f4": "\"상기시켜줘, 왜 와드스톤의 부패를 정화하는 것이 그렇게 중요한가? \"",
    "449d3f57-0c32-4f01-86f5-6cea9bbfac4b": "\"세이버 이빨 용기의 갑옷을 회복하세요\"",
    "e6605132-37c0-4418-9dfb-dea2513c3f80": "\"저를 위해 팔린 영혼의 망토를 복원해 주세요\"",
    "5c96c76f-bb57-4526-ae1c-e7a49b7f7d21": "\"숲 기사의 보호대를 복원해줘\"",
    "98b7ccd3-21fd-4482-a9da-134a1100083d": "\"이중 십자가의 목걸이를 복원하십시오.\"",
    "ea16211b-f595-4f86-938e-a4bb84cd0aa2": "\"저를 위해 무모한 용기의 반지를 복원해 주세요\"",
    "3eb03644-bb5a-4d38-ad2a-88abace60e41": "\"스타 사령관의 장갑을 복원하십시오.\"",
    "75327e40-f3d0-49d5-9519-153d32c6f33f": "\"새로운 이야기로 돌아오겠습니다. 기다리고 있을게요.\"",
    "d55909a4-5cbe-49f6-b4ba-46160399ab00": "\"리프트카버는 평면의 재료를 다루는 힘을 가졌어요. 데스카리는 어머니의 해골로 직접 이 대낫을 만들었습니다. 그것은 평면 자체의 균열을자를 수 있습니다. 데몬 로드는 이 대낫을 사용하여 심연의 평면에 자신의 심연의 영역인 \"라스핑 균열을 만들었습니다.\"",
    "f7591466-0f46-4a0c-bd8e-2ca25cd3739d": "\"데스카리의 대낫, 리프트카버가 다시 날아오릅니다. 휘파람 소리를 내며 개미처럼 생긴 이지아그나 몸통의 머리에 박힙니다. 녹색 점액이 튀고 독성 방울이 내 얼굴에 떨어집니다. 나는 아주 가만히 있어요.\"",
    "2c20cac6-81aa-4a4b-89f5-315f32b904e6": "\"포효하고 비명을 지르며 그들은 기형적인 몸과 펼쳐진 날개의 물결로 나를 향해 돌진합니다. 파도가 내 갑옷에 피 묻은 거품을 튀기며 부딪칩니다. 부러진 날개와 잘게 잘린 시체들이 탑 밑으로 떨어집니다. 전투의 열기 속에서 저 아래에서 {g|Joran}조란{/g}의 창백한 얼굴이 보입니다. 그는 절망적인 표정으로 저를 올려다보지만, 부상자 두 명을 어깨에 짊어지고 있어 어쩔 수 없습니다. 내 도시는 함락되겠지만 내 친구들은 살아남을 거야! 이것이 제가 싸우는 이유입니다. 나는 후퇴를 엄호하고 있습니다.\"",
    "851bf455-e8e9-4053-bed9-29bb12c2ad8b": "\"포효하고 비명을 지르며 그들은 기형적인 몸과 펼쳐진 날개의 물결로 나를 향해 돌진합니다. 파도가 내 갑옷에 피 묻은 거품을 튀기며 부딪칩니다. 부러진 날개와 잘게 잘린 시체가 탑 밑으로 떨어집니다. 전투의 열기 속에서 저 아래 조란의 {g|Joran}창백한 얼굴이 보입니다. 절망적인 표정으로 나를 올려다보지만, 부상자 둘을 어깨에 짊어지고 있어 어쩔 수가 없습니다. 깃발이 휘날리는 동안 내 도시는 함락되지 않을 것이고, 내 친구들은 살아남을 것입니다! 나는 싸울 수없는 사람들의 퇴각을 취재하고 있습니다. 그래서 그들은 모든 멘데브에게 소식을 전할 수 있습니다. 드레젠은 함락되지 않았고 드레젠은 붙잡을 것입니다 \"",
    "a73cb7ca-8456-4dff-9431-13dd3cccf4fa": "\"룬군주 주타. 그는 뚱뚱했고, 아마도 가장 뚱뚱했을 것입니다. 나는 내부의 지방이 끓을 때 통통한 것들이 터지는 것을 보는 것을 즐깁니다.\"",
    "2b88977d-1782-4b23-bc50-2b9bd7ab4e12": "\"안장에 앉은 말이 이웃하고 발굽을 밟습니다-그들은 고대 제국의 전설적인 보물을 찾아 먼 땅을 여행하기를 기다릴 수 없습니다! 나는 이전 주인의 용감함, 그녀가 모험과 명성을 어떻게 꿈꿨는지 느낄 수 있습니다. 그녀의 길이 그녀를 어디로 이끌었는지 알고 싶으신가요? 물론이죠. 그녀의 나머지 다섯 가지 소지품을 찾으면 함께 보석 동굴을 찾는 이야기를 알아낼 수 있어요\"",
    "6f9d638e-a4ff-425e-87a9-9e244cf3f72d": "\"안장에 앉은 말이 이웃하고 발굽을 밟습니다 - 그들은 고대 제국의 전설적인 보물을 찾기 위해 먼 땅을 여행하기를 기다릴 수 없습니다! 나는 이전 주인의 용감함, 그녀가 모험과 명성을 어떻게 꿈꿨는지 느낄 수 있습니다. 그녀의 길이 그녀를 어디로 이끌었는지 알고 싶으신가요? 물론이죠. 그럼 들어봐요, 보석 동굴을 찾으러 갔던 이야기를 들려줄게요\"",
    "d68dd485-3bc5-43a9-b484-69486e5135c3": "\"짠 피가 내 입술을 타고 흘러내린다. 나는 끈적끈적한 고기를 삼키고 구토를 막기 위해 손을 입에 대고 박수를 칩니다. 해와 달은 여기서 우리를 도울 수 없습니다. 그리고 나는.. 새로운 신에게 기도를 올린다. 다리가 버티지 못해서 무릎을 꿇었어. 그리고 그들이 느껴져.. 그들이 여기 있는 게 느껴져 저와 함께요 그들이 내 주위에 서서 차가운 손바닥을 이마에 대고 있어요. 두려움이 가라앉았어요. 난 집으로 돌아갈 거야 그게 제가 기도하던 거 아닌가요?\"",
    "3deb6ec9-9eeb-4234-ac6a-2a3c9540f482": "\"내 진짜 과거에 대한 진실을 찾다 보니 여기까지 오게 되었어요. 다른 사람들의 이야기에서 제 자신을 보았습니다. 그들 속에서 나는 탑의 엘프라고 불렸다. 이제 저는 이 탑, 즉 제 탑을 어디에서나 찾고 있습니다. 많은 곳을 가보고 섬과 사막도 가봤지만 아직 찾지 못했어요. 제 지도에는 미지의 영역이 거의 없습니다. 세계상처도 그중 하나죠\"",
    "435a805b-14d5-4aca-8772-e922a318c29d": "\"봤지? 엘프가 요구하고 있어. 같이 죽이는 게 어때? 발말로스에게 네가 우릴 도와줬다고 말하면 반신반인 존재들이 그러는 것처럼 보상을 해줄 거야, 응?\"",
    "8cee57da-0d50-4844-864a-ee49c57dd843": "\"제국이 죽어가는 것을 본 일부 사이클롭들은 현재 {g|Iobaria}이오바리아{/g}로 알려진 곳으로 도망쳤습니다. 그들은 옛 골간의 문화를 보존하고 어둠의 숭배가 없는 새로운 나라를 건설하기를 바랐습니다. 하지만 이전과 마찬가지로 전염병은 이미 너무 깊게 퍼져 {g|Koloran}콜란{/g}은 {g|Ghol-Gan}골간{/g}의 축소판일 뿐이었죠. 그리고 {g|Earthfall}어스폴{/g}이 왔습니다. 하늘이 무너지면서 사이클로페스의 문명은 다른 많은 문명과 함께 종말을 맞았어요.\"",
    "a060414b-b415-4071-92f1-97a9745c1b2a": "\"캠프로 돌아갈까요? \"",
    "d1a34fb3-a548-4308-989a-452ab82cb5fd": "\"그녀는 나를 심연 깊숙한 곳에 있는 데몬들의 도시, 미드나잇 아일즈의 수도 알루시니라로 초대했다. 그림자 속의 여인은 눈에 띄지 않는 내 능력을 높이 평가합니다. 그녀의 왕좌 앞에 무릎을 꿇고 그녀의 칭찬을 들으며 처음으로 간단한 집안일을 한 아이에게 머리를 두드려주는 기분이었습니다.\"",
    "b4fa8e9e-80da-4f39-ad9f-dbffc3b3a81c": "\"그녀는 떠오르는 데몬 로드이며 {g|Lamashtu}라마슈투{/g}의 종입니다. 그녀는 동시에 일곱 개의 강력한 개미 같은 몸에 살고 있습니다. 이지아그나와 데스카리는 항상 서로를 저격하지만, 라마슈투의 분노가 두려워 감히 전면전을 벌이지는 못합니다\"",
    "952969e0-1cbe-421a-8534-2fe24f40767f": "\"그녀는 살아있어요. 모든 선한 신들에게 감사하며 그녀는 살아있고 고통으로 뒤틀린 그녀의 약한 미소를 보면서 나는 눈물을 참을 수 없습니다. 하지만 그녀의 오른팔은 마치 불에 탄 나뭇가지처럼 검게 그을린 채로.. 제 딸은 다시는 검을 휘두를 수 없을 겁니다. 그리고 그녀의 친구 두 명은 다시는 눈을 뜨지 못할 것입니다.\"",
    "e71dca5e-790b-47e3-a87f-347cf3b7d149": "\"그래서 저도 여왕이 되고 싶다고 결심했어요. 왜 안 될까요? 결국 {g|Green Mother}녹색 어머니{/g}는 저에게 아름다움과 마법의 공평한 몫을 주었고, 기사는 저에게 나라를 다스리는 방법에 대해 모든 것을 가르쳐 주었으니까요!\"",
    "b0754e84-34c3-4b41-818a-a6bef1dea8bc": "\"그래서 시력을 잃었군요!\"",
    "af21a059-613f-4be9-a1e7-6a5870398eb9": "\"그래서 산적은 당신을 함정에 빠뜨리고 싶었지만 그는 당신의 손에 바로 놀았습니까? \"",
    "0f01eb4d-157f-41d4-ada7-e7f57a0bd65a": "\"그럼 그 수정은 데몬의 피인가요? \"",
    "1c1dce13-a229-4c8c-a88f-772234a98868": "\"그래서 기사가 끌려갔습니다. 모두가 그를 위해 슬퍼했고, 특히 나 자신도 슬퍼했지만 시간이 지남에 따라 고통은 가라 앉았습니다. 마을과 페이 왕국 모두 그 후 수년 동안 행복하게 평화롭게 살았습니다.\"",
    "c678080a-d337-454f-aa0a-fddb5a21ec05": "\"그래서 당신은 당신의 이름인 스토리텔러를 파라즈마에서 얻었나요?\"",
    "0be9ffb7-7c7f-4fe8-b52a-cd2c4e1b4c38": "\"그럼 이 도시는 알린시아의 시체 위에 세워진 건가요? \"",
    "38c39352-3671-471c-9a3d-923d9379d540": "\"그래서 무슨 일이 있었습니까? \"",
    "cbb08f01-f8a3-4326-abb9-abfdd1ea0adb": "\"그래서 그는 무엇을 숨기고 있었습니까? \"",
    "d230fe1b-29dc-43b6-bb75-36c205915299": "\"그래서, 당신의 대답은 무엇입니까? 이 보물을 저에게 맡기시겠습니까?\" {n}스토리텔러가 당신의 응답을 간절히 기다리고 있습니다.{/n}",
    "5aa1514d-4ebf-428f-9408-a2310c35d3e6": "\"그래서, 당신의 왕국은 진짜가 아니었나요? 그냥 게임이었나요?\"",
    "d9e96b0c-bc0d-4c77-ad7a-1f4c7eadb317": "\"어떤 사람들은 자신의 일생에서 전설이됩니다! 자만디는 많은 영광스러운 업적을 남겼으며 앞으로 더 많은 업적을 남길 것입니다.\"",
    "e4164629-529d-4465-9ae6-8b23666716ab": "\"누군가 우리를 부활시켰어요. 그냥 그를 우리의 새 고용주라고 부르자. 그나저나, 여러분도 그를 만났죠. 겉으로는 기계적인 큰 덩치에 무엇이 '옳고' 무엇이 '비정상적인지'에 대해 계속 떠들어대는 사람입니다. 어쨌든 그는 우리를 다시 살려냈고 그 대가로 중요한 임무를 완수하라고 요구했습니다\"",
    "b37be206-c6d9-4449-8cf3-38d3b798134d": "\"뭔가 잘못되었습니다. 내가 언제 실수했나요?!\" {n}스토리텔러의 얼굴이 무너집니다.{/n} \"모루가.. 노래를 부르지 않아요. 내 망치 아래서 신음소리가 들린다. 감미로운 음악 대신 제발 멈춰달라고 애원하는 고통의 외침이 들린다. 나는 이를 악물고 다시 두드린다. 그리고 또. 그리고 또. 나는 그것을 작동시킬 것입니다. 내가 그것을 고문해야하더라도 나를 위해 노래 할 것입니다.\"",
    "b7107a26-6a65-48b2-8c65-21e477f30a41": "\"때때로 사람은 자신의 이름을 잃을 수 있습니다. 하지만 엄마 아빠도 떠나고 친구도 떠나고 그게 뭐였는지 물어볼 사람도 없죠. 그래서 이름 대신에 좋은 단어를 아무거나 고를 수 있습니다. 모든 사람은 이름이 있어야 합니다. 아니면 그런가요? 모르겠어요!\"",
    "b0e83a6f-c84a-42ad-9f55-253a72f3c050": "\"곧 탑의 주인이 방에 들어갑니다-은색 머리카락을 가진 키가 큰 엘프가 단순한 회색 옷을 입고 있습니다. 그는 나를 보고 고개를 저으며 '3 층을 지나갈 수 없었습니까? 무슨 일이야, 고집쟁이? 늙었나?' 나는 그에게 뒷골목 거주자들이 사용하는 외설적인 제스처를 번쩍입니다. 엘프가 웃더니 손가락을 펄럭이며 주문을 풀었다. 꽃잎의 원이 날아가고 나는 일어난다. 탑의 주인이 나를 따뜻하게 안아준다.\"",
    "04ab11e4-312f-474e-bd71-b57ef123e428": "\"드레젠 방어의 영웅, 스턴튼 베인. 그는 불안한 삶을 살았고 포위 공격으로 오랜 세월을 보냈지만이 전투에서 죽었습니다.\"",
    "9a171f79-77b4-49ad-b810-7b58377e8c3a": "\"그래도 차원을 연결하는데 왜 그렇게 오래 걸리나요? \"",
    "705c3ad9-88fd-46a9-9c42-cd199b1b8d33": "\"스토리텔러, 물러나라. 그들은 발말로스의 명령을 수행해야합니다 \"",
    "70425229-864a-4477-9c9e-0cf3ca02b78f": "\"스토리텔러? 하! 저렇게 유서 깊은 노인이 거리 이름을 가지고 있다는 건 처음 들어봤어요!\"",
    "fe80f80d-8601-40ad-a64f-c6d75248f489": "\"스토리텔러? 어떻게 여기까지 오셨어요?\"",
    "492e1c75-b109-467e-be9f-1a2bd8153e98": "\"스토리텔러? 여기서 뭐하는거야?\"",
    "20d2195a-56de-4894-b9f4-2d67f023fb4a": "\"이렇게 맑은 공기! 고향의 숲으로 돌아간 기분이 들어요. 머리카락을 스치는 바람이 느껴져요...\" {n}스토리텔러가 심호흡을 하고 즐겁게 웃습니다.{/n} \"그래, 이제야 이게 누구의 것인지 알겠어... 웃음소리와 숲속 사람들의 노랫소리가 들리네요.. 사이프러스 여왕 {name}의 이야기를 듣고 싶으세요?\"",
    "802f4e60-ed45-457c-b9dc-d2418d7c2df6": "\"테렌델레브의 그런 증오...? 그녀는 우리 편이 아니었나요? \"",
    "852db004-1ecf-4c59-b62a-48d7e1adffed": "\"갑자기 가장 가까운 나무 두 그루가 가지를 뻗어 꽃잎을 떨어뜨립니다. 그들은 원을 그리며 떨어집니다. 주위의 모든 세상을 저주하며 탈출하기 위해 움직이지만 갇힌 자신을 발견합니다. 보이지 않는 벽은 족쇄보다 더 안전합니다. 잡혔습니다! 나는 한숨을 쉬며 바닥에 앉아 다리를 꼬고 앉았다. 나는 독한 리큐어 한 병과 경박한 시 한 권을 꺼내어 탑의 주인을 기다린다\"",
    "f1e69395-b651-4860-93ab-261fe55e027d": "\"기호에서 기호로, 단어에서 단어로, 제스처에서 제스처로. 병합이 시작됩니다! 심연의 바람이 내 얼굴에 느껴져 미소가 지어집니다. 나는 할 수 있다! 아무도 해내지 못한 일을 해낼 것이다! 나는 {g|Kyonin}교닌{/g}의 마지막 위대한 대마법사다. 하지만 지금은 긴장을 풀 때가 아니야. 헛된 생각을 멀리해야 해. 내 실험에서도 생각은 중요하다. 내 입술은 하나의 주문을 읽고, 내 손은 또 다른 주문을 짜고, 나는 마음속으로 세 번째 주문을 말한다\"",
    "ba97296b-fa56-4dfe-af16-dc0cf691ad74": "\"그를 찢어? \"",
    "b09f4e75-ceb2-487d-8b48-cf12fea9ddec": "\"재커라이어스에게 소식이 있다고 전해줘\"",
    "74114afd-8c95-4f0a-8d82-dd902fde5406": "\"새로운 이야기를 들려주세요\"",
    "e90d9cac-6240-4e05-a0ee-ce9844f0081c": "\"어스폴에 대해 알려주세요\"",
    "93de39c2-ef67-4ca4-bbb9-4989f74f6841": "\"어스폴 후 골라리온에 대해 말해줘\"",
    "1588f11e-0105-4f45-8e50-abceb0dcbf42": "\"파라즈마의 선물에 대해 말해 주세요\"",
    "168ac2f3-458d-4465-ae70-3d13e0c44567": "\"심연의 균열을 여는 것을 거부 한 방법에 대해 말해주세요.\"",
    "2f691645-c4f9-4aa1-8cbe-6c175a6e04d8": "\"익사한 나무에 대해 말해줘!\"",
    "c2f19f7f-7eb2-4630-be9f-06fd8709317f": "\"타락한 병사에 대해 말해주세요\"",
    "8fe958fb-51a2-4dfd-bbc6-a3680e00eb19": "\"버려진 무덤에 대해 말해줘\"",
    "53c8f6b5-9aa5-44c7-80fb-393dfa8605f3": "\"테크닉 리그 추방자에 대해 알려주세요\"",
    "4927a84a-ac81-4202-b744-f7c4ff77b654": "\"부적에 대해 말해줘\"",
    "d6a07917-a268-451b-b512-47ee9af41158": "\"허리띠에 대해 말씀해 주세요\"",
    "0b7c19f2-49c7-4e86-ab77-11c10a60c355": "\"데스카리와 이지아그나 사이의 싸움에 대해 말해줘\"",
    "311584c8-ae44-4fc4-9e36-cd2af6f40972": "\"보석 동굴에 대해 말해줘\"",
    "2fd1a9d9-a764-43c0-a751-97f651789be4": "\"당신에게 보낸 전령 파라즈마에 대해 알려주세요\"",
    "14ca63bd-789d-49c6-a310-336f5ac4bfb8": "\"고대 엘프 왕국에 대해 말해줘\"",
    "822431b3-d920-42ee-9bb0-cb4e029a8387": "\"반지에 대해 말해줘\"",
    "ae97b550-4142-4241-97b1-7e4bbf59178f": "\"클랜에 대해 알려주세요\"",
    "90a0dd23-b112-445b-b336-0124b6631af5": "\"타워와의 연결에 대해 말해주십시오. 이곳에 무슨 문제가 있나요?\"",
    "9c3bac4a-2df9-499f-b184-3caaa9aa6bb6": "\"상아 미궁으로의 여정에 대해 알려주세요\"",
    "0bd9d82c-77f9-4172-b464-3aef08e13f4c": "\"알루시니라에서의 생활에 대해 말해 주세요\"",
    "7cbfecdd-f429-4c10-aaf8-ee59aaa4ee03": "\"알루시니라에서의 작업에 대해 알려주세요\"",
    "26408631-efd1-4b9a-b0a6-77b5a341f566": "\"이 칼이 기다리고 있을지도 모르는 미래에 대해 다시 말해주세요\"",
    "162e76fa-6858-4678-ba25-7d19d8a4bfb3": "\"이 질병에 대해 자세히 알려주세요. 내 피험자들 사이에서 새로운 전염병을 일으킬 수 있습니까?\"",
    "fc2a9ab1-d8c5-44dc-9172-64a2e2fe6a5a": "\"익사한 나무로 가는 여정을 알려주세요\"",
    "854eb887-0a80-44b0-b373-54eeb00726f1": "\"친구의 배신에 대한 이야기를 들려주세요\"",
    "16e865e0-396a-42a9-a5c9-21aa49136a4c": "\"증오와 희망에 대한 이야기를 들려주세요\"",
    "65bf77b5-f2a9-479e-8b1b-2a676cb6c1ff": "\"사이프러스 여왕의 이야기를 들려주세요\"",
    "b0875857-bdf1-4bc9-8785-ff2b75b21591": "\"노래하는 모루의 이야기를 들려주세요\"",
    "35891548-d760-43a7-9aea-ebb01ff20c9b": "\"비밀을 훔친 도둑의 이야기를 들려주세요\"",
    "438669c0-8797-48d1-b189-99f2cfbfaf63": "\"앞으로 이 지팡이에 무슨 일이 일어날지 알려주세요\"",
    "bdd96a4c-bb2b-49d1-a249-95ee672c0366": "\"테렌델레브.. 먼 길을 왔습니다. 그녀의 부대는 한 번 데몬에게 기습을 당했고, 그녀는 더러움에 감염되었습니다. 케나브레스에서 만난 테렌델레브는 많은 시련을 겪은 후 예전의 순수함을 되찾았다\"",
    "3a30282d-5fb2-492d-a723-1720eacc5f95": "\"도와주셔서 다시 한번 감사드립니다.\"",
    "ff3f2876-6c6a-4c95-a918-2786c1ce44fc": "\"그들을 기억하도록 도와 주셔서 감사합니다 \"",
    "76a2c873-1c2b-418f-9629-50bd9c9d9177": "\"이야기 고마워요!\"",
    "c2327908-db0b-45c7-8939-484385aec324": "\"이야기 고마워요!\"",
    "aa053338-694b-4fad-9352-b790b8703a34": "\"이야기 고마워요!\"",
    "51d672fa-4c5d-469d-96e4-dfc8787ae271": "\"이야기 고마워요!\"",
    "094fe3e2-886f-481a-a629-612c55a760d7": "\"이야기해 주셔서 감사합니다!\"",
    "74ac6a5b-f05e-43d4-bec2-0150cc942def": "\"이야기해 주셔서 감사합니다, 스토리텔러\"",
    "52470f01-aa9d-4d88-9f38-e9cc20ac4158": "\"이야기해줘서 고마워요, 스토리텔러\"",
    "26e89447-bee8-4cdd-8e25-578296f8e59b": "\"이야기해 주셔서 감사합니다\"",
    "313addc4-28bd-40ce-a766-e2633270e46b": "\"시도해 주셔서 감사합니다.\"",
    "680e0808-6a06-4bb9-ab14-267b48f52611": "\"도와주셔서 감사합니다\"",
    "21857619-78f7-4de5-a558-12b1e69027bb": "\"당신의 이야기에 감사드립니다\"",
    "bf8ccc1f-4b8e-4099-bb42-e5166228a144": "\"당신의 이야기에 감사드립니다\"",
    "4edb9e80-10d4-4dd6-a804-e86c9769ee87": "\"고마워요, 사령관님.\" {n}눈먼 엘프가 짧은 고개를 끄덕입니다.{/n} \"다시 한 번 사령관님 앞에 서게 되어 기쁘군요. 들려줄 이야기가 있으시면 저를 찾아주세요. 멀지 않을 테니까요.\"",
    "1a718fec-92d6-464f-90fd-579770665594": "\"고마워요, 스토리텔러\"",
    "9efb598c-c8d6-4b4a-881d-4608ef2cdbba": "\"고마워요, 스토리텔러\"",
    "3bcc48c7-6c5e-40fe-b9bf-efcc4a76f9cd": "\"고마워요. 이런 페이지를 더 찾으면 저에게 가져다주세요. 아마도 그것들을 모으면 제 이야기를 둘러싼 미스터리의 장막을 벗길 수있을 것입니다.\"",
    "25a468e9-a0f6-4cfc-bc27-598e1a37e4b5": "\"고마워요. 지금 바로 출발할까요?\"",
    "bfeea2d6-0a92-4d81-be14-70997eaf8e9f": "\"우리 치유사들의 노력 덕분에 나는 다른 많은 사람들보다 오래 살았지만 곧 감히 집을 떠나지 못했습니다. 정착촌의 한 사람도 내가 죽기를 원하지 않는 것 같았습니다. 나는 파멸한 왕국의 나병 환자 여왕이라는, 헤아릴 수 없는 보물에 둘러싸여 서서히 산 채로 썩어가며 홀로 죽었습니다. 마지막 생각은 코볼트의 저주가 얼마나 우스꽝스러워 보였는지, 그리고 얼마나 빨리 실현되었는지에 대한 것이었습니다.\"",
    "6a1958b7-69af-4448-82aa-bc969dac7846": "\"당신 덕분에, 나는 이제 과거에 내가 그림자 속의 여인의 궁정 마법사였다는 것을 기억합니다. 그때 내가 심연에서 골라리온으로 편리하게 이동할 수 있도록 이 포털을 만들었을 거야.\"",
    "2c53df6e-76cc-4f7e-a6a7-4f578cf86d92": "\"저게 피니언의 과거입니다. 하지만 미래에는 무엇이 그를 기다리고 있을까요?\"",
    "2af1ebf7-8113-4dee-b1e8-d44dd1545380": "\"저건 엘프야. 수염이 있네. 최고 중에서도 최악을 찾을 수 있나 봐요.\"",
    "0da8f672-8489-4640-b707-08e1bb1314ca": "\"타락한 마왕의 영혼이 가는 곳입니다. 죽은 후에는 보통 자신의 심연의 영역으로 돌아가지만, 1년이 지나기 전에 죽음이 그들을 다시 발견하면 심연은 그들을 공동묘지에 버립니다. 안개로 가득 찬 이 돌 틈새에서 거대한 데몬 죽은 자들의 영혼은 돌 조각상으로 변해 영원을 서 있으며, 서서히 균열이 생기고 서서히 폐허가 되어 갑니다. 쇠퇴와 부패의 왕국이며, 자신의 힘을 믿고 스스로를 무적이라고 생각하는 사람들에게는 그곳을 방문하는 것이 좋은 교훈이 될 수 있습니다.\"",
    "cd1dcb68-6bc1-42dc-8f2a-fee53920c440": "\"저 한심한 신생 녹티큘라! 예고도 없이 공격해와서 내게 상처를 입혔어! 그리고 지금 그녀는 나에게서 도망칠 수 있다고 생각하면서 그림자 속에 숨어있다! 너의 한심한 가죽 날개는 내 날개와 비교할 수 없어!\"",
    "efefba0d-7824-4d0e-94df-770306105943": "\"그게 내가 알고 싶었던 전부입니다 \"",
    "5af1963c-ed96-475a-8f4e-761b75833a3c": "\"그게 당신이 생각하는 것입니다. 사실 세상은 놀라운 일들로 가득 차 있고, 여러분은 여전히 많은 궁금증을 가지고 있습니다. 그것들은 아직 당신의 의식의 표면으로 떠오르지 않았을 뿐입니다.\"",
    "03a4800a-bc6f-4eb4-91e1-208902e81fea": "\"악의 제왕? 뭐, 내가 왕이 된 후에도 사람들이 내 행동에 대해 계속 불평하는거야?\"",
    "0497fd24-4174-4872-aff1-80969b1880bd": "\"불타는 창 교단은 지도자를 잃었다. 그리고 아마도 그 심장-그것이 이러한 손실을 겪은 후 다시 일어날 지 누가 알겠습니까?\"",
    "23f2a87d-b240-425d-afc5-2cb48972501e": "\"여왕은 옳은 일을 했습니다. 우리는 1차 십자군 전쟁 이후 처음으로 공격에 나설 수 있을 만큼의 힘을 모았습니다. 지금 이즈를 탈환하지 못하면 또 다른 기회가 올 때까지 몇 년을 기다려야 할지 누가 알겠습니까!\"",
    "eacf7c84-0935-4a8b-8b79-ca26d7a862ea": "\"여왕은 우리에게 존중과 공정한 대우만을 보여주었습니다. 여왕께서 성전을 진행하기로 결정하신 후, 우리 중 다수는 여왕께서 돌아오실 때까지 수호석을 지키라는 명령을 받은 부대에 남기로 했습니다. 심연에서 당신을 만났고, 당신이 살아있다는 걸 알고 있었기 때문에 다른 사람보다 쉬운 결정이었죠. 하지만 모두가 날 믿어주진 않았지. 그러다 어제 환상을 봤어요. 당신이 저를 위해 모아둔 페이지를 훑어보고 있었는데, 갑자기 제 손에 든 페이지가 말하는 미래가 아니라 당신의 미래, 즉 그 페이지를 처음 내게 가져다 준 사람의 미래가 보였어요\"",
    "1bea2e00-aed1-435b-b2c7-9815f95755df": "\"타래의 청지기, 전사이자 파라즈마의 유언을 전하는 전령. 무덤의 여신이 운명의 균형을 회복하고 위대한 예언을 선포하기 위해 그녀를 보냈습니다. 세상의 운명에 대한 그녀의 간섭은 거의 눈에 띄지 않을 정도이며, 그녀를 만난 기억을 가진 사람은 극소수에 불과합니다\"",
    "4c726f3a-6b41-473f-95d9-138c34a91b16": "\"테크닉 리그 추방자의 일기\"",
    "883c4142-2298-4d78-8f54-d488d5c31cbe": "\"공기가 너무 상쾌해요! 마치 조국의 숲속에 있는 고향에 온 것 같아요. 머리카락 사이로 부드러운 바람이 느껴져요.\" {n}스토리텔러가 심호흡을 하고 웃습니다.{/n} \"하지만 {name}, 다섯 가지 항목 중 몇 가지가 아직 빠져 있어서 이 숲의 전체 이야기는 저에게 미스터리로 남아 있습니다.\"",
    "890a0872-2846-4a21-a038-d82b16c54523": "\"이 모루는 희망과 영감으로 가득 찬 드워프들이 방패길을 따라 요새를 건설하던 고대에 오르들리프 랑게부크가 직접 만들었습니다. 오르들리프는 이 모루에 자신의 목소리를 담아 이글거리는 야자수라고 이름 붙였습니다. 그 이후로 모루는 위대한 어머니 창조자의 숭고한 제작 기술을 찬양하는 찬송가를 부르고 있습니다.\"",
    "74b66d2d-4737-4025-a07d-de4140984e62": "\"우리 배를 공격하는 도적들은 작은 치어입니다. 우리는 그들의 주요 은신처인 익사한 나무로 알려진 곳을 찾고 있습니다. 우리는 산적의 우두머리인 달구트 드룬이라는 수중 괴물을 찾고 있으며, 그의 머리 없이는 떠나지 않을 것입니다!\"",
    "8eecf6df-1a1a-4882-bc24-dfdbc3e7dac0": "\"용감한 이라베스는 쓰라린 마지막까지 싸웠다. 이것은 그녀의 십자군 전쟁의 마지막 날이었다\"",
    "542ec5e8-1d18-49f4-bb4e-c31258ff039e": "\"경비대장이 발레리와 싸웠다고 했어요\"",
    "1790828e-5c41-4546-a36e-396f42b26ba3": "\"동굴은 조상의 일기를 읽었을 때 상상했던 것보다 훨씬 더 화려했습니다. 모든 색상과 색조의 보석으로 빛나는 거대한 홀이었습니다. 코볼트 무리의 절반을 죽이고 나면 나머지 절반은 그냥 도망쳤기 때문에 코볼트를 쫓아내는데 아무런 문제가 없었습니다. 마지막 한 마디를 하고 싶었던지, 족장이나 주술사처럼 보이는 늙은 코볼트가 작은 주먹을 흔들며 저주를 외쳤습니다. 저는 그냥 웃으며 횃불을 던졌고 그는 사라졌습니다. 제가 이겼습니다 - 제5군의 보석은 제 것이었습니다!\"",
    "eb3372d7-b7f2-4e26-ae6f-30d349c0bc34": "\"마법 모양의 중심은 죄수였습니다 \"",
    "c55c7af1-4b88-42cd-9327-61ba3d2640ca": "\"타락한 병사의 연대기\"",
    "c25aba32-36b6-4835-a785-16cbdc4707dc": "\"이 이야기의 차가움이 시간의 구조를 뚫고 내 손을 아프게합니다. 고대의 고독한 매머드, 그 시대의 유물 - 그와 나는 공통점이 있습니다...\" {n}스토리텔러는 당신의 이야기에 얼마나 매료되었는지 숨길 수 없습니다.{/n}",
    "211d09f8-a3a8-457c-923a-0446ec0aec0d": "\"사이클로프는 무시무시하지만 우리에게 위협이 되기에는 너무 멀리 떨어져 있습니다. 레토리엘 왕이 '현자'라고 불리는데는 이유가 있습니다. 그는 그들이 감히 우리에게 대항하여 군대를 움직일 때만 교전하기로 결정했고, 그들의 공격을 격퇴하기 위해서만 교전하기로 결정했습니다. 우리는 그들과 전쟁을 일으키지 않을 것입니다. 왕과 궁정은 이 주제에 대해 공주와 정기적으로 논쟁했습니다. 그녀는 위협을 싹을 잘라야한다고 느꼈습니다.\"",
    "f326b3d2-c512-409c-97da-f5fc97629d0b": "\"죽은 자에게는 미래가 없지만...\" {n}이야기꾼이 웃습니다.{/n} \"날씨가 좋은 날에는 끝없이 펼쳐진 바다와 파도 위를 날아가는 배를 볼 수 있어요. 너무 신나는데.. 이게 누구의 환상인지 모르겠어요. 지금 여기에 존재하는 영혼인가? 아니면 다시 태어난 영혼인가요?\"",
    "257ab27d-cf74-40ff-a914-6fc60ed2a44a": "\"다르굿 드룬의 죽음과 익사한 나무의 파괴로 도적들은 약해졌지만, 오래가지 못했습니다. 죽은 성기사는 귀족이었습니다. 그는 {g|Stolen Lands}도둑맞은 땅{/g}을 차지해 군대를 보내야 할 사람이었습니다. 자만디가 부활 의식을 수행할 수 있는 다른 후보자나 사제를 찾는 동안, {g|Tuskwater}터스크워터{/g} 유역의 파괴된 요새에서 새로운 도적 지도자가 등장했습니다. 그 해에 도둑맞은 땅은 다시 한 번 도적떼로 들끓었습니다\"",
    "3b412849-ddc1-44fb-87ff-16f5e6b383dc": "\"하수 웅덩이에 비친 데몬의 모습이 파문을 일으키며 변화합니다. 지포리안이 신비한 군주에게 말하는 소리가 들리지 않습니다. 인큐버스는 보라색 수정을 누더기 아래로 숨겼어요. '원하시는 대로 하겠습니다, 영주님. 아니, 녹티큘라는 이 수정에 대해 아무것도 몰라요. 확실합니다. 물론이죠, {g|Socothbenoth}소코트베노스{/g} 경.' 나는 움찔했다. 데몬 로드를 방해하고 싶지 않아요.\"",
    "7e4b75bb-8611-4ea8-8c3e-4a39cb2b8e70": "\"데몬들은 케나브레스에서 자신들의 침략이 좌절될 거라고는 생각도 못했습니다. 그들은 십자군이 드레젠을 해방시켜줄 거라고는 더더욱 기대하지 않았다. 데몬들 사이에는 공황이 퍼졌다. 외로운 여행자가 외로운 탑을 찾아 세계상처로 몰래 들어가기에 이상적인 상황이었죠. 수년 동안 이 탑은 제 꿈과 환상을 괴롭혀 왔습니다.\"",
    "3b01c182-651b-45d0-bcae-c149a2cca2a4": "\"당신을 포로로 잡았던 용은 죽었습니다. 데몬들이 알을 파괴하겠다고 협박해 굴복시켰어. 그래서 죽여야만 했다.\"",
    "dbddd8ee-9e34-4129-b897-6f49b7bb61cb": "\"드워프 무기는 점차 마법을 잃었고, 지역의 위험으로부터 방어하는 것은 점점 더 어려워졌습니다. 콜간의 신성 모독이 드워프들이 결국 요새를 버린 데 큰 기여를 한 것 같습니다.\"",
    "608b3795-92ce-4376-8166-01ccfd549812": "\"엘프들은 소비리온으로 통하는 문을 열었고, 모든 사람들이 골라리온에서 탈출할 때까지 문을 열어두었습니다. 그들의 비겁함은 경멸받아 마땅하지만, 그들의 지식은 의심할 여지가 없다. 나는 {g|Kyonin}교닌{/g}으로 돌아와 찢어진 공책 조각들을 모았다. 이제 {g|EarthFall}어스폴{/g}의 심장을 겨냥한 내 검을 만들었다. 엘프의 지혜와 바포메트의 교활함을 결합하여 세상을 구할 것이다.\"",
    "738f68a3-6a8e-47f7-b789-db59343bbef4": "\"세상의 구조가 내 눈앞에서 얇아진다. 데몬 군단이 서로를 갉아먹고 서로의 목을 뜯는 것이 보입니다. 상아 미궁의 미노타우로스가 불 주위에 둘러앉아 거대한 도끼를 연마하는 모습이 보입니다. 잊혀진 알루시니라의 하수 냄새를 들이마신다. 으르렁거리는 균열에서 메뚜기들의 무례한 윙윙거리는 소리가 들립니다. 나는 손을 들어 합체를 완성하고 골라리온과 심연을 영원히 연결하겠다.\"",
    "03d71aa0-cbc8-46e0-a937-13cde5fb23e3": "\"도망치는 사람들의 흐름이 점차 줄어들고 있습니다. 내 갑옷은 여러 곳에서 부서졌고 상처를 더 이상 치료할 수 없습니다. 마지막으로 광휘로 찔렀던 데몬이 갑자기 반동하며 피투성이가 된 내 손에서 손잡이를 찢어버렸다. 그는 날아올랐지만 도망치는 사람들이 가는 길 옆 벽 뒤 어딘가에 떨어졌다. 내 손에서 더 이상 황금빛이 나지 않는다. 비명을 지르며 조롱하는 데몬의 웃음소리로 가득 찬 밤이 내게 다가온다.\"드레젠, 나는 죽어가고 있지만 넌 살 것이다. 퇴각하는 군중은 이미 시야에서 사라졌다. 그들은 케나브레스에 도착할 것이다. 내 임무는 끝났다. 검의 빛, 정의로운 아이오메데여, 내 영혼을 받아주소서\"",
    "be8d9e81-7cc9-44dc-81a7-3e49b2291b89": "\"도망치는 사람들의 흐름이 점차 줄어들고 있습니다. 내 갑옷은 여러 곳에서 부서졌고 더 이상 상처를 치료할 수 없습니다. 마지막으로 광휘로 찔렀던 데몬이 갑자기 반동을 일으키며 피투성이가 된 내 손에서 손잡이를 찢어버렸다. 그는 날아올랐지만 도망치는 사람들이 가는 길 옆 벽 뒤 어딘가에 떨어졌다. 내 손에서 더 이상 황금빛이 나지 않는다. 비명을 지르며 조롱하는 데몬의 웃음소리로 가득 찬 밤이 내게 다가온다. 드레젠, 나도 너와 함께 죽는다. 검의 빛, 의로운 아이오메데여, 내 영혼을 받아주소서\"",
    "7ef32b84-1d11-4bdb-8490-6ab3df3b3c6e": "\"어둠의 드워프의 신이 이 새로운 추종자를 받아들였다. 두에르가는 콜간에게 은신처를 제공하고 끊임없이 지루한 일을 시켰다. 재능이 필요하지 않고 끝없는 일상이 필요한 일. \"",
    "18a73c16-d429-483c-beb6-b25d00893d24": "\"그리폰은 수십 년 동안 이 도서관에 서 있었지만 오늘에서야 날아갔습니다. 왜 그랬을까? 나도 모르지만 그의 오랜 잠이 깨어나서 기쁘구나.\" {n}엘프가 생각에 잠겨 미소를 짓습니다.{/n} \"그에게는 긴 사연이 있지만 진짜 이야기는 이제 막 시작됐어. 아니, 나는 그의 비밀을 밝히지 않겠어. 언젠가 다시 만나게 될 테니 그에게 직접 물어보세요.\"",
    "6451d51b-b7f5-46b5-8148-91613d4eb718": "\"투명 물약은 쓴맛이 난다. 내 매력적인 안경은 내 얼굴에 닿으면 차갑지만 어둠 속에서도 볼 수 있게 해준다. 탑의 나선형 계단을 천천히 올라갈 때 어둠이 따뜻한 검은 벨벳처럼 나를 감싸 안는다.\"\n나는 고집불통 비밀의 도둑 키니입니다. 나는 노예 집안에서 태어나 사이클롭스 주인의 발밑에서 꿈틀거릴 운명이었죠. 그러나 나는 운명의 멱살을 잡고 잔인한 주인의 유물 몇 가지를 가지고 탈출했습니다. 그 이후로 저는 전 세계를 여행하며 제가 가장 잘하는 일을 하고 있습니다.\"",
    "44cb3115-0979-47d9-bd5b-9820d90d84ba": "\"실험실이 소란스럽습니다. 금속 개미들이 황금 동전 위로 몰려들어 측정한 후, 조금씩 정확한 사본을 만들고 있습니다. 개미들은 행렬을 지어 지하 어딘가로 이동했다가 작은 금 조각과 더 많은 개미를 만드는데 필요한 다른 재료를 가지고 돌아옵니다. 알리라는 행복한 미소를 지으며 리모컨을 통해 마법을 부립니다. 동전 만들기가 끝나면 개미들이 좀 더 복잡한 것을 모방하도록 해볼 거예요\"",
    "29f6fd7d-735c-4ac1-8a40-8c250bad3cbc": "\"보석 동굴의 전설\"",
    "0c7ff655-b341-4e3a-b6b4-c53e54c80e07": "\"군단이 반란을 일으켰습니다. 한 장교가 뱀족의 신에게 제물을 바치는 병사들을 붙잡아 체포하여 처형하라고 명령했습니다. 그러나 그는 전염병이 얼마나 깊게 퍼졌는지 몰랐습니다. 많은 병사들이 그의 명령을 따르지 않았고, 병사들은 서로 마주보고 서서 칼을 겨누고 충성파와 반역자 대결을 벌였습니다.. 제국의 충성스러운 군인으로서 지휘관 곁에서 죽어야 합니다. 하지만 난 무서워요 오, 선, 너무 무서워요! 여기 지하에서 죽고 싶지 않아요 아내와 아들을 다시 보고 싶어요!\"",
    "0efe6d5d-e44b-4590-84ef-28cce6b1b9ee": "\"매머드는 천 살이었고, 그의 혈관에는 야생 동물을 감독하는 제국의 군주의 피가 흐르고있었습니다. 산의 노인은 현명했고 인간에게 해를 끼친 적도 없었으며 인간도 그를 해치려 한 적이 없었습니다. 하지만 하얀 광기는 그보다 더 강하다는 것이 증명되었다. 불길 속에서 바위처럼 딱딱한 피부를 따뜻하게 데운 산의 노인은 사라졌고, 동이 트자 일족은 고향을 떠나기 위해 짐을 꾸리기 시작했습니다. 모두들 자신들이 거대한 매머드를 물리칠 만큼 강하지 않으며 언제든 다시 돌아올 수 있다는 것을 알고 있었어요. 그러자 톤카는 일어서서 신들 앞에서 산의 노인을 죽이겠다고 맹세했습니다. 같은 날, 일족은 사나운 눈보라를 무릅쓰고 남쪽으로 갔고 아무도 완고한 사냥꾼을 그녀의 계획에서 말리려하지 않았습니다.\"",
    "161a3c9e-328e-4695-87af-89e1ddb94e2d": "\"탑의 주인은 강력한 위저드이자 멋진 것들을 창조하는 창조자이자 오랜 친구입니다. 노예에서 막 탈출한 어린 소년이었을 때, 나는 그의 식료품 저장실에 몰래 들어갔다가 오늘처럼 마법의 덫에 걸린 자신을 발견했습니다. 주인은 저를 처벌하지 않고 풀어주고 음식과 잠자리를 제공했습니다. 그 이후로 우리는 경쟁 관계에 있었습니다. - 5 ~ 6년에 한 번씩 친구를 방문하여 그의 탑에있는 모든 함정을 몰래 빠져 나가려고합니다. 그런 다음 우리는 내 모험과 엘프와 단명 한 사람들의 다양한 운명에 대해 이야기하며 밤을 보냅니다.\"",
    "8507c693-81f4-4c82-a59f-5fc76ec7ad7a": "\"광산은 그녀의 가족에 의해 상속되었습니다. 나병 환자 집단은 광산이 고갈될 때까지 수년 동안 보석을 계속 채굴했습니다. 광산 채굴이 끝나자 마을은 서서히 사라졌습니다. 마지막 나환자가 죽자 제국은 성직자와 위저드들을 그곳으로 보냈고, 그들은 기도와 주문을 사용해 감염된 마을을 안전한 재로 만들고 고갈된 광산의 입구를 무너뜨렸습니다\"",
    "a6219b1c-8397-4e72-a710-460a01f84cd9": "\"모루의 신음소리는 단조로운 울림이 된다. 하지만 멈출 수가 없다. 대장간 문이 열리자 자리프 마스터가 흐트러지고 분노한 모습으로 제 앞에 섰습니다. 그는 저를 향해 저주를 외치지만 들리지 않습니다. 내 망치 아래에서 내 작업의 금속이 부서지지만 볼 수 없습니다. 눈물이 나서 눈이 멀었습니다.\"",
    "92194b4a-0aa8-43b4-9f0f-5c86393225bc": "\"다음 순간 어둠 속에서 물고기와 원숭이를 뒤틀린 괴물 같은 생물이 등장합니다. 발톱을 드러낸 손이 뻗어 심문관의 살을 쉽게 녹여내고 심장을 뜯어냅니다. 산적의 왕, 다르굿 드룬입니다. 우리가 붙잡은 산적은 거짓말을 하지 않았지만, 그가 말한 비밀 통로는 바로 주인의 수중 은신처로 이어졌습니다!\"",
    "adc62ea8-a972-493d-8a62-ff1a65e573ec": "\"다음날 밤 우리는 같은 방법으로 돌아옵니다. 우리는 수면으로 헤엄쳐 올라와 조용히 방향을 잡습니다. 우리 위에는 익사한 나무들, 즉 물에서 나온 거대한 죽은 줄기와 가지를 가로지르는 다리가 보입니다. 공기는 전투 소리로 가득 차 있습니다. - 왕을 잃은 도적들은 이제 서로 권력을 차지하기 위해 싸우고 있습니다. 그리고 우리는 전투에 참여할 준비가 되었습니다.\"",
    "0b2e3883-0488-41bc-8c00-57b05f888ba4": "\"고귀한 갈프레이 여왕이 무기를 손에 들고 쓰러졌다. 그녀의 백년 철야가 마침내 끝났습니다.\"",
    "79c77895-a897-4f82-a9ba-52d87cb23faf": "\"불멸의 길. 그들은 언데드가되기로 선택합니다 - 레이븐, 모든 생물, 심지어 다른 용의 생명력을 소비 할 수 있는 웅장한 포식자인 레이븐\"",
    "b86d983c-9c33-44d8-91cb-a791f19028dc": "\"계획은 성공했습니다. 얼마 지나지 않아 저는 이미 탑을 탈출하여 늙은 엘프의 가장 큰 비밀 중 하나를 가져갔습니다. 그리고 지금 저는 제가 훔친 것을 숨기기 위해 고대 던전의 터널을 뛰어다니고, 숨고, 파고들고 있습니다.\n수년 동안 우리는 비밀을 보관자의 손에서 찢어 세상에 공개하는 것이 옳은지에 대해 논쟁을 벌였습니다. 그리고 저는 여기 태양을 피해 지식의 빛으로부터 최대한 멀리 떨어진 깊은 곳으로 기어 들어가고 있습니다. - 절대 공유해서는 안 되는 비밀을 숨기려고...\"",
    "5e282bf5-fee7-47d8-be42-319d50cc8134": "\"보라색 불꽃이 내 눈을 덮는다. 나는 눈을 돌릴 수 없습니다. 그것은 내 시선을 따라갑니다. 눈을 감을 수 없습니다. 저쪽도 따라갈 것입니다. 탑의 심장이 내 시력을 태워버렸고, {g|Golarion}골라리온{/g}을 다시 볼 수 있을지 확신할 수 없다 - {g|Earthfall}어스폴{/g}의 결과로 상처를 입고 신음하고 있지만, 그 때문에 더욱 사랑받는 내 사랑하는 {g|Golarion}골라리온{/g}을 다시 볼 수 있을지 모르겠다. 지친 나는 실험실의 차가운 바닥에 주저앉습니다.\"",
    "0a4c043c-06d8-4181-834a-218c50e2dd45": "\"탑의 심장의 보라색 불꽃이 내 눈을 태워버려\" {n}이야기꾼이 신경질적으로 침을 꿀꺽 삼킨다.{/n} \"나는 조심스럽게 손을 내려 주문이 흩어지도록 한다\"",
    "ffac08b2-370a-4578-b97b-3e4b8c13db18": "\"여왕도 알고 있었을 텐데, 왜 자신의 딸이 쿠데타를 음모하고 있다고 판단했을까요? 그리고 왜 자매들이 그녀에게 말을 걸지 않았을까요? 왕자가 누나에 대해 거짓말을 퍼뜨리고 있는 걸까요? 그래.. 그래, 틀림없어!\"",
    "22d6d7ad-8bde-4805-a601-7e91d35757be": "\"왕실 근위병의 고백\"",
    "cd68b342-a0c3-4a66-9947-e5c2759c323f": "\"상아 미궁의 통치자는 교활하고 마법의 힘을 휘두르고 있습니다... 그러나 그는 기만적이고 수은 이 많고 변덕스럽습니다. 이 의식은 미궁에 숨어있는 데몬에게는 너무 엄격하고 간단합니다. 이해가 안 돼요\"",
    "4ae98cf3-00e6-4cca-b384-93ab0d6f0126": "\"궁정의 간통자가 정복을 모으는 것과 같은 방식. 치유사가 자신이 구하지 못한 환자들의 개인 묘지를 갖는 방식과 같습니다. 당신을 포함한 모든 사람이 영혼 깊숙한 곳에 아무도 건드릴 수없는 비밀스럽고 가장 소중한 경험의 상자를 가지고있는 방식 \"",
    "43605c31-2bb9-49a6-b9d6-19a4bf9f9c3c": "\"정찰병들이 놀라운 소식을 전합니다 - {g|Taldor}탈단{/g} 군대가 남쪽에서 이쪽으로 향하고 있습니다. 그들은 이미 {g|Kyonin}교닌{/g}을 지나 {g|Numeria}누메리아{/g}로 진격하고 있습니다. 침략자들과 싸우기 위해 이 지역 전역의 형제자매들이 모여들고 있습니다. 모두가 긴장하고 있습니다.. 나만 안도감을 느끼는 것 같다. 설명할 수 없는 자비로 {g|Gorum}고룸{/g}이 우리에게 전쟁을 보내셨어요. 조국을 돕기 위해 무덤에서 자리를 떠난다고 해도 아무도 우리를 비난하지 않을 겁니다. 그리고 나서.. 무덤의 위치가 영원히 비밀에 부쳐지도록 최선을 다할게요!\"",
    "b83f8851-26cb-47bd-ae38-d7a39d04b614": "\"이 탑을 가득 채운 주문서, 그 안에 있는 지식, 이것들은 내 마음속에 나타난 것과 같은 거짓 기억이다\"",
    "0a4d70c8-824c-42a9-9cc2-6b7bac5d51d6": "\"쓰레기들이 화물칸에 침입했지만, 보물 대신 마지막 깜짝 선물인 {g|Restov}레스토브{/g} 연금술사의 작품인 함정을 발견합니다. 폭발성이 강한 기름이 담긴 12개의 배럴입니다. 우리는 귀를 의심케 하는 폭발로 배가 산산조각이 나는 것을 안전한 거리에서 지켜봅니다. 모든 것이 계획대로 진행되었습니다. 여기서 죽는 사람이 많을수록 익사한 나무에서 만날 수 있는 사람은 줄어듭니다.\"",
    "8b404445-93d7-43da-ab5b-4048ef57e016": "\"인식의 감각 - 정말 놀랍습니다. 저는 확실히 여기에 살았었고 다른 청구자가 없다면이 타워의 주인이 될 준비가 되어 있습니다. 언제든 제 손님이 되어주세요\"",
    "b1fd963c-48a5-497a-a32d-7b9e4f89d8c7": "\"내 손의 모습은 나를 두렵게합니다. 그것은 검고 피부는 불에 녹은 비늘처럼 반짝입니다. 울어야 할 것 같지만 증오와 메스꺼움 만 느껴집니다. 내 주변의 모든 사람들.. 그들에 대한 동정심 때문에 산을 떠나기로 선택하고 강을 건너는 비행을 포기하고 데몬의 소굴로갔습니다.. 그들은 상처 하나 없는데 나는 더러움에 감염됐어! 이건 불공평해! 내 목숨이 저 한심한 존재보다 더 소중해! 오, 나는 이 순간에 그들을 얼마나 싫어합니까!\"",
    "494059b9-825f-47a6-9c16-7f1160566d87": "\"실험실에서 썩은 냄새가 나지만 문을 열 수 없습니다. 너무 덥습니다. 밖에 나가서 신선한 공기를 마시고 싶지만 문을 찾을 수 없습니다. 발 밑에 무언가가 있습니다. 발로 걷어차고 다시 잠자리에 들어요.\"",
    "ffdf688f-8d9c-47bd-bd9b-e948966553fb": "\"노래하는 모루의 이야기\"",
    "0a885121-abfa-43ad-87dc-1874e2dc7aff": "\"비밀의 도둑 이야기\"",
    "33206268-659f-43eb-a290-1250a614f2be": "\"곤충 떼가 내 발을 물고 있습니다. 메뚜기가 내 눈을 가리고 얼굴을 때리고 코, 입, 귀에 들어가려고 합니다. 그럼에도 불구하고 제가 먼저 손을 뻗습니다. 거대한 대낫을 잡고 공중에서 어색하게 휘두릅니다. 리프트카버가 너무 무거워서 손이 순식간에 경련이 일어나서 어떻게 들어올렸는지 전혀 모르겠어요\"",
    "abed98c2-3dd5-4da1-92a5-ef25bf38973e": "\"사이프러스 여왕의 이야기\"",
    "684aa936-1d31-46e9-8a91-6dcb88227958": "\"버림받은 무덤 이야기\"",
    "4947d8a9-3c08-4ee9-9f6a-c5f3da3ec1f5": "\"피의 탕이 공중에 매달려 있습니다. 수백 명의 내 전사들이 쓰러졌습니다. 그들의 시체와 적들의 시체가 땅을 뒤덮어 거대한 카펫을 이루고 있다. 오른손에 검을 쥐고 있지만 왠지 왼손에 쥔 방패에만 의지하고 있습니다. 방패의 어두운 표면에는 지난 전투의 상처와 날개 달린 눈의 이미지가 새겨져 있습니다. 살아 있는 신의 상징이 내게 힘을 준다. 어둠은 이길 수 없다! {g|Aroden}아로덴{/g}의 휘장을 든 손을 들어 올리자 전장에 천 개의 함성이 울려 퍼집니다. 어둠은 이길 수 없다! 공격하기 위해 그들을 일으켜 세웠지만, 악의에 찬 어둠의 군주가 주문으로 내 몸을 꿰뚫었습니다. 섬광과 고통이 뒤따릅니다. 내 손 아래에는 피에 젖은 대지가 펼쳐졌다. 나는 죽었어야 했지만 아직 살아있다.. 내 전사들은 적을 몰아내고 있고, 나는 날개 달린 눈동자가 새겨진 검은 나무 조각을 손에 쥐고 뒤집고 있다. 아로덴! 당신의 빛을 항상 가슴에 품고 있겠습니다.\"",
    "3c2387c4-6139-4b36-9e21-cc07fcec4348": "\"무덤은 치명적인 함정으로 가득 차 있습니다. 우리 모두는 이 테스트를 받았지만 우리 모두는 돌아 오지 않은 친구도 있었습니다. 오늘 제 딸이 잠적했습니다. 저는 침착함을 유지하려고 노력하고 있습니다. 결국 그녀를 훈련시킨 것은 저였지만, 오랜 기다림은 여전히 제 영혼을 야생 짐승처럼 갉아먹고 있습니다\"",
    "ad771d2f-6432-4bad-9925-6674aa641789": "\"내 손의 집게는 그을음으로 덮여 있습니다. 나는 최선을 다해 스승을 돕지만 모루 위로 내 망치를 들어 올릴 수는 없습니다. 마스터 자리프는 자신의 모루를 열렬히 보호하고 다른 사람이 모루 근처에 접근하지 못하게합니다. 보통은 기분이 상하지만 지금은 그렇지 않습니다. 이제 내 마음은 불타는 노래의 울리는 박자를 따라갑니다.\"",
    "5fe8e3ee-774c-4e61-a4c1-bf4210552bf0": "\"알루시니라 어퍼 시티의 탑이 당신의 집인가요? \"",
    "146e1991-fb38-4f8f-bbf6-3915b9efd500": "\"나무는 뿌리를 내렸고 기사는 노송 나무와 오랜 시간 동안 이야기하면서 그것이 그의 여왕이라고 상상했습니다. 그러던 어느 날.. 어느 날, 대답이 돌아왔다. 고대부터 이 땅은 요정들의 고향이었으니 나무에서 드라이아드가 태어나는 건 놀라운 일이 아니야. 우린 친구가 되었지. 그는 자신의 고향과 사랑하는 왕비, 그리고 궁정에서의 즐거운 삶, 즉 축하연, 퍼레이드, 토너먼트에 대해 말해줬어요.. 저는 그 모든 것을 제 눈으로 직접 보고 싶었어요!\"",
    "37036f7c-7e10-4e73-856b-ad303fbeff1c": "\"문제는 정말 3일 전부터 시작되었습니다. 지도를 한 번만 봤을 뿐인데, 분명 길은 하나만 있을 줄 알았는데 수십 개의 길을 찾았어요! 숙련된 가이드 만이 올바른 길을 찾을 수 있습니다. 물론 캐러밴 주인은 제가 10년 동안 이 길을 달려왔고 모든 덤불의 이름을 다 안다고 말했죠. 저는 정말 돈이 필요했어요. 그들은 더 이상 제 계산서를 쓰지 못하게 할 거예요...\"",
    "414ab72a-f7fd-440c-8056-4cfd7da29699": "\"진실은 훨씬 더 나쁩니다. 왕은 적어도 전통적인 의미에서는 실제로 아프지 않습니다. 그는 눈도 깜박이지 않고 천장을 응시하며 간신히 숨을 쉬며 살아 있지도 죽지도 않은 채 누워 있습니다. 왕비는 밤낮으로 그의 곁에 있습니다. 대제사장은 더 높은 힘의 인도를 간청합니다. 궁정 위저드들은 끊임없이 최고의 주문을 시전하지만.. 하지만 자매들조차도 이번엔 우리를 도울 수 없을까봐 두렵습니다.\"",
    "8a05c14a-b179-495c-89f4-351c3bbc3444": "\"사실 저는 수년 동안 이 탑의 모든 함정을 알고 있었고, 그것을 피하는데 도움이 되는 편리한 유물 세트를 모았습니다. 내가 잡힐 때마다 그것은 호스트의 경계를 무디게하는 것이 었습니다. 그래서 그는 자신의 소중한 비밀을 걱정하지 않고 저를 집으로 초대했습니다\"",
    "d7cc0632-7ef1-4d74-a7f0-1095d0143db8": "\"브록은 방이라는 사람을 언급했다\"",
    "750c0493-8715-48a0-a220-c1f081c54cc4": "\"{g|Glenebon}글레네본{/g}의 황무지 위로 바람이 울부짖는다. 모닥불의 불꽃이 야만인 부족의 리드미컬한 음악에 맞춰 춤을 추고 있습니다. 수천 년 전, 이 불꽃은 위대한 족장의 무덤을 지키던 수호자들의 것이었는데요, 바로 얼마 전까지 버려졌던 바로 그 무덤이었어요! 수호자들이 왜 자리를 버렸는지 궁금하신가요? 나머지 다섯 조각을 가져다주면 물어보겠다!\"",
    "5b1af868-1369-4a72-b99f-3cee695c5b5c": "\"{g|Glenebon}글레네본{/g}의 황무지 위로 바람이 울부짖는다. 모닥불의 불꽃이 야만인 부족의 리드미컬한 음악에 맞춰 춤을 추고 있습니다. 수천 년 전, 이 불꽃은 위대한 족장의 무덤을 지키던 수호자들의 것이었는데요, 바로 얼마 전까지 버려졌던 바로 그 무덤이었어요! 수호자들이 왜 자신의 자리를 버렸는지 궁금하신가요? 그들의 이야기는 들을 준비가 되어 있습니다!\"",
    "a0d002fd-10c4-4a58-aeea-e722f7ebaf2e": "\"세상은 사물이나 물질로 이루어진 것이 아닙니다. 이야기로 이루어져 있습니다. 이야기는 과거에서 미래로 이동하며 '지금 여기'라는 지점에서 우리의 세계를 관통합니다. 이야기는 모든 것에 의미를 부여하고, 그 자체가 의미이며, 다른 모든 것은 이야기가 존재하기 위해 필요한 배경일 뿐입니다. 이야기보다 더 실재하고 살아있는 것은 없습니다. 그리고 실재하고 살아있는 모든 것은 죽거나 파괴될 수 있습니다. 왜곡되거나 잊혀지거나.. 하지만 내가 이 이야기들을 가지고 있는 한, 그것들은 사라지지 않을 것입니다.\"",
    "15daf0ce-e29f-4517-85cb-d2004743cd0f": "\"{g|Tiger Lords}타이거 로드{/g}는 {g|Numeria}누메리아{/g} 전체에서 가장 강한 부족입니다! 우리는 {g|Hold of Belkzen}벨크젠 요새{/g}에서 노멘의 언덕에 이르기까지 모든 곳에서 두려움을 받고 있습니다. 우리 부족은 위대한 아르마그의 무덤을 지키는 수호자라는 특별한 영예를 누리고 있습니다. 그것은.. 독특하고 영광스러운 임무입니다...\"",
    "4fcf24ff-b13d-4761-9271-ca3efba2f03e": "\"그럼 그럴게요. 잠시 후에 다시 나를 방문하면 그녀의 대답을 알려줄 것입니다.\"",
    "f65ddfc7-e8b4-4f62-a038-7f98c3114935": "\"그들 중 일부는 속삭이기는 하지만 갈프레이가 사령관의 영광을 시기하여 {mf|그|그녀}를 서둘러 제거했다고 말하는 사람들도 있습니다. 그러나 대부분은 그렇게 생각하지 않습니다. 대다수는 여왕을 칭찬하고 그녀가 데몬에 대한 새로운 승리로 이끌기를 기대합니다. 제가 아는 한 갈프레이는 서쪽, 세계상처의 심장부로 진격할 준비를 하고 있습니다.\"",
    "d2701e85-0408-4369-8d17-89f5d529b423": "\"우리는 다섯 명입니다. 선생님의 코앞에서 장치를 훔친 Hloggy와 저입니다. 제어판의 기호의 의미를 알고있는 조용하고 똑똑한 Alira. 일리스와 람 - 내가 살아온 시간보다 더 오래 별 조각을 다뤄온 {g|Kyonin}교닌{/g}의 엘프 남매 \"",
    "bfb625ae-0475-4b9e-be73-320a31a8d7fd": "\"또 있어요! 사실일 수는 없지만 그래도 보여요! 이 페이지에 숨겨진 또 다른 이야기가 우리 앞에 열릴 것입니다!\"",
    "678828a9-1251-4a0e-9724-18ecc2d5a43c": "\"경비원의 기억에는 이에 대한 징후가 없지만 가장 가능성이 높다고 생각합니다.\"",
    "b9a740d3-6957-4e78-9f9a-6b8cce24c425": "\"당신의 말에는 지혜가 있습니다.\" {n}엘프는 잠시 생각하더니 단호하게 고개를 끄덕입니다.{/n} \"무덤의 여인, 파라즈마. 결심했어요! 골라리온을 위해 제 지식을 지키겠습니다. 당신의 제안을 거절합니다!\"",
    "35733d21-204b-40f3-82d9-3ccc9ef0fe0b": "\"여기 그리폰 조각상이 있었어요. 갑자기 살아나서 날아갔어요. 혹시 아는 게 있나요?\"",
    "1bd196b9-9f75-4dd8-bbcd-1a6afa8cbadf": "\"휘파람 소리가 나더니 덤불에서 고함소리가 났어요. 도적이다! 이빨이 썩고 눈이 움푹 패인 남루하고 더러운 사람들 열댓 명이 덤불에서 일어나 머리와 옷이 엉망이 되었다... 나는 창을 들고 위협적으로 소리를 지르면 보통 약한 사람들은 겁을 먹지만이 산적들은 그렇지 않습니다. 그들은 가까이 다가오고, 나는 휘두르고, 비틀 거리고.. \"",
    "560870ed-ea1a-4c4b-8f02-4aee13f087c8": "\"감사는 필요 없어요. 오히려 용서를 구해야 할 것 같습니다. 제가 실수로 당신과 갈프레이 여왕 사이의 사적인 문제에 대해 사적으로 알게 된 것 같습니다. 앞으로는 그런 사적인 일에 참견하지 않도록 노력하겠습니다.\" {n}이야기꾼이 수줍게 고개를 숙입니다.{/n}",
    "4dd55a12-654a-4d14-8121-fc7d75920bdd": "\"한 가지 더 있습니다...\" {n}스토리텔러가 잠시 멈춥니다.{/n} \"여왕의 운명을 형성하는 산산조각난 파편들 속에서 나는 당신의 존재를 느낄 수 있고, 여왕도 그것을 느낄 수 있을 거라고 확신합니다. 다음 만남이 어떻게 될지 아무도 말할 수 없지만, 한 가지 확실한 것은 갈프레이 여왕과 당신의 운명이 서로 긴밀하게 얽혀 있다는 것입니다\"",
    "8c3dfdf7-4597-4e64-a292-d4b007d294ac": "\"이제 모두 두 명입니다. 하지만 당신 중 한 명만 있습니다.\"",
    "370c08b9-81ce-419e-9cdb-583eca0260e8": "\"거기.\" {n}스토리텔러의 목소리에 지친 기색과 만족감이 섞여 있습니다.{/n} \"내 기억에 불을 지르려던 자들은 죽었다\"",
    "ac656dd1-4b80-4cc2-8625-e4ec5fcbd100": "\"이것은 스타 사령관의 장갑의 조각입니다. 수천 년 동안 {g|Numeria}누메리아{/g} 땅에 묻히기 위해 하늘에서 떨어진 보물, 다른 세계에서 온 선물입니다... 오, 이 유물의 고향에 가서 그 모든 이야기를 듣고 싶어요! 아아, 그건 제 능력 밖의 일이죠. 하지만 나머지 열일곱 조각을 찾아준다면, 적어도 별에서 온 장인들의 창조물을 복원할 수 있을 거예요!\"",
    "4b0c5b6f-7497-4f11-a28e-6af6413b82cf": "\"이것은 스타 사령관의 장갑의 조각입니다. 다른 세계에서 온 선물, 수천 년 동안 {g|Numeria}누메리아{/g} 땅에 묻히기 위해 하늘에서 떨어진 보물... 오, 이 유물의 고향에 가서 그 모든 이야기를 듣고 싶어요! 아아, 그건 제 능력 밖의 일이죠. 하지만 이제 모든 조각을 수집하면 마침내 별에서 온 장인의 창조물을 복원 할 수있을 것입니다!\"",
    "6576eb05-59f6-4824-9cff-c5a0fc9e2824": "\"이 전설들은 이 세상에서 가장 귀중한 귀중품이며 고대 부족의 마지막 잔재입니다. 과거로 가는 길을 비추는 등대이며, 오래전에 사라진 세대를 만날 수 있게 해줍니다. 그 빛이 사라지게 할 수는 없습니다. 과거로 가는 길을 잃어서는 안 됩니다\"",
    "0cae1e69-44de-4a56-b3c6-935516f9f370": "\"이 파편들은 숲 기사의 팔찌의 남은 전부입니다. 정당한 영광을 되찾고 그 뒤에 숨겨진 이야기를 밝혀낼 수 있다면 영광입니다.\"",
    "8f440c0c-13a6-4503-96b6-e3b7a2152009": "\"이 파편들은.. 한때 숲 기사의 보호대의 일부였어요. 이 유물을 복원해 드리게 되어 영광입니다. 열 개의 파편을 모두 모아서 내게 가져다준다면, 이 팔찌는 오랫동안 당신에게 도움이 될 것이고, 그 이야기를 밝혀낼 수 있을 것입니다.\"",
    "94bf4e75-132a-42f3-8821-06110e99c553": "\"이 지식의 조각들은 골라리온과 심연 사이의 균열을 여는 나만의 방법을 고안하기에 충분했습니다. 탈출하는 게 아니라, 오, 안돼. 지금 도망칠 수 있고 내 능력으로 어렵지 않아요. 하지만 내 미래와 내 눈앞에서 포로들이 죽인 내 아이의 미래를 위해 싸우는 거죠. 그리고 내 투쟁으로 골라리온이 멸망할 운명이라면 그렇게 할 것이다.\"",
    "4d22b3a1-94af-4600-8456-8dc46e2bbc73": "\"이 둘은 함께있을 수 없습니다. 그녀는 여왕이고 그는 그녀의 충성스러운 기사이며 아마도 너무 충성 스럽습니다. 그러나 그들의 사랑은 오랫동안 비밀로 유지 될 수 없었습니다. 왕은 기사에게 처형 명령을 내렸지만, 기사는 도둑맞은 땅의 나르마치 황야로 도망쳤습니다. 문명으로부터 멀리 떨어진 그곳에서 기사는 동물과 새들만 데리고 숨어 지냈어요. 그는 잃어버린 고향을 기억하기 위해 사이프러스 나뭇가지를 가져와 오두막 앞에 심었습니다.\"",
    "ccba842b-360e-46bf-908f-dd66d8730dab": "\"그들은 이유 때문에 두려워합니다 \"",
    "dab45724-63da-4780-af5e-7b4e706d8e11": "\"그들은 나를 먹고 있습니다! 그들은 배고프고 내 눈과 혀를 제외한 모든 것을 삼켜서이 빌어 먹을 페이지를 볼 수 있습니다! 그래야 내가 오랫동안 잊혀진 고대의 엘프 언어로 쓰여진 룬을 번역할 수 있거든! 그리고 나는 번역한다.. 너무 아파! 거짓말을 하려고 번역을 바꿨는데.. 하지만 그는 내 거짓말을 꿰뚫어 봤어! 화를 내셨어! 이제 거짓말이 아니에요, 거짓말이 아니에요! 그는 내 얼굴에서 곤충 중 하나를 가져다가 잉크 통 위에 손가락으로 뭉개 버렸습니다. 그런 다음 그는 퀼을 담그고 내 피로 룬 위에 바로 글을 씁니다. 그리고 나는 계속 받아 적는다.. 칼리스트리아, 언제 끝날 거야? 날 죽게 내버려둬! {g|Xanthir}잔티르{/g}, 날 죽게 해줘!\"",
    "72170cc1-bdef-4722-9078-0246355f9af6": "\"그들은 떠나고 있습니다. {g|Kyonin}교닌{/g} 사람들은 다가오는 {g|Earthfall}어스폴{/g}에 직면하여 이 재앙을 감당할 능력이 없음을 인정했습니다. 자랑스러운 통치자, 교묘한 장인, 용감한 전사, 현명한 마법사, 숙련된 치유사, 모두가 두려움에 떨며 소련의 문으로 서둘러 달려갑니다. 깨끗하고 안전한 세상이 그들을 기다리고 있습니다. 내 백성들은 골라리온을 위해 싸우지 않기로 결정했습니다. 나는 부끄럽다. 그리고 나는 그들에게 미안합니다. 그들의 마음은 재앙에 직면하여 흔들 렸습니다. 하지만 내 의지는 강하다. 나는 머물고있다.\"",
    "a6fda516-c1d2-433b-82aa-88da6a15bf98": "\"그들은 용암 호수 위에서 의식을 거행했다\"",
    "ed46a9e1-53b0-4c3e-bc04-b5b422d36d6d": "\"그들은 '라부크'라는 단어를 반복했다\"",
    "6ad7f209-486a-4a53-bb31-08c8eade64ea": "\"그들은 그가 한때 평범한 인간이었지만 강력한 요정을 화나게 했다고 말한다. 그녀는 그를 저주하여 괴물로 만들었지만 물속에서 숨을 쉬고 그의 손길로 인간의 살을 녹일 수 있는 능력을 부여 받았습니다. 이 힘으로 그는 산적의 왕이 되었지.\"",
    "cf86586c-0567-48e1-b851-554fd715478e": "\"그들은 바포메트에게 기도하고 있었다\"",
    "ec361628-bb83-4a22-a606-cc7841a367fe": "\"그들은 친절한 수호신으로 신뢰받았습니다. 그들이 왕의 영혼을 자신의 왕관에 가두고 공주를 어머니와 오빠에게 명예를 훼손 할 수 있다는 것은 누구의 마음도 교차하지 않을 것입니다\"",
    "ba844438-3131-4b2b-a158-858cf12b7372": "\"모든 것이 잘 진행되고 있었지만 전염병에 대한 소문이 마을에 퍼지기 시작했습니다. 저는 지역 주민들을 안심시키기 위해 최선을 다했지만, 그 무렵에는 코피와 함께 피부에 회색 얼룩이 생기는 것이 본질적으로 사형선고라는 것을 누구보다 잘 알고 있었습니다. 광산의 이전 소유주들은 그냥 떠난 것이 아니라 잿빛 나병으로 사망했습니다. 우리는 그들의 무덤을 탐사할 때 감염되었습니다. 돈으로 살 수 있는 최고의 성직자와 치유사들도 모두 같은 말을 했습니다. 이 병은 치료할 수 없다고요.\"",
    "08c384a9-5424-4074-8144-9caa535fb0e1": "\"이 투구의 목적은 가장 위대한 강령술사를 섬기는 것입니다. 타르바폰이 이승으로 돌아갈 방법을 찾는 즉시 그에게 소환할 것입니다.\"",
    "e13a1953-6e5e-441e-9e3f-5998762e5650": "\"이것은 나힌드리안의 수정입니다. 강력한 힘을 지닌 데몬 로드의 굳은 피가 그 안에 담겨 있습니다. 이 피의 주인의 영적 본질의 불꽃입니다.\"",
    "412f25d7-2c72-41a5-9ece-f9ef5a2e3a95": "\"이것은 외부가 아닌 내부의 적에 저항하는 요새입니다. 풀루라의 사제, 스토라스타의 주술사, 이즈의 족장에게 능력을 인정받지 못한 자들이 갇혀 있는 감옥입니다. 이곳은 문턱이며, 나는 가장 깊은 던전에 갇혀 있습니다.\"",
    "3d4bab55-2bbb-4efa-a84e-83ad2b4e3db7": "\"이것은 정보를 획득하는 완전히 반과학적인 방법이며, 그래서 매우 흥미롭습니다! 저는 여러분과 관련된 일련의 실험을 수행해야 합니다. 다양한 물체에 어떻게 반응하는지, 물체로부터 받는 정보의 양에서 패턴을 파악하기 위해...\"",
    "346b2414-151f-4936-8833-066fbaa65b2c": "\"이런 일은 저에게 드문 일이 아닙니다. 어떤 사람들은 제 조언이나 서비스를 구하고 저는 거절하지 않습니다. 그래서 저는 누구에게도 상처를 주지 않고 남의 일에 끼어들지 않으면서도 때로는 좋은 조언을 해주는 늙은 방랑자로 명성을 얻게 되었습니다. {g|Nerosyan}네로시안{/g}에는 제 정직함을 보증해 주는 친구들이 몇 명 있었어요. 그래서 수호석을 볼 수 있게 해달라는 저의 겸손한 요청이 받아들여졌습니다. 모든 돌을 방문했지만, 케나브레스에서만 우려할 만한 원인을 발견했습니다.\"",
    "45008176-1981-43fa-af7f-38ca845f25f7": "\"이상하군.. {g|Thassilonian Empire}타실론{/g}의 룬 마법, 사이클로프의 묵직한 주문, {g|Azlant}아즐란트{/g}의 정밀한 마법, 엘프 주문의 신선한 바람이 느껴진다. 세월의 틀에 가려져 거의 알아볼 수 없지만, 이 모든 것이 한데 어우러져 있습니다. 어둠 속으로 외로운 여정을 떠난 주인과 돌아오지 않는 길이 보입니다. 비밀의 도둑, 나의 {mf|남작|남작부인|왕|여왕}의 이야기를 알고 싶으세요?",
    "8ca27a88-a0a4-4590-971d-424c6b8a0265": "\"이상하군.. {g|Thassilonian Empire}타실론{/g}의 룬 마법, 사이클로프의 묵직한 주문, {g|Azlant}아즐란트{/g}의 정밀한 마법, 엘프 주문의 신선한 바람이 느껴져. 시간의 틀에 갇혀 거의 알아볼 수 없지만 이 모든 것이 한데 어우러져 있습니다. 누가 이 모든 것을 결합했을까요? 물건의 주인은 심연보다 더 검은 짙은 어둠에 싸여 있습니다. 다섯 가지 물건을 모두 찾으면 주인의 비밀이 밝혀지길 바랍니다.\"",
    "f341f300-4889-4625-bc07-1a04cfbf3597": "\"이것이 내가 내 이야기를 자주 공유하지 않는 이유입니다... 여러분과 이야기를 공유함으로써 저는 여러분에게 다른 사람들에게 이야기하고, 광고적으로 또는 실수로 왜곡하고 꾸밀 수 있는 권리를 부여합니다. 원래의 순수성을 유지할 것이라고 어떻게 확신할 수 있나요? 이야기는 한 사람에서 다른 사람으로 옮겨 다니며 변하고 왜곡되고 괴담으로 변합니다. 이것이 제가 제 이야기를 혼자만 알고 있는 이유입니다.\"",
    "3ef94f8b-8327-41d8-a1e6-245246d80021": "\"이 칼은 강력한 유물이지만, 나는 그 힘이 다른 성격을 가지고 있다고 느낀다. 아니, 과거를 말할 때와 같은 느낌이 들었습니다. 이것은 내 선물이지만 완전히 비정상적인 방식으로 나타납니다!\"",
    "50d07dfa-e00e-4bd9-8ed2-78af7635f128": "\"이 미로는 살아 있다. 붉은 빛깔의 돌담은 거대한 생물의 내장을 닮았습니다. 가만히 가만히 귀를 기울이면 이곳을 휩쓸고 지나가는 바람 속에서 숨 쉬는 소리가 들립니다. 여기서 어디로 가야 하나요? 앞으로요. 바람의 희미한 웃음소리가 들리던 곳으로. 희미한 재 냄새가 나는 곳. 몇 년 전, 데몬 로드 {g|Baphomet}바포메트{/g}가 위대한 탈출을 시작한 곳\"",
    "55a6b5c9-a82e-4d1d-8718-4467278192f9": "\"이 땅은 그들로 가득 차 있고, 우리는 일반 상인보다 더 자주 그들을 만납니다. 알도리 {g|Swordlords}검객{/g}들이 이 배를 이용해 보물을 국외로 몰래 빼돌리고 있다는 소문이 돌기 시작했죠. 이제 이 지역 갱단의 절반이 우릴 사냥하고 있어요.\"",
    "c0d2d725-e9d4-43b4-a6e0-ff0e309bdf5e": "\"이 기적의 아이템은 {g|Azlant}아즐란트{/g} 지도자의 일곱 가지 덕목인 부, 다산, 정직한 자부심, 풍요, 간절한 야망, 정의로운 분노, 평화를 구현할 것입니다. 마지막 아즐란트인 {g|Aroden}아로덴{/g}은 인류를 위해 최고만을 원했습니다\"",
    "4d74e1e3-d564-4ebf-8b1c-da5964e40c1a": "\"이 불쌍한 도시, 망한 나라의 수도.. 데몬과 인간 모두에게 올무가 되어버렸다. 죽어가는 자들의 울부짖음이 울려 퍼지기도 전에.. 그들은 죽었고, 도시와 함께 함락되었지만, 이 승리의 대가는 바로 그것이었다.\"",
    "ac305085-d072-4a4b-9051-9df946c7e971": "\"이 유물은 {g|Aroden}아로덴{/g}이 인류의 모든 적에게 발산한 분노의 기념비가 될 것입니다. 지금은 잊혀진 이름인 적조의 군주 아로덴이 심연에 들어가 데몬 로드와 싸울 때 그의 가슴 속에서 타오르던 진정한 분노를 느낄 수 있을 것입니다... 하지만 아로덴의 위업은 잊혀지지 않고 영원히 기억될 것이다.\"",
    "0c7a073a-404b-4bb6-8f82-ffc804a4ca6b": "\"이 유물은 불멸의 마법사 {g|Aroden}아로덴{/g}이 승천하기 전의 힘과 헌신을 세상에 상기시켜줄 것입니다. 바다 밑바닥에서 스타스톤을 건져 올린 그 손에 깃든 힘을 말입니다.\"",
    "27774bd7-404b-4b75-835f-49033209f95d": "\"이 그을린 금속 조각은 이중 십자가 목걸이로 알려진 기묘한 유물의 일부입니다. 그 안에는 영웅적이지는 않지만 비열하고 악랄한 많은 행위에 대한 이야기가 담겨 있습니다. 일곱 개의 조각을 모두 찾으면 유물을 복원하고 그 불명예스러운 이야기를 들려줄 수 있습니다\"",
    "6caf01cc-765a-4ac0-84a7-84ed5ca41715": "\"이 이야기는 내 과거와 공통점이 없으며, 여전히 내가 그 이유입니다.\" {n}이야기꾼이 슬프게 한숨을 쉰다.{/n}",
    "205fef34-41fc-4dd0-bf9d-ab17fc345be7": "\"이 이야기는 저에게 가장 슬픈 이야기입니다. 무엇이 저를 그렇게 슬프게 했는지 말하지 못할지도 모릅니다. 나는 그것이 모호함이라고 믿습니다.. \"",
    "5c0fedcc-8086-4ab2-9f07-61b4b94de594": "\"이 이야기는 단순히 나에게 두통을 주었다... 아무것도 아닙니다. 그것은 지나갈 것입니다 \"",
    "1b4f58a3-e8da-4d55-a9c9-0f59cc3848a5": "\"이 탑은 당신이 용에게 잡아먹힐 뻔했던 탑처럼 보입니다. 어쩌면 이곳도 당신의 집이었을까요?\"",
    "cdb13d00-76d0-458a-a07f-3d5d34587005": "\"왼쪽으로 세 발자국 가면 돌담이 있습니다. 오른쪽으로 세 발자국 가면 돌담이 있습니다. 내 아래에는 거친 돌바닥이 있습니다. 내 주변에는 납치범들의 마음처럼 차가운 돌만 있습니다.\"",
    "0656a1db-504c-4efd-95a1-5a833ad3096d": "\"무기로! 드레젠을 위한 마지막 전투 시간입니다!\"",
    "b52c91c1-9cb6-4f34-8944-96cab451b751": "\"솔직히 말해서 저도 모르겠습니다. 열기를 느꼈는데 너무 강했어요! 통증과 화상을 기다렸지만 저는 다치지 않았습니다. 하지만 연기가 저를 거의 죽일 뻔했어요. 불에 대한 일종의 마법 보호 장치일지도 모르지만 어떤 방법으로 획득했는지는 모르겠습니다. 설명할 수 없는 수집품의 또 다른 기이함일 뿐...\" {n}이야기꾼의 생각에 잠긴 얼굴에 어둠이 스쳐 지나간다.{/n}",
    "4da7e57b-76d3-4d5e-b813-0b961ed055d7": "\"오늘도 우리는 멀드 와인을 마시며 내가 여행에서 본 많은 경이로움에 대해 이야기했습니다. '비밀을 지키며 여기 끝없이 앉아있지 않으면 많은 것을 배울 수 있을 겁니다.' 그는 미소를 지으며 '당신은 비밀을 밝히는 것을 인생의 목표로 삼았고, 저는 비밀을 지키는 것을 목표로 삼았습니다. 세상에 모든 비밀이 있는 건 아니야, 고집쟁이. 수백 명의 손을 거치면서 보석은 빛을 잃고 지식은 왜곡되죠. 진실은 거짓으로 변한다. 그래서 나는 탑에 앉아 내가 만든 것과 다른 사람들로부터 배운 것을 지키고 있습니다.\"",
    "c2d1b105-0479-4083-8445-424b34b457b9": "\"어두운 출입구에서 횃불이 깜박입니다-그들이 살아 있습니다! 그들이 돌아왔다! 품위 있는 족장으로서 침착한 외모를 유지하려면 엄청난 노력이 필요합니다. 하지만 그들이 빛으로 나오자.. 오, {g|Gorum}고룸{/g}! 품위 따위는 생각하지 않고 그들을 향해 달려갑니다. 그들은 부상당하고 지쳐 있다. 그들은 동료 세 명을 어깨에 업고 있다. 내 딸도 그 중 하나다\"",
    "f1b56367-b4c4-4545-bc34-9d1746e479f9": "\"세계상처에서의 여행은 위험하며, 혼자라면 더더욱 위험합니다.\"",
    "aa63bc42-8d48-4596-9125-a28324ebab11": "\"다시 시도하세요\"",
    "288c2dd3-fc20-41ee-9e41-784841da8474": "\"전형적이죠! 누군가에게 좋은 일을 해줬는데 '고맙다'는 말 대신 더 많은 도움을 요청하죠.\"",
    "30f8c36c-2c69-43cd-b066-6a5648ebd83f": "\"불행히도, 군주의 성급한 결정의 결과는 전체 국가의 수장에게 떨어집니다. 그리고 더 나쁜 것은 나중에 혼란을 정리해야하기 때문에 우리 머리에 떨어집니다!\"",
    "6277e8fe-6099-4509-bafe-f600b2457c59": "\"어머니와 달리 이스트라벡과 나라가는 즉시 제 제안을 받아들였습니다. 그들은 이스트라벡이 전투에서 치명상을 입을 때까지 나를 충실히 섬겼습니다. 그 후, 나는 두 사람을 내 실험실에 가두어 까마귀로서 불멸의 선물을 부여했습니다.\"",
    "a853a01c-441c-47d9-ae43-8449a16c4971": "\"가능성이 없습니다. 하지만 저는 이 편지를 쓰면서 갈프레이가 느꼈던 감정을 말씀드리고 있습니다. 외부 세계에 대한 인식은 때때로 다를 수 있습니다 \"",
    "5ccf6032-82f5-4726-9426-fd11c373d9d4": "\"발말로스는 우리의 임무를 방해할 수 있는 자들을 막기 위해 우리에게 엄청난 힘을 불어넣었습니다. 내가 얼마나 많은지 보여줄게. 먼저 내 불길에 태워 죽인 다음, 반으로 쪼개서 발아래 짓밟아 버리겠다!\"",
    "ba9f4ed9-492d-4479-8e6e-4e6633f9b11d": "\"잠깐만요! 키니, 도둑, 당신의 파트너. 내가 아레쉬카갈의 덫에서 그의 유령을 풀어줬어\"",
    "28778dfd-ff1e-4c3f-b58a-d4f687e74cf2": "\"잠깐만.. 이게 자만디 알도리의 이야기인가요? 하지만 그녀는 아직 살아있어요!\"",
    "af4ec2e3-e2a9-48ba-b97b-b539117bece4": "\"모두 자매들의 음모였나요? \"",
    "c7140ce7-b3fd-4edb-88b9-1d4fc291b895": "\"우리는 녹티큘라와 싸울 것입니다! 저 날개 달린 신예가 너무 오랫동안 우리의 영주 바포메트를 괴롭혀 왔어요. 그녀를 보드에서 제거 할 시간입니다!\"",
    "01fc76f9-d43b-4cf9-9ae5-f6c674120209": "\"사실 그렇습니다. 정말 스릴 넘치는 싸움이었어요. 어떻게 끝내야 할까요? 태워버릴까요? 아니면 그냥 잘라버릴까요?\"",
    "f2628721-2f07-4d5f-97f6-bf180e5d76ff": "\"안 도와줄 수는 없어요! 엘프 할아버지, 내 마음대로 할 수만 있다면 어깨 너머로 던져서 여기서 나가게 해드리겠어요. 여긴 노인네가 있을 곳이 아니야!\"",
    "f0421876-54f9-49b8-b808-eefaa2e27606": "\"우리는 모든 종류의 놀라운 일을 했어요! 때로는 밤새도록 계속되는 댄스를 주최하거나 사티르가 관객을 즐겁게하고 저에게 키스 할 권리를 위해 서로를 발로 차는 토너먼트를 열었습니다. 심지어 지역 동물들을 위한 퍼레이드도 열었어요. 사슴, 멧돼지, 곰이 줄지어 행진하는 모습을 상상해 보세요! 처음에는 왕국이라는 개념을 좋아하지 않던 페이들도 모두 만족해했어요. 피 한 방울 흘리지 않고 기쁨과 행복의 토대 위에 세워진 세계 유일의 왕국이 아닐까 싶어요!\"",
    "7ec790e1-509d-4e12-aeec-9ef5b90660e7": "\"우리가 했어요. 제 최고의 정찰병이 마운드 중 하나에 분명히 인공적인 입구가 있는 것을 발견했습니다. 그와 소규모 팀이 들어가서 탐사했습니다. 몇 시간 후, 짙은 연기가 마운드에서 뿜어져 나오더니 울렁거리기 시작하더니 폭발했습니다! 남은 것은 연기가 피어오르는 분화구뿐이었죠. 그 후로 우리는 고대의 유산을 가지고 장난칠 위험이 없었고, 나중에는 걱정할 문제가 충분히 많았습니다\"",
    "e8f01bad-6ad7-40c9-ac99-d1bed0eed20a": "\"우리는 이 세상을 바꾸는데 필요한 모든 것을 가지고 있습니다. 테크닉 리그{g|Technic League}가 절대 우리를 찾지 못할 오지에 있는 사냥 오두막집. 우리가 훔칠 수 있는 최고의 장비. 그리고 별에서 떨어진 가장 흥미로운 유물인 금속 통에 담긴 진정한 기적이죠. 한 줌의 작은 금속 개미와 개미를 조종하는 리모컨은 제국을 성장시키는데 사용할 작은 씨앗입니다. 지하실의 실험실을 고쳤으니 이제 시작할 시간입니다!\"",
    "3769e4f8-1839-4b76-a5da-c58cb9a39ceb": "\"알루시니라에 추종자들이 있습니다. 그들은 내부에서 공격하여 그녀를 불구로 만들고 피를 흘릴 것입니다. 그리고 우리 군대는 기적의 수정으로 모든 힘을 다해 쓰러뜨릴 것입니다! 그리고 녹티큘라와 그녀의 한심한 종들은 쓰러질 것입니다!\"",
    "a048761a-c0e5-4e30-86a4-9ff36b3ba6cb": "\"더 중요한 일이 있습니다.\"",
    "7dc5b401-521f-47bf-bb1a-05ac41f180f5": "\"우리는 새벽에 떠납니다. 우리 뒤에서 연기가 하늘로 올라갑니다. 산적의 둥지는 연기가 피어오르고 불타고 있습니다. 사제와 나 둘만 남았습니다. 우리는 승리했지만 이 승리는 재 맛이 납니다. 잿더미와 늪물이 흘러내립니다. 나는 그에게 물었다. '에즈반키, 그만한 가치가 있었나?' 그는 내 어깨에 손을 얹고 이렇게 대답합니다. '그래, 자만디. 이제 도둑맞은 땅은 우리 것이 될 거야'라고 말하더군요. 나는 그를 믿었 으면 좋겠다 \"",
    "98ce81cf-6867-4ead-888f-0d753f094e17": "\"우리는 숲을 행진하고 힘을 되찾기 위해 야영을 합니다. 그들의 둥지가 가까워졌습니다 - 우리 심문관이 비밀 입구의 위치까지 모든 것을 발견했습니다. 오늘은 쉽니다. 내일 산적 왕이 마지막 숨을 거둘 것입니다!\"",
    "d031fc9c-0ecc-41fb-9dd4-6cfb855de062": "\"우리는 이 부패를 정화하기 위해 최선을 다해야합니다 \"",
    "761b2980-89fd-4de8-b17b-2e28ad825464": "\"서둘러서 여왕을 도와야 해! 사령관님, 드레젠을 되찾고 앞으로 진군합시다!\"",
    "bbbc769d-db16-4562-929e-b7ef745cd07a": "\"우리는 이곳을 떠나야 합니다. 드레젠을 위한 마지막 전투 시간입니다!\"",
    "3ac06ba4-cb78-4dc5-a28f-ab21249657ee": "\"우리는 조상의 일기에 묘사된 지역에 도착했습니다. 이 지역에 흩어져 있는 작은 마을의 주민들은 이 지역을 {g|Kamelands}카멜랜드{/g}라고 부릅니다. 이곳은 기묘하고 섬뜩한 곳입니다. 우리가 지나가면서 언덕이라고 생각했던 곳이 고대 고분으로 밝혀졌고, {g|Earthfall}어스폴{/g}보다 더 오래된, 믿을 수 없을 정도로 오래된 생물의 뼈가 묻혀 있는 것을 발견할 수도 있습니다.. 그 보석 동굴은 분명 이 근처 어딘가에 있을 거예요\"",
    "31e5c571-d4d6-4986-9ede-d55da95b2fb3": "\"우리는 그들을 명예롭게 다시 묻었습니다. 그들은 우리의 작은 새 묘지의 첫 번째 거주자가 되었습니다 - 얼마 지나지 않아 우리는 상당히 확장해야했습니다 \"",
    "4094983a-c99f-46b6-8572-220b812d83cf": "\"우리는 대형 화물선을 타고 항해합니다. 그것은 도적들에게 미끼가되어 계속 몸을 던져 죽음을 발견합니다. 그들이 살아온 삶만큼이나 불명예스러운 죽음입니다.\"",
    "ccef1b77-d76c-490e-8a68-0dfdfe16b78d": "\"우리는 최선을 다해 여왕을 섬기며 그 시간을 보냈습니다. 하지만 일주일 전, 여왕께서 성전을 진행하기로 결정하신 후, 우리 중 다수는 여왕께서 진정으로 죽었다고 믿지 않았기 때문에 함께 갈 수 없다는 결론에 도달했습니다. 우리는 우리에게 주어진 영예를 겸손히 거절하고 이곳에 남아 당신의 귀환을 기다렸습니다. 심연에서 당신을 만났고 당신이 살아있다는 것을 알고 있었기 때문에 다른 사람들보다 쉬운 결정이었어요. 하지만 모두가 제 말을 믿어주진 않았죠. 그러다 어제 환상을 봤어요. 당신이 저를 위해 모아둔 페이지를 훑어보고 있었는데, 갑자기 제 손에 쥐어진 페이지가 말하는 미래가 아니라 당신의 미래, 즉 그 페이지를 처음 내게 가져다준 사람의 미래가 보였어요\"",
    "98eb7cd8-f618-4115-9425-d26c5e9fb808": "\"우리는 이번 공격에서 필수품만 가져갔고 프레스티디지페인터 골렘은 남겨둘 수밖에 없었습니다. 당신의 마법을 사용하여 여기로 옮길 수 있습니까?\"",
    "d308af78-f6dd-4b2a-a487-7a3046a03ae2": "\"우리는 진흙탕을 헤치며 걸어갑니다. 갑자기 칼날이 박힌 거대한 통나무가 위에서 떨어집니다. 나는 비틀거리며 뒤로 물러나지만, 함께 걸었던 성기사는 이제 바닥에 널브러진 피투성이가 되어 있습니다.\"",
    "18472c70-0343-4d42-b76e-b077245d4c86": "\"타르-바폰이 돌아오면 골라리온에서 누가 가장 위대한 강령술사인지 알게 되겠지. 그가 내 지휘봉을 빼앗아 가도록 내버려 둬.\"",
    "be7f6343-deb3-4778-a00a-bd9eb2ba07f8": "\"드레젠에 오신 것을 환영합니다, 스토리텔러.\"",
    "948c43a7-7ba3-4ad5-924f-08a0d0c6b39d": "\"경고해줘서 고마워요\"",
    "7570a577-5624-4539-9c61-fd4b387202a7": "\"글쎄, 그게 다야. 이제 모든 것이 끝났습니다. 오랫동안 알고 싶었던, 그리고 나 자신에게도 숨겨왔던 내 이야기를 이제야 알게 되었어요. 그리고 이 모든 것이 여러분 덕분입니다. 고마워요! 당신은 저에게 가장 큰 선물을 주셨습니다. 어떤 보상도 당신의 공로에 비할 수는 없지만, 그래도 당신이 발견하도록 도와준 지식의 한 알을 제게서 받아주세요!\"",
    "d40d4b88-73f4-46fd-884b-89aa43fd097d": "\"글쎄요, 그 순간이 올 때까지는 제가 사용하겠습니다. 그 다음에는 타르바폰에게 키를 돌려주고 동맹을 제안하겠습니다\"",
    "cd288f41-1e87-4877-ac46-f310b20cf4c5": "\"음.. Alas.\"",
    "cb171e8a-d67f-4146-a38e-30d748896deb": "\"정말 신기한 발견이군요! 무모한 용기의 반지의 파편인 것 같습니다. 여기저기 녹아내린 흔적이 있는 걸 보세요. 행운의 여인은 반지의 이전 주인을 꽤 오랫동안 좋아했지만 마침내 그에게 등을 돌렸을 때 그 결과는 매우 심각했습니다... 나머지 열두 조각을 찾으면 그 이야기를 전부 들려줄 수 있을 거예요\"",
    "87c5659c-cbfa-4567-8d33-baad60bd44b4": "\"정말 신기한 발견이군요! 무모한 용기의 반지의 파편인 것 같습니다. 여기저기 녹아내린 흔적이 있는 걸 보세요. 행운의 여인은 반지의 이전 주인을 꽤 오랫동안 아꼈지만, 마침내 그에게 등을 돌렸을 때 그 결과는 매우 심각했습니다... 원하신다면 반지를 복원해드리고 그 이야기를 들려드릴 수 있습니다.\"",
    "bce0db84-a6ef-4e6a-9349-be36da992246": "\"정말 안타깝네요. 내 손님들을 위해 널 데리고 나가고 싶었어. 당신의.. 특이한 외모로, 당신은 꽤나 스캔들을 일으켰을 것입니다! 하지만 방탕한 바드은 내게 쓸모가 없소. 도시에 있는 바드의 절반은 다 똑같아. 그들의 레퍼토리는 그리움에 관한 것, 소화불량을 일으키는 것, 그리고 완전히 시간 낭비인 것에 국한되어 있어. 그런 노래로 어떻게 파티를 열 수 있겠어요?\"",
    "930a87ab-8942-4f0a-bd0e-674e852d8e1d": "\"정말 이상한 제안이네요! 당신 나라는 어때요? 진짜일까요? 아니면 복잡한 규칙과 높은 판돈이 걸린 게임일까요? 우리 왕국은 우리만큼이나 진짜였어요\"",
    "2d7dc966-0c40-4d89-8559-de1a100187d7": "\"레이버는 무엇입니까? \"",
    "0eed0725-dda2-49fc-a833-33b8c6a11412": "\"저들이 무슨 말을 하는 거죠? 타워가 정말 변칙인가요?\"",
    "bbe4e36c-bb35-4b49-bfa9-ca92af997e79": "\"당신은 무엇을 위해 싸우고 있습니까? \"",
    "4823afa7-dd10-4f35-865f-5f0a89a56d86": "\"다음에 무엇을 할 건가요?\"",
    "841a1164-a09d-4117-9f5c-c37c7573dd0e": "\"이제 어떻게 할 건가요? \"",
    "68e3eaf2-2646-4a44-8e9b-2ff64d68c224": "\"무엇을 만들고 있습니까? \"",
    "36f02cde-6abe-49c1-9d83-8005161fd1c5": "\"이번에는 무엇을 훔치고 있습니까?\"",
    "ec6ae1f8-9175-43ea-9ebd-fec00d90e843": "\"뱀족은 어떤 존재를 숭배합니까? \"",
    "0bd7941b-4945-4ad6-a760-eb4540f24403": "\"지팡이에는 어떤 역병이 숨겨져 있나요? \"",
    "0e5e13a2-75ac-4751-8fb5-06db45e62649": "\"내가 뭐라고 말하겠어? 우린 그렇게 친하지 않아요. 그녀는 나에게 중요한 것들에 관심이없고 나는.. 저는 고대 영웅과 오래된 전설의 세계를 선호하지 지금 여기 우리 주변의 소란스러움보다는 선호합니다. 그래서 저는 당신의 질문에 대한 답이 없습니다.\"",
    "9119c581-2dec-4dc9-bc99-35bcdfded5b7": "\"발굴 된 유골로 무엇을 했습니까? \"",
    "b16eb4bf-48b0-4271-a1d3-28994b61d62c": "\"누구\"라니 무슨 뜻이죠? 당신이 스토리텔러 아닌가요? 이게 당신이해야 할 일 아닌가요? \"",
    "03f9d832-db8c-4b18-85c7-7f8850d776ed": "\"상아 미로에서 무엇이 필요합니까? \"",
    "a21af8d7-2d6c-4341-80fc-d55c5f7001e5": "\"원인이 무엇이라고 생각하십니까? \"",
    "883e9aa5-2fdd-4db6-b17f-ec2e502eddeb": "\"내 앞길은 어떻게 될까요? \"",
    "fb7de435-99a8-45a1-809c-de7993b5ee7e": "\"갈프레이가 심연으로 가라고 명령하는 것에 대해 어떻게 생각하세요? \"",
    "f46e1c98-52d7-44db-a940-97c627cdcc4d": "\"무엇을 원하십니까? \"",
    "765dd87a-6936-45e8-ba7c-c829239366c0": "\"당신의 인공물은 정확히 무엇을 할 수 있습니까? \"",
    "18efb167-034d-42a8-bb6d-b99fb9c0a718": "\"늙은 코볼트는 정확히 무엇을 외쳤습니까? \"",
    "fde32d54-e251-4ccc-bcbc-8cb96c38bd20": "\"갤프리는 정확히 무엇을 느꼈나요? 죄책감? 아니면 다른 것? \"",
    "98ac45a0-fae8-43f7-ba8f-be043fcddf60": "\"어떤 싸움이 당신을 기다리고 있습니까? \"",
    "b4b09037-8f27-4fb9-a8b4-37d6f6c65965": "\"다음에 무슨 일이 일어 났습니까? 할라셀리악스는 살아남았나요?\"",
    "cf27d00f-bdf8-4e4a-953b-0f1b99b571b9": "\"다음에 무슨 일이 일어났습니까? \"",
    "7203cf3d-0a0d-47ec-92b4-fdcc245398e8": "\"다음에 무슨 일이 있었나요? \"",
    "4f8875d2-15d7-4ea6-8794-ee82cad3ee0f": "\"다음에 무슨 일이 있었나요?\"",
    "43c2d08d-d6eb-4e03-8c59-53fbec7eda7f": "\"다음에 무슨 일이 있었습니까? \"",
    "1d9a7ff3-16d4-4de7-95ed-c75360d75e9f": "\"아드라의 딸은 어떻게 되었나요? \"",
    "733f5caf-d36b-4078-b411-fdbf888d85a0": "\"그 후 골간은 어떻게 되었나요? \"",
    "d5de9ed5-38a2-4dbd-a62d-590a9d9f08fd": "\"카라모로스의 아이들은 어떻게 되었나요? \"",
    "1d1b899d-a279-441d-9d44-f7a9f28df741": "\"그 후 모루는 어떻게 되었나요? \"",
    "d6ba93c1-2aff-4104-b08b-9c2be72b9ab4": "\"추방된 근위대장에게 무슨 일이 있었나요? \"",
    "a179d635-1c47-4fa0-8dc8-d2d9b65216e7": "\"잭신이 죽은 후 도시는 어떻게 되었나요? \"",
    "dd79ab60-0b81-4902-a9cf-286d724fba17": "\"그 후 조타수는 어떻게 되었나요? \"",
    "4e979af5-5219-4e71-a136-ac7279babaa0": "\"기사는 어떻게 된 거죠? \"",
    "f05349aa-6554-49fe-8d1b-5bca1a3bc498": "\"그 후 마을과 왕국은 어떻게 되었나요? \"",
    "4b3964ab-67c0-417f-a920-3e8d7fc33d57": "\"어스폴이란 무엇인가요?\"",
    "bfc7d5ad-104d-485f-9faf-24393f669876": "\"당신들은 왜 이야기를 좋아하죠? 난 이야기 싫어해요. 좋은 이야기를 만들만큼 흥미 진진한 것은 피하는 것이 가장 좋습니다!\"",
    "be86d702-ec67-45ea-bfd3-df7abb9ad5c7": "\"안식의 균열은 무엇입니까? \"",
    "f5d9c051-abba-40dc-94fd-2e1fce5879bb": "\"소련의 돌은 무엇입니까? \"",
    "7f7dfd44-6aca-4685-a42d-aeeac014933c": "\"여기가 뭐야?\"",
    "e9eea4a2-214e-4c9f-bfbb-b0b2f5be4b21": "\"이 돌은 무엇입니까? \"",
    "9462f6fd-94f9-4fc3-b56d-1276256ba73c": "\"이 다르 구트 드룬은 어떤 종류의 괴물이었습니까? \"",
    "15f541a3-0ea5-4898-ad25-080deb7e9997": "\"어떤 종류의 비밀 입구가 있습니까? \"",
    "5413af7d-434c-428c-b622-8777fe741699": "\"이 모루가 왜 그렇게 특별한가요? 마법이 걸렸나요?\"",
    "ec72006e-7e6a-46da-90ee-b694844a0b6a": "\"당신은 어떤 필멸자에 대해 이야기하고 있었습니까-도시와 함께 타락한 사람? \"",
    "b673be91-ccb3-4e72-aecd-d1f0015535d8": "\"당신이 말한 타워는 무엇입니까?\"",
    "5f4395df-d3a3-4ded-b474-99c862080e90": "\"무슨 일로 싸웠나요? \"",
    "c60ebe4e-bb05-456a-9122-a1eb91b70094": "\"거기서 뭐하고 있었나요? \"",
    "68a5c3f8-7286-436b-aef5-5cd20e8fb927": "\"당신은 무엇 때문에 투옥되었습니까?\"",
    "403ef71b-4c87-4b11-83e0-7e3a259e6a3c": "\"데스카리는 이제 무엇을 할까요? \"",
    "db20ea4a-3fbf-4ec6-ab8d-b0142f40b433": "\"파라즈마의 제안을 수락하면 어떻게 되나요? \"",
    "cb4016ef-e5c9-4f26-820b-c049d9646017": "\"파라즈마의 제안을 거부하면 어떻게 되나요? \"",
    "e86409d2-346f-4ea4-ae2d-0e7e3b5d7a0c": "\"다음에 무슨 일이 일어날까요?\"",
    "1283dfe8-b958-4d8e-9cba-be05930eef25": "\"광산을 찾으면 어떻게 하시겠습니까?\"",
    "4a7936f5-85e9-4138-a9b6-f6f2bdd9e7f9": "\"당신이 해낸 일은 전례가 없는 일입니다, 사령관님. 하지만 이 기회를 낭비해서는 안 됩니다. 병력이 이미 드레젠 근처에 모여 마지막 행군, 상처의 심장부로 향하고 있습니다. 우리는 당신의 귀환을 기다립니다.\"",
    "27caa38b-89ff-4f9e-bfef-c8f59a9e4ca7": "\"데스카리의 대낫이 뭐가 그렇게 특별한가요? \"",
    "99a654ac-2254-4717-b8bf-db59f2154f18": "\"무슨 일이야? \"",
    "6a75464d-997d-4066-9fe8-2b03e9837e87": "\"무슨 일이에요? 어디 아프세요?\"",
    "23741f93-befc-46a9-986c-9154ba0cff16": "\"왜 그러세요? 클랜의 게시글에 불만이 있으신가요?\"",
    "3d9187ef-2418-48fc-92c5-e61a02799c1e": "\"제가 스스로 문제를 해결할 수 있을 때는 폐하를 괴롭히지 않습니다. 그러나 통치자의 참여 없이는 특정 질문을 해결하는 것이 불가능할 때 나는 당신에게 서둘러갑니다. 저의 방문이 폐하를 너무 괴롭히지 않기를 바랍니다.\"",
    "a5e7b0a1-8a46-4dfd-aac7-67543489247d": "\"내가 돌아 왔을 때 어둠이 남아 있습니다. 내 첫 번째 끔찍한 생각: 나는 눈이 멀었다! 하지만 아니요, 조금씩 돌담이 보이기 시작합니다. 나는 살아있다. 그런데 왜 이렇게 어두울까요? 답은 간단합니다. 사방에서 재 냄새가 났기 때문입니다. 거대한 희생 제물이 불에 타면서 {g|Azlant}아즐란트{/g} 대륙의 소각된 입자들이 공기를 가득 채웠어요. 거대한 재 구름이 하늘을 덮어 태양과 달로부터 우리를 차단하여 낮에는 황혼, 밤에는 완전한 어둠으로 우리를 파멸시켰습니다\"",
    "aa55f8e3-4519-4fe9-b0b0-eba99d67de38": "\"어렸을 때는 어머니와 아버지가 이야기를 들려주곤 했어요. 하지만 지금은 이야기를 들려줄 사람이 없어요. 가끔 할머니가 꿈속에서 이야기를 들려주시지만 아침이 되면 항상 잊어버려요.. 이야기 하나 들려주실 수 있나요?\"",
    "08134966-e7ed-4bda-a01a-bbb19114d711": "\"사악한 용은 긴 수명의 끝이 다가오는 것을 감지하면 분노합니다. 그들은 자신의 죽음을 받아들이지 못하고 많은 사람들이 자신의 은신처를 버리고 죽음을 맞이할 때까지 가는 곳마다 죽음과 혼돈을 심습니다. 그러나 그들 중 일부는 다른 길을 선택합니다.\"",
    "3edffde7-6656-4026-a999-2f2e18427846": "\"데몬이 골라리온을 침공하면, 그들은 골라리온의 기억을 파괴할 것입니다. 그들은 타지 않는 것은 무엇이든 불태우고 타지 않는 것은 더럽힐 것입니다. 그들의 침공은 골라리온의 죽음을 의미합니다. 그리고 절대 사라져서는 안 되는 것을 거의 파괴할 뻔했습니다.\"",
    "21e82733-d722-497f-ba25-d1c2f41dcd0e": "\"이게 언제였지? \"",
    "b707d592-9aa1-4342-8a99-8740d9fa30a5": "\"겨울이 오자, 더 남쪽에 정착한 부족의 정찰병들은 옛 정착지로 향했습니다. 버려진 마을에서 그들은 거대한 매머드의 시체를 발견했습니다. 그리고 그 옆에는 부족의 사랑을 받지도, 좋아하지도 않았지만 그 이름으로 영웅적인 행동을 한 통카의 훼손된 시신이 놓여 있었어요. 신에게 맹세한 맹세를 어긴 적이 없었고, 용감한 정신이 오염된 유산보다 더 큰 의미가 있다는 것을 증명한 그녀. 그날 이후 위대한 영웅으로 추앙받게 된 그녀. 부족의 장인들은 산의 노인의 가죽을 가져다가 마법 부츠를 만들고 통카의 머리카락으로 만든 실로 바느질을 강화했습니다. 그렇게 함으로써 그녀의 힘과 쓰러진 매머드의 기억이 부족을 통해 전해져 언젠가 그 고대의 비극을 일으킨 데몬들에게 죽음을 가져올 것입니다.\"",
    "99229bb3-403c-4e7e-8970-f5c415fb7d60": "\"형편없는 카드를 받았을 때 어쨌든 요리 된 것을 알 수있을 때 남은 것은 올인하는 것뿐입니다. 손가락을 꼬고 최선을 다하는 것이 죽기를 기다리며 앉아서 기다리는 것보다는 낫습니다.\"",
    "a08d6af8-de31-4e6d-8770-e2cb70449959": "\"어디 있니? \"",
    "274b11ad-a790-4967-9c07-a64cff6c2e45": "\"어디서 이상한 힘을 얻었습니까? \"",
    "8b407f99-f7ac-445f-8e75-f4a9bd53f986": "\"당신의 친구 키니는 지금 어디에 있습니까?\"",
    "fc7ecc61-e943-4a7d-8242-e5239625cfc6": "\"전투 로봇은 어디서 구할 수 있습니까?\"",
    "3271b248-aaab-4705-ad1c-ba2ba1d32dd7": "\"자매는 누구입니까?\"",
    "90661a76-2266-4b4a-906b-488e1c56d81e": "\"당신은 누구이며 어디에서 왔습니까? \"",
    "b57f3e09-9878-4495-8667-8847ba808d72": "\"당신은 누구이며 누구를 위해 봉사합니까?\"",
    "cf3b5f60-97b1-40c3-b7e0-68fe7ed3ad06": "\"당신은 누구이며 왜 그들이 당신이 수호석을 조사하게 했습니까? \"",
    "7ce0f9d1-a477-4af5-938d-175863578509": "\"누구와 싸우고 있습니까? \"",
    "fa98e199-618e-40fc-be0d-e6c03502e793": "\"누구세요? \"",
    "3f5b918b-1217-44d6-a84a-9daae2ffce7e": "\"누구세요?\"",
    "f00dc8b9-3823-4049-8029-32bd6b6cdf19": "\"당신은 누구입니까? \"",
    "bb6ddabe-0ab9-447c-8ef2-23fd703d1f97": "\"당신은 누구입니까? \"",
    "31f0bdae-ffb3-46ce-974f-9d1ac6ab1863": "\"누가 옳다고 생각하세요? \"",
    "a46656b6-d797-446b-ba8d-9110738bbe59": "\"이지아그나는 누구인가요?\"",
    "5b5bd534-8e12-44d3-959f-414723ed9b48": "\"소코트베노스는 누구입니까?\"",
    "042c4413-3b60-444d-a4e8-76371dbe7a6c": "\"누가 당신에게 수정을 이식하고 있습니까? \"",
    "3cc2c45d-2f23-462a-bc43-224594e01f2c": "\"그룹에 누가 있습니까?\"",
    "14282047-615a-416b-91ce-0c090eb459da": "\"당신의 환상에서 당신은 누구였습니까? \"",
    "710e98af-9aca-4051-a761-b656ea547082": "\"누가 감히 전하의 머리에서 왕관을 벗길 용기는 커녕 감히 전하를 만질 수 있겠습니까? 열흘이 지났지만 미스터리 해결에 가까워지지 않았습니다!\"",
    "04f84adf-b8e9-4b9e-8652-509e0f96cf50": "\"왜 동료 엘프들에게 화가 났습니까? \"",
    "c90bb95e-b889-4eff-a1ca-5e4ecccae636": "\"왜 타르바폰이 돌아올 것이라고 그렇게 확신합니까? \"",
    "ff8df438-1f1a-4692-959f-b343e8007d3f": "\"왜 직접 도시를 보러 가지 않으셨나요? \"",
    "61c3ea47-5075-41c7-b76f-13c8afe50934": "\"카라모로스가 왜 서비스를 거부했나요?\"",
    "e166ddb6-3e35-488a-b5ca-4c879424519a": "\"왜 녹티큘라가 데스카리를 팔로우하라고 보냈나요?\"",
    "cf0f6f5a-545b-40dc-9e5e-d2e87a220c43": "\"왜 군대는 보석을 그대로 두었습니까? \"",
    "3f9c0898-8873-400f-b574-6f7701a95712": "\"왜 엘프들은 싸우지 않고 도망치기로 결정 했습니까? \"",
    "92191cac-aa3d-4b5d-9190-99a6993b03b7": "\"왜 나를 공격 했습니까? \"",
    "dc6c4067-5491-45bb-afc5-d9ea7066eb64": "\"왜 세계상처에 오셨나요?\"",
    "566496ae-7728-4568-884b-18eaea613daa": "\"왜 지금 드레젠에 오기로 결정했나요?\"",
    "57b29e3a-bc70-48f4-a3e9-7072fc201744": "\"왜 테크닉 리그에서 도망쳤습니까?\"",
    "e6eae44f-e8d8-4f1e-abd9-6f91084adc39": "\"왜 타워에 갔습니까? \"",
    "aebef1a9-da4b-4758-9014-cacdf55412b4": "\"왜 이 포털이 필요했나요? \"",
    "da98a97e-378f-40a4-bffc-94984f2eab6c": "\"왜 와드스톤으로 여행하셨나요? \"",
    "5d078d02-14a5-4c8c-b4c6-68cb74d9ffe6": "\"왜 자신을 '비밀의 도둑'이라고 부르십니까? \"",
    "544697d1-671f-4819-90cd-d3fd802fd566": "\"왜 죄수들에게 질문합니까? \"",
    "0095da79-d659-480d-a0bd-b90d7fd06130": "\"왜 그 보석이 천년이 지난 지금도 거기 있다고 생각하세요? \"",
    "72330258-24f0-4a43-a6a0-cc3522b532a2": "\"왜 뱀족과 전쟁을 벌이십니까? \"",
    "7551ab07-f46f-454c-be3b-5de80e708a64": "\"키니가 왜 타워에 들어가려고 하나요? \"",
    "2ba37c3e-49c4-46fb-89fc-6e2e71b61ea5": "\"키니는 왜 지금 포털을 여는 것에 반대합니까? \"",
    "bb92eb1b-c394-4124-9710-b662befd6957": "\"왜 드자리프 장인이 모루 작업을 허락하지 않으시나요?\"",
    "17d9a331-1022-46ae-8a67-1039c2a4f3c3": "\"전투에서 우리를 도와 주시겠습니까? \"",
    "5f45da59-8fd7-431e-89d8-69241f554c68": "\"마지막 경련 운동으로 개미 같은 몸이 움찔하며 데스카리의 손에서 대낫을 찢고 뒤로 점프 한 다음 옆으로 떨어지고 가만히 누워 있습니다. 데스카리를 죽이려면 라마슈투 왕국의 도시 야나론 깊숙한 곳에 숨겨져 있는 데스카리의 심장을 파괴해야 하니, 데스카리의 패배는 이지아그나를 걱정하지 않아도 됩니다. 무장을 해제하고 데스카리는 자신을 공격하는 이지아그나의 두 번째 시체로 향합니다.\"",
    "e205238d-8c2b-45e1-93eb-5d6cb3fd4126": "\"이야기를 목격하고 있습니다, 기사 사령관님. 또다시 이야기를 목격하고 있습니다...\"",
    "35a7a694-fc13-4415-9e45-bd8010881224": "\"반역죄로 처형되지 않을까요? \"",
    "d2472601-72e2-43a7-a991-003183832e22": "\"이전에 떠났고 현재 부활 한이 두 명의 불꽃 광신도가 우리의 조수로 우리와 함께하게 된 과거의 범죄에 대해 추측 할 사람이 있습니까?\"",
    "a9997878-9e5e-43d7-8cc5-2035c916f864": "\"네, 너무 쉬웠거든요!\"",
    "e93e8836-e313-4763-9138-3fd065c0f4fc": "\"네, 상아 미로를 여행하고 있습니다. 이것은 내 여행 중 가장 즐거운 여행은 아닙니다. 하지만 내 목표에 도달하기 위해 필요합니다.\"",
    "ad71e967-dbc0-44a2-8dfb-08ba93a9f1e5": "\"예, 이제 느낄 수 있습니다 -이 이야기는 세계상처보다 오래되었습니다. 사실, 이 땅은 데몬 로드들의 침입을 받은 적이 없었어요. 하지만 제발 계속하세요!\"",
    "bd5b51ff-b806-481e-bc86-08d5720411d4": "\"네, 물론이죠! 사이클롭스가 동물과 다른 두발 달린 야만인보다 우월한 이유가 뭔지 아세요? 사이클롭스의 얼굴에는 낮에는 하늘의 태양처럼, 밤에는 달처럼 하나의 구슬 같은 눈이 하나 있습니다! 우리는 이 광명을 찬양하기 위해 장엄한 신전을 짓고, 그 보답으로 예언의 환영으로 보답합니다. 하급 종족은 어둠 속에서 배회하지만 사이클롭은 진실을 볼 수 있어요!\"",
    "5e8a28b1-552c-4319-ad6b-09c719dd48d5": "\"네. 일어나지도 않은 일이 현실에 피를 흘리며 존재할 권리를 주장하고 있습니다. 장관이죠, 그렇죠? 오래가지 못할 것 같아서요. 오류들이 쌓이고 쌓여 조만간 무너질 것 같아서요\"",
    "703ff1c6-1d88-45f4-8fad-4b6265503448": "\"그래, 하지만 나는 아니야. 내가 예전에 그랬던 사람. 그녀는 비밀 장소로 가기로되어 있었지만 누군가 그녀를 막았습니다. 그녀를이 몸에 가두 었습니다. 그녀는 자신의 손에 쓰러진 사람들이 돌아 오는 것을 원하지 않았습니다. 그녀는 그들의 힘을 유골에 가두는 방법을 찾았어. 그리고 그 힘은 여전히 거기에 있습니다.\"",
    "7559d4e7-3e17-4804-8997-bbc24a0797b4": "\"예. 죽은 데몬 로드의 영적 힘이 봉인 된 굳은 피. 이 경우-전투에서 죽고 자신의 유골에 갇힌 Alinythia의 힘은 이 특이한 방식으로 남아 있습니다.\"",
    "b28c18ac-6927-4553-838b-56be50eb3ecc": "\"네. 그는 기억력이 뛰어나고 멋진 이야기를 담고 있는 호기심 많은 물건들을 많이 수집하고 있습니다. 그와 나는 일종의 계약을 맺었는데, 먼 나라에서 겪은 마술에 관한 일화를 들려주는 대가로 그의 보물을 주기로 했어요. 저는 그에게 제 이야기를 대가로 제공했지만.. 그는 훨씬 더 실용적인 지식에 관심이 있습니다.\"",
    "dc82a439-fa2d-4d99-ac07-6008cc9bfbdc": "\"네. 저는 대현자이며, 이 칭호는 충분히 합당합니다. 나는 섬세한 숙달을 얻었고 많은 마법 분야에서 성공했습니다. 하지만 견습생 첫날부터 호기심은 항상 새로운 지식을 향해 저를 밀어붙였습니다\"",
    "45663065-362a-4168-824a-312e881af4a9": "\"네. 제 몸은 돌이 되었어요. 내 살은 창공으로 변했고, 그 안에 숨겨진 힘으로 인해 팽창하고 부풀어 올랐다. 나는 섬과 그 안에 숨겨진 모든 것입니다.\"",
    "71fe8452-f432-4889-b69e-289097309689": "\"네. 내 성채, 데몬이 나를 공격하지 않을 것이라고 확신 할 수 있는 유일한 장소. 골라리온에 남은 내 집처럼 보이게 만들려고 노력했습니다.\"",
    "8692cbd2-ba29-4066-87ee-b2004de96911": "\"예.. 균열.. 세계를 연결하는 탯줄. 지각 있는 생명체뿐만 아니라 평면의 에너지도 통과할 수 있지. 기억나요.. 그 소리도 그 소리가 기억나 어떤 힘에 호소하는 말들. 의식을 행하는 사람들이 주문을 외웠나요?\"",
    "645942e4-4699-4bc5-bf18-a347c6e2278d": "\"세계상처를 열 뻔했습니다!\"",
    "54beb71c-f720-428e-8166-8c39d27c22f7": "\"당신은 이런 식으로 매료되지 않았을 것입니다. 만약 그랬다면 내 모습에 그렇게 놀라지 않았을 것입니다. 이것은 주문이 과거에 발동되었음을 의미합니다.. 내 과거에, 내가 찾고 있는 과거에. 이 발견이 꽤 흥미롭고 당황스럽다는 건 인정해야겠군요. 하지만 우리가 있는 이 곳은 탑이잖아요? 네, 맞아요, 탑이죠\"",
    "d1c4b9a3-e66b-4c27-b233-a3bf8627db8b": "\"당신은.. 맞습니다. 오랜 세월이 지난 후에야 지식이 얼마나 위험한지 깨달았어야 했어요. 감사합니다.. 모든 것에 대해. 고맙고.. 안녕히 계세요 \"",
    "1f77bd42-2d4b-4a26-aa21-9e5435a0c6a6": "\"당신은.. 맞습니다. 오랜 세월이 지난 후, 나는 지식이 얼마나 위험한지 깨달았어야했다 \"",
    "d58e16df-2853-4404-b7d0-affb1083db2d": "\"당신은 아무 말도 할 수 없습니까? 왜요? \"",
    "f31e9f47-10d2-4168-a50a-b37e1499e68a": "\"그렇게 말할 수 있습니다.. 다르굿 드룬은 자기 앞에 무장한 일행이 나타날 것이라고는 예상하지 못했습니다. 그러나 우리도 그 만남에 대비하지 못했습니다. 산적의 거짓말은 양쪽 모두에게 큰 대가를 치르게 했습니다.\"",
    "bf7d3bc9-ee37-41b1-b5ab-44b5c87ff1fe": "\"날 몰라? 나는 하피의 여인, 달콤한 목소리의 여주인, 매혹적인 위험의 데몬 로드 알린시아다! 내 날개는 산을 품을 수 있고 심연의 모든 이들이 내 이름을 알아요!\"",
    "8ef51423-11dc-4896-9a48-823758afa53d": "\"날 못 알아보겠어? 저는 케나브레스의 블랙윙 도서관에서 만난 샬렙 사조말입니다. 이 낡은 난파선을 불태우려고 할 때 말이죠.\" {n}얼굴이 익숙한 샬렙이 이야기꾼을 가리키고 있습니다.{/n}",
    "c3fe808d-e8fa-41ac-8484-325c565af489": "\"당신은 당신의 아이들을 제게 맡겼습니다. 하지만 그것만으로는 충분하지 않습니다! 당신도 나를 섬겨야 합니다! 당신들이 잘못 알고 있는 공포의 섬의 중심부로 나를 들여보내야 한다!\"",
    "af491e15-f4bb-4e93-a671-b979cba0b03f": "\"당신은 이것에서 정말 고대의 무언가를 발견했습니다. 수천 년 전에 파괴된 켈리드 유물인 검이빨 용기의 갑옷의 조각입니다. 이 잊혀진 유물이 우리에게 어떤 이야기를 전해줄까? 이제 모든 조각을 통해 마침내 알아낼 수 있습니다!\"",
    "0c35e95d-c593-49cd-a4e5-c5cdb8073d92": "\"당신은 이것에서 정말 오래된 것을 발견했습니다. 수천 년 전에 파괴된 켈리드의 유물인 검이빨 용기의 갑옷의 조각입니다. 이 잊혀진 유물이 우리에게 어떤 이야기를 전해줄까? 제발 나머지 16개의 조각을 찾아주세요 - 더 많은 것을 알고 싶어요!\"",
    "d858f305-4c2f-41a6-aaaf-4ee5559a5f54": "\"당신은 이중 십자가 목걸이의 모든 조각을 모았습니다. 제 손에도 쏙 들어갑니다. 그것들은 불명예스러운 이야기를 담고 있습니다. 제가 복원하면서 그 이야기를 들려드리겠습니다. 이 이야기가 여러분을 즐겁게 해줄 것이며, 어쩌면 생각할 거리를 줄 수도 있으리라 기대합니다.\"",
    "4f5b0017-79bf-4327-861b-eeec9790934c": "\"호기심을 자극하는군요. 스토리텔러, 혹시 바드인가요? 그렇다면 이 먼지투성이 도서관에서 서성거리지 말고 내 파티에 와서 공연해 보세요.\"",
    "d5270dfd-96fd-420b-aabe-0cc2320e2217": "\"당신은 그를 다치게합니다 - 당신은 죽습니다.\"",
    "3eb3e0b9-b3b5-4f91-98db-7a19a4e65273": "\"몰라? 드라이아드는 나무에 묶여 있어요. 우리는 나무에서 멀리 떨어질 수 없습니다. 그리고 우리가 할 수 있다고해도 우리 종족은 인간으로부터 호의적인 반응을 얻지 못하는 경향이 있습니다. 우릴 너무 이상하고 외계인이라고 생각하거든. 도시에서 따뜻하게 환영받지 못했을 거예요.\"",
    "3fd61c47-3da8-4e04-b6e1-ec4381ca2bdc": "\"당신은 나를 한 승리에서 다른 승리로 이끌었고, 단 한 번도 당신을 실패하지 않았습니다! {g|Tiger Lords}호랑이 군주{/g}의 영광이 활활 타오르는 모닥불의 빛처럼 대지를 비추었소! 그것은 우리가 파괴한 도시의 연기처럼 하늘로 솟아올랐다! 그 누구도 우리를 따라올 수 없다! 영주님, 영주님 앞에서 인간도, 괴물도, 신도, 그 누구도 우리를 이길 수 없습니다!\"",
    "d6680ed1-7228-4188-bfaf-a2c620505ef8": "\"늙어 보이네요. 엘프는 늙지 않는다고 생각했는데요\"",
    "eb9f680c-d28a-437d-a430-b06b0f1fac21": "\"재커리우스랑 얘기한다고요? \"",
    "e6c17011-ff14-49b2-ad54-e13374257bd8": "\"벨렉시아를 언급하셨습니다. 그녀에 대해 말해 주세요\"",
    "48828489-47db-4106-88c9-0445032009f6": "\"사이클롭스를 언급하셨나요? \"",
    "2e20d0ad-4bb9-47dd-a74e-77d831ff12e4": "\"당신은 파라즈마의 제안을 받아들여야 하지만, 골라리온을 떠나서 세계상처에 대한 최종 승리를 보지 못하는 것은 유감입니다\"",
    "cca39d1a-e74c-4a78-89d4-233488a5976f": "\"당신이 직접 파라즈마를 거부했다고요? \"",
    "91113a4d-1569-4be6-ad61-bcff4b9c35da": "\"당신도요? 이런 우연이! 당신이 모두가 말하는 사령관인가요? 당신은 직업적으로, 나는 말 그대로 우리 둘 다 하이 플라이어인 것 같아요.\"",
    "e1cdaf12-e927-4b12-a9a6-795a21db6434": "\"당신도요? 이런 우연이! 당신이 모두가 말하는 사령관이군요? 그때 당신이 그렇게 높이 올라갈 줄 알았더라면 죽는 게 더 영광이었을 텐데...\"",
    "efb1e0f9-7164-47d6-a69b-5481363b440d": "\"데몬 로드를 믿으셨나요? \"",
    "637ff2d4-9696-46ae-bb9c-b9a9e101dd14": "\"당신은 당신의 노트에서 페이지를 찢을 것이고, 그것과 함께 당신의 기억에서도 찢을 것입니다. 당신은 그 페이지를 전 세계에 흩뿌릴 것이고 당신의 기억은 지워질 것입니다. 당신은 불멸하지만 갓 태어난 아기처럼 순수해질 것입니다. 새로운 삶을 사용하여 타락한 자의 기억을 간직하고 자신의 과거에 대한 진실을 찾으십시오. 이 순간을 기억하는 순간, 당신은 불멸을 잃고 내 질문에 다시 대답해야합니다. 성모님의 종이 되기를 선택 하시겠습니까, 아니면 남은 짧은 시간을 살기를 선호하십니까?\"",
    "2d2034e6-d922-49e9-949c-f173d41ac5e9": "\"당신만 {mf|그|그녀}의 쓰러진 게 아니야, 샬렙\"",
    "80acd411-13d7-4508-a5cd-833ebf269293": "\"당신 말이 맞아요. 당신의 발견은 세계상처의 토대가 되었어요. 그들은 파괴되었어야 했어\"",
    "3d25ebc1-bb3a-458e-a5a8-7a0001828c13": "\"당신은 변했군요, 스토리텔러\"",
    "7b16d5c6-bf46-452e-8235-965a5513601e": "\"당신은 한 번 죽었고 이미 극심한 죽음에 대한 전문가라고 공상하고 있습니다\"",
    "65b20a37-7e22-4f5a-a9b8-3403950f2077": "\"당신.. 당신은 나를 꺼내 줄 것입니다.. 당신의 손이 나를 동굴에서 꺼내줄 거예요.\" {n}이야기꾼의 목소리가 차분해집니다.{/n} \"이곳에서 과거로 가는 길, 나에게 열려 있는 길이 끝납니다. 그것은 바로 이 순간으로 이어집니다. 하지만 저는 다른 무언가, 즉 미래가 보입니다. 가능한 미래\"",
    "0da43472-7628-43c7-aea3-392f8a0dadf6": "\"당신의 멘토가 마법사라고요? 그럼 당신도 그렇겠죠?\"",
    "0fb7ccab-ec27-4536-9172-755fbfc394b2": "\"당신의 힘은 놀랍습니다\"",
    "d2abdfe5-44d3-43c0-b487-614ff7c723dd": "\"당신의 이야기는 놀랍습니다. 마치 그 순간에 실제로 그곳에 있는 것처럼 들립니다.\"",
    "1987c8c6-2047-4187-bd08-aef4d64ee603": "\"자카리우스는 당신을 제자로 삼았고, 당신을 엄청나게 강력하게 만들어 줄 신비하고 어두운 의식을 행할 계획이라고 말했습니다. 멘데브의 성전사가 죽음의 마법에 손을 댄다는 것은 매우.. 사치스러운 결정입니다. 하지만, 나는 여행에서 모든 종류를 보았으므로 그다지 놀라지 않으며 당신을 비난하지 않습니다 \"",
    "b8353ebe-9c18-4634-b717-00f7107287fa": "\"{g|Ciar}불굴의 정신의 성전사 시아르{/g} - 그의 싸움은 끝났고 심연이 그의 몸을 삼켰다\"",
    "17287ef9-f96a-4754-94de-f097e5940f7d": "\"{g|Earthfall}어스폴{/g}이 골라리온을 파괴하러 왔어요. 그 공격은 잔인했고, 내 세계는 간신히 견뎌냈습니다. 하지만 어스폴이 한 세계가 아니라 여러 세계가 동시에 저항했다면 어떨까요? 죽어가는 골라리온을 돕기 위해 {g|Heaven}헤븐{/g}이나 엘리시움이 온다면요? 내 세계와 다른 세계를 합쳐서 하나로 만든다면 재앙의 힘은 약해질 거예요. 골라리온의 주민들은 일시적으로 인접한 행성으로 피신할 수 있습니다. 문명은 죽지 않을 것입니다. 우리의 문화는 계속 존재할 것입니다. 우리는 잊혀지지 않을 것입니다 \"",
    "5d0e5410-be30-43c5-9ed1-c2471255bbb6": "\"{g|Earthfall}어스폴{/g}은 밤에 일어났어요.. 저는 교닌에서 북쪽으로 수 마일 떨어진 탑 꼭대기에 서 있는데, 남쪽 멀리서 불꽃이 보입니다. 끔찍한 굉음이 들렸습니다. 공기가 신음하며 거대한 바위에 자리를 내어주고 제 세계로 돌진하고 있습니다. 그리고 타격이 있었습니다. 모든 것을 관통하는 진동이 골라리온의 창자와 하늘의 금고까지 도달합니다. 뼈가 부서지는 소리와 터진 혈관에서 흘러나온 피가 내 눈을 어둠으로 가득 채웠죠. 수많은 골라리온 주민들과 함께 영원한 시간 속으로 빠져들었습니다. 우리가 이렇게 하나가 된 적이 없었습니다.. \"",
    "b63492ea-383e-4025-9a5c-7e7e895f2c9f": "\"{g|Numeria}누메리안{/g} 성직자가 그녀의 팔을 치료할 수 있었습니다. 그녀는 멀리 여행하며 {g|Hold of Belkzen}벨크젠 요새{/g}에서 노멘의 언덕에 이르는 여러 전투에서 영광을 누렸고, 사이클롭스와 싸우다가 명예롭게 죽었습니다.\"",
    "aaa350d7-0c56-4ea2-9b9d-36ba9680175b": "장인의 탑",
    "69140197-8081-48c1-bcd7-64fc6a190e51": "이야기꾼을 삼켰다.",
    "8a458462-5b1b-4797-b097-1a660c00f75c": "이제 수호자의 심장으로 가시겠습니까?",
    "4078adf9-7206-40c2-aff5-fbec5eb97d43": "샬렙과 데바라가 이야기꾼을 해치는 것을 금지했습니다.",
    "99685eb8-f864-4aba-ab2e-e22b0793240d": "샬렙과 데바라가 그와 함께 할 수 있도록 스토리텔러를 포기했습니다.",
    "cbbc20bd-042f-4c62-a243-7a53cf707356": "스토리텔러를 도와주세요",
    "263859ec-1846-470e-aeca-8b0c9ba0499f": "과거를 추구하다",
    "1538c094-13ad-48de-8281-1a73851d59dd": "정당한 이유없이 스토리텔러를 죽였습니다.",
    "da6ee9d6-275b-4960-87eb-ed389af123e2": "마법사의 탑",
    "9d2bfd94-027a-4feb-bdf6-d39efeea9fc3": "이야기꾼이 한때 살았던 고대 탑으로 동행해 달라고 요청했습니다.",
    "1c4aabd5-8941-4b17-a0ed-d4ecfb8b5608": "스토리텔러는 고대 엘프 문자로 덮인 페이지를 찾습니다. 그들은 오랫동안 잊혀진 과거를 밝히는데 도움이 될 것입니다.",
    "4d753980-2924-41e1-a1af-29fb515fb58d": "저층",
    "9a2778f3-aaaf-43cb-85dd-61d9286deb42": "마법사의 탑",
    "383fc3fe-b309-4e73-9f4d-739ac72567e7": "위층",
    "e8bdd1d8-6516-4bd1-92a8-3eda3fcd3984": "스토리텔러를 삼키려고했습니다.",
    "f8ad93b9-e66d-4770-a6de-0014fd41a051": "[샬렙과 데바라에게 주소] \"해피? \"",
    "a7ee5eb5-3db6-4e6f-b01b-4d93ebad010a": "[공격] \"당신은 더 이상 고통받을 필요가 없습니다\"",
    "ba4d7e08-aa16-4040-aec5-05619a99b68d": "[스토리텔러 포식] \"이제 당신은 음식 밖에 없습니다 \"",
    "fec5aabf-63c5-418b-81a5-8272f0e748b6": "[이야기꾼 포식] \"당신은 마지막 이야기를했습니다 \"",
    "a326fca4-9a58-41e1-8a68-b9e0538dce4b": "[스토리텔러에게 브라이어 주기]",
    "824a539f-d64e-4726-8b58-94a072f54616": "[스토리텔러에게 오빈르바네 주기]",
    "df774003-35df-483f-9757-88fd57e0647c": "[아로덴의 방패 조각 주기] \"이 유물을 깨워줘\"",
    "197d3fa9-78af-4707-9018-482a2cb86648": "[스토리텔러에게 첫 번째 왕관 주기]",
    "7fe97885-2e0f-4e2b-8e98-15bb8a38b6c9": "[스토리텔러에게 아바돈의 오큘러스 주기]",
    "ed9e4477-8842-49ad-a479-fbe60bd48269": "[스토리텔러에게 부러진 버클과 필요한 재료 전달] \"이 유물을 복원해 주세요\"",
    "f898ffbc-dfae-46d2-a9e9-ce4c39c9d1f7": "[스토리텔러에게 부서진 건틀렛과 필요한 재료 전달] \"이 유물을 복원해 주세요\"",
    "9adf840c-d33a-42e8-bb0a-4f01146a5aff": "[스토리텔러에게 망가진 데몬 투구와 필요한 재료 전달] \"이 유물을 복원해 주세요\"",
    "9cb00f26-9e8e-42dc-898c-7555ff0a4a72": "[스토리텔러에게 망토 조각과 필요한 재료 전달] \"이 유물을 복원해 주세요\"",
    "8a8fb356-830c-4f85-9dca-e51c3bdf15d2": "[스토리텔러에게 반지 조각과 필요한 재료 전달] \"이 유물을 복원해 주세요\"",
    "14c7356f-ecf2-47aa-a8a2-1b319e7ec9ec": "[스토리텔러에게 너덜너덜해진 부츠와 필요한 재료 전달] \"이 유물을 복원해 주세요\"",
    "cb7b89b3-086c-47b6-9e7c-d8212b0824d6": "[나힌드리안 수정 넘겨주기] \"이 수정 가져가. 뭐가 보이나요?\"",
    "c6a55194-8495-44d5-a9aa-cfd00713f7e6": "[피 묻은 페이지 넘겨주기] \"녹은 흉터에서 찾았습니다\"",
    "24bb3a83-0f08-4c1f-8ec4-1c2848639f9a": "[돌칼을 넘겨주세요]",
    "ef56055b-f89a-4795-8773-7f4eb36a1084": "[돌칼을 넘겨주세요] \"다시 보고 싶으셨군요\"",
    "abaacae9-ffb1-4027-832b-4a2be2cbfadc": "[표지를 떠나] \"이봐, 너희 둘!\"",
    "a3b8a9cd-0a67-4fd7-a256-4690a35a2795": "[조용히 듣기]",
    "aa9c871c-f904-4c0f-815d-8fa890160592": "[스토리텔러의 목소리를 듣고 왜 떨리는 지 이해하려고 노력하십시오]",
    "1f4bf8d5-5137-4642-9b08-e081c89c2fe9": "[대런의 눈을 바라보며] \"네, 무서워요?\"",
    "64d31639-533f-47cf-95d9-97a4a68e2f81": "[종이 한 장을 집어 들고주의 깊게 연구]",
    "8f000733-91a8-4412-ba3e-ac896679edf8": "[심연 워커를 가리키며] \"제 장비의 한 부분을 놓치셨네요 - 여기에는 흥미로운 이야기가 숨겨져 있습니다. 그 이야기를 아는 사람은 거의 없지만, 나는 지식의 수호자이기 때문에 그것을 아는 것이 나의 의무입니다.\"",
    "384d51f6-09b5-4c6d-bf24-607323f9c132": "[현재 광채] \"과거에 무엇을 보십니까? \"",
    "c06c225f-56fe-41d2-a21b-e5d794ead02d": "[자카리우스의 지팡이 선물] \"이 지팡이에 대한 이야기를 듣고 싶어요\"",
    "f2846a7b-f0f1-4d48-9a64-1b7cda89ecc7": "[보라색 돌칼을 제시] \"테렌델레브가 죽은 광장에서 찾았어요. 어떻게 생각하세요? \"",
    "906afb90-2fc4-4e0b-907a-14d936f7efb7": "[돌칼을 제시] \"이전 소유자에 대해 알려주세요\"",
    "9bbe3fa6-b1d6-40e8-bc3b-6ec2bf9b705e": "[아무 말도 하지 않기]",
    "aa55d242-a433-4da8-bdec-23caebda217a": "[아무 말도 하지 않기]",
    "efdc1309-2e73-4116-a34a-855435566d96": "[피니언에게 보여주기] \"보이는 것을 말해줘\"",
    "afec857c-3651-4f79-8237-c59c596f2555": "[갈프레이의 편지 보여주기] \"이 편지를 사용하여 갈프레이 여왕의 감정에 대해 말할 수 있다고 말씀하셨습니다\"",
    "4be32637-2436-46d9-b905-9d0183d46db5": "[스토리텔러에게 테렌델레브의 비늘 보여주기] \"테렌델레브에 대해 말해줘\"",
    "2ef273e9-1787-4871-8f4c-bf6585c46477": "[테렌델레브의 발톱 조각을 보여줘] \"테렌델레브의 이야기를 끝까지 말해줘\"",
    "de84d581-b0c9-449f-b99f-e4f4b1f15a8d": "[계승자의 손의 심장 보여주기] \"이 심장에 무엇이 숨겨져 있는지 보십니까? \"",
    "1c97c608-f839-4cb4-8ff7-4c284db0c353": "[나라가의 뿔 보여주기] \"이 투구에 대해 말해줄 수 있나요? \"",
    "bc8f269a-4698-4209-b09e-5273fe2de72d": "[아무것도 없는 마스크 표시] \"이 마스크에 대해 알아낼 수 있는지 확인하세요.\"",
    "e2e63010-1e7c-4ffc-9e7e-2cea463fa30f": "[가장 가치있는 마스크 표시] \"이 마스크에 대해 알아낼 수 있는지 확인하십시오 \"",
    "47d99091-e1e8-4e02-ab5a-64eaf6dd29ac": "[아로덴의 방패 파편 보여주기] \"이 물건에 대해 말해줄 수 있나요? \"",
    "28c68f00-1af7-420b-b60c-04b07d05e8e8": "{n}눈먼 엘프가 당신 앞에 서 있습니다. 그는 매우 낯설게 생겼는데, 같은 종족으로서는 드물게 얼굴에 세월의 흔적이 짙게 배어 있습니다. 희끗희끗한 백발, 덥수룩한 수염, 앞이 보이지 않는 유백색 눈, 검버섯으로 뒤덮인 창백하고 종이 같은 피부, 세월의 흐름에 휘어진 척추... 엘프는 보통 이렇게 늙지 않습니다. 죽어서도 엘프의 얼굴을 빛내는 젊음은 이 쇠락한 표본을 완전히 버렸습니다. {/n}",
    "88998011-d6ff-40b3-8220-2e0beb0ae834": "{n}어둡고 무거운 석판이 당신 위로 떨어지는 것 같습니다. 하지만 이것만으로는 에온의 마음을 깨뜨리기에는 충분하지 않습니다. 당신은 무거움을 쉽게 버리고 이야기꾼의 단조로운 목소리에 계속 귀를 기울입니다.{/n}",
    "32d63fff-ed55-47f8-9159-5176c62faa1a": "{n}어둡고 무거운 돌덩이가 당신의 등을 덮치는 것 같습니다. 하지만 이것만으로는 당신을 부러뜨리기에는 충분하지 않습니다. 고집스럽게 목을 곧게 펴고 이야기꾼의 단조로운 목소리를 계속 듣습니다.{/n}",
    "04c20421-0855-473e-94c5-f3ecbbfbc626": "{n}익숙한 인물이 눈앞에 나타납니다. 이야기꾼의 보이지 않는 눈은 당신 뒤의 도시 폐허를 향하고 있습니다. 그는 앞을 보지 못하지만 다른 사람들이 보지 못하는 무언가를 인식하고 있는 것 같습니다.{/n}",
    "a80aa083-cbc2-4213-ab2d-0350edbcb968": "{n}반지 조각이 노인의 손에 나타납니다.{/n} \"이 얼마나 강력한 아이템인가.. 이 반지는 호기심 많고 자유로운 마음이 만들어낸 것입니다. 일반적으로 그러한 사람들은 새로운 시대의 천재이자 창조자가되거나 비극적인 결말을 맞이합니다. 이 물건의 제작자의 운명은 무엇이었을까요? 함께 알아볼 수 있습니다. 마법의 정수 네 병과 냉철 두 개를 가져 오면이 반지를 다시 만들겠습니다.\"",
    "1644dacf-9507-4df0-9940-3de720376e93": "{n}옛 엘프의 입가에 미소가 번진다.{/n} \"복잡한 질문이구나, 꼬마야. 나에 대해, 그리고 내가 짊어지고 있는 짐에 대해 더 자세히 말해주고 싶지만 다른 안전한 곳에서 하는 게 좋겠구나.\"",
    "277fb1db-b7db-4c98-bd4d-79b39eef91ef": "{n}피 묻은 갑옷을 입은 상처벌레와 성전사라는 이상한 한 쌍이 당신을 알아채지 못하고 선반에 있는 두루마리를 태우는데 몰두하고 있습니다.{/n}",
    "e66a01e5-41bb-4838-9f9c-3437abc492b5": "{n}돌멩이가 방금 떨어진 연못에 모든 것이 반사된 것처럼 이상한 잔물결이 풍경 위로 지나갑니다. 당신의 감각은 여기서 부자연스러운 무언가가 작동하고 있다고 비명을 지릅니다 .{/n}",
    "5a4df978-222e-422f-9221-96149a631a74": "{n}잠시 후, 스토리텔러가 칼을 건네줍니다.{/n} \"아무것도 보이지 않아요. 하얀 빛과 돌이 부서지는 소리만 들립니다.\"",
    "d93af3c5-eede-41e2-a6b0-3d72e2265ca4": "{n}그는 당신을 더 잘 바라본 후 이렇게 덧붙입니다.{/n} \"이 필멸자가 데몬 편에 섰다는 이유로 날 죽였군. 위선자\"",
    "548d221a-72f1-4845-b127-c3604420e5de": "{n}아이부가 작은 자르시각스 아하모르날리얀드레를 흐뭇한 표정으로 바라보고 있습니다.{/n} \"자르시는 케이크 반쪽을 먹을 것이다!\"",
    "a905a4b6-aa51-4ab2-8463-1900107cd578": "{n}아루샬래가 조용히 말한다,{/n} \"이상하지만, 그의 외모와 말투는 알루시니라에 있는 중독자들을 떠올리게 해요. 그는 중독자가 파이프를 물어뜯는 것처럼 탐욕스럽게 가짜 기억을 소비하죠.\"",
    "d6e06a77-886f-4a65-a1f2-5cf77489a887": "{n}스토리텔러가 오큘러스의 매끄러운 표면에 닿자마자 그의 얼굴이 돌처럼 굳어지고 이목구비가 긴장됩니다. 고개를 뒤로 젖힌 채 힘없이 고개를 떨구고, 입을 벌려 신음소리를 내며 말을 내뱉습니다.{/n} \"주여, 제 말을 들어주소서! 이 선물이 당신의 이름에 걸맞은 것인가요?\"",
    "fbc2c9f3-b1f8-4f54-8918-7af408fb101e": "{n}아라바쉬니알의 이름을 언급하자 카멜리아의 얼굴에 미소가 나타났다.{/n}",
    "88341789-2d5c-4c7f-a624-8acc2fe3eb3b": "{n}샬렙이 손을 듭니다.{/n} \"말씀대로 하세요. 당신이 원한다면 노인이 피를 흘리게하십시오\"",
    "02e032ba-4de7-4806-bfed-bac255b570a8": "{n}발말로스처럼 강력한 생명체에게 이 둘을 부활시키는 것은 쉬운 일이었음은 분명합니다.{/n}",
    "4520e0e8-738d-4ee2-b9b2-05a4e8a36310": "{n}이야기꾼이 주먹을 불끈 쥐며 고대의 장화를 수선하기 시작한다. 그가 작업하는 동안 손에서 빛이 발산됩니다. 그는 가죽으로 구멍을 메우고 다리미로 밑창을 보강합니다. 튼튼한 실로 꿰맨 바느질에는 데몬의 피가 스며들고, 썩은 가죽에는 마법이 깃든 신비한 문양이 새겨집니다.{/n} \"이 부츠는 한때 전성기를 보지 못한 젊은 사르코리안 전사의 것이었습니다. 그는 수십 년 전에 살았고 그의 이름은 로넥이었습니다. 하지만 오늘날 아무도 그의 이름도, 그의 희생도, 그의 날렵한 발놀림도 알지 못합니다. 여기 내일을 앞질러서 그것을 바꾸고, 그것으로 우리 세계의 미래 전체를 바꿀 수 있었던 한 사람이 있었습니다.\"",
    "e17467f5-0974-428d-a48b-720015ebd5d1": "{n}대런의 표정이 순식간에 지루해진다. 그는 시선을 손톱으로 돌립니다.{/n} \"오, 얼마나 많은 사람들이 내 머릿속을 '두드려서' 이해시키려고 했는지 알았으면 좋았을 텐데. 저에게 꼭 필요한 것은 또 다른 멘토뿐이에요. 저한테 시간 낭비하지 마세요. 여전히 당신의 반응을 기다리고 있는 이 훌륭한 노인에게 관심을 기울이는 것이 더 나을 겁니다.\"",
    "9914fbc6-ba59-4174-a9bc-0f64890e20d0": "{n}스토리텔러의 손에서 눈부신 빛이 솟아납니다. 빛이 진동하며 고통스럽게 눈을 찡그리게 만들고, 마침내 빛이 사라지면 엘프의 손에 두툼한 망토가 보입니다.{/n} \"이 유물은 정말 전설적인 유물이다. 이 세계가 감당하기엔 너무 무거운 힘을 흡수했어. 하지만 이 망토가 당신에게 잘 어울릴 것 같은 예감이 들어요\"",
    "3b37a8b4-1afd-4c3f-8a7c-b3882ec462db": "{n}데바라가 화를 내며 쉿 소리를 낸다.{/n} \"나도 너를 기억한다, 이 불쾌한 작은 생명체야. 용은 기억력이 뛰어나다는 걸 알고 있겠지? 언젠가 다시 만나면 널 죽여버릴 거야. 네 죽음은 아마도 사상 최악일 정도로 끔찍할 거라고 약속할게.\"",
    "a228bf12-196f-40b6-94c2-d6eb01626d00": "{n}늙은 엘프의 입에서 침방울이 날아다니고, 그의 말은 격앙되어 흐릿해지고, 목소리는 긴장으로 떨리고 있습니다..{/n} \"아! 아파! 수정이 너무 커! 그녀는 그것을 이식하고 있습니다.. 살아있는 살에 꿰매고 있어! 내 살! 그리고 그것은 힘을 뿜어내어 내 살과 피를 적시고 내 혈관을 흐르고 있어! 나는 분노다! 나는 고통이다! 나는 살이 된 폭력이다!\"",
    "310b9b25-48e9-4f88-9837-e93835469495": "{n}피니언란이 웃습니다.{/n} \"당신은 활기찬 사람이에요, 엘프 할아버지! 항상 가장 위험한 곳에서 자신을 찾아요! 어딘가 불 옆에 웅크리고 있는 게 더 안전하겠지만 그래도 만나서 반가워요\"",
    "b30a7156-ab8d-4b8f-8a65-fc22e21c0f0e": "{n}한동안 이야기꾼은 침묵을 지키며 보이지 않는 눈으로 정면을 응시했다.{/n} \"그녀의 씨족은 가장 번성했던 시절에도 그다지 크지 않았지만, 남쪽으로 이주하자마자 세대를 거듭할수록 줄어들기 시작했어요. 그들은 이 이야기를 끝까지 보존했는데, 그것은 그들이 떠나야만 했던 추운 북쪽의 고향과 그들을 묶어주는 연결고리가 되었기 때문입니다. 그리고 이제 통카 씨족의 마지막 남자가 죽은 지 거의 400년이 지난 지금, 이 이야기는 사람들에게 돌아왔습니다. 사령관님, 감사합니다. 귀중한 선물을 주셨습니다.\"",
    "4922384f-f93e-40ad-a66b-5cd3b0e64bd7": "{n}스토리텔러는 미간을 찌푸리며 칼을 들고 한참을 서 있었어요. 마침내 무기를 당신에게 돌려주며 무겁게 말합니다.{/n} \"당연하지. 그 칼은 나힌드리안의 수정으로 만들어졌어요. 아니, 만든 게 아니라.. 이 돌은 데몬 로드의 굳어진 피야. 그리고 폐허가 된 케나브레스의 광장에서 발견한 걸 보면, 그 피는 분명 데스카리가 전투 중에 흘린 것이야.\"",
    "78ce663f-2656-4733-a898-0a545e7fb820": "{n}그는 자신의 공포의 무게에 무력하게 몸을 움츠리고 있습니다.{/n} \"정신력이 완전히 사라지고 바위와 대화하는 횡설수설하는 미치광이가 될 순간이 두렵다. 다시 한 번 내 과거, 환상이 아닌 진짜 과거에 손을 뻗고 싶어요. 세계상처에는 한때 내 거처로 사용되었던 탑이 있어요. 저를 그곳으로 데려가 주시겠어요? 혼자서는 더 이상 그 여정을 할 수 없을 것 같아요.\"",
    "73051186-744a-41c6-b09a-a0e44d019b40": "{n}그는 미친 듯이 웃습니다.{/n} \"할 말이 많아요. 배신한 동생을 죽이고 갈프레이 여왕으로부터 드레젠 성전을 이끌 권한을 부여받은 조란 베인 사령관의 이야기입니다. 케나브레스와 네로시안을 파괴하고 아비스탄 전역을 피로 물들인 무시무시한 정복자 미나고의 전설. 또는 갈프레이 여왕이 죽은 후 왕위에 올라 악의 군주라고 불리는 대런 왕이 데몬이 창궐한 땅에서 피에 젖은 저항군을 이끌었다는 이야기도 있습니다\"",
    "8a959568-0ae4-4ea5-b985-da3591d72a79": "{n}알 수 없는 데몬의 목소리에서 고통과 두려움이 들린다.. 그리고 다른 무언가. 모호하지만 놀랍도록 친숙한 무언가.{/n}",
    "78a149d0-bb3a-4464-8bb3-31914e0623d6": "{n}이라베스는 무슨 일이 일어났는지 믿을 수 없다는 듯이 당신을 바라봅니다.{/n} \"사령관님.. 당신...\" {n}한동안 그녀는 말을 잇지 못합니다.{/n}",
    "d5f9c82d-19df-4ae5-a866-22397213defd": "{n}스토리텔러의 얼굴만으로는 그가 당신의 질문에 놀란 것인지 아닌지 알 수 없습니다.{/n} \"그녀는 십자군 전쟁의 수장에 서 있는 여왕에 걸맞은 행동을 하고 있습니다. 그녀의 정신에 관해서는 나도 모르지만 당신을 대신해 물어볼 수 있습니다. 원하신다면요\"",
    "853ccb2f-2875-4c60-8a5b-df1621c0a142": "{n}이상하네. 발말로스가 필멸자를 부활시켰다는 얘기는 들어본 적이 없잖아. 원초적 필연자의 힘은 확실히 방대하지만, 그는 삶과 죽음에 특별한 영향력을 가지고 있지 않습니다.{/n}",
    "3999006a-52da-4427-b223-908f76becbb4": "{n}응답으로 아무 일도 일어나지 않습니다. 하늘에서 번개가 치지 않습니다. 발밑의 땅이 활짝 열리지 않습니다. 차가운 바람의 돌풍이 느껴지고 부드러운 애무에 조용한 한숨소리만 들릴 뿐입니다.{/n}",
    "897393be-9bbd-4fc2-aafd-6e6140fe48f3": "{n}당신의 마음을 사로잡는 주홍빛 분노를 극복하는 것은 에온에게는 쉽습니다. 스토리텔러의 입술에서 날아오는 모욕과 뒤죽박죽의 단어들을 밀어내면 됩니다.{/n}",
    "0904b634-1a47-4798-a529-ae666679063a": "{n}마음을 사로잡는 주홍빛 분노를 극복하고, 이야기꾼의 입술에서 날아오는 모욕과 뒤죽박죽된 말의 흐름을 헤쳐나간다.{/n}",
    "92229059-ab36-45dd-b9b3-16e81136683b": "{n}네니오가 호기심에 어깨 너머로 들여다보며 넋을 잃고 말한다,{/n} \"유혈사태는 조금만 기다리면 안 될까요? 20분 정도? 이걸 복사해서 생각 좀 해봐야겠어\"",
    "2ef90a9c-0d29-4846-95cf-a82252d5e0d1": "{n}강력한 공격 주문이 스토리텔러의 손에서 합쳐집니다.{/n} \"그럼 우린 더 이상 친구가 아니군요, 사령관님. 유감스럽지만.. 반드시 널 파괴해야겠어.\"",
    "5321d785-e86d-406b-ada1-1091b2d25c21": "{n}눈앞에 붉은 안개가 내려앉습니다. 끔찍하고 원초적이며 피에 굶주린 무언가가 당신의 영혼에서 깨어납니다. 그것은 탐욕스럽게 당신의 힘을 마시고 당신의 두개골을 찌르는 고통을 보냅니다.{/n}",
    "ea1a38d4-57eb-4f66-958d-51ec511e4f63": "{n}대런이 대답하지 않는 것을 보고 살짝 어깨를 으쓱합니다.{/n} \"이봐요, 이 멋진 노친네가 아직도 당신의 반응을 기다리고 있어요.\"",
    "2c848bec-1e80-4396-a452-1028e30f4a86": "{n}스토리텔러가 손으로 비전 문양을 스케치하며 손상된 투구를 다시 만들기 시작합니다. 가죽은 끈으로, 금속은 데몬의 피와 마법의 정수를 섞어 단련한 갑옷 판으로 변합니다.{/n} \"이 아이템의 주인은 샤이 릴리라고 불렸다. 그는 살인자였다.. 아니, 살육의 달인이었다. 폭력의 전도사로서 그의 행동은 기쁨과 공포의 원천이었죠. 그러나 그의 명성조차도 진정으로.. 파괴적인 힘을 만났을 때 사라졌습니다.\"",
    "0f57f347-0e4d-46ed-b1ff-83ed25b900cc": "{n}소시엘이 슬픔에 잠긴 채 고개를 숙입니다.{/n} \"네 기분이 어떤지 이해해. 이 전쟁에서 본 모든 얼굴을 다 담을 수 있다면 얼마나 좋을까... 종이만 충분했다면. 물감도 충분하고. 시간이 충분하다면.\"",
    "a7c5d3e7-17f8-445f-82ac-9072d0f609d4": "{n}기대감으로 용을 바라보며 그레이버는 피에 굶주린 목소리로 말합니다.{/n} \"우린 노인 편이죠, 그렇죠, 사령관님? 제발 우리가 그의 편이라고 말해줘요\"",
    "926bed53-dec0-49a1-9d23-4a9b4fcc4068": "{n}기절, 그는 한동안 아무 말도 하지 않습니다.{/n} \"마침내 그가 자유로워져서 기쁘고 진심으로 감사드립니다. 나중에 혼자서 이야기를 마치고 나면 제가 들은 내용을 좀 더 생각해 봐야겠어요\"",
    "049bc976-044e-49b9-af3b-c791a1b8021b": "{n}스토리텔러가 페이지를 받아들고 손가락 끝으로 조심스럽게 만집니다.{/n} \"아무것도 보이지 않지만, 뭔가 비밀이 숨겨져 있는 것 같아요. 흠...\"",
    "951bba3f-f731-4bf7-b4f8-d05c1f1a93f3": "{n}스토리텔러가 마지못해 감탄하며 대답합니다.{/n} \"심연에서 태어난 서큐버스 중 가장 미친 서큐버스. 그림자 속의 여인조차도 그녀가 재미삼아 일으킨 최근의 대혼란을 듣고는 웃지 않을 수 없겠지. 죄인들로 알려진 세 명의 서큐비 친구들에게 둘러싸인 그녀는 벌거벗은 채로 도시 위를 날아다니며 격렬한 비명으로 건물을 부수고, 불쌍한 행인을 붙잡아 공중으로 띄워 바위 위로 내려찍으며 운율도 이유도 없이 격렬한 싸움을 벌입니다. 진정으로 벨렉시아는 알루시니라의 골칫거리인 동시에 야생의 심장이기도 합니다\"",
    "aab9aa2e-1637-4fb2-8139-d31cdde51cba": "{n}스토리텔러가 살짝 고개를 숙이며 대답합니다.{/n} \"고마워요, {name}.\"",
    "0b37944c-4fbb-4c34-b211-4819925690d4": "{n}이야기꾼이 고개를 숙여 인사합니다.{/n} \"말씀하신 대로 여왕님과 이야기를 나누었습니다. 갈프레이는 제 질문과 그 질문이 누구에게서 나왔는지 들으면서 침묵을 지켰고, 그 후에도 한참 동안 침묵을 지켰어요. 그러더니 이런 말과 함께 이걸 전해달라고 하더군요. '제 축복을 담아, 받으실 수 있다면요.\"",
    "251dd739-83f4-432a-87c1-a88bad955079": "{n}이야기꾼이 고개를 숙입니다.{/n} \"아시다시피, 아드라는 성공했습니다. 그녀의 부족은 나머지 부족과 다시 합류했고, {g|Taldor}탈단{/g}이 사라진 후 무덤의 위치에 대한 비밀은 수 세기 동안 사라졌어요...\"",
    "90c086a4-0c73-4b29-901c-f3ee85d953ab": "{n}이야기꾼이 허름한 부츠 위로 손가락을 조심스럽게 움직입니다.{/n} \"이 물건에서 고통의 향기가 풍겨 나옵니다 - 필멸자와 그들과 가까운 영혼의 고통. 이 물건에 얽힌 사연이 무엇이든 어둡고 비극적입니다. 이 유물을 수리해서 그 이야기를 알아보자고. 마법의 정수 세 병, 냉철 막대 한 개, 데몬의 피 두 병, 마법 생물의 가죽 두 개를 가져오면 이 고대 아이템을 복원해 보도록 하겠습니다\"",
    "d6ec37ff-5faa-4d44-a934-5032ab5af0e7": "{n}스토리텔러가 조심스럽게 피니언을 손에서 가져갑니다.{/n} \"안녕, 피니언...\" {n}그가 눈을 감고 심호흡을 합니다. 그의 얼굴이 고통스러운 찡그림으로 일그러진다.{/n} \"나.. 다시 깨어나고 있어. 내가 여기 얼마나 오래 있었지? 사흘 동안 철창에 갇혀 있었어요.. 문 아래의 불빛이 세 번이나 오랫동안 사라졌기 때문에 나는 이것을 알고 있습니다. 그런 다음 그들은 저를 테이블에 묶었고 블레이드 스미스.. 모두 그를 블레이드 스미스라고 부릅니다.. 그는 항아리가 달린 장치를 제 위에 놓았습니다. 내가 튀겨지는 느낌...\"",
    "65ba2c2b-47d5-4c81-b0a5-db7292e0d48f": "{n}스토리텔러가 당신의 손에서 조심스럽게 페이지를 가져갑니다. 그의 손가락이 고대의 글자를 부드럽게 만지며 글자의 행간을 따라 가볍게 살펴봅니다.{/n} \"나는.. 나 자신을 본다. 젊고, 활기차고.. 볼 수 있습니다. 오, 세상에, 내가 내 과거의 열쇠를 찾은 건가? 마침내 내 마음이 나에게 숨기고 있던 것을 알게 될 것입니다!\"",
    "2927c0da-59ef-4c59-baa6-65833b70dbd9": "{n}스토리텔러가 당신의 발견을 신중하게 받아들입니다.{/n} \"네, 맞습니다. 내가 잊고 있던 과거의 증거가 또 하나 있군요.\" {n}옛 엘프의 표정이 굳어집니다.{/n}",
    "20ffdcd0-0863-43dc-8270-34b8e11d870c": "{n}이야기꾼이 손가락 끝으로 금속 파편을 어루만집니다.{/n} \"한 귀족이 한때 이 팔찌를 착용했는데, 그만이 착용한 것은 아니었습니다. 이 팔찌를 복원하는 것은 어떤 스승에게도 영광이 될 것입니다. 나는 이 유물의 이야기가 영원히 지속될 수 있도록 그 안에 내 재능의 흔적을 남길 것이다 - 잊혀지게 할 수 없다!\"",
    "65a69e0c-b5fd-4eb2-bcff-d175d4cd10df": "{n}이야기꾼이 숨을 고르고 이마에 흐르는 땀을 닦습니다.{/n} \"데몬 로드의 분노를 사서 목숨이 위태로워졌어요... 내 인생에 그런 일이 일어날 줄은 꿈에도 생각하지 못했어...\" {n}이야기꾼이 불신스럽게 고개를 흔듭니다.{/n} \"내 과거의 어두운 면을 얼마나 더 찾아야 할까요? 노트의 다음 페이지에서 무엇을 보게 될지 두렵기 시작했어요.\"",
    "100d4c01-4d88-416d-9bca-6f733ec433be": "{n}이야기꾼이 웃습니다.{/n} \"지금의 싸움은 백만 분의 일의 1에 불과한 작은 싸움입니다. 이지아그나는 일곱 개의 시체 중 세 개만 가지고 라스핑 균열에 왔어요. 데스카리가 침입자를 쉽게 파괴할 수 있을 거라고 확신합니다\"",
    "60924bc0-1be9-4266-abda-be85af263fb1": "{n}이야기꾼이 웃습니다.{/n} \"네, 어느 정도는 그렇습니다. 그러나 그것은 선물에 가깝습니다. 저는 과거를 볼 수 있습니다. 과거에 일어났던 일들을요. 물건을 만지면 소유자의 기억 조각이 제 마음에 드러납니다. 그들의 감정, 열정, 비극. 마치 내가 그들인 것처럼 환상을 보고 그들의 이야기가 나에게 일어납니다. 이것이 제 힘입니다. 저는 수천 년 동안 전 세계를 돌아다니며 그런 이야기를 수집해 왔습니다. 언젠가는 그 이야기를 모두 모을 것입니다.\"",
    "a11bcea2-df0e-4192-a6ad-f879cdfb1c23": "{n}이야기꾼이 웃습니다.{/n} \"당신 말이 맞아요. 무덤의 여인이 곧 저를 직접 심판할 겁니다.\"",
    "4e7cd3da-ab44-40a3-953e-12c7182b1121": "{n}이야기꾼이 녹은 조각을 손에 쥐고 있습니다.{/n} \"행운은 변덕스러운 파트너입니다 - 당신은 그녀가 앉아서 당신을 속이려고 음모를 꾸미는 동안 그녀가 가장 좋아하는 사람이라고 생각할 수 있습니다. 당신이 이 반지의 이야기를 기억할 수 있도록 이 반지 안에 내 선물의 잔재를 남기겠소. 이 반지가 무모함을 경계할까요, 아니면 영감을 줄까요? 물론 선택은 당신의 몫입니다!\"",
    "e20996fc-a622-4f5f-9ff2-a6af6a8088e1": "{n}스토리텔러가 가져온 페이지를 꽉 움켜쥐어요. 그의 목소리가 조금 더 젊고 활기차집니다.{/n}",
    "0bc90f40-3158-4e7f-94b1-7f40c4a4fa7f": "{n}이야기꾼이 움찔하며 피 묻은 페이지에 손을 얹는다. 그의 얼굴은 고통스러운 찡그림으로 일그러지고, 목소리는 공포로 떨립니다.{/n} \"안 돼! 그가 또 왔어! 그 끔찍한 목소리! 끔찍한 얼굴의 모습. 무수히 많은 곤충이 두 팔과 두 다리로 몸을 이루는 괴물 같은 모습. 그가 나를 만지면 역겨운 생물들이 내 살을 공격하여 나를 덮습니다.\"",
    "5a1e21f6-5a20-466c-9dec-38408d970b7d": "{n}이야기꾼이 움찔합니다.{/n} \"역겨운 데몬의 군주, 비열함, 방탕, 변태, 금기 위반의 챔피언. 녹티큘라의 오빠이자 전 연인이기도 합니다. 질투심에 사로잡혀 내 여인을 죽이려다 헛수고로 실패했지만 살아 남았습니다. 그는 강력한 여동생에 대한 두려움, 수치심, 증오에 사로잡혀 있습니다\"",
    "77e4cae9-8a88-4a79-a13a-5429f2c49de3": "{n}스토리텔러는 놀라지 않는 것 같습니다.{/n} \"아주 가까운 시일 내에 있을 다음 만남에서 그에게 말해주겠소. 가룬드}가룬드{/g} 마법사의 예술에 대한 제 이야기에 대한 대가로 그는 가장 흥미롭고 비극적인 이야기가 담긴 아이템을 제게 주기로 합의했습니다.\"",
    "b7c937d4-0be0-4c22-b44e-01fd850a64c1": "{n}이야기꾼은 대답하지 않고, 그의 보이지 않는 눈은 멍하니 앞을 응시하고 있습니다.{/n}",
    "190ffd28-72f4-431d-ad26-a3727ac2bf2c": "{n}스토리텔러는 자신의 생각에 빠진 듯 한 마디도 하지 않습니다.{/n}",
    "3602ab52-6228-403f-a657-7d0ebe22070a": "{n}스토리텔러가 내 말을 듣지 못하는 것 같습니다.{/n} \"이해합니다. 그동안 나는 키니와 나 자신을 속이고 있었어. 난 골라리온을 구하고 싶지 않았어. 내 세계의 멸망하는 제국들은 나에겐 공허한 말일 뿐이야. 사라질 생명에는 관심이 없었어. 인생은 순리대로 흘러가고, 사람은 태어나고 죽고, 왕국은 흥했다가 잿더미로 변하고, 신도 최후의 날을 맞이하죠. 그것이 세상의 법칙이고, 제가 반대할 수 있는 것은 아닙니다.\"",
    "6c1a2637-0223-4aa8-a225-be6cdd7e06dd": "{n}이야기꾼이 금 버클 조각을 만지작거리고 있습니다.{/n} \"오래전 신의 뜻에 의해 만들어진 오래된 물건. 하지만 그것을 탄생시킨 힘은 어둠 속에서 사라져 버렸지... 하지만 그 유물은 형태는 바뀌었지만 여전히 살아 있다. 어떤 비밀을 숨기고 있는지 궁금합니다. 알고 싶지 않으세요? 마법의 정수 다섯 병을 가져다 주면 이 물건과 그 이야기를 되살려 주겠소\"",
    "faee90e8-1e83-4dea-88c5-b2db2b4a1add": "{n}스토리텔러가 조사를 마칩니다.{/n} \"주목할 만한 것을 발견하면 저를 기억하세요.\"",
    "c5b6aea9-3ab2-4b4b-9638-9dfd6d67d1e8": "{n}이야기꾼이 움찔합니다.{/n} \"키니, 내 친구! 이렇게 오랜만에 네 이름을 듣고, 네 소식을 듣게 될 줄은 꿈에도 몰랐어!\"",
    "9ee81e8e-09db-4f87-82f0-add1d6e509f2": "{n}스토리텔러가 눈살을 찌푸리며 칼을 돌려준다.{/n} \"이미지가 엉망으로 보입니다. 무엇이 기다리고 있는지 겹치는 가능성이 너무 많습니다. 나는 당신을 도울 수 없습니다\"",
    "f1107ba1-5b7e-41fc-b680-75c9ea60f7b9": "{n}스토리텔러가 눈살을 찌푸리며 검을 돌려줍니다.{/n} \"가능한 미래가 너무 많은 것 같아요. 그 미래들은 서로 얽혀 있어서 한 가지 이야기만 골라낼 수는 없어요. 하지만 한 가지만 말씀드리자면, 모든 환각에서 이 검은 생명을 앗아갑니다. 이 검은 피를 먹고 주인님를 충실히 섬긴다\"",
    "09ba2fba-8f98-4cda-b19b-be54d34bed2c": "{n}스토리텔러가 인상을 찌푸리며 검을 돌려줍니다.{/n} \"가능한 미래가 너무 많아서 두렵습니다. 서로 얽혀 있어서 한 가지 이야기를 골라낼 수가 없어요.\"",
    "1b1aa9b5-b787-4701-8fd2-d073f557aabd": "{n}이야기꾼이 얼굴을 찌푸립니다.{/n} \"죽은 사람? 이해가 안 돼요. 뭔가 다른 느낌이 들어요.. 생명.. 회오리바람에 휩쓸린 살아있는 영혼이요. 어떻게 하나의 의식으로 죽음과 심연의 기운을 묶을 수 있는지 이해가 안 돼요. 세계의 에페메라에서 그들의 전류는 반대 방향입니다...\"",
    "39dc9d38-969a-4326-b945-a858459725c3": "{n}이야기꾼이 눈살을 찌푸립니다.{/n} \"어둠? 확실해요? 어둠이 아니라 빛이 보여요. 눈부신 에너지의 광채! 여기 어둠이 어딨어요?\"",
    "fa0711a7-e746-46a4-a082-3fa080e2a8ae": "{n}이야기꾼이 눈살을 찌푸립니다.{/n} \"이해가 안 돼요.. 누군가에게 호소하는 말이 느껴져요. 하지만 아무도 나타나지 않습니다. 계속 찾아보지만 찾을 수가 없어요... 누가 이 의식을 위해 왔나요?\"",
    "da750b86-b8b0-4a2f-a6d4-fea3512327b0": "{n}이야기꾼이 눈살을 찌푸립니다.{/n} \"너무 이상해서 물어봐야 할 것 같은데.. 우리 모두 테렌델레브에게 무슨 일이 일어났는지 알고 있지만.. 가끔 환영에서 그녀의 목소리가 들리는 것 같아요. 고통과 절망으로 가득 찬 그녀의 목소리는 마치 그녀가 벗어날 수 없는 어둠 속에 있는 것처럼 들립니다. 이 환영의 수수께끼를 풀 수는 없지만 걱정됩니다.\"",
    "2c90e77c-5a86-45f4-8852-a013546ae354": "{n}이야기꾼이 눈살을 찌푸립니다.{/n} \"용암? 이상한.. 뭔가 다른 게 느껴져.. 살아있는 영혼.. 오직 생명체만이 에너지의 회오리바람을 조종할 수 있지... 뭐지...\"",
    "2df1e9cf-f3c3-447f-865a-7522d409584c": "{n}이야기꾼이 눈살을 찌푸립니다.{/n} \"제 친구는 너무 늦었다고 생각해요. 차원을 병합하려는 내 실험은 우주 전체에 위험할 거라고요. 내가 선택한 행성에 병합이 어떤 결과를 가져올지 누가 알겠어요? 내가 골라리온을 천국과 합쳐서 {g|Earthfall}어스폴{/g}이 일어나면 어떻게 될까요?\"",
    "d6d3d472-ff53-479a-b8f8-c112573b2c30": "{n}스토리텔러가 마치 날카로움을 시험하듯 페티쉬를 구성하는 발톱과 송곳니를 손가락으로 부드럽게 만집니다.{/n} \"이것은 동물과 대화할 줄 알고 그들의 이야기를 들을 줄 아는 사람들의 창조물입니다. 우리는 소위 문명을 자랑스럽게 생각하지만이 언어에 귀머거리가 되었으며 이와 같은 물건 만이 우리에게 그 메아리를 가져올 수 있습니다. 괜찮으시다면 기꺼이 이걸 사겠습니다.\"",
    "cc551079-01d5-44fa-bb54-6914ba530dcb": "{n}스토리텔러가 피니언을 돌려줍니다.{/n} \"이 어린 소년을 잘 돌봐주세요. 그는 마침내 올바른 손에 들어왔습니다. 불명예스러운 일에 연루시켜서 그의 고통을 더 악화시키지 마세요.\"",
    "1ad38b72-2473-49ac-9b1d-501a7f726f46": "{n}스토리텔러가 암울해진다.{/n} \"아아, 용의 불에 모든 것이 멸망했습니다.\"",
    "8a6432dd-e15a-4f9f-b990-5e34631bbcb5": "{n}이야기꾼이 무의식적으로 침을 꿀꺽 삼킨다.{/n} \"파라즈마가 직접 전령사를 보냈어요! 데몬 로드들의 눈을 자랑스럽게 바라보던 교닌의 마지막 대마법사 나는 내 생애 처음으로 불안한 기분이 들었다. 내 손이 바닥에 놓인 노트를 만진다. 손가락이 나무껍질 덮개를 사랑스럽게 스친다. 눈이 없어도 알아볼 수 있다. 갈라진 틈과 울퉁불퉁한 부분을 모두 알아요. 무의미한 내 인생의 유일한 의미인 내 자식 같은 존재다. 나는.. 그것을 파괴하고 싶지 않아요. 무덤의 여인의 명령에 복종할 용기가 나지 않아요.\"",
    "8af60fa9-5630-452a-aefa-178527c03ae1": "{n}이야기꾼이 침을 꿀꺽 삼키며 겁에 질린 표정을 지었다.{/n} \"이 가면은 나를 위한 것 같아요. 오래 전, 내가 아직 교닌의 대현자라고 생각하고 골라리온과 심연을 재결합할 방법을 찾고 있을 때 저들이 나를 유인하려 했던 함정이야. 하지만 불행히도 나는 연구에 몰두하느라 미끼에 주의를 기울이지 못했지.\"",
    "ec4bef99-41c8-4af3-b052-2ba9461b6bed": "{n}이야기꾼이 침을 꿀꺽 삼킨다.{/n} \"여긴.. 무서운 곳이에요. 많은 사람들이 죽고 도시는 폐허가 되었어요. 아직 버티고 있는 소수의 사람들은 날이 갈수록 더 타락해 야만인이나 산적들로 변해가고 있습니다. 일주일이 지나도 누군가 제 탑을 공격하고 약탈을 시도하지 않는 날이 없습니다.\"",
    "063a9930-cda7-48d2-a21b-843c644280e6": "{n}이야기꾼이 이마에 땀을 흘리며 창 조각을 돌려준다.{/n} \"정말 불쾌한 기억이군요. 나는 이 조각의 소유자가.. 공로가있는 개인이라고 믿지 않습니다.\"",
    "f4c0dfd8-6ae6-4a15-9a2a-7297a6e7e86f": "{n}스토리텔러가 지팡이를 건네줍니다.{/n} \"이 물건의 미래는 보이지 않아요. 이 물건의 운명이었던 이야기는 다른 길을 택했고, 앞으로는 망각만이 기다리고 있을 뿐입니다.\"",
    "451d51d9-5be6-42f7-8ce5-6a332052eed2": "{n}이야기꾼은 병들고 피곤한 표정으로 고개를 숙이고 있습니다.{/n} \"내가 여기 온 이후로 달이 몇 번이나 죽었다가 다시 태어났지? 세어보지도 못했어요. 내 친구들이 나를 여기로 데려왔어요. 그들은 항상 그렇듯이 나에게 작별 인사를했지만 나를 마지막으로 보는 것처럼 나를 바라 보았다.. 겁쟁이, 교활한 산란! 그들은 내가 죽는 걸 기뻐했어! 하지만 내가 보여주지! 테렌델레브는 살 것이다! 드디어 눈을 뜬 새로운 테렌델레브!\"",
    "4e3a0ea5-dc12-4fc1-8e1e-094e93c29372": "{n}이야기꾼이 한숨을 내쉬며 얼굴에 손을 대고 관자놀이를 문지릅니다.{/n} \"그렇게 익사한 나무로의 탐험은 끝이 났다. 이 대담한 여자의 자리에 서는 것이 쉬운 일이 아니었음을 인정해야겠다. 그녀의 영혼의 강철은 얼음보다 차가웠다.\"",
    "0b8a771d-a493-4c6d-b541-4009dbb661ff": "{n}이야기꾼이 머뭇거린다. 그의 얼굴은 생각에 잠겨 평소보다 더 암울해집니다.{/n} \"네. 이 이야기의 결말은 어둠 속에서 사라졌습니다. 고집불통과 그의 비밀에 무슨 일이 일어났는지는 말할 수 없습니다. 이 이야기는 제가 접한 것 중 가장 오래된 이야기 중 하나입니다. 아마도 그것이 모호한 이유일 것입니다. 제가 많이 생각했던 문제를 다루고 있다는 것이 얼마나 재미있는 일인지요. - 비밀을 숨겨야 하는지, 아니면 전 세계와 아낌없이 공유해야 하는지...\"",
    "28d4cabb-6dc9-42ff-af05-1c761b689257": "{n}이야기꾼이 금속 조각을 조심스럽게 손에 쥐고 있습니다.{/n} \"시작하겠습니다. 모든 전설이 영웅적인 업적에 대해 말하는 것은 아닙니다. 어떤 전설은 잔혹하고 사악한 일에 대해 이야기합니다. 나는 이 목걸이에 내 선물을 불어넣어 그 자체로 무언가를 말해줄 것이다.\"",
    "3448d733-700e-4639-a61f-337989c0740d": "{n}이야기꾼이 고대의 평범해 보이는 동전을 가지고 한가롭게 놀고 있습니다.{/n} \"이 동전을 발행한 {g|Koloran}콜로란{/g} 통치자의 이름은 무엇이었나요? 이제 기억하시는 분 있나요? 사이클롭들은 이 동전으로 무엇을 구입했나요? 음식? 책? 무기? 누군가의 목숨이나 자유였을까요? 누가 알 수 있을까요? 그 역사는 {g|Earthfall}어스폴{/g}에 의해 지워졌어... 하지만 그 당시의 가치보다 훨씬 더 비싼 값에 당신에게서 사겠습니다.\"",
    "0789ecb8-1cbf-427c-8ce0-faa56022f07b": "{n}이야기꾼이 정중하게 고개를 숙입니다.{/n}",
    "8fb720b6-835d-406a-a1e4-4c9cd0dc5f8a": "{n}이야기꾼은 자신이 본 것을 생각하며 한참을 조용히 있다가 피곤한 듯 얼굴을 손으로 쓸어내린다.{/n} \"나는 데몬 로드을 섬겼고, 더군다나 그게 좋았어. 나는.. 나 자신에게서 이것을 기대하지 않았습니다. 나는 생각, 욕망, 동기가 완전히 달랐습니다. 무엇이 나를 그렇게 많이 변화시켰습니까? 모르겠어요.\" {n}이야기꾼이 후회하며 고개를 흔듭니다.{/n}",
    "93dfc22c-714e-4229-9907-39dbebc19647": "{n}이야기꾼은 병적으로 창백하고, 마른 손을 약간 떨면서 어떤 종류의 반지를 쥐고 있습니다. 그의 하얀 입술은 알아들을 수 없는 무언가를 속삭이고 있습니다. 당신이 그에게 가까이 다가가자 그는 당신의 발소리를 감지하고는 이렇게 말합니다.{/n} \"누구야? 아, 사령관님. 안녕하세요\"",
    "851c27ef-8465-4be3-bc20-a76343cba9bb": "{n}이야기꾼은 한참 동안 침묵하며 생각에 잠겨 있습니다.{/n} \"끔찍한 것은 슬프지 않다는 것입니다. 나는 우리의 이별을 당연한 것으로 받아들입니다. 나는 이것에 대해 내 자신을 비난하지만 그것에 대해 아무것도 할 수 없습니다. 키니는 나를 떠날 것이고 나는 그를 기억하기 위해 따뜻한 와인 한 잔을 마실 것입니다. 그리고 실험실로 돌아가 연구를 계속할 것입니다. 내 친구는 나에게 낯선 사람이 되었습니다\"",
    "14a189da-d188-4a34-a8c7-f46883221544": "{n}이야기꾼은 생각에 잠긴 채 혼자 미소 짓고 있어요. 당신의 발소리를 듣고 천천히 당신 쪽으로 고개를 돌립니다.{/n} \"안녕하세요, {name}. 항상 만나서 반가워요!\"",
    "6f89c498-9479-4acb-abfd-d04f8dda3035": "{n}스토리텔러가 피를 심하게 토하며 땅바닥에서 몸부림치고 있습니다.{/n} \"죄송합니다, 사령관님.. 제가 누구인지 잊어버렸어요. 내 마음의 변화가 너무 심해졌어요\"",
    "1d14874a-a43e-4747-aadf-544f664b8414": "{n}이야기꾼이 겁에 질려 손을 뒤로 젖힌다.{/n} \"오 신이시여.. 이런 끔찍한 고문. 이 불쌍한 사람은 내 노트를 해독하기 위해 고문을 당했어. 그는 너무 괴로워서 고통이 당밀처럼 걸쭉해졌습니다. 내 정신은 그것에 빠져들고 있습니다. 내 자신의 기억은 이 공포의 이미지에 가려져 있습니다. 기억을 되살리려고 노력할 수는 있지만.. 당신의 도움이 필요해요. 당신이 보고 들은 모든 것을 말해줘요. 당신의 말에 기대어 잊혀진 과거의 어둠 속에서 빛으로 삼도록 노력할게요\"",
    "ff9b7f1c-efac-4aad-8f6a-506c8b6a2531": "{n}이야기꾼이 어두운 나무 조각에 손을 얹고 보이지 않는 눈으로 먼 곳을 응시합니다.{/n} \"{g|Aroden}아로덴{/g}은 죽었고, 그의 방패는 산산조각이 났지만.. 이 파편은 길잡이 별처럼 숨겨진 가능성을 가리키고 있습니다. 첫 번째 길은 반지, 두 번째 길은 허리띠, 세 번째 길은 부적의 형태를 띠고 있어요. 각 아이템에는 아로덴의 업적에 대한 기억이 깃들어 있는데, 어떤 것이 마음에 드시나요?\"",
    "0ae8b326-443f-4c69-b791-b04a97476dbe": "{n}스토리텔러는 도시에서 들려오는 소리에 귀를 기울이고 있습니다.{/n} \"좋은 질문이군요. 제가 들은 데몬의 말을 들어보니 여기가 심연이 맞죠? 그렇다면 포털을 통해 여기로 데려온 것 같군요. 당신이 열었을 가능성이 높아요. 이 차원문은 내가 어디에 있든 나를 이곳으로 데려오기 위해 특별히 매혹된 것이 틀림없어. 나도 같은 방식으로 돌려보내주길 바랍니다.\"",
    "0c3a1182-4b42-40c2-9828-7624902d022a": "{n}스토리텔러가 당황한 표정입니다.{/n} \"방? 그런 이름의 신은 모르는데요.. 아마도 티엔-시아의 광범위한 판테온의 누군가가 아닐까...\"",
    "6a364913-ffac-4fcb-a82a-b5093afd6aee": "{n}이야기꾼이 슬픔에 잠겨 몸을 낮춥니다.{/n} \"아아, 이것은 사실입니다. 저를 믿으세요, 저는 싸움을 원하지 않았습니다. 하지만 제 어리석은 호기심이 발레리의 자존심에 상처를 입혔습니다. 기회가 닿는 대로 그녀에게 사과하겠습니다\"",
    "0b7beb76-71f1-48a6-91d8-888023445cea": "{n}이야기꾼이 어색하게 고개를 숙입니다.{/n} \"이 일로 부담을 주고 조언을 구해서 용서해 주세요\"",
    "0510adc5-d60d-4a5f-a775-5861f04a4575": "{n}이야기꾼이 고개를 숙였지만, 잠시 후 다시 고개를 들었습니다.{/n} \"네. 자존심에 눈이 멀어 동족을 따르지 않겠다고 생각했을 때 나는 그것을 갈기갈기 찢어 버렸습니다. 나는 여전히 달리지 않을 것이지만, 나의 전 스승이 이 노트에 기록한 지식은 나의 목적을 달성하는데 도움이 될 것입니다\"",
    "02e2b916-35f2-4623-a71c-c9a0d31326a6": "{n}이야기꾼이 목소리를 약간 낮춥니다.{/n} \"제발, 잠깐만요. 나만 고마워하는 게 아니야. 저기 있는 젊은 성전사도 안부를 전하고 싶지만 너무 수줍어서 당신에게 다가가지 못하고 있어요. 숨이 가빠지는 걸 보면 알 수 있소. 그 청년을 불쌍히 여기고 감사의 인사를 받아주세요.\"",
    "44e02a5b-6bda-4223-be71-b006931e6231": "{n}이야기꾼이 조용히 입술을 움직이고 관자놀이를 문지르며 당황한 듯 한숨을 쉽니다.{/n} \"대답할 수 없습니다, {mf|전하|전하|전하|전하}. 전에는 이런 일이 한 번도 없었는데, 기억이 좀 가려진 것 같습니다. 계속하죠. 이야기가 전개되면서 모든 것이 분명해질 것입니다.\"",
    "cbb34a21-0efd-4e1c-905b-38f0dc039fdb": "{n}스토리텔러가 감사하게 고개를 끄덕입니다.{/n} \"당신의 제안에 감사드립니다. 케나브레스의 어딘가에 {g|Earthfall}어스폴{/g}을 목격한 {g|Kyonin}교닌{/g}의 엘프가 쓴 원고가 있다고 믿을 만한 근거가 있습니다...\" {n}이야기꾼의 목소리가 갑자기 끊기더니 잠시 멈칫합니다.{/n} \"개인적인 사정으로 이걸 살펴보고 싶어요. 하지만 아무리 노력해도 찾지 못했습니다. 블랙윙 도서관에서도 원고가 존재하고 도시 어딘가에 보관되어 있다는 언급만 찾을 수 있었어요\"",
    "164ae597-2469-46f5-8547-2299e249d2bb": "{n}이야기꾼이 정중하게 고개를 끄덕입니다.{/n} \"만져보게 해주시면 보이는 대로 말씀드리겠습니다\"",
    "b23e7d54-7d79-406b-a67e-9f22749d86bf": "{n}이야기꾼이 정중하게 고개를 끄덕입니다.{/n} \"네. 덕분에 용은 모든 것을 태울 시간이 없었어요. 오래전에 잊고 있었던 전생의 기억을 찾았어요\"",
    "2a579c8a-2eef-4aaa-8b83-007a1b8e849f": "{n}스토리텔러가 슬프게 고개를 끄덕입니다.{/n} \"당신 말이 맞아요. 골라리온에 대한 끔찍한 범죄였을 거예요. 살인이요. 그 당시에는 지금보다 훨씬 약했지. 데몬의 침략에 저항할 수 없었을 거야. 다행히도 나는 너무 늦기 전에 멈출만큼 현명했습니다.\"",
    "58ce7b7c-3d2d-4ef5-93b2-9749b13a4342": "{n}스토리텔러가 천천히 고개를 끄덕입니다.{/n} \"당신 말이 맞아요. 이건 아마 데몬들이 발견한 최초의 수정 중 하나일 거예요, 최초의 수정은 아니더라도. 데몬들이 수정의 속성을 알아내는데 오랜 시간이 걸려서 다행이지. 그렇지 않았다면 심연의 침공이 훨씬 일찍 일어났을지도 모르니까.\"",
    "24a27010-bf22-48f7-bd91-012e84f88007": "{n}스토리텔러가 엄숙하게 고개를 끄덕이며 당신의 결정을 기다립니다.{/n} \"어느 쪽을 선택하든, {g|Aroden}아로덴{/g}이 인류를 위해 자신의 모든 것을 바쳤던 것처럼, 아이템은 정직하고 진실하게 당신을 섬길 것입니다.\"",
    "b2a8b94b-f0d4-4e4f-b19d-a39905b08f83": "{n}스토리텔러가 고개를 끄덕입니다.{/n}",
    "919b283e-cfed-4a29-b34e-2336ebfd6bc5": "{n}이야기꾼이 이해하며 고개를 끄덕입니다.{/n} \"당신은 탑의 심장을 찾고 있었군요. 네, 여기 알루시니라에서 그 능력을 연구했어요. 그 심장이 꽂혀 있던 소켓을 보셨을 겁니다. 불행히도, 내 연구의 세부 사항은 망각의 어둠에 가려져 있소.\"",
    "0b0d092e-f7e7-4d03-9ba9-7ce9f58abcdb": "{n}이야기꾼은 고개를 끄덕이며 아무 말도 하지 않았다.{/n}",
    "ed319d81-1c19-49a2-b5a3-10752c70a7a3": "{n}스토리텔러가 고개를 끄덕입니다.{/n} \"현명한 행동이군요.\"",
    "712dc7dc-ab14-481b-bf3a-9e0d6fb402cb": "{n}이야기꾼이 고개를 끄덕입니다.{/n} \"저는 눈을 잃은 후에 이 재능을 얻었어요. 유물을 만지면 이전에 유물을 소유했던 사람들의 생각과 감정을 느낄 수 있어요. 감정이 충분히 강하면 그런 인상을 남긴 사건도 볼 수 있어요.\"",
    "e1baf75e-fbd3-4f5d-9e4e-dfa1718f86f9": "{n}스토리텔러가 고개를 끄덕입니다.{/n} \"이제 나도 알겠어. 신이 조언을 해줄 때는 비록 틀린 것 같더라도 귀를 기울여야 합니다. 내 충고 때문에 골라리온은 수년간 고통과 아픔을 겪었어.\"",
    "2e1d9e5b-bcfd-4470-9a46-f806d9cd34a0": "{n}이야기꾼이 고개를 끄덕입니다.{/n} \"당신의 말에는 지혜가 있습니다. 파라즈마가 공책을 찢어버리고 그 존재를 잊게 만들지 않았다면, 저는 공책을 최대한 멀리 숨겼을 거예요. 그럼 아릴루는 절대 찾지 못했을지도 몰라요. 무덤의 여인도 나만큼이나 이 일에 대한 책임이 있어\"",
    "87470dcb-46a2-42b3-9973-3bf03afe2923": "{n}이야기꾼이 고개를 끄덕입니다.{/n} \"네.. 당신의 도착으로 모든 것이 바뀌었어요. 드레젠을 잃은 후 희망의 빛이 영원히 사라진 것만 같았어요. 하지만 당신은 용맹의 검처럼 우리 승리의 깃발입니다\"",
    "5a149eeb-5317-4c4d-974c-65a4ec895666": "{n}스토리텔러가 고개를 끄덕입니다.{/n} \"네.. 당신의 도착으로 모든 것이 바뀌었습니다. 두 군대의 공격을 받은 우리는 거대한 파도에 휩쓸리기 직전의 낡은 성벽처럼 느껴졌습니다. 그러나 당신이 돌아와서 우리는 어떤 타격도 견딜 수 있는 불멸의 벽이 되었습니다.\"",
    "40135a21-299d-4da5-a58e-75cc3afb53ca": "{n}이야기꾼이 대답하기 위해 입을 열었지만 갑작스러운 경련이 그의 얼굴을 가로지릅니다. 훨씬 더 강한 새로운 환영이 늙은 엘프를 집어삼킵니다. 그의 목소리에서 악의적인 음색이 사라지고 더욱 단호하고 피곤한 목소리로 바뀐다.{/n}",
    "5475833a-2a45-4d9c-a7f2-156b73d276c2": "{n}이야기꾼이 잠시 멈춰 서서, 눈을 감은 채 먼 곳을 강렬하게 응시하는 듯하다.{/n} \"지저분한 길가의 선술집. 시큼한 맥주와 탄 빵 냄새가 진동하고, 거칠고 야만적인 혀 소리만 들릴 뿐입니다. 나는 여행자들에게 러시우드에 대한 소식을 끊임없이 묻고, 내가 듣는 소식은 이곳에서 제공하는 스윌을 집어 들고 정신을 잃을 때까지 마시고 싶게 만든다\"",
    "2b23f7a5-d7f8-4a35-98e9-becb1b9d208f": "{n}이야기꾼이 알아볼 수 없는 비문으로 덮인 가죽 조각을 앞에 놓습니다.{/n} \"당신이 알고자 하는 이야기는 정말 끔찍합니다. 이 망토를 감히 입는 자의 운명은 더 끔찍할 수도 있습니다. 그러나 당신이 원한다면, 나는 이 망토에 내 선물의 잔재를 주입하여 망토를 만든 자의 범죄를 당신에게 이야기할 수 있도록 할 것입니다\"",
    "3998fa6f-10dc-424d-a6c8-7967d1683f92": "{n}이야기꾼은 잠시 생각에 잠긴다.{/n} \"그 순간 그녀가 느꼈던 감정에 대해 말씀드릴 수 있을 것 같습니다. 원하신다면 나중에 모든 것이 안정된 후에 저에게 오셔서 이 편지를 가지고 오세요. 우리는 이 항목의 과거를 함께 살펴볼 것입니다\"",
    "c6b54a98-0f00-441c-8cc2-4ac5d7685146": "{n}이야기꾼이 입술을 다물고 있습니다.{/n} \"저는 정치인이나 군 지도자는 아니지만 제 인생에서 모든 종류의 것을 보았기 때문에 경험이 있고 다양한 이야기를 알고 있습니다. 지금 제가 보고 있는 이야기는.. 모든 사람의 공감을 얻지는 못했습니다. 드레젠에는 당신이 심연으로 떠난 것에 대해 슬퍼하는 사람들이 많아요.\"",
    "222096f4-434d-4e8c-99c5-67c070fb21c8": "{n}이야기꾼이 이마에 손을 얹는다.{/n} \"때때로 과거는 미래만큼이나 모호할 수 있습니다. 우리 모두는 테렌델레브의 이야기가 어떻게 끝났는지 알고 있지만 그 시작은 우리에게 숨겨져 있습니다. 아마도 당신이 그녀의 소유였던 다른 것을 찾으면 그녀의 투쟁에 대해 더 많이 알게 될 것입니다.\"",
    "ba0e0f34-5587-4cfa-a738-3581f596c7c2": "{n}스토리텔러가 자랑스럽게 턱을 치켜듭니다.{/n} \"지금 누구에게 말하는지 잊으셨나요? 나는 {g|Kyonin}교닌{/g}의 마지막 대마법사입니다. 나는 많은 위험한 곳을 다녀왔고, 이곳은 그중 하나에 불과하다. 마지막은 아닐 것이다.\"",
    "0db55fa5-df2b-4af5-a2c7-808bf7707398": "{n}이야기꾼이 얼굴을 들고 눈을 부릅뜨고 당신을 바라봅니다.{/n} \"내가 자랑스러워요? 그렇지 않다고 말하고 싶습니다. 내 작품이 세계상처를 여는데 사용되었다는 것이 부끄럽다고... 하지만 내 작업이 성공했다는 자부심은 희미하게나마 남아 있습니다.\" {n}스토리텔러가 절망적인 한숨을 쉽니다.{/n} \"파라즈마가 옳았어, 그렇지? 이 지식은 처음부터 없애버렸어야 했어\"",
    "f0e7d673-c4fa-4552-8f87-873fdacd0c24": "{n}이야기꾼이 {g|Tar-Baphon}타르바폰{/g}의 조종간을 잡으려 손을 뻗었지만, 만진 후 재빨리 손을 거두어들입니다.{/n} \"이 물건에는 너무 많은 악이 있어서 만지기는 싫지만, 그만한 가치가 있다고 믿어요\"",
    "aa50132a-299b-4057-8cc1-230515779a3e": "{n}스토리텔러가 손을 뻗어 부드럽게 말했어요,{/n} \"여기에서도 이 물체에서 이상한 에너지가 느껴져요. 괜찮으시다면 제 방법으로 이 물건을 살펴볼게요.. 제 방법으로요. 주인의 과거와 감정, 기억의 조각들을 보려고 노력할 거예요. 어쩌면 우리가 무엇을 다루고 있는지 더 잘 이해하는데 도움이 될 것입니다.\"",
    "ad44a6a7-6542-4508-9552-4370a20e4772": "{n}이야기꾼은 한참 동안 조용히 생각을 정리하고 있습니다.{/n} \"내 마음은 그렇다고 말하고 싶다. 골라리온을 망칠 수 있는 위험한 메모를 없애버렸어야 했어요. 하지만 내 마음은 그 반대야.\"",
    "6bbebf96-c96f-47f9-853b-3c1acc361185": "{n}스토리텔러가 검을 돌려줍니다.{/n} \"이 검의 전성기가 아직 끝나지 않았다는 것을 알게 되어 기쁩니다. 앞으로 많은 전투가 남아있어요. 영광스러운 검이니 잘 관리해 주세요\"",
    "3724c55f-e29a-44b2-9534-894f24ce9bcc": "{n}스토리텔러가 경건하게 당신에게서 파편을 가져와 나무 표면을 손가락으로 조심스럽게 더듬습니다. 한참 동안 아무 말도 하지 않다가 점차 놀란 표정으로 바뀌었다가 당황한 표정으로 바뀝니다. 마침내 그는 조각을 당신에게 돌려줍니다.{/n} \"아무것도. 아무 말도 할 수 없습니다\"",
    "f5d96015-2a1a-4f84-b3b0-b4ff040ece3f": "{n}스토리텔러가 경건하게 파편을 받아들입니다.{/n} \"고마워요,\" {n}그가 속삭입니다.{/n} \"이건 내 최고의 작품 중 하나가 될 거야! 내 선물의 작은 잔재가 이 투구에 남아있을 테니, 그 전설을 스스로 떠올려보세요\"",
    "fa5f0375-acec-4334-8003-053878437cf8": "{n}이야기꾼이 밝은 구슬을 손바닥에 굴린다.{/n} \"그냥 유리이지만 어떤 귀중한 보석보다 훨씬 더 아름답고 가치가 있습니다. 그런 유리를 녹이는 기술은 {g|Earthfall}어스폴{/g} 이전에는 엘프들이 가지고 있었어요. 그 기술은 다른 많은 수수께끼와 함께 지금은 사라졌지만.. 가능하다면 이걸 당신에게서 사겠어요.\"",
    "30e0126a-7ac3-4ae2-bfcc-6d7cd1e8c2f5": "{n}스토리텔러가 피곤한 손을 얼굴에 대고 미소를 지으려 합니다.{/n} \"제가 살아온 세월의 무게가 한꺼번에 느껴지는 것처럼 갑자기 지친 기분이 듭니다. 하지만 이것이 제 이야기의 끝이 아닙니다. 제 과거에는 아직 밝혀지지 않은 비밀이 있다는 것을 알고 있습니다.\"",
    "6bb91409-0cf2-4e88-8f5d-4d1ea3e6341e": "{n}이야기꾼은 슬픈 미소를 지으며 칼날을 따라 손을 움직입니다.{/n} \"누구의 기억인지 알아, 그녀에 대해 여러번 들었어... 야니엘은 진정한 성전사였어. 그녀의 기억을 만지는 것은 너무 깨끗합니다...\"",
    "f7aa7241-4a21-4a3f-8ea5-85f64a2ac6ab": "{n}스토리텔러는 놀란 동시에 화가 난 것처럼 보입니다. 그는 한동안 침묵을 지키다가 한숨을 쉬며 다음과 같이 말합니다.{/n} \"누군가 내 감정을 상하게 한 게 언제였는지 기억이 나지 않아요. 하지만 당신은 방금...\"",
    "dd0851cb-8cc5-4814-8802-2d5750da1e35": "{n}이야기꾼이 반지 조각과 금속 막대를 펼쳐진 손바닥에 올려놓습니다. 주먹을 불끈 쥐고 금속을 종이처럼 구겨서 그 위에 병에 담긴 에센스를 붓습니다. 엘프의 손에서 끔찍한 열기가 올라오는 것을 느꼈고, 그가 손가락을 벌리자 아름다운 반지가 보였습니다.{/n} \"놀라운 물건이군요. 재능있는 주문술사가 만든 것으로, 마치 파라즈마가 설정한 경계가 존재하지 않는 것처럼 다른 행성에서 존재를 소환할 수 있습니다. 강력하고 위험한 아이템이지만 명예로운 사람이 만들었습니다. 그래서 결정적인 순간에 사용하지 않은 것일지도 모르죠.\" {n}이야기꾼의 목소리에 조용한 슬픔이 묻어난다.{/n}",
    "2cec6da7-db1f-4b78-9fd7-d71bfe8f5d34": "{n}스토리텔러가 고개를 저으며 아바돈의 오큘러스를 당신의 손에 다시 밀어 넣습니다.{/n} \"제발 더 이상 만져달라고 부탁하지 마세요. 이건.. '창조물'은 새로운 주인을 갈망하고 있고, 그 부름은 참을 수 없습니다.\"",
    "402d4dfa-3e1c-42aa-a9c6-39b397d878e9": "{n}이야기꾼이 우울하게 고개를 흔들고 있습니다.{/n} \"아아, 안 돼요. 하지만 제가 찾고 있는 책이 케나브레스에 있다는 증거를 찾았어요. 아니면 적어도 일부분은 있겠죠\"",
    "c5db5093-4d2a-4fc3-a490-6ffc6237390d": "{n}이야기꾼이 환상을 지우기 위해 고개를 흔들며 얼굴에 지친 미소를 짓습니다.{/n} \"글쎄, 그게 다야\"",
    "e0310ea7-3896-4d8d-9425-516e1e5eaec6": "{n}스토리텔러가 몸을 떨며 말을 더 빨리하기 시작합니다.{/n} \"위험을 잊고 친구를 찾아 주위를 둘러봅니다. 발밑의 메뚜기 떼가 윙윙거리며 불쾌감을 주지만 비밀을 지켜야 할 필요성은 더 이상 중요하지 않은 것 같습니다. 키니는 어디 있지? 잠시 후, 나는 그를 보고 등골이 오싹한 전율을 느낍니다. 내 친구가 이지아그나의 쓰러진 시체 위에 서서 그 위로 튀어나온 데스카리의 대낫을 잡으려고 손을 뻗고 있어요.\"",
    "956ec56e-c7a6-4a7e-ae31-bad14e703d20": "{n}이야기꾼이 떨고 있습니다.{/n} \"네.. 힘의 폭풍이 날카로운 칼처럼 휘몰아칩니다. 그리고 회오리바람의 눈 속에 살아있는 영혼이 있습니다. 칼은 도구일 뿐이니까 살아있는 영혼이 있을 거야. 에너지가 너무 밝아서 눈부심 때문에 앞이 안 보여요.. 의식 중에 무엇을 보셨나요? 어땠어요?\"",
    "a47c13e9-060c-4362-beb3-1e84d748fffa": "{n}스토리텔러가 어깨를 으쓱입니다.{/n} \"모르겠고 알고 싶지도 않아요. 그림자 속의 여인에 대한 나의 봉사는 거의 끝났어요. 심연에서 보낸 지 17년째인데 벌써 임기가 끝날 날이 얼마 남지 않았어요\"",
    "7645d7be-1deb-4ab4-aaed-d2644e7ec4f5": "{n}스토리텔러가 어깨를 으쓱하고 얼굴을 찡그리고 있습니다.{/n} \"이 모든 것은 내가 그에게 내 탑이 골라리온에서 가장 안전한 곳이라고 자랑한 순진한 농담에서 시작되었고, 그는 내가 틀렸다는 것을 증명하기로 결심했습니다. 그로부터 20년이 지났고, 아주 오래 지속되는 농담이 되었어요.\"",
    "e3992f28-e6f8-42db-8e35-0552f196af30": "{n}이야기꾼이 어깨를 으쓱입니다.{/n} \"저는 항상 물건과 잘 어울렸어요. 전 대장장이였던 건 확실해요. 저는 항상 사물의 본질을 느꼈어요. 그들의 정신. 제가 기억할 수 있는 한, 전 주인이 물건에 남긴 추억과 감정의 흔적을 항상 느낄 수 있었습니다. 이 선물이 어디에서 왔는지 모르겠습니다. 아마도 내 시력을 빼앗은 신들이 나에게 또 다른 감각을 부여했을 것입니다.\"",
    "c27d5613-622a-47fe-bf29-4d1920ba298e": "{n}이야기꾼이 몸을 부르르 떨며 혐오감에 얼굴을 찡그리고 있습니다.{/n} \"이것은 과거의 어둠 속에 남겨두는 것이 가장 좋았을 유물입니다! 당신이 가져온 이 조각은 팔린 영혼의 망토에서 나온 것이오. 아직은 그 사연을 다 알 수는 없지만 어둡고 끔찍하다는 건 느낄 수 있어요. 나머지 열다섯 조각을 찾게 된다면 그 이야기를 들려줄 수 있겠지만, 신중히 생각해 보세요. 정말 듣고 싶으세요?\"",
    "9836dc96-a868-4972-8683-8c7534a0b1d6": "{n}이야기꾼이 몸을 부르르 떨며 혐오감에 얼굴을 찡그리고 있습니다.{/n} \"이것은 과거의 어둠 속에 남겨두는 것이 가장 좋았을 유물입니다! 당신이 가져온 이 조각들은 팔린 영혼의 망토에서 나온 것입니다. 그 이야기는 어둡고 끔찍하며, 이 물건의 주인에게 주는 것은 고통뿐입니다. 정말 원한다면 복원해줄 수도 있지만, {g|Abaddon}아바돈{/g}의 힘과 거래를 꿈꾸는 자들에게 경고의 의미로만 주겠소\"",
    "89a6dcff-cc6f-4ec1-9e65-03f0c6803dc5": "{n}이야기꾼이 한숨을 쉬며 슬픈 미소를 지으며 말을 이어갑니다.{/n} \"어쨌든, 시간이 중요한 게 아니에요. 내 마음속에 간직하고 있는 이야기들이 문제입니다. 이 세상에는 너무나 많은 고통과 슬픔이 있어요. 제 이야기도 마찬가지입니다. 저는 그 모든 것을 겪어봤어요. 이 쓰라린 경험을 마시고 마음속으로 받아들였어요. 힘들죠. 이 모든 고통의 무게가 제 어깨를 짓누르고 있죠. 하지만 저는 이 짐을 다른 어떤 것과도 바꾸지 않을 것입니다.\"",
    "83aecf7f-e315-4df0-8089-ce431868fef4": "{n}이야기꾼이 크게 한숨을 쉬며 고개를 절레절레 흔들어요. 잠시 후, 그는 목소리를 정상으로 되돌리며 말을 계속합니다.{/n} \"짐작할 수 있듯이, 신들은 그의 기도에 응답하지 않았습니다. 곧 러쉬우드는 왕실 불화의 불길에 삼켜지고 말았습니다... 그리고 {g|Earthfall}어스폴{/g}은 러쉬우드의 폐허마저 {g|Golarion}골라리온{/g}의 얼굴에서 쓸어버렸습니다.\"",
    "b0b18731-47ec-498a-9316-762cae12c749": "{n}이야기꾼이 약하게 한숨을 쉽니다.{/n} \"용서하세요, 사령관님. 더 이상 나아갈 수 없습니다. 모든 것이 모호하고 불분명하며 불쌍한 청년의 비명 소리가 계속 내 귀에 울립니다.\"",
    "2d5cb208-2188-4719-966e-16dca4fdd999": "{n}이야기꾼이 한숨을 쉽니다.{/n} \"그는 늙었어. 우리 둘 다 하프엘프로서의 그의 삶이 거의 끝났고 나는 아직 수백 년을 살아야한다는 것을 이해합니다. 우리는 곧 영원히 헤어져야 한다는 것을 깨닫습니다. 이 생각은 우리가 예전처럼 이야기하고 미래에 대한 계획을 세우는 것을 방해합니다. 키니는 멀게만 느껴집니다.\"",
    "ce737394-e75d-48e4-9f29-7bf6de1b4ba4": "{n}스토리텔러가 한숨을 쉽니다.{/n} \"한때는 내가 국가적인 일을 수행할 수 있다고 상상했었죠. 아아, 그런 시절은 지났습니다. 당신의 통치를 더 잘 도와줄 수 있는 다른 사람을 찾으세요.\"",
    "09f3775b-f83b-4ccb-92b7-86779e256926": "{n}이야기꾼이 부드럽게 미소를 짓습니다.{/n} \"사령관님, 이번이 제 첫 전투가 아닙니다. 저는 제 자신을 방어하는 방법을 알고 있으며, 전투의 천둥소리가 또 다른 모험에 뛰어드는 것을 막은 적이 없습니다. 나는 위대한 일을 목격하러 왔고, 어떤 흉측한 데몬도 감히 나를 방해하지 못할 것입니다\"",
    "e49b84b4-a7c8-4d11-a334-0293fcc41711": "{n}이야기꾼이 엷은 미소를 지으며 입가에 마른 피를 흘리고 있습니다.{/n} \"일어나지도 않은 일들의 환상이 홍수처럼 내 마음을 덮쳤어요. 나는 그들의 점박이 수호자가 되어버렸고, 그것은 너무도 멋진 일이었습니다. 마치 사막을 헤매다가 마침내 샘을 찾은 것처럼 마시고 또 마셔도 갈증이 해소되지 않습니다. 잠을 잘 시간도, 음식을 먹을 시간도 없이 지나간 과거의 이야기에 빠져듭니다.\"",
    "9040c302-4b92-4b01-a51e-ecdea1996540": "{n}스토리텔러는 추억이 밀려오는 것에 따뜻하게 미소를 짓습니다.{/n} \"제 친구는 저와는 전혀 다릅니다. 그는 젊고 다혈질이며 장난이 심해요. 그는 먼저 행동하고 나중에 결과를 처리하는 것을 선호합니다. 아마도 이것이 우리가 잘 어울리는 이유일 것입니다. 반대가 끌립니다\"",
    "a2c0c47f-d84e-4079-8519-0c42e7ef71db": "{n}스토리텔러가 따뜻하게 미소 짓고 있습니다.{/n} \"당신도 나만큼이나 잘 알고 있군요. 하지만 당신 덕분에 알게 된 이야기 중 하나를 들려드리고 싶어요\"",
    "9831326e-a552-4f09-aa86-dad95b70c68f": "{n}스토리텔러가 웃고 있습니다.{/n} \"당신은 이미 정확히 그 말로 그렇게 말했어요. 심지어 실험도 하셨고, 저에게 파편 몇 개를 주셨어요. 한 번은 커다란 몽둥이를 가져왔고, 또 한 번은 살아있는 고슴도치를 주었죠... 그리고는 실험이 실패했다고 말하고는 즉시 모든 것을 잊어 버렸어요\"",
    "2971d94e-c2a7-45d5-b7fb-1dc4a3758d29": "{n}이야기꾼이 놀란 것 같습니다.{/n} \"골렘이라고요? 놀랍군요. 글쎄, 내가 도와줄 수 있어요. 나 외에는 어떤 생명체도 이 차원문을 통과할 수 없지만 골렘은 살아 있지 않아요. 프레스티디지 페인터를 데려올 수 있게 해 주세요.\"",
    "b29b7731-9208-4f6e-a0fc-990ae2419b5c": "{n}이야기꾼은 무언가를 듣는 것처럼 잠시 침묵을 지킵니다.{/n} \"하수 냄새 외에는 아무것도 맡을 수 없어요. 데몬의 코골이 소리나 죽음의 딸랑이 소리가 들리는 것 같아요. 나는 주문의 누에고치에 숨어 알루시니라 아랫도시의 더러운 골목에서 보이지 않는 경계를 서고 있다. 날개 달린 그림자 두 개가 머리 위를 휩쓸고 지나가고 돌을 쪼개는 끔찍한 비명 소리가 파도처럼 거리를 휩쓸지만, 저를 해칠 수는 없습니다. 나는 이 도시의 길을 잘 알고 있고 벨렉시아의 거친 장난으로부터 나를 지켜왔으니까.\"",
    "226fbeac-1d09-431a-a33e-77669ac5c755": "{n}이야기꾼이 한참 동안 말을 멈춥니다.{/n} \"환상은 가장 흥미로운 순간에 끝났죠? \" {n}그가 마지막으로 씁쓸하게 말합니다.{/n} \"이 나무껍질로 덮인 책에서 나머지 페이지를 찾아주세요. 다음에 무슨 일이 일어났는지 알아야겠어요\"",
    "52d3fed0-12e5-4d80-9719-4c47fdeccf09": "{n}이야기꾼이 말을 멈춥니다. 그가 다시 말을 할 때, 당신은 희미한 속삭임만 듣습니다.{/n} \"저 십자군들, 나는.. 처음 봤을 때 반가웠고, 도와주러 온 줄 알았는데... 어떻게? 내가 어떻게 그들을 다 죽였지? 누가 시키는 대로 따랐어요.. 이해가 안 돼요 이제 아무것도 이해가 안 돼 난... 숨 좀 돌릴게요 잠시만이라도 이 모든 게 멈춰야 해요 난 그냥.. 내게 무슨 일이 일어나고 있는지 이해해야 해.. 그냥 쉬어야 해...\" {n}이야기꾼이 고개를 흔들며 천천히 정신을 차립니다.{/n}",
    "e2a086d4-1c17-4371-9ed2-2a199a43fd61": "{n}이야기꾼이 몸을 곧추세우며 창백한 피부가 희미하게 빛나고 목소리가 유난히 당당한 기운을 풍깁니다. 그가 손을 들어 올리자 마법 같은 빛이 손을 감싸고 있습니다.{/n} \"내 기억에서 그 더러운 손을 지워라. 그것이 무엇이든 간에, 그것들은 내 것이다! 그리고 그것들을 침범하는 자는 내가 원하는 만큼 파라즈마로 보내버릴 것이다!\"",
    "4d8916fe-b079-4bc5-b09a-38ca5ba59cae": "{n}이야기꾼이 브라이어를 조심스럽게 받아들인다. 그의 얼굴 표정은 읽기 어렵습니다. 경외감일 수도 있고, 믿을 수 없는 긴장감일 수도 있고, 불안감일 수도 있습니다.{/n} \"이 짐은 제 어깨가 감당할 수 없을 만큼 무겁지만, 최대한 말씀드리려고 노력하겠습니다...\"",
    "3d77c71c-6d4c-4447-8dbf-b2ea9e9b9e53": "{n}스토리텔러가 심호흡을 하고 미소를 짓습니다.{/n} \"나는 날고 있다.. 드디어 날개를 펼칠 수 있어요! 나는 넓은 강 위를 미끄러지고 있습니다.. 석양이 거울처럼 표면을 매끄럽게 바꾸고 내 모습이 비춰집니다.. 마치 또 다른 은빛 용이 저 깊은 곳에서 나를 만나기 위해 솟아오르는 것 같지만.. 그게 뭐지? 내 가슴의 비늘은 검고 어둠이 내 몸에 퍼지고 있습니다...\"",
    "28a91fa2-0dab-4988-bfc6-64c799b95016": "{n}이야기꾼은 위험한 벌레를 다루듯 피 묻은 페이지를 조심스럽게 받아들입니다.{/n} \"마법의 형상이 보인다.. 중앙에서 힘이 맥동하고 있어요.. 의식을 보셨군요. 말해봐, 그 중심이 뭐였지? 마법의 매듭?\"",
    "5074a5f9-1759-4ca8-8b38-1ad40a515636": "{n}이야기꾼이 수정을 손에 넣자, 사악한 분노로 얼굴이 일그러지고 입술에서 비명 같은 외침이 터져 나왔어요. 가슴에 핏빛 얼룩이 번지고, 돌 끌을 가져다주었을 때 케나브레스에서 그랬던 것처럼 이야기꾼의 환영이 다시 한 번 마음속으로 스쳐 지나갑니다.{/n}",
    "a4afdfde-f416-4864-b1a9-55c367adecf3": "{n}스토리텔러가 아이템을 옆으로 던지고 쓰러집니다.{/n} \"너무 많은 것을 봅니다. 대부분은 존재하지 않는 거짓 이미지입니다. 이 이미지들이 사실이 아닌 것을 알지만 마치 진짜처럼 느껴져요. 제발 이것들을 가져가주세요. 저는.. 그들의 과거와 미래에 대한 믿을만한 서술자가 아닙니다.\"",
    "c4d973ce-fcdc-4815-a66f-76cc01ace81d": "{n}이야기꾼이 가장 가치 있는 자의 가면을 만지고 눈썹을 들어올립니다.{/n} \"이 가면.. 이 아이템.. 묘한 친밀감이 느껴져요. 마치 나를 부르는 것처럼. 놀랍습니다.\"",
    "64389a63-b45d-4766-b70c-e5d8c4f1b4b8": "{n}스토리텔러가 손가락으로 칼날을 만진다. 그의 목소리에서 슬픔이 울려 퍼집니다.{/n} \"드레젠은 파멸했지만 지금은 용맹의 검이 지키고 있습니다. 나의 도시, 나의 희망의 보루. 우리는 심연에 의해 훼손된 땅을 인간에게 돌려줄 수 있다는 상징으로 당신을 지었습니다. 너희를 멸망시키지 않겠다! 겁에 질린 군중이 남쪽 문을 통해 밤으로 돌진하고 요새의 수호자들은 후퇴를 막습니다. 데몬들의 울부짖음과 겁에 질린 아이들의 울음소리가 섞여 있습니다. 내 마음은 성문 너머 그들에게로 향하고 나는 굴복합니다\"",
    "63753e20-1765-45cb-b5a6-81c5b107bd88": "{n}스토리텔러가 손가락으로 칼날을 만진다. 그의 목소리에서 슬픔이 울려 퍼집니다.{/n} \"드레젠은 파멸했습니다. 용맹의 검의 보호를 잃자마자 데몬들이 공격해왔어요. 나의 도시, 나의 희망의 보루. 우리는 심연에 의해 훼손된 땅이 인간에게 회복될 수 있다는 상징으로 당신을 지었습니다. 이제 당신은 멸망하고 있고 내가 할 수 있는 일은 아무것도 없습니다. 후퇴한다, 아니, 도망친다! 겁에 질린 군중이 남쪽 문을 통해 밤으로 달려 나갑니다. 그들은 성채의 마지막 방어자들을 죽이는 데몬들의 성난 울부짖음에 쫓기고 있습니다. 제 마음은 그들에게로 향하지만 저는 벽에 가만히 서 있습니다. 나는 후퇴를 엄호하고 있다\"",
    "900f2c86-d335-4c76-94d9-585839a8a8d5": "{n}이야기꾼이 손끝으로 조종간을 만지니 얼굴이 분노로 일그러진다.{/n} \"내 안에서 악의가 끓어오른다! 나는 골라리온 최고의 강령술사, {g|Tar-Baphon}타르-바폰{/g}이다! 우르가쏘아의 선택받은 언데드의 군주다! 문명들이 내 앞에 무릎을 꿇었다! 그런데 왜 나를 섬기기를 거부하는가, 카라모로스?\"",
    "6bff92a0-55f0-429e-b7e8-55d506b76ab0": "{n}스토리텔러가 칼을 만지며 손가락으로 칼자루를 굶주린 듯 꽉 쥐고 있습니다. 그의 얼굴은 사악한 찡그림으로 일그러지고, 목소리는 역겨울 정도로 거칠어진다.{/n} \"굶주림. 내 많은 다리가 나를 소굴로, 어머니의 잔칫집으로 데려다준다. 음식으로 가득 찬 그녀의 부은 몸은 너무 커서 한 번에 모든 눈으로 그것을 바라보아야합니다. 그 위에는 항상 더 많은 음식을 갈망하는 긴 부리를 가진 그녀의 앙상한 작은 머리가 있습니다.\"",
    "7cf10c95-d547-4132-a302-cb1e7f0486bd": "{n}스토리텔러가 마지못해 가면을 만지더니 눈썹이 즉시 솟아오릅니다.{/n} \"차갑고 끝이 없으며 수많은 비밀을 숨기고 있는 어둠이 보입니다. 이 어둠 속에서 누군가의 존재가 느껴져요. 누군가 저를 기다리고 있고, 이 마스크는 어둠을 뚫고 오래된 비밀을 밝히기 위해 고안된 횃불입니다. 이 가면을 쓰면...\" {n}엘프가 가면을 얼굴에 가져다 대더니 갑자기 멈춥니다.{/n} \"그런데도 속임수가 느껴져요. 이 가면을 쓰기로 동의하면 많은 것을 배울 수 있지만 그만큼 잃는 것도 많을 것 같아요.\"",
    "4c15fcb4-0b20-484e-b05c-ab4eb06273f2": "{n}이야기꾼이 마지못해 가면을 만집니다.{/n} \"어둠이 보인다. 끝이 없고, 완전하고, 텅 비어 있습니다. 나는 본다.. 뭔지 모르겠어, 알 수가 없어. 섬광, 힘의 흐름, 내가 헤아릴 수 없는 무언가의 탄생. 공허의 깊은 곳에서 번쩍이는 빛과 함께 울려 퍼지는 거친 포효가 들립니다. 귀가 있었다면 귀머거리가 되었을 것이다. 눈이 있었다면 눈이 타버렸을 것이다. 하지만 나는 의지도, 목표도, 이름도 없이 아무것도 없는 한가운데 있는 모래알일 뿐입니다...\"",
    "3de11956-b4f0-4144-8f29-6181f044c02c": "{n}스토리텔러가 {g|Torag}토라그{/g}의 마크가 있는 펜던트를 만지고 있습니다.{/n} \"아, 토라그의 상징이군요. 돌의 아이들은 이런 펜던트를 수호 부적처럼 차고 다니죠. 가지고 계신 것이 있다면 기꺼이 구입하겠습니다\"",
    "7ea0252f-01d2-4e55-aa01-4c4b98e3f336": "{n}이야기꾼이 창 조각을 만집니다. 그가 말할 때, 목소리가 약하고 우울하게 들립니다.{/n} \"열흘 동안 걸어왔어요. 캐러밴의 주인이 욕설을 하며 몸을 긁고 있는데, 뚱뚱한 놈이 모기에 심하게 물린 것 같아요. 밀수 경로를 통해 국경수비대를 우회하기로 한 결정을 후회하고 있는 것 같아요. 포터들 중 절반이 배탈이 났는데 어제 개울물을 마셨기 때문인 것 같습니다. 개울물에서 악취가 나는데는 분명 이유가 있었을 겁니다. 나는 존경스럽고 위협적으로 보이려고 앞쪽으로 걸어갑니다. 그렇지 않으면 제가 길을 잃었다는 걸 알아차릴지도 모르니까요.\"",
    "56ad6cdf-b25c-430a-946f-cb13444115f4": "{n}스토리텔러가 지팡이를 만진다. 눈썹을 굳게 뜨고 주먹을 불끈 쥐며 전투를 준비합니다.{/n} \"내 앞에 검은 가죽 표지의 책들이 놓여 있다. 나는 의심에 휩싸였다. 내 의무는 나에게 무엇을 하라고 말합니까? 이 지식을 사용해야 할까요? 종소리가 사색에 잠긴 나를 깨운다. 경보가 울렸습니다! 성벽에 데몬들이 몰려온다! 견습생들, 무기로! 내 손에는 번개가 있고 입술에는 천둥이 있는데, 너희는 누구냐?\"",
    "59c79ff7-171b-44e6-b816-71159feb2f99": "{n}이야기꾼이 곧 쓰러질 것처럼 떨고 있습니다.{/n} \"이제 기억이 난다. 이 의식을 어디서 봤는지 알아요.. 일부분은요. 저에게 일어난 일을 이해하는데 한 걸음 더 가까워졌어요\"",
    "3fc7def2-78fb-44a5-8341-9a048594779f": "{n}이야기꾼이 웃으려고 합니다.{/n} \"내가 어리석은 짓을 했지, 그렇지? 교닌의 마지막 대마법사인 나는 삶의 목적을 잃고 감히 여신을 거역한 바보에 불과했어. 내가 그녀였다면 전령에게 그 미친 노인을 처치하라고 명령했을 거야.\"",
    "5c580bcb-cb25-4288-af6d-cf2dbc741b23": "{n}스토리텔러가 차분하게 말을 건넵니다.{/n} \"사령관님, 오랜 시간이 지났습니다. 하지만 당신이 다른 차원에 있는 동안에도 나는 당신의 용감한 심장이 뛰는 소리를 들을 수 있었어요. 그 소리는 한순간도 멈추지 않았습니다\"",
    "c633f8a1-8cf2-4e2a-923c-a95d77c3d050": "{n}스토리텔러는 당신이 다가오면 경련을 일으킵니다.{/n} \"아, {mf|전하|전하|전하|전하}. 제 이야기들이 전하를 부르고 있습니다. 그들의 부름에 응답하러 오셨습니까?\"",
    "ba84a29b-fed1-4197-ac74-2e20d22e5f88": "{n}스토리텔러가 당신을 배웅합니다.{/n} \"1년? 2년? 아니면 10년? 나는 추적하지 않았고 지금 그게 무슨 상관이 있습니까? 그 시간 동안 일하면서 주문의 모든 줄, 모든 기호를 확인하고 또 확인했습니다. 병합이 성공할 거라고 거의 확신합니다.\"",
    "f0aee0e0-1ed1-4a12-b4b1-d4c6c8eac5bc": "{n}스토리텔러가 손에 든 가면의 무게를 재어보고 웃으며 돌려줍니다.{/n} \"가져가세요. 그땐 관심이 없었고 지금은 필요 없어요\"",
    "28ca3a24-8e75-4b3e-b205-204f31f3654c": "{n}스토리텔러는 병사의 꼬리표를 손바닥에 달아 무게를 잰다.{/n} \"병사는 전쟁의 깃발이 어디로 향하고 있는지 묻지 않습니다. 그 또는 그녀는 전투에 나가서 죽고 그 대의가 정당한지 여부를 다른 사람들에게 맡깁니다. 이 꼬리표는 탈단 제국의 영광을 세운 수많은 전사들 중 한 사람의 것이었습니다. 허락해 주신다면 기꺼이 구입하겠습니다.\"",
    "f223022d-3c4c-4995-a1cb-5e3714899786": "{n}이야기꾼이 이마에서 땀방울을 닦습니다.{/n} \"나라가는 강령술사의 보상이 단 한 가지를 의미할 수 있다는 것을 알았어야 했다\"",
    "eea07f76-b95a-4d6d-ba79-55502eb4f91d": "{n}이야기꾼의 외모가 변했습니다. 그의 얼굴은 사악하고 탐욕스러운 표정을 짓고 있으며, 마른 입술은 소리 없이 무언가를 말하는 것처럼 끊임없이 움직입니다. 보이지 않던 그의 눈은 검게 변했고, 그 안에서 작은 별들이 반짝이며 밤하늘을 닮았습니다.{/n} \"어떻게 도와드릴까요?\"",
    "d297c4ea-b37d-43dd-a025-6016bdfa640c": "{n}이야기꾼의 등이 곧게 펴지고 목소리가 전투적이고 직접적이며 정확해집니다.{/n} \"나는 왕실을 지키고 있다. 여왕이 위로받지 못하고 우는 소리가 들립니다. 나는 손가락이 아플 정도로 쓸모없는 검의 칼자루를 꽉 쥐었다. 내가 왕비를 도울 방법이 없구나. 현자 레소렐 왕이 병에 걸리셨으니 우리 모두 그의 빠른 쾌유를 기원합니다.. 백성들에게 그렇게 말했죠.\"",
    "3d13b974-be33-4f1e-9291-c6581b8bf258": "{n}이야기꾼의 표정이 비웃음으로 바뀐다.{/n} \"블랙 드래곤은 너무 비겁해요. 그녀는 공포의 섬에 있는 자신의 은신처를 떠나고 싶어하지 않습니다. 그녀는 그곳의 보물이 자신을 죽음에서 구해줄 것처럼 보물을 쪼개고 있습니다. 나로부터...\"",
    "4e0754bc-5008-4bf4-b622-ad4d49599bfc": "{n}이야기꾼의 눈썹이 위로 올라갑니다.{/n} \"어떤 알 수 없는 힘이 타르바폰의 감방에서 이 투구를 가져와 시공간 너머 어딘가에 가둬버렸어요. 이상하군. 이 투구는 오랜 세월 잠들어 있다가 최근에야 깨어난 것 같습니다\"",
    "ee6603e7-a5a8-4988-8158-8f90c71dffe9": "{n}이야기꾼의 눈썹이 올라간다.{/n} \"흥미롭군요! 해도 될까요, 전하?\" {n}그가 당신의 보따리에서 나온 물건들을 부드럽게 만집니다.{/n}",
    "9021667c-3bc6-4637-a9c4-031f4dcb8c4c": "{n}이야기꾼의 얼굴이 고통으로 일그러집니다.{/n} \"넌 누구냐? 넌 마녀도 아니고 벌레도 아니야... 하지만 날 여기 가둔 {race}도 아니지... 내 말 들려요? 이 감옥에서 날 풀어줘요, 제발요! 너무 오랫동안 고통받았어요! 난... 편히 쉬고 싶어요...\"",
    "07e850a9-9afd-4f2e-b846-5367b8fa9f16": "{n}이야기꾼의 얼굴이 침울해져요. 그는 자신의 숨겨진 과거가 담긴 종이 조각들을 엄지손가락으로 훑어봅니다.{/n} \"나의 잃어버린 기억들.. 이 페이지들이 그 기억으로 가는 길을 열어줍니다. 어떤 이야기에 관심이 있으신가요?\"",
    "9e0fb6eb-e59d-4437-9363-a0fa3d09a948": "{n}이야기꾼의 얼굴이 밝아지고 소심한 미소가 입술에 나타납니다.{/n} \"나도 예상하지 못했어요. 키니는 나처럼 골라리온 출신이야. 그는 도둑이자 노예 출신으로, 죽어가는 제국의 사이클로프에서 탈출했지.\"",
    "c95ebd04-84b3-4bc1-bc21-2ff5e14e5036": "{n}이야기꾼의 얼굴이 이해하지 못하는 찡그린 표정으로 일그러집니다.{/n} \"안 할 건가요? 하지만 왜요? 하지만 내 생각엔.. 당신도 이유가 있겠지\"",
    "00df2b1d-54cb-415c-b3e9-63973ed52ecc": "{n}스토리텔러의 손가락이 위대한 십자군 자카리우스의 지팡이에 조심스럽게 닿았습니다.{/n} \"이 물건의 주인은 강하고 결단력 있는 사람이었습니다. 그러나 그의 삶은 힘들고 폭력과 엄청나게 어려운 결정으로 가득 차있었습니다.\"",
    "bc4ca148-e74b-45c7-9fc3-10c7f35ded94": "{n}스토리텔러의 손가락이 매끄러운 금속을 어루만집니다.{/n} \"시력을 잃기 전, 나는 하늘을 바라보며 눈물을 흘리지 않을 수 없었다. 지금까지 도달할 수 없었고, 상상할 수 없었던 수많은 세계들... 그리고 지금 저는 그 먼 별의 주민들이 만든 물건을 손에 쥐고 있습니다. 이것은 언젠가 우리가 좋든 나쁘든 그들을 만날 수 있다는 증거입니다. 제발, 제가 이 물건을 살 수 있게 해주세요.\"",
    "31bf9d78-2819-4e7a-9e51-00aeb3e45271": "{n}스토리텔러의 손가락이 나뭇잎 모양의 상징을 애무하고 있습니다.{/n} \"그리고 이건 뭐죠? 나무의 목소리가 들리고 신선한 잎의 향기가납니다. 드라이아드 마크죠? 기꺼이 구입하겠습니다!\"",
    "0ab457cc-f2f4-414a-ba74-fb14c7106a97": "{n}이야기꾼의 손가락이 심장을 움켜쥐고 그의 목소리가 울려 퍼지고, 엄숙하고, 강력해집니다.{/n} \"나는 의심에 시달리고 있다. 하늘에 있는 내 여주인에게 돌아가 새로운 명령을 기다려야 할까, 아니면 여신의 선택을 받은 필멸의 여왕과 함께 있어야 할까? 그녀의 열렬한 영혼은 전투를 갈망하고 있고, 곧 그녀는 세계상처에 대항하여 그녀의 연대를 이끌 것입니다 - 이것은 내가 그녀의 충실한 수호자로서 그녀의 옆에 서야 한다는 것을 의미합니까?\"",
    "837eb30f-a226-4441-9154-73e9dedb2248": "{n}스토리텔러의 손가락이 낡은 망토 조각 위로 지나갑니다.{/n} \"힘이 느껴져요. 이 아이템은 정말 강력한 누군가의 것이었어요. 선물로 만들어진.. 너무 흐릿해.. 그 이야기를 알고 싶지만 그런 강력한 유물을 되살리려면 많은 것이 필요하겠군. 마력의 정수 다섯 병, 냉철 두 개, 데몬의 피 두 병, 마법 생물의 가죽 세 개를 구해준다면 복원해 보겠습니다.\"",
    "b85f9804-72e1-49bd-a5de-8c7c232e9201": "{n}이야기꾼의 손가락이 종이에 부드럽게 닿고, 그의 손톱이 선을 볼 수 있는 것처럼 조심스럽게 선을 따라 움직입니다.{/n} \"달이 내 창문을 들여다보고 있다. 내 나약함을 유일하게 관찰하고 있다. 이 밤에 드레젠에 나만 있는 것처럼 조용하다. 나는 혼자입니다. 완전히. 언제나\"",
    "59d62299-340d-4994-ab9a-1c62e6cc1376": "{n}스토리텔러의 손이 아직 빛을 잃지 않은 저울 위로 조심스럽게 움직입니다.{/n} \"케나브레스의 수호자, 자랑스러운 테렌델레브. 당신은 평생을 사람들을 위해 헌신했습니다. 당신의 죽음은 큰 손실입니다. 하지만 당신의 많은 추종자들에게 알려지지 않은 당신에 대한 무언가를 찾을 수 있을까요?\"",
    "032094e9-1ad6-42c2-a8a2-0000e9f129e8": "{n}스토리텔러의 손이 피니언에 닿았습니다.{/n} \"정말 특이한 무기군요. 지능이 느껴지지만.. 찌그러진 것 같습니다.\"",
    "8f2b5d0d-826a-4a74-9975-2b40e0b0aa6b": "{n}스토리텔러의 손이 빛나기 시작합니다. 빛이 방패 조각을 둘러싸고 물체를 잠기게 하여 잠시 동안 보이지 않게 숨깁니다. 밝은 빛이 사라지면 스토리텔러의 손에는 반짝이는 반지만 남습니다.{/n}",
    "7e8a439b-038c-447b-bde6-a8c5e9e7c963": "{n}스토리텔러의 손이 빛나기 시작합니다. 빛이 방패 조각을 둘러싸고 물체를 잠기게 하여 잠시 동안 보이지 않게 숨깁니다. 밝은 빛이 사라지면 이야기꾼의 손에는 작은 부적 하나만 남습니다.{/n}",
    "ce4b7d70-5a17-4919-a81a-716eb01eadc4": "{n}스토리텔러의 손이 빛나기 시작했어요. 빛이 방패 조각을 둘러싸고 물체를 잠기게 하여 잠시 동안 보이지 않게 숨깁니다. 밝은 빛이 사라지면 이야기꾼의 손에는 정교하게 제작된 허리띠만 남습니다.{/n}",
    "33ddd477-522a-4a6a-9dd9-59ad34108bb5": "{n}이야기꾼의 머리는 땀방울로 뒤덮여 있고, 그의 얼굴은 고통에 찡그리고 있습니다. 그는 관자놀이를 문지릅니다.{/n} \"그렇게 다섯 명의 {g|Technic League}기술 연맹{/g} 추방자들의 혁명은 끝났습니다. 다행히도 그들은 금속 개미들이 건설 중이던 것이 무엇이든 완성하기 전에 발견되어 제거되었습니다.\"",
    "e0ee89f1-ce49-4730-8dee-c756734524b5": "{n}이야기꾼이 당황한 듯 고개를 이리저리 돌리며 손을 뻗어 주변을 살피고 있습니다.{/n} \"여기가 어디지? 내가 어떻게 여기까지 왔지? 저기 누구야? 그 숨소리가 기억나요.. {name}, 당신이에요? 신께 감사합니다, 당신이군요. 여기가 어디죠? 그리고 실례지만 여긴 어떻게 오셨나요?\"",
    "e40de605-fd50-4e83-a210-4581a0311e64": "{n}스토리텔러의 무거운 말들이 거대한 망치처럼 당신의 영혼을 어두운 심연 속으로 짓누릅니다. 그들은 당신의 어깨 위에 누워 당신을 점점 더 깊숙이 밀어 넣습니다. 숨 쉬고 싶지도, 살고 싶지도 않고, 그냥 누워서 절대 깨어나고 싶지 않아요.{/n}",
    "de25bc9d-88a0-4a32-bf61-d047617bea9f": "{n}이야기꾼의 입술이 경멸스럽게 말려있습니다.{/n} \"잘못된 질문은 무엇에 대한 질문입니다. 올바른 질문은 왜입니다. 모든 족장, 사제, 드루이드, 주술사들은 아릴루 볼레쉬라는 한 여자를 두려워하기 때문이죠. 너무 무서워서 무릎이 떨리고 머리카락이 서고 이가 시끄러워집니다.\"",
    "5236036f-3ca6-4cdf-81fd-d1d29a140024": "{n}이야기꾼의 입술이 미소를 짓고 있습니다.{/n} \"여기, 물론 나와 함께. 그 고집 센 청년은 알루시니라에 머물기를 거부하고 저와 함께 라스핑 균열로 가겠다고 자원했습니다. 그는 세상을 위한 흥미진진한 모험을 놓칠 수 없다고 했어요. 그의 젊은 열정과 인생을 마음껏 살고자 하는 열망이 저를 더 젊게 만드는 것 같습니다.\"",
    "54d30573-c310-48dd-b7e6-ee630d727dfb": "{n}이야기꾼의 입술은 경멸로 가득 차 있습니다.{/n} \"그들은 가진 것을 잃는 것을 두려워한다. 그들은 통치자였고, 수명이 길고 강력했습니다. 그들은 {g|Earthfall}어스폴{/g}의 여파에 맞서 싸우기에는 자신들의 삶과 햇빛을 너무 소중히 여겼어요.\"",
    "d834d2f6-f8cc-4c8a-b164-e47aeca42447": "{n}스토리텔러의 평화롭고 무해한 태도가 사라지고, 살아 움직이는 분노의 미라로 변했습니다.{/n} \"기억한다. 강력한 전사이자 미지의 정복자였던 나의 시절을 기억한다. 과거와 과거에 대한 기억이 나를 압도하고 기분이.. 좋습니다.\"",
    "393bde73-8792-4a9a-96b9-22e2d8bf29a1": "{n}이야기꾼이 첫 번째 왕관을 당신에게 돌려주며 어깨를 축 늘어뜨립니다.{/n} \"이 죄수의 고통을 상기시키기 위해 이 아이템을 줄 필요는 없었어요. 당신은 이 물건의 사연을 잘 알고 있잖아요. 그의 눈물이 당신을 움직일 수 있었다면 당신은 이미 그를 풀어줬을 것입니다\"",
    "f9f27c79-49fd-495b-9079-f2f952094257": "{n}스토리텔러의 미소가 다소 광기어린 것 같습니다.{/n} \"왜 또 다른 내가 필요하겠어요? 내 몸 하나만으로도 내가 수집한 많은 사람들의 이야기를 담을 수 있습니다. 나는 더 많은 것을 포용할 수 있습니다 - 나는 모든 것을 포용할 수 있습니다\"",
    "a76d3161-7d31-4736-881e-188515a4b8e6": "{n}스토리텔러의 시야가 희미해지면서 가슴에 끔찍한 열기가 느껴집니다.{/n}",
    "e96126cf-e3aa-43ce-a2dc-a75efa02da01": "{n}스토리텔러의 목소리가 미묘하게 변하고, 크고 단호해집니다..{/n} \"'기뻐하라, 엘프여, 무덤의 여인이 너를 합당하다고 판단했으니. 당신은 주변 사람들의 의견과 운명에도 불구하고 목표를 추구했습니다. 하지만 자신의 실수를 깨닫고 나서야 손을 놓지 않았지. 당신은 골라리온을 자신으로부터 구해냈어요.\"",
    "111650fb-7ea8-456e-9270-f55c0cce829b": "{n}이야기꾼의 목소리가 바뀌고, 죽음의 딸랑이 소리가 들립니다.{/n} \"그녀가.. 이기고.. 나를 제압하고.. 내 정신을 약화시키고.. 그리고 내 몸은.. 이시아르의 물에 떨어질 것이다\"",
    "2945f6e5-f795-43ae-8f98-2cd40e9f983e": "{n}이야기꾼의 목소리가 부드러워집니다.{/n} \"말씀 감사합니다. 저는 정치 세계의 복잡한 일이나 재무부의 일을 해석할 수 없을 것 같습니다. 하지만 예술의 마법에 관한 나의 조언은 어떤 통치자에게도 유용할 것입니다\"",
    "706a5f13-25eb-4d5a-bf82-5c02798f5d7e": "{n}스토리텔러의 목소리가 어눌한 어조를 띠고 있습니다.{/n} \"추억은 아이들과 같습니다. 그 중 일부는 다른 아이들과 다르더라도 모두 순수합니다. 그리고 그 모든 것을 소중히 여기는 것이 나의 의무입니다\"",
    "a14b5e2e-0dc7-47af-b598-dbf0adf36a67": "{n}스토리텔러가 집중하고 주의 깊게 여러분이 가져온 물건을 살펴봅니다. 마지막으로 그는 부드럽게 말합니다.{/n} \"새로운 이야기가 느껴지지 않습니다.\"",
    "7b4e3557-35e1-4f93-98a5-8934dac627f3": "{n}눈먼 엘프는 지난번 만났을 때보다 더 좋아 보인다. 옷도 깨끗하고 창백한 얼굴에 약간의 색이 돌고 있어요. 엘프가 당신을 향해 고개를 돌리고 귀를 기울입니다.{/n} \"나의 구세주, 당신인가요? 당신의 발자국을 알아봤어요. 결단력 있는 사람에게 어울리는 결연한 발걸음. 저를 구해주셔서 다시 한 번 감사드립니다. 감사의 표시로 이 소박한 선물을 받아주세요.\" {n}엘프가 두 개의 주홍색 룬이 새겨진 작은 검은 반지를 건네줍니다.{/n}",
    "80c53039-72f7-4868-bda4-af1b98c6edd9": "{n}눈먼 엘프가 턱을 치켜들며 말투가 건조하고 거만해졌다.{/n} \"드디어 의식을 치를 시간이다. 견습생, 네 가치를 보여줬구나. 내가 명령한 모든 것을 해냈구나. 이제 네가 보상을 받을 시간이다.\"",
    "668940a9-e44c-46a5-bf32-72dd2dfcab8d": "{n}눈먼 엘프가 숨결에 무언가를 속삭인다. 당신의 발소리를 듣고 천천히 당신 쪽으로 고개를 돌립니다.{/n} \"안녕하세요, {name}. 새로운 이야기를 가져왔나요?\"",
    "467144c0-e2f4-41b3-8025-dd959d1e1a08": "{n}시각장애인은 품위 있게 웃습니다.{/n} \"많은 사람들이 저의 시력 부족 때문에 저를 과소평가합니다. 하지만 저를 믿으십시오. 이것은 저의 첫 번째 위험한 모험이 아닙니다. 용은 깊은 상처로 고통 받고 있었고 그녀는 종종 그것 때문에주의가 산만 해졌습니다. 저는 탈출할 순간을 찾아냈어요. 용과 저는 거의 하루 종일 숨바꼭질을 했는데, 용은 제 놀라운 청력에 비해 시력이 더 좋았어요. 하지만 결국 제가 이기고 타워에서 빠져나올 수 있었어요.\"",
    "ead60ff7-ab21-4b55-8f08-8213919c1db5": "{n}시각장애인은 뼈만 앙상한 등을 당당하게 펴고 있습니다.{/n} \"보시다시피, 우리가 수천 년을 살 수 있다면 우리는 그렇게 할 수 있습니다. 이 세상에 나보다 나이 많은 인간은 단 한 명도 없을지도 모른다\"",
    "f050b763-c2b1-413e-a009-f2702427c320": "{n}눈먼 엘프의 입꼬리가 천천히 위로 올라간다.{/n} \"당신을 위해.. 나도 할 이야기가 있겠지만... 하지만 내게 할 이야기가 있는 건 너일지도 모르지.\"",
    "58008c8e-d731-4f67-93ea-28aec560f927": "{n}스토리텔러 주변의 범죄자 발광이 더 밝아집니다.{/n}",
    "9dcc0586-86ab-4d7c-bc2b-0daf1d3ee2a1": "{n}용이 큰 소리로 공기 냄새를 맡으며 고개를 똑바로 돌립니다.{/n} \"이 냄새는 누구야? 이 엘프 고기 냄새, 나이, 공포의 근원은 누구입니까? 당신이야, 그 말을 멈추지 않는 늙은 이?\"",
    "a9f77fb7-5959-408c-ad6b-403a57836f60": "{n}엘프가 조심스럽게 병의 코르크를 풀고 마법을 사용하기 시작합니다. 에센스가 증발하여 빛으로 변해 버클 위로 흘러내립니다. 빛이 두꺼워져 금빛이 됩니다.{/n} \"계승자의 성약 - 이것이 이 유물의 이름입니다. 이 버클은 한때 멘데브 출신의 영광스러운 기사의 허리띠를 장식했습니다. 그것은 강력한 신이 어린 소녀에게 한 약속의 구체화입니다. 세상을 많이 바꾼 위대한 약속입니다.\"",
    "10810966-c53b-473e-9875-8325a939f46f": "{n}엘프가 잠시 침묵하고 있다. 그가 말할 때, 그의 목소리에는 경멸이 묻어납니다.{/n} \"위험하다. Difficult. 거의 불가능하죠. 하지만 말해보게, {g|Thassilonian Empire}타실론 제국{/g}이 내 눈앞에서 멸망하는 것보다 이 위험을 감수할 가치가 없는가? 사이클로페스의 왕국 골간이 죽어 마땅할까요? 아볼레스 제국은요?\" {n}이야기꾼이 말없이 입술을 움직입니다.{/n} \"골라리온을 구하는 대가로 다른 행성이 대가를 치르게 될 거야. 전쟁이 일어나고 새로운 세상이 올 거야. 하지만 우리는 살아남을 것이고, {g|Earthfall}어스폴{/g}을 물리칠 것이며, 역사는 승리자를 비난하지 않을 것이다.\"",
    "e5886742-887b-4c64-b30f-eb87c400e7df": "{n}엘프가 검에서 손을 떼자 무거운 침묵이 공기를 채웠다.{/n} \"그건.. 꽤나 신기한 경험이었어,\" {n}그는 결국 관리합니다.{/n}",
    "3a8ba1d5-91ad-43c7-8ae3-662fe70d55ac": "{n}엘프가 비정상적인 조급함으로 당신을 바라봅니다.{/n} \"갈까요?\"",
    "0e51456f-1371-41f8-9766-23ef00efc920": "{n}엘프가 단호하게 고개를 듭니다.{/n} \"파라즈마, 무덤의 여인.. 나의 아가씨! 당신의 청혼을 받아들이겠습니다!\" {n}이야기꾼의 손에 들려 있던 책이 재가 되어 부서집니다. 엘프가 먼지로 변한 지식을 보려는 듯 손을 얼굴로 들어 올리지만, 노인의 힘이 다 빠져버린다.{/n}",
    "c6431118-0642-4220-ad07-ebc7344b21fd": "{n}엘프는 몇 백 년 더 늙어 얼굴이 더 얇아진 것 같습니다.{/n} \"나는 골라리온을 거의 파괴할 뻔했다. 교만했던 나는 '길을 여는 자'가 되어 교닌의 마지막 대마법사라는 타이틀을 증명하기 위해, 나 자신에게만이라도 내 세계를 끝장낼 수 있었다. 나는.. 내 변호에 대해 뭐라고 말해야할지 모르겠다.\"",
    "cac8d174-ff79-490f-a784-1bc89fbdf17e": "{n}엘프가 희미하게 웃습니다.{/n} \"나는 이야기꾼이다. 그냥 늙은 엘프.. 그리고 조금 더. 난 엘프치고는 늙었어. 그동안 많은 것을 보았고 많은 곳을 다녀왔지. 얼마 전에는 {g|Stolen Lands}도둑맞은 땅{/g}에서 놀랍고 유망한 개인이 이끄는 젊은 왕국이 만들어지는 것을 목격했지. 그 땅을 정복하는 복잡한 문제에 대한 제 조언은 그 지도자에게 유용했습니다.\"",
    "54f39a86-4b8d-4f7f-8214-400dac2c39bd": "{n}엘프가 갑자기 움찔하며 가쁜 숨을 진정시키며 잠시 침묵합니다.{/n} \"용서해 주세요. 목소리를 높이는 게 아니었어. 이 이야기는 그 이전의 많은 이야기보다 훨씬 더 어려웠습니다. 아마도 제가 주연을 맡았기 때문일 것입니다\"",
    "d5848d81-b6d1-4ce6-8933-c8e9bc0d6196": "{n}엘프가 놀라서 고개를 기울입니다.{/n} \"제발, 이야기를 들려주세요\"",
    "2593fa24-de18-4e82-964b-599484bf7444": "{n}엘프의 표정이 움츠러든다. 얼굴의 주름이 부드러워집니다.{/n} \"고마워요, {name}, 제 이야기로 따라와 주세요. 함께 이 여정을 시작합시다.\" {n}이야기꾼이 숨을 몇 번 크게 들이마시고 이야기를 시작합니다.{/n}",
    "1df27d55-7bb1-43f3-9f39-2a87785c6b2d": "{n}엘프의 목소리가 점점 더 낮아지고, 말을 하기로 결심한 돌처럼 더 조밀하고 강해졌다.{/n} \"이제부터 나는 피다. 나는 굳어지고 두꺼워진다. 나는 더 단단해진다. 강해진다. 나는 결정화된다. 나는 가장자리를 얻는다. 내 안에 힘이 잠들어 있습니다. 그리고 나는 어둠 속에 잠들어 있다.\"",
    "46493bba-e843-42db-b7b2-4a0db7f0520b": "{n}검은 나무 조각이 늙은 엘프의 손에 들려 있습니다.{/n} \"이 경이로운 마법의 보물은 조각으로 쪼개졌지만.. 그 힘은 사라지지 않았고, 여전히 그 안에 있고, 나는 그것을 느낄 수 있다. 그것은 우리에게 전투에 대해 말하고 있지만, 어떤 전투? 잠시만.. 과거의 조용한 목소리에 귀를 기울이겠습니다.\"",
    "a8c136fd-a7bd-4f93-860f-5d6a0d7de4cb": "{n}남자가 잠시 몸을 떨며 노래를 멈춥니다. 그의 입이 몇 번 열렸다 닫히며 해변으로 떠밀려온 물고기를 떠올립니다.{/n} \"아, 거기 누구야? 당신인가요, 전하?\"",
    "c8da26dc-c940-4a24-86f3-939e5536d399": "{n}당신 앞에 서 있는 남자는 엘프와 닮았지만 아주 오래된 엘프입니다. 그의 얼굴은 주름지고 수염은 산의 눈처럼 하얗습니다. 그 남자는 완전히 앞을 못 보는 것 같습니다.{/n}",
    "df0cfcb3-fb52-4cd3-b902-82c2d5c07bba": "{n}남자의 목소리가 가을 낙엽처럼 바스락거립니다.{/n} \"나는 상인이 아니라 수집가입니다. 내가 당신과 이야기를 나누면, 당신은 원하든 원하지 않든 그것을 바꾸거나 꾸미면서 더 전달할 수 있는 힘을 얻게 됩니다. 제 이야기를 절대적으로 순수하게 보관해 주실 거라고 확신할 수 있나요?\" {n}이야기꾼이 잠시 생각에 잠긴다.{/n} \"아니요, 그렇게 생각하지 않습니다. 적어도 아직은요\"",
    "1e46d0fd-8af5-43d1-9c29-e583602d5954": "{n}엘프의 손에 든 금속은 갑옷판 모양을 하고 있어요. 데몬의 피가 불판 위에서 지글지글 끓고 정수가 흡수되어 칙칙한 찌꺼기가 남습니다.{/n} \"이 유물은 선미의 손이라고 불리는데, 사르코리안 마녀사냥꾼인 주인이 붙여준 이름입니다. 두 개의 장갑은 두 존재 사이의 유대를 상징합니다. 그런 유물을 착용하는 사람들은 자신을 위해 사는 것이 아니라 다른 사람들을 위해 죽습니다.\"",
    "424dbca8-d345-47b5-81e1-73158d937204": "{n}에온의 마음은 흔들리지 않는다. 스토리텔러의 삐걱거리는 목소리에 쉽게 집중할 수 있습니다.{/n}",
    "435099af-25e0-42f5-8f33-842e26d3a5b2": "{n}오빈르바네의 칼자루를 만지는 순간, 이야기꾼이 사악한 미소를 지으며 이를 드러냈다.{/n} \"{g|Gorum}고룸{/g}!\" {n}그가 목이 터져라 외칩니다.{/n} \"철의 주여, 저를 보소서! 이 모든 피! 이 모든 잘린 머리들! 이 모든 부서진 무기와 갑옷 조각들! 모두 당신의 발 앞에 던지겠소! 나, 무적의 아르마그는 너희 전사들 중 최고다!\"",
    "2be49767-8d74-4099-9135-81af8d5f8be3": "{n}늙은 엘프가 야니엘의 검, 광채를 조심스럽게 가져간다.{/n} \"이 검에는 강력한 힘이 잠들어 있습니다. 믿을 수 없을 정도로 밝고 대담한 영혼의 것이었지\"",
    "56914817-01b3-494e-ad4e-db3fc7ca9313": "{n}노인 엘프가 슬프게 웃습니다.{/n} \"정말 아이러니하네요. 내 기억력에 대해 불평할 일이 생길 줄은 몰랐어요. 전 세계의 이야기를 담고 있지만.. 최근 들어 점점 더 많은 놀라운 징후를 발견했습니다. 고대의 이야기를 접하고 그 안에서 제 자신을 봅니다. 저는 그 사건들을 기억하지 못합니다. 하지만 이야기는 거짓말을 할 수 없죠. 그러니까 제 기억이 거짓말을 하고 있다는 뜻이죠. 그리고 나는 그것의 바닥에 도달하려고합니다. 내 환영이 사실이라는 증거를 찾고 있어요. 그리고 왜 내 과거가 숨겨져 있는지...\"",
    "f5456940-0fd8-42a2-9746-0e304d95a8bc": "{n}꿈에서 돌아온 늙은 엘프가 무기력한 한숨을 쉬고 있습니다.{/n} \"이 얼마나 끔찍한 환상인가... 나는 완전히 지쳤습니다. 안식의 균열에서 평화를 찾지 못한 타락한 데몬 로드의 기억을 건드리게 될 줄은 꿈에도 몰랐어.\"",
    "28d0b65c-44e6-40c8-b20b-885305c7f285": "{n}노인 엘프가 무언가를 유심히 듣고 있는 듯 얼굴을 찡그리더니 단호하게 당신 쪽으로 얼굴을 돌립니다.{/n} \"{name}, 그렇지 않나? 발자국 소리만 듣고도 널 알아봤어.\"",
    "67293e72-81c7-4a20-984c-955962d39a8d": "{n}늙은 엘프가 인상을 찌푸립니다.{/n} \"이상하군.. 넌 정말 대단한 인간이야. 전에는 아무도 내 환상을 공유한 적이 없었는데.\"",
    "9b12245d-ce8f-4b6e-85fb-92662d537e65": "{n}노인 엘프가 눈살을 찌푸립니다.{/n} \"저는 사람들이 저를 스토리텔러라고 부르는 걸 좋아해요. 내 직업과 관심 분야를 아주 정확하게 설명해 주니까요. 내가 가본 대부분의 곳에서 나는 그 이름으로 알려져 있지요.\"",
    "0200af92-4fb1-47ff-80d5-8c4e815ffb57": "{n}늙은 엘프가 건틀렛의 구겨진 금속을 부드럽게 만집니다.{/n} \"이 유물에 묶여 있던 두 사람의 영혼이 느껴진다. 한 명은 동물, 다른 한 명은 사람이었지만 어느 쪽도 다른 쪽의 주인이 아니었다. 그들은 형제였습니다.. 아주 흥미로운 이야기군. 듣고 싶나? 마법의 정수 한 병, 냉철 막대 네 개, 데몬의 피 두 병을 가져오면 이 유물을 되살려서 과거를 들여다볼 수 있소\"",
    "7d0c8507-89e8-4acf-87d1-55ef010fb6c4": "{n}늙은 엘프가 갑자기 깜짝 놀라며 말한다,{/n} \"좋은 생각이 떠올랐어요. 케나브레스에서 보여줬던 돌칼, 아직도 가지고 있나? 다시 살펴봐도 될까요?\"",
    "cab19790-4f04-4212-a4ee-34530a09a049": "{n}눈먼 자의 영원한 제스처로 노엘프가 당신의 방향으로 손을 내밀며 의외로 강하고 차분한 목소리로 인사합니다.{/n} \"안녕하세요. 저는 {g|Storyteller}스토리텔러{/g}이고, 구조자들에게 감사를 표하고 싶어요. 제가 착각하지 않았다면 당신이죠?\"",
    "e66da08e-c9e7-47ca-9829-c3db0a36c29b": "{n}늙은 엘프가 계승자의 손의 심장을 쥐고 있습니다.{/n} \"순수하고 두려움이 없는 대담한 영혼이 이 심장에 깃들어 있었지. 비극적인 죽음을 맞이하기 전까지 엄청난 고통을 견뎌야만 했던 영혼. 어둠 속으로 던져졌지만 이 마음 속에는 아직 빛의 흔적이 남아 있는 것 같습니다. 어둠 속에는 언제나 희망의 불꽃이 있습니다.\"",
    "729b9a4c-7d94-44ca-879a-e6cde9d3d825": "{n}그 늙은 엘프는 기억에 압도되어 숨을 헐떡이고 있습니다.{/n} \"라부크! '이름이 없다!' 엄청난 힘을 가진 오래된 단어! 이 단어가 속한 언어는 오래전에 사라졌지만, 이 단어의 힘은 여전히 살아 있다.. 과거 위저드들은 자연의 질서에 반하는 엄청난 일을 하려고 할 때 이 단어를 의식에 사용했어요. 그들은 자신의 이름을 숨김으로써 그 결과와 신의 분노로부터 자신을 보호했습니다. 라부크 - 나는 이름이 없다. 당신은 나를 찾을 수 없습니다\"",
    "203b3c20-25ae-4ce6-b4d0-ac77ed19741d": "{n}노인 엘프가 이상하게 혼란스러워 보입니다.{/n} \"기억이 나지 않는데.. 뭔가 익숙한 것이 느껴져요. 날카로운 모서리, 짙은 보라색 빛깔. 내가 묶어둔 거대한 힘이.. 차분하고. 용서하세요, 다른 건 기억이 안 나요.\"",
    "f248a2c3-f72e-4b84-b502-055110768c73": "{n}늙은 엘프가 희미한 미소를 짓습니다.{/n} \"놀랍지도 않다. 이상한 힘을 가진 기묘하고 특이한 외모의 엘프가 멀리서 와서 자신을 '이야기 수집가'라고 부릅니다. 그런 것들은 보통 흥미를 불러일으키죠. 질문에 답해드리겠습니다\"",
    "edb3e5cb-c508-49d5-91e7-49a444da4768": "{n}노인 엘프가 품위와 예의를 갖추고 단호하게 대답합니다.{/n} \"구해준 것에 대한 감사의 표시로 당연히 보답을 해야겠지, 그것이 무엇이든. 하지만 지금 이 순간 저는 지금 있는 곳보다 더 안전한 곳에 있고 싶습니다. 최근의 모험 때문에 많이 지쳤어요. 안전한 쉼터로 데려다 주시면 감사하겠습니다.\" {n}고집스러운 엘프의 입매가 마음을 바꾸지 않을 것 같다는 걸 말해주고 있군요.{/n}",
    "d2e880c5-b0ab-44ec-aeeb-a832937aa6b4": "{n}그 늙은 엘프가 당신의 발자국 소리를 듣고 미소를 지었다.{/n} \"당신의 승리와 가장 강한 데몬을 쓰러뜨릴 수 있는 신화적인 힘을 얻게 된 것을 축하합니다\"",
    "6379a262-4161-4917-aca2-b7f427f8147d": "{n}늙은 엘프가 얼어붙어 서 있습니다. 요새에서 들려오는 소리에 귀를 기울이는 것인지, 무언가를 생각하는 것인지, 아니면 그냥 졸고 있는 것인지 불분명합니다. 당신의 발자국 소리가 들리자 그는 정중하게 고개를 숙입니다.{/n} \"사령관\"",
    "58e397e8-6822-48bb-8a32-d21a5786fcf1": "{n}옛 엘프의 얼굴이 창백해진다.{/n} \"전투에서? 어떻게.. 저 힘에 맞설 수 있는 힘을 어디서 얻었지.. 저 목소리에...? 나는 그녀 앞에서 벌레보다 못한 벌레가 된 것 같았다.. 무중력 먼지\"",
    "f59ee339-b7dc-470a-8a91-606714f08fd1": "{n}옛 엘프의 얼굴은 도자기 가면처럼 텅 비어 있습니다.{/n} \"그녀의 호의는 나를 기쁘게 하고, 어렸을 때의 기억은 내 마음을 따뜻하게 하지만.. 다른 어두운 감정으로 나를 채우기도 한다. 수치심 같은 거요. 그때 내가 얼마나 어리석고 자기만족에 빠져있었는지, 나를 둘러싼 심연의 산물에 대한 공포와 존경심을 얼마나 즐겼는지 기억하는 것은 슬픈 일입니다. 그리고 우리가 만난 순간 나를 매료시킨 그림자 속의 여인에게 내가 얼마나 완전히 속해 있었는지. 그 시절 나는 달랐다...\"",
    "6ef64e05-018b-4942-b060-0dba1f1672ea": "{n}노인이 무릎을 꿇는다. 그의 손은 나무 껍질로 덮인 노트를 가슴에 꽉 쥐고 있습니다. 그의 목소리가 떨립니다.{/n} \"{name}, 어떻게 해야 하나요? 오랫동안 골라리온의 이야기를 수집하며 내 과거를 찾아 헤맸는데, 이제야 찾았으니... 파라즈마의 제안을 받아들여 다시 태어나야 할까요? 아니면 거절하고.. 죽을까요?\"",
    "3f90b7d0-59e3-4dae-917f-d9a84d27a94f": "{n}노인이 침을 꿀꺽 삼키고 마스크에서 손을 뗀다.{/n} \"나는 내가 본 것이 무엇인지 정확히 이해하지 못하고 원하지도 않습니다. 모든 수수께끼를 풀어야 하는 것은 아닙니다. 일부는 그냥 받아들이면 됩니다\"",
    "f9381f17-e4c5-4fe2-83a5-b63ea4c83e26": "{n}노인은 잠시 조용히 생각에 잠긴다.{/n} \"많은 사람들이 죽은 지 오래고, 집은 무너져 내렸고, 시신은 재로 변했습니다. 오직 전설만이 그들의 승리와 패배, 기쁨과 두려움에 대해 우리에게 말할 수 있습니다. 우리가 죽은 후 우리에 대한 이야기를 듣고 싶습니다...\"",
    "34581ff8-a2e5-49a5-b3c9-3da75b158543": "{n}노인이 무의 가면 위에 손가락을 대고 있습니다.{/n} \"이런 단순한 가면.. 그리고 그 안에 너무 많은 힘-무섭고 초자연적인 힘. 지식에 대한 나의 갈증조차도 이 가면의 비밀에 비할 바가 아닌 것 같아 두렵다\"",
    "900550c0-17d7-4cd8-ba1f-47b195decce7": "{n}노인이 살짝 미소 짓고 있습니다.{/n} \"{mf|그|그녀}의 걸음걸이로 통치자를 알아보는 것은 그리 어렵지 않습니다. 여기 있는 누구도 전하만큼 자신감 있게 걸음을 옮기는 사람은 없습니다\"",
    "d11b17a2-dba2-490e-b4d2-170dcc3efb36": "{n}노인이 일어납니다. 그는 완전히 기절해 보입니다.{/n} \"이런 일은 처음이에요. 하지만 어떻게.. 나는 신탁이나 예언자가 아니야! 아니면.. 이것이 나를 따라잡은 과거의 또 다른 수수께끼인가? 알아내야만 한다. 일어난 이야기를 보는 것과 아직 일어나지 않은 이야기를 보는 것은 별개의 문제다.. 왜 이런 일이 지금 일어나고 있는지는 모르겠지만 한 가지 확실한 것은 우연이 아니라는 것입니다. 이것은 다가오는 변화의 신호입니다. 큰 변화\"",
    "ac1dce00-d440-490d-b8df-a488f7b89887": "{n}노인이 보이지 않는 눈으로 당신을 쳐다보고 있어요. 그는 생각에 잠긴 듯합니다. 그는 부드러운 멜로디를 중얼거리며 리듬에 맞춰 앞뒤로 살짝 흔들고 있습니다.{/n}",
    "d6e7231b-fd1c-4ff3-a0f5-f06cb97f39be": "{n}노인은 잠시 생각한 다음 계속합니다.{/n} \"하지만 거래를 제안할 수 있습니다, 전하. 여행 중에 과거 시대에서 온 물건을 발견하면 내게 가져다주시오. 그리고 그 유물들이 담고 있는 이야기를 제 눈으로 볼 수 있다면 기꺼이 전하와 공유하겠습니다.\"",
    "3c1b6d23-e7bf-470e-b057-c3ab3b23b5af": "{n}이야기꾼의 손에서 책이 재가 되어 부서진다. 엘프는 먼지로 변한 지식을 보려는 듯 손을 얼굴로 들어 올리더니 웃으며 재를 털어냅니다.{/n}",
    "2c41ec89-aa95-4829-8b30-a2ec5fe1d03a": "{n}이 종이는 정교한 마법 계산으로 덮여 있습니다. 그 의미를 분별할 수 없습니다.{/n}",
    "2b60d80c-0574-413b-b064-763b82c1a6f8": "{n}이 종이는 정교한 마법 방정식으로 덮여 있습니다. 이 계산은 마법의 존재가.. 불가능하다는 것을 증명하는 것처럼 보이지만, 어렵게 이해해낼 수 있습니다. 그리고 그들은 섬뜩하게 설득력있게 보입니다 .{/n}",
    "13bc09c4-bdc6-4815-b318-1cb0f8237f39": "{n}돌칼이 늙은 엘프의 손에서 떨어집니다. 그는 숨을 헐떡이며 무릎을 꿇었습니다. 평소의 위엄 있는 태도와는 달리 공포에 질린 얼굴로 떨고 있습니다.{/n} \"뭐.. 방금 뭐였어? 그건 과거가 아니었어! 그건.. 아직 일어나지 않은 일이었어! 아니, 일어날지도 모르는 일이지! 미래로 가는 길 중 하나예요. 가능한 미래 중 하나에서 이 아이템은 수호석을 정화하거나 파괴하는데 도움이 될 것입니다!\"",
    "7e4da7d1-f484-43b6-8c3a-b0fdbb5dae45": "{n}이야기꾼의 얼굴에 수 세기 동안의 세월이 묻어나는 놀란 표정이 나타났다.{/n} \"키니의 영혼이 아레쉬카갈에게 포로로 잡혀 있었어요! 수천 년 동안! 그에게는 얼마나 견딜 수 없었을까요 - 그는 항상 잠시라도 가만히 앉아있는 것을 싫어했습니다...\"",
    "0996e40c-3224-42f2-9a7d-fcc212d57312": "{n}노인이 뒤틀린 데몬의 투구를 만지면 얼굴에 비릿한 찡그림이 나타납니다.{/n} \"이 아이템의 주인은 진정한 의미에서 괴물이었습니다. 하지만 그의 행동에는 여전히 사악하고 어두운 세련미가 있었다... 그는 살아서는 얻을 수 없었던 것을 죽음에서 얻으며 행복하게 죽었다. 난... 그게 뭔지는 알 수 없지만 호기심은 간절합니다. 마법의 정수 두 병, 냉철 주괴 세 개, 데몬의 피 네 병, 마법 생물의 가죽 한 개를 가져다줄 수 있겠나? 함께라면 이 물건에 씌워진 신비의 장막을 벗길 수 있을 거예요\"",
    "9d69fdeb-0c54-4640-8257-3de323566f37": "{n}복원된 유물을 만지면 이상한 환영이 나타납니다. 마치 과거에 유물에 일어났던 사건들을 볼 수 있는 것 같습니다. 때때로 신비한 상처가 열리는 바로 그 지점에서 타는듯한 느낌이 가슴 전체에 퍼집니다. 이게 뭐죠, 스토리텔러의 주문의 영향인가요? 아니면 다른 것일까요? {/n}",
    "b87293e2-d359-4cde-9e3a-eda7c2cc6d9b": "{n}고통스러운 한숨을 내쉬며, 스토리텔러가 환영에서 깨어난다.{/n} \"이 기억들을 만지는 것은 너무 슬프고 고통스럽다. 하지만 계승자의 손길을 기리기 위해 이 기억들을 간직하겠습니다.\"",
    "44b97bf2-0d78-45fc-ab17-851ec57fc24b": "{n}이야기꾼이 작은 미소를 지으며 검을 돌려줍니다.{/n} \"가능한 미래가 너무 많아서 두렵습니다. 서로 얽혀 있어서 어느 한 가지 이야기만 골라낼 수는 없어요. 하지만 한 가지만 말씀드리자면, 모든 환상에서 이 검은 데몬의 목숨을 앗아가고 군주을 충실히 섬깁니다.\"",
    "3b222e44-ef6a-4747-90e8-9dc2679bee60": "{n}돌 끌을 가져다가 가슴에 뚫린 상처에 바로 찔러 넣고 싶은 갈망을 느낍니다. 이 느낌에 저항하기는 어렵지만 마지막 순간에 자기 보존 본능이 대신하고 자신의 손을 통제 할 수 있습니다 .{/n}",
    "26760aa8-bce7-4cb2-aea5-c74d5b88384e": "{n}열이 나고, 수수께끼의 상처가 숨겨져 있는 가슴이 뜨겁게 느껴집니다. 당신의 마음은 환상의 물결로 넘쳐납니다. 늙은 엘프의 말을 반복하는 환영{/n}",
    "ec4b06f9-7025-4f79-9f90-b851304bb0a3": "{n}당신은 피에 대한 갈증, 임박한 싸움을 앞두고 전사를 관통하는 열기를 느낍니다. 이야기꾼을 통해 말하는 데몬의 내면에서 부풀어 오르는 자부심이 느껴집니다. 가능한 한 빨리 느끼고 싶어하는 힘. 그가 명예롭게 받아들이려는 의무. {/n}",
    "b7e92fa0-0538-4f2d-b805-f1e590c884ec": "{n}당신은 스토리텔러의 격렬한 감정을 느끼고 있는 것 같습니다. 그 감정이 당신을 혼란에 빠뜨리고, 몸을 떨며 균형을 잃습니다. 머릿속의 혼돈이 당신의 생각을 엉키게 하고 불편한 공 모양으로 만듭니다.{/n}",
    "8284b7cd-145d-4be7-8ac1-4caf89a63496": "{n}곤충들이 노인을 향해 달려들지만, 노인의 존재에 완전히 무관심한 채로 그를 지나쳐 날아갑니다. 마치 이야기꾼은 냄새도 없고 맛도 없는 것처럼, 마치 당신의 무리에게는 존재하지 않는 것처럼 말입니다. 엘프가 어깨를 으쓱입니다.{/n} \"당신이 착각하고 있는 것 같군요. 내 이야기는 여기서 끝나지 않을 거야\"",
    "527785ff-b0b9-41e7-b5d2-488db96eb2e8": "{n}당신의 정신은 혼란스럽고 아드레날린이 혈관을 두드리고 있습니다. 당신은 이 광기를 극복하고 스토리텔러의 비명을 지르는 목소리에 집중할 수 있습니다.{/n}"
}