{
    "18cd6ea1-0cf0-4ce6-b1cd-1a08fa6b39f6": "\"사령관님, 좋은 하루 되세요! 애꾸눈 데빌의 상점에 오신 것을 환영합니다! 당신이 원하는 상품과 훨씬 더 많은 상품이 있습니다!\"",
    "6a4ebdfc-119e-477a-9192-ccaf65183239": "\"사령관님, 좋은 하루 되세요!\" {n}큰 소리로 인사한 티플링이 조심스럽게 주위를 둘러보고 속삭이듯 말을 이어갑니다.{/n} \"말해봐, {g|Iomedae}아이오메데{/g}가 직접 널 선택했다는 게 사실이야? 군대에 소문이 돌고 있어서 묻는 겁니다.. 그리고 당신의 손톱깎이 몇 개를 구하는 대가로 상당한 액수를 제안받았어요. 어떤 사람들은 손톱깎이가 모든 병을 치료한다고 믿어요! 물론 너한테 달렸지만 돈을 벌고 싶으면.. 어때요?\"",
    "51c8c94e-6678-4108-a9ee-01cefc8b8064": "\"선물? 사령관에게? 내겐 불복종처럼 들린다!\"",
    "057d54f3-0842-42fd-ba8b-4f9ccf4e5aab": "\"최소한 천 골드! 아이템은 첼리악스입니다! 압살롬 이발사의 면도날보다 더 잘 갈린 가볍고 검게 그을린 칼날로, 실로 균형을 잡을 수 있을 정도로 잘 연마되어 있습니다! 쉽게 천 금의 가치가 있습니다!\"",
    "b81be72b-5d36-4f31-8e49-e490b752f2d1": "\"상점이요? 그냥 가게예요!\"",
    "895a2d2b-ebfc-4015-ab53-8a5eda8ff7c9": "\"아바다르, 간청하오니 이 부정한 짐승을 쓰러뜨려주소서! 내 죽음이 처벌받지 않게 해주세요\"",
    "55f998f6-1eb2-432e-8a95-7809a49e32c4": "\"이 자금을 캠페인 전쟁 상자에 추가하십시오. 그렇게하면 더 많이 사용할 수 있습니다.\"",
    "d70a59d8-32a5-4ad8-a259-6aafcb551b04": "\"아 그래, 일주일이 지나도 어떤 멍청이가 끓어오르지 않고는 지나가지 않아요! 아군과 적, {g|devils}데빌{/g}와 {g|demons}데몬{/g}, {g|Asmodeus}아스모데우스{/g} 군주, {g|Baphomet}바포메트{/g}와 데스카리 같은 악당들의 차이를 설명하라고 돈을 주진 않아요. 그래서 그들은 매달릴 수 있습니다!\" {n}티플링이 발 사이에 침을 뱉고 재빨리 씹는 담배를 입에 넣습니다.{/n} \"제 생각은 이렇습니다. 마음에 들면 사세요. 마음에 들지 않으면 계속 움직이세요. 싸우고 싶으면 술집으로 가세요!\"",
    "0333fea4-72ab-4029-80b1-3ded1c28659b": "\"아, 사령관님.. 내가 전형적인 상인이라면, 당신은 전형적인 길드 검열관입니다.\" {n}티플링이 껄껄 웃습니다.{/n} \"뭐, 내 잘못이야. 내가 에온을 능가할 수 있을 줄 알았어! 당신이 판사나 배심원일지라도 여전히 수익을 낼 기회를 놓치지 않나 보군요! 그래서 당연히 당신을 존경하는 마음으로 국고에 소액을 기부하겠습니다. 그들이 말했듯이 드레젠의 이익을 위해!\"",
    "dc3f9c7f-a77b-40ea-9901-3597fccc1a23": "\"아, 그건 상황에 따라 다르죠! 주머니에 구멍밖에 없던 시절이 있었습니다. 하지만 제가 가난하다고 생각했나요? 아니요! 나는 일시적으로 운이 좋지 않은 부자라고 생각했습니다. 낙관주의는 전장에서만 중요한 게 아닙니다, 사령관님! 당신은 조만간 모든 데몬들을 다진 고기로 만들 승리의 군대의 지도자입니다. 나는 이제 막 성장하기 시작한 무역 제국의 주인입니다!\"",
    "09bb620d-56dd-4e58-8acb-be80c1b3bfa6": "\"병사들은 모두 당신의 음악적 재능에 대해 이야기합니다. 많은 신병들이 당신의 연주를 듣기 위해 입대하기 시작했기 때문에 어떤 면에서는 좋은 일입니다. 하지만 캠프 도중에 노래를 시작하면 초병들도 놓치지 않으려고 자리를 뜨기 때문에 집단 근무 태만으로 끝날 수도 있습니다!\"",
    "b993443e-68f6-4de8-a450-4508d4d260cf": "\"그리고 당신은 꽤 귀찮은 애완 동물을 가지고 있습니다. 진지한 전투 용은 이해할 수 있지만 잠자리 날개를 가진 이 잘못 태어난 것은요? 수백 마리의 참새 떼만큼이나 귀찮게 하는데 무슨 소용이 있겠어요? 그런 생물과 어울리는 건 나쁜 일이야. 나는 계약서에 조건이 명확하게 명시되어 있기 때문에 데빌을 선호합니다.. \"",
    "ae0d9a32-a33b-41bd-9466-78e884668059": "\"죄송합니다, 사령관님!\" {n}이등병은 주의를 기울이며 서 있지만, 훈련병이 인정할 수 없는 회개하는 듯한 한숨을 쉽니다.{/n} \"내가 무슨 생각을 했는지 모르겠군. 선물이라니.. 내가 정말 멍청했어, 그게 나야. 죄송합니다, 다신 이런 일 없을 거예요, 발가락 하나라도 더 삐딱하게 굴면 안 돼요\"",
    "76e1791d-04b1-49ad-a705-392129a20db9": "\"이제 요새를 관리 할 건가요? \"",
    "d5097a3f-40e1-4884-a767-83156e153274": "\"이전과 마찬가지로, 나는 당신이 필요한 주문을 시전하도록 도울 수 있습니다. 그리고 당신이 회복을 원한다면, 나는 당신의 휴식이 방해받지 않도록 할 것입니다 \"",
    "25194a90-0eed-4733-8c3a-6e262a796226": "\"원하시는 대로, 사령관님. 비록 잘못된 것 같지만, 우리는 당신을 위해 돈을 모았고, 이제 그것은 우리 자신의 임금으로 돌아올 것입니다. 당신은 확실히 관대합니다!\"",
    "bd335278-17c7-47ac-88f1-3799696c5795": "\"아스모데우스는 대단해요! 여기서 제 신앙을 공유하는 사람을 만나서 너무 좋아요. 독선적인 성기사들의 긴 얼굴에 지쳤어요.\"",
    "fe5edbe5-90b1-499a-9ce4-7d4faae2d95e": "\"아직 살아있는 것을 기뻐하십시오. 다시는 그녀를 건드리지 마세요 \"",
    "b0e73418-92e0-4845-9afe-8a2f5e4458bd": "\"하지만 몇 년 전부터 무언가가 저를 갉아먹기 시작했습니다. 고향에 폭풍이 몰아치는 것 같은 느낌이 들면서 집으로 돌아가고 싶다는 생각이 들었습니다. 멘데브에 문제가 생기면 할 수 있는 일은 모병소에 가서 군대에 입대하는 것뿐이었죠. 그래서 그렇게 했죠. 처음엔 보병 하사가 되려고 했지만 보급 부서에 더 적합하다고 판단했죠. 저는 군대 재산을 관리할 수 있고 창고를 다루는데 능숙할 뿐만 아니라 도우미들을 관리하는 방법도 잘 알고 있거든요. 그래서 제가 보급부장이 된 거죠.\" {n}윌서가 수줍은 미소를 지으며, 이것이 성전사라면 누구나 겪을 수 있는 전혀 특별할 것 없는 이야기라는 듯이 어깨를 으쓱합니다.{/n}",
    "b6cde7b6-d980-46c4-9d98-9f95bad6067d": "\"하지만 걱정하지 마세요, 당신을 비난하는 게 아니니까요. 아스모데우스, 용서해줘요, 하지만 만약 당신이 요정이나 {g|azata}아자타{/g}의 힘을 가졌다면 그건 재앙이 될 거예요!\"",
    "441fb116-edfd-4c19-b8f6-5259809dce27": "\"하지만 얼마 전에 스카우트들이 소식을 가져 왔습니다. 그들은 그것이 다른 데몬들보다 더 사악한 짐승들인 데몬 무리의 짓이라고 말합니다. 우리는 거의 한계에 다다랐습니다. 저주받은 괴물들처럼 그들을 추적하고 사냥할 수 있도록 명령을 내려달라고 합니다, 사령관님. 우리는 복수를 원합니다\"",
    "3661449b-dbd4-4f70-95ae-6eb522f6ac24": "\"아홉 지옥에 의해, 당신은 무서워 보이는 손님입니다! 사람들이 도시를 떠나는 것도 당연하죠. 하지만 걱정하지 마세요. 난 도망치지 않을 테니까요. 금만 있으면 물건을 사줄 테니까요.\"",
    "7c822b25-f219-4a9e-8e06-d9a308fb2c1d": "\"치료 방법에 대한 조언을 해주실 수 있습니까? \"",
    "95197509-43a9-4058-9f0a-eff0040131db": "\"공격 전에 뭐 좀 도와주실 수 있나요? \"",
    "62bf303b-60f6-4e73-a8da-d9f95a096722": "\"물론, 물론!\" {n}티플링이 금화를 준 다음 손톱을 자른 것을 종이에 싸서 허리띠에 매달린 지갑 중 하나에 넣습니다.{/n}",
    "4c87cf4e-360d-4ffe-9441-c82a6ff74595": "\"다시 오세요!\"",
    "cb1963a4-bd10-4b81-9294-1785e27abe6b": "\"사령관님!\" {n}쿼터마스터 감스가 약간 당황한 표정을 짓고 있습니다.{/n} \"방해해서 미안하지만, 조언이 좀 필요해요\"",
    "a85af53f-a012-455b-b5e3-4eff52609109": "\"사령관님, 심연이 당신을 데려가지 않아서 다행입니다\"",
    "f81b7df8-c696-47ad-aeb2-2bf2b741d4e8": "\"사령관님.. 협상이나 상급 법원에 항소할 여지가 없는 것 같습니다. 그럼 그렇게 하세요. 이런 방법으로 여기서 어떻게 거래를 계속할지 모르겠지만.. 더 이상 내가 상관할 바는 아닌 것 같군요. 잘 가세요!\"",
    "d1fba6ad-a3b4-4ded-8f0b-167755b2bfc1": "\"젠장! 또 너야, 병사!\"",
    "66224a2d-b7df-4dfd-a566-9b65a9af3de6": "\"어.. 모든 것의 조금. 병사에게 장교는 무엇입니까? 엄격한 아버지죠. 그럼 저 같은 부사관은 어떤 존재일까요? 병사들의 엄마 같은 존재죠. 병사들이 적을 물리치고 전투에서 무사히 돌아오는데 필요한 모든 것을 갖추도록 하는 거죠.\" {n}윌서가 손가락을 틱하기 시작합니다.{/n} \"식량, 장작, 약, 텐트, 수선한 옷, 고정 무기를 의미합니다\"",
    "cb1cfd8d-2503-43d1-95aa-b68d31b749d8": "\"적합하다고 생각되는 병사들을 장비하십시오\"",
    "5998d6fd-67c2-401b-b89d-00b34ec72991": "\"모든 이야기는 마지막 이야기보다 더 믿을 수 없습니다. 하지만 물론 저는 모든 이야기를 엄청나게 즐깁니다. 꽤 재미있어요. 저는 모든 사람들이 우리를 정의하는 것은 우리의 기원이나 힘의 근원이 아니라 우리의 행동이라는 것을 알아야 한다고 생각합니다. 세계상처는 수천 명의 불행한 영혼을 골라리온으로 데려왔고, 그들의 유일한 죄는 심연과의 혈연 관계뿐이었어. 그들은 이 끔찍한 전쟁에 가담하지 않았습니다. 그들이 악한가요? 그럴 리가 없지. 네가 그 검으로 데몬을 베어내고 우리를 세계상처로 인도하는 한, 어떤 악과 어떤 죄로 그 검을 만들었든 상관없어\"",
    "91fc69c8-cfd8-41df-99a2-17b98df73522": "\"안녕하세요, 사령관님! 도난당한 단검을 돌려달라고 명령해 주셔서 감사합니다! 당신의 징벌받은 동료의 손에서 그것을 받아 들인 것은.. 피해에 대한 즐거운 보상이었다는 것을 인정하겠습니다!\"",
    "02a9987f-289a-4d63-a86a-7e1b5242f61d": "\"좋은 하루 되세요, 사령관님! 아, 하지만 자네는 또다시 자네 자신을 뛰어넘었어... 켈 파이브 나이프를 고용했지? 그가 어떤 사람인지 알기나 해? {g|Cheliax}첼리악스{/g}에서 관리 12명, 공작 2명, 지옥기사 창고 3개를 털고, 폭도들에게 사형 선고를 내린 판사를 붙잡아 교수형에 처했어! 가장 이상한 부분은 그들이 전리품을 일반 폭도들에게 나눠줬다는 것입니다. 어느 부분이 가장 화가 나는지 모르겠어요! 내가 네 인생에 대해 이래라 저래라 할 수는 없지만, 그런 건방진 놈들과 어울리면 아무 소용이 없잖아...\"",
    "33cb0b56-1ae5-4649-afbc-0cbf6cc47025": "\"좋은 하루 되세요, 사령관님! 도난당한 단검을 배상하라고 보내주신 금화 500냥이 무사히 제 손에 도착했고, 아.. 당신의 어떤 약탈자 동료의 주머니로 사라지지 않았다고 말하게 되어 기쁩니다! 나는 당신의 공정함에 감사합니다 \"",
    "730097b0-22a5-4dee-bbbe-78db9c6db31b": "\"안녕.\"",
    "de14c1de-c638-4dc7-8c7c-615681921f7a": "\"Great! 그리고 자신을 구별하는 사람들은 사령관으로부터 감사의 토큰으로 보상을 받을 수 있습니다. 어떤 이에게는 튼튼한 흉갑이, 어떤 이에게는 훌륭한 활이나 날카로운 단검이 주어집니다. 나머지 군대가 우러러볼 수 있도록 작지만 튼튼한 최정예 병사들로 구성된 밴드를 만드는데 사용할 수 있습니다\"",
    "b79f568a-9dd7-4fd0-82b6-8d3605b54504": "\"우박, 사령관님. 드레젠은 우리의 것이 될 것입니다! 모든 부대는 당신을 믿습니다 \"",
    "ebe358ea-c737-4767-8e53-4447455245c4": "\"최근의 손실이 당신에게 아무것도 가르쳐주지 않았습니까? 나는 군인들이 항상 경계하고 기습 공격을 막을 준비가 되어 있기를 바랍니다.\"",
    "448e7d0d-b8c7-4726-a5ae-f3675d76d2e5": "\"내 새로운 힘에 대해 들었어? 어떻게 생각하세요?\"",
    "3cc1ed96-79a6-40be-970f-2bc1c58f6bf6": "\"허, 데몬 무리와의 영웅적인 싸움에 대한 이야기를 만들어야 할까요? 사실, 이것이 일어난 방법입니다. 제가 코딱지 코를 가진 아이 였을 때 저는 길거리에서 파이를 파는 첫 번째 사업을 막 열었습니다. 동네 친구들은 저를 금방 알아보고 약간의 수익금에 대한 대가로 저를 보호해 주겠다고 제안했습니다. 늘 그렇듯이요. 하지만 저는 너무 어리고 경험이 없었고 욕심도 많았기 때문에 그들에게 꺼지라고 했어요! 그런데 그들이 저를 붙잡아 교훈을 얻었죠. 하지만 그들은 너무 멀리 갔어요. 저는 멍과 타박상뿐만 아니라 눈으로 교훈을 얻었으니까요\"",
    "0cf1ca52-684a-431c-a2c1-e593d93b6716": "\"이봐, 뭐하는거야? 하지마! 내가 필요하잖아! 할인해줄까? 희귀 아이템은 어때요.. 아야! 당신이 원하는 것은 무엇이든 할 테니 날 먹지 마세요!\"",
    "416718d1-736c-4949-b72e-243b0a8bcd7c": "\"흠.. 말이 나왔으니 말들이 더 빠르고 많이 실을 수 있겠군요. 제가 알아볼게요, 사령관님! 케나브레스에게 즉시 편지를 써서 숙련된 기마 정찰병을 구해오겠습니다. 기병대를 구해야겠어!\"",
    "fa184cc7-0788-4151-819b-2782cc66a7e3": "\"수용소 내 상황은 어떻습니까?\"",
    "b99f0c29-f5e2-4ce3-9c20-b945437a7aaf": "\"요새의 상황은 어떻습니까? \"",
    "0f4669a8-6cab-4b21-a607-c97502f37014": "\"무엇을 도와드릴까요? \"",
    "ec6d265d-ef2a-49a2-9d51-2fd9440b9877": "\"어떻게 티플링이 십자군 편에 서게 되었나요? \"",
    "2ddf607d-8f1b-4155-a695-66832fd55c67": "\"어떻게 드레젠에 오게 되었나요? \"",
    "0a86681b-2ec2-44c1-8855-bab94575fedf": "\"부츠와 밧줄만으로는 충분하지 않을 것 같습니다. 정찰병을 말에 태우고 필요한 모든 것을 제공하세요.\"",
    "396953f8-4557-425b-85ad-10301d70dd66": "\"드레젠에 아바다르의 성직자가 생겨서 기쁩니다. 도시의 신께서 성벽을 지켜주시길 기도합니다.\"",
    "da72ecf3-092a-4f9d-b69d-a94249ffad5e": "\"나는 당신이 이미 정화와 혼돈을 불러오는 주문을 사용했다고 확신합니다. 그리고 명백한 이유로 캠페인을 떠나 다양한 신사로 긴 순례를 떠날 수 있는 옵션이 없습니다. 그렇다면.. 일기를 쓰세요. 자신의 웰빙에 대해 신중하고 체계적으로 기록하세요. 증상이 악화되면 그 상황을 기록하세요. 지금 제가 드릴 수 있는 조언은 이것뿐입니다.\"",
    "8bedae0b-b00f-4331-81e4-9f9d001086ec": "\"나는. 당신 자신도 그렇듯이. 다른 아시마르를 만날 때마다 가족을 만나는 것처럼 느껴집니다. 저는 증조할머니와 똑같이 생겼지만, 제 친척 중 아시마르의 피가 외모에 그렇게 눈에 띄게 나타나는 사람은 저뿐입니다. 아주 운이 좋은 우연이라고 인정할 수밖에 없는데, 아시마르의 특징이 오히려 매력적으로 다가와 사람들이 저를 더 쉽게 신뢰하게 되죠. 이것은 회중을 모으고 싶은 여사제에게 좋은 자질입니다.\"",
    "dc985011-5fc6-4fa2-8b38-0d70a6d36812": "\"물론 지금은 새 눈을 살 여유가 있습니다. 하지만 시간이 없어서요. 적지 않은 비용이 들 텐데 수입에서 빼고 싶지 않아요.. 게다가 애꾸눈 데빌이 되는 건 제게 큰 셀링 포인트예요! 눈을 되찾았는데 안대 밑에 숨겨야 한다면 바보가 될 거예요!\"",
    "81f206a0-130b-4419-96ca-c48bb5e2411b": "\"다양한 신성한 주문 주문서를 판매할 수 있습니다. 파티에 주문서를 읽을 수 있는 사람이 없더라도 제가 기꺼이 대신 읽어드리겠습니다. 하지만 여행 중에도 주의하세요. 두루마리를 읽을 수 있는 사람이 없으면 두루마리는 아무 소용이 없으니까요! 이동 중에 두루마리를 사용하려면 마법 훈련을 받은 마법사나 마법 장치에 능숙한 사람이 필요합니다\"",
    "df201e78-df91-4ee4-a6bb-cf2b30072ec6": "\"성직자의 도움을 받을 수 있습니다\"",
    "0b3105b5-3465-420e-b635-f8ae192fd2da": "\"모르겠어요, 중령님. 자기소개는 안했지만 우리 군대 소속은 아닐 겁니다. 나는 우리 병사들을 이름과 눈으로 모두 알고 있습니다.\"",
    "c68375fd-9459-42cf-b6dd-df209eeed883": "\"당신이 나를 꿰뚫어 보는 것처럼 나를 바라볼 때 불편함을 느낍니다. 마치 엄마가 보지 않을 때 오븐에서 쿠키를 훔치곤했던 것과 열 여섯 살 때 아름다운 소녀에게 내가 변장 한 귀족이라고 말한 것과 내 인생에서 한 다른 모든 일을 알고있는 것처럼! 그리고 내가 당신의 시선 아래에서 불안감을 느끼고 있다면 진짜 심각한 죄인들이 어떻게 느낄지 상상해보십시오\"",
    "f0f4e35a-f40e-403c-9a51-cde6f06bf0b3": "\"물론 저는 아바다르에 대한 의무를 다합니다. 나는 혼돈을 두려워하지 않으므로 문명, 법, 질서의 빛을 가져 오기 위해 야만과 슬픔의 세계로 들어갑니다 \"",
    "d7b85d1f-74c4-4dba-bc65-68b119377f88": "\"가야 해요\"",
    "c8cdfd85-9953-47bb-864f-583bd040a034": "\"가야겠어\"",
    "61769e1c-73b9-498d-9ead-4d3b69d5ccee": "\"숨을 좀 쉬어야겠어요\"",
    "cf5af95c-247d-4c84-82e0-7db41bc2ba0c": "\"나는 당신의 지혜와 공정성을 칭찬합니다! 하지만 치유사에게 돈을 지불하는 것은 어떻습니까? 요즘 사제들은 더 이상 동정심을 보이지 않고 많은 돈을 청구합니다! 하지만 어떻게 지불을 거부 할 수 있습니까? 내가 이렇게 불쌍하고 이빨도 없는 상태인데 누가 나에게서 사과 한 개를 그렇게 많이 사겠어...\"",
    "a82d9595-96fc-463c-b7fb-6473ce0e0a07": "\"나는 오히려 흥겨운 노래의 아이디어를 좋아한다\"",
    "235aa23c-feae-4d9b-89d3-7bd294062b5f": "\"당신이 얼굴을 숨기고 소녀와 이야기하는 것을 보았습니다. 그녀는 누구였으며 무엇을 원했습니까?\"",
    "50090891-ceaa-437e-be38-1e9b7ca659ae": "\"아바다르의 제단을 이곳 문턱으로 가져왔군요\"",
    "f4799e6f-f3ff-4cd6-a01b-e381079db2b8": "\"당신이 아바다르의 제단을 봉헌했군요\"",
    "314f28e8-da9e-4afd-8624-de8264eaa3b6": "\"당신이 골라리온의 법을 어겼군요. 자백할 시간입니다\"",
    "c3cd6fb0-c2f7-42ff-bc5f-41e9c87bb0dd": "\"제 생각에는 일종의 데몬이 타락했거나 심연의 혼돈의 입자가 상처를 통해 당신의 몸으로 들어가서 그렇게.. 불안정하게 만든 것 같아요. 그런데 꽤 흥미로운 이야기 같네요. 심연 연구자들의 기록에 따르면, 이 저주받은 곳에서 이상한 일들이 일어났다고 하더군요\"",
    "46bdb19b-8341-4843-9e97-c8edc43e57f6": "\"망상처럼 들리는 것 같아요. 운만으로는 전쟁에서 이길 수 없지만, 아무도 당신의 전략을 알아채지 못하도록 멍청한 척할 수는 있죠, 그게 제가 하는 일이에요. 한 가지 확실히 말씀드릴 수 있는 건, 저는 절대 당신과 카드나 주사위 놀이를 하지 않을 겁니다!\"",
    "77201798-8bfd-461e-aa3d-ce3dd79b393e": "\"나는 당신이 나를 치유하려고 노력하기를 원합니다 \"",
    "23311568-5d83-4689-9ed5-1efc5b9bcf65": "\"기꺼이 그러겠습니다. 아바다르는 법과 무역, 도시 번영의 수호신입니다. 그는 법과 질서를 통해 문명이 발전하고 사람들을 안전하고 부유하게 유지할 수 있다고 가르칩니다. 아이오메데도 질서와 고귀함을 무엇보다 중요하게 여기기 때문에 아이오메데와 아바다르는 동맹 관계입니다. 멘데브의 수많은 강력한 요새와 멋진 도시가 그녀의 축복 아래 꽃을 피우는 것은 놀라운 일이 아닙니다.\"",
    "01a4ee29-4ced-49a1-b474-95eea6633576": "\"저는 {g|Cheliax}첼리악스{/g}에서 왔습니다. 티플링은 그곳에서 아무도 놀라지 않습니다. 그리고 그들은 우리보다 {g|demons}데몬{/g}을 더 좋아하지 않아요. 왜 그래야 할까요? 신들은 이 세상을 창조하기 위해 온갖 수고를 다했으니까요. 심지어 {g|Asmodeus}아스모데우스{/g} 군주와 그의 {g|devils}데빌{/g}도 건설을 도왔어요! 그런데 이제 이 무임승차자들이 모든 공사가 끝난 후에 나타나서 물건을 훔치고 부수려고 합니다! 누구에게 기도하든 상관없어요, 살고 싶으면 도와주는 게 의무예요\"",
    "b8f1b533-f116-4044-9b82-2a4dc074eba3": "\"당신이 우리와 함께해서 기뻐요\"",
    "f780a7f9-f2c6-4619-83f9-9b2077bf222f": "\"미안하지만 나는 그럴 권리가 없습니다. 죽음 직전에 있지 않은 환자를 맹목적으로 치료하려는 치유사는 무책임한 바보입니다. 당신은 죽어가는 것 같지 않으니 불필요한 위험을 감수하지 않겠습니다.\"",
    "8281cd6b-a305-4642-87f4-4c560c7711af": "\"나는 십자군 군대의 수장으로서 믿음으로 {mf|형제|자매}를 보게 되어 기쁘다. 드레젠은 아바다르의 눈에 매우 특별한 도시입니다. 계승자를 기리기 위해 세워졌을지 모르지만, 부유한 아버지는 잃어버렸다가 되찾은 유물로 여기고 있습니다. 문명의 보루이자 혼돈의 바다에서 우리 모두를 가르는 최후의 보루. 당신이 지켜줄 거라 믿습니다!\"",
    "ae003632-bddc-404d-a4ab-92d99d46b87a": "\"아이오메데 칭찬해, 모든 게 괜찮아. 식량도 잘 공급되고, 굶는 사람도 없고, 아픈 사람도.. 글쎄요, 아픈 사람 없이 군사 작전을 수행할 수는 없지만, 평소보다 병상을 더 많이 차지하지도 않습니다. 다만...\"",
    "e6e2a0a3-d03c-48bb-a70e-f7e2c004a8d0": "\"영혼을 도둑맞은 불쌍한 사람들에 대한 소식은 없나요? \"",
    "20c1b48a-e8e3-48f0-861f-1a7658d1535a": "\"십자군을 위한 상점 이름으로는 너무 위험하지 않나요? \"",
    "eb92faf5-b16d-495b-a4b9-0d8ee52a7474": "\"우리가 저기서 그렇게 적게 잃은 것은 기적입니다. 병사들은 당신이 잘못된 결정을 내렸다면 군대의 절반이 살아남지 못했을 것이라는 것을 알고 있습니다. 그들은 겁에 질려 있고, 여기서부터 상황이 더 나빠질까봐 두려워하고 있습니다. 우리가.. 추모식을 열면 어떨까요? 모닥불을 피우고, 포도주를 따르고, 전사자들을 추모하며 잔을 드는 건 어떨까요? 군인들에게 큰 도움이 될 거예요.\"",
    "7c2f865b-fa2d-444c-98a1-e35cbbd02e28": "\"진심입니다, 사령관님\"",
    "b36f3d20-306f-4c7d-bb37-1932160bc703": "\"지금 생각해보면 웃기지만 그 당시에는 너무 무서웠어요. 맞아 죽는 줄 알았어요! 눈물을 흘리며 집으로 달려왔고 엄마가 소리를 지르기 시작했어요. 왜 그랬는지 전혀 몰랐고, 거울을 보니 제 눈 한 쪽이 있어야 할 자리가 갈기갈기 찢겨져 있었고.. 저는 평생 그 교훈을 기억하고 있습니다. 그 날 이후로 저는 사업을 시작할 때 믿을 수 있는 사업 파트너를 먼저 찾습니다! 제가 상인 집안에서 태어났다면 부모님도 이 점과 다른 많은 것들에 대해 경고하셨을 겁니다. 하지만 저는 가난했기 때문에 모든 것을 힘들게 배워야 했습니다! 몇 번이나 죽을 고비를 간신히 넘겼다는 게 기적이죠. 사실 한쪽 눈만 잃은 게 다행이죠!\"",
    "061f0922-7260-4a86-a313-431e2b6d72a5": "\"이렇게 하자: 나는 아무것도 보거나 듣지 않은 척하고 당신은 수익의 일부를 국고와 공유 할 것입니다 \"",
    "24764c06-ed86-4f27-82d6-a15358b4f7d6": "\"누가 말하는지 봐요! 인정하세요, 당신은 똑같은 멍청한 질문에 대답하는데 지쳤기 때문에 귀찮게 할 다른 티플링을 찾았습니다!\"",
    "91bc6bf8-18d0-400f-a31b-04a889a4d0f0": "\"아바다르가 당신을 지키길, 사령관님\"",
    "7484be2d-1206-4598-84d3-27973d92d4cb": "\"내 유일한 범죄는 저품질 상품을 합리적인 가격에 구입 한 다음 최고 품질의 상품 가격으로 판매하는 것입니다. 그게 다예요! 이런 사소한 일로 저를 재판에 세워야 하나요? 제가 사과하면 어떨까요? 아니면 거래를 할까요?\"",
    "d04cb075-766c-4101-a170-d28357918c42": "\"제 이야기는 수년에 걸쳐 점점 더 길어졌지만, 슬프게도 더 이상 흥미로워지지 않습니다. 저는 {g|Absalom}압살롬{/g}에서 태어나고 자랐습니다. 아바다르의 말씀을 이미 들어본 곳에 전하는 것은 저 같은 성직자에게는 너무 쉬운 도전이라는 것을 곧 깨달았죠. 그 후로 저는 골라리온 전역을 여행하며 문명이 가장 거친 곳에도 깨달음을 가져다주는 것을 지켜보았습니다. 이것은 내 마음에 기쁨을 가져다주고 말뿐만 아니라 행동으로 신을 섬기는 것처럼 느끼게합니다.\"",
    "f7a119d6-93ba-47d9-a094-a50c085242b6": "\"절대로, 사령관님! 모든 것이 적절하고 엄숙하며 전사자에 대한 정당한 예의를 갖출 것입니다. 우리는 결혼식을 축하하는 것이 아니라 죽은 자를 애도하는 것입니다.\"",
    "0b00b711-139f-4052-ade6-03b15cbe696a": "\"우리가 어떤 신을 숭배하든, 우리는 여전히 파라즈마에 도착하면 우리가 한 일에 대해 대답할 것이라고 믿습니다. 그때까지는 결과에 대한 걱정 없이 마음대로 행동할 수 있습니다. 하지만 이제 여러분은 여기 왔고.. 여러분의 판단을 피할 수 없다는 것은 뻔한 사실입니다. 길거리에서 누구든 잡혀가서 유죄 판결을 받을 수 있으니 사람들이 드레젠을 떠나기 시작해도 놀랍지 않을 겁니다. 누가 그런 일이 일어나기를 기다리겠습니까?\"",
    "dcb2a1e5-1ab3-4f35-ae64-c6109d7ce195": "\"말도 안 돼요, 사령관님!\" {n}소령이 손을 토해냅니다.{/n} \"백만 년은 안 돼! 원정대는 잘 운영할 수 있지만 요새를 운영하는 것은 다른 문제라고요! 남자라면 머리가 터질 정도로 힘든 일이라서 {g|Nerosyan}네로시안{/g}에서 전문가를 보내줬는데, 그녀의 이름은 도르겔린다 스트랭글홀드입니다. 그녀가 어떻게 일을 처리하는지 봤는데, 아이오메데는 그녀를 축복합니다! 그녀가 요새를 관리하고 나는 지금까지 해왔던 것처럼 병사들을 계속 돌볼 거야.\"",
    "a226ae00-2fd9-4ff6-8fa6-cbdade858d04": "\"아니요, 하지만 저를 믿으세요, 저는 이걸 그냥 놔두지 않을 겁니다. 이것은 제 코앞에서 일어난 심각한 범죄입니다. 저는 이 일을 개인적인 모욕이라고 생각하며 엘란과 관련된 모든 사람들을 기꺼이 돕고 싶습니다. 저는 매일 기도와 신성한 마법으로 도난당한 영혼을 찾기 위해 시간을 보내고 있습니다. 아직 검색 결과가 나오지 않았지만 결과가 나오는 대로 알려드리겠습니다.\"",
    "cae406e1-1b1f-4f59-b0e0-1aca7d4cd563": "\"아니, 아니! 이 정도면 충분해요! 하지만 당신의 말에서 나는 다소.. 모욕적인 신뢰 부족을 느낍니다. 제가 받을 자격이 있는 것보다 더 많은 것을 요구할 것 같나요? 고통과 고통에 대해선 언급도 안 했잖아요! 말이 나와서 말인데.. 상관없어, 그럴 필요 없어!\"",
    "f826f323-eab3-430a-aa58-a4e23a500a6c": "\"물론이죠! 우리의 무시무시한 데몬 사령관에 대해 들어보지 못한 사람은 없습니다! 베테랑들이 들려주는 이야기는 사람을 쓰러뜨릴 만큼 무섭습니다! 당신이 서있는 곳마다 당신이 한 손으로 쓰러 뜨린 수백 명의 적의 시체가 발밑에 놓여 있습니다. 불타는 눈빛으로 적을 쓰러뜨리면 머리에는 여섯 개의 유령 뿔이 타오릅니다. 3인치 송곳니, 철제 발톱이 달린 네 손, 데몬 해골 투구, 메뚜기 망토, 사악한 악당의 눈빛은 말할 것도 없습니다\"",
    "3ceba8d3-b324-4db6-a56b-e2fa34df5fb7": "\"오, 네, 저는 아시마르입니다. 놓치기 어렵죠, 그렇죠? 저는 증조할머니와 똑같이 생겼지만, 제 친척 중에서 아시마르의 피가 눈에 띄게 드러나는 사람은 저뿐입니다. 아주 운이 좋은 우연이라고 인정할 수밖에 없는데, 아시마르의 특징이 오히려 매력적으로 다가와 사람들이 저를 더 쉽게 신뢰하게 되죠. 이것은 회중을 모으고 싶은 여사제에게 좋은 자질입니다.\"",
    "565edaa2-5f4e-4ac0-a833-47b72c29b098": "\"오.. 당신 말이 맞아요. 지금은 눈물을 흘릴 때가 아니야. 우린 이미 한 번 실수했고 케나브레스를 잃을 뻔했어. 경계심을 늦추지 않을게요, 네, 그럴게요. 케나브레스에게 편지를 써서 군대를 감시하고 규율을 유지할 수 있는 성직자 몇 명을 보내달라고 부탁할게요\"",
    "74577a94-79c9-4cd4-8ea1-908ac497d62d": "\"사람들이 사령관님에 대해 나쁜 말을 하고 있습니다. 분명히 말하자면, 연사들은 그들이 말하는 것에서 나쁜 것을 보지 못할 수도 있지만, 나는 봅니다. 그들은 당신이 모든 여신들 중 가장 하찮은 데스나의 선택을 받았다고 말하죠. 그녀가 할 줄 아는 건 나비 날개를 펄럭이며 다른 사람들의 일에 참견하는 것뿐이에요! 또한 다른 십자군 지도자들과는 달리 전직 도둑, 고블린, 코볼트, 심지어 눈이 달린 그루터기까지 누구든 기치 아래 받아들일 수 있다고 합니다\"",
    "fc423671-6479-46d4-b344-0acad86c8a8e": "\"사람들은 당신 편에 행운이 있다고 말합니다. 적들이 당신에게 화살을 쏘면 바람이 화살을 날려버립니다. 적들이 당신을 향해 칼을 들었을 때, 그들은 당신의 발밑에 있는 진흙탕에 미끄러져 넘어집니다. 심연의 공포가 당신을 쫓아왔지만 당신은 그들을 웃으며 물리쳤습니다! 그리고 당신의 웃음은 다른 사람들에게 행운을 가져다줍니다. 당신은 기괴한 명령을 내리고 천 대 1의 확률에 도박을 하지만 정확히 그렇게 됩니다!\"",
    "b8cd6480-66a7-4ebc-b0c1-7c1752d3ffb9": "\"사람들은 처음에는 의심의 눈초리로 당신에 대해 이야기했습니다. 물론 당신은 영웅이고, 신들의 축복이 회색 주둔지에서 당신을 도왔으니 의심의 여지가 없죠. 하지만 당신이 사용하는 힘은 신성한 힘인 것 같지만 그렇지 않을 수도 있지 않나요? 종교 재판소에서는 분노하겠지만, 병사들은 단순한 사람들이에요 - 그들은 의논해서 모든 것이 정상적으로 일어나고 있다고 결정했고, 중요한 것은 사령관이 계속 승리하고 여왕이 {mf|그|그녀}에게 만족한다는 것입니다!\"",
    "c7ad388d-2d8a-4576-aa1f-6c584ee80ede": "\"아마도 당신은 때때로 내 가슴에 열리는 상처에 대해 들어 보셨을 것입니다. 이런 종류의 질병에 대해 잘 알고 있습니까?\"",
    "012ef212-a44b-419a-8102-88899b241b13": "\"휴식, 사령관. 힘든 전투가 기다리고 있습니다.\"",
    "ff64d3a4-d775-4848-b4b3-045ff7789594": "\"상점 주인, 당신의 계략에 대해, 나는 당신에게 추방을 선고합니다. 드레젠은 거짓말쟁이가 있을 곳이 아니다.\"",
    "a2c46710-1e7c-4c06-9561-9b93c5c29fc9": "\"당신이 가진 것을 보여주세요\"",
    "45e51417-e7c1-49e1-8530-2b636dcff456": "\"상품을 보여주세요\"",
    "b9ad07a2-e5f6-4723-a3d8-730f880f3bc9": "\"그래요. 드레젠에 아이오메데 신전이 있는데 왜 이런 짓을 했냐고 묻기 전에 대답하겠습니다. 내 신이 계승자의 동맹이긴 하지만, 어떤 이들은 여전히 그녀 대신 아바다르에게 기도하고 신뢰하는 것을 선호합니다. 결국, 나의 소박한 제단이 아이오메데 신전의 웅장한 제단보다 심연의 타락을 제거하는데 더 나쁘지 않으니까.\"",
    "1553def5-d88b-4a0f-898e-62eafe8d5b46": "\"몸조심하세요, 사령관님\"",
    "14f5ab94-b104-423f-a05c-33ee40a2f2bb": "\"이 금을 받으면 여러분 모두 대신 내 건강을 위해 잔을 들어주세요 \"",
    "8350b8c4-a486-483a-acac-a9057cf7a068": "\"자신에 대해 말해주세요\"",
    "dc1345df-4b78-4b0d-b674-73f044216d36": "\"아바다르에 대해 더 알려주세요\"",
    "ff0bfd05-342e-41fe-9d44-879f2cbd2011": "\"고마워요, 이제 다 이해가 돼요\"",
    "74de29eb-069c-482b-91b9-564117462513": "\"그것은 참으로 다소 이상한 질문이지만 명령이라면 대답하겠습니다. 전쟁에서 이기고 장갑을 하얗게 유지할 수는 없다는 속담이 있죠? 매일 데몬 무리와 죽도록 싸우다 보면 조경을 가꿀 시간과 에너지가 별로 남지 않는다는 건 이해하지만.. 단 하루만이라도 깔끔한 드레젠을 보고 싶다는 건 아바다르도 알 거예요! 길에 자갈이 하나도 없고, 모든 것이 반짝반짝 깨끗하고, 화단에 꽃이 피고, 잔디가 다듬어진.. 이 모든 오물 대신 영광과 질서!\"",
    "02c5bb36-2bf5-4578-b294-6b288ba179f8": "\"그것이 바로 내가 여기 있는 이유입니다\"",
    "5a6a467f-3957-47de-883e-49e479b0f53e": "\"그게 더 좋아요! 군대가 필요한 모든 것을 갖추고 있는지 확인하겠습니다! 군대는 발이 빠른 정찰병이 있으면 더 빨리 움직입니다\"",
    "c9d3621e-4e08-4192-ade3-b0e0f94c7509": "\"그건 무슨 주장이야! 들으셨나요, 여러분? 우선, 제 가격은 완벽하게 공정합니다. 다른 곳보다 높지 않습니다. 둘째, 여기서 누가 누구를 구하는 건가요? 나무 껍질을 먹고 돌과 막대기로 싸울 준비가 되셨나요? 저는 수십 개의 공급업체와 계약을 맺고 있습니다. 더 날카로운 무기, 더 좋은 마법 아이템, 더 좋은 음식을 얻기 위해 배송을 주선하고 필요한 모든 일을 하는데, 당신은 추가 비용을 내 얼굴에 던지려고요? 이게 바로 정직한 일에 대한 보답입니다!\"",
    "728cbc6d-989c-4cfd-9110-7f7e93e8d8a9": "\"대답은 간단하고 가장 단순한 것입니다. 이 세상은 좋은 세상이고 저는 이 세상에서 사는 것을 좋아합니다. 게다가 이 세상은 우리가 가진 유일한 세상이니까요! 이 세상을 파괴하는 {g|demons}데몬{/g}을 돕는 멍청한 자들의 머릿속에서 무슨 일이 벌어지고 있는지 알고 싶어요. 제 추측으로는 뿔이 안쪽으로 자라서 뇌가 들어갈 자리가 없다는 거예요\"",
    "0b76dc50-1b74-4439-9f68-2cf24dd91a85": "\"사령관님처럼 십자군 군대도 심연의 타락으로부터 보호받아야 합니다. 그러한 보호를 부여하는 특권이 저와 제 신에게 주어져 매우 영광입니다.\"",
    "8f091628-5c55-4d6a-b02d-cfea274f6860": "\"아까 말씀하신 데몬 분대가 파괴되었습니다. 우리는 우리 병사들의 죽음에 복수했습니다.\"",
    "1482e705-ee07-48fa-8830-a16ecb8c61b6": "\"당신에 대한 일반적인 인상은 당신이 강인한 투사, 진정한 전사라는 것입니다. 긴 싸움에서 칼날의 무게를 아는 최고의 지휘관입니다.\"",
    "0313ee4e-aa66-4967-9c8f-532c9ccc5fc6": "\"말에게 먹이를 주고 물을 주어야 하고, 저녁에는 진영을 요새화하고 아침에는 해산해야 해요. 임금이 제때 지급되고 마차 바퀴가 삐걱거리지 않는지 확인합니다. 그리고 보고서가 있죠.. 세상에, 당신이 묻기 전까지는 제가 실제로 얼마나 많은 의무를 가지고 있는지 몰랐습니다.\"",
    "b5a9b078-f8ad-4999-ab52-f20e8bfe3fab": "\"왕국은 그의 것이 될 것이다! 당신이 우리 중 한 명인 줄 몰랐어요. 그렇다면 이 성전의 미래에 대해 걱정할 필요는 없겠군요. 군대는 우리 손에 있으니까요!\"",
    "b688a43e-4c40-4c83-8bc9-d8b04103ae13": "\"스카우트들이 불평하고 있습니다. 현지 초목이 면도날처럼 날카로워서 부츠 밑창이 리본으로 찢어지고 있다고 합니다. 망토는 냉기로부터 대원들을 보호할 수는 있지만 산성 눈이나 부식성 안개에는 무용지물입니다. 스카우트 대원들은 중요한 장비를 많이 잃어버렸습니다. 밧줄 한 가닥만 있어도 충분할 텐데, 그마저도 충분하지 않다고 상상할 수 있을까요? 밧줄도 없이 어떻게 산을 오를 수 있을까요? 그래서 생각해봤는데.. 다른 장비를 지급하면 어떨까? 적어도 스카우트들은요?\"",
    "6bf6cb9a-d0d3-4023-b2b0-fca51d54f4b3": "\"병사들이 걱정하고 있습니다. 우리가 십자군 원정을 시작한 결정적인 전투가 다가오고 있다는 것을 모두가 느낄 수 있습니다. 몇몇 병사들은 정말 불안해하고 있는데, 제가 도울 수 있는 일이 없을까 궁금합니다. 바드들에게 흥겨운 노래를 만들어 달라고 부탁할까요? 아니면 작은 파티를 열까요?\"",
    "0b0c8380-d104-4bab-879f-c8ebdbad5cd4": "\"병사들은 신들의 은총으로 회색 주둔지에서 힘을 얻게 된 것이 우연이 아니라고 믿어요. 신들이 좋아하지 않는다면 누가 그런 일이 일어날 수 있겠습니까?\"",
    "8fcd1a16-1222-45b8-a746-d542dde14214": "\"오랫동안 내 고향이었던 {g|Stolen Lands}도둑맞은 땅{/g}의 작은 남작은 결국 강하고 번영하는 왕국으로 변했고, 나는 다른 곳으로 가서 아바다르의 축복을 정말 필요한 누군가에게 가져다줘야 한다고 느꼈어요. 드레젠이 다시 회복되어 굳건한 요새가 되려면 꽤 오랜 시간이 걸릴 것입니다. 최선을 다해 돕겠습니다.\"",
    "5cbe2cb5-e39d-4e98-b637-1c5ee4ffb49c": "\"두려움을 완화하는 더 좋은 방법은 배불리 먹고 숙면을 취하는 것보다 더 좋은 방법은 없습니다. 공격 전에 모든 사람이 충분히 쉬고 먹었는지 확인하십시오.\"",
    "4962d215-04ae-431f-9296-2cd8976278c7": "\"그들은 주로 당신의 특이한 힘에 대한 이야기를 하지만, 그들은 또한 사람으로서의 당신에 대해 이야기하는 것을 주저하지 않습니다! 만약 아이오메데가 하늘에서 내려왔다면 검을 어떻게 쥐는지, 갑옷을 얼마나 잘 입는지에 대해 수다를 떨었을 거예요!\"",
    "0d01832c-989f-4366-ba66-7b5cb987f390": "\"이것은 전쟁입니다. 우리는 모든 병사에게 복수 할 수 없습니다 \"",
    "86f38bf4-8a69-41d5-ac08-8078071d9bc1": "\"우리는 너무 많은 선량한 사람들을 잃었습니다. 캠프의 사기가 저하되었습니다. 일부 병사들은 그들이 본 공포를 떨쳐버릴 수 없고, 다른 병사들은 친구들을 애도하고 있습니다. 우리가.. 추모식을 열면 어떨까요? 모닥불을 피우고, 포도주를 따르고, 전사자들을 추모하며 잔을 드는 건 어떨까요? 군인들에게 큰 힘이 될 겁니다.\"",
    "42aeb748-da84-4b7d-befc-e03ce0091422": "\"우리는 토너먼트를 개최해야합니다. 군대는 자신과 동료들에게 자신이 얼마나 강한지 상기시킬 수 있습니다.\"",
    "666342e0-2d2c-45b3-9f56-f1c2a909724d": "\"우리는 포도주가 아니라 기도의 말로 쓰러진 자들을 애도할 것입니다\"",
    "ed94b5a3-eed2-4be0-a618-8d129bc390d0": "\"우리는 데몬을 추적하고 타락한 자들에게 정확한 복수를 할 것입니다 \"",
    "4c4715ed-0b30-4280-a106-49047f18d9be": "\"전사자들을 추모한다. 병사들에게 와인을 좀 주되, 그들이 박살날 정도는 아니야\"",
    "146f19ca-c859-4663-baef-031d0e33539a": "\"글쎄요, 그녀는 저를 강탈했어요! 그녀는 대낮에 나를 공격하고, 나를 때리고, 귀중한 첼리악스 단검을 가져갔어요!\" {n}티플링의 앞니가 부자연스러운 빛으로 빛나며, 주인이 최근에 치유사를 찾았다는 것을 나타냅니다.{/n}",
    "e5a3569e-305b-47e1-91d3-f3d9de674941": "\"여기서 뭐하는거야? \"",
    "8370f6c3-6b8a-4f25-a437-4e401f4cea8a": "\"캠프에서 당신의 임무는 무엇입니까? \"",
    "ab371731-ace9-4f66-ac07-1d6bcaa1a1f5": "\"병사들은 새로운 사령관에 대해 어떻게 생각합니까? \"",
    "a154aadf-05cc-4959-bb6a-54b93649751c": "\"무엇이라고 생각하십니까? \"",
    "02337ba0-0d47-44ef-bdd2-4ed534910c18": "\"당신의 눈은 어떻게 되었습니까? \"",
    "865886c0-717b-4add-81c4-e9b0054a96e2": "\"어떤 서비스를 제공하나요?\"",
    "2b9eadd0-f54f-4cff-a181-6f0843ab5452": "\"그녀가 가져간 물건의 대가는 얼마입니까? \"",
    "8c87b735-ba0c-4754-b0a5-2623b10c8722": "\"부자가 되면 은퇴할 거야. 나는 {g|Taldor}탈도르{/g}로 가서 어떤 파산한 귀족으로부터 바닷가 별장을 살 것이다. 어쩌면 그 귀족의 작위까지 살지도 모르죠. 고대 탈단의 황제들도 저승에서 나를 부러워할 만큼 사치스러운 생활을 할 거예요! 식당에 파이프 오르간을 두고 식사하는 동안 연주를 틀어놓을 거예요. 아, 하프도! 그리고 종도!\"",
    "ad2c7a55-e331-4499-a562-7bc8b174b906": "\"새로 온 사람들이 이야기를 들으면 얼굴에서 피가 빠져 나가고 도시에서 충분히 빨리 빠져 나갈 수 없습니다.. 그들이 고향으로 돌아갈 때쯤이면 이 이야기들이 어떻게 변화하고 성장했을지 상상만 할 뿐입니다. 어쩌면 우리 이웃들은 이미 당신이 모든 데몬 로드를 참수하고 심연을 정복했으며 이제 골라리온 전체를 정복할 계획이라고 확신하고 있을지 누가 알겠어...\"",
    "29ee405e-34aa-4f58-9d26-36720f5d6e01": "\"가격이 왜 그렇게 높은가요? 우리는 데몬으로부터 세상을 구하고 있습니다! 그리고 그것은 당신을 포함합니다!\"",
    "28fac14d-b6d7-4613-8db0-15a905e0fd7f": "\"윌서, 규정을 따르라. 그들은 그들을 따르지 않은 사람들의 피로 기록되어 있습니다 \"",
    "4305fea4-9348-42c1-8d1c-1f3960ad7be3": "\"현명한 말씀입니다, 사령관님. 술은 슬픔을 주지만 밝은 아이오메데에 대한 기도는 그들의 슬픔을 달래줄 것입니다. 아마도 여신이 우리의 고통을 보고 그녀의 무한한 은혜를 조금이라도 보내 주실 것입니다.\"",
    "544dc7f2-4277-4ebc-8680-c65282e7de1f": "\"당신이 어렸을 때 당신의 베이비 시터가 이프리트, 아마도 샤이탄 또는 다른 행성에서 온 다른 이국적인 여성이었으며 사제 나 마법사가 할 수 없는 몇 가지 트릭을 가르쳐 주었다는 소문이 있습니다!\"",
    "592474fc-6713-45ce-81dc-068be1d8688b": "\"소문에 의하면 당신은 특별한 마법을 가지고 있고 멘데브에서 아무도 본 적 없는 주문을 알고 있다고 합니다! 사람들은 당신이 용으로 변하고, 번개를 던지고, 하늘을 날아다니는 등 온갖 묘기를 다 할 수 있고, 특히 밤새도록 아무에게도 들키지 않고 사랑을 나눌 수 있는 이 주문에 특화되어 있다고 합니다. 마지막 주문은 어디서 따온 건지 모르겠어요. 의로운 빛의 전사가 아니라 평범한 병사라고 생각하겠지. 하!\" {n}윌서가 인자한 미소를 지으며 말합니다.{/n}",
    "f8ede594-b19d-4354-833d-591f53fa05ab": "\"소문은 당신이 {mf|swordsman|swordswoman}만큼이나 {mf|swordsman|swordswoman}을 잘한다는 것입니다. 왼손으로 무기를 휘두르고 오른손으로 주문을 시전하는지, 아니면 그 반대인지에 대한 열띤 논쟁까지 벌어졌습니다. 사람들은 검은 오른손, 주문은 왼손으로 잡는 쪽을 지지했지만, 확실히 하기 위해 당신의 실전을 보고 싶을 거예요!\"",
    "a8c0aeb7-2303-40bb-a363-dc564bea721a": "\"소문에 의하면 당신은 똑똑한 연금술사 중 하나라고 합니다! 당신은 모든 종류의 고대 공식을 알고 있으며, 먼지 한 주먹과 빗물 한 국자만 있으면 적을 치료하는 물약이나 부식성 팅크를 만들 수 있습니다. 어떤 이들은 최고급 달빛주를 만들 수 있다고도 하는데, 그래서 여왕이 {g|Nerosyan}네로시안{/g}에서 여기까지 왔다고 합니다만, 저는 그 얼간이들에게 단호하게 대가를 치렀습니다!\"",
    "bb7dc90f-2d54-42f7-80d0-cecf67963312": "\"소문에 따르면 당신은 완전 갑옷을 입은 기사보다 훨씬 빠르고 위험한 숙련된 파이터라고 합니다. 전장을 바람처럼 휘젓고 다니며 어떤 데몬도 당신을 따라올 수 없다고요. 누군가가 눈을 깜빡이기도 전에 {mf|그|그녀}의 1 초 전에 보이지 않았는데도 사령관이 옆에 서있을 것입니다. 마지막 문장은 제가 직접 생각해낸 것이고, 가능한 한 대화에 넣기 위해 최선을 다했다고 말씀드리고 싶습니다. 상급자가 언제든 뒤에서 나타날 수 있다는 것을 알고 있다면 경계를 늦추지 말라고 직원들에게 가르칩니다!\"",
    "342ee227-0b85-4985-9600-94aee18328c5": "\"소문에 의하면 당신은 도시보다 야생에서 더 많은 시간을 보냈다고 합니다. 어떤 책보다 땅의 흔적을 더 잘 읽을 수 있고 구름의 모양으로 사흘 앞의 날씨를 알 수 있다고 합니다. 그리고 그것은 당신을 따라 상처로 들어가는 것이 무서운 일이 아니라는 것을 의미합니다.\"",
    "dc42ae30-0cbb-4a61-8b0c-984d7ee2e464": "\"그래, 다 들었어. 할 말이 뭐가 있겠어요? 당신은 좋은 패를 받지는 못했지만 최악은 아닙니다. 천사가 되는 건 부담스러운 일이에요. 동정심과 동정심은 내 취향에 비해 너무 공허하고 요정 같으니까요. 지휘관에게 그런 게 다 필요하겠어요? 무의미해요!\"",
    "a7273279-1d00-4240-aad1-95a3a2c7fe8f": "\"당신은 아바다르의 여사제이자 모든 것의 질서를 지지하는 사람입니다. 내 십자군 지도력에 대해 어떻게 생각하세요?\"",
    "045ac82d-4dc7-4466-a363-c8fb8034b23f": "\"당신은 틀리지 않습니다, 사령관. 표준 장비는 갑자기 생긴 것이 아니라 수 세기에 걸친 캠페인 경험의 결과물입니다. 완벽하지는 않지만 다재다능하고 그것을 가진 군인은 어떤 문제에도 잘 준비되어 있습니다.\"",
    "be3d052b-b1f0-4c37-9aba-6311cad87388": "\"그래요? 그럼 해가 지면 바드들을 모아 드레젠이 우리 손에 넘어갈 정도로 용감하고 사나운 노래를 작곡해달라고 부탁해야겠어!\"",
    "341a0aea-6ceb-41fa-96ba-530c1a796828": "\"일리가 있습니다, 사령관님. 말씀대로 하겠습니다. 내일 아침 배고프거나 지친 채로 전투에 나서는 병사는 없을 겁니다.\"",
    "26133103-f3db-4f65-bf97-52f1acf396fc": "\"당신은 다른 공급 업체가하는 일만합니다. 실망스럽지만 놀랍지는 않습니다. 가격을 공정한 수준으로 낮추면 드레젠에 머물 수 있습니다.\"",
    "fc0d6cc1-4176-42d9-86ec-78687ecce6dd": "\"당신이 가져야 합니다. 대신 당신을 보호해주길 바랍니다.\"",
    "6fd9ea4f-032f-453b-8095-1973c4759762": "\"손톱깎이를 사고 싶으세요? 왜 안되겠어! 하지만 먼저 돈을 보여주세요\"",
    "65effab4-7a49-4384-a897-fbd9fe0c9766": "\"당신은 내 믿음을 시험해보고 싶습니까? 합리적인 요청입니다. 우리는 사악하기로 유명한 적들에게 둘러싸여 있습니다. 어떤 이단자는 성직자로 위장해 방어자 대열에 침투하려 할지도 모릅니다. 그래서 아바다르에 대해 말해주길 원하십니까.. \"",
    "eb3dbefb-456b-4ea2-b783-83f998970698": "\"내가 착각하지 않았다면 당신은 아시마르인가요? \"",
    "5e91499f-9b7d-4f20-8603-bdf7208d38e1": "\"당신의 힘은 비참함과 파멸뿐입니다! 상인이 언데드 군대에서 어떻게 살아남을 수 있을까요? 그들은 아무것도 필요하지 않아요! 하지만 좋은 일이지. 적어도 강령술사는 항상 마법 재료가 필요하니까. 당신의 신성한 힘 때문에 파멸하기 전에 재고를 바꿔야겠어!\"",
    "4d383353-064e-4f85-8643-b92f3d8e2072": "\"당신의 공급은 어떤 와인 가게도 자랑스러워 할 것입니다. 십자군에 정말 이렇게 많은 알코올이 필요합니까?\"",
    "3df6a0b1-74d4-4c2f-96c0-358dabfb1727": "윌서 감스 호출하여 주문했습니다.",
    "9fa4d273-f657-4222-b412-f70a3cc8add3": "삼킨 아르시노에.",
    "359a36ad-439a-4a00-9fc4-1786bbc1ba5e": "애꾸눈 데빌을 삼켰다.",
    "310f6237-133e-4858-bc27-c9f42022f3e6": "윌서 감스가 그의 부적을 지키게하십시오.",
    "c1bd2d5e-27b6-41dc-b344-d1db417ea006": "상인에게 당신의 \"기적적인 \" 손톱을 팔았습니다.",
    "39925dc6-37df-4f21-9b56-4aa62bd10ff1": "[선물 수락] \"고마워요, 윌서\"",
    "c2ed57bd-2abf-4871-967b-afbe2221b657": "[돈 수락] \"감사합니다\"",
    "ec021fc9-a989-4527-b9ca-fdc788e51947": "[아르시노에 포식] \"당신은 드레젠을 떠나지 않을 것입니다. 아무도 살아서 여길 떠날 수 없다\"",
    "320d83e0-eaf1-498d-9baf-ed9a25cdd0fc": "[애꾸눈 데빌 포식] \"여기서 우리의 협력은 끝이다\"",
    "bc0b5242-142f-4882-a9a5-44584feb73b2": "[금화 500 주기] \"그리고 이것은 치유사에게 줄 것입니다. 다른 건요? 말을 훔쳤나요? 가게를 불태웠나요? 할머니를 찔렀나요?\"",
    "0d751153-2e72-4e24-935d-aac796fd514e": "[금화 500 주기] \"충분하다 \"",
    "fafa46d9-2153-4542-9691-265e016f4c6e": "[금화 1,000 주기] \"정의가 이루어졌다\"",
    "ef5526d8-4d44-479f-b133-cb6bda282f40": "{n}금색 안대를 한 키가 작고 통통한 티플링이 발 사이에 씹던 담배를 뱉어내고 보석으로 장식된 담배 상자에서 한 모금 더 물고 있습니다.{/n} \"사령관님, 좋은 하루 되세요! 애꾸눈 데빌의 상점에 오신 걸 환영합니다!\" {n}그의 자랑스러운 태도를 보면 모든 단어가 대문자로 시작하고, 심지어 대문자로 계속 이어지기도 합니다.{/n}",
    "14b48dd9-823b-4c15-b8a7-91d1dda9cbee": "{n}금빛 수놓은 성직자 예복을 입은 여인이 공손한 인사로 당신을 맞이합니다. 어스름한 얼굴에 녹은 금빛 눈동자가 밝게 빛나고 있습니다.{/n} \"사령관님, 안녕하세요! 제 이름은 아르시노에입니다. 저는 {g|Absalom}압살롬{/g}에 있는 {g|Abadar}아바다르{/g} 사원에서 온 전령이며, 요새의 방어자들이 성직자의 도움을 받을 수 있을 것 같아 이곳에 왔습니다\"",
    "e28c992a-626a-4372-ab04-5bef65bcad58": "{n}아르시노에가 요새를 못마땅한 눈빛으로 쳐다봅니다.{/n} \"데몬들이 이곳 요새를 완전히 방치했습니다. 그들은 완전히 혼란에 빠졌어요. 하지만 이건 우리 손에 달렸어\"",
    "36041381-238a-4ca4-b36b-ca1dae028889": "{n}아르시노에가 정중하게 고개를 숙입니다.{/n} \"기꺼이. 드레젠보다 더 차분하고 정돈된 곳은 한동안 보지 못했어요. 성벽 밖에는 상처와 악, 혼돈이 있지만 요새 안에는 평화와 질서가 있습니다. 모두가 자신의 임무를 수행하며 게으르거나 게으른 사람은 아무도 없고, 우리 전사들은 승리를 앞당기기 위해 최선을 다하고 있습니다. 저는 이곳에 있는 것이 행복합니다. 아무리 말해도...\"",
    "33e5f08a-c8b9-458b-99b8-da38aeed7d64": "{n}아시노에가 숙련된 치유사의 기술로 빠르게 당신을 조사합니다.{/n} \"상처가 바로 여기 있었군요? 그리고 사라졌다가.. 다시 나타났다.. 놀라워요! 아니, 그런 마법은 처음 들어봐요\"",
    "bf40d13c-e528-449f-b4d1-7b6dca7666d2": "{n}윌서는 마법사답게 셔츠 밑 어딘가에서 꽤 큰 지갑을 꺼냈다.{/n} \"녀석들이 한몫을 하기로 했어. 사령관님, 그동안 저희를 돌봐주셨으니 저희도 돌봐드리기로 했습니다. 이 선물을 받으세요. 마법의 반지나 새 투구를 사주시면 정말 기뻐할 거예요\"",
    "e9d2e785-a595-4180-af17-ab5d0a824645": "{n}눈꼬리에서 움직임이 느껴지지만 다른 것은 보이지 않습니다. 아루샬래는 마을 사람들의 꿈을 엿듣기 위해 아주 잘 변장하여 눈에 띄지 않고 있습니다.{/n}",
    "a6810d78-1036-46a5-8e34-6f136a75546e": "{n}분기장 감스가 행복한 미소로 여러분을 맞이합니다.{/n} \"예상치 못한 깜짝 선물이군요! 사령관 {mf|그|그녀} 자신이 우리를 도와주려고 심연에서 돌아왔어요!\" {n}병사는 오랫동안 길을 잃은 탕자 {mf|아들|딸}처럼 당신을 곰 포옹으로 껴안아줄 준비가 되어 있는 것 같습니다.{/n}",
    "ffbf0d11-2de1-4b54-948a-ead6b6694b5e": "{n}아시마르가 당신을 섬뜩하게 바라보고 있습니다.{/n} \"내 서비스는 여전히 당신의 처분에 달려 있습니다. 이것은 내 신의 명령입니다.\"",
    "e29249b6-2511-405d-9628-cf80eba9c792": "{n}수염을 기른 분대장이 고개를 끄덕여 줍니다.{/n} \"무엇을 도와드릴까요?\"",
    "68f673d5-7b83-4d5c-8a8f-70d8fb877197": "{n}인상적인 수염을 기른 건장한 병사가 활짝 웃으며 맞이합니다.{/n} \"윌서 감스, 캠프 분대장입니다. 무엇을 도와드릴까요?\"",
    "96fff3d0-ff14-4077-9f03-86b7f3368e8e": "{n}소령이 약간 얼굴을 붉힙니다.{/n} \"당신을 위한 선물이었는데.. 하지만 시키는 대로 할게요. 오늘 저녁에 사령관님의 건강을 기원하며 축배를 들겠습니다\"",
    "02a94d54-c8c9-4f1c-b1b7-6926ab53eb85": "{n}부사관이 평소의 미소를 지었지만, 곧 사라져 버렸어요.{/n} \"대단한 행군이었죠, 사령관님? 백만 년이 지나도 잊지 못할 겁니다. 문둥병자의 미소를 생각할 때마다 떨리는 것을 멈출 수 없습니다.\"",
    "bfcae50c-ad1a-4aed-9c3b-5905012fb849": "{n}부사관이 얼굴을 찡그리고 있습니다.{/n} \"이런 말 하긴 싫지만 문제가 생겼습니다. 병사들이 캠프에서 실종되고 있습니다. 하루, 때로는 이틀씩 실종되다가 정찰병들도 눈물을 참을 수 없을 정도로 심하게 훼손된 시체를 발견하곤 합니다. 전쟁 중에 온갖 끔찍한 일을 겪었지만, 유해들을 보면 등골이 오싹해집니다. 자주 일어나는 일은 아니지만 보통 한 달에 한두 명씩 전사합니다. 큰 틀에서 보면 사소한 손실이지만 한동안 이런 일이 계속되어 왔어요. 당신이 심연으로 떠난 직후부터 시작된 것 같아요.\"",
    "9614942e-a297-48b3-b67d-5e73b3529d37": "{n}부사관이 겸손하게 시선을 낮춥니다.{/n} \"아니요, 선물을 받아 주셔서 감사합니다\"",
    "66d6f605-bba8-4930-9743-72123282ef90": "{n}부사관이 최근 땜질한 흔적이 있는 장비 더미를 살펴보고 있습니다.{/n} \"병사들의 장비에 약간의 문제가 있습니다. 군대에는 누가 무엇을 받을지 결정하는 기준이 있습니다. 하지만 이 기준은 케나브레스 주변에서 싸울 때만 유효하죠. 말할 필요도 없이, 세계상처 안의 조건은 완전히 다릅니다.\"",
    "6383b5a8-7f7a-4fe4-9916-62bfe3d06c37": "{n}부사관이 수줍은 듯 고개를 돌립니다.{/n} \"정말 할 말이 별로 없어요.. 저는 케나브레스에서 평범한 가정에서 태어났어요. 교육을 받았고, 읽고 쓰는 법을 스스로 배웠죠. 군대에 징집되어 일선에서 방패병으로 3년을 보냈죠. 제대 후 석공 길드에 들어갔고 조선소로 자리를 옮겨 선장이 되었어요. 이오바리아로 두 번 항해하고 물건을 가지고 돌아왔어요. 돈도 좀 벌고 집도 지었지만 아직 가정을 꾸리지 못했어요.. 이 전쟁이 끝나고 나서야 할 것 같아요.\"",
    "0231c999-e96d-4ece-af37-28465d1a3ac1": "{n}부사관은 평소보다 마르고 안색이 이상하게 창백해 보입니다.{/n} \"사실, 상황이 암울해 보입니다. 폐하께서 이즈로 떠나신 후 보급 열차가 불규칙적으로 도착하기 시작했어요. 병사들을 먹여 살려야 하는 상황에서 개한테는 먹일 수 없죠. 야영지마다 밤에 몸을 녹일 나무가 두 그루도 안 됩니다. 갑옷을 고칠 재료도 없고 화살도 부족하며 물약 한 방울이 귀한 보물입니다. 이대로 가다가는 데몬들보다 우리가 먼저 죽어버릴 거예요\"",
    "027a06d8-98b5-4a5e-9e36-f5e954934ec2": "{n}부사관이 고개를 숙입니다.{/n} \"항상 그렇듯이, 당신은 자신의 안녕보다 다른 사람들의 안녕을 우선시합니다. 그래서 병사들이 당신을 좋아합니다. 캠페인에서 단순한 분대장이란 무엇인가요? 사령관님만 괜찮으시다면 작전은 멈추지 않을 겁니다\"",
    "d6daad7e-a0bc-48bf-8749-23974ba945ac": "{n}부사관이 미소를 지으며 목소리를 낮춥니다.{/n} \"사령관님, 드릴 게 있어요\"",
    "bad5fa38-0e6a-47af-8949-4a1c87fc8104": "{n}티플링은 전혀 슬퍼 보이지 않아요. 그는 당신의 돈을 재빨리 주머니에 넣습니다.{/n}",
    "87c87bd6-e12e-4e36-a120-3d04f2e26beb": "{n}티플링이 정중한 인사로 당신을 맞이하고 즉시 교활한 목소리로 말하기 시작합니다.{/n} \"안녕히 가세요, 아, 심연에 예의를 갖춰서! 사령관님, 제가 - 아니, 제가! - 불만을 제기해야 합니다! 당신의 동반자, 케나브레스 아래 동굴에서 온 그 여자, 털이 너무 많고 건방진 태도를 가진 그 여자... 누구인지 아시겠죠?\"",
    "4f78aa4e-433c-4b71-80e3-7ff0ff1ea796": "{n}티플링이 기분 좋게 고개를 끄덕입니다.{/n} \"알았어, 알았어. '네 문제를 안고 심연으로 가라, 어리석은 데빌 새끼야.' 걱정 마, 기분 나쁘지 않아. 내가 십자군 몇 명을 여가 시간에 경호원으로 고용하려고 하면 십자군들이 화를 낼 것 같아?\"",
    "ded93436-2c9e-49c9-8d49-deefea7df487": "{n}티플링이 턱을 문지른다.{/n} \"사령관님이 저를 잡을 날이 올 거라고 했지만, 전 믿지 않았어요! 숨기는 게 무슨 소용이겠어요? 난 다른 상인들보다 더 나쁘지도, 더 나쁘지도 않아요. 거래는 절대 놓치지 않아요. 우리 상인들이 다른 성기사들처럼 맹세를 하지 않는데는 다 이유가 있습니다. 거래는 도덕이 아니라 생존을 위한 맨주먹 싸움입니다!\"",
    "49f9558d-91d4-4449-ae84-4b97cecb6930": "{n}티플링이 한숨을 쉽니다.{/n} \"글쎄요, 이런 제안이 매일 나오는 것은 아니라는 것을 알고 있습니다. 그러니 벌을 받겠습니다. 에온을 이길 수 있다고 생각한 내가 부끄럽군! 다른 벤더들에게도 시도하지 말라고 말할게요\"",
    "97ec4655-129d-4a6b-a3d6-cd8d91329c83": "{n}티플링은 그의 유일한 눈으로 당신에게 윙크합니다.{/n} \"언데드를 상대하는 건 정말 용감한 일이야. 많은 이들이 반대하겠지. 하지만 네가 계속 승리하고 데몬들을 {g|Worldwound}세계상처{/g}로 밀어 넣는 한, 아무도 널 막을 수 없어... 공식적으로는. 비공식적으로는, 방심하는 순간 데몬들이 널 산 채로 잡아먹을 거라고 확신해. 적어도 자신의 경호원으로부터의 공격을 기대할 필요는 없습니다. 죽은 자를 뇌물로 매수할 수는 없으니까요\"",
    "4ab65b6f-5d42-4ed7-8b8c-29288a00eb0a": "{n}윌서 감스의 미소가 찢어진 듯 억지로 웃고 있습니다.{/n} \"발언 허가합니다, 사령관님\"",
    "2519a8bf-f4c2-479e-ad20-0f493d5c179e": "{n}윌서는 우울하게 얼굴을 찡그리고, 그의 온정은 순식간에 사라졌다.{/n} \"그녀는 어떤 엘프 지원자를 찾고 있었다. 어느 텐트에서 자고 있는지 알고 싶어 했어요. 처음에는 멘데브의 전령인 줄 알았어요. 확실히 우리 일행은 아니었죠. 하지만 이제야 모든 게 수상쩍다는 걸 알았죠.\" {n}부사관이 걱정스러운 눈빛으로 당신을 쳐다보네요.{/n} \"그녀는 그때 일종의 스파이였어\"",
    "c77560a2-1916-4a1c-8dca-79df24a65070": "{n}윌서가 심각하게 고개를 끄덕입니다.{/n} \"녀석들이 기뻐할 거야. 이 짐승들을 찾아서 복수하고 싶어 안달이 났거든.\"",
    "9d8d3095-135f-4d34-a342-737d6f693fa4": "{n}윌서가 주머니에서 작은 인형을 꺼낸다.{/n} \"당신은 오랫동안 사라졌지만 우리는 사령관을 포기하지 않았어요. 우리가 만든 이 장신구를 보세요. 병사 중 한 명이 칼을 잘 다뤄서 나무토막으로 조각한 다음 위저드인 다른 병사가 마법을 걸어서 만들었어요. 매일 밤 한 병사의 손에서 다른 병사의 손으로 옮겨 다니게 했고, 이 장신구를 든 병사들은 어떤 신을 믿든 상관없이 당신의 영혼을 위해 기도했습니다. 사제는 그들의 기도가 들리고 이 작은 장신구는 이제 성물이 되었다고 합니다. 돌아왔으니 가져가세요. 이건 우리 모두의 선물입니다.\"",
    "bddd9529-dee9-4aa1-9728-d034632bdd07": "{n}윌서가 정중히 고개를 숙입니다.{/n} \"당신 덕분에 우린 아직 살아있어요. 굶주림과 추위, 보급품 부족으로 우린 다 끝났다고 생각했습니다. 하지만 {mf|그|그녀}의 시작한 일은 사령관이 반드시 끝낸다는 사람들의 말은 거짓말이 아니었죠. 자네가 우리를 곤경에서 구해줬어. 정말 고마워요\"",
    "dab413e4-ae94-4912-b540-62d0eb2fde95": "{n}윌서가 우울하게 한숨을 쉬며 말한다,{/n} \"충분히 그렇겠지. 이 부분에서 미쳐버리고 싶지 않다면 마음을 단단히 먹어야 합니다. 그러니 마음을 굳게 먹겠습니다.\"",
    "3a86222e-bcf8-4ef4-99df-01b304007754": "{n}윌서가 수줍게 웃습니다.{/n} \"내가 우리 성전사들에게 술 취하기를 부추기려는 건 아니야. 다 좋은 뜻으로, 스트레스를 날려버리기 위한 방법이지요. 병사들이 모닥불 옆에 모여 산 자와 죽은 자 모두를 기리기 위해 잔을 들 수 있다면 삶은 계속된다는 것을 상기시켜줄 것입니다. 하지만 과음하거나 임무에 방해가 될 정도로 술을 마시는 사람은 제게서 한 방울도 받지 못합니다. 술 취한 사람보다 더 우울한 광경은 없습니다.\"",
    "9541f020-1e5b-4a31-83c2-a38bc8aef960": "{n}윌서가 미소 짓고 있는데, 그의 눈에서 눈물이 반짝이고 있습니다. 그가 당신을 곰 포옹으로 껴안으려는 것을 간신히 참는 것처럼 보입니다.{/n} \"고마워요, 중령님. 정말 감사합니다! 죽은 사람들 중 다수가 제 친구들이었어요. 당신을 위해 그 피규어를 만들고, 당신이 심연에서 무사히 돌아오기를 기도하고, 그 선물을 위해 힘을 보탠 것도 그들이었죠. 당신이 일반인을 얼마나 아끼는지 모두에게 전할게요! 영원히 감사하겠습니다!\""
}