{
    "18cd6ea1-0cf0-4ce6-b1cd-1a08fa6b39f6": "\"A fine day to you, Commander! Welcome to the One-Eyed Devil's Trading House! Wares of your choice and a whole lot more — you name it!\"",
    "6a4ebdfc-119e-477a-9192-ccaf65183239": "\"A fine day to you, Commander!\" {n}After greeting you loudly, the tiefling looks around cautiously and continues in a whisper:{/n} \"Tell me, is it true that {g|Iomedae}Iomedae{/g} herself made you her chosen one? I ask because there are rumors in the army... And I've been offered a tidy sum to procure a few of your nail clippings. Some believe they heal all disease! It's up to you, of course, but if you want to make some money... What do you say?\"",
    "51c8c94e-6678-4108-a9ee-01cefc8b8064": "\"A gift? To your commander? Sounds like insubordination to me!\"",
    "057d54f3-0842-42fd-ba8b-4f9ccf4e5aab": "\"A thousand gold at least! The item is Chelaxian! A lightweight blackened blade sharpened more finely than an Absalom barber's razor, and so well honed you could balance it on a thread! It's worth a thousand gold easily!\"",
    "57be89c5-4f84-4ce3-bb7e-325a2f356893": "\"A trader? No, no! There is no trade in the temple. Who would trade with us? I make sure everyone is fed, and their needs are met. Whenever anyone brings anything to the temple, they give it to me. Have you brought me something? Or, perhaps it's the opposite, and there's something you wish to take? Everyone is free to take what they need.\"",
    "b81be72b-5d36-4f31-8e49-e490b752f2d1": "\"A trading house? It's just a shop!\"",
    "7b923e47-f471-4083-8138-091687c44104": "\"Abadar is the god of cities, the patron of trade and civilization...\"",
    "895a2d2b-ebfc-4015-ab53-8a5eda8ff7c9": "\"Abadar, I beg you, strike down this unholy beast! Don't let my death go unpunished.\"",
    "493fa0d1-80bb-46fe-aa57-095176f9bf5a": "\"Actually, I like it better here than in town. The place is roomy, the food is plentiful, and the ingredients for my experiments grow underfoot... Best of all, there are no busybodies to get on my nerves, ask what I'm brewing, or demand I give them money!\"",
    "55f998f6-1eb2-432e-8a95-7809a49e32c4": "\"Add these funds to the campaign war chest, we'll get more use out of them that way.\"",
    "7498be02-2d63-46e6-b0f8-84b0a29c8bc4": "\"Ah now, don't be modest. I can tell right away that you come from a truly noble line.\" {n}Without so much as a twitch of his delighted smile, the demon shoots Woljif a glare.{/n} \"And I will be most obliged if you'd take your hands off my wares before I rip them off. Hasn't anyone ever told you not to provoke a... halfling?\"",
    "d70a59d8-32a5-4ad8-a259-6aafcb551b04": "\"Ah yes, a week doesn't go by without some dimwit boiling over! Well, they don't pay me to explain the difference between allies and enemies, {g|devils}devils{/g} and {g|demons}demons{/g}, Lord {g|Asmodeus}Asmodeus{/g} and all the riffraff like {g|Baphomet}Baphomet{/g} and Deskari. So they can go hang!\" {n}The tiefling spits between his feet and swiftly places another pinch of chewing tobacco in his mouth.{/n} \"Here's what I think: you like it — you buy it. You don't like it, keep moving. If you're spoiling for a fight, take yourself off to the tavern!\"",
    "0333fea4-72ab-4029-80b1-3ded1c28659b": "\"Ah, Commander... If I'm a typical vendor, then you're a typical guild inspector.\" {n}The tiefling chuckles.{/n} \"Well, it's my own fault. I thought I could outsmart an aeon! You may be judge and jury, you still don't miss an opportunity to turn a profit, I see! So naturally, due to my deep respect for you, I will make a modest donation to the treasury. For the good of Drezen, as they say!\"",
    "dc3f9c7f-a77b-40ea-9901-3597fccc1a23": "\"Ah, that depends! There was a time when I had nothing in my pockets but holes. But did I consider myself poor? No! I considered myself a rich man who was temporarily down on his luck. Optimism is important not only on the battlefield, Commander! You are the leader of a victorious army that will be chopping all the demons into mincemeat sooner or later. I am the owner of a trade empire, which, as you see... is only starting to grow!\"",
    "579ee193-95a3-4d95-9791-04a22487bf4f": "\"Ah, there you are. Welcome back! The sea spared you this time, I take it. You know, I just got some new additions to my stock. Would you like to have a look?\"",
    "09bb620d-56dd-4e58-8acb-be80c1b3bfa6": "\"All the soldiers talk about is your musical talent. That's good, in a way, because lots of recruits started joining us just to listen to you play. Then again, if you decide to start singing in the middle of the camp, it might end in mass dereliction of duty, because even the sentries will leave their posts so as not to miss it!\"",
    "ffd25567-c841-49e6-991c-87d0b3ee9a27": "\"And this is your idea of fortifications? Pathetic!\"",
    "c819c57a-9f05-4477-b263-978356e1b849": "\"And what, pray tell, are we supposed to talk about? All right, bring her here — let's see who she is and what she has to say.\"",
    "b993443e-68f6-4de8-a450-4508d4d260cf": "\"And you've got yourself quite the troublesome pet. I could understand a serious battle dragon, but this misbegotten thing with dragonfly wings? She gives you as much trouble as a flock of hundreds of sparrows, and what good does it do you? It's bad business to associate with such creatures. I prefer devils, myself, as the terms are clearly laid out in the contract...\"",
    "2792aad6-8c18-40fe-9855-0b3e57018824": "\"Anyone who puts out to sea without preparation won't be coming back again.\"",
    "775b4068-a753-4d9f-bfac-a9f77848a1ab": "\"Anything you could possibly need on your travels. Weapons, armor, potions, scrolls... Should you return from your voyage alive, don't forget to stop by — I often have new wares to sell.\"",
    "ae0d9a32-a33b-41bd-9466-78e884668059": "\"Apologies, Commander!\" {n}The quartermaster stands at attention, but gives a decidedly repentant sigh no drill sergeant would approve of.{/n} \"Don't know what I was thinking. A gift... I'm such a dolt, that's what I am. My bad, this won't happen again, you won't catch me putting another toe out of line.\"",
    "d4fc4ed4-40f5-4c9f-8346-c7ae91154f5a": "\"Are any of your potions for sale, Maitresse?\"",
    "068965fd-906e-4d9f-add3-4b07d8a3e601": "\"Are you a trader?\"",
    "76e1791d-04b1-49ad-a705-392129a20db9": "\"Are you going to manage the fortress now?\"",
    "42a75ccb-4c4e-4cd5-bcf4-81472ca1973c": "\"Are you telling me that you're acting peacefully and you're not attacking anyone?\"",
    "d5097a3f-40e1-4884-a767-83156e153274": "\"As before, I can help you cast the necessary spells. And if you wish to recuperate, I will make sure that your rest is not disturbed.\"",
    "3c183737-2f3d-40ce-9faf-1c6c18257783": "\"As if! Did you really think Millorn would be hoist with his own petard like a ham-fisted apprentice? Not going to happen!\" {n}The alchemist scoffs.{/n} \"I blew up my laboratory when those parasites decided to seal it up. The investigators can bugger off, and so can the taxmen!\"",
    "25194a90-0eed-4733-8c3a-6e262a796226": "\"As you wish, Commander. Although it feels wrong — we've collected money for you, and now it will come back as our own wages. You certainly are generous!\"",
    "bd335278-17c7-47ac-88f1-3799696c5795": "\"Asmodeus is great! It's so good to meet someone here who shares my faith. I've grown weary of the long faces of those self-righteous paladins.\"",
    "6a7ca243-87c8-4dcd-b665-ab6e46acb2ad": "\"Away from the world of mortals, at the very roots of creation, in the place where the Abyssal darkness verges on the great nothingness, lies Ishiar. The endless primeval ocean that spawned all and will someday consume all. The proud demon lords with their realms are naught but flecks of foam on its surface.\"",
    "fe5edbe5-90b1-499a-9ce4-7d4faae2d95e": "\"Be glad you're still alive. Don't mess with her again.\"",
    "87b9c50d-81da-49b9-89e7-e96cd781dbb2": "\"Because I believe in his philosophy. Cayden is a joyful god, and a brave one, and he doesn't try to change the world to suit himself. He appreciates simple pleasures and admonishes those who don't express their feelings. The way I see it, he's the best god for most mortals. Probably because he was a mortal himself and knows what it's like better than most\"",
    "b48bcbf8-1bbd-40c3-b51a-5f4e3b6cadfb": "\"Because all the people here are no better than animals now!\"{n} Dyra yells with surprising anger, before being overcome with coughing. Wiping her mouth, she continues:{/n} \"Our forefathers lived in the city — like you. Our people love to reminisce about armies, knights, crusades... But I couldn't care less about that. Savages with clubs can fight a war. Only civilized folk can buy and sell!\"",
    "8dd17c14-b7a8-4704-afd8-649ed1ffbd78": "\"Before you set sail, come and see me.\"",
    "b0e73418-92e0-4845-9afe-8a2f5e4458bd": "\"But a few years ago, something started gnawing at me. I got this feeling like I needed to go home, that there was a storm headed for my native city. And when there's trouble in Mendev, there's only one thing to do — you go to the recruiter and sign up for the army. And so I did. At first they wanted to make me an infantry sergeant, but then they decided I'd be a better fit in the supply department. I can take care of army property, and I'm pretty handy around a warehouse, not to mention I know how to manage a band of helpers. And so that's how I became a quartermaster.\" {n}Wilcer gives you a shy smile and shrugs, as if this were a wholly unremarkable story typical of any crusader.{/n}",
    "b6cde7b6-d980-46c4-9d98-9f95bad6067d": "\"But don't worry about it, I'm not judging you. Asmodeus forgive me, but if you had the power of a fey or an {g|azata}azata{/g}, that would be a disaster!\"",
    "441fb116-edfd-4c19-b8f6-5259809dce27": "\"But the scouts brought news just the other day. They say it's the work of one band of demons — vile beasts, even worse than the rest. We're almost at the end of our tether. The lads are asking you, Commander — give us the word to track them and hunt them down like the cursed monsters that they are. We want vengeance.\"",
    "3661449b-dbd4-4f70-95ae-6eb522f6ac24": "\"By the Nine Hells, you're one scary-looking customer! No wonder people are fleeing the city. But don't worry, I won't cut and run. As long as you have gold, I'll have goods for you.\"",
    "dcbbc166-292b-4f76-afc4-c929b02af3ff": "\"Can I? Of course I can. I have plenty of stuff — some of it I dug up, some was carried here by the river, some of it I got through trade... Except that does not mean I will share it! Giving out supplies for free would be too much. I crawled underground to get away from the beggars like you, and now you're pestering me even here? Pah! But I guess we could trade.\"",
    "7c822b25-f219-4a9e-8e06-d9a308fb2c1d": "\"Can you give me some advice on how to heal it?\"",
    "95197509-43a9-4058-9f0a-eff0040131db": "\"Can you help me with something before the attack?\"",
    "17a0edda-3227-43b7-b125-17bfb69a4afd": "\"Careful there, Commander! I dropped my explosive reagents somewhere around here! Then again, I may have just eaten them accidentally... I kept them in the same pocket where I keep my chocolate-coated nuts for snacking.\"",
    "62bf303b-60f6-4e73-a8da-d9f95a096722": "\"Certainly, certainly!\" {n}The tiefling gives you some gold coins, then wraps your nail clippings in paper and stows them in one of the purses hanging from his belt.{/n}",
    "eb126a87-372e-4986-8794-8d4df52ba52e": "\"Champion, how could we allow this child to remain in the hands of this cruel creature? Normally, I would say we have no right to deprive a child of their parent's love, but... these creatures do not know love.\"",
    "4c87cf4e-360d-4ffe-9441-c82a6ff74595": "\"Come again!\"",
    "26b4efc6-b122-49c1-bc0a-b330826cc402": "\"Come back soon. With gold!\"",
    "3ba0c2f2-c4d1-41f1-9a36-0e992b36b05c": "\"Come here, sailor.\" {n}The fat, goggle-eyed creature with unhealthily pale skin gives you a welcoming smile, its maw filled with small, sharp teeth.{/n} \"Going on a voyage? Good, good... Don't forget to buy everything you need for the journey. You do want to come back, don't you?\"",
    "0bd4c18a-e386-47ff-8972-ca51adce70e9": "\"Come over here, landwalker, we need to talk.\"",
    "5e041149-7dd1-45c3-96f0-41d7c41886b3": "\"Come over here, landwalker.\" {n}The fat, pale-skinned creature is squinting with visible displeasure, shielding its bulging eyes with its webbed hand.{/n} \"It's so disgustingly bright, even in this cave... Why don't you come with us on a voyage? I can sell you everything you need for the journey. You do want to come back, don't you?\"",
    "f000e4fe-77f7-45c7-a77b-149e8b540f09": "\"Come see my merchandise. Why not buy something? Surely you don't want to be swallowed by the dark depths too soon? Want to keep walking on your dry land, don't you?\"",
    "081e1429-d188-4980-952d-3525d3524960": "\"Come, sailor, come — buy my wares, spare no coin. You won't have much use for it at the bottom of the sea.\"",
    "cb1963a4-bd10-4b81-9294-1785e27abe6b": "\"Commander!\" {n}Quartermaster Garms looks mildly embarrassed.{/n} \"So sorry to distract you, but I could use some advice.\"",
    "a85af53f-a012-455b-b5e3-4eff52609109": "\"Commander, I'm glad the Abyss did not take you.\"",
    "f81b7df8-c696-47ad-aeb2-2bf2b741d4e8": "\"Commander... I see there's no room to negotiate or appeal to a higher court. Well, so be it. I have no idea how you'll keep trade going here using these methods... but I suppose that's no longer any of my business. Farewell!\"",
    "d1fba6ad-a3b4-4ded-8f0b-167755b2bfc1": "\"Damn it! You again, soldier!\"",
    "be7e0038-cea2-4d33-828d-464199231d92": "\"Demons have invaded the city. Kenabres is burning.\"",
    "5e9a7c70-72f3-4e8b-90a4-0a50031f8b7d": "\"Do as you please with him. Why should I interfere?\"",
    "d4ecf965-58dc-4b7f-a160-8e47412ee1fe": "\"Do you have to ask for something in return? Fine, fine... My treasure hoard held many magical trinkets, you see. They're still mine, so I can summon them here and sell them to you. You'll pay any price just to get my trinkets, won't you? Yes, you will, I can see it in your eyes! If only I could remember what I had back there... Tell you what: you keep exploring the islands, and in the meantime, I just might remember a thing or two from my collection.\"",
    "66224a2d-b7df-4dfd-a566-9b65a9af3de6": "\"Eh... A little bit of everything. What's an officer to a soldier? A strict father. So what does this make a quartermaster like myself? Something like their mum, that's what. I make sure the lads have everything they need to defeat the enemy and come back from battle in one piece.\" {n}Wilcer starts ticking off his fingers.{/n} \"That means food, firewood, medicine, tents, mended clothes, fixed weapons.\"",
    "8a21f3e1-0ba8-470c-8f38-7cc551de5f1b": "\"Eh? Who's there?\" {n}The dwarf's tangled red hair is matted with slime of dubious origin, and there are strands of web and a gnawed spider leg caught in his beard. Countless bags, test tubes, and alchemical tools hang off the belts that crisscross his body, and a large, ugly purple growth mars his neck.{/n} \"Who's making noise up there? Are you the ones making this racket?\"",
    "cb1cfd8d-2503-43d1-95aa-b68d31b749d8": "\"Equip the soldiers as you see fit.\"",
    "5998d6fd-67c2-401b-b89d-00b34ec72991": "\"Every story is more unbelievable than the last. But, of course, I enjoy them all immensely. They're quite entertaining. I of all people should know that it's our actions that define us, not our origins or the source of our powers. The Worldwound brought thousands of unfortunate souls to Golarion, and their only sin was a blood tie to the Abyss. They had no part in this terrible war. Are they evil? Not a chance. I don't give a damn what evil and what sins were used to forge your sword, so long as you use it to cut down demons and lead us to the Worldwound.\"",
    "5028fded-4b68-4ac4-84dd-609c4fb037da": "\"Farewell!\"",
    "83b52e7e-1078-4dc5-9873-5f835119e7b4": "\"Go, then. I will remain here and listen to Ishiar with my son.\"",
    "e5cb5cde-6f43-41a1-b611-aac3a781bbe3": "\"Go. If you find coins, or something valuable, come back and we'll trade.\"",
    "91fc69c8-cfd8-41df-99a2-17b98df73522": "\"Good afternoon, Commander! Thank you for ordering the return of my stolen dagger! I'll admit that accepting it from the hands of your chastened companion was... pleasant compensation for the damage done!\"",
    "02a9987f-289a-4d63-a86a-7e1b5242f61d": "\"Good day, Commander! Ah, but you've outdone yourself yet again... You hired Kel Five-Knives, didn't you? Have you any idea what kind of a person he is? In {g|Cheliax}Cheliax{/g}, he robbed a dozen officials, two dukes, and three Hellknight warehouses, and then his gang caught a judge and hanged him for sentencing some rioters to death! The strangest part is they gave away the loot to the common rabble. Hmpf, I don't know which part is the most upsetting! Far be it from me to tell you how to live your life, but it doesn't do you any good to associate with such cocky dimwits...\"",
    "33cb0b56-1ae5-4649-afbc-0cbf6cc47025": "\"Good day, Commander! I'm pleased to say the five hundred gold coins you sent to reimburse me for the stolen dagger safely reached my hands and did not disappear into the pockets of, ah... a certain rather predatory companion of yours! I am grateful to you for your fairness.\"",
    "730097b0-22a5-4dee-bbbe-78db9c6db31b": "\"Goodbye.\"",
    "b57fae49-be0c-4f33-af37-f77507ded0ab": "\"Got gold?\" {n}The toothy chest stares at you with hungry eyes.{/n} \"Give me gold. I want gold!\"",
    "de14c1de-c638-4dc7-8c7c-615681921f7a": "\"Great! And those who distinguish themselves can be rewarded with tokens of appreciation from the Commander. A sturdy breastplate for some, a fine bow or a sharp dagger for others. We can use it to make a small but resilient band of the finest soldiers for the rest of the army to look up to!\"",
    "b79f568a-9dd7-4fd0-82b6-8d3605b54504": "\"Hail, Commander. Drezen will be ours! All the troops have faith in you.\"",
    "ebe358ea-c737-4767-8e53-4447455245c4": "\"Have the recent losses not taught you anything? I want the soldiers to be ever vigilant and ready to fend off a surprise attack.\"",
    "448e7d0d-b8c7-4726-a5ae-f3675d76d2e5": "\"Have you heard about my new powers? What do you make of them?\"",
    "f61427c1-b809-4b0a-aa4d-23fc15322581": "\"He is your child. You have the right to decide his fate.\"",
    "3cc1ed96-79a6-40be-970f-2bc1c58f6bf6": "\"Heh, should I make up a story about a heroic fight with a horde of demons? Truth be told, this is how it happened: back when I was a snot-nosed kid, I had just opened my first business selling pies on the street. The local lads quickly took notice of me, and offered me protection in return for a small share of profits. The usual, you know. But I was so young, inexperienced, and greedy — so I told them to bugger off! Well, they caught me and taught me a lesson. They took it too far, though. I paid for the lesson with my eye, not just bumps and bruises.\"",
    "2a101523-7b9b-499a-945c-c0f7dc03b4c7": "\"Hello! So, got any coins? Let's trade!\"",
    "0cf1ca52-684a-431c-a2c1-e593d93b6716": "\"Hey, what are you doing? Don't! You need me! Can I give you a discount? How about a rare item... Ow! I'll do anything you want, just don't eat me!\"",
    "d5471d65-5517-436d-b6b1-a3fd1d9e94a3": "\"Hey, what's the hold—\" {n}{g|Fye}Fye{/g} spots you and freezes too, staring at you as if he's just seen a ghost.{/n}",
    "416718d1-736c-4949-b72e-243b0a8bcd7c": "\"Hmm... Now that you mention it, the horses are faster and can carry plenty. I'll see to it, Commander! I'll immediately write to Kenabres and ask for experienced mounted scouts. We're getting ourselves a cavalry!\"",
    "fa184cc7-0788-4151-819b-2782cc66a7e3": "\"How are things in the camp?\"",
    "b99f0c29-f5e2-4ce3-9c20-b945437a7aaf": "\"How are things in the fortress?\"",
    "da675b6e-e399-4933-b8bc-287d42cdee4e": "\"How are you, Xorges?\"",
    "0f4669a8-6cab-4b21-a607-c97502f37014": "\"How can I help you?\"",
    "7d2db04c-26c8-48d6-82a5-235a66e700d0": "\"How could a mother be so cruel to her child?\"",
    "ec6d265d-ef2a-49a2-9d51-2fd9440b9877": "\"How did a tiefling end up on the side of the crusaders?\"",
    "2ddf607d-8f1b-4155-a695-66832fd55c67": "\"How did you end up in Drezen?\"",
    "f1acbb65-be1a-4fe4-bab5-2e4829a12997": "\"How do you like it here in the Court?\"",
    "4d53ed1f-8bf7-49b2-b409-f07ae351b698": "\"How do you survive down here?\"",
    "b8b28d3c-96f8-42ea-8b38-884a876e7fce": "\"Huh, somebody likes to gloat, I see.\" {n}Fye smiles with satisfaction.{/n} \"I was almost ready to apologize to you, Yaker, my friend, but if you're cruel enough to turn words spoken in the heat of the moment against me, you can forget about getting an apology from me.\"",
    "ea6b807a-f2fd-45ae-9e10-245c6e99082a": "\"I agree with the general sentiment. Nonetheless, this tavern serves our needs well enough.\"",
    "40a522e0-c5a6-4894-b339-f9555e246366": "\"I am Nahyndri!\" {n}The chest's maw twists into a haughty grimace.{/n} \"Once I was the greatest, wisest, and richest of all demon lords. Much has changed since then, many parts of the former Nahyndri withered or died completely. But his very core remains intact. I am the crown jewel of his soul, the source of his powers, the pillar of his virtues... for I am his limitless avarice.\"",
    "a46ff6ea-9e3b-4c0c-883c-3234cef780cd": "\"I am Xarra the Grim, mortal worm, the most skillful explorer of the dark depths of Ishiar. I learned from Master Willodus himself, the trusted mage of Our Lady in Shadow. One day, I will surpass my master's skill and take his place. Everyone knows this, including Willodus himself. So next time you dare to address me, do so with respect if you'd like your head to remain on your shoulders.\"",
    "15e6c45c-9d25-46a0-b87b-cc40538ee493": "\"I am Xarra the Grim, the most skillful explorer of the dark depths of Ishiar. Know that I am a loyal subject of Our Lady in Shadow! Has Nocticula sent you with a message, honored one? Or do you simply wish to see Ishiar?\"",
    "0a86681b-2ec2-44c1-8855-bab94575fedf": "\"I am afraid boots and ropes alone won't be enough. Put the scouts on horses and provide everything they need.\"",
    "396953f8-4557-425b-85ad-10301d70dd66": "\"I am glad that we have a cleric of Abadar in Drezen now. I pray that the god of cities helps us protect its walls.\"",
    "da72ecf3-092a-4f9d-b69d-a94249ffad5e": "\"I am sure that you have already used the purification and chaos-warding spells. And for obvious reasons, you do not have the option of leaving the campaign and going on a long pilgrimage to various shrines. Since that's the case... keep a diary. Make careful and systematic entries about your well-being. If it gets worse, record the circumstances under which it happens. I'm afraid this is the only advice I can offer right now.\"",
    "8bedae0b-b00f-4331-81e4-9f9d001086ec": "\"I am. Just as you are one yourself. Every time I meet another aasimar it feels like meeting family. I look exactly like my great-great-grandmother, but I am the only one among my kin to have aasimar blood manifest so visibly in my appearance. I have to admit that it is a very fortunate coincidence: my aasimar features are rather appealing and make people trust me more easily. This is a good quality to have for a priestess wishing to gather a congregation.\"",
    "5405ceff-82c6-48f5-8149-33c5d13f2807": "\"I believe it would be inadvisable to stray from our mission for the sake of interfering in this matter.\"",
    "dc985011-5fc6-4fa2-8b38-0d70a6d36812": "\"I can afford a new eye now, of course. But you know, I just can't find the time. It will cost a tidy sum, and I don't want to take it out of the earnings... And besides, being the One-Eyed Devil is a big selling point for me! I'd be a fool to get my eye back only to have to keep it hidden under a patch!\"",
    "5618863a-59d6-4378-83b1-956d7e1cc22d": "\"I can see the luminescence of your soul. What is your crime against the Abyss and all creation?\"",
    "81f206a0-130b-4419-96ca-c48bb5e2411b": "\"I can sell you various divine spell scrolls. Even if you don't have anyone in your party who can read them — I'll be happy to read it for you right here. However, take care out there on your travels: a scroll is useless without someone who can read it! To use a scroll while you're on the move, you'll need a spellcaster whose magical training covers such spells, or someone skilled in magical devices.\"",
    "881eae49-a155-427b-84ee-9ec6fd2ea1ea": "\"I could condemn you, but the ruler of Alushinyrra would not approve.\"",
    "df201e78-df91-4ee4-a6bb-cf2b30072ec6": "\"I could use the help of a cleric.\"",
    "8c3aef74-64ae-4e74-9b0e-8ffa89570e70": "\"I definitely like this guy a sight more than other demons. Pleasure to meet ya, Woljif's the name. I ain't a halfling, but I'm also from one of those... honorable families.\"",
    "e46f59a7-6cb7-4c5c-8663-98d185a23c4d": "\"I don't know who this Gorum of yours is, but I sincerely hope that he mines that iron himself, forges his own weapons, and also finds some time to cook himself dinner and to patch up his underpants. Talking about a warrior's valor is easy when someone else does all the real work for you!\"",
    "0b3105b5-3465-420e-b635-f8ae192fd2da": "\"I don't know, Commander. She never introduced herself, but I bet she's not a part of our army. I know all our soldiers by name and by sight.\"",
    "c68375fd-9459-42cf-b6dd-df209eeed883": "\"I feel uncomfortable when you look at me as if you can see right through me. As if you know that I used to steal cookies from the oven when mother wasn't looking, and how at sixteen, I told a beautiful girl I was a nobleman in disguise, and all the other things I've done in my life! And if I'm feeling antsy under your gaze, imagine how the real serious sinners must feel!\"",
    "f0f4e35a-f40e-403c-9a51-cde6f06bf0b3": "\"I fulfill my duty to Abadar, of course. I am not afraid of chaos, so I go into a world of savagery and grief to bring the light of civilization, law, and order.\"",
    "bbde1f89-c7e1-4429-8072-bbe5d7fe2f6c": "\"I have gold. Now show me what you have.\"",
    "a5229875-f06a-4d5f-8ce2-de5789a1933c": "\"I have to go.\"",
    "b7e96da0-9a92-464e-b013-f153d4a5e8ce": "\"I have to go.\"",
    "d7b85d1f-74c4-4dba-bc65-68b119377f88": "\"I have to go.\"",
    "c8cdfd85-9953-47bb-864f-583bd040a034": "\"I have to go.\"",
    "59abbdcb-4749-43a6-8586-428c9ed0a209": "\"I have to go.\"",
    "dd9533ea-d3ab-4988-827c-fd7f4f2a2daf": "\"I have to go.\"",
    "bf30bab4-41de-40f6-a5ef-caa62494ca7a": "\"I have to go.\"",
    "afec2950-f4ae-4320-80b6-c4958939d63b": "\"I have to go.\"",
    "8188e631-2a94-42f7-8b01-99d23472145d": "\"I have to go.\"",
    "80d8ed80-afca-4ea6-9d9c-f53749bfb972": "\"I need the help of a cleric.\"",
    "61769e1c-73b9-498d-9ead-4d3b69d5ccee": "\"I need to catch my breath.\"",
    "cf5af95c-247d-4c84-82e0-7db41bc2ba0c": "\"I praise your wisdom and fairness! But what about paying for a healer? Priests no longer show any compassion and charge a fortune these days! But how can I refuse to pay? Who would buy so much as an apple from me when I'm in such a pitiful, toothless state...\"",
    "a82d9595-96fc-463c-b7fb-6473ce0e0a07": "\"I rather like the idea of a rousing song.\"",
    "235aa23c-feae-4d9b-89d3-7bd294062b5f": "\"I saw you talking to the girl hiding her face. Who was she and what did she want?\"",
    "50090891-ceaa-437e-be38-1e9b7ca659ae": "\"I see that you have brought the altar of Abadar here to the Threshold.\"",
    "f4799e6f-f3ff-4cd6-a01b-e381079db2b8": "\"I see that you have consecrated the altar of Abadar.\"",
    "314f28e8-da9e-4afd-8624-de8264eaa3b6": "\"I see you have broken the laws of Golarion. It is time to confess.\"",
    "f291ad78-7ecf-42d7-bfb7-ca4c1ef151a3": "\"I see.\"",
    "2b4710db-d3ea-43a2-9289-408342bc5d34": "\"I seem to recall a certain tavern keeper saying, and I quote: 'Better I let demons run wild in here than let Hellknights smother it with their rules and regulations.'\"",
    "470e36ab-afdd-4659-a98e-5397dfa7ee3d": "\"I serve a power older than mortals and demons. The shadow in the depths, the originator of waters salt and fresh. The one who awaits you, my child, you and anyone who dares go to sea. Perhaps not today, not tomorrow... but sooner or later, your travels will bring you to him, to the very bottom of the Abyss.\"",
    "3354ee86-1825-4b38-b656-ae7584f7f4cc": "\"I should've become a brewer instead of an alchemist. Perhaps someday I'll do just that!\"",
    "c3cd6fb0-c2f7-42ff-bc5f-41e9c87bb0dd": "\"I think it is some kind of demonic corruption, or particles of chaos from the Abyss have entered through the wound into your body and made it so... unstable. It sounds quite interesting, incidentally. Judging from the records of researchers of the Abyss, stranger things have happened in this cursed place.\"",
    "46bdb19b-8341-4843-9e97-c8edc43e57f6": "\"I think it sounds delusional. You can't win wars on luck alone, but you can pretend to be stupid so no one figures out your strategy — that's what I do. I'll tell you one thing for certain: I'll never play cards or dice with you!\"",
    "77201798-8bfd-461e-aa3d-ce3dd79b393e": "\"I want you to try to heal me.\"",
    "0bafa5e6-461a-4687-9b98-3e484b59ee75": "\"I will not let you torture this boy! I am taking him away from you.\"",
    "f48cdc01-a230-46cc-877e-c932ec379bc9": "\"I will take your gold, and don't even try to bargain. If you haven't got any money, we can barter. Do you know mushrooms? The yellowish ones that glow, very tiny, on thin little stalks? You can use them to brew so many wonderful concoctions... Bring them to me, and I will pay you in solid gold.\"",
    "c58c6821-1268-4a1d-89a2-c544243de2d6": "\"I wish I could say we're doing just fine on our own in here, but... the truth is I was already thinking we were done for.\"",
    "06f99e56-6117-468c-ad2d-261746c57599": "\"I would like to see your 'beautiful and magical things'!\"",
    "23311568-5d83-4689-9ed5-1efc5b9bcf65": "\"I'd be delighted to. Abadar is the patron deity of law, trade, and the prosperity of cities. He teaches that law and order allow civilization to develop and keep people safe and wealthy. Iomedae and Abadar are allies, since Iomedae also holds order and nobility above all else. It's hardly surprising to see so many mighty fortresses and wonderful cities in Mendev bloom under her blessing.\"",
    "5cc806bd-2ef2-4fd5-b890-1c0c6a0eb1b2": "\"I'd rather be silent. I keep my secrets so no one can claim the fruits of my labor as their own. As a token of my gratitude, however, I will share something for you to pass on to your mistress. A single word — 'qlippoths.'\"",
    "07519a1c-1e9a-4a46-b6e4-c993561ab868": "\"I'd rather you not sell it.\" {n}Rekarth speaks quietly so the alchemist does not hear him.{/n} \"We may need this rope ourselves.\"",
    "f14421b8-4ace-43b1-abf2-9f0f6abffb52": "\"I'm a peaceful trader from a most honorable halfling family!\" {n}Dropping to a whisper, he adds:{/n} \"Call me Rekshenzi. I hail from the most stinking, seediest corner of the Abyss you can imagine. I trade goods from the Midnight Isles here, and I'm making a life for myself in this wonderful new world.\"",
    "9d5868a7-5902-4eba-bf72-71d36bab4a12": "\"I'm already planning to order a new counter. And I guess I'll renovate the ceiling as well, since I'm doing all the rest. Hm... Maybe I should change the floor, too?\"",
    "01a4ee29-4ced-49a1-b474-95eea6633576": "\"I'm from {g|Cheliax}Cheliax{/g}. Tieflings don't surprise anyone there. And they don't like {g|demons}demons{/g} any more than we do here. And why should they? The gods went to all the trouble of creating this world. Even Lord {g|Asmodeus}Asmodeus{/g} and his {g|devils}devils{/g} helped with the construction! And now these freeloaders show up after all the hard work is done, just to gorge and break things! It doesn't matter who you pray to — if you want to live, it's your duty to help!\"",
    "b8f1b533-f116-4044-9b82-2a4dc074eba3": "\"I'm glad that you are with us.\"",
    "364928e0-e27c-4351-a5ae-a9346270a044": "\"I'm leaving.\"",
    "9e170a7e-5753-452d-9aec-af291b9fb6d7": "\"I'm listening to the ocean. And waiting for this worthless whelp to recover enough strength to plunge back into Ishiar's depths. What a shame that I cannot walk its paths myself... How ironic that the most coveted mysteries are revealed to the most pitiful of creatures — mortals.\"",
    "f780a7f9-f2c6-4619-83f9-9b2077bf222f": "\"I'm sorry, but I do not have the right to do that. A healer who makes a blind attempt to heal a patient who is not on the verge of death is an irresponsible fool. You do not seem to be dying, so we will not take any unnecessary risks.\"",
    "8dffd612-326a-4212-a080-7c66bbcdd598": "\"I'm terribly sorry, Commander, but I didn't forget. Lord Cailean forbade me to say anything. How could I refuse a god? From time to time, he visits the feasts of mortals and observes them. He rarely reveals his identity. But he wished to meet the Commander everyone's been talking about.\"",
    "16df5cb4-db1b-42e4-b1ae-5f090f6a4d34": "\"I've got to say, it still makes my skin crawl when I think of the demons making themselves at home here.\"",
    "8281cd6b-a305-4642-87f4-4c560c7711af": "\"I, in turn, am glad to see my {mf|brother|sister} in faith at the head of the crusade army. Drezen is a very special city in the eyes of Abadar. It may have been erected in honor of the Inheritor, but the Wealthy Father sees it as a relic that was lost and then retrieved. A bastion of civilization, the last frontier separating us all from the sea of chaos. I have faith that you will protect it!\"",
    "21a3c364-5f5a-4578-bb82-cc904cd0e7ad": "\"If I give you gold, what can you offer me in return?\"",
    "f3ef494c-3560-4e85-96ae-a80555108e82": "\"If you were once a priestess of Pulura, why aren't you a stargazer like everyone else?\"",
    "e6e74450-6c6d-4cb5-9851-ff6e34084096": "\"Indeed, why would you care about his miserable life? Truth be told, I don't either... The moment he ceases to be useful, I'll discard him. Or kill him.\"",
    "ae003632-bddc-404d-a4ab-92d99d46b87a": "\"Iomedae be praised, everything's fine. We're well supplied, nobody's going hungry, and the sick... well, you can't run a military campaign without somebody getting sick, but they aren't taking up any more beds than usual. Except...\"",
    "e6e2a0a3-d03c-48bb-a70e-f7e2c004a8d0": "\"Is there any news about the poor folk whose souls were stolen?\"",
    "20c1b48a-e8e3-48f0-861f-1a7658d1535a": "\"Isn't that a risky name for a store for crusaders?\"",
    "d73f19f1-34c4-4467-9da3-3c80a7487d17": "\"Isn't that something...\" {n}The old soldier scratches his chin nervously.{/n} \"So they come from the sky, the monsters... They grab you up, and take back into the sky! What do we do now? How can we fight something like that?\"",
    "a9e1c33a-d602-458e-8009-074d3b1dac2c": "\"It is? Aha ha ha!\" {n}The dwarf guffaws, slapping his thighs.{/n} \"Good riddance! They drove me out, and now the demons are here, they have nothing to defend themselves with. I bet they regret missing out on my bombs. Well, it's too late now. I'm not going back, so don't bother asking!\"",
    "eb92faf5-b16d-495b-a4b9-0d8ee52a7474": "\"It's a miracle that we lost so few back there. The soldiers realize that if you'd made the wrong decision, half the army wouldn't have made it out. They're scared, they're scared things are only going to get nastier from here. What if we... held a wake? Lit up the bonfires, poured some wine, raised our cups in memory of the fallen? It'd do the troops a world of good.\"",
    "e3ed2ec5-a92f-4dc3-98cd-e180ec82bfa8": "\"It's a shame the Half Measure has suffered so much damage...\"",
    "da9c6a1d-e111-483c-adee-d10edfe32cda": "\"It's been a while.\"",
    "5e733c1a-2bfd-4490-9cf8-ebd48bc5e9fb": "\"It's been a while.\"",
    "7c2f865b-fa2d-444c-98a1-e35cbbd02e28": "\"It's from the bottom of our hearts, Commander.\"",
    "b36f3d20-306f-4c7d-bb37-1932160bc703": "\"It's funny to remember it now, but back then while it was happening I was so scared. I thought they'd beat me to death! I remember I came running home in tears, and my mom just started screaming. I didn't have a clue why, and then I looked in the mirror and saw there were just shreds and mush where one of my eyes should be... I've remembered that lesson all my life. Ever since that day, when I start a business, I find some reliable business partners first! If I'd been born in a merchant family, my parents would have warned me about this, and about plenty of other things too. But I was a poor lad, so I had to learn everything the hard way! It's a miracle how many times I escaped death by a hair's breadth. In fact, it's lucky all I lost was one eye!\"",
    "87643cf3-d801-4a49-99cd-428c32e75661": "\"It's not the first time the Half Measure's seen tough times. I've been meaning to do this place up for a while — change the floor, slap a new coat of paint on the walls — but I never actually got around to it. Well, now's my chance.\"",
    "a84a8f96-db12-4e44-9dab-d537211d3bcd": "\"It's pretty bad, isn't it?\" {n}The tiefling shakes his head bitterly.{/n} \"This used to be a nice place to have a drink in good company, but now... everything's busted up and covered in filth... Damn demons!\"",
    "df4c10d3-9d87-4472-a721-feda7cac4e7e": "\"It's simply wonderful! You've no idea how tired I am of prejudice. Why are people so horrible to alchemists who worship the god of inebriants, I ask you?\"",
    "76ecb5f2-c3fb-4a90-bdb0-0e950f3cf1fa": "\"It's time to get out of here.\"",
    "8d10be93-b028-4477-b542-6be14112ee21": "\"Learning through experimentation is so much more exciting than studying dry, dull theory. You just mix together all the substances that look promising, and then — boom! Just kidding.\"",
    "54cfd957-4953-426a-b325-ff5d10fdc856": "\"Let me see what you have for sale.\"",
    "061f0922-7260-4a86-a313-431e2b6d72a5": "\"Let's do this: I'll pretend I didn't see or hear anything, and you'll share part of your profits with the treasury.\"",
    "4082e107-f4d1-4142-83e0-c4a8b228b1b2": "\"Let's trade!\"",
    "24764c06-ed86-4f27-82d6-a15358b4f7d6": "\"Look who's talking! Admit it, you're just tired of answering that same stupid question, so you've found another tiefling to bother with it!\"",
    "84957d02-2288-412f-a212-2354568d44aa": "\"May Abadar help you. If you find more coins — make sure to come back now!\"",
    "91bc6bf8-18d0-400f-a31b-04a889a4d0f0": "\"May Abadar keep you, Commander.\"",
    "8c2e19c8-5eeb-4157-8839-942608cbac24": "\"May Pulura keep you safe!\"",
    "415387db-51db-4b72-bbc1-5dce10cfc902": "\"Me? Is there anything interesting to tell at all? What do you want to know?\"",
    "003ec7f0-5fd2-4c25-9396-87295dd9e711": "\"Mongrels used to live here — you know, the horned bogeymen from old wives' tales about monsters that lurk underground? It turns out the tales were true after all. They are fine people, by the way — they keep themselves to themselves, I trade with them once in a while... I didn't drive them away from here, if that's what you're asking. The cave was already abandoned when I came here, so I made myself at home. Waste not, want not!\"",
    "878cf3a6-0c76-43d6-b7fd-ac9fc74aabcf": "\"More of a code. You've lost the ability to prioritize. There are people in need of help everywhere. We cannot help everyone we meet, only those it is expedient to help. When it comes to some demon's child, poisoned by the Abyss from birth, the expediency of such an act is highly questionable.\"",
    "ac6d5371-a9ce-4076-ba74-600d001c1a2d": "\"Mother tells me to dive deep, to places where moonlight never reaches. Down there, I...\" {n}The boy stops, his words drowned out by the demon's angry hissing.{/n} \"Sorry, Mother. I won't say any more.\"",
    "5df3cbcd-b745-4d8b-9b32-341067a09252": "\"Music, you say? That's nice. I say my ears deserve a treat — the silence here makes them sad. Bring me your fiddler and let him scrape away.\"",
    "60fed37d-4c9c-4a17-b1eb-e39322f53bb3": "\"My name is known to the waves, but you can call me the chaplain. I watch over that helmsman fellow and his ship. And over the brave ones who set out to conquer Ishiar... or to become its food.\"",
    "22d6facd-715a-44df-9343-fca5a35c3958": "\"My name is known to the waves, but you can call me the chaplain. I watch over this ship — and the brave ones who set out to conquer Ishiar... or to become its food.\"",
    "7484be2d-1206-4598-84d3-27973d92d4cb": "\"My only crime is buying low-quality goods at a reasonable price then selling them at the price of top-quality goods. That's all! Do you really have to put me on trial for such a trifling matter? What if I apologize? Or cut you a deal?\"",
    "d04cb075-766c-4101-a170-d28357918c42": "\"My story has grown longer and longer over the years, yet, sadly, it never gets any more interesting. I was born and raised in {g|Absalom}Absalom{/g}. Soon I realized that bringing the word of Abadar to places where it's already been heard was too easy a challenge for a cleric like me. I have traveled all across Golarion since then, watching civilization bring enlightenment to the wildest of places. This brings joy to my heart and makes me feel like I serve my god with my deeds and not only with my words.\"",
    "f7a119d6-93ba-47d9-a094-a50c085242b6": "\"Never, Commander! Everything will be proper, solemn, and with due respect for the fallen. We're mourning the dead, not celebrating a wedding.\"",
    "0b00b711-139f-4052-ade6-03b15cbe696a": "\"No matter which gods we worship, we still believe we'll answer for what we've done when we get to Pharasma. Until then, we can do as we please without worrying about the consequences. But now you're here... and there's no escaping your judgment, that's plain to see. I wouldn't be surprised if people started fleeing Drezen now that anyone here can be snatched off the street and convicted. Who'd hang around waiting for that to happen?\"",
    "061d1044-2b58-4b2e-b875-51850b08a98e": "\"No thanks needed.\"",
    "8a237f24-0b9a-4350-9759-6b6ce65998ec": "\"No way! You just try it, pal!\"",
    "dcb2a1e5-1ab3-4f35-ae64-c6109d7ce195": "\"No way, Commander!\" {n}The quartermaster throws up his hands.{/n} \"Not in a million years! I can manage an expedition just fine, but running a fortress is a different kettle of fish! That's enough work to make a man's head explode, which is why they sent us an expert from {g|Nerosyan}Nerosyan{/g} — her name is Dorgelinda Stranglehold. I've seen how she handles things — she knows what she's about, that one, Iomedae bless her! She'll be managing the fortress, and I'll keep taking care of the soldiers just like I've been doing.\"",
    "a226ae00-2fd9-4ff6-8fa6-cbdade858d04": "\"No, but believe me, I'm not going to leave this alone. This is a serious crime, one that happened right under my nose. I consider it a personal insult and am willing to help Elan and everyone involved. Every day I spend some time trying to find the stolen souls with prayers and divine magic. My search has brought no results yet, but as soon as it does, I will let you know.\"",
    "cae406e1-1b1f-4f59-b0e0-1aca7d4cd563": "\"No, no! This is more than enough! But in your words, I sense a rather... insulting lack of trust. Do you think I'd ask for more than I deserve? I didn't even mention the pain and suffering! Speaking of which... No matter, it's not necessary!\"",
    "d925d8e8-707d-4517-b207-6886e9a053a3": "\"Now you're talking!\"",
    "4b152e23-dbcf-4608-9f88-5c692404f2d5": "\"Of course! It's not just potions, either. My friends bring me all sorts of goods to sell. And when I say, 'All sorts,' I mean it!\"",
    "b39f0ccb-4fcf-4e87-9660-92a8577eee8c": "\"Of course! What's with all the questions for a harmless halfling?\" {n}The demon gives you a broad grin. The effect is disturbing. Then he adds, lowering his voice:{/n} \"I'm on my own — I'm not one of Baphomet's stooges or one of Deskari's deranged followers. I can get my kicks torturing and doing all sorts of things anywhere. But playing at being mortal? I can only do that here. Why would I spoil such a fun game for myself or anyone else? Right now, that's the last thing I want to do...\"",
    "f826f323-eab3-430a-aa58-a4e23a500a6c": "\"Of course! Who hasn't heard about our terrifying demonic commander! The stories the veterans tell — they're scary enough to knock anyone dead! Wherever you stand, the bodies of hundreds of enemies you defeated single-handedly lie at your feet. You strike enemies down with your fiery gaze, with six ghostly horns burning on your head. And that's not to mention the three-inch fangs, the four hands with claws of iron, the demon skull helmet, the locust cloak, and the evil gaze of an out-and-out villain.\"",
    "039e3d08-3168-43cd-8a42-1ed8f2ff92ba": "\"Oh, I knew it! You bloody taxmen found me even here. Go ahead, try landing a blow. What's left of you will fit in this little bottle!\"",
    "4003b2df-4337-43bf-b4d6-217f6435a3a0": "\"Oh, that will be no trouble at all... But it will cost you. You can buy a scroll with any spell you need from me — I'll read it for you here, on land. But don't think about sailing off without a cleric. The sea easily swallows those who dare to rely on their own strength alone.\"",
    "e12eaa81-6661-48d9-a4df-e25159d83658": "\"Oh, this?\" {n}The dwarf smiles tenderly, plucking the meaty growth from his neck and scratching it like a little critter. It opens its eye and purrs happily.{/n} \"Meet Quinnie, my dear companion. That's short for Quintessence, and she is very smart. Who's a smart girl, Quinnie? You're a smart girl! Yes, you are! Have a treat!\" {n}The alchemist untangles a dead spider from his beard, feeds it to his pet, and sticks the growth back on his neck.{/n}",
    "3ceba8d3-b324-4db6-a56b-e2fa34df5fb7": "\"Oh, yes, I am an aasimar. Hard to miss, isn't it? I look exactly like my great-great-grandmother, but I am the only one among my kin to have aasimar blood manifest so visibly in my appearance. I have to admit that it is a very fortunate coincidence: my aasimar features are rather appealing and make people trust me more easily. This is a good quality to have for a priestess wishing to gather a congregation.\"",
    "565edaa2-5f4e-4ac0-a833-47b72c29b098": "\"Oh... You're right. This isn't the time for tears. We already let our hair down once, and we almost lost Kenabres. We'll be on our guard, yes, we will. I'll write to Kenabres and ask them to send a few no-nonsense clerics, somebody to keep an eye on the troops and maintain discipline.\"",
    "9cdf45dd-89f6-4192-8701-15319bea2949": "\"One of them is a pile of dry bones, the other a collection of hollow sighs. I didn't even notice their absence. No, it's me, I am the one true Nahyndri! His unceasing, burning passion for riches!\"",
    "6c9e6a9b-bd5c-48b7-a1e6-c27eb4933ed8": "\"Or did we?\" {n}The twins wink and laugh merrily.{/n}",
    "ea4df257-413e-401f-bd17-c18f064a8b38": "\"Or simply Spring Song and Summer Song!\"",
    "83ec8cc1-3d89-436c-87a5-27952cf9f1e3": "\"Or simply the Chuckling Twins!\"",
    "3948b0d0-b675-47d6-b4ec-ca1c3ac11b6f": "\"Or were we? One of us was lonely and made friends with her reflection in the Mirror of Joy. She asked her reflection to come into this world so they could be together from that moment on!\"",
    "f23c0633-c4d6-47ac-9d5f-c79fe9e7d2c1": "\"Or were we? There were six of us — two golden snakes, two white-winged swans, and two beautiful maidens. And one time, as we danced under the moon, our dance was so wild and free that we all became jumbled together and turned into two azatas!\"",
    "dc5c73ae-17b5-431e-ab1f-a7805964c3fa": "\"Our Lord Cailean had a lot of fun at our expense.\"",
    "53963d0a-255a-4ce5-b23e-2f06178e2343": "\"Our mission calls us on, yet I regret that you chose not to intervene.\"",
    "75f53c13-67c9-4e13-a947-4ce561e4e560": "\"Our names are Last-Verse-of-Spring-Song and First-Verse-of-Summer-Song!\"",
    "74577a94-79c9-4cd4-8ea1-908ac497d62d": "\"People are saying bad things about you, Commander. To be clear, the speakers may not see anything bad in what they say, but I do. They say you're the chosen of Desna, the most insignificant of all the goddesses. The only thing she knows how to do is flap her butterfly wings and meddle in the affairs of others! They also say you're not a patch on the other crusade leaders, and that you'll accept absolutely anyone under your banner: a former thief, a goblin, a kobold, even a stump with eyes.\"",
    "fc423671-6479-46d4-b344-0acad86c8a8e": "\"People are saying that you've got fortune on your side. When your enemies fire arrows at you, the wind blows them away. When enemies raise their swords against you, they slip and fall in the mud at your feet. Just think of all the Abyssal terrors that hunted you, yet you laughed them off! And your laughter brings good luck to others. You give bizarre orders and gamble on a thousand-to-one chance — but that's exactly what comes to pass!\"",
    "b8cd6480-66a7-4ebc-b0c1-7c1752d3ffb9": "\"People talked about you with suspicion at first. You're a {mf|hero|heroine}, of course, no doubt about that, and the blessing from the gods helped you at the Gray Garrison. But the powers you use, they seem to be of a divine nature, but then again, maybe they're not? The inquisition would be outraged by that, but soldiers are simple folk — they talked it over and decided that everything is happening as it should, and the main thing is that the Commander keeps winning and the Queen is pleased with {mf|him|her}!\"",
    "c7ad388d-2d8a-4576-aa1f-6c584ee80ede": "\"Perhaps you've heard about the wound that sometimes opens in my chest. Are you familiar with this kind of ailment?\"",
    "012ef212-a44b-419a-8102-88899b241b13": "\"Rest, Commander. A hard battle lies ahead.\"",
    "0e7f2add-4b68-416b-b1d1-9cdeaf6d2f51": "\"She envies him. That's why she's so cruel to him. She wants to dive into these depths herself, but she cannot.\" {n}Ember lowers her eyes sadly, paying no mind to the demon's indignant hiss.{/n}",
    "ff64d3a4-d775-4848-b4b3-045ff7789594": "\"Shopkeeper, for your machinations, I sentence you to exile. Drezen is no place for liars.\"",
    "9279e98b-6923-41bd-9fe7-c3f79fcdbd11": "\"Show me what Xorges managed to pull out of Ishiar.\"",
    "2fc6da23-0bb6-4753-b175-caa6b9ae1b34": "\"Show me what magic equipment you have.\"",
    "846e9bff-4906-4c6b-abeb-aa50444b2099": "\"Show me what regular equipment you have.\"",
    "894c04d8-8866-4fc4-8610-acb6648c778f": "\"Show me what the temple has in its stores.\"",
    "a82f2a04-105c-42ba-93b6-83ed63abae07": "\"Show me what unique equipment you have.\"",
    "3de492fc-4bd0-47a5-8ab7-50d62145e353": "\"Show me what you have to sell.\"",
    "a2c46710-1e7c-4c06-9561-9b93c5c29fc9": "\"Show me what you have.\"",
    "73d720a3-f4af-4375-8351-ae5bacb0375c": "\"Show me what you have.\"",
    "e0b588c2-34c2-4a2f-9b0e-8ebb43536e98": "\"Show me your potions and scrolls.\"",
    "45e51417-e7c1-49e1-8530-2b636dcff456": "\"Show me your wares.\"",
    "8454c13b-b0b0-419f-82cc-2d4c5ceb5904": "\"Show some respect. Back on Golarion, I would've taught anyone as insolent as you some manners.\"",
    "b9ad07a2-e5f6-4723-a3d8-730f880f3bc9": "\"So I have. And before you ask me why I did this when there is a temple of Iomedae in Drezen, I will answer. Even though my god is the ally of the Inheritor, some still prefer to pray and trust in Abadar instead of her. After all, my humble altar is no worse at removing the corruption of the Abyss than the grandiose altar in the temple of Iomedae.\"",
    "67d25396-96eb-4c92-919a-597c8f4fe04e": "\"So the sea let you walk on this land of yours again, I see... Few get so lucky. And I just came into some new wares — would you like a gander?\"",
    "cc0a43bf-c504-4faf-b8d4-9a2e7df7956d": "\"So, you forgot to mention we had a surprise guest at our little party — none other than Cayden Cailean, the Accidental God...\"",
    "9b0f2efa-176c-4ec0-b42e-936e3152fc39": "\"Solid ground beneath my feet... Feels awful!\"",
    "175bb2ce-71e4-4f97-a521-6493112f9e9d": "\"Stop addressing my property, worm, or I'll pour the waters of Ishiar down your throat and let the ocean's tiny mollusks devour you from the inside and turn you into their shell!\"",
    "1553def5-d88b-4a0f-898e-62eafe8d5b46": "\"Take care of yourself, Commander.\"",
    "14f5ab94-b104-423f-a05c-33ee40a2f2bb": "\"Take this gold and all of you raise a glass to my health instead.\"",
    "efecc541-f6b6-4b1e-91a0-361c61bb2d75": "\"Taking a child away from a bad mother is not a crime, but rather, a good deed. Begone!\"",
    "1fb198b6-36d3-4b13-b9a8-34e320beb523": "\"Tell me about Ishiar.\"",
    "8350b8c4-a486-483a-acac-a9057cf7a068": "\"Tell me about yourself.\"",
    "09d2f43d-cf51-4459-ae80-54433c3b5341": "\"Tell me about yourself.\"",
    "f122b6e3-ad2d-41dc-80d1-9ea0deba63e0": "\"Tell me about yourself.\"",
    "dc1345df-4b78-4b0d-b674-73f044216d36": "\"Tell me more about Abadar.\"",
    "ccc2cab3-1750-43d0-be87-5f05724416b7": "\"Thank you for your answers.\"",
    "ff0bfd05-342e-41fe-9d44-879f2cbd2011": "\"Thank you, it all makes sense to me now.\"",
    "c3f46fdb-64c4-4423-bfa0-7942bf4e9f15": "\"Thank you. I have to go now!\"",
    "74de29eb-069c-482b-91b9-564117462513": "\"That is a rather strange question indeed, but if it's an order — I will answer. There is a saying: one can't win a war and keep their gloves white, yes? I do understand that there isn't much time and energy left for landscaping when you're fighting hordes of demons to death every day, but... Abadar knows how I'd love to see Drezen neat and tidy for just one day! No missing cobbles in the street, everything sparkling clean, flowerbeds blooming, all the lawns trimmed... Glory and order instead of all this filth!\"",
    "02c5bb36-2bf5-4578-b294-6b288ba179f8": "\"That is precisely why I am here.\"",
    "a574b880-d205-4509-b1c9-423a3a4645cc": "\"That reminds me, I got you something — a book for you to write all your complaints down in. With a nice black cover and everything. You can scribble down all your criticisms of how useless this place is in there. At least then we won't have to listen to them. But I do have another idea — I could keep a barrel of birch rods under the counter just for you. That's more your kind of entertainment, isn't it, Yaker?\"",
    "e085fc1f-60f9-4147-b4e8-72fe63ef4740": "\"That's cowards' talk. As Gorum says: gold is dust. Only iron matters. Iron and the willingness to wield it in battle.\"",
    "5a6a467f-3957-47de-883e-49e479b0f53e": "\"That's more like it! I'll make sure the troops have everything they need and then some! An army moves faster if it has fleet-footed scouts.\"",
    "c9d3621e-4e08-4192-ade3-b0e0f94c7509": "\"That's some claim! Did you hear that, good people? First of all, my prices are perfectly fair — they're no higher than you'd find anywhere else. Second, who's saving who here? Are you prepared to eat bark and fight with rocks and sticks? You know, I have open contracts with dozens of suppliers. I arrange deliveries and do whatever it takes to get you sharper weapons, better magical items, better food — and you're throwing the extra expense in my face? This is the thanks I get for honest work!\"",
    "f20bd75f-0c23-4329-9f6a-aac5c935f71f": "\"The Reckoning is a sacred ritual, not some joke!\"",
    "728cbc6d-989c-4cfd-9110-7f7e93e8d8a9": "\"The answer is simple, the simplest thing there is — this is a good world, and I like living in it. Besides, it's the only one we've got! I'd love to know what's going on in the heads of the dimwits who are helping the {g|demons}demons{/g} destroy it. My best guess is that their horns grow inward, so there's no room for brains!\"",
    "0b76dc50-1b74-4439-9f68-2cf24dd91a85": "\"The crusader army needs protection from the corruption of the Abyss, as do you, Commander. I am deeply flattered that the privilege of granting such protection has been given to me and my god.\"",
    "8f091628-5c55-4d6a-b02d-cfea274f6860": "\"The demon squad you mentioned earlier has been destroyed. We have avenged the deaths of our soldiers.\"",
    "f6d09027-9731-4ff7-973a-05bbfcc8f2dd": "\"The easiest way would be to create a diversion and set this place on fire. Let it burn with all its... contents.\"",
    "1482e705-ee07-48fa-8830-a16ecb8c61b6": "\"The general impression about you is that you're a tough fighter, a true warrior. That's the best kind of commander — one who knows the weight of a blade in a long fight.\"",
    "0313ee4e-aa66-4967-9c8f-532c9ccc5fc6": "\"The horses have got to be fed and watered, the camp's got to be fortified by the evening and broken up by the morning. I make sure the wages are paid on time and the wagon wheels don't squeak. And then there are reports... Gods, until you asked, I never realized how many duties I actually had.\"",
    "b5a9b078-f8ad-4999-ab52-f20e8bfe3fab": "\"The kingdom shall be his! I didn't realize you were one of us. Well, if so, then there's no need to worry about the future of this crusade. The army is in good hands!\"",
    "b9028833-f939-49d2-a5c9-afb283d4d16d": "\"The people round here call me all sorts: Dyra the Hoarder, Dyra the Coin, Dyra the City Girl... Like that's a bad thing, ha ha! I trawl the caves picking up all kinds of things from the surface that wash down here through your sewers. I trade all kinds of junk for food and clothes, but I only part with my best finds for coins. Got no coins? Forget what money is? Well then I have no use for you. If you want city goods, you need to pay for them with gold, like city folk!\"",
    "b688a43e-4c40-4c83-8bc9-d8b04103ae13": "\"The scouts have been complaining. The local vegetation is like razor blades, they say, and it's slashing the soles of their boots to ribbons. Their cloaks might protect them from the cold, but they're useless against acid snow or caustic mist. The scouts are missing plenty of vital gear — a coil of rope is a simple thing, but there's not even enough to go around, can you imagine? How are they supposed to scale mountains with no rope? So I've been thinking... What if we issue them different equipment? The scouts, at least?\"",
    "6bf6cb9a-d0d3-4023-b2b0-fca51d54f4b3": "\"The soldiers are worried. Everybody can feel it — the decisive battle is coming, the big one, the one we started the crusade for. Some of the lads are getting real jittery, and I was wondering if there was anything I could do to help them. Should I ask the bards to come up with a rousing song? Or maybe throw a little shindig?\"",
    "0b0c8380-d104-4bab-879f-c8ebdbad5cd4": "\"The soldiers believe the gods favor you, and that it wasn't a coincidence you gained your power in the Gray Garrison. Who else could something like that happen to, except for the gods' favorite?\"",
    "8fcd1a16-1222-45b8-a746-d542dde14214": "\"The tiny barony in the {g|Stolen Lands}Stolen Lands{/g} that had been my home for a very long time eventually turned into a strong and prosperous kingdom, and I felt that I had to go somewhere else and bring the blessing of Abadar to someone who really needed it. It will take quite a long time for Drezen to recover and become an unfailing stronghold once again. I will do my very best to help.\"",
    "11dd08a9-d177-49c6-8fc4-edcb79989136": "\"The true wonders, the greatest paradoxes, and the mysteries that should not exist are hidden in these waters. They lie so deep that even Dagon's servants dare not descend into that darkness. It is the domain of qlippoths, where common sense is a lie, and abstractions are more substantial and solid than matter.\"",
    "6c30eb7c-2f03-4695-b9f5-2ecda95d4843": "\"The unknowability of it. It's said everything is possible in the Abyss, but we demons received only the most trivial and vulgar part of it. Flying islands, storms of living fire, awakening tombs, and songs that can steal the minds of those who sleep...\"",
    "e08b0898-4886-4a28-b102-9e1a8c74bc6a": "\"Then you must have great need. Everything here belongs to everybody.\"",
    "5cbe2cb5-e39d-4e98-b637-1c5ee4ffb49c": "\"There is no better way to allay fears than to have a good night's sleep on a full stomach. Make sure everyone is well rested and fed before the attack.\"",
    "4962d215-04ae-431f-9296-2cd8976278c7": "\"They mostly tell tales about your unusual power, but they don't shy away from talking about you as a person, too! Soldiers are always like that — if Iomedae herself descended from Heaven, you bet they'd jabber on about how she grips her sword and how good she looks in her armor!\"",
    "02fd5aa9-baf4-40e9-8d14-f145ffde6325": "\"They've all forgotten what trading is. They've forgotten the value of gold. They barter hides for plant roots and go on about the feats of the crusaders. Who cares about them — I don't need help remembering! I have coins and I have things to sell. Now let's trade like proper city folk!\"",
    "f4e14fcb-f9cd-4004-8a1f-b92ab3c5031a": "\"This is none of my business.\"",
    "0d01832c-989f-4366-ba66-7b5cb987f390": "\"This is war. We cannot avenge every soldier.\"",
    "d01d9f7c-b3a9-47af-bfde-117cc7ef4a6a": "\"This place is living up to its name — what we're doing here really is only a half measure. But it's still better than letting the demons roam freely in the city!\"",
    "a6e6c523-8f06-4981-bae3-30186c666dd7": "\"This place looks better now than it did in peaceful times. It's more useful, at least.\"",
    "630f195c-7d08-403c-9caf-b0fce5be1beb": "\"Time to move.\"",
    "187c313f-8012-434c-8a8c-5807f073d94f": "\"Under the sun and the moon, in pouring rain and snow so white...\"",
    "98aa729f-411d-405f-82d4-db72a5de247a": "\"Wait, you're Millorn Brouwer? Oh, wow. Everybody thought you died when your laboratory got blown sky-high.\"",
    "aaa72871-84a9-43d5-8b49-d7595430a0b3": "\"Want to trade?\"",
    "9a143b12-e5f3-42f4-97cf-42cc83786353": "\"We are adventurers and, as the mortals would say, itinerant traders. Really, we just like to collect beautiful and magical things, and we part with them when something new catches our eye! We heard about you from our brothers and sisters in Elysium and decided we should visit!\"",
    "0535d249-f1c4-4731-90cd-41d455f3d232": "\"We are capable enough of performing a task like this. Although I would prefer to operate alone.\"",
    "157bd220-793c-4fea-ad0f-09851f7b0eb3": "\"We are talking about the fate of a child, an ordinary child who had the misfortune to be born in this terrible place. And you're prepared to walk away? You took his life, measured it, and declared it too insignificant to waste your time on? Do you have a ledger where your heart should be?\"",
    "86f38bf4-8a69-41d5-ac08-8078071d9bc1": "\"We lost too many good men. Spirits are low in the camp. Some soldiers can't shake off the horrors they've seen, others are mourning their friends. What if we... held a wake? Lit up the bonfires, poured some wine, raised our cups in memory of the fallen? It'd do the troops a world of good.\"",
    "f53561ed-805a-4c2c-9368-293b3bdbebc5": "\"We need to leave now, before we attract unwanted attention with all this chatter.\"",
    "bc83af97-2ed9-40e4-839d-02142e84bc8b": "\"We should go.\"",
    "42aeb748-da84-4b7d-befc-e03ce0091422": "\"We should hold a tournament. The troops can remind themselves and their peers how strong they truly are.\"",
    "21ec6a83-dec2-480b-9f80-a49acc0ad6ad": "\"We were being held prisoner by cultists and have just escaped. Can you share any weapons or supplies?\"",
    "9208d64b-ea09-4170-8c52-fc41c5a400ce": "\"We were born from the essence of good souls at the instant spring turned to summer.\"",
    "666342e0-2d2c-45b3-9f56-f1c2a909724d": "\"We will mourn the fallen not with wine but with words of prayer.\"",
    "ed94b5a3-eed2-4be0-a618-8d129bc390d0": "\"We will track down the demons and exact vengeance for the fallen.\"",
    "4c4715ed-0b30-4280-a106-49047f18d9be": "\"We'll commemorate the fallen. Give the soldiers some wine, but not enough for them to get smashed.\"",
    "3a950c2d-92b9-43d7-942f-d4d060192f9d": "\"We're both believers, so I'm sure you understand why I had no choice. Besides, Cayden favors the crusaders. If his visit could have endangered my fellow soldiers, I would have said something, I swear.\"",
    "2c4d420a-8f89-49e1-8fdd-90e7c85cebc7": "\"We're looking for gold. So much gold!\"",
    "146f19ca-c859-4663-baef-031d0e33539a": "\"Well, she robbed me! She attacked me in broad daylight, beat me, and took a valuable Chelaxian dagger!\" {n}The tiefling's front teeth shine with an unnatural gleam, indicating their owner visited a healer quite recently.{/n}",
    "1450d4f2-02e3-455e-96b3-89c0a06a9503": "\"Well... time to get out of—\" {n}The one-eyed tiefling is sneaking toward the exit, but then he notices you and freezes, opening and closing his mouth silently like a fish.{/n}",
    "11ecc38e-99ee-4fcf-9adc-00eddbfe4125": "\"What are these ruins around you? It looks like an abandoned village.\"",
    "e5a3569e-305b-47e1-91d3-f3d9de674941": "\"What are you doing here?\"",
    "6e7b371d-411b-4054-90cf-f695d557440a": "\"What are you doing to your son? Tell me the truth.\"",
    "387db4cb-560c-4e9e-a824-8cf9da9bab0f": "\"What are you doing?\"",
    "8370f6c3-6b8a-4f25-a437-4e401f4cea8a": "\"What are your duties in the camp?\"",
    "ab371731-ace9-4f66-ac07-1d6bcaa1a1f5": "\"What do the soldiers think of their new Commander?\"",
    "5b1600eb-474c-49c8-8766-c87697c2acb7": "\"What do you know about the purpose of this voyage?\"",
    "9475184d-8ea7-4aec-9e40-80637c73bf52": "\"What do you sell?\"",
    "a154aadf-05cc-4959-bb6a-54b93649751c": "\"What do you think it might be?\"",
    "ec4e5ca6-d961-431b-b334-fae1be74b619": "\"What draws you to Ishiar?\"",
    "0c7e4052-e2bc-4f7a-8b1f-cb5ef4e5b8fa": "\"What happened to the Half Measure...?\"",
    "02337ba0-0d47-44ef-bdd2-4ed534910c18": "\"What happened to your eye?\"",
    "dcf6dd26-29a7-4aea-90d7-c32d5a159969": "\"What have you got there? A rope? Good and strong, I could use one! I will give you a good price if you decide to sell it.\"",
    "aef6c2ea-25a3-4050-8dc9-d72d53d7b06d": "\"What if I want to take everything?\"",
    "865886c0-717b-4add-81c4-e9b0054a96e2": "\"What services do you provide?\"",
    "356bc5a0-a56c-44d2-914a-4493f87ee880": "\"What the hell are you?\"",
    "24b3df72-188c-4f10-86ed-40982199f144": "\"What would I... want? In the depths, nobody knows this word, 'want.' And I wasn't taught it on the surface either. I know how to obey, dive, be quiet... But I don't know how to want. What can I want?\"",
    "6e56fba6-258f-4fea-9c90-cf8530a68ad4": "\"What would you want for yourself, Xorges?\"",
    "9f50e8c1-02af-4a0d-92bd-c29248529d38": "\"What's that on your neck?\"",
    "2b9eadd0-f54f-4cff-a181-6f0843ab5452": "\"What's the cost of the things she took?\"",
    "8c87b735-ba0c-4754-b0a5-2623b10c8722": "\"When I get rich, I'll retire. I'll go to {g|Taldor}Taldor{/g} and buy a villa by the sea from some broke noble. Maybe even buy their title. I'll surround myself with such luxuries that even ancient Taldan emperors will envy me from the afterlife! I'll have a pipe organ in my dining room and have it played while I dine. Oh, and harps! And bells!\"",
    "ad2c7a55-e331-4499-a562-7bc8b174b906": "\"When newcomers hear these tales, the blood drains from their faces and they can't get out of the city fast enough... I can only imagine how the tales will have changed and grown by the time they get back to where they came from. Who knows, maybe all our neighbors are already convinced that you beheaded all the demon lords, conquered the Abyss, and are now planning to conquer all of Golarion...\"",
    "31f39a3b-86c4-4790-b12f-18fea602e391": "\"Who are you?\"",
    "2f9dbed7-99eb-48ec-b34b-b64172060603": "\"Who are you?\"",
    "11a0d22e-47d5-4bef-b611-11fe2773c3b9": "\"Who are you?\"",
    "419c2abf-8357-4539-a98e-954a65a6ca6d": "\"Who are you?\"",
    "4c150ed5-1396-453e-8609-033b8fe01bec": "\"Who are you?\"",
    "48b73200-5ab2-4fdc-a6a1-a23f1a02865b": "\"Who are you?\"",
    "e4210170-1950-4378-9293-d916873cb73b": "\"Who is this boy?\"",
    "7708d828-c6d1-44b6-a229-75185ebd3fcd": "\"Who's that now? Never heard of him.\"",
    "25295f84-9f88-4117-9869-3d20217a0adb": "\"Why are you so eager to trade with me?\"",
    "29ee405e-34aa-4f58-9d26-36720f5d6e01": "\"Why are your prices so high? We're saving the world from demons! And that includes you!\"",
    "c57cf0dd-f0d1-485b-b0e2-504e21b47a8a": "\"Why are your prices so ridiculous?\"",
    "b2d8f10f-7230-40cb-92c6-3137e7dafbb2": "\"Why did you choose him as your patron?\"",
    "dc263696-761d-41d3-a9ca-86c32d1033f4": "\"Why do I keep dropping everything? Clumsiness is no laughing matter for an alchemist who works with explosives!\"",
    "c69686d9-74b2-40a1-b07d-4608048ed29c": "\"Why're you trying to upset folk, Commander? You're attacking a peaceful trader right in front of them! Way to spoil the fun!\"",
    "07ada674-34c8-47b1-bafc-feea238205a3": "\"Why, it's all around you, as far as the eye can see!\" {n}With a gurgling laugh, the chaplain gestures at the waves.{/n} \"Ishiar is what the Abyss clings to. The primeval ocean that spawned it and will someday consume it. The Midnight Isles are merely flecks of foam on its surface. You and I are just drops flying over the waves for a fleeting instant... And soon, very soon, we will return to the waves.\"",
    "28fac14d-b6d7-4613-8db0-15a905e0fd7f": "\"Wilcer, follow the regulations. They are written in the blood of those who did not follow them.\"",
    "4305fea4-9348-42c1-8d1c-1f3960ad7be3": "\"Wise words, Commander. Wine gives way to sorrow, but a prayer to bright Iomedae should soothe their grief. Maybe the goddess will see our pain and send us a whit of her infinite grace.\"",
    "544dc7f2-4277-4ebc-8680-c65282e7de1f": "\"Word is that when you were a little kid, your babysitter was an ifrit, or maybe a shaitan, or some other exotic lady from another plane, and that she taught you some tricks no priest or mage can do!\"",
    "592474fc-6713-45ce-81dc-068be1d8688b": "\"Word is that you possess some special magic and know spells that no one's ever seen in Mendev before! People say you can do all sorts of stunts — turn into a dragon, throw lightning bolts, fly across the sky — and that you specialize in this one spell that lets you carouse and make love all night long without ever flagging. I don't know where they got that last one from. You'd think they weren't righteous warriors of light, but common soldiers. Ha!\" {n}Wilcer says, with a genial smile.{/n}",
    "f8ede594-b19d-4354-833d-591f53fa05ab": "\"Word is that you're as good a {mf|swordsman|swordswoman} as you are a spellcaster. There was even a heated debate as to whether you wield your weapon with your left hand and cast spells with your right, or the other way around. Folk came down on the side of sword in right, spells in left, but I bet they can't wait for a chance to see you in action, just to be sure!\"",
    "a8c0aeb7-2303-40bb-a363-dc564bea721a": "\"Word is that you're one of them smart-aleck alchemists! You know all kinds of ancient formulas, and you can cook up a healing potion or a corrosive tincture against your enemies with nothing more than a fistful of dust and a ladleful of rainwater. Some also say that you can brew top-notch moonshine, too, and that's why the Queen came all the way here from {g|Nerosyan}Nerosyan{/g} — but I put paid to those chuckleheads right sharpish!\"",
    "bb7dc90f-2d54-42f7-80d0-cecf67963312": "\"Word is you're a skilled fighter, much faster and dangerous than a knight in full armor. That you rush around the battlefield like the wind, and no demon can outrun you. That before someone can even finish blinking, the Commander'll be standing beside them, even though {mf|he|she} was nowhere to be seen a second before. I should say that I came up with that last one myself, and did my best to drop it into conversation whenever I could. Teaches the rank and file not to let their guard down, if they know their superior could pop up behind them at any moment!\"",
    "342ee227-0b85-4985-9600-94aee18328c5": "\"Word is you've spent more time in the wilderness than in cities. That you can read tracks on the ground better than any book, and tell the weather three days ahead by the shape of the clouds. And that means that following you into the Wound isn't a scary thing to do.\"",
    "dc42ae30-0cbb-4a61-8b0c-984d7ee2e464": "\"Yeah, I've heard all about them. What's there to say? You haven't been dealt a great hand, though it's hardly the worst. Being an angel is a burdensome thing. It's too airy-fairy for my liking — all that sympathy and compassion. What does a commander need all that for? It's pointless!\"",
    "c993284d-4cf6-4c41-99cb-12fa192b3ec9": "\"Yeah, you do that. The fewer people come here, the more air's left for me!\"",
    "c73d4d9d-5e2c-45cb-8efa-7b704ce50057": "\"Yes, Commander!\" {n}The tiefling claps his hands.{/n} \"Fall back, lads! We've got nothing more to do here!\"",
    "5e8681c4-04a1-46a5-9dda-5270bbd571e3": "\"Yes, he belongs to me. My blood runs through his veins. I'm glad you're not here to question my right to possess him and do with him as I please.\"",
    "16012a3e-2a7a-4288-b7ee-2ae009d1857b": "\"You again? What else do you want? You loiterers are breathing my air.\"",
    "a7273279-1d00-4240-aad1-95a3a2c7fe8f": "\"You are a priestess of Abadar and a proponent of order in all things. Tell me, what do you think of my leadership of the crusade?\"",
    "8b7415ad-44d2-4724-9a2c-f26d299e8d8c": "\"You are asking me who I am? Perhaps it is I who should ask you who you are!\" {n}The dwarf scoffs indignantly and stares you down with his piercing green eyes. The growth on his neck opens a third eye and looks at you with even more suspicion than the first two.{/n} \"Are you {g|witchhunt}inquisitors{/g}? Investigators? Tax collectors? I fled underground to get away from you bloodsuckers, but you followed me here? Get lost. Millorn Brouwer owes you nothing!\"",
    "045ac82d-4dc7-4466-a363-c8fb8034b23f": "\"You are not wrong, Commander. The standard gear did not come from nowhere, it is the result of centuries' worth of campaign experience. It may not be perfect, but it is versatile, and a soldier that has it is well-prepared for any trouble.\"",
    "4d95b788-7642-4c71-87f8-bf02c167fc7e": "\"You can only experiment on others with their consent. It is unprofessional to use underage children for this. This demon has violated the unspoken scientists' code and must be severely punished!\"",
    "f9d17e96-849f-48fd-af40-bf2fc004bf7a": "\"You can say that again! But I don't think he meant any harm or disrespect. I think he just sometimes forgets he's a god and acts like a regular swordsman drinking in a tavern in good company. But that's why we worship him, isn't it?\"",
    "19f26846-99b2-4fe9-944c-54a121bc3492": "\"You can say that again!\" {n}the tiefling says in a loud, excited whisper.{/n} \"We've already had your funeral! Where'd you come from? Oh, I see — Anevia must have sent you to help us. And she was right to do so, I tell you!\"",
    "be3d052b-b1f0-4c37-9aba-6311cad87388": "\"You do? Well then, I'll round up our bards after the sun goes down and ask them to compose a song so brave and fierce that Drezen will just fall into our hands!\"",
    "0aa4a7f1-603e-4c63-aa33-ee949660b3e1": "\"You don't like my prices?\" {n}The dwarf gestures at the empty cave around you.{/n} \"Feel free to browse, talk to the other merchants. I'm sure they will give you a discount, ha ha ha!\"",
    "341a0aea-6ceb-41fa-96ba-530c1a796828": "\"You have a point, Commander. I'll do as you say. No soldier will go into battle hungry or weary come morning — or my name isn't Wilcer Garms!\"",
    "1cec1e84-0f0b-4233-acfe-55033cdd5ba8": "\"You just said that you were planning a major renovation and wanted to change this place from top to bottom. I'm just trying to help you. Call it extra incentive.\"",
    "df76b8de-42f4-49b4-aae3-7d88e0c6c7d0": "\"You may take or leave whatever you wish. Everything here is as much yours as it is ours.\"",
    "26133103-f3db-4f65-bf97-52f1acf396fc": "\"You only do what other vendors do. I'm disappointed but not surprised. If you reduce your prices to a fair level, you may stay in Drezen.\"",
    "3b7f85ce-e380-477e-9873-dbbd19d6a4a3": "\"You set me up. Lured me into an ambush, in fact. I'll have you court-martialed for this.\"",
    "fc0d6cc1-4176-42d9-86ec-78687ecce6dd": "\"You should keep it. May it protect you instead.\"",
    "8630e8c6-03fb-4685-8285-3fb284ecf993": "\"You sound like a true follower of Abadar.\"",
    "98faabf1-632d-47f5-9e35-3efb3268cf5e": "\"You there!\" {n}A tall woman with a face deformed by an enormous swelling smiles broadly at you, showing off her double row of small, sharp teeth.{/n} \"You, from the surface! You must be tough, to make it all the way here! Never thought I'd see the day... Call me Dyra. Let's trade!\"",
    "0d5d95e1-aef4-4b9a-aefe-1d2695cfcb94": "\"You think you're being stealthy? Ridiculous.\"",
    "6fd9ea4f-032f-453b-8095-1973c4759762": "\"You want to buy some nail clippings? Why not! Show me the money first though.\"",
    "8773d988-04e8-4230-b6a2-9b2299113a8b": "\"You will not escape justice. There is an authority in Alushinyrra fit to try you for this transgression.\"",
    "65effab4-7a49-4384-a897-fbd9fe0c9766": "\"You wish to put my faith to the test? A reasonable request. We are surrounded by enemies who are known for their deviousness. Some cultist may try to infiltrate the defenders' ranks disguised as a cleric. So, you want me to tell you about Abadar...\"",
    "32371e2f-4715-49ba-b5c8-0996df93d986": "\"You're Nahyndri? The Helmsman and the shade in the chain both claim they are Nahyndri.\"",
    "7acf9ea4-3e8e-4e97-8f2a-153e1b320259": "\"You're a cleric? What power do you serve?\"",
    "eb3dbefb-456b-4ea2-b783-83f998970698": "\"You're an aasimar, if I'm not mistaken?\"",
    "636efd1e-58f2-4c0f-8fa2-0aa413a6e4fb": "\"You're right.\" {n}The demon turns to the boy and glares at him harshly.{/n} \"Xorges, you little whelp, stop talking in front of strangers. I'll not have a talkative brat ruining my research. And no tears! Remember what happens when you start sniveling...\"",
    "5e91499f-9b7d-4f20-8603-bdf7208d38e1": "\"Your powers are nothing but misery and ruin! How does a merchant survive in an undead army? They don't need anything! But it's a good thing, I suppose. At least necromancers always need magic ingredients. I'll have to change my stock before your divine powers bring me to ruin!\"",
    "204cf052-537f-46ad-a20c-77e7b84e55bf": "\"Your prudence will be rewarded. This talkative brat...\" {n}The demon gives the boy a menacing glare.{/n} \"...often returns with curiosities gifted to him by Ishiar on his travels. I study them to better understand the ocean. Perhaps some of them would be of interest to you. I'm willing to part with them as a sign of goodwill.\"",
    "4d383353-064e-4f85-8643-b92f3d8e2072": "\"Your supply would do any wine shop proud. Does the crusade really need this much alcohol?\"",
    "41ef763b-af84-4f0c-9dac-b01e0352c38c": "\"…In darkness and in fire — life is blooming everywhere!\"",
    "3df6a0b1-74d4-4c2f-96c0-358dabfb1727": "Called Wilcer Garms to order.",
    "9fa4d273-f657-4222-b412-f70a3cc8add3": "Devoured Arsinoe.",
    "359a36ad-439a-4a00-9fc4-1786bbc1ba5e": "Devoured the One-Eyed Devil.",
    "fbded13c-6719-46a3-9dd0-7fe032746a11": "Expressed the desire to condemn Xarra.",
    "fbade37d-9e11-4ce4-aba8-8f761b56ea3b": "Freed Xorges from his mother's tyranny.",
    "d4ab45fe-1a60-4e26-8c25-66a69f61edc0": "Imposed a penalty on Wilcer Garms.",
    "a20f1902-b401-4c50-b645-8e5719bbaebc": "Laughed at the tavern's defenses.",
    "102567e1-62a7-4611-92c5-9b0f9a486a5e": "Laughed at the tiefling vendor.",
    "6e74db8a-302e-4166-b762-b8a546d713b7": "Left Xorges in the hands of his cruel mother.",
    "310f6237-133e-4858-bc27-c9f42022f3e6": "Let Wilcer Garms keep his amulet.",
    "14f9eadc-877a-4e8e-b049-aa840792a9bb": "Promised to bring Xarra to justice.",
    "d052504a-26a7-4ae0-87cf-3b178da0337e": "Recognized a mother's authority over her child.",
    "fa03c6b1-1b85-4d8a-9b9f-319eef04ad7f": "Refused to hand the child over to his cruel, monstrous mother.",
    "c1bd2d5e-27b6-41dc-b344-d1db417ea006": "Sold the vendor your \"miraculous\" nails.",
    "d2f028f1-5b70-403f-ad25-459e58f735f2": "You met Millorn. Experience points gained: <b>{count}</b>.",
    "39925dc6-37df-4f21-9b56-4aa62bd10ff1": "[Accept the gift] \"Thank you, Wilcer.\"",
    "c2ed57bd-2abf-4871-967b-afbe2221b657": "[Accept the money] \"Thank you.\"",
    "4ad2ef81-5ba6-4383-adc8-15d5fe6a6245": "[Address the boy] \"Are you all right, kid?\"",
    "617ce0f5-f2a4-4cf0-8938-8bcbf78aef53": "[Attack] \"Die, Abyss spawn!\"",
    "4aaa9a5f-a51a-4037-b9d4-be84fb26bc15": "[Attack] \"I will kill you!\"",
    "81004a07-9c14-44b9-8cca-da6e57bfd662": "[Call Frada] \"We have a dwarf woman from the city with us — perhaps you two will have something to talk about.\"",
    "6a861e16-d3ba-49c3-ac4b-eda1554a2a28": "[Call Langrat] \"Do you like music? We have a famous violinist with us — I can ask him to play you a song if you like.\"",
    "ec021fc9-a989-4527-b9ca-fdc788e51947": "[Devour Arsinoe] \"You won't leave Drezen. No one will leave here alive.\"",
    "320d83e0-eaf1-498d-9baf-ed9a25cdd0fc": "[Devour the One-Eyed Devil] \"This is where our cooperation ends.\"",
    "bc0b5242-142f-4882-a9a5-44584feb73b2": "[Give him five hundred gold coins] \"And this is for the healer. Anything else? Did she steal your horse? Burn down your shop? Stab your grandmother?\"",
    "0d751153-2e72-4e24-935d-aac796fd514e": "[Give him five hundred gold coins] \"That's enough.\"",
    "fafa46d9-2153-4542-9691-265e016f4c6e": "[Give him one thousand gold coins] \"Justice has been done.\"",
    "cc6f0b9f-52f1-445c-b503-d736572d8af0": "[Laugh] \"Well, that was certainly an unexpected adventure!\"",
    "4aef962a-c34c-41b1-b3cb-8bbd74e0e5db": "{n}A boy of about twelve stands next to her. The boy examines his wrists, which are covered in strange round scars that look like they may have come from suction cups. His inflamed skin, burning eyes, and general appearance suggest that demon blood runs through his veins. He lifts his gaze and gives you a long, sad look.{/n}",
    "ef5526d8-4d44-479f-b133-cb6bda282f40": "{n}A short, chubby tiefling with a golden eye patch spits chewing tobacco between his feet, and takes another pinch from a tobacco box adorned with jewels.{/n} \"A fine day to you, Commander! Welcome to the One-Eyed Devil's Trading House!\" {n}His proud manner suggests that each word begins with a capital letter, and perhaps even continues in capital letters as well.{/n}",
    "88e60794-8f63-4966-ac28-33cea89d8789": "{n}A tiny old woman runs her bony fingers along the tops of several magic scrolls, her lips moving silently.{/n}",
    "14b48dd9-823b-4c15-b8a7-91d1dda9cbee": "{n}A woman in gold-embroidered cleric's robes greets you with a polite bow. Her eyes, the color of molten gold, gleam brightly in her dusky face.{/n} \"Greetings, Commander! My name is Arsinoe. I am a messenger from the temple of {g|Abadar}Abadar{/g} in {g|Absalom}Absalom{/g}, and I came here assuming the defenders of the fortress could use the services of a cleric.\"",
    "bf580844-7c8b-4398-b83f-394d11c13d68": "{n}After listening to your description of Abadar, Dyra nods solemnly.{/n} \"Yes, now that's a real deity. Nothing to do with useless idlers swinging swords. How'd you say it? A-ba-dar? I'll make sure to pray to him. Maybe he'll help me visit a real market, at least once in my life!\"",
    "e28c992a-626a-4372-ab04-5bef65bcad58": "{n}Arsinoe casts a disapproving glance at the fortress.{/n} \"The demons have completely neglected the fortifications here. They are in complete disarray. However, this plays right into our hands.\"",
    "36041381-238a-4ca4-b36b-ca1dae028889": "{n}Arsinoe lowers her head respectfully.{/n} \"With pleasure. I have not seen a place calmer or better organized than Drezen for some time. The Wound, evil, and chaos are outside its walls, but there is peace and order within the fortress. Everyone carries out their duties, no one is idle or lazy, and our warriors are doing their utmost to expedite our victory. I am happy to be here. To say the least.\"",
    "33e5f08a-c8b9-458b-99b8-da38aeed7d64": "{n}Arsinoe quickly probes you with the skill of an experienced healer.{/n} \"So the wound was right here? And then it disappeared... and reappeared... Amazing! No, this is the first time I've ever heard of such magic.\"",
    "5a96d599-affa-4516-96dc-c863f0488955": "{n}Fye grins.{/n} \"Ha, it's true — we don't look too formidable, but beggars can't be choosers. We're all you've got.\"",
    "83ae3f45-75b9-48b9-9d20-d2e056d44d98": "{n}Fye pats the wall gently.{/n} \"Sorry, Half Measure. You'll have to wait a little bit longer.\"",
    "bf40d13c-e528-449f-b4d1-7b6dca7666d2": "{n}Like a conjurer, Wilcer produces a fairly large purse from somewhere under his shirt.{/n} \"The lads decided to chip in. You've been taking care of us, Commander, so we decided to take care of you. Please take this gift. Get yourself a magic ring or a new helmet, we'll be very happy if you do.\"",
    "e9d2e785-a595-4180-af17-ab5d0a824645": "{n}Out of the corner of your eye, you notice movement, but nothing else. Arueshalae has disguised herself very well to overhear the dreams of the townspeople while remaining unnoticed.{/n}",
    "a6810d78-1036-46a5-8e34-6f136a75546e": "{n}Quartermaster Garms welcomes you with a happy smile.{/n} \"What an unexpected surprise! The Commander {mf|himself|herself} came back from the Abyss to lend us a hand!\" {n}The soldier looks ready to squeeze you in a bear hug, like a long lost prodigal {mf|son|daughter}.{/n}",
    "5da59af1-ed19-417d-b980-0015392f3ac3": "{n}Rekarth leans over to you and mutters,{/n} \"Our songbird has fallen ill. I don't think he can hold a bow, let alone play.\"",
    "4f89bec1-8b8f-4de2-b654-056566dc15e3": "{n}Rekarth quietly whispers in your ear:{/n} \"The old dal is in no condition to talk. She can barely breathe and looks like she's about to kick the bucket.\"",
    "29ad70fd-97b0-43f1-be11-b05dc0b56e95": "{n}She ignores her son and speaks to you, her tone cold and hostile now,{/n} \"Don't do that. Don't talk to him. Out of respect for Our Lady in Shadow, I am asking politely, but still — don't.\"",
    "ffbf0d11-2de1-4b54-948a-ead6b6694b5e": "{n}The aasimar looks grimly at you.{/n} \"My services are still at your disposal, for this is the order of my god.\"",
    "e29249b6-2511-405d-9628-cf80eba9c792": "{n}The bearded quartermaster gives you a friendly nod.{/n} \"What can I do for you?\"",
    "5dbc18d3-38f0-49ce-984c-d284ab040d1c": "{n}The boy appears confused.{/n} \"I dive very well. I'm trying my best, but Mother is unhappy with me.\"",
    "dfbff6db-4f6c-4c67-9a27-1edd32a9c1fb": "{n}The boy flinches as if expecting a blow, but it seems to be out of habit more than anything. His face remains calm and shows no sign of fear.{/n}",
    "8f5424d4-2988-41f7-85e8-8d3711808282": "{n}The boy flinches as you speak to him. He looks at you with amazement, perhaps even fear. Then his eyes dart to the demon.{/n} \"Mother, may I speak to {mf|him|her}?\"",
    "68f673d5-7b83-4d5c-8a8f-70d8fb877197": "{n}The burly soldier with an impressive beard greets you with a broad smile.{/n} \"Wilcer Garms, the camp quartermaster, at your service. How may I be of help?\"",
    "54d8b50f-f769-4e07-96b6-a4676897801c": "{n}The chaplain's words make no sense whatsoever. You have no idea whom he serves.{/n}",
    "f9518a4d-c04c-40ff-907b-85e1f187e300": "{n}The demon falls silent with surprise then finally answers,{/n} \"I don't know you, I've had no dealings with you, I've never seen you kill anyone save for... those putrescent rats. Why should I respect you? Because of stories about some strange, dull world that is of absolutely no interest to me?\"",
    "7be5fd8f-a915-472c-bae9-ffb9b864a6db": "{n}The demon frowns haughtily.{/n} \"Do you truly think I will answer you, worm? I grow ever more inclined to destroy you as well.\"",
    "e2da0644-d0c5-4c5c-a25e-1758a6a98c05": "{n}The demon gives an arrogant snort.{/n} \"Xorges is my son, the best of my offspring. He is helpful and obedient, which is the only reason I condescend to take care of this wretched creature.\"",
    "f3e047cf-9572-4f9c-99e9-8ec2e5d8979b": "{n}The demon looks you over, and the confidence in her eyes fades. She shrugs.{/n} \"You want to take the boy? I don't care. He's yours. I won't fight over a trifle like the life of some mortal spawn, especially since it's nearly exhausted its usefulness. Take him and do as you want with him.\"",
    "1fb1f00e-fe52-48dd-82cd-99563e9bb460": "{n}The demon standing peaceably behind the stall grins at you with a maw full of fangs and calls out cheerfully,{/n} \"Step up, don't be shy! Take a look, lots to buy! We've just had a fresh delivery from... Absalom.\" {n}He winks at you.{/n}",
    "cfb44862-dcde-43d5-8089-14c5b862e534": "{n}The demon's voice holds suspicion and anger.{/n} \"Don't speak to the boy. What do you want with him? Are you plotting to steal him away? Be warned — if you lay a finger on him, you will regret it.\"",
    "24fcdbb2-2822-4c74-bc9c-dc5e74a6d698": "{n}The demon, gazing intently at the ocean, notices you. She speaks with respectful indifference.{/n} \"I've heard about you, guest of Our Lady in Shadow. You are new to the Abyss, no? Have you come to behold Ishiar? It is mesmerizing, is it not?\"",
    "89afed66-52e7-48eb-8255-997923f7420a": "{n}The old woman laughs.{/n} \"My stargazing days are over — I only see what's under my nose! Lady Pulura decided my old eyes should have some rest after all these years.\"",
    "1828774d-328f-426f-b726-78c69661ead5": "{n}The old woman squints shortsightedly.{/n} \"And who are you? The voice is not familiar, and I can't see your face... No, I don't know you! My name is Vigdis, I was once a junior priestess of Pulura, and now I manage the temple's resources and provisions. I put everything where it belongs, and keep it safe.\"",
    "257d9040-77de-4af0-832e-0aa75ec6e421": "{n}The one-eyed tiefling wipes the sweat off his forehead.{/n} \"Don't be scared, lads! We'll get through this! The walls are sturdy here, and reinforcements will come, you'll see!\" {n}He notices you and freezes, opening and closing his mouth silently, like a fish.{/n}",
    "96fff3d0-ff14-4077-9f03-86b7f3368e8e": "{n}The quartermaster blushes slightly.{/n} \"It was supposed to be a gift for you... But I'll do as you say. There will be many wishes of good health and toasts to your name later this evening, Commander.\"",
    "02a94d54-c8c9-4f1c-b1b7-6926ab53eb85": "{n}The quartermaster flashes you his usual grin, but it fades almost immediately.{/n} \"What a march, eh, Commander? I won't forget it, not in a million years. I can't stop shaking whenever I think about the Leper's Smile.\"",
    "bfcae50c-ad1a-4aed-9c3b-5905012fb849": "{n}The quartermaster frowns.{/n} \"I don't enjoy telling you this, but we've got trouble. Soldiers are going missing from the camp. They're gone a day, sometimes two, and then we find their bodies mauled so badly even the scouts can't hold back their tears. We've seen all kinds of terrors during this war, but the sight of those remains sends shivers down my spine. It doesn't happen often — we usually lose one or two people each month. It's a minor loss in the grand scheme of things, but it's been happening for a while. I guess it started right after you left for the Abyss.\"",
    "9614942e-a297-48b3-b67d-5e73b3529d37": "{n}The quartermaster humbly lowers his gaze.{/n} \"No, thank you for accepting my gift.\"",
    "66d6f605-bba8-4930-9743-72123282ef90": "{n}The quartermaster looks at the mound of equipment bearing the signs of recent tinkering.{/n} \"We're having a little problem with the soldiers' gear. The army has a standard that dictates who gets what. Except this standard is only good for fighting around Kenabres. Needless to say, the conditions inside the Worldwound are completely different.\"",
    "6383b5a8-7f7a-4fe4-9916-62bfe3d06c37": "{n}The quartermaster looks away sheepishly.{/n} \"There isn't much to tell, really... I was born in Kenabres, in a humble family. I got an education, taught myself to read and write. Got drafted into the army, spent three years as a shieldbearer in the first line. I left after I did my time and joined the stonemasons guild, then moved on to the shipwrights and rose to a crew chief. Sailed to Iobaria twice and returned with goods. Made some money, built a house, but haven't started a family yet... I think I will after we are done with this war.\"",
    "0231c999-e96d-4ece-af37-28465d1a3ac1": "{n}The quartermaster looks thinner than usual, his complexion strangely pale.{/n} \"Truth be told, things are looking bleak. After Her Majesty left for Iz, the supply trains started to arrive irregularly. I wouldn't feed my dog the slop we've been serving our soldiers. Each camp gets no more than two logs of wood to warm themselves at night. We have nothing to patch armor with, we've barely enough arrows, and each drop of potion is a precious treasure. If it goes on like this, privation will finish us off before the demons do.\"",
    "027a06d8-98b5-4a5e-9e36-f5e954934ec2": "{n}The quartermaster lowers his head.{/n} \"As always, you put the well-being of others ahead of your own. That's why the soldiers adore you. What's a simple quartermaster to a campaign? It won't grind to a halt as long as the Commander is all right.\"",
    "d6daad7e-a0bc-48bf-8749-23974ba945ac": "{n}The quartermaster smiles and lowers his voice.{/n} \"I've got a little something for you, Commander.\"",
    "e51f9f17-2284-4f57-831d-8dfbd0986869": "{n}The shadow in the depths... The chaplain serves Dagon — the demon lord who rules over oceans and sea monsters.{/n}",
    "8ee0a009-6eb6-4a9b-be52-36c0a3061003": "{n}The sound of your footsteps startles the demon, and she gives you a baleful look.{/n} \"You have disturbed me, mortal. Why have you broken my solitude? On second thought, save your answers. Your reasons do not interest me.\"",
    "92b01af1-5a00-403b-ac75-88f7950c6ea3": "{n}The thought of taking a child from his mother feels bizarre and goes against the proper order of things. Still, the glow emanating from the demon fills you with concern.{/n}",
    "bad5fa38-0e6a-47af-8949-4a1c87fc8104": "{n}The tiefling doesn't seem at all sad. He quickly puts your money in his pocket.{/n}",
    "87c87bd6-e12e-4e36-a120-3d04f2e26beb": "{n}The tiefling greets you with a respectful bow and immediately begins to speak in a sly voice,{/n} \"Good afterno— ah, to the Abyss with formalities! Commander, I should — no, I must! — make a complaint! Your companion, that bi— ahem, that lady from the caves under Kenabres, the one with an excess of fur and a cocky attitude... I'm sure you know who I mean.\"",
    "6a8553a5-afa8-4606-bf46-ce5f25fd6523": "{n}The tiefling looks around.{/n} \"You call this damage? It's only a little messy. We'll fight off the demons first, and then we'll renovate this place so it's even better than it was before!\"",
    "3a8e3551-e4bb-449d-b206-ed13f134db58": "{n}The tiefling looks at you askance, offended by your words.{/n} \"Well, I'm not as agile as a cat, and I've only got one eye, but I have ears like a bat. Lady Anevia knows a lot about reconnaissance — she wouldn't send just anyone, you can be sure about that.\"",
    "92cdc7d7-bca8-476e-9f09-d9312a77f400": "{n}The tiefling looks at you bitterly.{/n} \"We have what we have! It's no citadel, of course, but we're holding our own.\"",
    "4f78aa4e-433c-4b71-80e3-7ff0ff1ea796": "{n}The tiefling nods placatingly.{/n} \"I get it, I get it. 'To the Abyss with your problems, foolish devil spawn.' Don't worry, I'm not offended. Do you think the crusaders would be angry if I tried to hire a few of them as bodyguards in their free time?\"",
    "ded93436-2c9e-49c9-8d49-deefea7df487": "{n}The tiefling rubs his chin.{/n} \"They told me the day would come when the Commander caught me, but I didn't believe them! Well, what's the point in hiding it? I'm no better or worse than any merchant — I never let a bargain slip away. Please understand, my good Commander, that there's a reason us merchants don't swear an oath like all these paladins — trading isn't about morals, it's a bare-knuckled fight for survival!\"",
    "49f9558d-91d4-4449-ae84-4b97cecb6930": "{n}The tiefling sighs.{/n} \"Well, I understand that offers like this don't come along every day. So I'll take the punishment. Shame on me for thinking I could outwit an aeon! I'll tell the other vendors not to try it.\"",
    "35f517ef-883b-4820-850c-87e9fdcfe884": "{n}The tiefling slaps his knee in delight.{/n} \"Commander! The wait is over! I'm not dreaming! I can't believe it...\"",
    "6aca5279-1320-4577-aa71-99ef871abe44": "{n}The tiefling utters a sigh of relief.{/n} \"Right. By the way, we found out that the demons have hidden all their spoils in the hay right outside the tavern. They had no idea I was spying on them through the window. It doesn't make sense to leave all those valuable supplies here, since we're about to wipe the demons out.\"",
    "97ec4655-129d-4a6b-a3d6-cd8d91329c83": "{n}The tiefling winks at you with his only eye.{/n} \"What you've done is actually pretty brave, dealing with the undead. Many will object. But as long as you keep winning and pushing the demons back into the {g|Worldwound}Worldwound{/g}, no one will rise to stop you... Officially. Unofficially, I'm sure they'll eat you alive the instant you let your guard down. At least you don't have to expect attacks from your own guard. You can't bribe a dead man.\"",
    "e069ed72-c4ed-4bd1-ad85-ae706ed7c8c0": "{n}Two golden-scaled azatas that look like twins wave to you in unison and laugh with clear, ringing voices. {/n} \"Greetings to you and your Court!\"",
    "4ab65b6f-5d42-4ed7-8b8c-29288a00eb0a": "{n}Wilcer Garms's smile looks fractured, forced.{/n} \"Permission to speak, Commander.\"",
    "2519a8bf-f4c2-479e-ad20-0f493d5c179e": "{n}Wilcer frowns gloomily, his cordiality gone in an instant.{/n} \"She was looking for some elf volunteer. Wanted to know which tent he was sleeping in. At first I thought she was a messenger from Mendev — she definitely wasn't one of us. But now I see how it all looks mighty shifty.\" {n}The quartermaster eyes you with concern.{/n} \"She was some sort of spy then.\"",
    "bff95085-130f-4921-bdd4-2e35a82d9550": "{n}Wilcer holds up his hands in a conciliatory manner.{/n} \"Forgive me, Commander. I hope this incident hasn't spoiled your good mood.\"",
    "908920dd-8541-4aee-be6b-2f8e5a3fe435": "{n}Wilcer laughs with you, relieved.{/n} \"It was for me too! You know, it's not every day I get to drink in the company of my deity! When he started baiting you, I hoped the ground would swallow me whole.\"",
    "c77560a2-1916-4a1c-8dca-79df24a65070": "{n}Wilcer nods gravely.{/n} \"The lads will be happy. They've been itching to find these beasts and get even.\"",
    "9d8d3095-135f-4d34-a342-737d6f693fa4": "{n}Wilcer produces a small figurine out of his pocket.{/n} \"You were gone for a long time, but we never gave up on our Commander. Look at this knickknack we made. One of the soldiers was good with a knife and carved it from a block of wood, and then another, a wizard, enchanted it. We let it travel from one pair of hands to another every night, and each soldier that held it prayed for your soul, no matter which god they believe in. The priest says their prayers have been heard, and this little trinket is now holy. You did come back, so please take it. This is a gift from us all.\"",
    "bddd9529-dee9-4aa1-9728-d034632bdd07": "{n}Wilcer respectfully bows his head.{/n} \"We're still alive, thanks to you. I thought we were done for, that starvation, cold, and the lack of supplies would finish us off. But folk weren't lying when they said the Commander always finishes what {mf|he|she}'s started. You've dragged us out of trouble by the scruff of our neck. Much obliged.\"",
    "dab413e4-ae94-4912-b540-62d0eb2fde95": "{n}Wilcer sighs gloomily and says,{/n} \"True enough, I suppose. You have to harden your heart if you don't want to go insane in these parts. So harden our hearts we will.\"",
    "f1856989-d75d-4b13-9cd6-db28c28b9101": "{n}Wilcer sighs sadly.{/n} \"That's regulations for you. I just hope the military tribunal will bear in mind that I did nothing to harm the crusade and was acting on the orders of a friendly deity.\"",
    "3a86222e-bcf8-4ef4-99df-01b304007754": "{n}Wilcer smiles shyly.{/n} \"Don't think I'm trying to encourage drunkenness among our crusaders. It's all in good fun, a way to blow off some steam. When soldiers can gather by the fire and raise a cup to honor both the living and the dead, it reminds them that life goes on. But those who drink to excess or to the detriment of their duties won't get a drop from me. There is no sight more depressing than a drunkard.\"",
    "9541f020-1e5b-4a31-83c2-a38bc8aef960": "{n}Wilcer smiles, and you see tears glistening in his eyes. It looks like he's barely holding back from squeezing you in a bear hug.{/n} \"Thank you, Commander. Thank you so very much! Many of those who died were my friends. It was them who made that figurine for you, prayed for your safe return from the Abyss, pitched in for that gift and more. I'll make sure to tell everyone how much you care about the common folk! We will be forever grateful!\"",
    "66821893-21c4-40c9-b3ee-793897a9cfe2": "{n}Woljif withdraws his hand.{/n} \"I like you even more now, Rekshenzi, my good sir. Honest! It's hard to believe that in these dark times there are still traders as peace-loving, honest, and sharp-eyed as you.\"",
    "26dedefd-9be2-4d12-82b4-92a1e82b1fc6": "{n}Xarra doesn't waste words on useless threats. She pulls herself up and shows her teeth, making clear she will no longer tolerate you speaking to her child.{/n}",
    "0984c8fe-a999-4cd4-9a19-04ecf972c620": "{n}Xarra looks at you with contempt.{/n} \"There is nothing in my soul that could emit any such thing. I do not violate the laws of Alushinyrra. I merely conduct scientific research in the depths of Ishiar. As for creation... the experiments on Xorges are not crimes but a transition to a new level of existence. Your definition of crime is long outdated. Science is always moving forward.\"",
    "3d98f679-b1da-4ede-a129-79edb38146c8": "{n}Xarra shrugs.{/n} \"So what if he's my blood? That's not why I feed and protect him. Little Xorges is valuable because his brothers and sisters died during my research. He is the only one who shows reliable, consistent results.\"",
    "4e3fbe71-d63a-4f25-8ab6-f3fc499774dc": "{n}Xarra snorts.{/n} \"Then go and seek out this authority, if you have nothing better to do.\"",
    "39f12302-725e-47ff-9436-6c4c29b911cd": "{n}Xarra turns and gives you a thoughtful look with her fathomless black eyes.{/n} \"Is that you? I didn't hear your footsteps. Ishiar was speaking to me.\"",
    "ac127f3b-997d-46b7-a920-24e01ce02213": "{n}Xarra's grin is venomous.{/n} \"See? You are outmatched. Be on your way before I beat you senseless.\"",
    "4c9c6500-7b6c-4436-afca-62156f1da90a": "{n}Xarra's voice is cold.{/n} \"Because I need you to do more than try! Oh, this boy! He's healthy, well fed, and able to carry out my orders. So why can't this little freak deliver the results I need?\"",
    "6909ecb7-6848-4d3b-8900-bcfd813d7256": "{n}Xorges greets you with a curt nod, but under the angry gaze of his mother, he looks away and returns to contemplating Ishiar before him.{/n}",
    "e5482e03-c313-447b-86ed-98ac2a48a73e": "{n}Xorges looks at you intently. He seems a little sad but says nothing.{/n}",
    "55303517-0d20-45b6-8506-8688e7cfc02a": "{n}Yaker lowers his weapon.{/n} \"Oh. It's you.\"",
    "ad857762-febd-4e15-bc54-4c5ebf41d3d4": "{n}Yaker nods at you.{/n} \"Commander. I'm glad to see you.\"",
    "4ece9471-cf92-4af7-8ec1-bba5a6a0abbb": "{n}{g|Fye}Fye{/g} gives you a friendly wave.{/n} \"Commander! So good to see you. We had a grand old time at your funeral feast, and we'll have an even better time at your homecoming party! Later, of course. After we fight off this scum.\""
}