{
    "5e83d9a4-3e4b-4f82-a599-86cb99f4cf89": "\"'Cause I know their masters. Cheliax wants to get its grubby hands on Mendev and us, and Isger are their flunkies doin' all the dirty work. Chelaxians are greedy — if somethin' finds its way to their pockets, there's no gettin' it back.\"",
    "c1d3997c-3a34-4a13-bb8a-7cb51cdfc3d4": "\"A bureaucrat's oath is a little different from a soldier's oath. If the politicians have betrayed Mendev, its last hope is the army. Let the troops march into Nerosyan and bring order back to the streets. That will cool everyone's heads.\"",
    "be4e3572-bd8a-4115-a126-ad2f18030648": "\"A limited military contingent will take control of all major cities in Mendev. Sabotage and corruption will be eliminated, and authority over the respective territories will be given to a network of military security forces, subordinate to the headquarters of the Isgeri army in Nerosyan.\"",
    "34a2cf94-7248-4faa-98a8-6bb611a335b4": "\"A moment, Commander. I understand that you're used to being the highest authority in all matters, but political decisions are an exception. I am a professional in this field, you are not. By ignoring my recommendations, you are not only deliberately seeking conflict with the capital, but disregarding common sense as well. I urge you to reconsider.\"",
    "0a8d4f74-661c-4fe6-b874-f3ef0f6b041c": "\"A persuasive speech. Very well, I've changed my mind. We'll hold a parade in the Queen's honor.\"",
    "5d70d90d-60cb-4f58-9f72-c82b2d7c3f7b": "\"A whole slew of benefits. We'll see some fresh blood in this war. Poke the oh-so-formal Nerosyan with a stick. Recruit excellent fighters, proud as peacocks, just begging for a chance to prove themselves. And besides, this alliance can be easily arranged...\" {n}Daeran smiles wistfully.{/n} \"I used to take private fencing lessons from a certain {g|Swordlords}Swordlord{/g} of high standing. Fencing didn't work out, but her lesson — her lesson was gorgeous.\"",
    "74019a26-03e1-490e-8350-7eb2ce7653a4": "\"Absolutely.\" {n}Daeran turns to Lady Konomi and says with a faint smile,{/n} \"Please, make sure to tell the Royal Council that it's not them, it's us. Our relationship has run its course, and we're leaving them for another exalted assembly that will likewise be blessing us with invaluable advice while enjoying the safety of the capital.\"",
    "0ab20e2e-f40c-48b2-a5e3-84961abd8c52": "\"After all, if you're doing so well, maybe Her Majesty doesn't need them that much? Therefore they might try to discredit you — impede your war effort, reduce the scale of your victories. Make some concessions, and they'll see that you're open to negotiations.\"",
    "05eb396d-6710-4412-9ad3-3076741425d3": "\"After all, none of us here want to see {g|Cheliax}Cheliax{/g} and {g|Druma}Druma{/g} at each other's throats, trying to settle their dispute by using their influence on us as political leverage. Am I wrong? And I doubt you would like it if we made enemies in the ranks of Nerosyan nobility who would attempt to undermine your war effort. This won't happen as long as you trust my experience.\"",
    "87dad7b5-3fee-43db-9ea9-0749bd2fe916": "\"Ah, now I understand the role that I've been given, Lady Konomi. I'm supposed to stand in a pretty doublet and keep my mouth shut. I can promise you the former, but not the latter.\"",
    "5def21bf-4e5e-44cf-b6ac-3ed1f13eb595": "\"Always nice to screw over some coxcombs from the capital. And, as a bonus, get our hands on the biggest 'mercenary' army in all of {g|Avistan}Avistan{/g}.\"",
    "346fa7f1-8a6e-409d-8724-ac375c26f2d5": "\"And I will see to it that the Royal Council doesn't inadvertently forget to express their gratitude, Commander. A pleasure working with you.\"",
    "8ccb19fb-0208-442c-86d8-4d5076364e40": "\"And across all of {g|Avistan}Avistan{/g}. What can I say, I find it more interesting here than back home. Besides, I suspect these lands still have more kitsune diplomats than kitsune commanders.\" {n}Lady Konomi winks at you.{/n}",
    "307aba2e-8c77-4c4f-9adb-d789ff7d3c4c": "\"And if folks treated us nicely, you think we wouldn't show our gratitude? We're not just thieves, you know. We're merchants, guards, lawyers... I mean, clerics, paladins, mages. And if Mendev followed their conscience, you think we tieflings wouldn't repay you for your kindness? Well, we would repay — there, I said it!\" {n}Woljif even thumps his chest in excitement.{/n}",
    "e058dc7e-5826-4915-9c54-b0c71ad9deaf": "\"And what are they going to do about it? We're the ones protecting them from the demons, not the other way around. Having loyalties from the capital is great, but there are more important things — like having the loyalty of our own soldiers. When the demons come, what will we do? Shake our fists and say we've got powerful friends in {g|Nerosyan}Nerosyan{/g}?\"",
    "73cfcd4a-7101-49a9-98f0-a3ada4c9b933": "\"And who do you think called the shots in the Royal Council before, my good sir cleric? Its leaders — the paladin and the inquisitor. In other words, the pious people — just like the ones you want to ask for help.\"",
    "bb4dd779-de09-4a70-b519-be0b83dba0cc": "\"And with that, we can bring this meeting of the Diplomatic Council to a close. It is unfortunate that things were so... tense. But I'm sure we'll soon have many more opportunities to resolve any misunderstandings between us.\"",
    "fcabd97d-d9fe-4f00-a611-81bc9a321626": "\"Andoren troops took up positions in the cities. They have stemmed the tide of crime, stamped out sedition, and restored centralized governance of the country's regions. The threat of famine has been completely neutralized.\"",
    "4b21173b-0cf6-4af6-9dcf-e530363bb4ff": "\"Anyone who calls on foreigners to solve their country's problems is just asking for an intervention. We have no right to show Mendev's weakness to other nations.\"",
    "aa306aea-4d1e-4c89-9931-a4f64ded03e0": "\"Apologies, Commander, but an ambassador of a certain nation demands to see you. A nation that we... considered to be our ally, at least until they came up with the outrageous proposition we're about to discuss.\"",
    "7791215f-d5a2-4e30-b794-84ecb041421a": "\"Are we looking for allies or henchmen? Even I'm aware that Varisia is a realm of gangs and self-willed despotism. And I just crawled out from under a rock, you know.\"",
    "b381cf21-c925-4fec-9444-3f175f4e6bc3": "\"Are you sure there's no one in Mendev more in need of respect than the gods? No one at all? Or are the gods, like, the most downtrodden bunch — is that why you worry about 'em so much?\"",
    "05aec835-7770-48e7-83bc-cf3cbfc4a9d6": "\"As I said: you can go to the demons, Lady Konomi. Along with the entire Royal Council.\"",
    "e655508e-3434-4b49-b1e6-35cfce8d1fed": "\"As you wish, Commander. Your advisors have proven their diplomatic and political acumen.\"",
    "aa4694ae-47c6-4739-b2ee-bafb9661b018": "\"Ask. I can explain our strategy, provide our view of the current situation, and vouch for the honesty of our intentions.\"",
    "a00e5e4b-147e-4fcc-b178-b97926746ed8": "\"Because Her Majesty is here, with you, not in the capital. I swear, if this weren't about saving the whole world, I would've advised her to leave for Nerosyan immediately to save her kingdom.\"",
    "547c10a3-1d66-41ce-b978-1da343ca3633": "\"Because from the very start, they've chosen to pursue their goals through intrigues and provocations. I've heard {g|Andoran}Andoran{/g} is a decent nation, but then why are they acting like this? Do they think their way is so much better than ours that it justifies using dirty tactics?\"",
    "d7e6288e-314b-4416-93ae-ec18409bdc72": "\"Because you are, with all due respect, one of Her Majesty's subjects.\" {n}Lady Konomi's voice grows sterner, but after a moment, subsides into a more confiding tone.{/n} \"And because it took great effort for Mendev's diplomatic corps to win Isger over and ensure you would receive their help. Are you confident that the 'allies' you choose yourself will be as reliable?\"",
    "022277a4-c440-410b-99db-bd5bcb36996a": "\"Become a living wall between the opposing sides. Call for mercy, and if necessary — warn them about Heaven's wrath. People sometimes forget their conscience, and that's what clerics are for. In the end, they will remind the people that we're in the middle of a holy war.\"",
    "174dcd00-6ecc-48b9-ab86-533dede32dfe": "\"Before recommending this course of action to the People's Council, I personally went to assess the situation in all regions of Mendev. It was a rather dreary trip. The recent revolt in the capital is merely a consequence of the crisis, not its source.\"",
    "11ef449d-4d6d-41f4-8ae9-50bab0ebee61": "\"Both the council and the aristocrats want to stop us supporting their opponent, right? Well, let's just get a payoff from both for not messing with their business. That way, we come out with a little somethin' somethin', and we don't ruffle anyone's feathers.\"",
    "564c30a2-bda3-4442-aad6-76c1aa9cb8d0": "\"But we, Isger, remember the meaning of honor. Our nations have agreed to support each other, and you didn't let Andoren rabble-rousers bring this friendship to ruin. We're willing to help.\"",
    "963871da-19d2-438f-aa62-98ce552582b0": "\"But — no one can forbid us from accepting their help in the form of weapons and supplies. After all, this war is not just some political conflict, this is a battle for the fate of Golarion. Everyone is entitled to do their part.\"",
    "502c0d39-d88d-4a3f-a523-e0ac31ab4c1c": "\"By gaining the support of the High Priest of Nerosyan, you, Commander, have demonstrated keen political insight. This step has made it clear to many in the capital that you are worth having as an ally.\"",
    "88cf14f8-184c-4f34-81e4-de3f9bf06af3": "\"By holding a parade in Her Majesty's honor, you have shown the Royal Council that you listen to their suggestions. As I promised, the nobility now regards you as a potential ally instead of a potential problem. And you are free to use your influence for the good of the Crusade.\"",
    "e2586c30-177c-48ca-938c-1d50e7a7a4f4": "\"By holding a parade in your honor, you, Commander, have asserted yourself as an independent political player. And this assertion has been heard loud and clear.\"",
    "c2139cb1-e1e6-48d7-8cbb-3958e9cfd2e0": "\"By openly ignoring Nerosyan's discontent and showing concern for your soldiers, you have accomplished two things. First, you have declared your independence from the capital. And second, you have won the respect of the general populace. This has improved your standing in the eyes of many powerful players.\"",
    "49f7bfa8-6440-43f3-bdc4-f404ae571e02": "\"Commander, it is time for you to play a more prominent role in Mendev's politics. Fortunately, the ideal opportunity has just presented itself. A conflict is brewing in the capital — a clique of aristocrats displeased with the Royal Council is scheming against Her Majesty's loyal servants. It's the usual power struggle; something of this sort occurs every couple of years in any civilized society.\"",
    "84cc86c5-f35b-4113-8c94-e1207a308340": "\"Commander, neither they nor I were ever your enemies. We were doing our duty, although we may have been unwise and presumptuous on occasion. But I assure you, all mistakes have been addressed. By being generous, you will only demonstrate just how wrong the capital was about you, and teach them a lesson.\"",
    "fa71b66a-de06-421e-b738-57ae09c1d711": "\"Commander, the capital needs you to take decisive action. There has been a major scandal — the nation of {g|Andoran}Andoran{/g}, our diplomatic partner, has sent its army to help the Crusade. However, this apparently generous gesture is nothing more than political provocation.\"",
    "6a0d4511-b9e8-43be-b58c-da31260235e6": "\"Commander, upon hearing word of your victory in the battle of Drezen, many leaders in {g|Avistan}Avistan{/g} have considered taking a more active supporting role in the Crusade. Fighting demons in the name of saving the world is a prestigious endeavor, especially when the war is going well.\"",
    "2024dc4d-31fa-462d-b65f-1f9c04009f64": "\"Commander, you have already demonstrated your defiance of the Royal Council. Do not cross the line that separates defiance from an open attack on Mendev's interests. The Royal Council will not forgive you for it.\"",
    "b47a6fdc-4216-4909-b84e-05459fc9414e": "\"Commander, you've managed to establish a working relationship with the Royal Council. Don't destroy it with one careless decision. I'm warning you, Mendev will not forgive you for sabotaging the emerging rapprochement with Cheliax.\"",
    "87111d1b-69ec-46f3-8d5c-ca583e310318": "\"Currently, numerous aristocrats are assembling their forces in the capital. The Supreme Court building now serves as the base of operations for the new Royal Council formed by the leaders of the nobility. The old Royal Council is holding Her Majesty's castle, the treasury, and the guard headquarters. Every so often, skirmishes break out in the streets. Many civil servants have left their workplaces, and the townspeople are fleeing the city. The capital is paralyzed.\"",
    "1fcdbc2f-30d9-472f-ac97-87a1b98d74a0": "\"Daeran, are you sure we should accept Andoran's help?\"",
    "3d182fc1-0e93-4098-a520-bc4c3123de2a": "\"Daeran, is this really the time for new taxes? Temple taxes, no less?\"",
    "e134255b-7ead-49cd-957c-f5e4fc00263b": "\"Daeran, isn't this going a little far? We can't make decisions of such importance just because you had an affair with a Brevan.\"",
    "a21180de-fb8a-4011-b59b-60d3e1772ba1": "\"Daeran, what benefit do the Swordlords offer us?\"",
    "56b63439-02ed-4f36-85c5-587f62743b18": "\"Daeran, what reason do we have to support the rowdy nobles?\"",
    "b93f1cf2-8bff-40fa-a252-ad8a0469f3eb": "\"Daeran, what's the point of taunting the capital by throwing a parade in my honor?\"",
    "fe0c5819-1ea7-4c14-8893-910e4ec1677d": "\"Daeran, why should we support the nobility?\"",
    "119dde5c-7ebf-41dd-a4b3-0ffd1bfa96f3": "\"Daeran, will the nobles be able to solve the nation's predicament without outside help?\"",
    "56384f63-43c0-433a-b960-924932676daf": "\"Damn straight! Isger got nothin' on us if we've already wiped the floor with the demons... well, we almost have. Mendevian nobles may be a lotta things, but when they feel the heat, they can be real scary.\"",
    "8311686d-7e1c-45dc-8d21-b61b977523d4": "\"Do you find someone's presence surprising?\"",
    "42ebb543-77dd-41c1-b699-c9771394900a": "\"Does it become us to reject the aid of our valiant allies who are on their way here to share the burden of this holy war? I sense the sins of pride, envy, and... yes, a whiff of covetousness too, coming from the direction of Nerosyan. But there can be no place for sin on a crusade!\"",
    "6de6abda-a745-43db-bd79-d96f27f8d400": "\"Don't tell me what to do. We are inviting the High Priest. That is all.\"",
    "1cd8f916-d78a-4bd8-8cfb-d4f157f5b4ae": "\"Equal rights for tieflings!\" {n}Woljif, hands on hips, stares boldly at those around him.{/n} \"It's time to stop the oppression of our noble people by Mendevian society. Tails are no reason for persecution!\"",
    "9499b47a-29a6-4913-a7e0-dcd8d6db5ec2": "\"Even the fussiest clerk won't realize that they're not well-respected dogs of war, but a detachment of Andoren regulars. And just like that, under neutral banners, we've accepted our new friends into our army. Clever, eh?\"",
    "676670ac-1fde-461b-9ad7-3e1d0a3fed52": "\"Everyone who wanted to come 'cause they listened to their heart are here already. Time to call those who listen to their purse. We'll drop a line to the {g|Varisia}Varisian{/g} cities, tempt 'em with some nice spoils — and loads of savvy folks'll come runnin'.\"",
    "a6d07011-bfe3-418e-ab1a-bec3361a4ead": "\"Everything is clear to me now.\"",
    "fe5ebe6c-b26f-4c1e-b7b1-363bbb4a4f5d": "\"Everything is clear.\"",
    "c63457d9-cbe8-4132-89df-25998a6428da": "\"Except we're not a gang. And the Commander was given power to wage a holy war, not to rob shopkeepers and terrorize townsfolk.\"",
    "2711a1aa-1937-4cc1-b9fb-263dba0e7cec": "\"Fat chance, buddy! Everyone's equal under Andoren rule, no nobles, no aristocrats, no nothin', just citizens. Sure, the people will just rise up to drive away those darned 'invaders' and defend their right to keep slavin' away for the blue bloods!\"",
    "b5588f0c-21f1-4a99-a73b-fa2c093a5b91": "\"Firstly, because it is the wish of the capital.\" {n}Lady Konomi falls silent for a few moments, letting the weight of her argument sink in.{/n} \"And secondly — you do understand that this situation is larger and more complex than what you can see from Drezen? It would be inconvenient for us to quarrel with {g|Cheliax}Cheliax{/g} at the moment, and {g|Andoran}Andoran{/g} is pushing us to do exactly that.\"",
    "6ca77c03-4a2a-468e-b7a4-748f0e33c4f8": "\"For all the things people say about my social class, we have one particular quality — any aristocracy has strong ties to its country. Family estates are our roots, and they run deep in the ground; bloodlines are the shoots that grow from local history. So, yes, the nobility can solve this predicament, for they possess not just experience as rulers, but the will to rule. If you wish to bolster their fervor — and win some loyalty — give them new lands here, on the territories reclaimed from demons. Then their ties to you will be almost as strong as they are to Mendev.\"",
    "e91b4e82-d05e-4460-940e-51a5157e54fa": "\"For many years, their strife was latent and civilized — coercion, bribery, intrigue. But the nobility spotted an opportune moment. They decided to overthrow the 'clique of dignitaries that has usurped royal power' — that is what they call the council. A series of arrests ensued, but the Royal Council found its own supporters and retaliated.\"",
    "d90c67b3-27dd-4d65-a72c-d7c314d9ef9f": "\"For the time being, Nerosyan considers it more advantageous to cooperate with Egorian, the capital of Cheliax. No one is cutting ties with Andoran, no, it's just that the relations have... cooled somewhat. It's a common occurrence in the politics of major powers.\"",
    "71586f99-4fc7-4711-a3ae-5f7a115d89ee": "\"Furthermore, the Royal Council may review Drezen's reinforcement plan. Mendev has plenty of garrisons holding an excess of troops. You need them more than they do.\"",
    "5d0b7852-b390-40de-b03f-4c60f5d7b14d": "\"Galfrey, I'm glad to see you at a council meeting.\"",
    "50e4024a-70a6-4f19-aef4-7fc0341bd460": "\"Galfrey, what are you suggesting?\"",
    "09e3bef3-8919-4360-b034-d7aacb522514": "\"Galfrey, what are your thoughts on this?\"",
    "5d4a0d21-e7ef-4147-b897-28d7884fea47": "\"Galfrey, what's your take on this?\"",
    "c0e69f03-f91e-40cc-9141-a9eab2abeee1": "\"Gettin' paid for doin' nothin' is just the best! That's how you know you're a big fish — when others give ya a cut for not getting up from your chair!\"",
    "0e7ae259-743e-44dd-ac35-dfcce83e7107": "\"Hah! I can just imagine all the hustlers and hotheads that'll join us once they catch wind of the score they can make! A mighty fine company we're gonna have here!\"",
    "1c54b215-1417-44c7-a229-f8e78b091629": "\"Hah! That part about conscience was a knee-slapper! And the whole common folk support thing was pretty out there, too. We've got nobles and the crown feedin' us resources, and it's still not enough — how are we gonna wage war on chump change from bakers and grocers!\"",
    "117a4914-eed1-4c01-8106-927eec9e1ac6": "\"Has the news of my deeds already reached Nerosyan?\"",
    "508e92d9-177e-40be-9f04-e47ca3562568": "\"Her Majesty's return to the capital was short-lived. At this moment, she is hastily gathering a new Mendevian army from the provinces. The capital burns, but the Queen can't take any time away from the war to save her kingdom. I'm sure the decision was not an easy one.\"",
    "a7c66558-426b-4217-a85d-98c9086bc015": "\"Honestly, I was surprised when Lady Konomi asked me to join this council. But I will do my best to fill the shoes of a trained diplomat.\"",
    "46c13558-27d7-4f2b-ba1d-ecb8422d264f": "\"Hopefully the advice you're about to hear won't lead to an undesirable war.\"",
    "78b872c6-6892-4ad0-bdd8-cb003111ca21": "\"However regrettable it may be to admit, only foreign interference was able to save Mendev from ruin. The garrisons in the cities took authority into their own hands. Robberies were weeded out, and tax collection, order enforcement, and public administration is now being handled by an army of foreigners. However, their actions really have improved the situation. I only hope they won't decide to extend their stay in Mendev once the war is over.\"",
    "bfa6d155-ffde-47bb-aa18-e3c832f0e88c": "\"However, the crown stands strong, and its authority remains high. The nobles are ready to follow Her Majesty's orders, and the Royal Council, comprising the closest and most trusted servants of the Queen, governs the nation sensibly and astutely.\"",
    "381a9906-9a7f-4026-8712-2b6d46b530de": "\"I am happy to oblige. I'm always willing to talk about my craft.\"",
    "0302d604-d991-4cb9-b368-01940d028c1b": "\"I am not particularly enamored of the idea of calling in outsiders to instill order in our country. Before I know it, I'll no longer be a count, and some disagreeable foreigner will be living in my estate. I imagine other nobles will relate to these concerns, so why don't we ask them for help?\"",
    "630a0681-e927-416a-a28d-842ad7024599": "\"I apologize once more for all the misunderstandings we've had in the past, Commander. I thank you and I won't take any more of your time. As soon as the situation in Nerosyan changes, I will immediately convene the Diplomatic Council to give you a full report.\"",
    "ac70d870-cab5-487c-a6dd-b5d9dfba157b": "\"I believe it's fair to say that at this moment, Commander, your word carries the greatest weight in Mendev's politics. You could use this influence to accomplish something monumental — for example, you could organize a total military mobilization across the kingdom. What will you do with your newfound power?\"",
    "ccb6eef0-1475-48dd-9db2-957373bce945": "\"I believe them. Mendev is not much of a prize when there's a demon army hanging out at its doorstep. If they wanted to expand their territory, they could've found an easier and wealthier target. So I don't think they're lying, it would just be too costly for them if Mendev were to fall — so here they are, doing their duty as allies. And hey, we might meet a couple of brave warriors in the ranks of the Isgeri who will agree to join our war afterward.\"",
    "ac62c682-d58c-4a28-ae15-425480261d91": "\"I believe they will be heard. The words of those who have seen so many trials will be sincere. And the higher powers will answer by sending down thunder and ruin upon all who do us wrong.\"",
    "89379ff3-b3ea-45eb-8398-2d5a9614ca2c": "\"I can promise you that Mendev will compensate you for your losses. We are guided not by consideration of our own benefit, but of the good of your army and the entire Crusade.\"",
    "a43ba24a-108b-47c6-8e6b-78861494444e": "\"I can see it already — devout priests and churchgoers forming a line, bragging about who has paid more!\"",
    "7a7a4d0a-cd39-4faa-8770-ece51aecf70f": "\"I can see that this tiefling possesses a keen mind and the most important trait in politics — a complete lack of conscience. He would make a terrible leader, but he'll prove useful to you as an advisor.\"",
    "e3397efe-ae22-4c69-a2be-218e298e1dfc": "\"I can't imagine ever becoming a proper diplomat. All this political skullduggery makes my hand reach for my bow; I was this close to going down in history as Lann the Shooting Ambassador. But I'm impressed with how slick you were at dealing with intrigues and weaving a web of your own.\"",
    "1d5d3656-2ee1-408b-8834-4d7af48a7b91": "\"I come from Andoran myself and, as Shelyn is my witness, I wish I could offer another solution. But we have sworn an oath to Her Majesty. If Nerosyan doesn't wish to see Andoren troops in Drezen, we have no right to invite them.\"",
    "646411b6-ca26-4a7f-8a02-680de791f442": "\"I do hope that everyone in this room is aware of the potential benefits of a good relationship with the Royal Council.\"",
    "9e6ab7e1-a1a9-433f-be3e-529baec90fdd": "\"I do not wish them luck in achieving their ends. The freedom they proclaim rings of permissiveness. Mendev certainly doesn't need it. We'll reject them publicly, and the people will support us.\"",
    "ea8e0bdd-3a18-42be-b14c-ab660018c8ff": "\"I don't have much faith in the integrity of Nerosyan's bureaucrats. Which is why I'm suggesting that we treat the Andorens in a way that will make it clear — we won't stand for being used. If you want to help, then do it decently, and if you want to scheme — just go home. It will discourage wily opportunists, but win the respect of those who value honesty and decency.\"",
    "0c8c8524-680f-4f98-83db-bbde091c1541": "\"I hate to say it, Commander, but not everyone in {g|Nerosyan}Nerosyan{/g} is pleased with your progress. Some believe that, to use their words, you are out of control and fancy yourself an independent leader. It wouldn't surprise me if you encountered supply disruptions in the near future. I would suggest quelling their anger. Show the capital you haven't forgotten about the chain of command. For example, you could hold a parade in honor of Her Majesty.\"",
    "ff411557-4b85-4bb0-8b6b-b4a8dfde1fd3": "\"I have a question about the composition of this council.\"",
    "d2a71484-58ed-4f2f-b11a-9fbc78a3086f": "\"I have a question regarding diplomacy.\"",
    "adb544ea-4eac-4100-ae77-56761959ecd8": "\"I have heard everything I need.\"",
    "02e2f612-81b6-4942-94e8-24bd8b758dc9": "\"I have no more questions.\"",
    "5526517a-fdba-4118-90a5-84e72e6074b7": "\"I have no more questions.\"",
    "f3484900-f2c3-416f-8861-0c1d58786826": "\"I have to go. Good day to you.\"",
    "2b8a54ac-c85b-4b70-bb67-39489d0ac22b": "\"I hope all its members are aware that the fate of Mendev is at stake.\"",
    "2a21c8dd-c2c9-40d0-9f4c-0b6625f1f4e3": "\"I hope our actions will remind the rest that we must all remain loyal to the crown and worry about the kingdom, not about personal profit.\"",
    "7279d094-1b45-4bf5-8c39-c186ba40201a": "\"I hope your decision will end the turmoil in my lands.\" {n}The Queen glances at Lady Konomi.{/n} \"As for you, please be so kind as to inform the Royal Council that they shall have to be very convincing indeed if they hope to plead for leniency the next time we meet.\"",
    "ef55fd08-e899-4e12-a15c-e6f1922ce460": "\"I knew you would choose sensibly. I promise that Her Majesty's servants will not forget your loyalty. Order in the capital will be restored, and you will always be able to count on your extremely grateful friends.\"",
    "35246eba-33e6-4c99-b96a-409095f53cde": "\"I know a guy or two with connections in merc circles — a bit creepy, but they keep their word. It'll take five minutes for 'em to turn an Andoren army into a mercenary company. They'll dig up some distinguished name of some currently retired group, fix ya up with the banners and the uniforms, and record the company's arrival in the books of the local mercenary guild.\"",
    "2d0ed2a4-2bd4-4630-bb35-2576903fe27c": "\"I know a thiefling, Zarcie, she's from the {g|River Kingdoms}River Kingdoms{/g}. She was sayin' somethin' about a young state over in the Stolen Lands that managed to cobble together a proper, cohesive nation from a bunch of riffraff. Pretty slick, considerin' how tricky it was to make them not hate each other's guts! Wanna invite them to help us patch things up?\"",
    "ca68bbd1-2169-4d27-96a4-874d2ad1886d": "\"I love my {g|Andoran}Andoran{/g} with all my heart, but the truth must come first. You're wrong to idealize my compatriots, Woljif. They value freedom, but they'll never pass up a chance for profit either. I'm afraid that in this case, their motives are far from altruistic.\"",
    "d1328d20-ba71-4656-87c7-cd3623603107": "\"I must admit, these council meetings weren't the worst moments of my life. They were almost entertaining. It seems you have the ability to make everything more interesting, be it waging war or hosting ambassadors. And I, like a true son of Mendev, even took part in deciding its fate. We shall see if posterity will curse us for it or sing our praises!\"",
    "9bfbeb70-8248-4e03-9449-d43917f2f5c0": "\"I pray to Iomedae that your decision is the correct one. Otherwise I will have to answer to Pharasma for all the bloodshed caused by my negligence.\" {n}She glances at Lady Konomi.{/n} \"As for you — if you would be so kind as to tell the Royal Council that when next we meet, they will need to sound very convincing if they hope to plead for leniency.\"",
    "63ef9095-d6b8-42bc-bd4a-4233f4c81059": "\"I reckon the only thing all those fat-ass bureaucrats care about is us hoggin' all the glory and loot and leavin' 'em with bupkis. If we share the wealth, they'll be yellin' their brains out about how great we are 'cause they'll be linin' their pockets with each of our victories.\"",
    "e717ac83-91db-4f3e-86cc-ac6abdd34caa": "\"I say we don't get involved in someone else's squabble. And just to make it clear, we'll write a public statement to the people of Mendev that will have the Commander plainly say, 'Your bickering is not my problem. Leave me alone.'\"",
    "a9735e1c-0b5c-48f2-b9e0-bd0449433a45": "\"I see. You've been sent to keep an eye on me.\"",
    "ad96da21-85cb-410b-b7b5-444aac03fcf3": "\"I suggest we publicly address Her Majesty and claim that we're being drawn into an intrigue. Let the Queen know that we're loyal only to her, not to any of her servants or subjects.\"",
    "a6bca606-ef39-4c4f-a71f-bd8e66ae321d": "\"I trust my own council more than the Royal Council.\"",
    "ea5dc85b-2d6d-4b43-8f21-e927e2647527": "\"I want to hear the opinions of my advisors.\"",
    "e6ae2ced-9c9a-4997-bc4e-86426a00940f": "\"I wasn't a diplomat before this war, and I haven't become one now. But I think I'm beginning to understand politicians and their actions better. And I'm convinced that the key is never to forsake your conscience. I don't think we have.\"",
    "0a6f0894-9512-469b-a2b0-5e839d5b5c9b": "\"I wish we could, but we can't. The Chelaxians and their colonies can't stand the Andorens, Molthune is at war with Nirmathas, Nidal and Lastwall are at daggers drawn, and all of them envy the wealth of Absalom, protest against the godlessness of Druma, and fear the revolutionary plague of Galt.\"",
    "7d056963-0967-468f-ac27-08300ef8ede2": "\"I won't detain you any longer, Commander. I'll need time to resolve the scandal your decision will cause in the capital. Once it subsides, I will assemble the Diplomatic Council once more.\"",
    "0944c6bf-445a-4670-b601-ff93f863445e": "\"I won't detain you any longer, Commander. When matters of foreign or domestic politics once again require your attention, I will convene the Diplomatic Council.\"",
    "771ca60b-777b-4e89-9cc7-69aa855f2187": "\"I would guess that people have no love for you and your thiefling pals not because of your race, but because you're thieves and crooks to the bone. But don't mind me, who am I to talk? Just some one-horned half-lizard who doesn't know what it's like to be judged on your ancestry.\"",
    "3902e126-6682-4403-acf8-1ac7e54aa48d": "\"I would like to hear from the ambassador.\"",
    "9c3b9b60-a486-4f8f-a796-f2bc112927b9": "\"I would like to hear the council's opinions.\"",
    "cbf4b510-036d-420d-8c75-6ff59cd1b398": "\"I would not recommend it. Count Arendae is simply entertaining himself by turning the Royal Council against you.\"",
    "cbb954d1-9b4a-424a-931c-194ff4085c5e": "\"I'd say they got lucky. The insurgents will have to deal with garrison troops instead of, I don't know, us. I have a sneaking suspicion that I would've mistaken them for demons and 'accidentally' launched a brutal crusader assault on some very noble gathering.\"",
    "642b85e1-49a2-4b4a-9fde-ece1a9e2e078": "\"I'll drop a line to Zarcie so she doesn't get us some random nobody, she should find, like, the best advisors there. Maybe like... like a councilor! Sounds neat, huh? A foreign councilor has arrived in the capital to give everyone responsible a good whoopin'. What if they're a troll or somethin'? The {g|River Kingdoms}River Kingdoms{/g} is one wacky place, ya know!\"",
    "49b95fd0-b6f7-4430-a800-e1d2fe03666b": "\"I'll see to it that the High Priest receives a proper welcome. And let him know that the strength of our faith is just as absolute as our loyalty to Mendev.\"",
    "e8df1282-fd42-4d05-bb9a-710eab0deb1c": "\"I'm an officer, so I won't mince words with you. You're {g|Avistan}Avistan's{/g} shield, and if you fall, the burden of this war will be ours to bear. Furthermore, we Isgeri believe in the necessity of order and discipline. Mendev's collapse will lead to chaos; it will create new River Kingdoms that will spread the plague that is anarchy. And therefore, Mendev must endure — for the good of all of us who are united in our adherence to order.\"",
    "c5463c8f-a0b6-45d6-ac53-37b8098e30a9": "\"I'm aware of at least three other uprisings that could break out in the coming weeks. Tax collection has dropped, and there are areas where taxes aren't being collected at all. The city guard has been bled dry by mass desertion, and crime levels have increased fourfold. The storehouses are forced to provide the populace with bread instead of sending it to you, and it won't get any better, considering that the fate of future harvests is up in the air.\"",
    "027c7628-531f-469a-943b-cc7dddcf1d9a": "\"I'm certain the rulers of {g|Avistan}Avistan{/g} will send their best envoys to solve our troubles. They will put the country back in order, help our generals with valuable advice, and make sure no one tries to exploit Mendev's weakness.\"",
    "bf200499-9069-4f6e-93f8-9e6d6986f0c1": "\"I'm flattered by the respect that the worshipers of my goddess receive in Lady Konomi's homeland.\" {n}Sosiel bows his head courteously.{/n} \"I won't let you down, {name}, and I'll make every effort to prevent our friends from becoming our enemies.\"",
    "e8e4f3b7-efd4-4d11-89e9-3c41a125727d": "\"I'm glad that you have listened to my proposal. Making friends in the Royal Council will go a long way.\"",
    "fd40928d-12ae-45cd-b76e-a7b5f45bdbca": "\"I'm not comfortable with the Royal Council imposing its will on me.\"",
    "2a985299-0b85-4ac1-ab6c-c7f99e8f1a4b": "\"I'm not denying the fact that Mendev is in the middle of a severe crisis. However, we must solve this problem on our own, without involving foreign powers. Nerosyan did all it could to help Drezen, and now it's time to reciprocate. I ask that you give the order to all newly formed detachments standing ready to set out for Drezen, to march to Mendev's major cities instead.\"",
    "0fdf6695-f0bd-45b1-b571-2748d9648acd": "\"I'm not surprised that a sneak and a thief is against having the country brought back to order. It's easier to nab something in all the hubbub, eh, Woljif?\"",
    "9ed482b7-cfad-4491-abcd-88b7ef3c2497": "\"I'm ready to make my decision.\"",
    "db097fb6-8fd8-49f5-8d18-82d72015bbad": "\"I'm simply suggesting that you give your companions time to find their feet in the council and to grasp the principles of being a diplomat. Also, if they weren't on the council your decisions could be mistaken for the decrees of a tyrant. And that is definitely not the public image you need.\"",
    "6422cb55-149e-481b-b489-eeab1cea2702": "\"I've heard all this before — {g|Andoran}Andoran{/g} is once again trying to benefit from Mendev's troubles. This time, their friendly help will involve 'bringing us the ideals of freedom.' No, I do not trust them. And neither will the people if you address them, {name}.\"",
    "9c92fe35-9b9d-4552-8bf5-3c93495a4f48": "\"I've heard enough.\"",
    "cd841045-ac1c-40bb-83a1-aac92fc88115": "\"I've heard how things work in Andoran. They've got equality there, no nobles or commoners, one law for everybody, and the officials serve the people, not the other way around. Sounds to me like those guys are more honest than our lot, so we might as well believe 'em.\"",
    "c2e4f2ee-a9b3-48de-b154-56d2b835918c": "\"I've made my decision.\"",
    "fc92aecc-d331-4bbb-abe0-4d1548be5751": "\"I, like many nobles, have been trained in diplomacy, and, in fact, I hold the title of royal emissary — it is passed down the Arendae line. I must say that prior to this day, I employed my diplomatic skills solely to undermine Mendev's international reputation. It is time to break that habit! I imagine preventing international scandals will be just as interesting as causing them. Who knows, I might even enjoy it.\"",
    "794617b6-7b09-4fe7-8567-a2aae522b96a": "\"If Mendev accepts this help, it will cool our relations with Isger and their suzerain, Cheliax. The Royal Council comman— that is to say, expects — you to reject Andoren aid. Direct them toward Her Majesty's court — they are welcome to negotiate with the capital.\"",
    "b98b71ae-05ce-45a0-a9cc-964ac7510c69": "\"If Mendev crumbles, who's going to fight the demons? Us? Hah, no way!\" {n}After a bark of laughter, he turns serious once more.{/n} \"Great trials breed dictatorships. People flock to strong, authoritarian rulers because they can overcome the crisis. But then the crisis ends, and their rule does not.\"",
    "18ba45b8-1b3e-4433-8b6a-551332b82934": "\"If the powerful have gone mad and are spilling blood in the streets, there is only one force that can stop them — the church. We'll appeal to the clerics to intervene in this conflict. Their voices will be heard.\"",
    "92a6d6fe-0167-4663-9a16-8a831d59418a": "\"If the whole deal is 'bout 'em bein' Andorens, they should just stop bein' 'em. Take down the banners, call themselves mercenaries, problem solved.\"",
    "6feda2a9-534c-4613-a8b8-b2d2d7f0f41c": "\"If there's one thing Mendevian nobility has in abundance, it's pride. They will be outraged by the mere thought that some foreigners might take control of their lands. And if there are new estates on the conquered territories involved — why, they will be twice as vigorous in their efforts to save their homeland.\"",
    "bc71a33b-b5f4-412a-a55b-9168f95e6430": "\"If we need to demonstrate that we're keeping Nerosyan in mind, why don't we invite the capital's High Priest to Drezen for a religious festival? It'll be appropriate, and the church's support will shield us from the accusations of schemers.\"",
    "3af95ded-bc6b-440c-9ddd-1f3714201ee2": "\"If we treat them as equals, they will. They may be barbarians by the standards of lands like Mendev, but nobody can call them cowards. And many of them are descendants of the {g|Sarkoris}Sarkorians{/g} who fled to their Kellid kin in {g|Numeria}Numeria{/g}. We'll remind them about the time they were wronged by the demons, and whole clans of avengers will answer the call.\"",
    "cc3aaafa-0112-4ed7-af7c-db791c70b203": "\"If we're not into the idea of marchin' to the devils' tune in the near future, we better rile up the people. Mendevians just love kickin' tieflings around, don't they? Well, how 'bout they work over some devils as well.\"",
    "27cf0e2b-15a8-4075-a622-7e80fb099a18": "\"In many lands, the temples collect tithes. I have a fresh new idea — why don't we turn this around and tax the temples? We'll call it 'the tax of the righteous' and tell them that the more pious the temple and its congregation, the more coin will be collected. We will just have to see what wins — faith or greed.\"",
    "7f62f9a4-7de7-483f-9957-3feb24dfb70a": "\"In that case, I hope you will make the correct decision.\"",
    "c6781bd1-832a-4f56-bfa0-0561d6ada18c": "\"In that case, I trust that you will make a wise decision that will delight the Royal Council.\"",
    "d1daf9a0-b7f2-41fe-a60b-c65f0fc566d3": "\"In that case, why don't we discuss our first pressing diplomatic issue?\"",
    "0c87163a-1277-454e-bdf2-f96678962964": "\"Indeed, what could Her Majesty's most loyal servants possibly know about diplomacy? Let us listen to the council.\"",
    "b096d0f8-292d-4a3f-986c-016c2f94071e": "\"Is that a threat?\"",
    "03aff4c8-81a1-40b3-b2dd-3ce5d4d8caf5": "\"Is this all the wisdom of which you are capable, Count? Most lamentable.\"",
    "70c2019d-214a-4989-9b3a-fe0cd60c9266": "\"Isger is a nation locked in a constant territorial struggle with goblin tribes. Countless battles have tempered their army, taught them not to fear losses, and granted experience in both the military craft and the cultivation of untamed lands. Their formidable combat sorcerers would be of great use to Drezen, would you not agree?\"",
    "9e96a55a-088a-487f-ad76-b1cd1f86d519": "\"Isger is a protectorate of Cheliax, and Andoran and Cheliax have a long history of feuds. For the Andorens, the highest values are freedom and equality, and for the Chelaxians, it's order and hierarchy. It's as if the two countries were made to be at odds. The fact that they are both allied with Mendev doesn't stop them from settling scores at any opportunity.\"",
    "4e4a928e-c831-4ed6-a0ce-bcfb5a1f82c1": "\"Isger regards Mendev as a trusted and loyal ally, and our nation will not leave you in your hour of need. The war has brought chaos and anarchy to the lands of Mendev, and we stand ready to come to your aid. The Isgeri Expeditionary Corps is ready to assume control of Nerosyan and the larger Mendevian cities, to restore order and a central authority. But, to avoid a diplomatic misunderstanding, we ask that you accept our help and allow us to cross Mendev's borders.\"",
    "6b97d7d7-a157-44b4-b2f7-813462b6f64d": "\"Isger was formed by an expeditionary force, and it has always served one purpose and one purpose only — the expansion of Cheliax's territory. Do not delude yourself. For Isgeri, Mendev will be just another seized region.\"",
    "dcdcdcac-3cab-4395-984d-bae6a4a51abd": "\"Isgeri forces were deployed across all of Mendev, and have quelled the insurrection. Under their authority, food reserves have been replenished, public services have been restored, and tax collection has resumed.\"",
    "03fb58b0-c121-4883-a44a-b1ff5acf20e4": "\"Isn't this wonderful? The Royal Council will get free entertainment, and we will get powerful new friends. I'm sure that the troops they'll send us will be equipped better than the recruits we've received so far.\"",
    "460bc180-b97a-4f5d-b7fd-29fc3f3931f8": "\"It has been a pleasure to satisfy your curiosity, Commander.\"",
    "f0c50402-6d80-4bf5-8fcf-3b9f2779c7a2": "\"It has been an honor and a pleasure to advise you, Commander. However, I don't think you will need my counsel from here on out. Mendev stands strong, our allies are loyal and reliable. The Diplomatic Council has served its purpose; you don't need it any longer.\"",
    "6a7e2abc-5c28-48a9-90fa-7bd27bcb2b8c": "\"It is my hope that your decision won't disappoint the Royal Council.\"",
    "ec631d0f-c94f-45f8-9164-e47f511bc908": "\"It was enough, which is why the gods did not let Mendev fall. But when adversity passes, people breathe a sigh of relief, and then they leave the temples — it's just how it always goes. However, even though the crisis in Mendev is behind us, our war rages on. We need to remind everyone that the most terrible evil hasn't yet been defeated, and to unite them around spiritual power instead of worldly authorities as before.\"",
    "fdc8ec00-8897-4ca9-afdd-7633c4954eab": "\"It will be done. The Shining Crusade are without equal in their ability to fight evil sorcery. They will help us both on the battlefield and in the hunt for unknown traitors.\"",
    "609e31e3-8fdd-4889-ab4b-bbd9f3b434fa": "\"It will be done. You've been dealing with Mendev's misfortunes long enough. It is time we reminded ourselves that it's the nation that must support you.\"",
    "f5755f82-d4ba-4f04-afb4-0399373590f9": "\"It will be symbolic and affordable. Show them how much you respect and value Her Majesty. Make a curtsy to those who pay for your arrows, swords, and bread. The Royal Council has power. You wouldn't want to turn those patrons into adversaries and test whose influence is greater, yours or theirs. Please them, and they will stop worrying about your loyalty. And you will be able to focus on your war.\"",
    "493f70ed-f282-464b-83e2-70072fb6766f": "\"It will be virtuous and... what was it that dull priest used to say... upright. Every pure soul has the right to be pushing up daisies for Golarion. Not to mention, the Andoren cavalry has the best horses, and I have been thinking about purchasing a stallion.\"",
    "6096dd03-50af-4a99-87c7-6722384b5dba": "\"It will remind everyone of the proper behavior of true servants of the crown. Queen Galfrey is our sovereign, leader of the Crusade, and protector of Mendev. In the hour when all her subjects have abandoned their commitments and descended into petty squabbles, we should refresh their memory on the meaning of loyalty and duty. And the Queen, I am sure, will appreciate our endeavors.\"",
    "d0710b23-645c-4bc6-a032-583a8da775c9": "\"It would be nice if the Royal Council was composed of those who deserve it. With no regard to family trees, connections, and purse size. The mongrels choose the smartest, bravest, most experienced one among them as their chief. Maybe the uplanders could learn this trick? Or are they too civilized for it?\"",
    "de2a3f18-204c-4e74-9c97-640e9fd676fb": "\"It's crooked, not clever. If a soldier doesn't care under which banners to fight, then they're not a soldier, just your average cutthroat. If the Andorens agree to something like this, my respect for them will plummet. And it's not high as it is.\"",
    "804017e6-7159-494b-910a-167238aed6a2": "\"It's good that we've got off on the right foot, Commander. There will be plenty more issues requiring your decision soon, but I do not doubt that we will handle them just as expediently.\"",
    "ed8d7a3e-c418-4202-83c1-69d618a0ad4f": "\"Just as a note, we happen to have a neighbor who's got barely any presence in the Crusade. I'm talking about {g|Numeria}Numeria{/g}. It's believed to be 'too wild and barbaric' to have any dealings with. How about we show everyone how wild and barbaric tribes can fight, and invite them to play a bigger part in our war?\"",
    "c575b70b-1665-4366-b070-d4d1119551e2": "\"Kitsune are a rare sight in Mendev.\"",
    "2970f168-ac11-48f8-ba99-0ec4d8da1581": "\"Lady Konomi, I do not doubt that only your innate modesty forbids you from mentioning the innumerable bribes received by Nerosyan diplomats for facilitating this alliance. I imagine {g|Cheliax}Cheliax{/g} was most generous. However, among the funds that make their way into our army's coffers, I could not spot a single coin of Chelaxian mintage, so... why should we help you?\"",
    "50dbd7c4-b2b1-4d45-b85a-e20397abb94a": "\"Lady Konomi, do you really expect me to support the Royal Council?\"",
    "4629c1ea-d76a-4de2-9e98-9fd302864cc4": "\"Lady Konomi, how will the Royal Council repay us for our support?\"",
    "0a59bb75-66ff-43cd-9732-fc88dea6e737": "\"Lady Konomi, is there anyone left in Mendev who could be mobilized?\"",
    "d9e00dfd-ecdc-496b-a365-8d8d9d524581": "\"Lady Konomi, what are you expecting from me?\"",
    "724c4696-1b09-4c9a-9bcb-b4d8b795bf88": "\"Lady Konomi, what good will a parade in Her Majesty's honor do?\"",
    "71000a12-7eeb-4be0-8fc2-2021da6a5d1f": "\"Lady Konomi, what sort of help can we expect from Isger?\"",
    "2b12738c-5591-4285-8feb-21dc28e518c7": "\"Lady Konomi, why would I refuse Andoran's help?\"",
    "8237a1c5-7e88-4730-8959-268e3a4dbc36": "\"Lann, are you suggesting we allow Isger inside Mendev's borders?\"",
    "87d22774-121b-415d-a755-8fa5a3e77a6d": "\"Lann, can we count on the military leaders to help us?\"",
    "ba52aa34-088d-45ed-bd2a-d9327e1b293b": "\"Lann, do you think Numeria will join us?\"",
    "0c4c098a-c924-43b2-90a2-894ba5244c95": "\"Lann, do you think ignoring the capital's worries is a good idea?\"",
    "efa0c00f-7ff4-4df1-b72b-907745c7ac7c": "\"Lann, is it a good idea to rebuke those who send us troops?\"",
    "cb48b030-ad5c-409b-a50f-62e1b7aede7d": "\"Lann, what was that about an election?\"",
    "ac954cb5-905f-488b-9f74-a263b34e61aa": "\"Lann, what's the point of addressing the people?\"",
    "4f28fb5d-e4c0-4e21-a060-4a4e630ba032": "\"Lann, why do you dislike the Andorens so much?\"",
    "2f743325-0d54-4c31-9ba7-7bcb9c2a9ca8": "\"Lann, you are so passionate about finding new friends. Together, you will... let's see... sit by the bonfire... play some dissonant musical instruments... pick your teeth with knives... What else do savages do for fun?\"",
    "59f0c6a3-1c6d-4a23-b186-ab0812811e26": "\"Lastwall is Mendev's most trusted ally. If we are to ask someone for support, it should be them — the Shining Crusade.\"",
    "310d4250-0f0a-472b-be43-383ed5ffda80": "\"Let them try — and they'll hear the voice of the people's discontent. We've got it good here, you know — we relieve stress by killing demons. But can you imagine the bitterness of some poor grocer in the capital with a miserable life and no way of spilling someone's guts out?\"",
    "069e769b-e7fc-4625-ae20-51dd4449aaaf": "\"Let us listen to the council's opinions.\"",
    "ac99b4fc-ccdd-4347-936a-fc9d7557cc03": "\"Let's see if there are still nations in {g|Avistan}Avistan{/g} who conduct their politics honestly. If there are, our decision won't go unnoticed. And hopefully {g|Andoran}Andoran{/g} will learn its lesson.\"",
    "2aef3e5c-78bb-4bc2-8834-f9c1ec23148b": "\"Let's see what the council has to say.\"",
    "8627eab2-fde3-40e8-8344-d24985d8deea": "\"Let's see what the council has to say.\"",
    "f4f8664c-bcfa-4c2e-9d46-4aeeabcfffdf": "\"Let's see what the council has to say.\"",
    "fc4d61a8-396c-4cad-af6f-2fb81b29afc0": "\"Let's see what the council has to say.\"",
    "7925ed77-a111-4f93-bf54-5db1731f0962": "\"Like a true caveman, I believe in naive fairy tales. For example, I believe that the nobility and the members of the Royal Council still have a shred of conscience left. If people look at them and say, 'Stop the infighting,' who knows, it might work on someone? And if not — well, at least we can count on the support of the common folk.\"",
    "a2debf5d-0956-4c1b-9dd6-b1f615597457": "\"Like any kitsune, I have always been curious to a fault, and my adventures brought me to {g|Avistan}Avistan{/g}. And here, in your lands, I met my first and true love — politics. I've served as a diplomat in the courts of six different sovereigns, but working for Her Majesty turned out to be the most interesting of all. Such riveting webs of intrigues and interests are spun around the Crusade and the Worldwound!\"",
    "956cf03e-6c2c-4f33-a48e-8266bcc1c218": "\"Like you have any love for the Royal Council. If we support the aristocracy, it will cause a power struggle between them and the council, and everyone will leave us be. Besides, the nobility has access to forces that are very much comparable to those of Galfrey's advisors, and we could use those forces.\"",
    "a86ca345-0f18-43f3-a427-7a5b3bcc6370": "\"Looks like politics isn't such a big deal after all. It's just like the gangs on the streets, apart from the cussing. Maybe I should be a diplomat after the war?\"",
    "b3a0eb9d-c232-4d12-8109-e75711628573": "\"Many regard mongrels as savages too. It's time we reminded the world that nobility is not exclusive to those who use forks and bathtubs.\"",
    "bec0aabb-a10d-44b2-89b2-85c2b00d50bb": "\"Many rulers in Avistan answered your call and sent their trusted servants to root out the chaos that had engulfed Mendev. And to ensure that their neighbors didn't carve themselves a piece of our country.\"",
    "fdabd9e8-69ba-48d5-9877-39d0e1fad5bc": "\"Maybe at least this time we'll get folks who are actually competent and we can finally take it easy and fight some demons. Sorry, I'm daydreaming.\"",
    "885dc326-d8a0-42eb-8e3f-255038594394": "\"Mendev has suffered heavy losses. Its estates have been desolated, and many noble bloodlines have been cut short. It may go against our customs, but I am willing to pass a reform and offer any noble who swears loyalty to, and enlists in, the Crusade lands and a place in Mendevian aristocracy.\"",
    "54d44567-952f-4129-bd38-d83a0e8c2516": "\"Mendev was able to resolve the crisis without outside interference. Crime was suppressed, regional riots were snuffed out, and the authorities in the cities and the capital once again act in unison, following a shared plan. Many brave Mendevians, in their patriotic fervor, are enlisting in the army, and those who cannot hold a weapon are forging our victory on the home front.\"",
    "62f97c88-6460-4902-9abf-aacf180043d1": "\"Merely a warning. Your actions, on the other hand, are indeed threatening to Mendev. Her Majesty has entrusted her kingdom to the Royal Council. It is their duty to oppose those who hurt her interests. By turning them against you, you leave them no choice but to start hurting you.\"",
    "cbaa7cac-354e-4948-a178-aca17bd278bf": "\"My country has always considered itself a trusted ally of Mendev. After witnessing the turmoil in Mendevian lands, we believe we have no right to stand by and do nothing. Andoran is ready to send its forces to Nerosyan and the largest cities in Mendev on a peacekeeping mission. We will temporarily bring the kingdom under our control for the purposes of restoring order. But before committing to such an act, we would like to receive your support and approval.\"",
    "bc021213-fd4e-474c-a6a9-f26585bec14f": "\"My nation has suffered through grueling goblin wars, and I saw what they did to Isger. Right now, Mendev is worse off than my homeland was back then. The recent upheaval in the capital was just the first sign of the insurrection. Soon, it will spark in the provinces.\"",
    "70a1d34f-c1ab-431b-9907-bf7b24fcb453": "\"Naturally, the headquarters will cooperate with the Royal Council and act solely based on its approval. Once Nerosyan is capable of keeping Mendev under control, we'll head back home. No demands or indemnities will follow.\"",
    "622ca5d1-6387-448e-9050-0d317d3ffe84": "\"Nice goin', Scales, keep lickin' those boots. When the devils take over, they might even make ya a taskmaster instead of a common peon. Chief, come on now, send these Isgeri packin' already. We let 'em into Mendev and they'll be barkin' orders the next day.\"",
    "d1863b91-043e-421f-8f1b-7d2a0bf4187c": "\"Nice. If the high-and-mighty want to settle their scores with our help, they can do it right here. The Royal Council on the right flank, the nobles on the left. Whoever kills the most demons wins.\"",
    "91994fed-d24b-40cf-a77a-5254df17e7b0": "\"No matter how much money we get from Mendev, we'll have to spend it all on personal guards or the crowd will promptly hang us. And the tallest branch will go to Count Arendae in recognition of his irrefutable wisdom.\"",
    "c0941a74-4f6f-4bfc-8e89-3e77b8bea44f": "\"No ruler will refuse to send their best representatives — otherwise they'll lose control of the situation. Together, those people will bring Mendev back into shape, and after that — who knows, they might even give some advice to our generals. But most importantly, they won't allow each other to profit off our misfortune.\"",
    "641ac9bc-4838-471e-97cd-d29e86834cf5": "\"Normally, you could never get away with something like that. But now, with the end of the Crusade in sight, no one will want to defy you. So we'll kill two birds with one stone — find the new source of funding that we desperately need, and have a grand old time watching the priests being torn between the urge to appear holier than everyone else and the desire to pay less.\"",
    "3b7dcfab-68de-4f49-b392-1c10b6b4d17d": "\"Not at all. However, we kitsune are predators, and our hunting spirit is strong. But, unfortunately, chasing rabbits in the fields is rather boring, vulgar, and unfashionable. Politics is a hunt of a much more dignified sort, refined and captivating. Whenever I pick up the quill to write a letter of protest... oh, I feel like I'm ready to go for my prey's throat! So invigorating!\"",
    "4e0c2988-c381-4cda-a36d-67cf72dd0520": "\"Now don't you go making a sucker outta me, all right? Ya think we don't understand that it's one thing to have these rights on a paper that anyone can wipe their bottom with, but to have them for real — that's a whole different story!\"",
    "94f9d965-33e2-452b-886f-964fad26a8f1": "\"Now everything is clear.\"",
    "e91eb5e1-c43c-402a-8b01-ce27531dea71": "\"Nuh-uh, no dice. When they give you somethin', you take it, especially freebies. Don't bother feedin' us that garbage about 'compensatin' us later.' The authorities do it whenever it's fleecin' time, and then what? The people get nothin' back! Compensatin', my tail!\"",
    "070e4c14-8aa9-4d78-9e04-5af59e6e03eb": "\"Of course, Commander. That is why we are gathered here.\"",
    "a80a91d1-0c00-438c-ab69-963cb52d4885": "\"Of course. But I implore you, do not delay — every minute counts.\"",
    "571c1850-ed85-491b-84fa-405d9a900007": "\"Oh, don't get me wrong, Commander, but I'm not your soldier. I serve Her Majesty Queen Galfrey. She sent me to head the Diplomatic Council of the Crusade and consult with you on particularly sensitive matters.\"",
    "5e0834ff-17ca-45b1-83de-f3b37cc26241": "\"Oh, this is going to be one glorious parade, I'll make sure of it. An appropriate balance between spectacle and military pragmatism. The best musicians playing hymns, aesthetically pleasing warriors... After this, recruits from all over {g|Avistan}Avistan{/g} will come running to fight under your banner.\"",
    "644a2d90-8b87-47c7-b509-c178877c50b6": "\"On what conditions do you intend to assist us?\"",
    "bb255e71-ccdb-43f8-844c-0d20f4502279": "\"Once, I saw a general in you. Now I see a capable politician as well. I am grateful to you for fulfilling your duty and helping my nation.\"",
    "9058ff32-aa18-415b-a12e-a6c745d3fd6c": "\"Or, and this is much more plausible, they will ransack Mendev piece by piece ten times faster. It's fascinating how swiftly sovereigns can forget their differences when presented with the opportunity to rob someone else.\"",
    "3cfae9f9-5b57-4ba4-a895-a9f0b2967634": "\"Our forces will take the major cities of Mendev and establish the provisional authority of Andoran. That will mean a return to centralized governance. We will stamp out the widespread crime, stop the plundering of public coffers, and mobilize the remaining resources.\"",
    "16a60859-a310-4492-af5a-86f609d27074": "\"Our interference in the nation's affairs won't go beyond that. We will not meddle in political matters, push our beliefs, change the laws, or expropriate any lands or wealth. As soon as the crisis passes, we will depart from Mendev without imposing any obligations. This is a humanitarian mission, not an occupation.\"",
    "c74a8cbf-07b2-4355-9d2d-7de634eab01a": "\"Pander to the naysayers? I think not! I propose we hold a parade in your honor, {name}. This is your victory, and if cousin Galfrey wants to show off in front of the soldiers, she's welcome to capture something of her own.\"",
    "082b4acf-8346-470a-9536-ec808a253ce8": "\"Perhaps, perhaps not. One thing I can say for sure — this was a bold move by Andoran. They are willing to invest much in this cause — our cause. I see no reason to refuse. I never was fond of Cheliax anyway — I don't like their practices. Or their wine!\"",
    "6035a879-aeeb-49ab-9bd8-e03fbdf39899": "\"Please don't paint the situation in such a bleak light, Commander. The Royal Council does not seek to hinder you, it merely suggests the most sensible course of action. The members of the Royal Council have been serving Her Majesty for many years and have proven their wisdom. While your attention is focused on the war, they think about Mendev's future. Listen to their words, and there will be peace between you.\"",
    "ae17a241-2a50-415a-97bd-4eed8c907016": "\"Politics is a dark and duplicitous business, and if it were up to me, I would have steered clear of it. However, duty required that I learn the craft, and as an experienced monarch, I give you this warning — do not believe honeyed words. If you retain even a shred of hope that Mendev can handle this alone — refuse the help of outsiders.\"",
    "c4055e92-6649-4175-b0f4-a9f7657cbec2": "\"Provoking the capital would be unwise. We're trying to avoid unpleasant consequences, not expedite them. I'm sure that was merely an extravagant jest on the Count's part.\"",
    "ba59f1b3-0d9e-45ac-a2ab-8b3815b8f54a": "\"Right now, Mendev is a smoldering ruin, a realm of devastation whose only riches are patriotism and corpses. We need to save it before it's too late. And we should start with those in charge. We've had enough haughty bureaucrats lining their pockets, and nobles believing themselves superior to others because of their lineage.\"",
    "b43c9c5e-4daf-409f-a84e-d64db1d611fb": "\"Saving Mendev benefits all nations of {g|Avistan}Avistan{/g}, so why does it have to be only one country that helps us? We'll ask all our neighbors to send us their trusted servants, who will resolve the crisis... and keep an eye on each other, preventing any temptation to exploit our lands and resources.\" {n}Sosiel gives the ambassador a soft but knowing smile.{/n}",
    "528b1dcc-35d7-404e-8c96-095c0fa93521": "\"So Mr. Lann will be our 'mongrel prince.' If we're negotiating with foreign ambassadors and I make this sign...\" {n}Lady Konomi crosses her fingers in an intricate gesture.{/n} \"...you immediately start talking about how offensive their proposition is to the mongrel people. Do we have a deal, Mr. Lann?\"",
    "b046d00f-6d0f-4613-8a1a-58b3bee2a99c": "\"So Nerosyan first demanded, but now is asking? The situation in the capital must really be grim.\"",
    "d666913a-cf49-4a4b-9012-cd73956ba2e8": "\"So how these things work on the street, right? Smaller gangs split up the territory, shake down the shopkeepers, and give a cut to the top dog — so that they sit tight without musclin' in on the smaller gangs' business. 'Cause if the top dog is unhappy with the cut and hits the street, it's a turf war and everyone loses a whole lot more.\"",
    "8ee3e7d9-58f5-4734-8ffb-66b32b58d796": "\"So it got me thinkin' — if they're so damn good at makin' different sorts see eye to eye, maybe we could put them to use here? They might butter up some folks and give others a scare, but whatever, it'll chill the hotheads, eh?\"",
    "6650ac88-cc1a-4167-93a0-07fb66249557": "\"So let me get this straight, hiding behind our backs and buying their safety from the demon invasion with bread and other people's lives is a new form of charity? Are you sure we shouldn't go to them, drop to our knees, and thank them for allowing us to die in this war?\"",
    "4e6a95c6-6460-4820-b90b-7290bc2b8daf": "\"So now we're bribing people so they don't bother us while we're fighting their war? What's next? Paying taxes for every demon we kill?\"",
    "38d13f30-ca64-4fbc-8af6-61a0e65a1be6": "\"So the main incentive for the nobility to save Mendev will still be pride and the thought of keeping their lands? I'm not sure if that is a solid enough footing.\"",
    "3973ce81-428a-4b32-b460-a96d017044ca": "\"So we'll do the same. The nobles don't want us to support the Royal Council. The council is scared of us backing up the nobles. Make 'em take out their wallets and send us lots of troops — and we'll just sit tight and kill demons without worrying about their games. But if we run out of troops... We'll drop by the capital for one heck of a turf war!\"",
    "2df3c017-f20d-4713-aff5-84cd7c8b5d3c": "\"So we're just going to support the insurgents? And bring even more havoc to Mendev? I get the feeling that the next parade in our honor should be held by the demons — we're doing all the work for them.\"",
    "b0081cfe-4f01-44b3-9f60-2c82f41911cc": "\"Someone must take care of Mendev: the old mare won't survive another wild ride like that. Maybe we should hold elections for the members of the Royal Council? Finally let those who are worthy run the country, no matter their social class or wealth?\"",
    "7d27eee4-9c90-4d79-8ff2-4a29665df098": "\"Sosiel has never had to deal with diplomatic concerns before.\"",
    "fd822e6e-5091-415d-806a-4148cad43c4c": "\"Sosiel, Mendevians have honored the gods before, haven't they? Was it not enough?\"",
    "c52479da-1d2b-49bf-8972-80c05248cd64": "\"Sosiel, elaborate on your idea.\"",
    "f3515c84-cdae-4146-9849-b7888df4818b": "\"Sosiel, how does inviting the High Priest to a festival help us?\"",
    "c7365eda-5d2a-4940-8a45-4b0e56a97b07": "\"Sosiel, what can the church do in a situation like this?\"",
    "644d25a8-609e-4ab5-ae21-a0f62faab2fa": "\"Sosiel, what solution do you propose?\"",
    "8534b32e-3b2c-4dac-a391-77a0b54c62ec": "\"Sosiel, what will we gain from a show of loyalty to Galfrey?\"",
    "02b933b5-bf61-4cd6-804b-0a5decd76831": "\"Sosiel, why do you suggest we accept Lastwall's aid?\"",
    "c4cd441a-e3f9-4676-a293-75e3eac019a5": "\"Sounds good to me! {g|Andoran}Andoran's{/g} a free country, no aristocrats, no slaves — equality! I wouldn't have believed anyone else, but these guys are solid.\"",
    "c5985009-dc87-482a-bb64-d5237b7f3516": "\"Sounds like we're not the only ones bored of the Royal Council. Let us support the disgruntled nobles, and cousin Galfrey's advisors will have too much on their plate to worry about us.\"",
    "6fe2b753-0466-4b91-8055-38892ced759e": "\"Splendid. I will refresh my old contacts... and pleasant memories!\"",
    "72094ade-5fb1-4ef2-99b4-b6c70338b5cc": "\"Spoken like a true politician, Commander. Very well, let us talk price.\" {n}Lady Konomi looks at you with a smug, somewhat predatory smile.{/n} \"I can guarantee you that, in return for your loyalty, the Royal Council will ensure the stability of equipment deliveries in the future. Quite convenient, don't you think — having no one twisting your arm with threats of supply shortages?\" {n}She glances at you with an obvious hint.{/n}",
    "425ad5c8-c9b4-4e3d-98f8-7e743fdf0a0b": "\"Surprisingly sound reasoning, coming from you. However, it is one-sided. Not all Mendevian nobles are driven by ambition and the desire to preserve their estates. Many will rise to protect their homeland for no reason other than the call of their conscience.\"",
    "db1f55fd-d4f2-49ff-b04f-07a2c96de38f": "\"Sweet! They say life is much easier with Andorens in charge instead of kings and queens! But since they're helpin' themselves to the whole of Mendev, they better remember who did 'em a solid. It'd be nice to have some Andoren soldiers over here.\"",
    "4c3f52a0-b9fd-4d85-9361-7a6038d4d0ae": "\"Tell me about yourself, Lady Konomi. Who are you?\"",
    "6281e03b-fab0-458c-850a-23f1c0ddf555": "\"Tell me about yourself, Lady Konomi.\"",
    "8efeaf2b-166c-4c9e-b6d9-eac70c842d28": "\"Tell me more about the Royal Council. What is it?\"",
    "61406e3b-e2a0-426a-bd0f-95ffac91b96d": "\"Terrible. This crisis is tearing the country apart. The recent turmoil in Nerosyan has split the ruling circles. The cities are teeming with thieves, the provinces are terrorized by highwaymen. Public services are paralyzed, the army is dismayed. And ahead of us is the distinct shadow of an oncoming famine. The nation is feverish, Commander, and only you can save it.\"",
    "d532432e-172a-4cc2-bac2-31995e084b1e": "\"Thank you for maintaining your faith in Mendev.\"",
    "57f4bbd5-e4bf-449b-8147-997de31a8787": "\"Thank you for your time, Commander. I'll make sure word of your decision reaches the capital. That will be all. This meeting is adjourned. Although I'm certain the Crusade will soon require another decision from the Diplomatic Council.\"",
    "a5369d4b-e66e-4331-9a4c-3c2c374c3b00": "\"That is a dangerous solution. The military doesn't like to surrender what they have captured — such is the mindset of a soldier. We run the risk of establishing a military dictatorship in Mendev.\"",
    "9a26a4d8-52a0-4670-99a4-f75d647d06a0": "\"That is a state secret. But for you, I can offer a hint — every single day, I receive dozens of classified diplomatic missives from all countries supporting the Crusade.\"",
    "d6397f98-a91f-4265-abed-0a72165bc58a": "\"That is why Nerosyan insisted on you inviting Isger, Cheliax's protectorate. When you accepted their forces, the Andorens resorted to a provocation — either Nerosyan receives their help, incurring Egorian's discontent, or it risks a diplomatic row. The Royal Council chose the row.\"",
    "b3e0324d-4efb-4a1b-a6b7-302132297649": "\"That will be all. I hope you are all pleased with the work of the Diplomatic Council. I doubt that the capital will henceforth be inclined to involve you in matters of politics, Commander. You may give your demon war your undivided attention.\"",
    "3c6a7a6c-b3d2-49ba-a586-844d85b093e0": "\"That won't be a problem. In my homeland, Tian Xia, inviting clerics and paladins of Shelyn, the Lady of Chrysanthemums, to take part in diplomatic missions is a common practice. They may not be politicians, but they are perceptive, advocate peace, and favor balanced solutions.\"",
    "bd0489c3-79cd-4abb-9417-d7f454226ad5": "\"That's a fantastic idea. I'm sure our soldiers will have plenty of time to put things in order before the demons arrive. I mean, it would be so embarrassing if they came to Nerosyan and said, 'Ugh, all these riots, what a mess!'\"",
    "6de52fe3-0ba8-478d-b28f-36c88b0aef2b": "\"That's right. And everyone who's unhappy with our actions can go ahead and leave their mansions in Nerosyan and come here to tell us so in person. And if something happens to them along the way, we'll have just enough money to stitch their arms and legs back on.\"",
    "777a925b-5c63-43f3-8263-ebe0281a90d3": "\"The Andorens noticed that the emerging rapprochement between Mendev and Cheliax had been jeopardized. They wish to widen the divide between Nerosyan and Egorian, and so they have deliberately sent their army to our territory without our approval.\"",
    "f0ece2da-30c9-4e6d-827a-31e7a796e9e4": "\"The Andorens want to prevent the emerging rapprochement between Mendev and Cheliax, of which I have previously informed you. They've deliberately sent their army to our territory without seeking Nerosyan's approval.\"",
    "f44aad2f-ed04-4d70-9d3e-e680fd8a0fcc": "\"The Commander has made {mf|himself|herself} clear. The patriotism of Mendevian subjects is stronger than ever. We will deal with our problems ourselves, and I doubt any power in Avistan will want to question {mf|his|her} decision.\"",
    "44d1275b-f4f3-4376-8c00-d6eded22ff46": "\"The Diplomatic Council will manage this tangle of political interests, and prevent the Crusade from losing the favor of influential benefactors. And while we're at it, ensure that Nerosyan remains satisfied with the state of affairs — after all, for the last hundred years, the entirety of Mendevian politics has revolved around the crusades in some shape or form. That is why the capital has sent me here — to observe, offer suggestions, and keep the diplomatic situation under control.\"",
    "af172c33-891b-42ba-975d-3ae823e54be6": "\"The First Treasurer has fled, there's fighting in the streets between mercenaries hired by the aristocrats and the guard, who is loyal to the Royal Council. Drezen has received letters from the insurgents, as well as from the loyal servants of the crown, requesting your support. But both the Royal Council and I have faith that you will elect to defend the legitimate authority. This faith is not misplaced, is it?\" {n}Lady Konomi regards you with a devotion you've never seen in her before.{/n}",
    "1132076e-d1f1-43f2-94aa-aa82aac4bd55": "\"The High Priest of Nerosyan is a powerful figure, yet he's not a schemer or a politician. By inviting him to the festival, we'll both show that we're not cutting ties with Nerosyan and let them know that we have influential friends and are not about to buckle under to the Royal Council.\"",
    "c5b11c55-f93b-4b0b-84cc-87d68abfdb2a": "\"The High Priest, not a schemer? I mean, I haven't met him or anything, but you won't find bigger thieves and swindlers in this world than the church! We'll end up donatin' half our spoils before we know it! It's better to hobnob with the most crooked clerks than with holier-than-thous.\"",
    "7dd2188a-91cf-4565-92cc-d034cc969402": "\"The Royal Council, Her Majesty's most trusted civil servants and public officials, have long been in conflict with many powerful Mendevian aristocrats. The former had connections and influence, the latter had their family names, riches, and personal armies comprised of mercenaries, sworn knights, and commoners.\"",
    "c273baf7-c7e4-4ee9-b8ae-d72922532846": "\"The Royal Council, operating under Her Majesty, is the highest governing body in Mendev, and comprises her most able and trusted servants. It is responsible for day-to-day matters of state. They are the hands and the voice of the Queen.\"",
    "9012ad08-242d-42db-aea4-8a2a2827d7eb": "\"The Shining Crusade of Lastwall and Mendev have much in common. We protect Golarion from demons, they fight the undead and the legacy of {g|Tar-Baphon}Tar-Baphon{/g}, the Whispering Tyrant. Like us, Lastfolk are used to eternal war, they are persistent, vigilant, and know how to oppose baleful magic. Their swords will aid us on the front lines, and the watchful eye of their inquisitors will do us much good on the home front, where the spies of the Ivory Labyrinth roam.\"",
    "d02441e2-4ba5-46f1-9399-02894abf01d6": "\"The ambitions of Andoran are well-known. They are zealous in their belief that theirs is the only correct political system and that all others are various forms of enslavement of the common folk. When the war is over, it will be trivial for them to invent some convenient rationale for why they've no obligation to keep their promises.\"",
    "f7197301-32d4-4b01-9a3f-9f4a9e8c1dff": "\"The capital will appreciate your willingness to toe the line. Rest assured, everything you've forfeited will be amply compensated by the treasury.\"",
    "4d41551f-da35-4d72-9ae3-e1245abf2f14": "\"The city garrisons can't maintain order — the best people went to the front lines, and only the incompetent stayed behind. The populace is evading taxes and drafts, and future harvests are at risk. There will be famine, then anarchy, and then... Mendev will be no more.\"",
    "5257dcd2-1faa-4cad-9cb4-07590227ba67": "\"The clinking of coin is the sound of a deep and mutually beneficial friendship! Let's see what our new pals can do for us.\"",
    "c9d49496-b555-4c94-9963-b6e397de1fba": "\"The common folk of Mendev rose up at your call. In a joint effort, they have solved the most pressing issues and reminded our dear 'allies' of the potential ramifications that their dreams of occupying Mendev might have.\"",
    "81c9736d-ebdf-4971-ae1d-ba40db2728dd": "\"The council has gathered people from all walks of life, some of them are nobles, but many more are citizens of humble origins who earned their positions through their wit. Many are rich, but a fair number of them are of more humble means. Some are pious and pure of heart like Lord Inquisitor Casori and Captain Jaspar of the Crusader Heralds. Others are... more flexible and ambitious. But each of them faithfully serves Mendev's cause.\"",
    "25a57f0c-8f1d-4a92-bd0c-c9dece91d88b": "\"The decision has been made, and it's final.\"",
    "7d44b17f-ed7a-44bc-ad20-807db219cb12": "\"The kingdom shakes in the fever of lawlessness. If someone honorable and principled doesn't take the reins of Mendev's salvation, it might not recover from this illness. At one time, you did right by Andoran despite your politicians demanding otherwise. We're ready to return the favor.\"",
    "b66e6fbc-8226-4de5-a6ec-956e4865085b": "\"The longer I sit on this council, the harder it is for me to figure out which demons we're supposed to defeat — the ones on the front lines or the ones we're protecting? How can people think about plots and intrigues when the world hangs in the balance?\"",
    "446854f2-0d74-4bae-9c3f-3593fd50a8c7": "\"The military detachments you sent across the regions have restored order and suppressed the emerging riots. The entire country is impressed with how you managed to hold the demons back without reinforcements.\"",
    "84e8aa79-ca6c-4cbd-9f0d-df32dfb28b7b": "\"The needs of my soldiers are more important than the whims of your bureaucrats from the capital.\"",
    "b640cc14-438c-4af9-b37e-f31608fe99a7": "\"The nobility has answered your summons and restored order in the kingdom. Your promise to grant them new lands on the territories reclaimed from the demons has met with success... especially among those who have never seen the Worldwound.\"",
    "44e91d0c-90b1-4bb2-8114-b212309c4dcd": "\"The one whose help is accepted first will increase their standing in the political arena, which is why the powers are now competing for the right to conclude an alliance with Mendev before their rivals do. Nerosyan has already chosen which of them is to be favored — Isger. We've been building an alliance with that nation for a long time, and now the capital is expecting you to address the Steward of Isger with an official offer to support you.\"",
    "fab75515-223f-4bd2-93cd-72e4fdcd4686": "\"The politicians have neglected their duty, but maybe the soldiers won't? There's got to be some honest generals left in Mendev — we'll ask them to bring their troops to the capital and put an end to the unrest.\"",
    "f5ba2e1e-82c4-4a9e-bb61-4f218e8788a2": "\"The politicians may be at fault here, but what is the soldiers' crime? They are prepared to risk their lives to defend Golarion, and they're certainly not looking to gain anything from this war. Is it just to punish them for the actions of their leaders? With logic like that, we shouldn't be surprised when people start to judge us by the deeds of Nerosyan's bureaucracy.\"",
    "5cb7c3e7-2818-478f-aa94-8c428560e34d": "\"The proposal certainly looks tempting. A helping hand offered when it's most needed, no strings attached... But I must have been wearing the crown for too long, it has spoiled me. I cannot help but search for a hidden threat in this gift.\"",
    "41beca14-2698-4617-b3a4-8b221528d794": "\"The title of 'Her Majesty's good boy' is almost yours, Sosiel. Keep this up and you'll earn yourself a tasty treat.\"",
    "2f070ad8-f27b-4d3a-a5d6-6f5fdbfb9dd3": "\"The word of truth will stop the bloodshed. My hopes rest on the High Priest of Nerosyan. He is an honorable man.\"",
    "d791d5fb-497a-49e9-9d2c-4eec1cfa375c": "\"Then I hope you will defend Mendev in this hour of grave danger, as you've done many a time before.\"",
    "d945bac7-b602-40a3-ae6f-5584198a9ad3": "\"Then I hope you will make the right decision.\"",
    "0fc768de-f232-48d0-b194-ed35bf0395db": "\"Then I will arrange for the organization of festivities in Queen Galfrey's name?\"",
    "5f72e9d1-f740-4406-8ce6-ddb0fd42fede": "\"There are two kinds of freedom. The first kind is what slaves dream of and what heroes die for. The second is the drunken, irresponsible freedom of hooligans and thieves. And I think I've just worked out which type of freedom {g|Andoran}Andoran{/g} carries with it. Thank you, Woljif, now I'm even more convinced.\"",
    "de941366-9b69-4f22-a7f8-5b131630ccae": "\"There is a fine line between 'taunting' and 'setting boundaries,' and between 'showing respect' and 'putting on a collar.' Mind you, I'm not suggesting anything treasonous or disrespectful. A parade in honor of the true {mf|hero|heroine} of Drezen and Kenabres — what could be more natural than that? Besides, a healthy amount of disobedience guarantees that people won't pester you with lectures and nonsense as often. A dozen tutors responsible for my upbringing can attest to that!\"",
    "5bc7062a-9a48-431d-b995-d0de1cb4e28b": "\"There is, however, another reason to pursue an alliance with them. Isger is a protectorate of {g|Cheliax}Cheliax{/g}, and with such a mighty patron at their back, they have no shortage of resources or troops. By establishing friendly relations with Isger, we can strengthen our ties with a powerful neighbor in the south. The value of such an alliance is indisputable.\"",
    "36b00b4d-fdc2-4d27-90ac-e8e3937e3610": "\"There is, rest assured. If everyone was here already, Mendev would have died of famine. But I'm not just talking about people — there are horses that could be commandeered for the needs of the army. Tools that could be reforged into weapons. Apothecary stocks. Services provided by craftsmen, builders, spellcasters. Many can serve the army, and in many ways — not necessarily by enlisting.\"",
    "daf42053-3b68-4f67-8012-99b7f1f67c0d": "\"There will be a parade in my honor whether you like it or not.\"",
    "b11b5207-142e-4ea6-8bd2-bf3d22eb8c2e": "\"There's a reason why Numeria hasn't been invited to join the Crusade. Needless to say, I personally do not share this prejudice against them, but not all sovereigns of {g|Avistan}Avistan{/g} feel the same way. Some will find it beneath them to be involved in the same crusade as... barbarians.\"",
    "0ddb1e3e-12fc-4977-9505-ff00f9f70120": "\"These sneaky weasels thought they could get their mitts on our turf while we're out here fighting in this dump! Like hell they will! Once we're done with the war, we'll skim Mendev ourselves, thank you very much. And if these unwelcome 'helpers' show their faces, you just say the word, chief, and the people will give 'em the pitchfork! The common folk love Isger 'bout as much as I love donating to charity.\"",
    "d4dc3b66-095d-44f2-a028-5bf35448b8e9": "\"They can tolerate each other in small doses, but an official letter from the Commander summoning one of the nations to assist the Crusade will lead to, shall we say, an eruption of toxic volcanoes across half of the courts of {g|Avistan}Avistan{/g}. So I'm afraid you'll have to choose which of your allies is most desirable to you.\"",
    "524a8d4d-c317-4937-b340-72e47e6eecfc": "\"They will form a new Royal Council. It's certainly possible that they'll end up being exactly the same — hypocrites, bores, and schemers. But firstly, it will be a new, refreshing set of hypocrites, bores, and schemers. And secondly, they will remember who it was who helped them rise to power, and won't demand at every turn that we kiss their... banner.\"",
    "67ccb735-1fd2-4880-b40d-35facbf1db8e": "\"They will put things back in order by themselves and remind the people that the crown's authority remains strong. I understand that you will have to hold out here without reinforcements until the disaster passes, but such is the cost of our nation's salvation and independence.\"",
    "4f3a3843-da0f-49ca-8672-5565c1eac36b": "\"Things aren't terrible... for a nation that has been at war with a demonic invasion force for a century. The people are weary of taxes, the army continues to pay tributes in blood, and many noble families are dying out — which breeds inheritance disputes.\"",
    "d79e674f-d346-4a9b-89a8-03fd061ff2f8": "\"This isn't a game, Count. I ask that you take this matter more seriously.\"",
    "c5db040c-843d-4401-b6fd-39adcfd4814f": "\"This meeting is adjourned, but I'm certain that the Crusade will soon require another decision from the Diplomatic Council. And before that happens, Commander, I ask that you consider whether or not it's worth losing the Royal Council as an ally.\"",
    "6f34851d-8cf4-4105-96d3-af88ab442b1a": "\"This war has left too many wounds on the body of my nation. It is high time we healed them. Let any who wish to risk their lives for a just cause come to me, and I shall name them my knight and a noble of Mendev.\"",
    "49f7b43e-165c-40e8-b8e6-d13e4b2c1935": "\"To solve matters of politics, of course. The Crusade is more than just battles and sieges. It is the largest military project in all of {g|Avistan}Avistan{/g}, funded by the treasuries of more than a dozen major powers. And each one of those powers, in addition to seeking victory over the demons, also pursues its own goals.\"",
    "fd8d2680-6c47-4cde-b5b6-9cdd745098d3": "\"Today, we're pacifying recalcitrant nobles, and then what? Stamping out peasant revolts? I must have dozed off when the priest of Iomedae was mentioning the commandment, 'Fight demons, but never forget about the whims of the powerful.'\"",
    "fc3daf57-e7b8-47cf-8040-fddd493f5d77": "\"Um... Yeah, strange, I got invited to the council too. I'm sure foreign ambassadors will be thrilled to see my face and my manners. Lady Konomi, you haven't mistaken me for some other crusader Lann, have you?\"",
    "434f4f70-1c18-4a00-b852-8880ab2b51fa": "\"Under ordinary circumstances if a noble family were to perish, their lands would go to their heirs by blood — however distant they may be. But I'm willing to change this tradition and take all the estates that have been left without owners. They will be given to those nobles who choose the path of serving Mendev and joined us. Our aristocracy is dying out in this war, but we shall revive it with new blood.\"",
    "806daf71-1b9e-4808-bf78-9a316cbc006b": "\"Unfortunately, we can't disregard the decision made by Her Majesty and her council.\" {n}Sosiel pauses, then suddenly gives you a sly smile.{/n} \"But those Andorens didn't come here empty-handed, they brought weapons and supplies. Let them share those with us, since Nerosyan forbids them from joining our army.\"",
    "209feca9-b6ed-4a96-8ebf-dee7190aac01": "\"Very well, we'll give Nerosyan one last chance.\"",
    "0e36e797-2b30-457e-9245-677118db2730": "\"We are willing to do some good, but we're not about to put a target on our backs. Cheliax will immediately accuse us of launching a destructive occupation either way. But with your approval, the price of our assistance might not be unreasonably high for us in the end.\"",
    "79e849e4-a53b-4dfb-aadc-d45f167bfe14": "\"We can't call everyone for help?\"",
    "5bbaaafb-2b1b-48cf-ad7c-7d442317fd89": "\"We dance around naked, obviously. Sorry, I can't bring you along — they'll make fun of me for having such a scrawny friend!\"",
    "e3c63f72-d6de-48a6-88d8-5a430a65c36d": "\"We diplomats call this little trick 'mysterious Garundi prince.' During negotiations, it's always useful to have on your side a representative of some obscure but potentially populous and powerful nation. Without knowing what they're up against and how many mongrels there are, our diplomatic partners will have to contend with this dark horse.\"",
    "f4f14d70-d901-4ceb-8851-d577df87211b": "\"We don't want the enlightened Mendev to break into smaller kingdoms ruled by tyrannical generals and the greed of the wealthy. Its people do not deserve such a fate.\"",
    "0f281d7a-74a4-44f6-be9c-ae67165eab6f": "\"We gotta show we're loyal? No sweat. We grease some palms in the Royal Council, and they'll sing songs about how we're all devoted and well-behaved.\"",
    "946d7604-25b1-4c6c-91c9-5efbb96c8f51": "\"We must follow the law. No matter how noble our intentions are, we have no right to interfere in the matters of another country. We need to be invited, or it would be considered an intervention. No one except you has the authority to do it — the political status of the Royal Council is too questionable at the moment.\"",
    "8c04f9c2-76e1-496e-9bd6-a39fee638aec": "\"We need to remind Mendevians that the gods care for us. They gave us the strength and the wisdom to save the kingdom. Let the people go to the temples, praise them, make donations, and pray. In dark times, we need all the faith we can muster.\"",
    "d805b786-2d40-48be-b95e-30dac8f8cf2d": "\"We should send the Andorens back home, instead of to Nerosyan. And declare as loudly as possible that we disapprove of their underhanded methods. Otherwise, our capital's diplomats will see it as an opportunity to strike a few deals and sweep the whole scandal under the rug. And that's not right: vile deeds should be exposed, not hidden.\"",
    "4d8fbc92-9508-4f0a-843a-7b7380afa293": "\"We took their sons and daughters. Took their gold. Took their bread. Now we're taking their horses. I think we should also take their sticks and rocks — or they'll beat us to death with them soon enough.\"",
    "7445acba-11a3-4994-be40-a90780fb5500": "\"We're in a pretty sweet spot — Cheliax doesn't bother us 'cause we've got Nerosyan, and Nerosyan minds its own business 'cause we're best buds with Cheliax. So everybody needs us and we don't depend on nobody. But if Mendev gets occupied, we're goin' down next, and then we'll spendin' our lives salutin' Egorian emissaries.\"",
    "bc4c2e7b-7245-4b09-9798-c38699c809b7": "\"What are you reading?\"",
    "9c108a0d-7562-4214-858c-ac9f9ecf6f40": "\"What did I do to incur Nerosyan's discontent?\"",
    "e19a4f70-0df7-4bbd-961f-f5dfc8b76a5d": "\"What do you gain from all this?\"",
    "93560f69-3d76-48d0-b1c5-aebb13d7d5e4": "\"What is your role in my army?\"",
    "644bc081-68b2-4aba-95c6-9f5b694daa80": "\"What made you think Mendev needed your help?\"",
    "ab02e619-7d33-477c-8ae6-dfbab70f8420": "\"What say we invite the {g|Swordlords}Swordlords{/g} of {g|Brevoy}Brevoy{/g} to this party? The righteous Mendevian knights just 'love' those hot-headed provincials who'll draw their weapons and challenge you to a duel at the drop of a hat. And get this — they win such duels. Nerosyan will be ecstatic to have allies like these. And I hope the demons will enjoy their company as well.\"",
    "1e080318-3ff0-4cf3-9089-9cb17ef343bb": "\"What touching bashfulness. You're proposing we behave like the daughter of a noble family who wants to give herself to a dashing bard but keep her maiden honor?\"",
    "0cecfdc0-b544-4549-a8d1-4a562b2fcdea": "\"What will it be?\"",
    "adf68d79-38d4-40d1-a799-88bb64d3ead3": "\"What's Woljif doing on this council? I doubt he knows anything about politics and diplomacy.\"",
    "aea514fc-9ced-4ed7-b967-ca8bdb24143b": "\"What's on the council's agenda today?\"",
    "8b3663a9-81e6-4338-bef6-5a3309409419": "\"What's the Diplomatic Council and why do I need it?\"",
    "68dc28fa-05f5-468b-a4b0-9348f7e3fe64": "\"What's the current situation in Mendev?\"",
    "d9fd6e6a-220f-4c35-8117-a97e28bf4d12": "\"What's the gist of this political conflict?\"",
    "26190ec5-d788-404d-ba9c-f6ad8156d496": "\"What's the situation in the capital?\"",
    "42ef3792-ab3b-4958-90d6-a85bd701cf73": "\"What, we're gonna just start handin' out coin to soldiers? Yeah, you know what, if I were a capital bureaucrat, I would've gotten antsy and cut our supplies too. It's an obvious sign that we're buyin' our troops' loyalty before we throw a coup.\"",
    "4f41b30c-b7d1-44d6-b479-bf534fd56f5b": "\"What, we're s'posed to die here without reinforcements 'cause gods forbid Mendevian nobles lose their cushy estates? Fuggedaboudit!\"",
    "77f73704-d05f-49aa-8145-9284d457b856": "\"Whatever coat of arms is on the banners of the people who bring order, it's all the same to me. If they can take care of the people — let them come and help. Patriots should've thought about that back when their country wasn't plummeting into oblivion.\"",
    "e7759869-1f4c-40bd-b74a-1980a74a33ff": "\"Whatever gave you that idea, Commander? I'm not an overseer, I'm your loyal advisor. I do not intend to meddle in the way you run things, just... consult with you in cases where the price of error is too high. Put your trust in me, and we'll get along swimmingly.\"",
    "18e8577c-a4ac-46d2-895d-f7e152357373": "\"When you ruined the carefully devised deal with Isger, Cheliax's protectorate, and did not call for their help, you sent a message to Andoran, 'The alliance with Egorian is not as strong as before. Act now!' As a result, they have resorted to a provocation — either Nerosyan accepts their forces, thus aggravating Cheliax even further, or risks a diplomatic row.\"",
    "697395a2-d7c9-410a-a150-4fcebcfc4045": "\"Why am I being pulled into Mendev's intrigues?\"",
    "04bb34a0-839f-4673-bebb-4a82e5be2d13": "\"Why are you so fascinated by politics? Is this something all kitsune share?\"",
    "7da69cb7-4730-476e-b96b-13be30ef325b": "\"Why did you choose Lann to join the council?\"",
    "630cfc7f-a725-4a01-ac4d-84cfb8fdd6da": "\"Why did you want Daeran to take part in the council?\"",
    "d48e3d9d-18b4-4149-a6f9-ba45e804d83a": "\"Why do you need my permission?\"",
    "4e639b3b-39ba-4468-8735-78aa7258b5ca": "\"Why does Nerosyan decide whose help I should accept?\"",
    "3a4321e3-7175-4163-b8bf-84ba6a689e79": "\"Why is there rioting in Nerosyan?\"",
    "e8e2251b-1cff-458f-b4ea-cd2085df0429": "\"Why would we bother saving the Royal Council? So it can keep pushing us around? I propose we publicly support the nobles. If a few esteemed elders were to depart from the council, it wouldn't be a terrible loss for the nation.\"",
    "ead3ee72-fddc-4b3c-bfcb-b1bc286e25f4": "\"Why, because of Count Arendae's influence, naturally. He's a Mendevian aristocrat, the nobility will be inclined to listen to his opinion. And by ensuring the support of the nobles, we'll find ourselves powerful allies.\"",
    "b35b3608-1e0b-4c7b-9a65-518090d5a9aa": "\"Why, that's true, who needs to stay friends with those who supply you with provisions, recruits, and weapons. And there's certainly no reason to fear that base jealousy and envy at the sight of your glory might get the better of their common sense. Because that has never happened before.\"",
    "c0526b91-8f01-4ea6-a619-3eaae1dc410c": "\"Will do. The Andorens won't be glad to hear it, of course, but they'll understand. And our warriors could use new blades and armor.\"",
    "3b882264-f723-49d1-9d67-a6c509175a65": "\"With that, this meeting is adjourned. I doubt there will be a need to assemble the Diplomatic Council anytime soon — it will take a while for Nerosyan to deal with all the internal fuss and the squabbles with foreigners... that is, to resolve important political matters. For the time being, Drezen will be left to its own devices.\"",
    "30af0fbf-2ae2-491b-b9fc-1422ff6d0c35": "\"Without Her Majesty's steady hand, the capital has fallen into decay. Some are settling old scores, others have discovered new opportunities. Mendev is accustomed to following a highly respected leader. The only one who can protect the throne from greedy hands is you, Commander.\" {n}Lady Konomi gives you a deep bow, exuding remorse and obedience.{/n}",
    "656e0fa5-b269-4e8f-83c9-64f71dc331e0": "\"Without a doubt, we should remain loyal to the Queen and respect the hierarchy. But that doesn't mean we have to kowtow to the Royal Council whenever they ask. I think we should neither do their bidding nor seek to quarrel with them. Rather, we should try to take the middle path.\"",
    "4962b7d8-8789-47aa-9277-fc15306d2049": "\"Woljif's approach seems more reliable than your suggestion.\"",
    "24b2ace4-4aa3-46ca-b982-23176bd1876b": "\"Woljif, do you trust the Andorens?\"",
    "aba5b4d6-0518-4fe3-ba8a-2f2f864809b2": "\"Woljif, explain your point about tieflings and their rights.\"",
    "bf500836-232f-44e1-aab3-80617ce56504": "\"Woljif, how will bribes solve anything here?\"",
    "fd0bd5ee-02fa-4b89-9c2f-4991ea867f11": "\"Woljif, please elaborate on your strategy of non-interference.\"",
    "357cae0b-0337-4492-93c9-765c24079269": "\"Woljif, tell me more about the advantages of a partnership with Varisia.\"",
    "9d3ad996-083d-45e7-bf44-efeb5f041a0d": "\"Woljif, what was that about the River Kingdoms?\"",
    "dbeed6d6-51d8-434f-8d7c-05a4c2245d2c": "\"Woljif, what were you saying about mercenaries?\"",
    "f8721861-19dd-4035-8d7b-d2348850cd5d": "\"Woljif, why do you oppose Isger?\"",
    "f729726f-bfe4-4733-84ec-b75836ca5729": "\"Wow. This is some small-time thief chattin' up the judge stuff, 'Your Honor, I've seen the error of my ways! I was wrong, but I've learned my lesson! Please, be generous!' Cut the crap, we've been around. We know what those promises are worth.\"",
    "880f7737-130b-4d4f-88fc-b23cab4bc02c": "\"Yep, I traded my conscience for a cherry roll back when I was a kid... Hey, whaddaya mean, 'terrible'?\"",
    "fe0b249a-ad30-4619-820b-2b22a862d9fd": "\"You are a part of those intrigues whether you want it or not. Political influence is an unavoidable part of your position. In the hands of Mendev, you're a priceless tool, and the Royal Council won't pass up a single opportunity to use you for the good of the nation.\"",
    "430fe100-0cf5-4192-a13a-c3982c730e9f": "\"You are absolutely right, Commander! I admit, the Royal Council hasn't shown you the proper respect and amicability. I myself brought this to their attention on numerous occasions.\" {n}Lady Konomi's posture is full of repentance.{/n} \"But trust me when I say that none of them wished you ill, and they all shared the unshakable belief that you were the savior of our nation.\"",
    "df7ab13f-f2a5-481e-b4b7-60fc1e4c85b7": "\"You are dangerously close to making me angry.\"",
    "1f37b5c3-dbae-4d49-8fd4-2285d7ec8dc1": "\"You are mistaken if you think that those nobles will be better than the Royal Council. They, at least, knew the boundaries that had been set by the Queen. But a band of nobles who seized supreme power will believe that they are entitled to anything.\"",
    "378f01b3-984f-4229-b020-547850913ef3": "\"You are not the first to have taken an interest in my race. Your companion, Nenio, has already... interrogated me. A most amusing individual. Truly, we kitsune are incapable of normalcy. We find our passion and surrender to it entirely, mind and soul. Although, in Nenio's case, I fear that the mind was lost, along with common sense.\"",
    "ef8cbb34-709e-43ab-8294-727594823620": "\"You are the Commander, you bear responsibly for the victories and the losses of the Crusade. And only you have the right to make decisions on behalf of the Crusade. No one else is entitled to give such an order... not even I.\" {n}Galfrey is silent for a moment.{/n} \"Once, I made the decision for you and sent you into the Abyss. We both know how that turned out.\"",
    "2c20e6b9-7eef-4e0f-82a9-66efe52b73fe": "\"You don't look like a soldier, and you're different from my other advisors.\"",
    "21d47447-a347-4999-a3e7-ecae3de50e6a": "\"You have satisfied my curiosity.\"",
    "1fd2a32c-ebc0-4232-9e0e-1c473f763056": "\"You think you have the right to talk back to me?\"",
    "52a51393-8356-4558-9731-2ad8bab8b7e7": "\"You were too good. You reclaimed Kenabres, you won the battle of Drezen, you're a menace to the Worldwound... Your authority grows, and the influence of the Queen's confidants diminishes. This creates the impression that there's only enough space for you at the top. The members of the Royal Council are afraid that you will muscle them out of the political arena altogether.\"",
    "71b042fb-ad1d-4698-9531-61618002d15e": "\"You're honest but naive, warrior. You have yet to learn that the guile of mortals knows no bounds. No matter how strong the voices of reason and conscience, the call of greed is often stronger still.\"",
    "2fcbf9b8-73de-4928-87d4-81eeabab6037": "\"You're like a child. For the sake of a joke you find humorous, you're advising the Commander to go against faith — the only solace people have left in this war-ravaged land.\"",
    "b48679a2-ce8e-4d27-ac89-c83bc21632cb": "\"You're right, I'm not a soldier. Warfare has always been too... bloody for my tastes. I prefer the intricate tapestries of politics: proposals with double and triple agendas, clashes of ideologies, and long-term strategizing. But, they say that war is merely a continuation of politics. Which is why my duties have brought me to your headquarters.\"",
    "89684659-3f8a-470f-b7ab-a1c1b62d2c60": "\"You've invited my companions to the Diplomatic Council, and now you refuse to listen to their opinions?\"",
    "08d10180-5969-4ed0-a909-d026f4935899": "\"Your bribes have convinced the civil servants in the capital that you're a reasonable business partner. I admit, it was a smart play — they're no longer afraid of you, they see you as their ally. And you can benefit from it.\"",
    "04b62b3f-6736-43e3-a29d-925876342c8b": "\"Your entrance on the political stage is long overdue. Given that your opinion in Mendev is outstandingly well-respected, the Royal Council has decided to make use of it. They are expecting you to denounce publicly the nobles' attempts to challenge their rule.\"",
    "967d5474-ff0b-472f-90b3-8f2d77138b5a": "\"Your wisdom never fails you. Nerosyan will be pleased to know you're not squandering allies whom they have taken such pains to attract. The battle sorcerers of Isger, hardened in the clashes with goblins, will serve you well.\"",
    "aa754bf5-d368-4b83-8063-78971d7b1307": "\"Zarcie, a friend of mine, was tellin' me about this kingdom in the Stolen Lands, how it was made. For centuries, all kinds of rabble and outcasts were gathered there, and then this new leader appeared — and the whole mishmash became a solid nation.\"",
    "eb19775f-742c-4eae-bc13-a33a4b0a710f": "\"{g|Varisia}Varisia{/g} is a real frontier, the land of the free. Adventurers of all stripes go there to seek their fortune. The sailors there aren't scared of going after sea dragons and krakens, and the thugs... they're not scared of anyone or anythin' whatsoever. Those daredevils fear no demon — and that's exactly the kind of guts we need.\"",
    "bd970004-4d82-4e70-9f83-9e9381ac0c53": "{g|Diplomacy2_1}[Choice effects]{/g} \"Sosiel, invite the High Priest of Nerosyan to the religious festival.\"",
    "6928277b-8895-4887-9cfb-c70698f6167c": "{g|Diplomacy2_2}[Choice effects]{/g} \"Daeran, organize a parade in my honor.\"",
    "0c629aa2-8e70-44f7-b2cb-9458c1e2ab9a": "{g|Diplomacy2_3}[Choice effects]{/g} \"Lann, spend the funds we have to help those in need. It's more important than any parades.\"",
    "9162141c-55e0-4f24-83ec-3c9e3f0a6a9d": "{g|Diplomacy2_4}[Choice effects]{/g} \"Woljif, see to it that the members of the Royal Council receive our gifts.\"",
    "5954deb1-bdd4-47e4-80b9-8d1ddca05155": "{g|Diplomacy2_5}[Choice effects]{/g} \"We will hold a parade in Her Majesty's honor.\"",
    "e57734a7-7381-4dd3-b733-000478705ad2": "{g|Diplomacy3_1}[Choice effects]{/g} \"Sosiel is right, we will ask Lastwall for help.\"",
    "b76a9bc6-d361-4f43-83e0-d49d5c0dc09d": "{g|Diplomacy3_2}[Choice effects]{/g} \"Daeran, send delegates to the Swordlords.\"",
    "9b481c8e-8662-41fc-bda8-f92588feec4e": "{g|Diplomacy3_3}[Choice effects]{/g} \"Lann, send ambassadors to Numeria.\"",
    "0127052f-8904-4d44-8216-e0aed2ca188b": "{g|Diplomacy3_4}[Choice effects]{/g} \"Woljif, we will form an alliance with the Varisian cities.\"",
    "32ff43a7-07ad-4691-860b-dd4d86e6c565": "{g|Diplomacy3_5}[Choice effects]{/g} \"Lady Konomi, I'm willing to accept Isger's aid.\"",
    "532d17b6-db7a-4705-927e-15ffd536af21": "{g|Diplomacy3_5}[Choice effects]{/g} \"You're right, there's no room for discussion. We'll do what the capital wants us to do.\"",
    "73bb2e18-7e03-4643-901a-13024abd403b": "{g|Diplomacy4_1}[Choice effects]{/g} \"Sosiel, inform the Queen that we remain loyal to her, but we're being dragged into an intrigue.\"",
    "157fd30e-a954-4c58-ae1c-33e3f81129c9": "{g|Diplomacy4_2}[Choice effects]{/g} \"Daeran, we will support Mendev's nobility.\"",
    "959ae485-55d7-467a-affb-c60d73a191f9": "{g|Diplomacy4_3}[Choice effects]{/g} \"Lann, have the address to the people prepared. Let them know that we take no part in politicians' games.\"",
    "07cc5318-1cfe-453a-987a-8167e8ab00ae": "{g|Diplomacy4_4}[Choice effects]{/g} \"Woljif, demand the plotters in the capital give us good soldiers for not interfering.\"",
    "3efeda6d-ce1c-4b45-9cf5-10022ad1d8ac": "{g|Diplomacy4_5}[Choice effects]{/g} \"Lady Konomi, we will support the Royal Council.\"",
    "fc69730c-0206-4548-a310-ac988e622853": "{g|Diplomacy5_1}[Choice effects]{/g} \"Sosiel, tell the Andorens we will accept their weapons and supplies, but not the soldiers.\"",
    "85bf0680-083f-4de4-936b-4b5071e93062": "{g|Diplomacy5_2}[Choice effects]{/g} \"Daeran, we will accept Andoran's help.\"",
    "e4994b97-4cec-4513-baea-2ab4ef59954b": "{g|Diplomacy5_3}[Choice effects]{/g} \"Lann is right. We will publicly announce that we disapprove of Andoran's politics and refuse their armies.\"",
    "25ff256c-fbdf-4b5a-996b-e39be396ed3b": "{g|Diplomacy5_4}[Choice effects]{/g} \"Woljif, let the Andorens join us under neutral banners.\"",
    "3885afd6-077c-4ac6-8825-adf3d25f7bad": "{g|Diplomacy5_5}[Choice effects]{/g} \"Lady Konomi, I will act according to the will of Nerosyan.\"",
    "4f368c25-1dcd-487a-bb28-c33aca717896": "{g|Diplomacy5_5}[Choice effects]{/g} \"Very well, we will refuse Andoran's aid per the request of the Royal Council.\"",
    "16e8cab7-7b0b-49ce-845f-e165e0606956": "{g|Diplomacy6_1}[Choice effects]{/g} \"Sosiel, we will ask the church to intervene in this conflict.\"",
    "68643b84-b552-483d-8121-13a82b8fb707": "{g|Diplomacy6_2}[Choice effects]{/g} \"Daeran, we will support the rebellious nobles.\"",
    "e34b14e1-0f1d-4f7b-83d5-8c55c4d2cb26": "{g|Diplomacy6_3}[Choice effects]{/g} \"Lann, arrange for a letter to the Mendevian generals to be drafted. Tell them to lead their armies to the capital.\"",
    "d76d4168-b46a-4c5b-b689-4ccdaa1b14d5": "{g|Diplomacy6_4}[Choice effects]{/g} \"Woljif, send letters to the River Kingdoms. Mendev needs their help.\"",
    "dcc845f3-ad0b-4e55-af77-204506cc11b6": "{g|Diplomacy6_5}[Choice effects]{/g} \"Lady Konomi, I will support the Royal Council.\"",
    "9e53556d-9ec1-45e3-a8a4-2b219ea0af9d": "{g|Diplomacy6_6}[Choice effects]{/g} \"Nerosyan's concerns are no longer mine. Get out of my fortress, Lady Konomi.\"",
    "5585d500-e952-429a-8ac5-6f9ccfb904a2": "{g|Diplomacy7_1}[Choice effects]{/g} \"Sosiel, summon foreign delegates to resolve the crisis and keep an eye on these uninvited 'helpers.'\"",
    "5b88c479-fb00-4f98-be85-62f5f78a60bf": "{g|Diplomacy7_2}[Choice effects]{/g} \"Daeran, put out a call among the nobles of Mendev and promise them a generous reward.\"",
    "d0f67214-221a-46a0-bb9c-6c6055b12e30": "{g|Diplomacy7_3}[Choice effects]{/g} \"Lann's right. I approve of Isger's actions.\"",
    "0e1b8b13-0eb1-4164-89c4-fcba0f9901b0": "{g|Diplomacy7_4}[Choice effects]{/g} \"Woljif has convinced me. I approve of Andoran's actions.\"",
    "a763ca16-63d0-4dd2-ba48-42052da7ce1c": "{g|Diplomacy7_5}[Choice effects]{/g} \"Lady Konomi, I'll send the reinforcements to Mendevian cities to restore order.\"",
    "5880d39a-3eb2-4ef9-a3f5-3e64ae54c509": "{g|Diplomacy7_6}[Choice effects]{/g} \"Lann, we're issuing a call to arms among the people if Andoran pokes its nose in.\"",
    "7d90f25a-e231-424e-9436-9bd07754df58": "{g|Diplomacy7_6}[Choice effects]{/g} \"Woljif, we're issuing a call to arms among the people if Isger pokes its nose in.\"",
    "985ed54e-7e48-4f2d-bb81-fb3ec6e9a43f": "{g|Diplomacy8_1}[Choice effects]{/g} \"Sosiel, we will urge Mendevians to offer their prayers to the gods.\"",
    "1be37668-14a9-4b0c-8e68-4f9b439635c2": "{g|Diplomacy8_2}[Choice effects]{/g} \"Daeran, go ahead and impose your 'tax of the righteous'.\"",
    "33bd684a-c098-4d01-b8b3-44d2fa945001": "{g|Diplomacy8_3}[Choice effects]{/g} \"Lann, we will hold elections for the members of the Royal Council.\"",
    "58af8169-656c-48fb-a367-ba5253a003fb": "{g|Diplomacy8_4}[Choice effects]{/g} \"Congratulations, Woljif. Tieflings will be granted equal rights.\"",
    "a651ed32-69e3-4f01-9806-5ec299c066f6": "{g|Diplomacy8_5}[Choice effects]{/g} \"Lady Konomi, send word to the capital that military mobilization has been ordered.\"",
    "06e639a1-36fd-462f-95d1-1535d796cec1": "{g|Diplomacy8_6}[Choice effects]{/g} \"Her Majesty is right. We will invite foreign nobles to become Mendev's new aristocracy.\"",
    "0d4278e8-d46b-4f43-b42d-5dfb964441a7": "{g|TrustOfSoldiers}[Choice effects]{/g} \"I won't interfere in their feuds.\"",
    "632d08ce-1c4f-4eb0-a056-ea4599f49ecd": "{n}A sharp-looking kitsune gives you a quick, businesslike bow.{/n} \"Commander, the matters before us are urgent, so let's not stand on ceremony. I am Lady Konomi, the official attaché of {g|Nerosyan}Nerosyan{/g}. Here are my credentials.\" {n}She presents a scroll adorned with Galfrey's seal.{/n} \"Her Majesty has instructed me to lead your headquarters' Diplomatic Council.\"",
    "9729ba60-5955-4abe-b540-ef113ed4e9d4": "{n}A spark of worry flashes in Lady Konomi's eyes.{/n} \"Is this a good time for reforms of such magnitude? There has been enough disturbance in Mendev already.\"",
    "0712df27-b9ec-4d23-965d-b5e801c49646": "{n}Bonvar gives you a shrewd smile.{/n} \"Because otherwise it would be common pillaging. If you hear a voice screaming, 'Help!' from inside someone's house and rush inside to help, who would condemn you for it? But if you merely hear a commotion and, suspecting that someone has broken in, you burst inside with the best of intentions... Good luck proving you're a savior, and not a thief who was caught red-handed.\"",
    "34d94201-41d0-45f1-8258-7dc7e5e10bb9": "{n}Bonvar is smugly patting his sideburns.{/n} \"It sounds like we've done some good work. Of course, there's still much room for improvement in Mendev... we could form a parliament, for instance... But we remember our agreement. As such, our main forces are already on their way to Drezen to offer their aid. Once the war ends, we'll depart from Mendev. Please take note that we've done everything as promised.\"",
    "032187d7-8a0c-4242-abbb-b5911fe507a3": "{n}Bonvar nods seriously.{/n} \"I am prepared to answer any questions you may have, describe our plan, prove the necessity of this step, and assure you that our intentions are pure.\"",
    "4eef0b7a-69e1-4217-9b2b-232237d9355f": "{n}Bonvar smirks.{/n} \"Spoken like a true Andoren. We, too, stand for elected governance. Then why do you loathe us so much?\"",
    "50f4d8e3-eb06-46f3-b967-317741b0d5bf": "{n}Daeran chuckles under his breath,{/n} \"It's so convenient — holding others responsible in a crisis. As if you weren't the one who gave these people power, cousin.\"",
    "38489d54-3342-4529-a47d-afcf647423db": "{n}Daeran opens his mouth for a snide comment, but, catching Galfrey's withering glare, only remarks in a placating tone,{/n} \"You really are on edge, aren't you, dear cousin?\"",
    "e9de279e-b404-430c-b1d1-782627536663": "{n}Daeran regards Lady Konomi with feigned disapproval.{/n} \"Come now, Lady Konomi, all this suspicion! I am sure that the Andorens are driven by nothing more than benevolence and concern for our collective future. We simply must accept them like dear friends.\"",
    "8e3ad8e9-9509-4615-8cea-e4a6735fc9ea": "{n}Daeran sneers back at her.{/n} \"Oh, believe me, Lady Konomi, I will exert all my effort and influence to make this council's job... exciting.\"",
    "53c9eebb-d8db-44c6-b699-933cfd50c234": "{n}Galfrey bows her head politely.{/n} \"The work of this council is not only about the Crusade, but also about Mendevian politics. Thus, it seemed appropriate that I attend. I have already warned Lady Konomi, however, that the final word in the decisions of this council is yours.\"",
    "196b63d1-bd5b-411f-ae14-883050b3da37": "{n}Galfrey bows her head.{/n} \"I am glad to see that you are true to your promises. But I will not be sure of it only when the last soldier of your nation leaves Mendev's borders.\"",
    "f38ce002-ad12-41c5-bfa8-080dcedbb8d2": "{n}Galfrey casts a searching look at the ambassador.{/n} \"I wish I could believe you, but this looks all too much like an attempt to steal my country under the pretext of rendering assistance.\"",
    "02f9a529-fa7c-4f7a-ac87-127f7734f3d8": "{n}Galfrey casts a stern look at Woljif, and he seems to shrink a little.{/n} \"I do not know which part of your little speech is more insulting — that you suspect me, and the Mendevian nobility, of dishonesty, or that you question our right to lead our people in this war. But I suggest that, henceforth, you choose your words more carefully.\"",
    "8a592899-9f58-43b8-b446-3038bf63d8c4": "{n}Galfrey furrows her brow menacingly.{/n} \"I trusted the wrong people to watch over my nation. Well then, they will not escape punishment for their mistake. Commander, if you believe that someone else will fare better at saving the nation than the Royal Council, I shall support you.\"",
    "3c646085-638c-4c7c-be63-458bf052068b": "{n}Galfrey gives you a short nod.{/n} \"I understand you, {name}. When this war is over, I shall return to the ashes of my kingdom and try to salvage what I can. But that is my duty, not yours.\"",
    "1285e817-6bb3-4c4f-a008-183f509eef66": "{n}Galfrey nods at you emphatically.{/n} \"I knew I was right to put my faith in you. You have my thanks, {name}.\"",
    "58604ad7-d05a-4aa3-a8f6-08bac2aa6442": "{n}Galfrey's expression is still, impassive.{/n} \"I hope you have made the right decision, {name}. And I shall support it, even though it does not sit well with me.\"",
    "969d5169-d000-4d68-a920-2484a423e18c": "{n}Galfrey's face hardens.{/n} \"I understand that you already bear the impossible burden of the war against demon hordes. That Nerosyan is not your responsibility. But still... consider for a moment if you are truly unable to save my nation.\"",
    "42182e7c-ddee-4e6c-a550-422b7344ffef": "{n}Galfrey's voice sounds hollow.{/n} \"Thank you for this generous offer, ambassador. But I have been on the throne for too long to trust such gifts. We all know that even the best of rulers too often forsake honor for political advantage. And I am warning the Commander against accepting your aid.\"",
    "26711ae7-5701-460e-aa88-70cd74517eff": "{n}Galfrey, who has been staring daggers at Lady Konomi, raises her eyebrows and looks at Daeran indignantly, but forces herself to remain silent.{/n}",
    "c0037660-5ef9-493d-9d3d-3aab6d372f17": "{n}In the ensuing silence, it feels like Daeran's whisper can be heard by everyone in Drezen.{/n} \"Someone, please tell him that tieflings already have all the rights of Mendevian subjects. Or don't, actually. It's funnier this way.\"",
    "c5427492-8ede-4e80-8bc7-1051ac59de6d": "{n}Lady Konomi almost begrudgingly looks away from her letter and gives you a polite nod.{/n} \"Commander.\"",
    "651cac19-0644-4971-a49f-0bf227f51d52": "{n}Lady Konomi bows her head and says quietly,{/n} \"We will know soon whether or not this decision was prudent. Will Mendev survive this crisis or is it doomed to fall — once the outcome becomes apparent, I will report to you immediately.\"",
    "33e47e84-7eaf-4d2c-8d0f-92343862b149": "{n}Lady Konomi bows respectfully.{/n} \"When first we met, I allowed my eyes to deceive me. I failed to discern within you an outstanding politician. You knew nothing of diplomacy, you were unaware of the power structure in Nerosyan and beyond. But you were driven by your uncanny intuition, and with it, you have saved Mendev and strengthened our ties with foreign allies. You have my respect.\"",
    "7641ba06-b8ab-4e35-9cc1-06973f801200": "{n}Lady Konomi cuts off the ambassador.{/n} \"Mendev is quite capable of dealing with its issues without external help. Commander, I must ask you to send your own forces to the capital. Don't put the nation into the hands of foreigners.\"",
    "999e4217-f1ec-4c43-b103-da5402a7f60f": "{n}Lady Konomi doesn't look nearly as confident or bold as before.{/n} \"Commander, what a blessing it is to have you back! Mendev is in need of your help! There's been a revolt in Nerosyan — the disgruntled nobles are completely out of control. They proclaimed the Royal Council dissolved and arrested several of its members. Many politicians were accused of collaborating with the demons! Some were executed, others were torn apart by the crowd.\"",
    "fb59c4e3-6a9d-444f-8899-3d0c5cb72e4f": "{n}Lady Konomi gives you a look of surprise.{/n} \"Whatever for? Aren't the wishes of the capital obvious enough? Although, very well, let us hear their counsel.\"",
    "e8b61543-5e98-47ed-b856-e64270ba0734": "{n}Lady Konomi is engrossed in reading some kind of letter. Upon noticing you, she frowns nervously for a moment, but then greets you with a graceful bow.{/n} \"Commander, how may I be of service to you?\"",
    "80040e72-3fcb-44d3-8722-85d7a11ca303": "{n}Lady Konomi looks at you fearlessly.{/n} \"And you are dangerously close to ruining the carefully arranged political scheme that will allow Mendev to strengthen its relationship with one of the most influential states in {g|Avistan}Avistan{/g}. I believe your tactics are far riskier than mine.\"",
    "1a73c1df-3705-4e90-b3ae-3598893921bc": "{n}Lady Konomi lowers her eyes in a show of modesty.{/n} \"It's unbecoming of a diplomat to talk about themselves at length, but how am I to refuse you? I come from Tian Xia, from the noble kitsune.\"",
    "f1f06225-fa47-484e-9641-7ca121d067b2": "{n}Lady Konomi makes a concerned sound.{/n} \"I hope you understand that all these courteous speeches are just a velvet glove wrapped around an iron fist.\"",
    "73f3ed79-f08c-477b-901f-6e76e9faf139": "{n}Lady Konomi nods ruefully.{/n} \"So be it. Farewell, Commander. Despite your decision, I wish you good luck and hope that foreign powers will be able to supply you with troops and resources. I will make haste for Nerosyan. Right now in the capital, every experienced negotiator is worth their weight in gold.\"",
    "2cd868d1-89bf-49db-aa14-c7cf5aca1599": "{n}Lady Konomi responds with a deep bow.{/n} \"Your benevolence knows no bounds, Commander.\"",
    "d21d2901-e480-476d-aafa-ad1eb048c0d7": "{n}Lady Konomi shrugs.{/n} \"I'm a child of a passionate and curious people. We live everywhere, you are just… not always aware of our existence.\"",
    "683aa68e-2319-4457-acff-d48d39856ebd": "{n}Lady Konomi shudders pointedly.{/n} \"Don't forget about the sin of slander, Count. Enough tomfoolery. Your jests will lead to diplomatic disaster.\"",
    "6118aabd-6c61-471e-9817-abe38d7b3458": "{n}Lady Konomi snarls with discontent.{/n} \"Give power to the belligerents? They'll order the nation around like a company of recruits on the parade deck. Years of careful diplomatic work will go to waste. No, soldiers are inflexible, they cannot handle such delicate matters.\"",
    "ed6aa3b6-a589-4778-9c19-611d77b7447e": "{n}Lady Konomi studies your face for a while, then says calmly,{/n} \"What a shame. Opportunity comes knocking, and you throw it in the garbage.\"",
    "b9b6e985-7d54-46a9-8ac5-0d4178863ff6": "{n}Lady Konomi's hand twitches in frustration.{/n} \"There will be consequences! Severe and unpleasant consequences!\"",
    "f60feb47-e7a9-425b-a639-047123695c6f": "{n}Lady Konomi's tone becomes obsequious.{/n} \"But, Commander! Without your aid, Mendev will be consumed by uprisings. Much blood will be spilled. Furthermore, you will be cut off from any support from the capital — in the midst of an insurgency, organized deliveries will become impossible. All you can hope to receive in such circumstances is the help of servants of the crown who are sympathetic to your cause. And their numbers grow smaller by the day.\"",
    "326f0657-fe99-4873-b9a9-c8a034b652c9": "{n}Lady Konomi's voice hardens.{/n} \"I cannot challenge your decision. However, I have no choice but to inform the capital that you have disregarded my recommendations. Actions like these are precisely what gave Nerosyan cause for concern, Commander. I hope you will revise this defiant stance in future.\"",
    "015085cb-8b1d-4051-a3eb-2ab803d9b030": "{n}Lady Konomi's voice is brimming with satisfaction.{/n} \"Commander, I bring wonderful news. We are getting reports from all regions of Mendev that the nationwide political crisis has been resolved.\"",
    "5f4d30ef-4332-4c5d-ab63-3df3061a8bf8": "{n}Lady Konomi's voice turns silken and somewhat condescending.{/n} \"Commander, we both realize that Mendev's political interests lie beyond the competence of this council. The decision has already been made — in the capital. Nerosyan has shown courtesy and concern for your authority by allowing you to implement the decision yourself.\"",
    "655993ea-1b65-4988-a57f-1c652fc13888": "{n}Lann frowns, unconvinced.{/n} \"Your goals are decent, it's your methods I have a problem with. It's too early for me to draw any conclusions about you. Leave Mendev for good — then you'll earn my trust. I'll even apologize.\"",
    "cccf49fb-a6ec-4324-9190-0ef82d6360bb": "{n}Lann gives Nara Kor a courteous bow.{/n} \"Esteemed Nara Kor, know that once Isgeri troops are done warming up against the rebels, we'll be glad to see them here. We'll save a few demons for you.\"",
    "05b271ab-c504-4572-baf1-8a06a120eb07": "{n}Lann scoffs and glowers at Lady Konomi.{/n} \"I suspected that the word 'diplomat' was synonymous with 'fraud,' but I thought you would be deceiving me, not deceiving others with my help. No, that's not an option. I can represent the mongrels in negotiations, but I'm not going to lie through my teeth.\"",
    "a88c240b-d967-46a9-a33f-bd0842c91ed0": "{n}Lann's eyes flash with anger.{/n} \"Are they out of their mind? We've got a whole Drezen full of soldiers who need medicine, food, and weapons. Until everyone has been taken care of, we can't waste a single coin on pointless celebrations.\"",
    "477f037c-8895-4287-b5cc-6fd334605b70": "{n}Nara Kor gives a dignified nod.{/n} \"And now the troops are preparing to march to Drezen as I promised. Some of our command posts have already been dissolved. Others, the most crucial ones, will remain until the end of the war. But the main forces are headed here to assist you, and once victory is achieved, they will depart Mendev. As you can see, we keep our word.\"",
    "1a70938a-a473-4a2f-ab5b-b4747be79eaa": "{n}She looks at Lady Konomi grimly.{/n} \"And yet, there is something I would like to say. The Royal Council and its messenger has hidden behind my name long enough. They could not handle their responsibilities: they have failed me, and they have failed Mendev. Thus, should the Commander decline to support them, it will be my great pleasure to give them a fair trial upon my return to the capital.\"",
    "e276c189-293d-4191-bd9a-60a73b1afe18": "{n}She shrugs disarmingly.{/n} \"I do hope you'll forgive me this little revolt. I am merely doing my job by trying to satisfy my superiors from the capital. Who are, incidentally, your superiors as well.\"",
    "39d00f96-f6fc-4b06-bb34-806fd2c7dfe6": "{n}Sosiel gives the ambassador a piercing look.{/n} \"We invite one country to help — and it will try to subjugate Mendev. We invite all of them — and everyone will be watching the others jealously, stopping them from taking what they shouldn't. {g|Avistan}Avistan{/g} wants stability, and if Mendev falls under the influence of any external power, that stability will be disrupted.\"",
    "2e0b4da4-0f7e-4660-af7c-a9a42edda462": "{n}The respectable-looking halfling with luxurious sideburns clears his throat, then addresses you in the low voice of an opera singer,{/n} \"Salutations, Commander. My name is Bonvar, and I represent the People's Council of {g|Andoran}Andoran{/g}.\"",
    "78093a89-7d5c-4663-a881-b4fbc31068d4": "{n}The tall woman salutes you sharply.{/n} \"Isger greets you, Commander. My name is Nara Kor. My lord, Hedvend VI, Steward of Isger, bid me put myself at your disposal.\"",
    "e6447e72-e337-41a1-9968-932310585d40": "{n}With a frown, Galfrey gives Lady Konomi a searching look.{/n} \"It appears that the Royal Council has been negligent in their duties if their misfortunes evoke no sympathy from the Commander. Once the war is over, I will be sure to find those who disobeyed my order not to pressure the Commander.\"",
    "e5c9c54d-eaba-467c-80a9-884e1320cc5a": "{n}Woljif grimaces in annoyance.{/n} \"Yeah, we clearly don't have enough of our own righteous bores, let's bring more from Lastwall. War dogs and snobs, the lot of 'em! They'll barge in here and demand that everyone toe the line.\"",
    "f467e752-9987-4a54-b83d-99f756a94114": "{n}Woljif is positively swelling with pride.{/n} \"Now this is the place to apply my talents. You know me, chief, I have a way with words. If a fella once managed to smooth-talk the Golden Hands goons, he can talk anybody into anythin'.\"",
    "79551e39-7ee0-41e8-b9fc-02664b5f3145": "{n}Woljif sneaks a wink at you and whispers,{/n} \"I'll show 'em, chief. For us, and for all of our kind!\"",
    "c221d8f8-247c-4f0e-95f1-446cc19de80d": "{n}Woljif's cries once again fill the room.{/n} \"All hail the chief! Our brethren will never forget this, you'll see. There are lots of decent tieflings in Avistan who are being victimized because of their heritage. Once they hear folks stopped treatin' us like dirt here in Mendev, this place will be packed with 'em!\" {n}In a lowered voice, he mutters,{/n} \"And then we'll see who's gonna spit on who.\"",
    "7fd0b017-970c-4d07-a955-fca3b18430f9": "{n}Woljif's speech is loud and surprisingly fluent, as if he has rehearsed it many times.{/n} \"We all know about the rampant oppression of tieflings in Mendev! It's like we are the demons here. We get no freedom, no respect, only humiliation and wallops! Gotta lock horns with the horned ones, am I right? And what about rights? Oh, we've got those — the right to pay taxes and the right to serve in the army! Is that fair? No! Should you feel ashamed? Hell yes!\""
}