{
    "9b842940-1d9f-49f1-a43b-2d047ae86da2": "\"A whole village living in a world of illusion for a century... You know, ever since we left, I keep thinking, 'What if the same thing is happening to me now? What if I just think I've joined the crusade and I'm fighting against the demons?' It's just that, what I'm doing here, it all seems so unreal.\"",
    "aa9744e6-f951-444a-b8e1-5bb3e73005b7": "\"A wise priest once said, 'If a sinner at least realizes that he has sinned, this means he still retains a chance for redemption.' Mortals often do bad things, even without demons tempting them to do so. But many mortals also realize when they are doing something bad. They can repent, and they can try to make things right. That's the main thing I'm trying to learn from you mortals.\"",
    "fe649d06-92a2-486b-8842-5b4716e7d2d5": "\"Absolutely not, I'm a bad choice for that. Find someone else.\"",
    "b77ae8a9-2c4e-4c23-865b-9ed03f1bcec8": "\"After our encounter, after Arueshalae killed me and then realized how much evil she had wrought throughout her life, she fled to a desolated place. She hoped that being far from humans would help her avoid temptation. But all isolation can do is help her unlearn her evil ways. Who, if not humans, can help her learn kindness and love?\"",
    "f5043148-b965-473b-a171-8a26841f631a": "\"All right, get away from her right now!\"",
    "393e0a63-4f0a-4d51-aa09-b1dc0557c464": "\"All right. If I go in there, I'll go without you.\"",
    "de66039f-fbe2-46d9-adbe-1142a3a7cd8b": "\"All right. Sorry... Sorry for bothering you.\"",
    "daf173d2-1fbc-4ae9-9b70-b3240fa78502": "\"All we know is that we know nothing at all. Talkin' to her might be a good idea. I'm rootin' for her redemption just like you, but... who can tell what's going on inside the head of a demon who's tryin' to turn good?\"",
    "bc76a7c3-e5ae-4b32-a47d-14c886f22c46": "\"An interesting story. Now, shall we move on?\"",
    "ee3cc984-8912-4af2-8a0c-35e7bea6907a": "\"An old friend of yours, Arueshalae?\"",
    "9d1d9815-3e23-4e5f-b27a-c7380ffd0234": "\"And if I don't — what are you going to do to me? Here, in the Ten Thousand Delights, with everyone watching? Eh?\"",
    "6b7e3bdd-c26f-42df-9fcb-809a42024813": "\"Are all of you her victims? What did she do to you?\"",
    "3546d0a5-5435-4b16-b5a8-4967d88553dd": "\"Are you going to go back to the dream world?\"",
    "c58a701d-3fac-4867-830a-170d94d536c0": "\"Are you hoping I'll go away if you just ignore me?\"",
    "ee70a329-27c1-471c-91e9-50f4d67337f9": "\"Are you the priestess who Arueshalae buried near the Greengates?\"",
    "38bc5fa9-4ccc-4dff-9a69-9575a03e2614": "\"Arueshalae is telling the truth. She has renounced evil.\"",
    "822ef7bf-b4c6-47aa-bf32-daf0c850dcb8": "\"Arueshalae murdered you. Don't you hate her for that?\"",
    "40d55b1a-528e-4bb9-ad56-cbf679ca32cd": "\"Arueshalae's locked up in Drezen's dungeon. I tried to find out who gave the order to jail her and who carried it out, but I came up empty-handed. What's the story there, then? If you ask me, it's one of two things. Either it was you who secretly ordered her arrest. Or it was Arueshalae herself, and she just felt like locking herself up in a cell. Which one seems more likely to you?\"",
    "2729bf7c-f862-48cc-b62f-85a2e49c92f9": "\"Arueshalae, you don't have to answer to this individual.\"",
    "aa482b17-35e7-4c2a-b31c-f0cec8445787": "\"As far as I know, she did nothing wrong.\"",
    "34e19758-5d58-4eca-b831-a67bc268f8b5": "\"At least, it is her image that I wear. I am just her memory. Bitter, painful, but still bright. I am regret, but I am also hope. On the path that Arueshalae has taken, I am her sorrowful guiding star.\"",
    "a22577d8-4d70-4524-af96-86ded8cc341d": "\"Because now I want to try something new, and I need your help with it.\"",
    "195d1b48-c1c1-4575-abb2-366f45001b42": "\"But still... Both you and I learned something important about ourselves. So it wasn't all in vain.\"",
    "5935ca15-8751-45d2-981f-6de89d80677a": "\"But the problem is...\" {n}The succubus blushes again, her voice dropping to a barely audible whisper.{/n} \"That's where the nightmares are. Someone will have to guard my sleep. Someone who won't get scared of what is to be seen there. Someone who knows what kind of monster I used to be — and still accepts me. Someone...\"",
    "af375e4f-0776-448e-bd3a-978c554fd51d": "\"But these desires... they're tearing me apart! What hope do I have of controlling them with you so near?\"",
    "358830a2-b2af-43a4-b11f-5c4980a87425": "\"But we can stay here together a little longer, can't we?\"",
    "3f2fac7e-580b-418d-9ef7-f7b1a1371098": "\"But what he showed us was the truth. What you heard... Those were my real thoughts. Forgive me, please, forgive me!\"",
    "9adae395-25cd-4739-adc7-f00e2ca9e460": "\"But what if I slip up? Until I learn how not to be a monster, anyone close to me is in danger.\"",
    "e038c991-a741-4fd1-9dc0-20ca46319763": "\"But... it was the most important thing I have ever heard.\" {n}Arueshalae tries to suppress her smile.{/n}",
    "90c297e8-bb94-4361-873b-620013e404ba": "\"But...\" {n}Arueshalae lets go of your hand.{/n} \"I'll bet Marhevok said the same thing to his demoness. I so desperately want to believe you're real. But he wanted to believe too! He also had his doubts, but he chose to wave them away because he wanted to love his demoness. Tell me, how am I any different from him?\"",
    "afe8a73d-3cb4-4d64-adbb-5c9fbb8bbbc9": "\"Can't you control your own abilities? Can't you kiss someone without leeching their life force? Not even if you try really hard?\"",
    "e308ec99-65a8-4b2a-80bb-d6fe3acafa15": "\"Congratulations, you may have just become the first demon in this neighborhood to ever give money to a beggar without any reason.\"",
    "ced21385-3ccb-49b1-bd6d-83601f05250b": "\"Demons see the property of others as spoils free for the claiming. I've never been greedy, so it was rather easy for me to teach myself not to take anything that belongs to others. It was much harder to understand why I shouldn't do it.\"",
    "8537b81f-94d8-49ce-9f24-3d2f42e12103": "\"Desires are not deeds. We don't send people to prison for their thoughts.\"",
    "41987a77-8c0e-428c-9c3a-606d7a023d78": "\"Did you ever meet him again?\"",
    "4e33ac0c-c84e-4189-9528-76150712b5c3": "\"Did you frequent this place in your former life? Or maybe you used to work here?\"",
    "bb7c3649-7cb0-4906-a50d-6a4d640a27d6": "\"Do I? But I don't. I keep thinking... No, you're right, this is all nonsense.\" {n}Arueshalae nods hesitantly and turns away.{/n}",
    "29ad47d4-22b6-4722-8371-1ce8ec01e5a9": "\"Do I?\" {n}Arueshalae wrinkles her forehead.{/n} \"I think I do... When you talk about it, everything seems so simple. But when I'm alone again, all the doubts come back. They pile up, more and more of them, and by morning I'm back to not knowing what's real and what's not.\"",
    "c7e7ad69-70ec-4334-a9a6-dfc70baa7029": "\"Do you really need to control them? Think about it — maybe we could satisfy at least some of them?\"",
    "3d9fe3af-5dab-49a7-8aa8-8d90b91fa9cb": "\"Do you really think so? All right. I'll try. I don't think I can, but... I'll try.\" {n}Arueshalae's voice sounds unsure. {/n}",
    "6711a1f2-dbca-4778-ac76-eefc9ed04e8c": "\"Do you really think so? I guess I've been very selfish, then... I've been so focused on my soul-searching that I haven't spared a thought for people who aren't just worried about thoughts and feelings, but about matters of life and death. If a troop of crusaders is saved because of information I procured, that matters more than all the things I'd like to do to them, and...\" {n}Arueshalae stops talking and looks down. In a quiet voice, she continues,{/n} \"Thank you for reminding me about the world around me. My thoughts are real only for me, but my actions are real for everyone. I'll try to keep that in mind.\"",
    "df389198-087b-47bb-a6fd-9173f3404c37": "\"Do you really think you haven't changed at all?\"",
    "a8035cba-50da-4f14-a7fc-162b59e53484": "\"Do you remember Areelu's lab? The demon got into my head, and revealed my horrible thoughts and unholy desires to everyone. Anyone else would have sent me away right then — but you taught me that I shouldn't confuse desires with deeds. It was my actions, not my thoughts, that mattered. My desires did not warrant punishment... from myself or anyone else.\"",
    "66e57ff1-8582-42b3-8a82-b460c84e0eb6": "\"Do you trust me? I can clearly see that you're changing for the better.\"",
    "5885b362-4a30-469e-b905-d35106ee5acb": "\"Do you want more?\"",
    "69da68bd-0b9a-48ee-a73e-feee5237ddf7": "\"Does it really matter what I do? It doesn't stop me knowing that inside I remain the same monster that I've always been!\"",
    "ff597e74-0545-4992-b8f2-0e5f3e9d3067": "\"Don't be like that. Demons can deceive even the wisest of mortals — I know that better than anyone.\"",
    "568ed510-6e22-4301-bf89-e532738b3be9": "\"Don't ever joke like that! Please, don't tell me anything like that ever again. What if I were unable to resist? You could die — and I'd have to go back to the Abyss!\"",
    "6b2b7335-2f25-4960-8d90-5498d8b011a4": "\"Don't joke like that! Please, in the name of all that is good and sacred, don't ever say things like that to me. Even if my kiss won't hurt you in my dream... It could still awaken the monster within me. It could undo all my years of effort and turn me back into a predatory succubus.\"",
    "9bbd95db-fd25-4c86-826d-fab5e882ddb2": "\"Don't worry, I'm not going to hurt you.\"",
    "d8944ec4-bb41-4d0d-b72d-401b3a8822b7": "\"Each of us lives within our own consciousness, and each of us feels it is more real than the world around us.\"",
    "90dcb8f4-9e6c-467a-88d4-acc462640ee7": "\"Even if that's so, I doubt you'll manage to avoid visiting this place at least once. All kinds of business are conducted here, matters that go far beyond just pleasure.\"",
    "d5fa8609-af1e-4f40-8ee5-d7c6909c4e1c": "\"Exactly! The world exists, of course, but... it's so strange, unstable, incomprehensible...\" {n}She stares pensively into the distance.{/n}",
    "589f1749-6d60-4558-a69b-f32fafc2ee43": "\"Fine\". {n}Arueshalae looks drained and discouraged.{/n} \"All right. I understand. Needs must.\"",
    "2798d291-d9d9-4578-9a3e-f3b56180b8fe": "\"Fine... As you wish.\" {n}Arueshalae sounds disappointed. It's clear that she is troubled by what happened.{/n}",
    "bc5cd540-e599-4890-ab8d-0cd827a5083c": "\"For a demon, trust is a stupid manifestation of weakness. It took me a long time to learn not to break others' trust...\" {n}Arueshalae casts a shy glance at you.{/n} \"And it took even longer to learn how to trust someone else. It's so unsettling, but oddly liberating, to turn my back to someone without being afraid of getting stabbed!\"",
    "aeec1d32-9e44-4af8-9b14-b97209b1eb82": "\"Forget about them. They're not worthy of your concern.\"",
    "59937280-219b-4447-9e21-7e4f755a932a": "\"Forgive me. Please, please, forgive me. I don't want to want that. But every time I see you, my desires overwhelm me. Frightening, demonic desires. I can't curb them. As I look at you, I can't stop imagining us... you and I... together...\" {n}Arueshalae hides her blushing face in her hands.{/n}",
    "ac822eb5-bce6-4331-a711-83ee3fec2c4a": "\"Get away from her, now!\"",
    "7de77bcf-a222-4b51-af7b-832d7568b025": "\"Get lost!\"",
    "070d0b03-5f87-4806-ace0-46746e1ad483": "\"Go to sleep. I'll guard you.\"",
    "00d17e10-dc53-48c9-87e8-03efd01fb680": "\"Good grief! What about all the mortals who know you? To them, your deeds matter far more than the thoughts in your head.\"",
    "513b67c2-d476-4f5a-932d-5cbb7023e462": "\"He's lying. I know he's lying. Another life exists, I've seen it myself. But... But...\" {n}Arueshalae sounds on the verge of tears.{/n} \"Now you see? This is exactly why I didn't want to come back here!\"",
    "d81d7d88-01ba-49ac-9f73-083be9d98324": "\"Heh heh heh. I don't hear that one very often. But it's definitely not the first time someone's tried to play me that tune.\"",
    "386fc15f-b193-4926-8171-656b92edfc88": "\"Hello, Rokhorn,\"{n} Arueshalae answers quietly, without looking into his eyes or making any move toward him.{/n}",
    "efda7724-7967-4d3b-8e34-a3f941987c3f": "\"Hey, hey, calm down! I'm not bothering her. We're just talking, right?\"",
    "f95bbacf-9382-4d37-934d-e72ded5b567e": "\"Hey, you... Wait, hold on, don't run away. Just stay where you are!\" {n}With a fast, determined pace, Arueshalae approaches a dirty, scab-covered abrikandilu.{/n}",
    "cafd2655-416a-4bfe-8322-4e3f8ba1486f": "\"Hmm. Have you noticed anything odd about her recently?\"",
    "c1f59013-63f2-4192-b6a6-fda1d59776b7": "\"Hold on. You just said — you want to love me?\"",
    "fbd5f3bb-d285-4181-8b64-e32a4cbc4e4c": "\"How arrogant. You are in the world of dreams. This is my world. Hers and mine. It is you who is the uninvited guest here.\"",
    "a754a5e8-c2b0-4f5b-8b92-8de782e2c06e": "\"How can I help her find redemption?\"",
    "9859c643-2c14-48fd-9e73-e238a6dca5c7": "\"I am your commander. Tell me what happened — and I'll decide the best course of action for you.\"",
    "282d5fd2-da5f-491d-8756-10369409e4bb": "\"I ask you — no, I beg you, in the name of Desna, please don't ever say anything like that to me again. Mortals can flirt with each other without harming anyone, but I... You're flirting with the Abyss. One playful comment could instantly wipe out all my years of effort and turn me back into a monster.\"",
    "e2c0765c-e78f-49d3-a491-fac3aa7d52c8": "\"I barely managed to find a quiet corner — some basement, or shed... But it was already occupied by this tiefling. I was ready to flee, but he smiled and told me I could sit beside him.\" {n}Arueshalae smiles.{/n} \"I was probably acting like some skittish animal. I sat as far away from him as I could, ready to stab him or make a run for it at a moment's notice. But he just gave me a healing potion and told me I could hide there as long as I needed.\"",
    "b14b6a5f-055b-4a9a-a899-2f453c701bff": "\"I became her last crime — and her first step on the path to redemption. The last one she murdered and the first one she felt sorry for. I am a sorrowful memory, but there is no hatred in me. Of course, I don't wish her any harm.\"",
    "19343607-2951-497a-b480-092cc663f998": "\"I believe you.\" {n}Arueshalae smiles timidly.{/n} \"And I want you to know that I also... You are so...\" {n}Blushing, she drops her eyes.{/n}",
    "32147d3a-7eb8-4440-95e1-c6b851515195": "\"I can't control myself. Sometimes one look at an attractive mortal is enough to send me mad with the desire to pounce on them and suck them dry. It takes all my strength just to turn away and leave. What would happen if I...?\" {n}The demon runs her finger over her lips and finishes in a barely audible voice,{/n} \"I haven't done it in so long. I don't have the strength to fight it.\"",
    "db9a8ace-c261-4df2-9e1e-1e87aae15dba": "\"I can't promise you that. You know this city better than anyone else — I might need your help.\"",
    "051f78e6-0b1f-451b-a232-74a8c641a229": "\"I didn't hurt anyone. But I... I just can't talk about it, it's too shameful. Please, just leave me here in this cell, let these walls be my cloister. And... don't talk to me, unless absolutely necessary. I will still accompany you on your travels, but until I curb the demon inside me, I should keep my distance from you.\"",
    "53ad8291-eeb8-4821-96e6-52710b80b3e8": "\"I do.\"",
    "bea4888d-4df8-4175-b6ac-02d64a4c09e9": "\"I don't have time for this now. Deal with your dreams by yourself.\"",
    "e53fe43f-607d-44c8-b8fc-79fc99f81a79": "\"I don't know if I have really changed anything by giving gold to that poor wretch. But you know, I feel better now. And it's not because I repaid my debt to that traveler. It's just... I did something for someone by myself, I didn't think, I just did it. Before, I only knew a world where everyone tried to devour each other. But now, when I know what it feels like to help others, I can think of another world. A world where everyone helps. And it's... it's is an amazing thought. Maybe, that's what Elysium is like?\"",
    "2b710c28-017c-4853-b79e-8af87c6e9ef9": "\"I don't know which is more important — deeds or thoughts. But either way, you can count on my full support.\"",
    "7013745a-8702-454c-985b-9e43ee4e1825": "\"I don't know. I'm too afraid to imagine. This is the world of dreams... The world of my nightmares. Expect anything and everything, just don't be afraid.\"",
    "b06569d9-8549-4bbd-8c8a-b3697b2a3a56": "\"I don't want to leave. I want to stay here with you.\"",
    "3357e879-3ddd-4bac-af89-a0e6b00ce8af": "\"I don't.\"",
    "681e2899-0b50-4954-bbba-745b20dbe8f6": "\"I find it hard to believe that anything good could ever happen here.\"",
    "cbf52068-7004-4e0c-aa82-414b5fc8a5c1": "\"I get it, really. A commander's totally entitled to keep secrets, even from {mf|his|her} closest advisors. But am I or am I not the person in charge of internal security around here? So, do me a favor and fill me in on what's going on here. The broad strokes, at least.\"",
    "60050ecf-8d58-4622-9003-9e123928d692": "\"I guess you're right. Stay in this cell until you've dealt with these inappropriate desires.\"",
    "bd75439c-96a8-465d-b4fd-9c9b32b366df": "\"I had my reasons.\"",
    "b96eeea5-6608-4273-bf8c-cdeff1b0d4ce": "\"I have no idea who put you in here, but I hereby revoke any order for your arrest. You're free to go.\"",
    "ee855f09-d463-474f-be7b-133dd9b93801": "\"I know that... Thanks.\"",
    "baa80e1a-ca93-4974-8e1e-7daa4d3603cd": "\"I know. I feel the same. But the real world is waiting for us — so big, and yet so fragile. We'll save it... together. And then we'll come back here, to a place as real as our happiness. We'll return to our very own Elysium.\"",
    "90950536-2ea2-4651-8917-f74f12e09d36": "\"I know. Of course, you could never... I'm worried for you, not for myself.\"",
    "80957799-088c-445a-9e69-14f2c021f87a": "\"I love her and I want to be with her.\"",
    "00453369-6828-494d-9bc3-cefad23212aa": "\"I respect your decision and I won't ask any more questions. If that's really what you need — feel free to stay here until you feel better.\"",
    "7bc0de09-5e8e-4443-b9a9-3114e4dc35dc": "\"I s'pose I have. She's been even more secretive than usual. Before, my people would spot her every now and then as she observed the ordinary folk goin' about their business. But lately she's been spendin' most of her time holed up somewhere in the outskirts of the city, away from people.\"",
    "717e6129-2bf1-4f08-8d43-1e97e4ed80e1": "\"I still feel fear. For myself, and for you mortals. With me around, you're like mice sitting on a powder keg...\" {n}She pauses to think for a moment.{/n} \"Or maybe it should be a keg full of cats? Probably both. What I'm trying to say is that you and all the other crusaders are risking your lives just to give me a chance to redeem myself. That's a great sacrifice, I don't deserve it. But I feel very grateful.\"",
    "c6981d3f-9851-4421-9edc-6fd66c772d3d": "\"I think I understand what you're getting at.\"",
    "63f02912-2659-4042-8f1a-6271eecef67d": "\"I think I understand. And I'm not angry with you.\"",
    "70e87cdd-a2d6-4089-8a7d-abb178dd7625": "\"I think...\" {n}Arueshalae looks away.{/n} \"I think I know now why mortals compare the happiest moments of their lives to dreams.\"",
    "6c59ebc1-10a6-4a3e-b1e7-ae2440cee2d4": "\"I thought he expected something from me in return... Well, you can guess what I thought he wanted. But he didn't lay a single finger on me. Instead of saying goodbye, he said, 'Don't thank me, just pass it on.' Back then, I didn't get him at all. Only when I came to Drezen did I hear that phrase again and learned what it meant.\"",
    "0b0b2b01-bb0e-4a9e-afb6-8c5baabeed30": "\"I thought... This is going to sound odd, and I doubt dreams even work like this, but... What if I try to fall asleep inside my dream? To dive deeper into the dream world? What could I find there? What if that's where the answers to my questions are hidden? What if it's Desna herself? Or even... me, the real me?\"",
    "a68f0e71-0f7a-494a-b979-c38f30c0f6cf": "\"I understand. Just be careful in there... Though you might already know how dangerous this place can be. That's not what I wanted to say.\"",
    "309f2c1f-6e21-4e26-945a-eb8a826592e6": "\"I understand. Some secrets are too terrible to want to share them with anyone, or even to recall them. You must have a terrible secret too, then.\"",
    "77a916ab-cdfc-4903-a676-698c4497be74": "\"I want... I want everything. Everything I've never known before... Everything I've been waiting to experience for so long.\"",
    "4ea25787-bce3-42e2-92ad-dbc25d07cd4c": "\"I was so afraid of returning to the Ten Thousand Delights — I knew that I was bound to meet some of my old acquaintances there. But you protected me from them. You didn't let them knock me off balance.\"",
    "6a835b54-26f8-4a26-9f03-fc62562e3f3e": "\"I will be her friend and her ally, but not her lover.\"",
    "ca5195df-df3e-4b23-984e-91d76240d112": "\"I'd like to ask you about something. If you have to go in there — please go without me. I don't want to see the inside of that place ever again. And I especially don't want to meet any of its denizens.\"",
    "24d8303d-c7ea-4306-af4f-47d9f13b8d6b": "\"I'll definitely talk to her.\"",
    "799924af-9993-442c-b804-3bb5f2768d60": "\"I'll help her forget you all.\"",
    "c75e33bf-c58b-407a-a5a8-258dcd29174e": "\"I'll help her live with these memories.\"",
    "b99c731b-1488-469e-a998-9758059b2146": "\"I'll leave you alone. Actually, it would be better for you to stay locked in this cell until you learn to curb these inappropriate desires of yours.\"",
    "cbb7673e-bbfb-4543-9c39-10a8485a0595": "\"I'll think about what you've said.\"",
    "6da8341f-0d7c-4437-b1cb-f4b387fcc643": "\"I'm afraid I don't have any answers for you. I myself have no way to prove that you're real.\"",
    "89952352-1ba2-4a15-b5fa-e895fff11546": "\"I'm going to hold you to that.\" {n}Arueshalae smiles shyly.{/n}",
    "2a95ad46-4c3e-481a-a164-087e2eb9888c": "\"I'm not angry with you. Don't think about that.\"",
    "a057e2d0-848b-4ce6-8567-e9e35945481c": "\"I'm sorry if I upset you.\"",
    "f1b06d42-c60a-4eaf-821f-ef86a81a52de": "\"I've already asked to stop joking with me like that! For me, these aren't jokes at all. There's no such thing as innocent flirting with me — you're gambling with my redemption.\" {n}Arueshalae lowers her eyes.{/n} \"I suppose... I suppose it would be better if I didn't talk to you about things like that. It could be dangerous for both of us.\"",
    "7e607a84-a578-4847-ad30-6c585ff8b13b": "\"I've been thinking and... Well... I had... You see... I wanted... What I'm trying to say is...\" {n}Extremely embarrassed, Arueshalae's voice becomes progressively quieter until you can barely hear what she is saying.{/n}",
    "e3ad7d37-973e-4146-ab16-fd0544247e6e": "\"I've done much less for the crusade than I could have.\"",
    "f4e71eaa-9bec-4390-9317-f4cc18b0dc96": "\"I've failed people who were relying on me.\"",
    "8f30da4b-775b-44cc-a660-bf940219c3cb": "\"I've killed.\"",
    "e40a76aa-c171-4862-a306-283f0e53bbd5": "\"I've lied when I should have told the truth.\"",
    "c4d5eeed-fd67-49e2-ac57-cec22622106f": "\"I've spent so much of my life alone, with nothing but my own thoughts for company. Sometimes it feels like they've become more real to me than the world around me.\"",
    "64c38ff0-5cf9-428f-810a-dd9c43de7083": "\"I've taken things that didn't belong to me.\"",
    "d6271fc8-5299-44ca-845d-a6b0bccfbf4c": "\"I... I'm glad you're not angry with me. Thank you for hearing me out. I will become better, I really will — because I have to. But it's just so hard...\" {n}With a sigh, she musters a smile.{/n} \"With you by my side, redemption doesn't seem so out of reach. Yes, it will be complicated, but... You'll help me. I know it. I believe it.\"",
    "32846fab-67fb-45af-a78a-a2c3f2de4879": "\"I... Sorry... I didn't mean to... In fact, it's nothing important...\" {n}Lowering her head, Arueshalae backs away.{/n}",
    "05a2a61d-cf57-460f-8c66-3ffdc2f21fb6": "\"If it is my commander's order, I shall obey. I'll tell you everything... But will you want to remain my commander after you learn why I'm here?\"",
    "23a36ded-5ab7-4498-a97b-03221204e0e5": "\"If only you could grant me freedom... But as long as I remain a demon, even Desna herself is unable to do that.\"",
    "24e12ee6-be72-40ec-bd59-d23805880108": "\"If the whole crusade is an illusion, then who am I?\"",
    "eb909e80-0652-4491-9821-431f7228cc88": "\"If you ever feel like that again — feel free to come to me. I'll bring you back to reality pretty quickly!\"",
    "21dada1b-3311-4336-9f19-b5e90f15f9e7": "\"In my previous life, I had many lovers. Some were my tormentors, who degraded and broke me — to the point where I barely survived. And for others, I was their tormentor — I devoured, degraded, and drained their souls dry. Every single day, I struggle to suppress this desire, this unholy hunger inside me. But when you're near...\" {n}With a sob, Arueshalae wipes away her tears.{/n}",
    "d5a29ec5-31b8-44b9-b792-119b5400d780": "\"In the slums of Alushinyrra, I told you about my time in the city. I shared the one good memory I had of Alushinyrra, and you showed me how to turn that simple memory into a good deed. Did my actions make a difference? Did I help that small demon in any way? I don't know. But you taught me how easy it is to bring a small measure of hope and goodness into the world — and how much joy can be found in a single act of kindness.\"",
    "ebf8b708-8c16-420b-8b64-c140ff59c89b": "\"Is that even a sin? You still do good things, after all. Even if you could have done much more, it doesn't cancel out what you've already done. But, I suppose, what would a demon like me know about that?\"",
    "6e51a7c7-2e10-4ca7-8208-8c728e396395": "\"Is that so? Great! Thanks for telling me — it would be a shame if I missed out on seeing this place!\"",
    "6ed2c95a-c95b-4b67-8909-c66ce40f7380": "\"Is that so? That means that neither mortals nor demons can tell for sure if they're living their real lives or if everything they see is just an illusion.\" {n}Arueshalae sighs.{/n} \"Then the only thing I have left is hope. Even if my life is just an illusion, it's still better than before, when I lived in the Abyss... when I lived without you by my side.\"",
    "f74295f3-ce1b-4fa3-b440-6e159b88bbd4": "\"Is that such a bad thing?\"",
    "c548359c-47ed-4a68-99e8-7bef18a13c38": "\"It doesn't matter. You did as that traveler told you, and you're not responsible for whatever may happen next.\"",
    "402a1d97-5198-4c9a-be6e-8db7a2b387a5": "\"It feels like freedom. Impossible, indescribable freedom. I can give myself fully to you — and I'm not afraid that you'll hurt me. When I reach for you — I know my touch will bring you happiness. If the demons could feel what I feel with you, even for a moment, they wouldn't want to be controlled by anger and selfishness for another second. They think they have achieved true freedom, but they don't know what true freedom means.\"",
    "542467cc-2cac-44f7-9786-bbc5404d9790": "\"It was a bad day for me. I was hiding from some dangerous demons I owed money to. Or rather... Now I come to realize that was just a low-grade street gang, who must have been eaten up by someone stronger since then. But back then, they were a real threat to me. Their thugs have already made a hole in my side, and they were following my blood trail to finish what they started.\"",
    "494d5d63-0695-4c49-9872-25165475c504": "\"It was a real tragedy.\"",
    "31b607c0-8e89-48e6-b95a-0f451d79965b": "\"It's all right. Don't be afraid. Whatever you want to say to me, I won't be mad at you.\"",
    "da0d44d7-6b5c-492f-8db7-d31333502af2": "\"It's bad. It's very, very bad. I'm a demon, remember? I taint everything I touch.\"",
    "8a8669f1-e9b9-4c87-97da-df37c8705550": "\"It's good that you have made this decision now. Before you hurt her.\"",
    "f5d405b4-b5ff-4edf-99c6-24d4d6a654ae": "\"It's like revenge, but turned around. A stranger does you a good turn and doesn't demand payment — and in exchange, you find another stranger and do them a good turn for free. It sounds odd. Demons wouldn't understand it. I barely understand it even now — but the main idea is to increase the good in the world, right?\"",
    "15887820-03d4-4d97-876b-9370002bf547": "\"It's not your fault. That demon invaded the minds of everyone who was there.\"",
    "52f454bd-03b6-415f-a96c-91c3e1bd1c31": "\"It's time for us to go.\"",
    "db08263d-a8c8-4c4f-9b0d-206202f08b34": "\"It's true, Rokhorn. I'm not the Arueshalae you used to know.\"",
    "a52902c3-5819-4338-8b4f-391b1ccff81d": "\"Let's not talk about it.\"",
    "fdc44ecb-8afc-4e99-99b1-7ef8fed0bb5a": "\"Lots of gossip about you floating around... Some say that you've sided with the mortals now.\" {n}He shoots a quick glance at you.{/n} \"You live among them, you walk around with them... Lucky you — always have your snacks and kicks within arm's reach. How did you pull that off? Care to share your secret?\"",
    "b9f909de-4076-4bb6-a5f4-688002b615f6": "\"Maybe I have, a little. But I don't feel it at all. It's just the opposite — the more time I spend among mortals, the more I feel how different from them I am.\"",
    "961fc68d-7e2b-4cda-86fe-139e40193728": "\"Me too! But still, it happened.\"",
    "065e4df9-5b79-446c-ace4-fa13541573d1": "\"Mortals can also have bad thoughts and desires.\"",
    "c612c004-1943-40a7-96e4-8dc94586a1f5": "\"Mutilated... Tortured... Burned... Violated... Drove to madness... Murdered, murdered, murdered, murdered, murdered....\"",
    "b8026b31-b2f3-49ef-a499-cd993c6da3b3": "\"No! No, no, no, don't tell me that! My mind is like a tinderbox right now — if you say things like that, my control could snap — I'd pounce on you like a ravenous larva on meat!\" {n}Arueshalae pauses and takes a couple of deep breaths.{/n}",
    "668b138a-3ac5-4b34-bc3f-eb05820a2f91": "\"No!\" {n}The succubus's face turns scarlet.{/n} \"That's just it, these feelings are not love! I'm not a mortal, remember? Demons can't fall in love.\"",
    "fd0bc179-c44a-4f4d-93a2-b9d0ae9d896a": "\"No!\" {n}With a scream of terror, Arueshalae pushes you away.{/n}",
    "60f7cf38-7bc0-4473-8544-867a3b8ed528": "\"No, they didn't, but... If I wasn't a monster, I wouldn't even have had thoughts like that! And if I can't get rid of them — it means I'm incapable of changing my nature. I am doomed to remain a... you know what.\"",
    "8ecd48cf-71e9-4fea-87e3-b51bb2668a0d": "\"No. I don't want to talk about that.\"",
    "68dbff9e-8e46-422c-bfc9-3901bd2f6b7c": "\"No. It remains a mystery to me. But I had another idea. Something... Something I can't do alone.\"",
    "b07c82bf-5061-4dac-8b99-2c2872f16c67": "\"No. Never.\"",
    "8ee9f92c-f84a-4902-a2dc-6cbb7e128a61": "\"Nothing. I expected to go to another, deeper part of the dream world... But I just slept. No dreams at all. I didn't see or hear anything at all — only at the very end did I hear your voice.\"",
    "a128307e-3ac1-418d-a035-1f9e7f6c89a0": "\"Now you see — that's exactly why I didn't want to come back here again. Rokhorn can get under others' skin — literally and figuratively... Thank you for getting rid of him.\"",
    "50845efa-07a1-4c53-88d2-00673b98ea7f": "\"Now? But...\" {n}Arueshalae looks at the dirty streets and the even dirtier locals.{/n} \"You're right! Why not?\"",
    "f6132c5f-19a2-4e15-a4a8-650c312ece68": "\"Of course I trust you.\" {n}Arueshalae looks away, embarrassed.{/n} \"The problem is that deep down I don't feel it at all.\"",
    "4a1f94ba-64df-4044-b28b-3a835d8d1c78": "\"Of course I'll help. Let's go!\"",
    "3b7c40da-7535-43ea-bb3c-522d8de89219": "\"Of course you don't. After all, I'm just a nightmare, a ghost from a dream... But it's her dream.\"",
    "3b9e53f4-299c-4f61-ae69-c1a7ac50ccf7": "\"Of course, I understand. All kinds of business are conducted there — not only pleasure-related.\"",
    "39eed0a5-f1f1-4b2e-bdb0-2d270a13b258": "\"Oh, I don't know. Maybe just someone who's known her for about three hundred years longer than you have?\"",
    "ee3a5e9f-5f2c-4c09-bb7c-c72f4a9b1e20": "\"Oh, and one more thing. Believe it or not, but one of my spies swears he heard her cryin' out there on her own.\"",
    "7cc788fb-d032-4316-bfbc-4f2bed214483": "\"Oh... Whatever I do, it never comes out the way I hope.\" {n}Arueshalae sighs.{/n} \"All right, let's keep going. Sooner or later I'll understand what I'm supposed to do.\"",
    "7ceab762-d919-4d1e-b023-1ac2b15eebcf": "\"Perhaps. I don't know yet. There's nothing in there, after all... I guess I'll go back when I have a good reason to. Until then, let's just live in the real world.\"",
    "129d892c-7b73-4803-ad41-677fb5e4c227": "\"Places like that don't interest me.\"",
    "6868ea16-fbb1-4c74-a517-d20c4f87e69e": "\"Really? I can't picture it.\" {n}Arueshalae peers timidly into your eyes.{/n} \"Would... would you care to tell me? To share with me?\"",
    "60172e37-985a-4b69-b477-7136e6b99485": "\"Really? Nothin' at all?\"",
    "bf0d1cfc-7f11-49a4-bcb2-be427ea76902": "\"Really? What did I do?\"",
    "bd3f7375-8426-4348-befa-dbfaf8807eda": "\"Regret over a life taken — such a feeling is completely alien to demons. In their minds, everyone they meet can be defined by only two qualities: usefulness and danger. They exploit those who are useful. And they flee from those who are dangerous. I could never have started on the path of good had Desna not shown me how many of my victims did not deserve such treatment.\"",
    "751b1371-4fad-445c-b994-520c6f8c28b0": "\"Relax. Now, summon your courage, and tell me what you wanted to say.\"",
    "4c64ece4-28f6-4cdb-93e9-412557ba0a86": "\"Right! That's enough, Rokhorn, I don't want to listen to you anymore.\"",
    "2f376317-62fd-4c7b-ad8f-4c2678262b4a": "\"Right... After all, it's not like the traveler's come after me asking if I've helped anyone yet. He just did me a good turn and went on his way. And I will do just the same.\"",
    "2c6f4e75-92ce-4b40-a7d4-cad940a809de": "\"Right... But, you know, Rokhorn, I don't think we have anything to talk about. I'm not the Arueshalae you used to know.\"",
    "3f9c9ab2-0439-4cdc-9e90-273500c4ef49": "\"Rokhorn, who are you to judge her?\"",
    "e04fcc61-e74d-4858-bf48-39aff901ad75": "\"She has changed. Mortal souls aren't a snack for her anymore.\"",
    "c84f6db2-9b78-4f6d-a1f6-f6be0312dd38": "\"She will not forget me. She won't forget any of us. Won't ever forgive herself for what she did. The head of this monster is a haunted house. And if you are going to be with her, you'll have to share this burden. Guilt. Regret. Memories. Think hard — do you really want her and all this baggage?\"",
    "090736bc-ae78-4776-b0da-403527ef36d1": "\"She will. But we'll spoil those, too.\"",
    "c2f4554e-eb7e-4742-8f74-0afb912f1a55": "\"She's so beautiful, isn't she?\" {n}You can barely make out the features of the shadow standing before you. A sturdy man in his forties in a rusty mail shirt. His eyes are two gaping holes, oozing with pus.{/n} \"More than anything in the world, I loved watching her. She knew that, and that's why she took my eyes. Do you believe me?\"",
    "ca62c53d-7cca-47d4-8d0d-7874d64eaebc": "\"So many things — there are too many to name. For instance...\" {n}Arueshalae thinks for a moment.{/n}",
    "0bd75cec-ecde-4127-87c7-e84b542ca776": "\"So what?\"",
    "a5ace136-8787-416b-b569-cbab380685df": "\"So you want to change? Feel free to lie to yourself as much as you want, but sooner or later you'll come to the conclusion that there's nothing to change. Everything in this world is arranged the way it is, and there are simply no other choices. That's it, heh heh. Well, see you around!\" {n}Waving goodbye, the incubus turns away.{/n}",
    "ff3db843-3778-4d0e-a884-adb61fdfd0f7": "\"So, did you 'pass it on'?\"",
    "3df97069-fad0-4551-954a-d28289a8a05c": "\"Stop mumbling and start talking!\"",
    "4c3ef2a7-58fc-42b9-9dfe-f14579eecb7f": "\"Stop pestering me with all this nonsense. You know very well what's real and what's not.\"",
    "673aaac9-3f84-4ef4-8da1-cbc09a6aeb53": "\"Sure, of course. Arueshalae repented, and now she's a righteous saint.\" {n}The incubus presses his palms against each other in a fake prayer.{/n} \"All pure and innocent. She will never again come up with an idea to flay a loving couple and make an elegant dress out of their skins. Heh heh, why are you wincing — am I not telling the truth? No, my friend, the only one who's telling lies here is you.\"",
    "173e0726-4f23-4682-8181-4eb22d1054d7": "\"Tell me, what is your name?\"",
    "ccbfd99e-2098-4756-8221-6c6b6b3437e3": "\"Thank you for sharing with me. It turns out that even you are not entirely free from evil.\"",
    "6b811cd3-8efb-48b1-811d-1a25b17ff148": "\"Thank you, Commander.\" {n}The succubus's cheeks flush and she hastily turns away.{/n} \"Please, leave. I need... I need to clear my head.\"",
    "53a72921-13a7-4ffa-a622-e1642b2b5192": "\"Thank you. I still have much work to do to rid myself of my inner monster.\"",
    "c729a6a6-8dd2-4b88-a3de-e23e5fc9b4c1": "\"Thank you. I'll do better, I promise. I'll silence these thoughts and be your trustworthy ally again. And now — I beg you — please, leave.\"",
    "2807effe-59dc-4175-b388-8b800facafff": "\"Thank you. You do so much for me. I don't even know how I coped on my own before.\"",
    "273c5b04-0703-4964-b0f1-31fec49c7768": "\"Thank you.\"",
    "ec985f2f-68e4-43f1-8197-f4ffb19d217a": "\"Thank you.\" {n}Arueshalae looks up at you, with her ruby eyes half-open. You barely hear the words she whispers under her breath.{/n} \"Don't love me, you shouldn't. Love will ruin us both. But friendship can save us.\"",
    "e978b174-2d42-4a1b-b852-95ad6a59fc14": "\"Thank you.\" {n}She closes her eyes and falls asleep instantly. It's the first time you've ever seen her sleeping — her face is unmarked by sadness, worry, or embarrassment. Sleeping within her dream, Arueshalae seems at peace and completely innocent.{/n}",
    "4e9eee98-743a-456b-978b-3a0b4acb3625": "\"Thank you... I'll try.\" {n}Arueshalae's voice sounds hesitant.{/n}",
    "6ef31dba-1358-419f-b78d-2df73e8e07ee": "\"Thanks. This entire city is filled with bad memories for me, but this place — particularly so.\"",
    "9dd94b3b-f6f0-4bc9-a5e0-74a2c1b2ed33": "\"That doesn't concern you.\"",
    "fa050a77-45b3-424b-af6a-6b7bf7e5c7af": "\"That's right. With all that I know about this place, I might really be the first one. But... this first case will also probably be the last.\"",
    "4ed99784-5111-496d-95c6-42604e042528": "\"That's right.\" {n}The confused expression on the succubus's face gives way to a timid smile.{/n}",
    "e7e2f037-7187-4981-8ef1-d934b5563e61": "\"That's what I'm talking about! Even if I follow you all the way to the lair of Deskari himself, even if I drive all the demons out of Golarion and save an entire army of mortals... inside I'll still be the same succubus — a filthy, predatory, cruel beast!\" {n}Arueshalae sobs.{/n}",
    "27814190-789d-405d-9f9e-ac8a898599ec": "\"That's why it's so important for you to live among mortals. So your world won't be confined to what's inside your head.\"",
    "ab101648-b504-453c-bc4a-6547936d4631": "\"The Abyss is built on lies. After all, it's so simple — in any given situation, just say whatever will benefit you most. It took me many years to teach myself to tell the truth. And even after that...\" {n}She looks down.{/n} \"I couldn't stop myself from lying to you.\"",
    "fec8707c-437f-47d7-85c2-2d7f64c2f915": "\"The Abyss is not the plane of chaos and evil. It is just the only honest plane, where we openly say and do everything that others tend to hide behind nice words. Pencil-pushers from Hell, hypocrites from Heaven, merry-makers from Elysium... If you look only at their deeds instead of their words, you'll understand that all of them are also seeking power, and riches, and pleasure.\"",
    "b49be28b-0fbc-4315-99bf-2ea7b2ba6d01": "\"The difference is that he lived inside the illusion — and he knew it. Whereas you live in the real world, and you know it.\"",
    "e5fde4cb-36ee-4d1d-8297-91a40836866c": "\"The most terrible weapon of any succubus is her caress, which leeches life from the one who trusted her. I still possess this weapon, whether I like it or not. I'm like a venomous... snail? Snake? Toad? I don't remember... Like an animal that can't help but sting, even when it doesn't want to.\"",
    "0caeb481-f26d-49f8-bfb1-3dc3ba39e390": "\"Then you'll ruin her. How can she redeem herself if she just forgets about her crimes? What will stop her from committing new ones?\"",
    "bfb955f1-1ad9-40ad-bf7b-9ecd12f48630": "\"There's no need to torture yourself over it. Your thoughts didn't hurt anyone.\"",
    "fab8684a-263a-4213-8d11-b995a574c09a": "\"There's no secret.\" {n}Arueshalae sighs.{/n} \"You know, Rokhorn... I would be happy if you followed my path. But I'm afraid you wouldn't like it.\"",
    "5474ca4e-55b2-4af9-9580-3b31d9e84320": "\"There's no use in trying to hide from your nature. You must overcome it. Don't worry, I'll be with you. I'll help you.\"",
    "6106ead3-7144-438d-98cf-0fa9d479af00": "\"These flowers... What are they?\"",
    "cb5936b8-a2f6-445c-88cf-0666cfb30c86": "\"They are the flowers of Elysium!\" {n}Arueshalae gives you a radiant smile.{/n} \"But how did they get here? Perhaps it's a gift from the goddess? Or perhaps our happiness summoned them into our world? All I know is that it's a miracle. I can't explain how these flowers appeared, but I believe that they are a good omen — a sign of new life!\"",
    "8c47d231-f340-40f8-ab44-dd23462b94c2": "\"They were a bunch of pathetic fools if they allowed themselves to be tricked so easily!\"",
    "3ac7fe7b-5374-47ad-8038-83bc1abbb3a2": "\"This is my former life, and I would prefer to leave it all behind, in the past. My old acquaintances, accomplices, clients... I don't want to run into any of them.\"",
    "e40c8b2f-72bb-410e-87ee-e765dcf6a3ae": "\"This is where I belong. You shouldn't be alone with me. Please leave, I'm begging you! It's dangerous. I... I'm dangerous.\"",
    "cebda57b-1039-4340-9167-08d5551258e6": "\"This place is creepy, isn't it? Even by this city's standards.\" {n}Arueshalae casts her eyes over the devastated landscape of the slums.{/n} \"But you know, believe it or not, one of my few good memories of the Abyss is from this place.\"",
    "068247be-a59a-4d13-9944-d9a195fef605": "\"Thoughts... Memories. Desires. Questions. Regrets. They move like water in... a river? An ocean? No, it feels more like a whirlpool. They drag me into their depths and I forget about the real world that lies above the surface.\" {n}She hesitantly looks into your eyes.{/n} \"Thank you for reminding me about the world around me. My thoughts are real only for me, but my actions are real for everyone. I... I'll try to keep that in mind.\"",
    "a40c3e48-928e-44fd-a741-c34546629caa": "\"Trust me, Rokhorn, you don't know me at all now. The Arueshalae that you used to know is long gone.\"",
    "461e19f8-2501-4f6c-8a68-3a96bc1f478e": "\"Wait...\" {n}Arueshalae stares nervously at the door of the building you're walking past.{/n} \"Do you know this place? This is a brothel called the Ten Thousand Delights. The biggest and the most popular one in all of Alushinyrra.\"",
    "9313d617-70d4-41e8-9d65-0d59bdac6a4a": "\"We are her sorrow. Her conscience. Her cruel companions who tormented her in exile. But you can become her happiness. We chase her away from her old crimes. But you should show her what she has never known, neither in the Abyss nor in the wastelands.\"",
    "88fb5076-a8e7-4136-8abf-ce25718a305a": "\"We don't care about you — we are dead, we're not even here... Oh, I tell a lie — we are not part of reality anymore, but now we're right here, with you.\" {n}The shadow points his finger at the sleeping girl's temple, as if taking aim with a crossbow.{/n} \"And this is the place we'll never disappear from.\"",
    "9fe50069-7cce-494f-b95d-d254afc99ce4": "\"We don't have time to take a stroll down memory lane.\"",
    "e75124fb-39ac-43ec-8852-319aa3c2b5cf": "\"We started talking. He was a traveler from some other plane, not Golarion, though. He was also hiding — though I don't remember from who now. We remained in that hideout for several days. He shared his food with me — some kind of pancakes, odd ones, spicy, I'd never tried anything like that before.\"",
    "d251515a-039c-4e12-b238-06ae804275eb": "\"We've already been inside your dream several times. Why's it so hard for you to talk about it all of a sudden?\"",
    "6c27ae05-623e-4587-8d2b-5fec7e24e70c": "\"Welcome back to reality.\"",
    "6c78a879-82d3-4578-a068-40c98edbf701": "\"What I said back there, in the dream... It's true.\"",
    "72941fe2-a7ff-499f-bc30-8f616562f3fa": "\"What are you talking about?\"",
    "2dceeb0e-022e-4fd0-8008-dbc4ccec4b06": "\"What did you see in your dream?\"",
    "879ab79b-5499-40f7-91a3-e49ec417edae": "\"What do you think the phrase means?\"",
    "4a94a519-1749-443d-bd0f-22d23e63e189": "\"What happened in Wintersun truly terrified me. For a while, I stopped believing that my own life was real. An entire village built their life on lies. What if I had done the same? But you dispelled all my doubts. You convinced me that I was real... and that my world was real too. You taught me to trust myself... to trust reality again.\"",
    "f2bf75af-53d2-4908-bc57-06a2a774b16a": "\"What should I expect?\"",
    "e3d8a218-f6cf-493c-8298-ddadf1fbc533": "\"What's bothering you?\"",
    "f94892b9-a685-4e7b-bf58-8290e7b7d844": "\"What's going on with you? Please, talk to me. I know it's not easy for you, but I can help if you let me.\"",
    "73dd859a-5329-4221-ae3d-98c9a9ecf70d": "\"Whatcha need?\" {n}The demon's eyes dart around, seeking potential escape routes, but as soon as he realizes that no one is going to beat him up, he bares his teeth.{/n}",
    "42b89cb2-dabb-4e78-839c-6b4e292135d1": "\"When we're together, what does it feel like?\"",
    "bbf7d7ba-90ea-4a51-b594-49343e1601bd": "\"Why are you here?\"",
    "a0510195-1743-45c5-88f6-d0a96faf2e84": "\"Why are you saying things like that to me? You know I can't even think about that — I could fall back into the depths of the Abyss in the blink of an eye.\" {n}Arueshalae takes a step back.{/n} \"You know what, maybe this was a bad idea. Forget everything I just said. Playing with dreams, it's too dangerous.\"",
    "df9571bf-ad8e-4fb9-8536-997c98ad932e": "\"Why don't you repay the debt right here and now?\"",
    "3338dcbe-6680-476d-b9fb-c0e0582e6109": "\"Why don't you share your desires with me? Maybe we could satisfy some of them without harming anyone?\"",
    "432c9f8e-e08a-41b2-8665-ac752799841b": "\"Why?\"",
    "8a9e63cd-0060-4328-9e63-8dc42751722c": "\"Will you tell me what happened?\"",
    "c97dbb20-a405-47e7-9c58-bd92a23e30d4": "\"With me, she'll make new memories. One of good deeds and happy days.\"",
    "fece0ab8-b99a-47a9-be9e-8dad8164227c": "\"Would it?\" {n}Arueshalae ponders that for a while and then nods to herself.{/n} \"You're right. Some of these desires are so light, so joyful... so mortal. But right after these innocent dreams, the others come — cruel, violent, demonic ones! And I don't know how to separate them.\"",
    "4a4a2a88-e6ef-4143-8238-ef2f816a2c33": "\"Wow! Look what the cat dragged in!\" {n}A muscular incubus grins at Arueshalae.{/n} \"Hey, why so shy? Come here, give your old pal a hug, ha ha!\"",
    "4c0d9102-140f-4e33-b454-963c79ce9291": "\"Wow! So, what, we don't know each other now?\"",
    "e74eacb1-c6f1-4e93-9732-768a5c78b9e2": "\"Yeah, sure.\" {n}The incubus grins.{/n} \"Did she tell you that herself?\"",
    "8b9418c4-87a5-4b06-9419-f7b5c4007208": "\"Yes, I know what it is. I have some unfinished business in there.\"",
    "9042dcb6-377e-4517-8801-a3c95ac0000e": "\"Yes, but those are not that powerful. What your kind has are mere fantasies. But what I have... they represent the deepest part of my essence, who I am. Beyond that, my desires are built on centuries of wickedness that would turn the stomach of even the most depraved mortal.\"",
    "ce879355-0bcc-4f3b-a3f6-84cf54cf2b13": "\"Yes, it was. Demons break the minds of mortals so easily — no matter how wise or noble those mortals are.\"",
    "8b213497-d6cc-4610-bf8a-a050806de5a3": "\"Yes, of course. I just thought I'd mention it... Let's go.\"",
    "f1db6b8d-ed5b-411b-b626-dbba56830ee1": "\"Yes, that was a completely pointless thing to do.\"",
    "74943f6d-cd23-4686-a760-f5c9f7c52fb2": "\"Yes, you're right. If your nature is the problem, then good deeds won't change it, just hide the evil within.\"",
    "a9eddafe-70ae-47d9-918a-b433b01ebe64": "\"Yes, you're right.\" {n}The succubus gives you a shy smile.{/n} \"If I get lost in my thoughts again — you'll help me return to reality, won't you?\"",
    "fccf2ff1-6a11-4f01-a641-d4a3b6457a2b": "\"Yes. Thanks for listening to me. You know, I've never told anyone about that before... Well, let's go.\"",
    "569d7d3a-66a4-48d1-9752-cbf427b9bfad": "\"Yes. This is Rokhorn. He works here. We... used to know each other long ago.\"",
    "680d77b4-1565-446a-b858-75417f9074b6": "\"Yes.\" {n}She squeezes your hand firmly.{/n} \"Let's go!\"",
    "07b5aa75-8831-48c9-b1c0-6b027151814f": "\"Yes... I'm sorry... Oh...\" {n}Feeling your stern gaze, the succubus becomes more flustered with every passing moment.{/n}",
    "eea07e6b-fba3-4c54-ab1d-f5033f419f53": "\"Yes... Yes. Just give me a moment. Sorry.\"",
    "3f8285f0-e251-44cf-b4cc-46a556d59344": "\"You believe shadows, dreams, demons, nightmares... Your gullibility will be the end of you, as it was the end of me.\"",
    "ca52a451-bcc1-452a-a342-ff5b24746387": "\"You can't be near me right now. It may be just a joke to you, but I... My heart is hanging by a thread, hanging over the jaws of the Abyss. Please, go. Leave me here until I can quiet these impure thoughts.\" {n}Arueshalae turns away.{/n}",
    "efed8ba7-d6d6-4429-9474-c7d3d399689c": "\"You do that.\"",
    "891b2dd1-1c1f-48d2-a391-cc20ce629c0f": "\"You don't have to do anything. This is simply for you, no reason... Pass it on!\" {n}The succubus says the last words to the abrikandilu back as he scurries off.{/n} \"That's it. He's gone. I'm not even sure if there was any point in all that. I bet he didn't even understand a thing...\"",
    "cc4aeb6d-dd63-4ffb-b993-bf54af7e3e16": "\"You don't have to hide away from me in this cell. Please, come out of there.\"",
    "a0a5f429-a2ff-4a75-9504-699185b63143": "\"You don't know either, huh? Weird. Who gave the order, then?\"",
    "e24c7a2a-8431-4be8-98d2-e9fd29f7351c": "\"You finally figured out what to do with the table?\"",
    "8add44e1-b955-40f8-9c03-5f2a48bfead3": "\"You haven't fallen in love with me, by any chance?\"",
    "0b341743-db3c-4259-9e2e-8c595fcd1d39": "\"You know, I'm not without a sin either.\"",
    "5cc26357-1998-4474-9d44-c7afdefa41f5": "\"You know, now that I think of it, I didn't. I've helped many people since then, of course, but all of them were mortals back on Golarion. I've never helped anyone in Alushinyrra. Which means I still owe him a debt.\"",
    "48e2a9b1-0514-4119-82c1-39fd2599988f": "\"You know, sleeping isn't the only thing you can do in a dream... In the dream world, your kiss won't be deadly, will it?\"",
    "5e3f4baf-29e8-4224-ba3f-35645fbc8445": "\"You know, thoughts are like water — they flow and change a thousand times a day. Good or bad, without action they mean nothing.\"",
    "c6e1833e-f8c0-4d4c-935e-b949e786a0d8": "\"You look so sweet when you're all shy.\"",
    "7a19f41a-29f5-49d3-b7f9-91567c88ff91": "\"You may choose not to answer us. But find the answer for yourself.\"",
    "8b71ed70-110f-488e-8445-f28fd29d3ef8": "\"You must... Well...\" {n}The succubus cringes under the little demon's glare and hastens to finish:{/n} \"You must need money, so here you go, take it!\"",
    "42a83e69-8439-4548-8dd9-0f81b2a935c0": "\"You need someone you can trust.\"",
    "721bff74-de9a-42bc-9c08-320ab5bd5bf3": "\"You needed a lot of time to understand, too.\"",
    "b362f9a6-123b-4108-b3d1-7b3151bffaf8": "\"You really do want to help me. You want to save a beast of the Abyss who doesn't deserve to be near someone like you...\" {n}The succubus sighs.{/n} \"Fine. I'll tell you why I'm here. And after I do, I'll understand if you don't ever want to see me again.\"",
    "1d20d111-52e8-4a2c-af73-4126e67715e5": "\"You see now? If it hadn't been for you, I would still be lost in my fears, illusions, and doubts.\"",
    "0df1c8b0-12c4-455d-9ab5-2003162a0513": "\"You see, Arueshalae, here's the thing — I believe you. I mean, I believe that you really think you're able to change your nature. You've been always a little soft in the head, heh heh, so I'm not at all surprised. But you fail to realize one crucial thing.\"",
    "b2d5ccec-5df2-4d36-a56f-3f8794dcde2b": "\"You should spend more time with your friends and less time inside your own head.\"",
    "a9fad65c-cc7b-4f21-a91e-75e154a373b3": "\"You think it will be easier if you're together?\"",
    "93a3732f-da33-446d-8cc0-64814ceadc0e": "\"You understand? I'm a demon. I don't want to be one, but I don't know how to stop.\"",
    "7d1e1cc4-7eb8-4ace-a8e1-23617a94a137": "\"You want to learn to live like a mortal? Then instead of hiding, you need to learn how to live among the people you care about.\"",
    "77de1414-afeb-427d-84bf-52984fced107": "\"You were there. You heard everything. All my thoughts. All my filthy desires.\"",
    "f997298a-22af-4ae2-8d60-55eeba3e6411": "\"You wouldn't say that if you knew what I was thinking. You have no inkling of what my desires are. If only you could see what I'm imagining right now... For thoughts like these, I deserve more than a prison cell — I deserve the gallows.\"",
    "f441ab3f-8de0-4773-865e-282efa2aeda9": "\"You're beating yourself up for what you think, but what about all the good things you do?\"",
    "c7bcbf43-6aa5-4b68-a824-88a52a87d893": "\"You're wasting my time.\"",
    "156f2fe7-a613-4f68-ad10-e76cef1632f5": "\"You're wrong! You just don't know. I... I...\"",
    "0bc1b915-39de-49a8-9040-aa8bdd340332": "\"You've been so kind to me. You've treated me like I already deserved your kindness. Like I wasn't a demon, but a mortal. And I...\" {n}Arueshalae's cheeks blush.{/n} \"I'm starting to feel that you're becoming very important to me. I want to be near you, talk to you, touch you.\"",
    "e7ad379e-9020-42c2-a7be-f18996699d1c": "\"You've done so much for her already. You've shown her friendship. Camaraderie. Taught her to do great things. But now, you have made her dream of something more. Something that is both beautiful and deadly. Can you become the one who will show her how to love? If you are not sure you're willing to follow this path all the way through — you had better step back now, before you break her heart.\"",
    "d0bb6949-9f8f-4351-b898-0273e93f9e76": "\"You've told me yourself — not all your desires are horrible. Talking, sharing thoughts and feelings... Would that be so bad?\"",
    "803321ca-a7b1-47ff-ab68-76dded6c0f53": "\"You... You aren't scared of me at all. You know what a lying monster I am, but you still trust me! Why? What is it you see in me, that I fail to see in myself?\" {n}She wrings her hands and falls silent for a long time.{/n}",
    "f79acf20-56b5-4ea3-887c-0e27040940b9": "\"You... You love me?\" {n}Arueshalae looks up at you, her ruby eyes wide open. Her thin lips part and she moves closer to your face, but forces herself to freeze. Her hot breath burns your cheek.{/n}",
    "b95d87f7-fb60-4f12-b1bb-8bc67353c575": "\"You?\" {n}Arueshalae looks into your eyes, confused.{/n} \"You.. Well... You know, this is odd, but I can't picture you as an illusion. Anyone but you... Oh, but what if that thought is a delusion too?\"",
    "0fd79959-3ac7-4dc2-b539-693976b8486a": "\"Your eyes shine like stars. Tell me: are you really just a servant of the Great Dreamer? Or maybe you're...\"",
    "b90b8a40-b1c2-4b4e-98f5-cacb6c2a8ab1": "\"Your eyes... Are you really just her nightmare?\"",
    "90085e22-bee1-4009-a276-aae706c39ba2": "\"Your whole quest, your entire journey from evil to good, it's totally pointless, because there is neither evil nor good. Those are just things some clerics thought up. Pain and pleasure are real. Power and submission — oh, yeah, baby, as real as it gets. Gold in your pocket. Food in your stomach. Those are all real. But good and evil? Pah. Those are just foolish notions that mortal cultists like to fill their heads with.\"",
    "e598e5a6-cbe5-42c2-870f-19ba85ac68fb": "[Bend down and kiss Arueshalae on the lips]",
    "e13d9b9b-b2fe-45af-86a6-0cdae71b6c33": "[Gently touch Arueshalae's hand] \"I'm real, I swear it.\"",
    "11677f70-94a0-4a87-82ec-606a392e44a5": "[Laugh] \"Right, sure. In reality, you're just a little butterfly that fell asleep on the page of an encyclopedia one summer afternoon, and the whole crusade is just your dream!\"",
    "2225b692-7915-46ff-aeb5-777c3b0faa03": "[Look serious] \"You're so right. Remember how you told me Desna once kept you trapped in the world of dreams — what if she never let you out of there?\"",
    "2bc07116-f793-45ba-8da0-06ce1122819a": "[Say nothing]",
    "7055dc54-17f2-4e6a-9f2c-47388cea8cf6": "[Say nothing]",
    "825a22f9-33cb-4e4e-b69d-4562b3defde2": "[Say nothing]",
    "d6bd0a52-fc4c-4630-901b-9510c601292a": "[Take Arueshalae to your private study] \"Let's go somewhere no one will bother us.\"",
    "866486e8-0999-4a72-b0f1-2ba09fc57d1b": "[Touch Arueshalae's shoulder] \"Now you can do whatever you want...\"",
    "2fe67e89-53e3-45e1-8ff0-61bb54db408f": "[Wink at Arueshalae] \"Let's go to my tent — I'll present you with undeniable proof that I'm real!\"",
    "e6275008-0653-416e-aab4-92bd7afa6b6a": "{n}A shadow emerges from the crowd. It looks somehow different from the others. It is a young woman in a loose robe with the sacred symbol of a butterfly on her chest. She looks dark, not like the darkness of despair, but like the night sky. You think back to when Arueshalae told you her story, you were both standing next to a grave. This must be the priestess whose death prompted Arueshalae's redemption.{/n}",
    "65078b84-b0f8-423e-95f2-919f4b215db1": "{n}After several deep inhales and exhales, Arueshalae finally pulls herself together and blurts out.{/n} \"I need to go back to my dream! And... Come with me! Please!\"",
    "aaca36c4-f109-4d2a-b78c-856fc131b0d5": "{n}Anevia looks at you with narrowed eyes. You know that look — she is trying to figure out if you are telling the truth. Finally, she shrugs.{/n} \"All right, whatever you say. If it ain't my concern, I won't interfere.\"",
    "7b2ee26e-0d04-4bde-9403-fcb22e1d6e15": "{n}Anevia looks surprised.{/n} \"Commander, what's your succubus pal done this time?\"",
    "5fed3b6b-4ec3-4776-a634-329d30922e30": "{n}Arueshalae frowns.{/n} \"Don't laugh at me! I'm serious. This... this... huh. If you look at things like that, all my fears really seem rather stupid. But that proves nothing at all. I can laugh at the idea of living inside an illusion even while being in one, can't I?\"",
    "d07dc931-6545-4a8a-b1a4-4025f56b707d": "{n}Arueshalae lies with her head on your lap. You see the fearfulness in her eyes.{/n} \"They'll come, I know it. Don't let them get me. Please...\"",
    "4328b576-7c8d-4f9e-9ca9-45a339fba061": "{n}Arueshalae looks upset. It seems she has been plagued by dark thoughts since leaving Wintersun.{/n} \"That mortal, Marhevok... I just can't stop thinking about what happened to him and his whole village.\"",
    "49aaee86-8dc8-4e28-b8d9-00168b129bb5": "{n}Arueshalae nods.{/n} \"Yes. Will you help me? Right now, or else I won't ever work up the courage again.\"",
    "6b1cde92-b7c4-4c0f-8f02-ab129e22affc": "{n}Arueshalae says nothing, but leans in for a kiss.{/n}",
    "55269b12-29c6-4630-869a-0cf4f15eaa73": "{n}Arueshalae says nothing, but squeezes your hand.{/n}",
    "06917143-e34d-4ad9-af1e-184492cbf86b": "{n}Arueshalae sighs in contentment. She breathes in deeply, inhaling the fragrance of the flowers.{/n} \"As a succubus... Well, I've done plenty of things in my lifetime. But what we just did... was unlike anything I have ever experienced. It was the first time I've ever felt... love and tenderness.\"",
    "d5fc9e8e-9955-4c6b-9aca-19aef9ddd2db": "{n}Arueshalae stands in the middle of the room, immersed in painful contemplation. Seeing you approach, she recoils in fright.{/n} \"No! Don't come any closer! Please, don't!\"",
    "adfb37fa-3a0c-4763-bf63-e3b43134826d": "{n}Arueshalae stares at you, stunned.{/n} \"So where does that leave me, then? If it's true, then all my attempts to redeem myself, and the crusade, and even you — all of it is just an illusion sent to me by Desna? Everything around me is fake, and in reality I'm still her captive? What a horrible thought. Desna would never do that to me. Or... Or would she? No, no. She would never do that!\"",
    "dc31f4fd-0e62-44cb-b113-744c1eb783cf": "{n}Arueshalae's dream is still empty. The faint smoky smell of burnt dreams still lingers in the air. Arueshalae throws a cautious glance into the darkness, where her nightmares lurk, but there's nothing to see right now.{/n} \"They're there. I know it...\"{n} she says in an almost inaudible whisper.{/n}",
    "d5f60344-9388-4eba-bc34-bc8a9e8b3121": "{n}Arueshalae's face turns bright red and she looks away.{/n} \"I... I didn't mean to... Well...\" {n}She inhales and exhales loudly.{/n} \"I do care about you. A lot. That's why I was so scared by the things I saw in Wintersun. It's terrifying to think that love — I mean, that such deep feelings could be a delusion.\"",
    "27a5173c-4244-41a3-893c-c67c1a56bd42": "{n}Arueshalae's hot fingers touch your hand, and both of you immediately fall into a dream.{/n}",
    "39e987db-226e-4e9b-8ff3-9724153e48be": "{n}Arueshalae's whole body shivers with expectation at your touch. You feel the heat of her fingers as she intertwines them with your own.{/n}",
    "233196d6-1a42-4549-a056-0b890a8be188": "{n}As soon as you close the door of the study, the two of you fall into each other's arms — and time ceases to exist. You explore every inch of her skin, and her body, once an instrument of torture and murder, becomes a vessel overflowing with tenderness and joy. When she reaches the peak of pleasure, you smell the fragrant flowers from her dream. As she moans in delight, the room becomes a garden, filled with the wondrous plants of Elysium.{/n}",
    "dbd436af-c2ac-433e-b196-fb92acd7c91d": "{n}Blushing a little, Arueshalae nods.{/n}",
    "019e57ec-e9ea-4409-a664-64c88300950c": "{n}More and more shadows emerge from the darkness — their bodies deformed, mutilated.{/n}",
    "c049b804-2336-4678-85dc-c2a922e405d9": "{n}Pouting, Arueshalae looks down.{/n}",
    "70b09ca2-a0af-4926-8052-3a9292194cc5": "{n}She looks around at the flowers of Elysium.{/n} \"I was so worried that my dream world was the only place I would find redemption. I was afraid that when I returned to reality, I would be a bloodthirsty monster again. But you... you taught me to see the difference between dreams and reality, the difference between thoughts and deeds... You showed me the importance of the real world. When I took the first steps on this path to redemption, I spent so much time living inside my own head. But you changed that. You introduced me to the mortal world. You made me a part of your life, and together, we have accomplished so many amazing things.\"",
    "f02e022d-d136-429a-b22e-e8d0fc805adf": "{n}She shakes her head.{/n} \"You are my friend. And you decided to spare me pain. I thank you for that.\"",
    "b81df271-4079-4e45-90c9-503ff8ac8558": "{n}She shivers, but doesn't jerk her hand back. She squeezes your palm with her hot, dry fingers.{/n} \"I believe you. You must be real — I don't want to imagine a world where that is not so.\"",
    "3c19be8c-2f13-43bb-9151-488e0558bdbc": "{n}She smiles pensively.{/n} \"Inside my head, alone with all these desires, doubts, and thoughts, everything seems so frightening and baffling. But talking with you makes me feel so much better. This doesn't happen with anyone else, just with you. When you're near, I have no doubt that I will break free of the Abyss. And I know that, if I happen to lose my way, you'll show me the right path.\"",
    "dce89468-28a8-4d41-b93e-4776c7bc4673": "{n}The abrikandilu snatches the pouch out of Arueshalae's hands and weighs it in his crooked and deformed palm.{/n} \"Ha. So what I gotta do? Stab someone? Torch something?\"",
    "bbb4fd38-11cb-4e77-833b-eec316b17cfe": "{n}The congregation of shadows begins to move. Maimed bodies and despair-stricken faces surround you. From every side, you hear a choir of voices listing Arueshalae's crimes.{/n} \"She broke my legs and left me to die of thirst... Made me watch her kill my friends... Desecrated the temple of my deity with my intestines...\"",
    "75f0991a-6698-4247-b9d3-5c081ba7da7c": "{n}The dream has faded away, and you are in the real world again. Arueshalae looks at you, embarrassed, trying to find the right words.{/n} \"Thank you. Thank you for being with me... in there.\"",
    "6942a95b-9dfa-4ece-9c3d-24386bd36da6": "{n}The dream world fades away, but Arueshalae is still in your arms. The kiss you shared in the dream now continues in reality. She presses up against you, and you can feel the heat of her body beneath her clothes.{/n}",
    "d78c3dad-9990-45c7-8f5d-8a19d3b4844c": "{n}The incubus just grins teasingly in response.{/n}",
    "0522da5c-d47b-4c4c-a378-8d183dc51c3b": "{n}The priestess looks at you searchingly. Her eyes twinkle like stars.{/n} \"So, this is you whom she chose to be her guide in the world of mortals. I hope she made the right choice.\"",
    "3523a518-2858-4c4b-a540-7020a80d781e": "{n}The priestess makes an apologetic gesture.{/n} \"How can I tell you something she doesn't know?\"",
    "cbedecb2-d89b-49e9-ab64-5a53ada52eb7": "{n}The priestess smiles mysteriously.{/n} \"This is the realm of dreams. There's no telling who you may encounter here.\"",
    "e335b88a-ddb1-4aa9-9949-08e9a52f160a": "{n}The shadow's twinkling eyes look directly into your soul. With a mysterious smile, she brings her finger to her lips.{/n}",
    "de03861f-f176-463a-a777-bfbce071c5ac": "{n}The shadows step aside and vanish into the darkness. The dream dissipates. The last thing you hear is the priestess's voice saying,{/n} \"Take care of her.\"",
    "94f129df-4d4c-4824-a80f-f4a608d705a7": "{n}The smug grin vanishes from the incubus's face. Glancing angrily at you and frowning, he turns away.{/n}",
    "1d77de22-aa5b-4ddc-8e16-fddf3ab4f24a": "{n}The succubus looks embarrassed and upset.{/n} \"Forgive me for how I behaved back in Areelu's laboratory. I feel so ashamed... I'm trying to become better, I really am — every day! But... every day I realize that nothing's changed, that I'm still a monster.\"",
    "24bc97ba-405d-4e2a-838f-4ead7d349aa3": "{n}The succubus raises her ruby eyes to you, and you notice streaks of tears on her face.{/n} \"When I joined your party, I thought to myself, 'This is it! I'm a crusader now — I might actually be able to rid myself of my demon nature!' But... it's so hard. The Abyss lives within me — I let my guard down for a moment, and there it was, waiting to remind me of what I truly am.\"",
    "8ba5d0fd-c16e-4a2f-9fca-6041de1cd616": "{n}When she starts speaking again, her voice seems firmer, as if she has found some source of inner strength.{/n} \"Thank you for believing in me. It means I should believe in myself, too. I won't hide in this cell anymore. If you say that I won't slip up, that means I won't. I...\" {n}Arueshalae smiles at you timidly.{/n} \"I will watch you until I learn to look at the world the way mortals do. Without evil and violence in my heart. I'll learn to look at you the way you deserve.\""
}