{
    "81218d50-0d25-4eea-aced-3242fd9d4b20": "\"A general should always be in full view of his forces. An elevated vantage point is what we need.\"",
    "fb3c449e-fd8e-4450-82df-e51829f2d67a": "\"About that.\" {n}She lowers her head, her cheeks blushing scarlet.{/n}",
    "90e1e4f4-48ac-4af5-b79b-179e43ba3c07": "\"About what? Has something happened?\"",
    "4e1a8e40-3458-459f-af06-c2865e14c9ee": "\"After our tryst on the balcony, you said you didn't want me to see other men. It's not that I have anyone else, but... Um.\" {n}She bites her lip, choosing her words.{/n}",
    "d660557b-b9fd-45e8-853d-7c61033cbd9d": "\"After our tryst on the balcony, you said you weren't interested in seeing anyone besides me... Now, don't think it matters one jot to me whether you've kept your promise, it's just... Um.\" {n}She bites her lip, choosing her words.{/n}",
    "62c3c87c-c784-447f-af9a-1d0728e895a9": "\"Ah!\" {n}You decisively, possibly even roughly, pull Camellia to you. Her cry sounds overly loud, loud enough to be heard in the square below the balcony. You look down — no, no one is paying any attention. The life of Drezen flows on.{/n}",
    "9d6b27b2-3eb1-49ca-95c7-db688c643d30": "\"Ah, so now you are trying to say that it was my fault?\"",
    "c7a0d29a-aeca-4290-83e8-479402e5022a": "\"All right, let's discuss... ahem... strategy.\"",
    "547a5a23-4a62-4982-9a5e-59c49b0c4d09": "\"All right, let's try.\"",
    "baabffc6-8898-4c9c-a13b-1fd27124347e": "\"All right, then, so what's next?\"",
    "cdde30c2-8bcb-4519-b86f-b6acab6a81a7": "\"Although I don't know why that fact should bother me. You're the one who has to live with it, not me.\" {n}Camellia looks you up and down with ice-cold eyes.{/n} \"I suppose I shouldn't hope that you can read between the lines, so I shall be blunt — this date was our last.\"",
    "55635507-e135-4e06-96ec-7975645af1d0": "\"And I want to say that I feel a little embarrassed by my behavior back there. I shouldn't have lashed out at you. And I shouldn't have arranged that 'normal' date in the first place. I could have guessed that it wouldn't work out. It was stupid of me.\"",
    "415c84be-20e7-437a-ad98-0ee22809fbb5": "\"And what makes you think that I wanted it to be hard?\" {n}Camellia brushes her lips against your cheek.{/n} \"Less talking, my friend. Save your comments for later.\"",
    "21f4dae8-36e0-4bec-9dc5-aed1b7f6d12d": "\"And?\"",
    "9492d4b3-3b54-4743-bf75-e9887f07b757": "\"Another drink?\"",
    "a205b76e-a77b-4e04-ab80-64475c85bc5a": "\"Are you going to tell me what I'm supposed to have done, or should we just skip straight to the punishment?\"",
    "e965d68c-7b82-4356-a55c-bca3fb2df99d": "\"Are you trying to poison me?\"",
    "ac6d862d-c9e9-4862-b00a-354e221da5bb": "\"Are you wearing new perfume? I don't know it.\"",
    "4a874afe-1cc6-43e3-b72e-f35ef385d04f": "\"As you can see, there is nothing dangerous in the wine, just a potion of invisibility,\" {n}says Camellia's disembodied voice.{/n} \"I spent quite a while trying to decide on a location for our meeting because I wanted it to be special. And I found the perfect place. So... meet me on the balcony. Don't keep me in suspense too long, all right?\"",
    "993f62d2-7b51-46fc-960d-0a9dd8570578": "\"As you can see, there is nothing dangerous in the wine, just a potion of invisibility,\" {n}says Camellia's disembodied voice.{/n} \"You gave me an excellent idea when you said our 'battle with the demon' would require an elevated vantage point. So... meet me on the balcony. Don't keep me in suspense too long, all right?\"",
    "3c2f97af-8b51-4bd0-94de-3c494acf90c1": "\"At the time, I thought it was a sweet little joke, I just laughed when you said it. But ever since, I haven't been able to stop thinking about it.\" {n}Camellia's eyes are intent.{/n} \"Why did you say that? What did you mean by it?\"",
    "ee5bc754-b24b-47d3-9739-43471dc23782": "\"Awful.\"",
    "725f7e16-7574-43de-944e-0982ca01d72c": "\"But before we begin, I want to make a few things clear — to make sure we understand each other — so we may fully enjoy ourselves later.\"",
    "186b0526-a7c4-4c61-8503-a0eb500e8169": "\"But then I thought...\" {n}Her voice breaks, and she goes on in a husky whisper.{/n} \"I realized that I didn't want to lose you. That's why I'll try to change, to become 'normal' for you. I can't promise you anything, but I shall try my best.\"",
    "e3395d2e-cc2c-4803-ada9-c3e3b57dfab5": "\"But you should remember one thing — I owe you nothing. And if you ever think of speaking to me like that again, take my advice — don't.\"",
    "12dd8409-42e5-480e-8b43-f3d3242847c0": "\"Camellia, leave. I don't want to see you.\"",
    "62886444-c919-4706-ab61-542715fde025": "\"Camellia, this kind of date — it's just not for you. Why don't we just pause things for now and talk about this later?\"",
    "0d1e91f7-f363-4d8c-b54b-ae74500cd35a": "\"Camellia?\"",
    "9602d705-f2ec-48cf-a688-9f6a4874e749": "\"Can we do this some other time?\"",
    "6f8308a0-78a4-4a13-a8be-e55493bb14dd": "\"Commander. I wish to discuss strategy for your crusade campaign. In private, of course.\"",
    "99799313-1b05-46be-a2b1-7bac869f4820": "\"Did you miss me?\"",
    "2d74c478-5eea-4210-98aa-97c66d8e1ada": "\"Did you really just say the word 'relationship,' or am I hearing things?\"",
    "46aaeb31-a820-4be9-b6d6-47da187be4b5": "\"Did you understand everything I said? Good. Now get lost.\"",
    "43b0426e-5531-4a54-8618-f90096cc1bb2": "\"Did you want everyone to find out about us? Was that your way of announcing our relationship to the world?\"",
    "e694e65f-be7b-404b-bc0a-496b189e9331": "\"Did you want us to be seen?\"",
    "e7347bd2-f555-4989-a7bc-205e37af7655": "\"Do not raise your voice to me.\"",
    "eab041f4-1e48-4d86-b382-1a0f46f908b2": "\"Don't stop. Don't be afraid. Don't think.\"",
    "b8a1828d-415a-4eed-a49c-d2a56387dfe2": "\"Drink and take my hand. We're going on a little stroll.\"",
    "52fad17e-e12d-4378-97ce-ac364c55ba43": "\"Eugh, how rude!\"",
    "64714a37-67e1-47b5-abdc-b2cc8d71e018": "\"Excellent! In that case, I suppose I should sit here...\"",
    "ec2bba15-f092-4083-986b-3f36332316ce": "\"Excellent.\" {n}Camellia stands and begins briskly unbuttoning her shirt.{/n} \"I hope you can impress me with this at least.\"",
    "31588a71-22a1-4814-a4b2-c10ce6e11504": "\"Explain yourself!\"",
    "8b8298de-7724-4089-816f-937ad309a5aa": "\"Find me.\"",
    "8b01be57-c90d-4392-a3c9-a1007dcf0f49": "\"Finding you wasn't hard.\"",
    "867ab364-89fe-4ab4-88fe-0fd5f618ff00": "\"Fine. For you, I am willing to wait a little while longer.\"",
    "896835d0-bb88-4372-89ad-3c415b795008": "\"First tell me why you're so angry.\"",
    "c1928cae-9a96-4163-818a-e3193a181288": "\"Forgive my outburst.\"",
    "ffdf6c14-d9a0-47c5-ba35-2d7ab243c720": "\"Give me that bottle!\"",
    "a4697a27-bf8a-4285-9b88-82dfc4b0ed23": "\"Great place for a date.\"",
    "b7e065ff-7e86-46d9-a4a9-ea896e8f0eee": "\"Hmm, have I come at a bad time? That's a pity. I shall have to grind out this strategy on my own.\" {n}Camellia shrugs and turns away.{/n}",
    "2b388f40-d83f-4b2a-a144-3a5d7b850ed2": "\"I accept your apology.\"",
    "3dc9876a-a452-46c1-aaba-68b77055b6ed": "\"I am glad that we've made up, but I no longer want to be in a 'relationship' with you.\"",
    "5d88c23d-79e3-49d6-b9ea-52d5e4b2320b": "\"I am glad that you think so.\" {n}Camellia gives you an encouraging smile.{/n} \"I thank you for this conversation. Well, it is time for me to go. I must start planning our next date as soon as possible — if only to erase the memory of the last one.\"",
    "ab7c5d58-2ed8-4af9-8c89-169487e7c401": "\"I am glad you recognize that.\"",
    "eb0430f3-7904-4ce9-b939-151f14e82341": "\"I am... sorry that I make it so hard for you, but I can't help it. I cannot be fixed. The question is if you are prepared to continue seeing me, or if we should remain friends instead.\"",
    "cb9b2140-1e70-4624-852f-3696c394687b": "\"I can accept that. At least, for now.\"",
    "5f73454e-2790-4d10-bfd8-d551da6129cf": "\"I can't agree to that. I want to tell everyone about us.\"",
    "9c2424b2-44d7-48c6-851b-0d24d7abd113": "\"I cannot say that I was afraid before, it's just...\" {n}She pauses, seeking the right words.{/n} \"I have decided to give us a chance, let's put it that way.\"",
    "d120663f-6bf3-4f93-8673-cf12a671e342": "\"I could have. But why bother?\"",
    "7ec1c46e-3c7e-455a-aa03-b7d63773ef8b": "\"I don't have time for this right now.\"",
    "f66a4861-f475-49e4-a9b5-26659f8360d8": "\"I don't have time for you right now.\"",
    "8c8e3f04-660c-417f-9a01-b81519473a96": "\"I don't know what lies ahead for 'us.' Truth be told, I understand very little now.\" {n}She raises her head.{/n} \"We are at war. There is a chance that we have no future at all. Let's close this Worldwound as soon as possible, and then we can talk about us again?\"",
    "01f553b8-eab1-43e4-ba18-fadccdccc311": "\"I don't need your words to understand you.\"",
    "d4c98a79-a935-44fa-a74a-b4bd0fb9ec51": "\"I don't think you understand. I'm not just asking. Drink — I insist.\"",
    "b3074aad-94af-408e-bd90-02c8c096ed76": "\"I don't understand what you're talking about. All we do is battle demons.\"",
    "b86f59c6-d134-4a33-a314-706899b7172a": "\"I don't want to be part of this anymore. Leave.\"",
    "b6efc47c-4471-44c6-8ac4-bee66bf986bd": "\"I don't want to end our relationship.\"",
    "ddb64cb7-5b97-4175-8fdc-f8184566b3d2": "\"I don't want to get into all this! Just tell me the truth before I lose my patience!\"",
    "8bfa4137-9652-447a-95b8-2779dbeef2a9": "\"I don't want to have anything to do with you anymore. Get out of here, you lunatic!\"",
    "0d137e50-e25b-4fcb-bcdf-94e85f842120": "\"I don't want to see you again. Ever. Get out of Drezen.\"",
    "bc2bd572-77af-4c88-a1ea-1214ce7ebcff": "\"I don't want your explanations! Get out of here!\"",
    "1af92bb4-c1a5-413b-9dab-61945f599412": "\"I feel a little silly.\"",
    "b4ff2930-7356-4410-895f-bdc4d61c8af4": "\"I have never had a traditional, normal, boring date. The kind of dates described in romantic novels. With heart-to-heart conversations, longing glances, gentle touches charged with so much more. I cannot say that I want anything like that in my life, but I've been thinking recently — why not give it a try?\"",
    "202eeda4-c2a3-4cc6-b505-27b570606c5b": "\"I have nothing to say to you.\"",
    "2d72523d-3fb1-4ec4-bf51-9a4529013212": "\"I hope you are ready.\" {n}Camellia looks perky, perhaps even slightly too perky. Her hair is tousled and a nervous smile plays on her lips. Her hands hold an uncorked bottle of wine.{/n} \"You are ready, aren't you?\"",
    "6e58e5a5-ba0c-44c0-a848-0dd27fb151c7": "\"I know you like reading. What kind of books do you read?\"",
    "b5ffe5af-6072-492c-95bb-d14af0bf7192": "\"I like your perfume. During our last date on the balcony, you were wearing the same scent.\"",
    "1279da2e-e627-49a9-9d36-7233dbe17475": "\"I love you, Camellia. But the gods be my witnesses — being with you is not easy for me.\"",
    "7ba868aa-87f2-46ce-a335-fb2d981e0145": "\"I meant what I said. I care about you and I want to have a real relationship with you.\"",
    "7fdab437-e26e-44dd-b857-0a065303d5e3": "\"I shall gladly drink to that, for without it our lives would be unbelievably dull.\"",
    "b61e5484-d975-486b-a7ae-a3c02fd84a49": "\"I suppose.\" {n}Camellia stands and begins briskly unbuttoning her shirt.{/n} \"I hope you can impress me with this at least.\"",
    "20b75331-3f4d-4809-96fb-7e331ee91950": "\"I think we should plan this battle in my chambers. That will be an unconventional battlefield for you, I'm sure.\"",
    "19df83d4-e44d-4c6f-826f-7ded98beb32e": "\"I want to talk about us now — we're finally opening up to each other!\"",
    "c224feff-a1e9-4e9a-9c43-1266adfee068": "\"I was only joking when I said that. I like how things are between us. I don't want them to change. I'm sorry for making you worry.\"",
    "83caa494-ca53-415d-83e2-9a8b9552117c": "\"I'd like to keep seeing you.\"",
    "77721291-37b0-41f2-b738-4e3f2d8ed23a": "\"I'll always make time for you!\"",
    "0a633607-70b6-4ac4-9a2c-8462b7010490": "\"I'll find you no matter where you're hiding!\"",
    "69b51352-660a-4316-b76f-63c42e1fae05": "\"I'm not going to tell you. It's a secret! You love secrets, don't you?\"",
    "f64c4a84-97c1-4994-bcb5-6156a64fff63": "\"I'm not sure... Will there be a reward for me at the end of this date?\"",
    "aa77bf22-0613-4f3d-a78d-1ee354fb76a1": "\"I'm sorry for not being able to give you the 'normal' date you wanted. But I tried my best, I really did.\"",
    "ab71a258-c9bc-4e03-80bc-fe152045c5dc": "\"I'm surprised you're interested in campaign strategy.\"",
    "9a21c01b-44da-44ed-95ca-11f0ad577e95": "\"I've been waiting for you.\" {n}You feel a touch. Camellia's hand rests briefly atop your own, before creeping higher and trailing to your chest.{/n}",
    "cc932a69-08a5-49ce-8067-30ebddb1f3ea": "\"I've been worried too. I didn't want to lose you.\"",
    "263c586e-cb7a-47ba-96c2-34238ee716c3": "\"If my memory serves me right, it was I who came up with the idea of a date on the balcony.\"",
    "b67770d1-db4f-499a-981f-3121eb68ba8d": "\"If this is so hard for you — don't change. Stay as you are.\"",
    "2adf7d8a-d0b7-443f-ab55-be567cf4e82c": "\"If you insist... Let us drink to pleasure! Without it our lives would be unbelievably dull.\"",
    "6ba076f7-b311-4400-818a-234d30aee8de": "\"If you want to stop our dates because of this — feel free. I'm not going to make you do anything.\"",
    "5938caef-3e1e-4b88-a596-66231017467f": "\"If you wish — why not?\" {n}Camellia smiles.{/n} \"I am fine with that.\"",
    "24dfd497-32cc-42be-994d-27e1470b6597": "\"In that case, I am also entitled to reject you the next time you feel like bedding me. Best of luck in your personal life, Commander.\"",
    "efe20f6f-f8a3-4675-bae0-8f96dc41d1d4": "\"Is all that not enough to accept me the way I am?\"",
    "d79a4515-df15-4509-978f-6524b0851d69": "\"Is spending time with me boring for you?\"",
    "0f979104-e2b1-41c9-bd36-10b8e9f3366a": "\"It is. But that's what makes you so special. You are worth the effort. I would overcome any obstacle for you.\"",
    "9eab87f6-7749-40f8-9438-ade2d2daf69a": "\"It is. I like you, and I tolerate the... oddities of your personality, but it's getting harder and harder as time passes.\"",
    "c90f30c6-e643-403e-99d3-0375395b9637": "\"It makes sense to hunt demons in the place where there's lots of them, right? Somewhere dangerous, desolate. Somewhere in the wastelands of the Worldwound.\"",
    "3b9acf8f-f97f-4b93-ba88-cbaabb1392fa": "\"It seems the odd spat does our relationship good.\"",
    "1ac7eda8-5739-4f8f-9b0e-09ea91f7dece": "\"It was mostly you who did the talking.\"",
    "b57459c5-0e43-46b9-b440-a15b72693d10": "\"Let's just admit that normal dates are not for you so we can stop torturing each other. What do you say?\"",
    "0c5dac4d-340f-4dea-870b-cf6c743212bf": "\"Let's just drink.\"",
    "a16309ac-6ad4-4423-8dab-87b1a20828a6": "\"Let's leave things for now and talk about this later.\"",
    "0d56b327-0b73-414e-b946-f8a673a91f7a": "\"Let's take a breather, both of us, and talk about this later.\"",
    "997de9b2-52ae-45a5-8256-df791095a786": "\"Like crazy!\"",
    "7f87b358-9412-4210-97c8-88d4daa64eac": "\"Like you wouldn't believe!\"",
    "9008fe61-fbf8-4180-adb9-12b4f164d4f4": "\"Looks like you give me no choice. Give me that bottle.\"",
    "55d5bdeb-c7fa-4085-9905-fa8f16aa430b": "\"Lost your nerve? Worried you're not up to the task?\" {n}Camellia stands and looks down at you.{/n} \"It's hardly surprising, however.\"",
    "6680e989-9894-4542-8bc6-0c7ac647d6a6": "\"Missed me?\"",
    "a9cda37d-6457-4ded-b36b-5d573a622656": "\"My pleasure! This order of yours is the best thing that's happened to me all day!\"",
    "c40ac9ec-cb8f-4b21-ad6a-34974724f2bc": "\"No, I won't be participating in this.\"",
    "480b9eab-fb19-4740-9f75-1474e196e954": "\"No, no, how could you say such a thing? I am having a frightfully, terribly good time. I mean it.\"",
    "1848cd7c-fcb1-4f0e-8b84-73826b4eb0b1": "\"No, not really. You are no more strange than many others I have to talk to.\"",
    "35e4e523-d1e3-4412-afed-07bd3f856917": "\"Not now — I'm busy.\"",
    "1468c0cc-2610-40e0-98ac-7ed326d81465": "\"Not really.\"",
    "5639d66d-8a22-4666-988d-31be4855ecd6": "\"Now that the formalities are out of the way...\" {n}Camellia's smile grows wider, more threatening.{/n} \"I want to have a drink with you.\" {n}She fills the glasses and places one in front of you.{/n}",
    "ee37db7d-0bc2-42af-9016-3296085f82ae": "\"Oh, no, thank you very much. Not today. I feel so tired after all the running around today.\"",
    "483b0652-65d6-49cf-9381-c8f77a029a18": "\"Oh, yes, I am so grateful for your help! It was simply invaluable! I just couldn't stop marveling at your insight while I was buying the wine, brewing an invisibility potion, mixing it with the wine, buying the glasses, and making myself presentable.\"",
    "651afc40-0953-40fc-bb92-33f4c4916c15": "\"Oh? This is something new.\" {n}Camellia folds her arms.{/n} \"Well, go ahead, try to amuse me one last time.\"",
    "f1e82a1c-aa63-4e03-a8c7-fa0821c8efb1": "\"On second thought, you know what? Get out of Drezen. I don't want to see you ever again.\"",
    "afc88a23-2b51-4d9e-86d2-81d3f4742e19": "\"Ouch!\"",
    "ae3561a7-3e50-421f-96b6-b1f04a6b4266": "\"Pathetic, passionless, and dull. I hope at least one of us enjoyed it, because I felt absolutely nothing.\" {n}Camellia brushes away a strand of hair.{/n} \"You are a weak man who can neither hold a conversation nor satisfy a woman.\"",
    "b5c0b97f-bbb8-4170-a31d-d25ecb68b5ee": "\"Pathetic, passionless, and dull.\" {n}Camellia brushes away a strand of hair.{/n} \"You are a weak man who can neither hold a conversation nor satisfy a woman.\"",
    "388a8bfd-a710-47a5-8454-54eeb7498bad": "\"Relax. Surrender to sensation. Feel me, the way I'm feeling you.\" {n}Camellia's voice is right next to your ear.{/n} \"Close your eyes if you wish — it will help you focus on everything else. But I wouldn't recommend it. You wouldn't want to miss this stunning view.\"",
    "f5ed7f4b-80fd-442b-b00b-4cbdf90621e8": "\"Say no more! I'm sure I can put a smile back on your face.\"",
    "e9325c44-0eaa-44e2-9e3b-a66a7ba1314d": "\"So are we officially in a relationship now? Can I call you my girlfriend?\"",
    "6bc47f12-83ba-4611-91da-b546fbcb56e0": "\"So now will you agree to marry me?\"",
    "cb2a42d9-5f9b-478f-b527-bc09f06f1975": "\"So you're not afraid of being in a relationship anymore?\"",
    "8bc3d7c9-3b45-4b18-8fdd-da9fbffabe88": "\"So, what you're trying to say is... you love me?\"",
    "a426a741-3b5a-4de3-bbb9-180d38e27419": "\"So? What do you think? Will you be my guide to the wonderful world of romance, my friend?\"",
    "0d3d2624-27de-4b53-a1f0-b7d7dbb4b769": "\"Sorry, I think I should decline.\"",
    "cf87ca3b-5cbc-409e-92f5-f72fd6137eb2": "\"Sorry, but not today.\"",
    "74d95cc7-4c03-4227-8772-50f1721ca302": "\"Ssh! Not another word.\" {n}Camellia winces in irritation but immediately regains control over herself.{/n} \"Today everything will be different.\"",
    "6a7405a4-127c-4a57-baac-66dfb164367b": "\"Stop humiliating yourself, you look pathetic.\" {n}Camellia sighs.{/n} \"I don't want to continue seeing you. Let's stay friends. We do have a fairly good friendship, don't we?\"",
    "6e14463b-d9da-4b06-acf1-e007a5f334d7": "\"Stop it.\" {n}Camellia laughs softly, covering her mouth with her hand.{/n} \"I hope the next spat won't happen anytime soon. I need some time to recover after such emotional upheaval. And, besides, we are not in any kind of a relationship.\"",
    "27351179-d1ee-4327-88a8-e84187d5cdce": "\"Surely I told you that secrecy excites me? When I do something that others mustn't know about... mmm... the emotions, the sensations — everything is heightened, transforming from dull sparks into spinning stars that take hold of me and pull me somewhere far away, to purest bliss.\" {n}Camellia stops suddenly and licks her lips.{/n} \"I thought you would work it out on your own. Perhaps you did, but you simply wanted me to say it aloud?\"",
    "736b1a0c-fc90-4941-bf85-36e2f6d7058b": "\"Take a breath and tell me calmly — what happened?\"",
    "b932253f-3bea-4e7a-ab27-83e22370abdf": "\"Thank you, but...\" {n}Camellia brushes her lips against your cheek.{/n} \"Less talking, my friend. Save the compliments for later.\"",
    "e498ee52-4277-409f-86b6-87c4f4d90721": "\"Thank you.\" {n}Camellia kisses you, then lowers her head and presses her forehead against your chest.{/n} \"Thank you for understanding me.\"",
    "e7a3ac1a-7072-43d7-8f0c-9296bf6aa377": "\"That is the only thing worth drinking to, isn't it?\" {n}She sighs and drains her glass.{/n}",
    "6241a33e-bd8b-4c4e-a5e7-8e9f8d13ff72": "\"That was awful.\"",
    "638b3c2f-3f14-41ea-be01-6c420a54a14c": "\"That's a shame. But I expected you to say something of the sort. I understand. I shan't try to talk you round.\" {n}Camellia falls silent and the smile fades from her face.{/n} \"We were rather good together, weren't we? At least, in the beginning.\"",
    "6d3520db-7e69-4562-b902-70a32d7168b1": "\"That's because it was I who planned our dates before. But as soon as I handed the initiative over to you, you immediately demonstrated how incompetent you are.\" {n}She doesn't even try to hide her contempt.{/n}",
    "2e75e72c-9d87-4895-af86-48686fd3586b": "\"That's exactly what I'm trying to say. This is all your fault.\"",
    "09197ac6-b912-4165-8c89-ef61d0567b1e": "\"Then I'll scream.\" {n}You can hear the smile in Camellia's voice.{/n} \"But I'll tell you a little secret: I shan't be holding back my screams either way.\"",
    "68d865cb-5fbf-4490-a76d-703e0ee1ccbc": "\"There are a lot of things you don't know about me. But today you have the opportunity to study me up close.\"",
    "3cd8bcf1-1e20-4ec5-9f4a-5a8d4627c69f": "\"There you are.\" {n}A quiet laugh cuts through the Drezen din. The wind carries a hint of a sharp, unfamiliar floral scent. You think you see a flicker of dark hair out of the corner of your eye.{/n}",
    "11361fd9-ed5f-4759-bac8-c340e4c96ae6": "\"These stupid games again...\"",
    "5b2773ae-66bf-4c05-87a7-9591d87bc2c9": "\"This 'normal' date was your idea. Not mine.\"",
    "d2fa7b39-af15-4ae4-a6cc-d7f306be51f1": "\"This is just ordinary wine, right?\"",
    "8f447bd6-137f-403a-837c-d03295a4d699": "\"This isn't going to work.\"",
    "3622a92a-7fa7-44b8-80dc-553000dc5683": "\"To love!\"",
    "8722c73d-ba5d-45a8-b58f-8cb01334022f": "\"To love!\"",
    "3bcc59d7-7981-478f-aa4d-e74887a3c9ca": "\"To pleasure!\"",
    "b4f47d5e-7d5a-4278-aa25-43b2115cc379": "\"To pleasure!\"",
    "42e297c9-3165-49b9-9679-5c75372ab7c8": "\"To pleasure.\" {n}Without waiting for your response, she drains her glass.{/n}",
    "32639ded-944d-4699-b530-79a2e8d29310": "\"To victory!\"",
    "a8a96c77-c609-4a64-a423-13b8a00abae3": "\"To victory!\"",
    "11e8db2a-8a08-4f9e-92e8-b44c122132e3": "\"Today I want a special kind of date, but I suspect it will be special for me only. You may find it surprisingly normal.\"",
    "1020e6b8-07bc-4eeb-82e0-dd6284e40289": "\"Uh, sure. What's on your mind?\"",
    "f637a750-1b18-4083-a379-e4df4930dc0d": "\"Unconventional, yes, but...\" {n}She trails off, choosing her words.{/n} \"But not what I was hoping for. Anyway, thank you for the advice, my friend. I shan't be following it.\"",
    "447ef798-2e6e-4ead-9f16-b1366611412e": "\"We're facing down a demon? Huh, I would have said it was a demoness.\"",
    "ad9ae720-d895-4a40-8a3e-d92dc5269d8a": "\"We... have said... a great many things to each other...\" {n}Camellia's eyes are fixed on the floor as she speaks, but even with her head lowered, you can still see her blushing cheeks. She trails off, and a tense silence fills the room.{/n}",
    "c2ce226e-e007-488d-923c-0b5e10b23d46": "\"Well, I do. It seems that friendship is the most you can hope for with a woman.\"",
    "3793c779-9225-4285-970d-f9c6f1b83aaa": "\"Well...\" {n}Camellia stalks closer, like a cat that's about to pounce.{/n} \"We are facing a serious battle against... a demon. At first, I wanted to choose the battlefield, but after some consideration I decided to ask your opinion. You are a participant in this battle, after all. So, what say you?\"",
    "2b8cf37f-b985-4496-803d-a6f50e2c8a7a": "\"Well? Did you like it, hmm?\" {n}Flames of madness flicker in Camellia's eyes. She licks her parched lips frantically.{/n}",
    "91d08c99-8b77-44fb-ac54-463df1386313": "\"Were you trying to kill me?\"",
    "ad8f02bc-9c53-4c4b-ad14-8b4cc89c5ab6": "\"What a stupid, tedious compliment. Besides, if you think about it, it is insulting, too. You said that I look gorgeous today, but that must mean that as a rule I look ugly, does it not?\"",
    "e34b0dd0-860c-4731-af1b-36229bd673ef": "\"What about you? Would you like to say something to me?\"",
    "fd3a5e31-d86d-40dd-93b8-42dcacbe193c": "\"What are you doing?\"",
    "81b0f73f-8ec8-4e8b-8b62-0e68961fc7fd": "\"What do you have in mind this time?\"",
    "103a294a-b415-4466-80ae-2e07d8b0882b": "\"What if I accidentally hurt you?\"",
    "c13febd6-0c58-4950-b8ba-9e8d927e8b93": "\"What nonsense! If I had wanted to kill you, you would be dead. Trust me, I know where to strike to take a life, as well as all the places that can be punctured almost safely. Your wound belongs to the latter category. I bet it doesn't even hurt anymore.\"",
    "ab527f0f-6688-4291-9593-92520a24e6a4": "\"What shall we drink to?\" {n}She raises her glass and looks at you.{/n}",
    "0d26da25-ff11-4165-bf16-93179613703a": "\"What should we drink to?\"",
    "01c9ec6d-ff95-43a4-bfdc-3bc2a5a6e1a7": "\"What was that?\"",
    "01e39d8f-ac4f-42da-a8fc-b71d7240eb19": "\"What's in the bottle this time? Invisibility potion again?\"",
    "71cd7bf6-e3ba-46da-8db1-e2ae7635219c": "\"What, indeed?\" {n}Camellia's voice is playful and there is a teasing gleam in her eyes.{/n}",
    "1810905a-9a38-402d-884d-360b29d01fea": "\"Where to begin? Do you know, I had so many things I wanted to say when I asked you to speak with me, but now I find I can't remember a thing I wished to discuss.\" {n}Camellia touches your sleeve casually, picking off an imaginary piece of lint. After a moment, she delicately removes her hand.{/n}",
    "b7f627de-2451-43e5-bd98-4bce09c9f870": "\"Why did you need to make us visible?\"",
    "0fcfaebd-dfce-49c7-b563-b4623dcbed43": "\"Why do you want to keep it a secret?\"",
    "d6ed6545-08e1-41bb-9739-769d94ce8d99": "\"Why shouldn't I be? Do you think I take no interest in my own welfare and that of my Commander?\"",
    "f517c7c5-2338-407f-8a37-ef83cd332797": "\"Wine again? For someone who hates doing the same thing over and over, you do it surprisingly often.\"",
    "0f62520b-0470-426d-b576-2aab2873245f": "\"Would you believe me if I told you there was nothing but wine in this bottle? It's a good one, expensive, but painfully mundane, nonetheless.\"",
    "2257fc06-3475-43a6-b54e-5f821eaedce0": "\"Yes, it's the same one I wore last time. With all our endless adventures, I forgot to buy a new scent.\" {n}Camellia sighs.{/n} \"I hoped you would have enough tact not to bring it up. Alas.\"",
    "ee516ec6-778f-4eec-ae5b-7e73c072eea5": "\"You are so impulsive. I suppose that is precisely what attracts me to you.\" {n}Camellia hides her smile behind her hand.{/n} \"After our date today, all of Drezen now knows that you and I are... hmm... together.\"",
    "702f63ad-ab25-4730-9c90-84602b613803": "\"You could have come up with a more conventional way of telling the world about our relationship.\"",
    "56359495-09d0-4f41-9f01-31173a0fa124": "\"You didn't like the date? Poor Camellia. That doesn't give you no right to call me every name in the book!\"",
    "046700b5-9a60-4571-930a-65fb552100fc": "\"You found me!\" {n}A tenacious hand grabs your shirt and pulls you closer to the altar. Another hand wraps around your neck.{/n} \"Clever boy. Now come here and get your reward.\"",
    "80f33e8b-ae91-4a9a-9639-0bcb785fd9ca": "\"You give the toast.\"",
    "0deb3127-9eec-4cba-b6ff-cadf44bf6f15": "\"You know, I have been thinking a lot about what you told me. That you love me, but being with me is difficult for you... It was not easy to hear. It hurt me. It was as if you were lashing out at me, telling me that I am not good enough for you.\" {n}Treacherous unshed tears glint in the corners of her eyes.{/n}",
    "93ae3d1d-5ea6-4777-b77b-028b419fc2c7": "\"You know, I've listened to you long enough. Now it's your turn to listen.\"",
    "b64924a6-2be9-409c-b373-dc69985bb90d": "\"You look gorgeous today.\"",
    "25012041-85d5-4c5f-9b40-bb8afb1e2012": "\"You must have misheard. I couldn't have said that.\"",
    "54abd49e-d1c1-4168-b01a-4b87b49f4493": "\"You never said no when I asked you to take me after the ritual killings. I know that you liked it, too.\"",
    "4f848392-1a23-4c12-b1ad-9f051de55347": "\"You never used to complain about our dates before.\"",
    "4aa6bd78-a517-4e6d-8865-e411a8cf5e32": "\"You see, this step... entering a relationship with you — this is very serious for me. It's been so long since I have wanted to be in a relationship with anyone, let alone make plans for a future together. I... I need to think about it.\"",
    "654b0076-325d-491f-88c4-b571b8e6d11b": "\"You think so? Thank you, I'm flattered.\" {n}Camellia smiles warmly, but her smile vanishes in a moment.{/n}",
    "19076923-862e-496a-ba96-550d2738e9de": "\"You understand me better than anyone else. Sometimes even better than I understand myself. I first realized it back in Alushinyrra, when we left the city and were heading to Colyphyr.\"",
    "9b18c470-a6d3-4b9a-8466-2c027ecacc42": "\"You wanted to kill me? I hope you mean figuratively.\"",
    "f5a71e26-6597-4fcc-ae5d-7df141305dc0": "\"You're even planning a future with me, and attempting to draw me into a relationship, though you may try to disguise it with jokes. Don't you dare deny it, I know I am right!\"",
    "dad3920f-afa4-4f12-a5dd-6235c5456aac": "\"You're ready to give up before you've even tried?\" {n}Camellia raises an eyebrow.{/n}",
    "a896da2c-88be-45f8-9c75-9a7cc0605d15": "\"You're right. I like you the way you are. I don't want to change anything about you.\"",
    "933c6ea0-802f-4b76-890b-c372eb674d5b": "\"You're turning me down before you even know what I'm going to suggest?\"",
    "7e22b6d1-e40b-46ec-ae72-20a42c075493": "\"You're... you're insufferable! Did you know that? Oh, how could you not! Here I am, pulling my hair out, trying to understand the meaning of your words, and you just make light of the whole thing!\" {n}Despite the angry words, Camellia's eyes are dancing with amusement.{/n} \"Do you know what I'll do? I'll simply not let it bother me. What's the point? I doubt I'll ever drag the truth out of you.\"",
    "389d2c5d-1be6-432a-821b-51890ebf1d1a": "\"You... you are... crazy! I have no words!\"",
    "3097be43-2c36-472f-a1cc-9f2872531398": "\"Your attitude to relationships is very progressive. I agree with you!\"",
    "879b650a-f963-4874-9c6a-9cf4fca38887": "\"Your friendship is very dear to me, but what we are about to do — it is merely an added benefit of that same friendship. I stake no claim on you, and I shan't mind if you sleep with other people besides me. The only request I wish to make is this: let's keep our little liaison secret.\" {n}Camellia tilts her head, closely observing your reaction.{/n} \"What do you think?\"",
    "76a8234d-6d73-4333-979d-0f434b27c16a": "[Carefully examine the drink]",
    "5bffd33d-95e6-4782-925c-309d6282587c": "[Continue cautiously, trying not to hurt Camellia]",
    "11b224dc-8f4d-417a-8b1c-264b9f2fc43a": "[Drink without a word]",
    "20a4b28c-4ec7-4900-aba6-d9a8104d3654": "[Embrace Camellia] \"I will help you. Whatever difficulties we face, we'll overcome them together.\"",
    "92c6cfa4-70aa-4b1b-846f-2ae63e07f6c5": "[Kiss Camellia]",
    "f611782d-cb84-4a16-9fea-f59449f11cfb": "[Let your skepticism show on your face]",
    "62945432-3008-4bdd-83ae-25ae325ff4c8": "[Nod toward the bed] \"How about we continue our date somewhere more comfortable?\"",
    "21ab48b4-b2de-4c1d-8f01-f9ad54df0db8": "[Pick up the glass] \"All right, I'll drink with you.\"",
    "6429449a-489e-4bb1-90e2-dc1cfa4b5c07": "[Pull Camellia to you]",
    "61ff5495-10db-49e5-bada-420e825fbc8d": "[Push Camellia away]",
    "f2d39e38-e54d-4b05-bcfe-f4924bb7aa80": "[Raise a glass] \"Let's drink!\"",
    "7690ad6f-d895-4471-876a-6925b10f3bfc": "[Stop holding back]",
    "227ee056-6720-4eba-b260-8e143f369e22": "[Toss a pointed look at the bed] \"Would you like to continue our date?\"",
    "637cf881-499b-4c05-a9b2-9ad69916a335": "[Touch Camellia]",
    "d7b5779b-5493-4179-b155-95e2787f802a": "[Wait for her to continue]",
    "5c6b1c03-7639-4e5f-977d-4ee2753cf533": "{n}After a few seconds of internal struggle, Camellia tosses her head.{/n} \"What? Why are you so quiet? Can't you see the position you've put me in? This is all because of you!\"",
    "74a73600-b769-4841-ab0d-e7936c46a11a": "{n}After a moment's thought, she nods without a word.{/n}",
    "c57634da-9b5e-4db3-80fd-6fba43a8d3b4": "{n}After fleeing the temple, you and Camellia have returned to the citadel. The pain from the wound in your chest has dulled, but still makes itself felt every now and then. The bleeding has almost stopped.{/n}",
    "5a096563-7c0b-4e5f-9a4e-32db83e0cbf2": "{n}All the way to the temple, Camellia didn't once let go of your hand, but as soon as you cross the threshold, her palm slips out of yours.{/n}",
    "c75b3e87-4579-434e-a8cc-b2b1feadd202": "{n}Before handing the bottle over to you, Camellia takes a generous swig.{/n}",
    "59e0a46e-c44a-4475-84f7-f90b779347f0": "{n}Camellia arches a brow sharply.{/n} \"Playing hard to get, are you?\"",
    "def3c918-5573-4021-93d5-2c0d6e41c684": "{n}Camellia brings her lips to yours — greedy and impatient, as if this will be the first and last time. Her breath sets your skin ablaze. Her hands slip under your shirt and you hear fabric ripping.{/n}",
    "c50316dd-a755-4f34-94c0-e8f6f50b60da": "{n}Camellia chokes on unsaid words. When she is finally able to speak again, her voice sounds like a snake's hiss.{/n} \"So this is how you want to play it? I am trying to make up with you despite your abysmal failure on our last date, and you... you...\" {n}She exhales loudly.{/n} \"I shouldn't have come here.\"",
    "35f324a9-8599-4cda-a94b-373252f135ed": "{n}Camellia doesn't look away from the glass in front of you.{/n} \"Who knows?\"",
    "c7495ac0-fa51-4a17-80f5-4bc78f09fc91": "{n}Camellia encourages you with a slight nod.{/n} \"Your enthusiasm never ceases to delight me, my friend.\"",
    "cdbc3d44-f747-482c-b8f8-208e9e387de9": "{n}Camellia enters quietly, almost silently. A faraway smile plays about her lips, but you know it's not for you — she's smiling to herself. She holds a bottle of wine in one hand, and two glasses in the other.{/n}",
    "3881eae4-d09e-461d-90f2-6329c0c9ba11": "{n}Camellia forces out a laugh with difficulty.{/n} \"Apology accepted. I should never have read so much into a few words spoken out of hand. Thank you for speaking with me, my friend.\"",
    "72595506-b806-4920-aba6-d3e01df2a3ee": "{n}Camellia holds a bottle of wine and two glasses, a slight half-smile on her lips. She holds you in her gaze like a predator hypnotizing its prey. You can smell the spicy, floral scent of her perfume.{/n}",
    "e6bcbcb7-49b4-4d6b-9270-5120d74d3621": "{n}Camellia laughs, covering her mouth with her hand.{/n} \"You are so funny. I adore your sense of humor.\"",
    "3b859868-1cf3-4110-a82c-5569bc97435b": "{n}Camellia leans in closer, her heated whisper just barely audible.{/n} \"I'll take that as a compliment.\"",
    "4c7ea5cc-1973-4854-832a-02c14bf75e5f": "{n}Camellia looks at you with laughing eyes.{/n} \"Of course I'm not, but... you can't be entirely sure that I'm being honest, can you? Will you dare to drink with me, knowing that your wine may be laced with poison, hmm?\"",
    "2d647b53-f2e0-473c-a636-7b3af2a7ceca": "{n}Camellia looks dispirited and even a little lost. She looks like she hasn't slept in days. Her eyes continually dart around, as if she's seeking a way out of a trap, but can't find one.{/n} \"I want to talk to you.\" {n}Her voice breaks, betraying her agitation.{/n}",
    "0fc6cbcb-752e-440f-9bea-53b33c36c35b": "{n}Camellia looks uneasily back at you.{/n} \"I think you have taken my question altogether too literally, my friend. I am not opposed to some danger, but I do not wish to be killed. Anyway, thank you for sharing your opinion.\"",
    "753d614f-0bb7-41ce-a91b-c3bc27742b77": "{n}Camellia narrows her eyes.{/n}",
    "bdc69686-bfa1-44d1-8912-615c81b67db0": "{n}Camellia nods and drains her glass.{/n}",
    "2fa8be0d-45ab-4b99-8ef1-b5ffdf84a416": "{n}Camellia only shrugs in response, while continuing to study your face closely.{/n}",
    "5349e6f4-3d17-44d0-bd0c-5b7770df0e4e": "{n}Camellia opens her mouth to speak, but thinks better of it and just grits her teeth instead.{/n} \"Very well. I shan't do it again.\"",
    "1ddd5e7e-352f-4cb8-bdce-70f3d0e4675b": "{n}Camellia parts her lips to answer, but only stands there with her mouth agape.{/n}",
    "606acdc0-a0b9-4241-aeba-8f7be3e28de1": "{n}Camellia puts her palm on your chest.{/n} \"Please. This is very important for me. I need time to figure it all out, to rediscover myself. And I must do it alone.\"",
    "5d39a424-bf9a-4797-98ff-fa04a9113546": "{n}Camellia raises an eyebrow.{/n} \"Is this your way of reproaching me for reading too many romance novels? 'Camellia, you have stuffed your head full of romantic nonsense from stupid books, and now you expect me to live up to it!' Is that what you are trying to say?\"",
    "aea31f6b-cd0e-4107-a709-c3221dcaaf51": "{n}Camellia raises her glass and looks at you questioningly.{/n}",
    "4c8d8a47-86a2-4da5-8525-a7940c1339c3": "{n}Camellia raises her head and wipes her tears.{/n} \"So? Why are you so silent? Say something.\"",
    "01879afb-a48d-4a48-a563-ad7dd166b748": "{n}Camellia raises her head to look into your eyes.{/n} \"I know. And I appreciate that.\"",
    "cbbadc9c-8cb0-4c0a-a513-69e01f4831d9": "{n}Camellia recoils, as if struck. Her face drains of color.{/n} \"I... I have to go. We'll talk more... later.\"",
    "4d5eedaa-ba2c-47f4-8874-2f1749256053": "{n}Camellia rolls her eyes and leans toward you.{/n} \"You and I, and your... ah... demon. An unusual place. A heated battle where there will be no losers. Now then, my friend, you can't feign confusion now.\"",
    "611e1218-3400-43c3-b8db-850d3f243a47": "{n}Camellia says nothing for a few moments, then she turns abruptly to face the door.{/n} \"Well, then, in that case, clearly we shall have to restrict ourselves to friendship,\"{n} she says, tossing the words over her shoulder.{/n}",
    "8bd17c0d-f846-4b9d-b48e-4d61127cad6e": "{n}Camellia seems lost in her thoughts for a moment.{/n} \"Tell me the truth — I'm not normal, am I? Is it hard for you to talk to me?\"",
    "9529bfd7-299e-49b4-9f0f-0fe584ef7cf2": "{n}Camellia seems to be speaking with uncustomary seriousness.{/n}",
    "f5fbc7a0-d683-4c1d-b2e4-90c3c2ab856e": "{n}Camellia shrugs again and lowers her head, hiding her smile.{/n}",
    "921c528a-c444-466a-9938-fc80c35ff4c6": "{n}Camellia stands still for a while, then turns abruptly and rushes out of the room.{/n}",
    "a78fd01b-60a1-4268-ab95-ad90190e47c9": "{n}Camellia stares at you, bewildered and anxious.{/n} \"You tolerate me while you can... But... I thought...\"",
    "838565a5-d14c-4c54-9927-86f8afa22fba": "{n}Camellia stares into your eyes like she's seeking something in their depths. And, apparently, she finds it.{/n}",
    "046bc426-727d-4750-888a-fbcad056ae7a": "{n}Camellia stretches.{/n} \"That was...\"",
    "f6d90836-cb20-4f78-832b-f9864310e3ff": "{n}Camellia tilts her head.{/n} \"I did not wish to hurt you, but I had no other choice. It was the only way to dispel the invisibility effect from both of us.\"",
    "cb0578e5-a1da-4c56-a9b1-fd0d97545731": "{n}Camellia tosses her head back and laughs exuberantly.{/n} \"I am. You and I already established that, didn't we?\"",
    "2c59d818-6e34-4828-a6eb-0a171e49a493": "{n}Camellia waves off your words as one would a bothersome gnat.{/n} \"Give the simpering a rest for now and talk seriously, all right? What happened is your fault, after all!\"",
    "16b8bbb7-a17b-4723-8c9e-ab3fef9beb9e": "{n}Camellia wets her lips.{/n} \"An interesting suggestion, my friend. It requires a little tweaking, but in principle, I like the idea. I shall take care of everything and inform you when the time is right. In the meantime, try not to lose your enthusiasm.\"",
    "794ca600-e543-4939-9980-8115b170625f": "{n}Camellia winces, but sips her wine without a word.{/n}",
    "b174c8aa-a26b-4416-b72a-5b36f81f47d1": "{n}Camellia's cheeks flush scarlet and her brows furrow — but suddenly her expression clears.{/n} \"I received the answer to my question. Forgive me for disturbing you, my friend.\"",
    "84cd6357-f29e-4a47-b339-0f40d53caf07": "{n}Camellia's cheeks flush. She turns away.{/n} \"That's what I feared.\" {n}She says nothing for a time.{/n} \"I'm sorry, my friend, but I do not want what you want. I must bring an end to our liaison. But I shall always remember the balcony over Drezen.\" {n}She walks away without even looking you in the eye.{/n}",
    "2f736832-b0ee-41d5-9ad2-f0fac53d0666": "{n}Camellia's smile drops slightly, but then she nods.{/n} \"Very well, let's toast to that.\"",
    "946ddbfe-64cc-4b8b-a9e0-f3ac41046e94": "{n}Camellia's voice sounds surprisingly grave.{/n} \"I truly did want to. But even in the heat of the moment, I knew that I wouldn't do it.\"",
    "7e98e585-b908-46a5-8c3a-4d18ff2a2935": "{n}Despite her serious tone, the corners of Camellia's mouth twitch upward and there is a wicked glint in her eye.{/n}",
    "7523860e-116f-4fc3-bace-ff994eeb7b12": "{n}Her eyes are furious.{/n} \"My, aren't we fretful today? Are you worried about me? Why? Or do you still feel responsible for what happened?\"",
    "6516b02f-5556-4bb2-a486-6bf4e68920c4": "{n}Her eyes are like shards of ice. Even her usual half-smile has vanished from her face.{/n} \"Is that it? I didn't expect you to give up so quickly.\" {n}Camellia tosses a glance at the bed.{/n} \"Or perhaps you would like to make up for your pathetic attempt at conversation with a masterful performance in bed?\"",
    "cecc0486-2b80-4907-bfe5-54e0ea0c6ed7": "{n}Her eyes flash, but she can't help a smile from appearing on her lips. A moment later and she is silently laughing, holding her hand over her mouth.{/n}",
    "11279608-0292-4efb-b4d3-4f1159359774": "{n}Her friendly smile cannot disguise the ice in Camellia's eyes.{/n} \"First you entertain me, and then, perhaps, I shall entertain you.\"",
    "e8c814e5-2002-470d-9e39-1c67da0ecf52": "{n}She blushes even more and raises her furious gaze to you.{/n} \"So you've decided to lay all the blame on me? Are you trying to say that I am the only one responsible for what happened?\"",
    "fc05d193-f03f-4eb1-8a1f-9858fa76a706": "{n}She chuckles silently.{/n} \"Hmm, we are eager, aren't we? I like it.\"",
    "9d8f8cfe-3a68-401d-9fd7-8ddf6ec903ac": "{n}She gives a vague, one-shoulder shrug.{/n} \"Have a drink with me and find out.\"",
    "bbb4dcd5-60b0-409f-99a2-3c54fbf87b99": "{n}She nods and presses her entire body against you. She embraces you tightly, as if she never wants to let you go.{/n}",
    "270bb305-3527-42b8-82d1-3b6205e2f15d": "{n}She pouts theatrically.{/n} \"Oh, don't even bother giving me that face. It doesn't suit you.\"",
    "ecf7fa2b-df5a-442f-8b74-b6f27a4ec764": "{n}She purses her lips and says nothing for what feels like an eternity.{/n} \"I don't know,\"{n} she says at last.{/n}",
    "6c5f47ef-dbd2-4789-be0e-ab15b2968c78": "{n}She purses her lips to keep her smile at bay.{/n} \"Then you're a fool.\"",
    "54763db5-5756-4c6d-905f-e459a7cfd794": "{n}She scoffs with contempt.{/n}",
    "a656f1e2-41a4-484b-88f5-47b4e5c9a7a0": "{n}She shakes her head.{/n} \"I beg your pardon, that was a momentary lapse on my part. Please, let us continue with our normal date.\"",
    "67847e99-ae15-4a1f-8f3f-c12c70fb4cb1": "{n}She smiles warmly and sincerely, and all the tension you felt in the air vanishes instantly.{/n} \"That was a stupid date. A mistake that almost ruined our relationship. But it also gave me new sensations, things I'd never felt before. I was angry and anxious. At first, I wanted to kill you, then I wanted to embrace you and feel you with my entire body. It was... indescribable.\"",
    "9650708c-e0c8-4584-af79-6134da863ed7": "{n}She stows her weapon in her sleeve and looks around the temple with an expression of complete satisfaction and superiority.{/n}",
    "997a7a74-58e4-435e-ae63-685483ea254e": "{n}Suddenly, pain lances through your body. A sharp sting pierces your chest, and you feel the trickle of warm blood on your skin.{/n}",
    "f673fd00-0eb6-4349-ad2f-70494d6473be": "{n}The smile fades from Camellia's face and her cheeks pale.{/n} \"As you wish, my friend,\" {n}she says forcefully.{/n}",
    "627e30d0-ee83-4958-b16c-d9d50848735d": "{n}The wine is dry and tart. It leaves a strange bitter aftertaste on your tongue. While you're trying to figure out what this means, Camellia drains her glass and vanishes into thin air.{/n}",
    "904dec03-a386-423c-8661-829cb8ca7166": "{n}The wine looks and smells exactly as it should. But you can't shake the feeling that there's something dangerous about it.{/n}",
    "4aed5975-cec8-422f-bbe0-09f6379c51ec": "{n}The wine looks and smells fine, but your sharpened mystical senses detect a faint hint of illusion magic coming from the glass.{/n}",
    "05c8f99a-5229-407f-a3c4-607f0764f697": "{n}To your surprise, she complies with your request. After releasing a deep breath, her voice sounds even and calm.{/n}",
    "d366f449-01f2-4cad-a091-fb92d81d82c3": "{n}With effort, Camellia forces a frowning grimace on her tear-streaked face.{/n} \"I never said that!\"",
    "6ed0ce27-f280-4e0f-9745-d7d56651273d": "{n}You embrace Camellia even more tightly, until there is no space left between you.{/n} \"Yes. Like that. I knew you'd enjoy this.\" {n}Camellia's voice sounds breathy.{/n}",
    "cd7fa7c8-ccf8-4785-b32c-220866004cfd": "{n}You look down and see a stiletto in your chest, lodged about an inch deep. With a slight smile, Camellia pulls the stiletto out and licks the droplet of your blood from its blade.{/n}",
    "961a08bc-ae52-46f3-8382-7dae23020a6a": "{n}You reach out until your hand lands on Camellia — your fingers seem to have found purchase on her shoulder. This touch, tentative and awkward, is greeted by a heavy exhale. You feel Camellia's fingers squeezing yours, feel her hand guiding yours until it is resting on her breast.{/n} \"Don't stop. Keep going.\"",
    "adb1c76d-af6d-4c74-ac18-f250d571f7eb": "{n}You're about to step out onto the balcony when the relentless hubbub of the Drezen square below reaches your ears. The breeze rushing past carries with it the clipped steps of soldiers on patrol, the rushed chatter of merchants, and the distant barking of a dog. But even so, at the edge of your awareness you can still sense her presence.{/n}",
    "d7edf52b-e4df-4cad-84c0-f5904dd7a6ff": "{n}Your hands come to rest on her hips. You hear her quiet chuckle.{/n} \"I see you enjoy teasing me.\"",
    "9c41c4c3-b304-4028-b4ca-ef5238ab5777": "{n}Your hands skim over Camellia's body and she mirrors the movement with her own. You explore one another through touches. You feel her heavy panting against your neck and you lean forward, your lips meeting.{/n}"
}