{
    "a0885292-c572-4152-8f3a-77c973bed07d": "\"...육군 물류 \"",
    "8c9042a8-cb0a-43f8-8a88-45b0b17e132e": "\"...시.\"",
    "942f672b-95f9-40f9-8a52-6c2825e40515": "\"...됐어, 더는 못하겠어!\" {n}대런이 웃음을 터뜨립니다.{/n} \"이 상황에서 가장 웃긴 게 뭔지 알아? 이 바위들은 사실 상류사회에 있는 제 지인들 절반과 크게 다르지 않다는 거예요. 유머 감각, 성격, 대화를 이어나가는 능력 등 닮은 점이 너무도 많습니다\"",
    "9a5b23e5-c8d5-43e1-b940-ac5c7d8040d2": "\"...냄비를 문지르는 가장 좋은 방법 \"",
    "e459cb82-16f9-40fe-ac91-d8c9c3879cfb": "\"좋은 선택입니다. 이 주제는 서로에게 전혀 관심이 없는 두 사람이 저녁 내내 토론할 수 있을 정도로 지루하고 복잡합니다. 사실 저는 물류에 대해 어느 정도 이해하고 있습니다. 필요한 상품을 골라리온의 먼 지역에서 배송하려면 때때로 많은 노력이 필요합니다. 그러니 마법 순간이동 서비스를 전문으로 하는 최고의 회사에 대한 제 강연을 들을 준비를 하세요. 미리 알려드리자면 목록이 꽤 길어요. 약.. 24 개의 기업으로 구성되어 있습니다. 가격 정책을 포함한 모든 이용 약관과 함께.. \"",
    "969be67f-f297-4f94-9590-f95057f7e721": "\"비극적인 오해가 발생했습니다...\" {n}대런이 잠시 멈춰 서서 장미꽃을 바라보며 기뻐하는 눈빛을 보내고 있습니다.{/n}",
    "43e69936-d077-43db-aaf4-4803f431bd78": "\"당신이 나를 위해 그 고집스러운 종교 재판관을 죽이기로 동의 한 후? 조금도요. 내 말은.. 우리는 함께 멋진 순간을 많이 보냈다는 거야. 하지만 나를 위해 {mf|그|그녀}의 손을 더럽히는 것을 두려워하지 않는 사람이 있다는 것을 깨달은 후에야 진정으로 두려움을 멈췄습니다.\"",
    "934a3cd1-df3d-4d41-a514-9ffc6011dd5a": "\"아, 펠드스파 남작님, 정말 반갑습니다. 좀 굳은 표정이시네요. 모든 일이 잘 풀리고 계시길 바랄게요. 사랑하는 감람석 공주님, 정말 멋져요! 작년 시즌 페트로넬라 백작부인의 데뷔 무대를 거의 제칠 뻔했어. 확실히 페트로넬라 백작부인을 능가했어. 그리고 중력도!\" {n}대런이 돌멩이 동그랗게 둘러앉아 지극히 진지한 표정으로 잡담을 나누고 있습니다. 당신을 알아채자 자리에서 일어나 손을 내밀어요.{/n}",
    "354ac795-17e8-4215-9d9d-039fd8fce5e2": "\"아, 여기 있었구나, 이 늠름한 말썽꾸러기, 너...\" {n}대런이 만족스러운 미소를 짓습니다.{/n} \"우리의 짧은 만남이 끝나가고 있습니다. 곧 당신은 끔찍한 배급을 긁어모으고, 코 고는 병사들 사이에서 잠들기 위해 헛되이 몸부림치고, 혹한의 냉기에 무례하게 깨어나고, 독선적인 돼지들의 음침한 얼굴을 바라보다가 마침내 데몬의 구덩이에서 죽게 될 십자군 원정을 떠날 것입니다. 저도 앞으로의 여정이 남쪽에 있는 요트를 빌렸어요. 훌륭한 요리사도 고용했습니다. 그리고 다른 오락거리도 많죠. 뭐, 각자의 취향이겠죠!\"",
    "cf63bb28-447b-4f18-bbf3-32b9a2d43dc2": "\"아, 그래, 잊을 뻔했네.. 넌 평범한 필멸자가 아니야. 당신은 영웅이고, 신화적인 힘을 가지고 있으며, 신들에게 선택받았어요.\" {n}대런이 산뜻하게 웃습니다.{/n} \"내가 무슨 짓을 했길래 이런 비범한 인물과 함께하게 된 걸까?\"",
    "86741b12-bb0b-46c0-9dca-63b04f025738": "\"그리고 그것은 훌륭합니다. 서로를 즐겁게 해주는 두 명의 멋진 모험 파트너보다 더 좋은 것이 있을까요?\"",
    "af985751-d1c0-4610-9f51-36203635e4d0": "\"어쨌든, 저는 순간의 힘에 대해 이야기하고 있었어요. 기억하고 싶다는 것에 대해. 내 다정한 사촌이 나를 이 성전의 한가운데로 던져 넣은 날 이후로, 나는 내 손이 등 뒤로 묶인 채 얼음물에 빠진 것처럼 느껴졌고, 가장 혐오스러운 감각을 느꼈습니다. 저는 제게 익숙하지도 않고 적합하지도 않은 환경에서 살아야 하고, 제가 전혀 가치 없다고 생각하는 이상을 위해 목숨을 걸고 살아야 합니다. 그리고 저는 이미 수도의 오페라 시즌에 세 번의 초연을 놓쳤습니다 - 분노입니다!\"",
    "f690fc07-dc1a-4329-935a-6d4092a7d1d9": "\"어쨌든...\" {n}그가 일어난다.{/n} \"이제 갈 시간이야. 이 행복의 그릇과 함께 당신을 떠나겠습니다. 다소 끔찍한 말 바꾸기는 인정하지만, 이 음산한 돌 요새 한가운데서 뜨거운 목욕을 하는 걸 뭐라고 부를 수 있겠소?\"",
    "dbb1967e-0762-420d-8665-773c1d992742": "\"당신을 종교 재판에 넘기는데 동의 한 것에 대해 나에게 화를 냈습니까? \"",
    "ee1a5ee1-b785-4625-897f-793a820fec1a": "\"나한테 화났어? 아니, 멈추지 마세요. 약간의 분노가 당신에게 잘 어울립니다.\"",
    "b58e08ca-9d18-41f8-b61e-9b557452ff4e": "\"취했나요, 아니면 더 나쁜 건가요? \"",
    "0bd30f78-eced-4c46-a568-6bc5a6f8315d": "\"정말 괜찮은 거 맞아요? 심연에 온 이후로 당신답지 않게 행동하잖아요\"",
    "00b6d7ea-3a90-4765-be86-41b480cece85": "\"보다시피, 나는 전지전능하지 않습니다. 나는 속일 수 있습니다. 하지만 결국 누가 승리했습니까?\"",
    "5718ad36-09e6-4833-adfd-24f81710f15b": "\"때때로, 예\" {n}대런이 어깨를 으쓱입니다.{/n} \"하지만 나는 관계가 모두 푸른 하늘, 무지개, 나비인 완벽한 세상에 살고 있지 않다는 것을 깨닫는다\"",
    "abb1ab54-167f-494c-87a6-8307c547ce16": "\"장석 남작, 감람석 공주님, 안녕하세요? \"",
    "88ece427-f19a-4f85-96c5-710e61ebf9f9": "\"지금 조심하지 않으면 나랑 사랑에 빠질 수도 있습니다 \"",
    "b739bf2c-7dd2-4e86-9bd5-c899b5acb088": "\"하지만 이제 그림자는 사라졌고, 나는.. 어떻게 삶을 이어가고, 어떻게 꿈을 꾸고, 어떻게 숨을 쉬어야 할지 모르겠어요.. \" {n}대런이 자리에서 일어나 힘없이 어깨를 으쓱입니다.{/n} \"완전히 표류하고 있어요. 도와주세요\"",
    "0b01a32e-d8ad-4cf1-8076-fb1d9649074c": "\"이 고통스러운 생각을 머릿속에서 쫓아 내고 그냥 살아라. 이제 아무도 당신을 방해하지 않습니다. 원하는 것은 무엇이든 가질 수 있습니다. 다른 사람은 사라졌고 도덕성과 그 밖의 모든 말도 안 되는 것들이 당신을 괴롭히지 않았습니까? 저는 여러분과 함께 이 삶의 축제를 즐기게 되어 기쁩니다. 이제부터 이 세상은 우리의 것이야\"",
    "85a5f34a-32c0-4536-ab8d-cb00503d92b7": "\"이 고통스러운 생각을 머릿속에서 쫓아 내십시오. 그냥 할 수 있을 때 살고, 지금 여기에서 원하는 것을 가져가세요\"",
    "9a62ecc5-1de8-4a53-b6b4-390ceb6f3325": "\"앞으로는 제 허락 없이 제 개인 서재에 침입하지 않으실 수 있나요? \"",
    "3e2ab2d5-cf3e-4c3b-840f-693eadaf66ce": "\"대런, 확실히 하자. 난 너한테 연애감정 전혀 없으니까 이 '연애 아닌 연애'는 그만둬.\"",
    "9f450ba4-688a-43ec-8069-b35d54383c64": "\"내가 당신에게 무슨 의미가 있나요? \"",
    "aad46b31-5838-4290-a514-e8bfc6e74ac4": "\"당신은 나와 함께 무섭고 외로움을 느끼십니까? \"",
    "b292565c-ceaa-4bf2-b0f1-b96d3f833cd7": "\"할 말 있으신가요, 백작님? \"",
    "f7e1f628-54e2-42b2-b940-c8087b627378": "\"내 영지에 있는 캐시에서 발견한 메모 기억하세요? 나는 순간의 박차에 그것을 썼지만 감히 당신에게 개인적으로 줄 수는 없었습니다. 그래서 숨겨뒀지 나는 추가 설명없이 당신에게 열쇠를 주었고 솔직히 그 메모가 영원히 거기에 남아 먼지를 모을 것이라고 믿었습니다. 저에 대해 조금도 신경 쓰지 않는 사람이라면이 선물이 무엇을 의미하고 어떻게 사용해야하는지 알아 내려고 애 쓰지 않았을 것입니다.\"",
    "1856a0f0-a4eb-4c8d-89d7-b6aeac93d990": "\"내 행동에 대해 너무 많이 생각하지 마세요. 나는 당신이 재미있다는 것을 알게되었습니다\"",
    "1a072d3b-4995-4895-9e1c-7829362ba26b": "\"취했나? 아마도 사랑에!\" {n}대런은 당신을 무장해제시키는 미소를 짓습니다.{/n}",
    "09a53bae-bfa3-47b1-bcb3-2d059cccb7b7": "\"모든 것이 완벽하게 괜찮습니다. 아무것도 변경된 것이 없습니다.\" {n}대런이 웃습니다.{/n} \"이 모든 이야기는 처음부터 조금 '너무' 과했어요. 위험부담이 너무 크고, 비밀이 너무 심각한데다, 내가 원하는 것보다 더 많이 걸려 넘어지고... 내가 여기서 뭐 하는 거지? 나는 고도의 정치나 내 능력 밖의 세력 간의 게임에 관심이 없었는데...\"",
    "72fc37c0-95c5-49fb-9f5f-eeab35cab2e5": "\"폭도들이 나를 존경하게 만드는 모든 것이 나에게 유리하게 작용한다\"",
    "816b3b5e-1ea9-45be-a0e1-619160e01c6c": "\"맞아요. 나는 분명히 당신에게 관심이없고, 당신에게 깊은 인상을 주려고 시도하지 않으며, 당신에게 어떤 애정도 보여주려고하지 않습니다. 못 믿겠어요?\" {n}대런이 당신을 바라보는 눈빛이 진심에 불타오른다.{/n}",
    "adbd3b40-a33e-492d-baf9-c234c4e2a65e": "\"처음에는 구애와는 아무 상관없는 장미를 주더니, '사령관이 씻어야한다'는 구실로 나를 목욕시키고, 이제는 이것까지? \"",
    "4e3e80d6-c0aa-4628-a754-e3609fa89a3a": "\"잊어버려. 이제 더 이상 당신을 열게 하려는 시도는 그만둘게요\"",
    "f6abf859-a2bb-4c74-842d-cd87e7ff912a": "\"다행히도 제 개인 자금이었기 때문에 제 생각대로 썼어요. 이 우울한 성채에는 아름다움의 주입이 필요했습니다.\" {n}대런은 진홍색 장미를 얼굴에 가져다 대고 그 향기를 들이마셨고, 그의 눈은 결코 당신의 눈에서 떠나지 않았습니다.{/n}",
    "b21cea16-ee81-442a-b6de-f15986665280": "\"그럼 꺼져-그리워하지 않을게\"",
    "3e325d0f-5f22-48a0-9faa-5e3d9c39a1c6": "\"좋아요! 나는 실제로 데이트가 아닌 자유 시간이 있습니다 \"",
    "1a961701-5d83-464e-8d8a-7c2f6e4c97e8": "\"하! 기억하고 있었구나!\" {n}대런이 웃습니다.{/n} \"맞아요, 저는 목욕 위저드의 달인이에요. 그리고 나는 당신을 위해 나의 신비한 재능을 사용하기로 결심했죠\"",
    "2a9fe8b6-f423-4ca9-8ce6-bcd9c0ce2993": "\"좋은 시간 보내세요. 당신은.. 그럴 자격이 있어요.\" {n}대런은 살짝 고개 숙여 인사하고 떠난다.{/n}",
    "3fe9b423-bacc-4506-8566-03c8079ed72a": "\"마음과 마음을 나누는 것은 당신의 강점이 아닙니다. 나는 당신의 의견에 약간의 물기가있을 때 그것을 선호합니다 \"",
    "44c1d21a-87c2-43d2-b5bb-20573760d4fa": "\"산 초원의 허브. 많은 전문가들이 뜨거운 목욕에 향기로운 오일, 장미 꽃잎 또는 거품을 추가하는 것을 선호한다는 것을 알고 있지만 저는 허브를 선택합니다. 허브는 모든 면에서 월등히 뛰어납니다. 그리고 그들은 자유에 대한 생각을 불러 일으킵니다.\"",
    "8d41b7c8-48c6-4ad5-b1cb-c50b16e5b249": "\"이봐, 잠깐만, 그건 조-\"",
    "af715f12-9b1b-4e97-9dfc-9186a29a4983": "\"상대방의 끊임없는 감시 아래서 사는 기분이 어땠나요? 특히 우리가 함께있을 때?\"",
    "29f95b5b-70e7-4f01-9790-3eb15608cf92": "\"당신이 개인적으로 나를 고통스럽게 만든 후 나에게 그런 배려를 보여주다니, 얼마나 감동적인지\" {n}대런은 중얼거리지만, 그는 당신의 손을 잡고 안정된 발을 찾습니다.{/n}",
    "961b621c-6269-4e89-9d83-c672adbc2f93": "\"나는 내 감정을 공유하는데 비참하게 나쁩니다. 고상하게 자랐다고 해서 그런 능력이 생기는 건 아니죠. 좋은 태도는 반드시 거짓말을 수반하는 것은 아니지만, 항상 겉모습을 유지해야 합니다. 끔찍하거나 두렵거나 외롭더라도...\" {n}대런이 어깨를 으쓱입니다.{/n}",
    "549f02fd-dfb7-4993-aaad-37b625322f72": "\"언제나 당신을 믿을 수 있어요, {name}.\" {n}대런이 당신에게 윙크합니다.{/n}",
    "85d81b69-4473-440f-85b4-56660fec2968": "\"내 관심이 반갑지 않다는 것을 알 수 있습니다. 더 이상 말하지 마세요 - 다시는 이런 일이 없을 겁니다.\"",
    "98173db9-cd82-4601-8358-ddefd9788f59": "\"에로틱한 부분은 약속할 수 없지만 물놀이를 즐기고 싶어요!\"",
    "ff988f21-d979-41f9-8f60-2acaf7a876b0": "\"그때 경기장에서 그랬던 것처럼 거짓말을 할 수 있습니다. 당신의 도움 없이는 심연에서 빠져 나올 수 없을까봐 두려웠다고 말할 수 있습니다. 하지만 더는 거짓말하고 싶지 않아요. 그래, 걱정했어. 겁이 났다는 게 더 좋은 표현이겠지.\"",
    "bc823dae-e641-443e-8d8e-b90a509fc23c": "\"나는...\" {n}대런이 속눈썹을 내리고 잠시 멈칫합니다.{/n} \"하지만 안 할 거야\"",
    "0f766f34-8ae0-4e87-bb59-8f027f8ff6b4": "\"모르겠어요.. 내 조롱을 참아? 그리고 그들에게 가장 매력적인 방식으로 반응합니까? \"",
    "9e9b1861-3b74-487d-8c91-5e0d660caaa2": "\"모르겠어요. 운명의 징조인가 봐요.\" {n}앞으로 몸을 숙인 대런이 먼저 당신의 손에 부드럽게 입맞춤을 하더니, 갑자기 고개를 들어 자신의 입술로 당신의 입술을 정열적으로 사로잡았다.{/n}",
    "a1a71de7-7021-4e28-b06c-68e9dadcc6db": "\"그냥 꿈이 아니었던 것 같아요. 아마도 그것은 당신의 비밀과 천국의 가장자리에서 일어난 일과 관련이 있을 것입니다.\"",
    "40930de8-7a01-433b-8e89-402f3bfef6a8": "\"나는.. 길을 잃은 것 같아요. 어떻게 해야 할지 모르겠어요. 하지만 지금 어떻게 살아야하는지 알려 주시면 들어 보겠습니다.\"",
    "96418c49-562f-4e5e-b8f4-45b68aa31795": "\"우리 미래가 어떻게 될지 모르겠지만 후회는 없어요. 누가 당신처럼 나를 구할 수 있었겠어요? 당신은 저를 다른 사람뿐만 아니라 우울함으로부터도 구해줬어요. 우리가 함께라면 우리 둘 다 우울해질 염려가 없으니까요, 그렇죠, {name}?\"",
    "d43c2add-fa57-46fd-91b9-399e37f5c678": "\"나는 가장 안개가 없습니다. 이 승리 한 영웅을 알고 있습니까?\"",
    "6702a24f-44fb-43d8-a5ae-bc2d946a81c6": "\"이 데이트가 우리의 마지막이 아니었으면 좋겠어\"",
    "6a4907e1-fa47-4634-a12e-2291d041d039": "\"나는 당신이 이렇게 말할 때 좋아-진정성있게, 꼬리에 찌르지 않고 \"",
    "cae143bf-b672-464a-9644-c6306b8ecfdf": "\"나는 돌의 회사보다 당신의 회사를 더 좋아합니다 \"",
    "8c008ce4-142f-44cf-9054-e3f59d136eb8": "\"난 정말 당신한테 무슨 일이 일어나고 있는지 신경 써요\"",
    "77228db5-b684-47c3-a773-eb5deaef3851": "\"나는 나 자신을 거의 알지 못한다. 저는 항상 자신의 운명을 기꺼이 자신의 손에 맡기는 사람들에게 매료되어 왔던 것 같아요. 힘과 자유는 매력적이죠. 그 외에도 당신은 모닥불 아래서 꽤 매혹적으로 보이고 코를 골지 않아요. 안 그래요?\"",
    "fdee68a7-064f-430c-9671-dba7123dff89": "\"목욕에 대한 열정이 정말 대단하군요\"",
    "e2f34031-fe43-4815-bd83-9571eb52b85f": "\"기꺼이 제 지식을 공유하겠습니다. 언젠가, 더 유리한 상황에서 \"",
    "c4e96c13-3e9d-4940-a51f-17e8eaaec3af": "\"이 정도는 예상했어야 했는데...\" {n}대런은 키스에 빠져들기 전에 한숨을 쉽니다.{/n}",
    "775ce057-c05f-465a-a671-709f5a5ca072": "\"이해한 것 같아요. 중요한 것은 앞에 놓인 것이 아니라 지금 우리가 가진 것입니다. 저는 항상 그렇게 살아왔고, 이제 와서 방식을 바꾸는 것은 의미가 없다고 생각합니다. 이 세상을 불태울까요, 아니면 구할까요, 아직도 원한다면요? 그리고 카드가 떨어질 수 있는 곳에 떨어지도록 놔두세요!\"",
    "3f60913b-ada3-4ef1-85ce-e04dc0df049e": "\"지금은 충분히 이야기 한 것 같습니다...\"",
    "5307dfc1-9451-4a1d-bb6f-c50e81a05593": "\"최선을 다했어요\" {n}대런이 어색하게 어깨를 으쓱입니다.{/n}",
    "e56cce09-ab5d-4797-9d0d-a0fb3f25fd6f": "\"나는 당신을 아주 잘 이해합니다\"{n}대런이 미소도 없이 말합니다.{/n}",
    "c2358399-4834-46ce-82a6-48fd827de264": "\"나는 당신의 삶을 매우 소중하게 생각합니다. 그리고 우리가 함께한 모든 좋은 시간들을 소중히 여깁니다.\"",
    "6e008a56-3545-4fce-b06b-f5d6ba1c92e8": "\"전 친절하게 대하려고 했어요. 당신이 알아주지 않아서 안타깝네요.\" {n}대런이 어깨를 으쓱하며 침묵합니다.{/n}",
    "d1812c91-10fb-4416-a7df-5d4626164365": "\"솔직히 말씀드리자면, 당신은 저를 '흥미롭게' 하지 않아요. 당신이 분명히 염두에 두었던 방식은 아닙니다. 하지만 당신은 소중한 동반자입니다. 당신은 내 파티에 남아있을 수도 있었어요.\"",
    "ce23a0c3-89e9-48e5-928a-fbd51eb37020": "\"내 마음을 바꿀 마지막 기회를 줄게\"",
    "84e8948d-2e17-4c2c-8d76-3a6a905f2c29": "\"나는 그들이 나를 그린 모든 영웅적인 그림에서 멋지게 보일거야\"",
    "b087ca10-8bc4-42b2-a505-39385a3b5f8d": "\"나는 떠날거야\"",
    "39d8eaab-5a18-4a95-b50a-b47e52d28d5f": "\"나는 우리 본사에서 구애받는데 아무런 문제가 없습니다 \"",
    "42bc6d8b-6c2b-49c2-8fce-f8071a7e0d38": "\"나는.. 어떻게 대답해야할지 모르겠어요. 나는 아무도 믿지 않는데 너무 익숙합니다. 나는 노력할 것이라고 약속 할 수 있습니다. 사랑에 관해서는.. 어쨌든 사랑이란 무엇입니까? 나는 당신과 함께있는 것을 즐깁니다 - 당신은 그것에 대해 절대적으로 확신 할 수 있습니다 \"",
    "7a3e56b9-db82-4e90-9741-2712fe3eea7c": "\"당신이 여기에 속하지 않는다고 느끼면 가십시오. 하지만 언젠가 다시 만나고 싶어요. 당신을 더 잘 알기 위해서요. 드레젠에서 우리의 승리를 축하하기 위해 연회를 열 수 있는데, 어때요?\"",
    "8d34de74-b4d8-48f6-aedc-dc71977b6c64": "\"당신이 나를 그리워한다면 - 당신은 나를 찾을 수 있는 곳을 알고 있습니다!\"",
    "27dd5e2b-1df6-4c36-b845-e20e45c7c832": "\"어쨌든, 나는 군대가 떠날 때까지 기다릴 생각입니다. 나는 좋은 배웅을 좋아합니다. 특히 남아 있는 사람은 나이고 떠나는 사람은 지루하고 절망적인 끝을 맞이하는 사람일 때 더욱 그렇습니다. 가끔은 인생의 불공평함에 대해 반추해보는 것도 좋은 일이죠. 그럼 잘 가세요, 사령관님! 무의미한 살육을 향한 이 역겹고 지친 여정에서 내가 가장 소중한 추억이 되겠지. 아니면 가장 소중한 기억은 아니더라도 가장 감동적인 기억은 되겠지...\" {n}대런이 빙그레 웃다가 순식간에 당신에게 모든 관심을 잃거나 적어도 그런 척합니다.{/n}",
    "12290207-51da-4e22-b65c-6240e108ff1a": "\"어쨌든.. 모든 것이 끝나고 우리가 행복하게 재회하게되어 기쁩니다. 당신의 존재에 일종의 중독이 생긴 것 같습니다. 치명적인 질병은 아니지만 여전히 문제가됩니다. 나는 당신의 미래에 더 이상 갑작스런 실종이 없기를 바랍니다. 내 불쌍한 신경은 그것을 견딜 수 없었습니다!\"",
    "9b531a0d-f927-4306-820a-091cf12cf2ca": "\"꿈에서 큰 위험이 당신을 덮치고있었습니다. 그러나 나는 당신을 위해 거기에 있었고, 무슨 일이 있어도 당신을 도울 준비가 되어있었습니다.\"",
    "de9e58e5-8980-4348-8a7b-face7ad9dc08": "\"정말!\" {n}대런이 웃습니다.{/n} \"뭔가 부드러운 느낌이었을 거예요.. 아니면 뭔가 짜릿한 거였을까요?\"",
    "4dc0bb8a-ae55-4304-97ba-efbadc76ba66": "\"이라베스, 이 장미를 빼앗긴 것을 봐. 대런, 이런 스턴트는 용납되지 않을 것입니다 \"",
    "913731af-28d9-44b7-a946-c29ca58217ad": "\"전혀 생각나지 않았다고요? 그렇다면, 당신의 침실을 십자군의 씻지 않은 언급 할 수 없는 상자로 채우는 것은 결코 내 마음을 지나지 않을 것입니다.\"",
    "456ade4a-a955-4777-84b4-bb29da98a82c": "\"상관없어. 그냥 잊어버려.\"",
    "aad4bb49-f57e-4974-b8d0-8a25b97351c7": "\"당신이 어떻게 나를 꿰뚫어 볼 수 있는지 놀랍습니다.. 내 최악의 두려움까지. 그리고 그들이 당신을 미루지 않는다는 것이 훨씬 더 놀랍습니다.\"",
    "1f95afca-4391-4b2b-bc05-f52f5e1ad51e": "\"이렇게 말하긴 슬프지만 가야겠어요\"",
    "4f5872ff-beae-4b1c-991a-9d5cd7a00893": "\"어리석은 스턴트 였지만 완전히 진지했습니다. 제게는.. 나는 단지 당신에게 그런 것을 쓰고 싶었습니다 \"",
    "9edc2c0a-56c2-450e-b3bf-e1ee6fdda961": "\"뜨거운 꿈이었어요\"",
    "8adee7e6-c33d-4ff5-937d-e5409db25e6d": "\"달콤하고 부드러운 꿈이었다\"",
    "d3313499-75df-45ce-a290-1471aa5e77c9": "\"끔찍했어요. 누군가가 내 목에 목걸이를 걸려고 할 때 나는 그것을 싫어한다\"",
    "558e51d3-b6aa-4d9f-95c0-309cee5cc38b": "\"당신이 그렇게 말해서 다행이에요. 이제 이런 식으로 자주 말하지 말아야 한다는 걸 알았어요. 그렇지 않으면 내가 당신에게 잘해주려고 노력한다는 우스꽝스러운 생각을 하게 되겠죠? 아니면, 신이 허락하지 않는다면, 내가 당신에게 약간의 호기심과 똑같이 약간의 반감 이상의 무언가를 느낀다고 결정할 것입니다!\"",
    "ed72567a-8338-41ab-a695-f71a9ceaad03": "\"그러기엔 좀 추워요. 게다가 야생 동물이 있을 수 있고 다른 적대적인 생물이 숨어 있을지 누가 알겠습니까?\"",
    "16a12532-4899-4f93-b94c-a2d17772f737": "\"제 3자, 즉 저주받은 종교 재판소가 우리의 짧은 서사시를 망치고 싶어한다는 것은 부끄러운 일입니다.\" {n}대런이 당신의 말을 생각하듯 잠시 고개를 숙입니다. 황금빛 머리카락 커튼이 그의 눈을 가린다. 그러고는 몸을 흔들며 타자를 위한 덫에 갇혀 끔찍한 시간을 보내기 전의 평소 모습보다 한결 눈부시지 않은 미소로 당신을 맞이하는 듯합니다.{/n}",
    "60fe517b-a6b7-4605-8b97-e2d46055233f": "\"사실, 여기가 특별히 편하지 않아요. 믿기지 않나요? 하지만 저는 당신과 함께 있는 것이 즐겁습니다. 우리 상황의 어둠과 명백한 절망감을 더 견딜 수 있게 해줍니다!\"",
    "03ff67a9-fe85-4516-b359-64dc5fbbdee0": "\"당신처럼. 우리처럼. 솜사탕처럼요? 글쎄, 나는 로맨틱한 이미지에 꽤 무능하다는 것을 인정해야합니다!\"",
    "2dd8ced9-c83a-4316-9b04-255f823539f2": "\"악의에 찬 작은 말은 혼자서만 하세요\"",
    "d5eb0498-799e-4d59-af80-e53f08b1b646": "\"이 세상을 불태우자, 아니면 구하자, 아직도 원한다면? 당신과 함께라면, 나는 무엇이든 할 준비가 되어 있습니다!\"",
    "e3b509a7-cce7-4422-bf1c-677bd456a9ee": "\"먼저 얘기 좀 하자. 다 말해줘. 상대방이 사라졌으니 더 이상 비밀에 집착할 필요가 없어요\"",
    "7d8e33f6-aaf4-4e25-9375-55845204e775": "\"음, 뜨거운 목욕 - 정확히 내가 필요했던 것!\"",
    "904a7020-08e4-4d94-8e8e-fcc67ea5c2e4": "\"친애하는 신사 숙녀 여러분, {mf|handsome|beautiful} 동반자를 소개하겠습니다. 여기 {mf|그|그녀}는 오늘 저녁의 왕관 보석, {name}, 십자군의 영웅입니다!\"",
    "b2b19111-bef4-45ae-b6c8-d75c6cb6a80d": "\"때때로 당신이 나를 조금 미치게 만들지만 결코 두렵거나 외롭지 않습니다. 하지만 괜찮아. 지나가니까요. 그리고 그것은 일을 더욱 흥미롭게 만듭니다.\"",
    "585d9b20-7665-4c66-b319-403614dbe799": "\"아니오, 또 아니오. 우리는 항상 여러 가지 문제에 대해 동의하지는 않지만 여전히 서로를 이해하고 있다고 느낍니다. 그리고 당신이 나를 아끼는 것 같아요.\" {n}대런이 거의 부드럽게 미소를 지었다.{/n} \"당신은 내가 두려움, 외로움, 외로움에 대한 두려움을 없애도록 도와주었어요\"",
    "a1a7c58a-0eb3-4ac3-ba50-e8d37b3d1969": "\"더 이상 달리지 않습니다.\" {n}그가 당신의 손을 그의 입술에 올립니다. 그런 다음 그는 앞으로 몸을 기울여 자신의 입술로 당신의 입술을 열정적으로 포착합니다 .{/n}",
    "ca9d9d34-e6c4-4a71-96bf-0c3cf82eee56": "\"모든 것을 문자 그대로 받아들일 필요는 없습니다. 그냥 농담이었어요. 알았어요, 알았어요. 야생 동물과 다른 적대적인 생물이 오늘 어떤 광경을 볼 수 있을지 누가 알겠습니까?\"",
    "03ce3c45-c125-43df-91ee-bc565cf816e5": "\"아니, 하지마-\" {n}대런의 말이 목구멍에서 죽어버린다. 공포에 질려 눈을 크게 뜨고 눈에 띄게 떨기 시작합니다.{/n}",
    "90b65a95-4609-4b2f-bc7a-62ba1682bc68": "\"아니, 그리고 다시는 이런 제안하지 마세요\"",
    "58510852-0bee-4526-9cf2-6097b0272213": "\"아니요. 누군가 또는 무언가가 우리를 보고있는 악몽이었습니다.\"",
    "2b1c3929-8184-43ed-80bd-6b39231fb649": "\"아무것도 모험하지 않았고, 아무것도 얻지 못했습니다.\" {n}대런은 어깨를 살짝 으쓱하며 아무런 감정도 보이지 않는다.{/n}",
    "256bbe0e-83c3-4b06-aa3e-fc3e3b49d0d1": "\"당연히 걱정했죠!\" {n}대런이 일시정지합니다.{/n} \"결국, 나는 고통받을 수도 있었어. 성전단의 강력한 {mf|히어로|히어로인}과 {mf|그|그녀}의 놀라운 힘도 없이 심연에 홀로 남겨졌으니까요! 내가 심연이 얼마나 싫은지 이미 말했지? 네가 없으니 두 배로 위험하고 어둡게 느껴졌어.\" {n}이 마지막 부분은 더 조용하고 진지하게 말했어{/n}",
    "ea5a94c6-8589-479c-8701-47f7c0aac753": "\"오! 하지만 시는 전혀 지루하지 않고 오히려 아주 관능적일 수 있습니다. 아니, 아니, 그건 데이트가 아닌 우리의 데이트에 적합한 주제가 아닙니다. 아, 무슨 말씀인지 알겠습니다. 끔찍한 애국시를 말씀하신 거군요. 멘데브는 매년 그런 끔찍한 시를 엄청나게 많이 써요. 한번은 그런 시의 한 예를 손에 넣어서 작가가 '깨지지 않은'이라는 단어를 몇 번이나 사용했는지 세어보려고 했어요. 서른일곱 번이 되자 세는 것을 멈췄습니다. 네, 그 비극이 바로 지금 이 순간에 필요한 것입니다. 나는 그것을 암송 할 준비가 되어 있습니다. 한두 시간이 걸릴 것으로 예상합니다.\"",
    "5ee858d7-eb13-427e-9615-33424b90a3e8": "\"오, 나는 그들을 완전히 무시할 방법을 찾았다고 말할 수 없습니다. 북쪽 주민들은 때때로 사냥이나 낚시를 위해 얼어붙은 바다나 호수를 건너 긴 여정을 떠납니다. 그들은 얼음 위에서 밤을 보내야 합니다. 저도 그렇게 느꼈어요. 제 일에만 신경 쓰며 소중한 사람과 시간을 보내며 살았지만, 종이처럼 얇은 장벽 너머에는 항상 어둠과 죽음이 기다리고 있었어요\"",
    "7e8e97ed-cdcc-4115-baf8-5b72d353122e": "\"아, 그때 내가 왜 그렇게 말했는지 기억도 나네요. 나는 당신이 내가 그들과 같은 데몬이라고 생각하기를 원하지 않았습니다. 그들은 진정한 즐거움보다 진정한 애정에 대해 더 적게 알고 있습니다.\"",
    "42807864-35f5-4e7c-96f2-7e893bd7bc9b": "\"오, 정말요? 자세한 내용을 공유해 주시겠어요? 아니, 잠깐만요, 말하지 마세요. 제가 추측해볼게요. 다음에 사적인 대화를 할 때 제가 맞았는지 확인해 볼게요...\"",
    "42879462-ae24-4ac9-937e-ade3a0fdfb63": "\"오, 그만해. 저는 합창단원이 아니며 세상이 어떻게 돌아가는지 잘 알고 있습니다. 누구도 다른 사람에게 빚진 것이 없습니다. 그리고 누구도 다른 사람에게서 무언가를 기대할 권리가 없습니다. 여러분은 선택을 하셨어요. 저는 그다지 기쁘지 않습니다. 언젠가 성난 종교 재판관이 와서 저를 감옥으로 끌고 가려고 할 테니까요. 그렇다고 지금 이 순간을 즐기지 말아야 할까요? 전 그렇게 생각하지 않아요\"",
    "c5d31bd3-ccb1-411e-8e59-6f5193d34101": "\"오, 이것은 저에게 완벽한 주제입니다! 결국 저는 이 분야에서 방대한 경험을 가지고 있습니다. 그래서, 냄비.. 흠.. 냄비의 존재를 알고 있으니 시작이네요. 제가 냄비 닦기의 필요성을 처음 알게 된 것은 여러분의 유쾌한 파티에 참여한 후였습니다. 새로운 사람을 만나면 그 사람의 모든 것이 순식간에 싫게 느껴지는 이 놀라운 감정을 여러분도 잘 알고 계시죠? 냄비에 대한 제 태도가 바로 그거예요. 화분에 대한 저의 혐오감을 몇 시간이고 설명할 수 있겠네요...\"",
    "ca4d0eca-3304-4422-b0fa-ce66ca385d97": "\"오, 그래요. 제가 스스로를 이 함정에 빠뜨렸어요.\" {n}대런이 당신의 눈을 똑바로 바라봅니다.{/n} \"내 생각은 모두 표류하고 있어. 지루한 대화를 계속할 수 없을 것 같아요. 그것은 나를 넘어서는 것입니다.\"",
    "7035ffae-ef20-4a31-beb1-72d450aeb06a": "\"오, 내가 '사려 깊게' 행동하고 있다고 믿으시죠? 내가 단지 당신이 필사적으로 씻어야한다는 매우 무거운 힌트를 떨어 뜨리고 있다면 어떨까요? 내가 알기로는 우리는 따뜻함과 진심을 기대할 수 없는 사악하고 잔인한 세상에 살고 있잖아요. 그런데도 당신은 내 동기에 대해 그렇게 성급한 가정을 하고 있군요.\"",
    "8799a980-802e-45e4-b738-8867dc386020": "\"예술가들이 그림을 그릴 수있을 만큼 오래 살 경우에만. 현재로서는 그럴 확률이 상당히 높은 것 같습니다. 그리고 이것은 저를 매우 기쁘게 합니다. 왜냐하면 당신의 운명은 어떤 면에서는 저의 운명과 얽혀 있기 때문입니다...\" {n}벨벳 같은 대런의 목소리 때문에 이 마지막 부분이 거의 유혹적으로 들립니다.{/n}",
    "8fe452e6-bcb1-4785-8fcc-63e6acc5a876": "\"내가 꾼 꿈에 대한 우리의 대화. 그 당시 나는 다른 사람에 대해 알고 있었고, 당신에게 완전히 솔직 할 수는 없었지만, 당신이 위험에 처했을 때 내가 당신을 외면하지 않을 것이라는 것을 이해하도록 당신에게 희망을 주고 싶었습니다 \"",
    "694afa27-8743-4838-9bb7-9dc446b2fc16": "\"우리의 미래는 어둡고 위험으로 가득 차 있습니다. 그러니 아직 우리 앞에 있는 밝은 순간을 공유합시다\"",
    "5f3461df-e231-4399-9acb-ef6a72c80d33": "\"휴. 나는 목욕을 좋아하지만 뜨거운 물을 훨씬 더 선호합니다. 물고기 나 개구리 또는 다른 사람이 살지 않는 뜨거운 물. 이 세상에는 온수 폭포가 없는 것 같아서 진짜 폭포에서 목욕하는 건 별로라고 생각해요. 전에는 그 모든 발라드가 얼마나 우스꽝스러운지 생각조차 하지 못했는데, 이제야 냉혹한 현실을 마주하게 되었네요!\"",
    "d07c26f5-c9a4-4ff3-8383-85e10047928d": "\"불쌍한 데몬들. 나는 그들을 불쌍히 여기는 척하려고 노력할 것이다. 내가 설득력 있어 보이나요?\" {n}대런이 활짝 웃으며 기뻐하는 표정을 짓습니다.{/n}",
    "161bbfdf-87c6-416f-b3c8-308deafc9c7c": "\"Relax.\" {n}대런이 어깨를 살짝 으쓱하며 우아한 제스처를 취합니다.{/n} \"우린 함께 즐거운 시간을 보내고 있지 않나요? 왜 감상적인 생각으로 그걸 망치겠어요? 내 깊은 감정을 신경 쓰는 척할 필요는 전혀 없어. 저도 당신의 감정은 신경 쓰지 않으니까요. 그리고 그것은 완벽합니다. 단순히 서로의 회사를 즐기고 싶어하는 두 사람에게 불필요한 산만 함이 없습니다.\"",
    "8a97ec30-8459-4605-b3e9-2335f2ac2736": "\"언제부터 내 팬이었어? \"",
    "122b1e16-4b52-4511-a7af-e00423ca61fb": "\"저게 바로 십자군 전쟁의 유명한 유물이에요! 아이오메데 교회가 오래전에 십자군에게 빌려줬다는 사실을 알고 계셨나요? 그리고 그들은 가서 그것을 잃어버렸어요! 얼마나 맛있게 어색한 대화였을까요...\"",
    "556bfc68-0242-4d3c-ae0e-e464602ada47": "\"그래서 목욕에 대한 사랑을 언급했을 때 이것이 당신이 말한 것입니다...\"",
    "961c42c9-e5bd-4a4b-9d30-5e9149527d34": "\"그래서, 우리는 이 지루하고 하찮은 비즈니스 회의에 혼자 앉아 있습니다. 대화를 시작할 만한 주제를 제안해 주시겠어요? 지루하고 실용적인 이야기가 필요합니다. 아시다시피 지루하고 실용적인 것은 제 특기가 아닙니다.\"",
    "d864b51f-7eb0-485a-b992-e1aed4114502": "\"그래서? 뭘 기다리는거야? \"",
    "4d5c30f0-27a0-49e7-8f8d-1dae7b55e76e": "\"때때로 나는 {name}이라는 끔찍하고 소름 끼치는 의심을 품는다. 끔찍하고 아마도 터무니없을 수도 있습니다. 당신이 저를 진심으로 아끼는 것 같아요. 재밌지 않나요?\"",
    "3ebe2703-1749-4d3b-b672-34bc3d0151fe": "\"물론, '작은 것'이 남쪽 나라에서 이곳으로 순간이동한 갓 자른 장미 한 송이 전체를 의미한다면...\" {n}이라베스는 사방에서 밀려드는 꽃들을 노려보며 발걸음을 옮깁니다.{/n} \"이 돈이면 부대 하나를 통째로 꾸밀 수도 있었을 텐데\"",
    "1fee2319-682b-4f13-b6af-342979c954a9": "\"물론, 그냥 멍청한 꿈이었어. 이제 무슨 꿈이었는지도 기억이 나지 않아요\"",
    "dd9a7d06-1351-4079-b2a7-e24f092952f7": "\"말해봐요-나를 사랑해요? 나를 믿나요? 나는 그것을 듣고 싶다 \"",
    "fcbe3165-240f-4b4d-be3d-dd90cc6f95c8": "\"너무 열려줘서 고마워요\"",
    "098a5eb6-bc67-4432-9da9-bdb19c5fe06e": "\"감사합니다. 매우 사려 깊어요\"",
    "51fd6301-1d1f-465e-9dd8-b75d2d9ae114": "\"감사합니다! 당신의 선물을 최대한 활용하겠습니다.\"",
    "c5a2b14f-bf28-4f25-b11a-7b4dacce95c8": "\"너무 길었어요. 계속 진행합시다-우리는 할 일이 있습니다.\"",
    "b97f18e2-2193-427c-aa95-b90a60b4df39": "\"그것은 에로틱 한 목욕이 아니었습니다! \"",
    "3f2b40b1-5a16-4cc2-8854-7bcd50f1c686": "\"그것은 내가 본 것 중 가장 차가운 피의 물이었다! \"",
    "6915dda5-2d55-4747-8dca-a8d5189b4564": "\"그게 '걱정 많이 했어요'라고 말하는 방식이었죠? \"",
    "3c97ae4d-c978-424b-a16d-614515964de3": "\"충분합니다. 여기서 그만합시다.\"",
    "bc81b58a-b8d9-44f5-922d-5a1823eb5fab": "\"물론 내가 상관할 바는 아니지만, 난 널 오랫동안 알고 지냈어, 대런 아렌대. 이 모든 일은 십자군을 선동하기 위해 꾸며낸 또 다른 추문처럼 보입니다. 사령관님께 법정에 서고 싶으면 우리 본부에서 하지 마시오.\"",
    "b219fd78-6407-448d-a1f6-86cb72066af4": "\"사실 저는 이 단어의 낭만적인 의미에서 사령관에게 '구애'할 생각이 전혀 없었습니다. 생각조차 해본 적이 없습니다. 왜 그런 우스꽝스러운 결론에 도달하게 되었는지 모르겠습니다...\" {n}대런은 장미를 최대한 섬세하게 잡고 좌우로 부드럽게 흔들었다.{/n} \"{g|Absalom}압살롬{/g} 학자들의 최근 연구에 따르면, 장미 향은 스트레스와 피로를 줄이고 생각을 상쾌하게 하며 지적 활동을 자극하는 효과가 있다고 합니다. 그래서 저는 이 꽃들을 이곳에 놓을 때 십자군 전쟁의 좋은 점만을 염두에 두었습니다. 제 행동은 전적으로 이타적이고 진실했습니다.\"",
    "48a2e5e9-4fe4-4b56-9477-a1889ce93d88": "\"치바로의 조롱에 당신이 대응하는 방식. 데몬이 느끼는 병든 열정에 빠지는 것이 아니라 사랑할 수 있다는 당신의 가정 \"",
    "eb6796cf-2354-49a3-9884-a6302c7281f5": "\"모두 어딘가에 저장되어 있어야 하겠죠.\" {n}대런이 웃습니다.{/n} \"걱정하지 마세요, 만약 그런 일이 생기면 다른 방을 찾을 테니까요. 빈 방이 아니라 다른 방을 구할 수도 있겠지\"",
    "05ac5b25-7420-460f-b344-48e47d3385e1": "\"그 데몬들은 그들이 나를 잡았다고 생각했을 뿐입니다. 그들은 그들이 씹을 수 있는 것보다 훨씬 더 많이 물었다는 것을 거의 알지 못했습니다!\"",
    "7a02567c-3941-4dc7-ab99-04bc1284d092": "\"위협과 열정. 왠지 이 조합이 매우 매력적으로 느껴집니다.\" {n}대런이 당신의 손을 그의 얼굴에서 떼어냈지만, 그는 뒤로 물러나지 않고 키스를 하려는 듯 앞으로 몸을 숙였다.{/n}",
    "67d68c86-eb6d-4b69-9f5a-1dd2e4226c21": "\"솔직히 말해서, 목욕에 대한 나의 사랑에는 한계가 있습니다. 그리고 그 한계 중 하나는 뜨거운 물입니다. 세계상처 내 수역에 서식하는 물고기, 개구리, 거머리, 그 밖의 다른 어떤 생물도 없는 따뜻한 물 말이죠. 감각적인 목욕탕 얘기로 귀찮게 하기 전에 드레젠에 공중 목욕탕을 짓는데 자금을 지원할 걸 그랬나 봐요\"",
    "021a5302-41d9-4713-bc20-daee71467eb3": "\"드레젠의 승리! 당신의 낙관주의가 너무 매력적입니다.\" {n}대런이 빙긋이 웃다가 살짝 기분이 좋아지는 듯합니다. 그는 좀 더 고른 어조로 말을 이어갑니다.{/n} \"그럼, 운이 좋아서 살아남는다면, 기적이 일어나면 날 찾아와요. 아마 당신을 기억할지도 모르죠! 하지만 장담은 못하겠어!\"",
    "c7a40027-48be-4577-808a-6b0ba76214e3": "\"우리는 함께 행복하고 지금부터 더 좋아질 것입니다. 시간이 지나면 두려움은 사라질 거예요, 절 믿으세요. 그냥 서로 즐기면서 살자\"",
    "3098ecbc-7ff8-466c-8477-10b35491e2f2": "\"우리는 말 그대로 살해 된 데몬 로드의 시체 위에 서 있습니다. 대부분 죽임을 당한 다른 데몬 로드와 전설적인 괴물로 구성된 군도 한가운데에 있습니다. 경치만 놓고 보면 이 곳은 감동과는 거리가 멀죠? 엄청난 힘을 가진 존재들이 이곳에서 떼죽음을 당했으니 우리 인간에게는 무슨 희망이 있겠습니까?\"",
    "4ab65b01-caf1-4b49-a5fe-0d9de6847194": "\"우리는 당신의 장난을 할 시간이 없습니다 \"",
    "523be24c-5554-4098-a661-d027b4efe859": "\"우리는 드레젠을 해방하기 직전이고 방금 신성한 유물을 되찾았는데도 마을 장터에서 팔릴 값싼 그림 만 생각할 수 있습니까? \"",
    "a22943da-ca19-4496-9f1c-cef2e4fd806f": "\"우리는 함께 많은 일을 겪었어. 정말 나한테 무관심해?\"",
    "4f11f903-7b93-4de9-9bce-e9a3005b1643": "\"언젠가 잘생긴 밀수꾼들과 함께 {g|Kelesh}켈레쉬{/g}로 도망치지 않겠다고 약속할 수는 없어요. 하지만 그 날이 올 때까지.. 난 네 마음대로 할 수 있어.\" {n}대런이 놀리듯 미소를 짓습니다.{/n}",
    "22122397-4117-40b7-972b-6948f3f72413": "\"그럼 잘됐네요\" {n}대런이 안도하며 말했다.{/n}",
    "c3bbf816-f559-4b73-980c-1d0073fdb02a": "\"음.. 내가 물어봤어. 하지만 당신 말이 맞아요-일에는 한계가 있을 거예요\"",
    "e0be276b-420d-4827-868f-fbaae8226153": "\"어떻게 그런 생각을 하셨나요? \"",
    "f8fc961c-c2d2-44d1-9147-f3cb652f14aa": "\"이게 뭐야? \"",
    "9b550d65-32c2-43dc-897d-3ae4de3387b5": "\"이 달콤한 냄새는 뭐야?\"",
    "87987497-7538-4595-816c-2ea82f8b36eb": "\"뭐?\" {n}대런이 반동, 깜짝 놀랐다.{/n} \"그건.. 다소 예상치 못한 일이었어\"",
    "f180e891-5136-450f-b75a-f7efef232e89": "\"누구-나? 나? 당신과 사랑에 빠지나요? 지방 바드의 진부한 발라드에서 그토록 멀리 떨어진 짝이 될 수 있는 곳은 어디입니까?\"",
    "1704d4a0-f791-43b2-83e4-523ad671cb46": "\"누구-나? 어디 -이 여행 서클에서 -이 군대에서?\" {n}대런이 의심스러운 미소를 짓습니다.{/n} \"농담이겠지. 당연히 안 남겠지. 누가 제정신으로 이 성전 때문에 호화롭고 평온한 삶을 포기하겠어?\"",
    "90393b50-3621-46b8-97f2-bb88e0ca0d73": "\"당연하죠. 예를 들어, 바닥에 균열이 있는 이 인상적인 신사는 돌로마이트 공작입니다. 장석 남작은 윗부분이 갈라져 있습니다. 공주는 바위 중 가장 큰 바위이며 왕실의 웅장 함을 발산합니다. 그리고 당신의 발 아래에는 두 명의 고귀한 기사가 있습니다-나는 그들을 플린트 경과 셰일 경이라고 부릅니다!\"",
    "7ead8d98-8610-49ce-a8f0-098c53ef1032": "\"네, 기억나요. 젠장! 나는 그 말이 무슨 뜻인지 알아 내려고 머릿속에서 오랫동안 당신의 말을 뒤집어 보았습니다. 그리고 나는 당신이 모든 것을 알고 나를 도울 준비가 되어 있다는 힌트라고 감히 믿지 않았습니다. 오히려 내 비밀을 알게 된 누군가가 나를 종교 재판소에 넘겨 화형에 처할 것이라고 예상했습니다. 물론, 내 초자연적 수호자들이 그 전에 나를 끝내기로 결정하지 않는 한...\"",
    "46d0a29b-9e16-49fc-a59e-f60a0f29841d": "\"당신은 보물이에요, {name}. 네가 이해할 줄 알았어. 실용적이고, 순수하며, 친구로부터 받은 선물이 뭐가 그렇게 스캔들일까요?\"",
    "cf9ca8de-507b-46be-bdf4-1a4a3a437cdf": "\"당신은 꽤 놀리는군요!\"",
    "64bc4c2a-9e4c-4788-989d-ed8c9b08fc21": "\"당신은 가장 놀라운 생물입니다. 내 말은, 당신의 거대한 자존심에 비하면 내 자존심은 거의 겸손 해 보인다는 것입니다. 나는...\" {n}Daeran half-smirks.{/n} \"사랑스럽다\"",
    "5825aa8e-23fb-422f-b5a8-6b68cda7a022": "\"내가 배틀블리스에서 납치되었을 때 얼마나 걱정했는지 숨길 수 없었어\"",
    "ef528fe6-ce1c-420e-9f8c-84f443d41739": "\"머물 수 있습니다\"",
    "bd13cb26-1120-4d0a-9531-6ad993ab4093": "\"그래요. 거의 처음부터 이 십자군 사업이 그렇게 끔찍하지 않다는 생각이 들기 시작했고, 사령관이라는 사람도 생각만큼 야수 같지 않다는 생각이 들기 시작했습니다. 그러다 {mf|그|그녀}에게 무슨 일이 생기면 내가 불쾌할 거라는 걸 깨달았어요. 그리고 너에게 경고하고 싶었어.. 다른 존재에 대해.. 내가 위험의 원인이 될 수 있다는 걸 알려주고 싶었어. 하지만.. 그렇게 하면 공격을 유발할 수도 있었어요. 그래서 마지막 순간에만 말하기로 결정했습니다.\"",
    "7f7b35b9-668a-49e2-af66-0b21996b5c56": "\"당신은 나를 알아 냈어요. 당신이 나를 미치게 할 때를 제외하고는 항상 당신을 걱정합니다.\"",
    "4f763d01-75f9-409e-9ec2-208adbcd408a": "\"당신은 나를 알아냈군요. 사실 저는 욕조, 수영장, 목욕탕을 정말 좋아합니다. 목욕을 더 즐겁고 유익하게 만드는 많은 방법을 알고 있습니다. 산 허브는 그중 하나에 불과합니다. 하지만 본론으로 들어가죠! 그럼 이 멋진 장면은 어때요, 흠?\"",
    "af334710-1a3a-40e3-b96f-ff8e3b9e56f0": "\"내가 무슨 생각을 했는지 알아?\" {n}대런은 헝클어진 머리카락과 싸우며 조금이라도 단정해 보이려고 애쓰고 있습니다.{/n} \"어쩌면 이번 성전도 그렇게 나쁘지 않을지도 몰라. 적어도.. 케나브레스에서 쾌락을 즐기던 시절보다 지금이 훨씬 더 행복해. 끔찍한 생각이군. 말만 해도 내 이상을 배신하는 것 같아!\"",
    "ea4e5644-8e51-454a-80e4-40c0fe90db2b": "\"있잖아, 우리 둘에 대한 꿈을 꿨어...\"",
    "46f2efb7-780d-4830-aa11-613ff7e3851c": "\"있잖아, 난 전혀 모르겠는데.. 심연 최초의 문학 살롱이 될 수 있을까요?\" 그는 눈썹을 치켜뜬다. \"너무도 뻔한 얘기라고 생각했는데, 난 나 자신을 즐겁게 하고 당신도 즐겁게 하려고 하는 거야!\"",
    "878ad0ce-816d-4470-b62d-77854b2d537e": "\"알다시피, 당신이 머물러 주면 좋겠어요. 당신.. 나도 흥미로워요 \"",
    "4242c826-e465-4292-96b9-f823c8c41bb9": "\"당신은 내 회사를 좋아합니다. 그리고 내 수다도요\"",
    "073a3bd7-d39a-4992-93fc-ed68d9de4fa5": "\"당신은.. 매우 감정적인 것 같습니다. 무슨 일 있어요?\"",
    "65bbb97f-c3d0-4aed-b8a3-2b08d6304075": "\"당신은 완전히 당황스러운 생물입니다. 내 무기고에 미늘과 말장난은 참으로 잘 갖추어져 있지만 진정한 관심사에 대한 응답은 심각하게 부족합니다.\"",
    "3e9e0689-11bb-4fbb-9dde-505dbac2785c": "\"당신은 내 마음을 아프게하고 있습니다. 비록.. 이라베스의 짜증난 얼굴은 내 시간과 돈이 헛되이 쓰이지 않았다는 것을 확신시키기에 충분해, 하!\" {n}대런이 고개를 숙이고 자리를 뜬다.{/n}",
    "f02a325e-8e22-469b-9c9f-686222acf66e": "\"당신은 내가 볼 수 있도록 내 선물을 입고 있군요. 정말 감동적이야\"",
    "1540e64e-1bc4-459f-8ff2-dca399110146": "\"나를 기쁘게 하려는 당신의 시도는 칭찬할 만합니다. 계속 노력해도 좋습니다.\"",
    "f150e633-4f29-4728-afcf-3b1047999a26": "\"지포리안과의 만남이 불러일으킨 외로운 미래에 대한 당신의 두려움. 그때 내가 약속했던 거 기억나? 우리의 미래는 그렇게되지 않을 것입니다.\"",
    "d1f41dfa-e648-4ad0-8b72-42bfa348a9bd": "\"당신을 기억해달라고 부탁한 당신의 메모\"",
    "e7cff1a8-cac3-4bcb-8036-bad66084d8a5": "\"당신의 과묵함은 타의 추종을 불허합니다. 하지만 신경쓰지 마세요, 저는 언제나 우리 둘을 위해 충분히 재치있게 말할 수 있어요!\"",
    "54bb6bdd-c33e-46d5-a895-13e0fc8455e9": "설명할 수 없는 힘은 필멸의 육체와 영혼을 서로 끌어당기는 힘에 있다. 이를 측정하고 우주의 다른 힘과 비교할 수 있는 방법이 있다면 행성 사이의 중력과 비교할 수 있을 것입니다. 하지만 이 힘은 강력한 만큼이나 연약합니다. 때때로 그 출현은 예상치 못한 돌이킬 수없는 결과를 초래할 수 있습니다.",
    "2e1e4412-1fe6-4daf-99d0-66fcaa5f16d6": "폭도들을 제압하려면 용맹의 검이 필요하다고 언급했습니다.",
    "75b743aa-e840-4ff0-8b64-e07e0a550a4a": "밤이 되자 사령관은 깊은 잠에 빠져들었습니다. {mf|그|그녀} 꿈을 꾼다. {mf|그|그녀}는 {mf|그|그녀} 자신의 몸 밖에서 {mf|그|그녀}를 본다. {mf|그|그녀} 자신과 대런. 두 사람은 나란히 누워 손을 맞잡고 느리고 깊게 숨을 쉰다. 젊은 백작의 머리카락은 부드러운 황금빛으로 빛나고 있는데, 낮에는 거의 보이지 않지만 어두운 밤에는 틀림없이 요염하고 매혹적입니다...",
    "ade55e3a-0f2c-4039-a0e5-e82c464ecde4": "누군가 가까이 있습니다. 그들은 어둠 속에서 지켜보고 있습니다. 면밀히 관찰하고 있지만 무관심하거나 사령관은 시선만 감지할 수 있고 보이지 않는 관찰자의 감정은 감지할 수 없나요? 관찰자의 시선은 나체에 고정되어 있습니다. 관찰자는 움직이지 않습니다. 그들은 고개를 돌리거나 가까이 다가오려고 시도하지 않습니다. 그저 바라볼 뿐입니다. 그리고 지켜본다. 그리고 지켜봐.",
    "53f9b85d-4d45-4065-a4c8-a350bf24e51a": "그런 다음 사령관은 {mf|그|그녀}가 꿈에서 단순히 외부에서 {mf|그|그녀} 자신을 보는 것이 아니라는 것을 깨닫습니다. {mf|그|그녀}는 다른 사람의 눈을 통해 {mf|그|그녀} 자신을 보고 있습니다.",
    "b90138a7-4636-4356-929a-53d7c494c66d": "위험에도 불구하고 대런에게 당신의 꿈에 대한 진실을 말했습니다.",
    "ade78e05-c64c-4110-9e26-467f44b25b9c": "일어나.",
    "d710c2a6-8a2e-4027-a5ec-7bb235533a67": "[그에게 키스를 불어] \"다음까지!\"",
    "b4272ac9-6bb2-4f65-a600-b7dfdfaf0c18": "[인사] \"손님을 소개해 주세요. 재미를 시작하세요!\"",
    "53923ab2-85c2-453c-af48-21ee1a32e578": "[대런에게 껴안기] \"난 너에게 위험하지 않아. 나한테서 도망치지 마. \"",
    "7974035b-eb8a-433f-bc57-3297c4d4f87c": "[대런이 균형을 잡을 수 있도록 도와주세요] \"다시 빠지기 전에 내 손을 잡아!\"",
    "49f9e820-fa40-4f70-bf47-db7a589761d1": "[부드럽게 키스] \"나도 사랑해\"",
    "00d9d185-0164-434b-b3f4-f237e1186dcb": "[열정적으로 키스] \"그만 괴롭힐까요? 절대!\"",
    "71bea1df-6c5a-4b1a-971c-31b246d21d44": "[키스] \"나는 한 가지 방법을 알고있는 것 같아요\"",
    "f56165ee-84df-4c4a-8ea7-0934b7db702c": "[키스] \"모든 것을 잊어 버리자 \"",
    "d5267df5-a5ea-490e-8cbd-a5b0784b3c7d": "[떠나기] \"지금은 재미있게 놀 시간이 없어요, 죄송합니다. 다음에 얘기합시다\"",
    "eff0ea90-e13e-4727-a0f8-ddf6022be1b5": "[손으로 턱을 들어 그의 눈을 쳐다보세요] \"이걸 또 다른 농담으로 넘기려고하면 즉시 멘데브에게 돌려 보내겠습니다. 당나귀를 타고. 스탁 알몸으로 \"",
    "6177f802-f2e4-49e3-8f9f-3b8a0c1ef56f": "[대런의 손에서 장미 꽃잎을 따다] \"장미의 독특한 속성에 대해 더 많이 배우고 싶어요\"",
    "8308b2d4-33a8-4037-9b4c-36575f20ca09": "[대런을 물속으로 밀어] \"무대는 모두 당신 것입니다 \"",
    "f7b4971e-b2e0-46eb-944c-3c04c38e30fe": "[어깨 으쓱] \"장미에 대해서는 별로 관심이 없어요\"",
    "89a10935-235c-4835-acc0-3c2959902037": "[어깨 으쓱] \"나는 지금 자유롭다 - 그게 중요한 것이다\"",
    "656dfea5-5d22-4b78-acf1-a0196dd18294": "[대런에게 미소] \"어느 쪽이든, 그것은 멋진 선물입니다 \"",
    "4bc549d6-a5ce-488d-9b27-6a7e9efc29f2": "[사악한 미소] \"당신은 이 함정에 빠졌습니다. 이제 당신은 계속해야합니다 \"",
    "48e0aba6-cae8-4743-9ef7-6a8994e80971": "[뒤로 물러나서] \"그만두겠습니다\"",
    "2904997a-3b34-485d-b16f-9bca00f2d18f": "[대런의 손을 잡아] \"심연조차도 우리를 해칠 수 없어\"",
    "319c0a29-8945-414b-b1c2-48f9cca9fc3c": "{Name}가 {mf|그|그녀} 자신을 꿈에 넘겨줍니다.",
    "ae600d9b-f6fb-4e1c-bfe4-fe1efa96d799": "{Name}는 이상한 환영에 사로잡힙니다. 밤이 계속되고 있지만 아무것도 변하지 않습니다. 부부는 사랑에 지친 채 계속 잠을 자고 있습니다. 누군가 지켜보고 있습니다. 새벽이 밝아올 무렵, 대런이 약간의 한숨을 쉬며 몸을 뒤집고 천천히 깨어날 때만 꿈은 그 손아귀를 느슨하게합니다.",
    "717de029-77bc-4324-8f61-1a6653129650": "{Name}는 {mf|그|그녀}의 정신으로 현실 세계로, {mf|그|그녀}의 몸으로 손을 뻗어 닻을 찾아 {mf|그|그녀} 자신을 이 이상한 환상에서 끌어내려고 노력합니다. 하지만 현실은 망각의 안개에 가려진 거의 잊혀진 꿈처럼 보입니다. {name}이 {mf|그|그녀}의 꿈에서 깨어나려 할수록 {mf|그|그녀}의 기억은 더욱 덧없는 것처럼 보입니다. 잠든 {mf|그|그녀} 자신의 얼굴조차 어둠 속에서 바라보는 사람의 시선처럼 낯설게 보이기 시작합니다.",
    "214c0538-d4d0-49c0-addd-ae28f203d279": "{Name} 균주 {mf|그|그녀}는 그럴 것이지만, 모든 {mf|그|그녀}의 시도는 물에 뜨기 위해 허우적대는 약한 수영 선수와 비슷합니다. 유일한 차이점은 물에는 느낄 수 있는 물질이 있지만이 이상한 비전은 흔들리지 않습니다. 보이지 않는 관찰자는 저항하지도 않고 떠나지도 않습니다. 그것은 단순히 거기에 있습니다. 밤과 어둠 속에서 지켜보고 있다는 느낌 만...",
    "9e8753bd-801d-4b56-857a-0e3a8714971c": "{Name}가 {mf|그|그녀}자신 에게 일어나라고 말합니다.",
    "366224b2-177f-49ce-9575-c933caf32f04": "{Name}는 환영을 없애려고 합니다. 하지만 {mf|그|그녀}의 시도는 헛수고입니다. 아니요, {mf|그|그녀}의 노력은 저항에 부딪히지 않지만 같은 장면, 같은 숨 막히는 밤 시간, 어둠 속에서 지켜보는 듯한 느낌 등 아무것도 변하지 않습니다.",
    "a496deb4-5d41-40d1-aef8-1e8d84fef40b": "{n}대런의 눈에서 불꽃이 반짝입니다.{/n} \"우우, 컷이 직접적이라.. 하지만 그게 더 재밌어지네요\"",
    "1b86eabb-7be8-4180-9ec0-439dbc61b0d0": "{n}나가면서 등 뒤에서 대런의 한숨소리가 들립니다.{/n} \"신사 숙녀 여러분, 여러분은 방금 완전하고도 완전한 실패를 목격했습니다. 제 굴욕을 덮기 위해 여러분을 모두 없애버려야 할까요? 뭐요? 이 문제에 대해 침묵을 지키겠다고요? 그거면 되겠네!\"",
    "6df6dcb3-cc19-4a75-aac2-ceb7b9bebc34": "{n}대런이 당신을 놀리는 눈빛으로 쳐다봅니다.{/n} \"이 담수 웅덩이는 우리가 세계상처에서 본, 그리고 앞으로도 보게 될 폭포에 가장 가까운 곳입니다. 그 장면을 재현해 주실래요, {name}?\"",
    "be69a1dc-f62c-4788-92e3-ce921c7d9c37": "{n}대런은 이를 악물고 괴로움과 분노가 얼굴에 번지지만, 마침내 말을 내뱉는다.{/n} \"원하시는 대로, 사령관님!\"",
    "4a17c475-6c7e-47c1-9834-63a5b4416016": "{n}대런이 살짝 얼굴을 찡그린다.{/n} \"물론.. 그럴 수 있지. 물론이죠.\" {n}그가 자리에서 일어난다.{/n} \"방해해서 미안해요.\"",
    "69bc0e1a-fb18-4406-95db-30fb9a2745e1": "{n}대런이 이를 갈고 있습니다.{/n} \"어떻게.. 예상치 못한. 글쎄요 -이 대화가 있었는지 잊어 버리세요. 더 이상 귀찮게 하지 않을게요.\" {n}그가 짧게 고개를 숙이고 자리를 떴다.{/n}",
    "bedb1fd5-438d-4d79-8cd8-05ee634fdf08": "{n}대런은 처음에는 키스를 장난스럽게 거절하며 머뭇거렸어요. 하지만 몇 분이 지나자 갑자기 열정적으로 키스를 합니다.{/n}",
    "41f38c5f-c927-4774-8dde-e66e76491f71": "{n}대런이 순식간에 창백해지며 말을 걸기 시작합니다.{/n} \"그냥 꿈이었어. 걱정할 필요 없어요. 사람은 이상한 꿈을 많이 꾸지만, 결국 그 꿈들은 모두 현실이 아니니까요.\"",
    "bd221368-8047-4f09-a4e7-a60eea407627": "{n}대런이 약간 놀란 표정으로 당신을 바라보고 있어요. 그의 눈에서 이해의 불꽃이 잠시 반짝이다 사라집니다. 그리고는 우아하게 미소를 짓습니다.{/n} \"잠든 상태에서도 나를 지켜주다니 정말 예의가 바르구나!\"",
    "9caccbfb-a0da-4774-898e-90d32f6712f6": "{n}대런이 열정적으로 키스한 후 숨을 고른 후 말한다.{/n} \"심연이 그다지 감동적이라고는 할 수 없지만, 우리 둘만의 시간을 좀 보내자... 악마가 우리 머리 위로 떨어져서 데이트를 망치지 않았으면 좋겠어!\"",
    "b4d26343-c8ec-415e-960f-f0e8ec0c8fd4": "{n}대런은 끼어들거나 조롱하지 않고 당신의 말을 주의 깊게 들어요.{/n} \"좋은 계획처럼 들리네요. 아니요, 솔직히 말해서요. 저에게 필요한 건 격려의 말 몇 마디였던 것 같아요. 당신에게서요. 다른 사람은 제게 중요하지 않아요\"",
    "2c983949-34ec-4f1c-95f4-1f1a2c51112d": "{n}대런은 당신의 모든 말에 귀를 기울이고, 그의 눈에 불을 지핀다.{/n} \"내 평생 이보다 더 좋은 말은 들어본 적이 없어! 내가 원하는 대로 살고 내가 원하는 것을 취할 수 있다면 후회, 두려움, 연약한 애정이 누가 필요합니까? 내 곁에서 나를 이해하는 사람과 함께\"",
    "594e856b-5987-466c-b2d1-d9b1a74e94e3": "{n}대런은 평소보다 조금 - 아주 사소한 - 더 심각해 보입니다..{/n} \"{name}, 우리 얘기 좀 해요. 극비리에요. 나는 당신을 데이트가 아닌 데이트에 초대 할 것입니다. 네, 제 말 잘 들었습니다. 데이트가 아닙니다. 혹시라도 당신 앞에 와인, 쿠션, 간식이 놓여 있다고 상상하신다면 그것은 착시 현상일 뿐이라는 것을 아셔야 합니다\"",
    "57d1cf00-95a4-4855-8aed-63a45a0e5289": "{n}대런이 옷을 고치면서 약간 당황한 표정입니다.{/n} \"내 게임에서 패배한 것은 이번이 처음이에요. 기분이 엉망이에요! 내가 따라갈 수도 있는데...\"",
    "100b5239-06f9-4379-91b2-27fd13aee028": "{n}대런이 속눈썹을 내린다. 입꼬리가 살짝 올라가며 미소를 짓습니다.{/n} \"이 대화가 벌써 참을 수 없을 정도로 길어진 것 같군요. 하지만.. 케나브레스에서 처음 만났을 때, 당신과 함께 할 때 내가 어떤 상황에 처하게 될지 알았어야 했어요. 넌 내게 일어난 최악의 일이야.. 그리고 가장 신나는 일이었\"",
    "892fbd50-66f3-4023-b788-eb81893b54ca": "{n}대런이 용감하게 손을 내민다.{/n} \"허락해 주세요, {mf|나의 주인님|나의 여사님}.\"",
    "b9f88f7b-49ab-44c5-8b4e-2a5331fbeaaa": "{n}대런은 대답하기 전에 잠시 멈추고 눈을 반짝였다.{/n} \"그거.. 정말 다정하게 말해줘서 고마워요. 알았어요, 제 어리석은 연기를 용서해 주세요. 아마도 제가.. 좀 과했나 봐요. 이 작은 파티는 내 최고의 아이디어가 아니었음을 인정할게요\"",
    "c998b231-6e28-48cd-a77e-e0244cb9e67f": "{n}대런이 잠시 멈췄다가 갑자기 더 진지한 목소리로 덧붙인다,{/n} \"저기, 당신이 떠나서 정말 슬퍼요. 조롱하는 것처럼 들린다면 용서해줘요, 난 독샘을 마음대로 끌 수 없거든요. 하지만 넌.. 날 흥미롭게 해. 우리가 좀 더 많은 시간을 함께 보낼 수 있었다면 좋았을 텐데. 하지만 물론...\" {n}대런이 얼굴을 찡그린다.{/n} \"...이런 상황에서는 안 돼. 성전사들과 데몬들이 서로 싸우게 놔두자. 운이 좋으면 이 성스러운 광경도 함께 무너뜨릴 수 있겠지!\"",
    "167bc1ad-66e5-4588-96cc-f47e92510e2a": "{n}대런이 눈을 굴린다.{/n} \"넌 너 자신에게 너무 가혹하게 굴고 있어 - 그렇게 나쁜 냄새가 나지 않아. 며칠을 진흙탕을 헤매고 다녔는데도요\"",
    "207407e2-c003-4c3f-8e58-0f02c6c62ff7": "{n}대런이 비웃습니다.{/n} \"당신의 소원은 나의 명령입니다. 아이오메데의 쥐새끼 같은 낡은 꽃이 아니라 신성한 힘이 깃든 아이오메데의 군기인 것을 행운의 별에게 감사해야 합니다. 전장에서 이 깃발을 휘날리는 모습을 상상해 보세요!\"",
    "bdfdd397-2f9d-43bc-8637-f359a6a384a9": "{n}대런이 어깨를 으쓱하며 무관심해 보입니다.{/n} \"케나브레스가 해방된 후에도 당신을 따르고 싶다는 생각은 조금도 하지 않았어요.\"",
    "b00d8065-9133-40e3-9f65-747876a95e56": "{n}대런이 한숨을 쉽니다.{/n} \"좋아, 그만해. 당신이 나에 대해.. 우리에 대해 이야기하는 것을 듣는 것을 좋아한다고 고백해야합니다. 하지만 이런 감정이 두렵기 시작했어요. 파도에 휩쓸려 떠내려가는 유목처럼 내가 그 감정에 휩쓸려갈까봐 두렵습니다.\"",
    "b0c1ddc0-02b0-4104-b618-2dc6046433fc": "{n}대런이 사악한 미소를 짓습니다.{/n} \"어떤 요리는 향신료를 첨가해야만 맛이 좋아진다. 약간의 광기는 사람의 감정을 맛있게 강렬하게 만듭니다\"",
    "c3892870-d69a-4f36-b6be-256dbdfaf192": "{n}대런이 웃습니다.{/n} \"내가 진짜 좋아하는 게 뭔지 알아? 잘난 척하는 독선으로 자신을 꾸미기를 거부하는 사람들!\"",
    "9664cbf0-bd3e-4d28-8fcc-d3da7751c6ec": "{n}대런은 물가에 가만히 서 있습니다.{/n} \"갑자기 생각이 났다 - 나는 이 위대한 모험을 떠났지만, 전설과 사랑의 발라드에 나오는 고전적인 장면, 즉 폭포수 아래에서 에로틱하게 목욕하는 아름다운 여자 또는 잘생긴 남자를 아직 목격하지 못했다\"",
    "119b51f9-9ca1-4295-ad02-aecbf47253bd": "{n}대런이 잠시 멈춰서서 시선을 떨어뜨립니다.{/n} \"그리고 가장 궁금한 게 뭔지 알아? 내가 여기 서서 너와 이 성스러운 벽 카펫을 바라보고 있는데.. 지금 내가 있을 곳은 어디에도 없는 것 같아\"",
    "058c4de4-6156-4b65-90ab-869e174469b0": "{n}대런이 반걸음 뒤로 물러서서 너와 용맹의 검을 감상하는 표정을 짓습니다.{/n} \"정말 좋아 보이는군. 곧 멘데브의 상점에는 '신성한 깃발을 되찾은 사령관' 같은 이름의 기념품 그림이 가득할 것 같군요. 사람들은 벽난로 위에 걸거나 외풍을 막기 위해 벽의 갈라진 틈을 막는데 사용할 것입니다... 이 순간을 기억할 무언가를 갖기 위해 저도 하나 구입할지도 모르겠습니다.\"",
    "df5c8b81-1b5e-4164-b358-bc16ae660d25": "{n}대런이 반걸음 앞으로 나아가면서 일반적인 동반자보다 약간 가까이 멈췄지만, 친밀한 제스처로 간주할 만큼 가깝지는 않았어요.{/n} \"드디어 끝났어요\"",
    "20664603-03dd-4e39-95fb-f24e2056693f": "{n}대런은 대답하기 전에 시간이 걸린다.{/n} \"왜 내가 그렇게 생각하죠?\"",
    "4b514c12-b2b3-4d50-9fb5-c64c447d1f63": "{n}대런은 이 말에 떨지만 키스에 빠져 아무 말도 하지 않는다.{/n}",
    "345c8feb-1890-4119-ad5f-917cc05b7708": "{n}대런의 눈이 약간 밝아졌어요.- 그는 당신의 관심에 분명히 기뻐하고 있어요. 하지만 그는 전형적인 조롱하는 어조로 대답합니다.{/n} \"아아, 인생은 실망으로 가득 차 있군. 나는 당신의 제안을 거절해야합니다!\"",
    "aa836879-66ae-4596-9946-f14daa2da942": "{n}대런의 눈이 장난스럽게 반짝입니다.{/n} \"지금 그만두지 않는 게 정말 확실한가요?\"",
    "a1e50b16-650f-4742-90f5-f70b48397312": "{n}그는 절합니다.{/n} \"저는 여기서 제 할 일이 끝났다고 생각합니다. 다음에 뵙겠습니다, {name}!\"",
    "01516f7d-c109-4d74-8966-abc8c0b23826": "{n}그가 당신에게 가까이 다가가 어깨에 손을 얹고 당신의 눈을 바라봅니다. 그의 눈빛은 당황한 듯하면서도 평가하는 듯합니다. 그는 한숨을 쉰다.{/n} \"내가 이 함정에 빠뜨렸어. 상대가 마지막 숨을 거두자마자 도망쳤어야 했어. 넌 내가 마주한 가장 위험한 존재야. 당신을 믿어도 되나요? 다른 누구와도 비교할 수 없어.\"",
    "0cee7fc1-7b69-4c49-a653-731caecac16b": "{n}그는 고개를 뒤로 젖히고 당신의 눈을 바라봅니다.{/n} \"당신이 어디로 가든지 나를 데리고 가서 다시 숨 쉬는 법을 가르쳐주세요\"",
    "9333b365-e2f0-495f-a909-1e5939f75641": "{n}그가 몸을 살짝 흔듭니다.{/n} \"이봐요, 여기 장석 남작도 제 의견에 동의해요. 그리고 그는 자신의 불안을 거의 표현하지 않는 강인하고 조용한 유형입니다. 원하신다면 드레젠에 돌아가면 저녁 파티에 초대할게요. 그러시겠어요? 그는 울퉁불퉁한 친구지만 대화는 잘해요!\"",
    "5863fde4-ef58-4ff3-986f-0b7b01ccb6ff": "{n}그가 몸을 앞으로 기울여 당신에게 키스합니다. 그 어느 때보다 더 세게 그리고 왠지 모르게 더 직접적으로......{/n} \"내가 당신을 사랑하나요? 아마도. 아마 사랑할 거예요. 이제 그만 괴롭혀요. 너무 오랫동안 비꼬는 말 한마디 없이 진심에서 우러나오는 말을 해왔기 때문에 익숙하지 않아요. 사실 조금 어지러운 것 같아요\"",
    "d69d394f-6b9e-4d6f-a554-6862b3d2d2d1": "{n}그는 사교 모임의 바위를 둘러봅니다.{/n} \"최근 삶은 우리를 기쁘게 하지 못했습니다. 사실 정반대로, 그것은 우리를 현존하는 가장 어두운 차원으로 던져 버렸고, 우리를 반발하는 데몬 군단으로 둘러싸고 우리 또는 적어도 나는 이해하지 못하는 세력 간의 투쟁으로 우리를 끌어 들였습니다. 세상이 그런 식이라면 그렇게 해야 합니다. 인생이 우리에게 즐거움을 줄 기회를 주지 않는다면, 우리 스스로 만들어야 합니다!\"",
    "7b7f477a-182c-4168-81d6-074d427f12fd": "{n}그는 당신의 손을 만지려는 듯 움직이지만 마지막 순간에 자신을 제지하며 심술궂게 지적합니다.{/n} \"어떻게 그들이 당신을 잡을 수 있습니까?\"",
    "c46ca73f-9bd5-4c23-9ecf-6c6126e38375": "{n}그가 조금만 더 가까이 다가와서 손을 잡았어요.{/n} \"이걸 후회하게 될까? 넌 위험해, 난 알아.\"",
    "c558cee1-c261-4237-922c-e63a1550db4e": "{n}그는 잠시 멈춰서 생각을 정리하려고 합니다.{/n} \"바닥이 없는 우물에 빠지는 것 같아요. 자유가 이렇게.. 압도적 일 줄은 몰랐습니다. 내가 말이 되는 걸까? 아니면 아닌가요? 저는 제 인생의 10년을 그 그림자가 드리워진 채로 보냈어요. 언제 모든 것을 빼앗길지 모르기 때문에 매 순간을 즐기라고 스스로에게 배웠어요\"",
    "6b42d62c-389c-4eaf-b18f-3858b138ca26": "{n}대런이 아니라 다른 누군가, 혹은 무언가가 당신에게 대답합니다. 등골이 오싹해지는 것을 느낍니다. 마치 보이지 않는 괴물이 주변의 모든 소음을 삼켜버린 것처럼 세상은 고요하고 조용해집니다. 청각과 후각에 이어 시각까지 잃게 됩니다. 시야가 어두워지고 더 이상 주변 세상을 인식할 수 없습니다!{/n}",
    "048dbe11-5e8b-41e2-ad7c-2ea8236555ca": "{n}대런의 눈동자에 이상한 빛이 번쩍이며 신중하게 말을 골라 대답했다..{/n} \"당신에게.. 짐이 되는 건 싫어요. 위협이 되는 것도. 태양이 밝게 빛날수록 우리가 드리우는 그림자는 더 어두워지죠. 또 우울한 헛소리를 하고 있군. 데몬이 가져가! 우리의 강인한 손님들의 회사로 돌아가자!\"",
    "a88d393e-0aa4-40b4-ab15-ca38846fd2ca": "{n}대런이 선원처럼 옷을 입고 둑으로 뛰어내려 수영장 가장자리에서 발을 구르고 있습니다. 물이 그에게서 흘러내립니다.{/n}",
    "38e47da3-00c5-44e0-a732-1c13bc9026a4": "{n}백작의 시선이 당신의 새 액세서리에 꽂힙니다.{/n} \"내 작은 선물이 당신에게 도착했군요. 당신이 그것을 착용하고있어 기쁩니다\"",
    "1a760eb5-3818-4e7d-a7bf-e9615be09ae9": "{n}공기는 매콤하고 향긋한 향기로 가득 차 있고, 욕조에서 수증기가 부드럽게 올라온다. 대런은 욕조 입구에 앉아 균형을 잡기 위해 양손으로 욕조를 잡고 한쪽 다리를 느리게 흔들고 있습니다. 그의 얼굴은 천진난만하기 그지없다.{/n} \"아, 사령관님. 딱 맞춰 오셨군요! 나는 당신의 웰빙을 돌보는 자유를 누렸고 편안한 목욕에 필요한 모든 것을 준비했습니다. 즐거움을 위한 목욕은 실제로 가장 치료 적이며 치유 휴식과 숙면에 필수적입니다\"",
    "d8b5bf7f-55b7-4102-9c4b-ba0bc0026808": "{n}너와 단둘이 있는 시간이 길어질수록 대런은 평소의 날카로움이 사라지는 것 같다. 그의 머리는 헝클어지고 셔츠의 넥타이는 느슨해졌어요. 그는 완전히 편안한 표정으로 뒤로 물러나 앉았고, 그의 손은 활기차고 우아한 표정을 지으며 말을 강조하고 있습니다.{/n}",
    "0377f845-4100-4ba6-a802-d7cd44e378ef": "{n}본관에 들어서자마자 압도적인 장미 향기가 여러분을 맞이합니다. 방금 피어난 듯 싱그럽고 달콤한 향기가 가득한 장미가 공간 곳곳을 가득 채우고 있습니다. 장미 화분 중앙에 붉은 장미 한 송이를 손에 들고 순진무구한 표정으로 서 있는 대런의 모습이 이 장면의 대미를 장식합니다.{/n} \"아, {name}, 와주셔서 정말 기뻐요! 보시다시피, 제가 작은 작업을 하고 있었는데.. 유감스럽게도 당신의 조언자 중 일부는 그것에 대해 별로 좋아하지 않아요!\"",
    "a700b911-b7ac-48ae-a73e-df3f841c9542": "{n}대런의 포즈에는 줄이 끊어진 인형처럼 무언가 부러진 것이 있습니다. 그는 팔을 뻗은 채 테이블에 앉아 고개를 숙이고 황금빛 머리카락을 흐트러뜨렸다. 그의 눈은 놀란 듯 깜빡이지만 깊은 사색에 잠긴 기색도 엿보입니다.{/n} \"얘기하러 왔어.\""
}