{
    "a0885292-c572-4152-8f3a-77c973bed07d": "\"...Army logistics.\"",
    "8c9042a8-cb0a-43f8-8a88-45b0b17e132e": "\"...Poetry.\"",
    "942f672b-95f9-40f9-8a52-6c2825e40515": "\"...That's it, I can't do it anymore!\" {n}Daeran bursts into laughter.{/n} \"You know the funniest part of this situation? These boulders aren't actually all that different from half my acquaintances in high society. Their sense of humor, their personalities, their ability to carry on a conversation — the resemblance is uncanny.\"",
    "9a5b23e5-c8d5-43e1-b940-ac5c7d8040d2": "\"...The best ways to scrub pots.\"",
    "e459cb82-16f9-40fe-ac91-d8c9c3879cfb": "\"A fine choice. This topic is boring and complex enough that two people who are completely uninterested in each other could spend an evening discussing it. In fact, I do have some understanding of logistics — sometimes it takes a great deal of effort to get the goods you need shipped from distant parts of Golarion. So, get ready to listen to my lecture on the best companies specializing in magical teleportation services. I must alert you in advance — the list is quite long. It consists of around... two dozen enterprises. With all their terms and conditions, including their pricing policies...\"",
    "969be67f-f297-4f94-9590-f95057f7e721": "\"A tragic misunderstanding has occurred...\" {n}Daeran pauses while continuing to cast delighted glances at you over his rose.{/n}",
    "43e69936-d077-43db-aaf4-4803f431bd78": "\"After you agreed to kill that stubborn inquisitor for me? Not even slightly. What I mean is... we have had so many great moments together. But I truly stopped being frightened only after I realized that there was someone who was not afraid to get {mf|his|her} hands dirty for me.\"",
    "934a3cd1-df3d-4d41-a514-9ffc6011dd5a": "\"Ah, Baron Feldspar, it's so good to see you. You look a tad petrified, I hope everything is rock-solid in your life? My dearest Princess Peridotte, you look stunning! You almost managed to eclipse Countess Petronella's debut of last year's season. You certainly bested her in your magnitude. And your gravity!\" {n}Daeran sits in a circle of stones, making small talk with a perfectly serious expression on his face. When he notices you, he stands up and offers you his hand.{/n}",
    "354ac795-17e8-4215-9d9d-039fd8fce5e2": "\"Ah, there you are, you dashing troublemaker, you.\" {n}Daeran flashes you a self-satisfied smile.{/n} \"Our short acquaintance is coming to an end. Very soon, you will depart on your crusade — where you'll scrape by on horrible rations, struggle vainly to fall asleep amidst snoring soldiers, be rudely awoken by the freezing cold, and have to look upon the dour faces of self-righteous prigs, before you finally perish in the maw of some demon. I have a journey ahead of me, too — I've just rented a sailboat in the south. I've also hired an excellent chef. And a host of other entertainments. Well, to each their own, I suppose!\"",
    "cf63bb28-447b-4f18-bbf3-32b9a2d43dc2": "\"Ah, yes, I almost forgot... you are no common mortal. You are a {mf|hero|heroine}, you possess mythic power, you were chosen by the gods, and so on and so forth.\" {n}Daeran smiles acidly.{/n} \"What did I do to wind up in the company of such an extraordinary personage?\"",
    "86741b12-bb0b-46c0-9dca-63b04f025738": "\"And that is wonderful. What could be better than two good-looking partners-in-adventure who find each other entertaining?\"",
    "af985751-d1c0-4610-9f51-36203635e4d0": "\"Anyway, I was talking about the power of the moment. About wanting to remember it. Since the day my sweet cousin tossed me into the middle of this crusade, I've felt like I've been plunged into icy water with my hands tied behind my back — a most loathsome sensation. I am forced to live in conditions to which I am ill-accustomed and ill-suited, risking my life for ideals I consider to be utterly worthless. And I have already missed three premieres in the capital's opera season — it's an outrage!\"",
    "f690fc07-dc1a-4329-935a-6d4092a7d1d9": "\"Anyway...\" {n}He rises to his feet.{/n} \"It's time for me to go. I shall leave you alone with this vessel of bliss. A rather dreadful turn of phrase, I admit, but what else am I to call a hot bath in the middle of this grim stone fortress?\"",
    "dbb1967e-0762-420d-8665-773c1d992742": "\"Are you angry with me for agreeing to hand you over to the inquisition?\"",
    "ee1a5ee1-b785-4625-897f-793a820fec1a": "\"Are you angry with me? No, don't stop. A slight flush of anger looks good on you.\"",
    "b58e08ca-9d18-41f8-b61e-9b557452ff4e": "\"Are you drunk, or is it something worse?\"",
    "0bd30f78-eced-4c46-a568-6bc5a6f8315d": "\"Are you sure you are all right? Ever since we got to the Abyss, you haven't been acting like yourself.\"",
    "00b6d7ea-3a90-4765-be86-41b480cece85": "\"As you can see, I am not omnipotent. I can be tricked. But who emerged victorious in the end, I ask you?\"",
    "5718ad36-09e6-4833-adfd-24f81710f15b": "\"At times, yes.\" {n}Daeran shrugs.{/n} \"But I realize that I do not live in a perfect world where relationships are all blue skies, rainbows, and butterflies.\"",
    "abb1ab54-167f-494c-87a6-8307c547ce16": "\"Baron Feldspar, Princess Peridotte, how do you do?\"",
    "88ece427-f19a-4f85-96c5-710e61ebf9f9": "\"Be careful now, or else you might just fall in love with me.\"",
    "b739bf2c-7dd2-4e86-9bd5-c899b5acb088": "\"But now the shadow is gone, and I... don't know how to go on with my life, how to dream, how to breathe...\" {n}Daeran rises to his feet and shrugs helplessly.{/n} \"I am utterly adrift. Help me.\"",
    "0b01a32e-d8ad-4cf1-8076-fb1d9649074c": "\"Cast these painful thoughts out of your head and just live. No one is standing in your way now — you can have whatever you want. The Other are gone, and morality and all that other nonsense never really bothered you, did they? I will be glad to revel in this celebration of life with you. From now on, this world belongs to us.\"",
    "85a5f34a-32c0-4536-ab8d-cb00503d92b7": "\"Cast these painful thoughts out of your head. Just live while you can, and take what you want — right here and now.\"",
    "9a62ecc5-1de8-4a53-b6b4-390ceb6f3325": "\"Could you perhaps not break into my private study without my permission in the future?\"",
    "3e2ab2d5-cf3e-4c3b-840f-693eadaf66ce": "\"Daeran, let's get this straight. I have no romantic interest in you whatsoever, so please stop this 'non-courtship.'\"",
    "9f450ba4-688a-43ec-8069-b35d54383c64": "\"Do I mean anything to you?\"",
    "aad46b31-5838-4290-a514-e8bfc6e74ac4": "\"Do you feel frightened and lonely with me?\"",
    "b292565c-ceaa-4bf2-b0f1-b96d3f833cd7": "\"Do you have something to say to that, Count?\"",
    "f7e1f628-54e2-42b2-b940-c8087b627378": "\"Do you remember the note you found in the cache back at my estate? I wrote it on the spur of the moment, but I dared not give it to you personally... So I hid it. I gave you the key without any additional explanations and I honestly believed that the note would stay there forever, collecting dust. Someone who did not care a jot about me would not have bothered to figure out what this gift meant and how it should be used.\"",
    "1856a0f0-a4eb-4c8d-89d7-b6aeac93d990": "\"Don't give too much thought to my actions. I find you entertaining — nothing more than that.\"",
    "1a072d3b-4995-4895-9e1c-7829362ba26b": "\"Drunk? On love, perhaps!\" {n}Daeran gives you a disarming smile.{/n}",
    "09a53bae-bfa3-47b1-bcb3-2d059cccb7b7": "\"Everything is perfectly fine. Nothing has changed at all.\" {n}Daeran smirks.{/n} \"This whole story was a little 'too much' from the very beginning. The stakes too high, the secrets too serious — oh, and we keep stumbling over them more than I'd like... What am I doing here? I have never really cared for high politics, or games between forces beyond my ken...\"",
    "72fc37c0-95c5-49fb-9f5f-eeab35cab2e5": "\"Everything that makes the rabble respect me works in my favor.\"",
    "816b3b5e-1ea9-45be-a0e1-619160e01c6c": "\"Exactly. I am obviously not interested in you, I am making no attempts to impress you, and I am definitely not trying to demonstrate any affection for you. Don't you believe me?\" {n}Daeran looks at you, his eyes alight with sincerity.{/n}",
    "adbd3b40-a33e-492d-baf9-c234c4e2a65e": "\"First, you give me roses that have nothing to do with courting me, then you run me a bath under the pretext of 'the Commander needs to wash,' and now this?\"",
    "4e3e80d6-c0aa-4628-a754-e3609fa89a3a": "\"Forget it. I'll stop trying to get you to open up.\"",
    "f6abf859-a2bb-4c74-842d-cd87e7ff912a": "\"Fortunately, they were my own personal funds, so I spent them as I saw fit. This gloomy citadel needed an injection of beauty.\" {n}Daeran brings his crimson rose to his face and inhales its scent, his eyes never leaving yours.{/n}",
    "b21cea16-ee81-442a-b6de-f15986665280": "\"Get lost, then — I won't miss you.\"",
    "3e325d0f-5f22-48a0-9faa-5e3d9c39a1c6": "\"Great! I actually have some free time for a not-a-date.\"",
    "1a961701-5d83-464e-8d8a-7c2f6e4c97e8": "\"Ha! You remembered!\" {n}Daeran smiles.{/n} \"That's right, I am a master of bathing wizardry. And I have deigned to use my arcane talents for you.\"",
    "2a9fe8b6-f423-4ca9-8ce6-bcd9c0ce2993": "\"Have a nice soak. You... deserve it.\" {n}With a slight bow, Daeran leaves.{/n}",
    "3fe9b423-bacc-4506-8566-03c8079ed72a": "\"Heart-to-hearts aren't your strong suit. I prefer it when your comments have a little bite to them.\"",
    "44c1d21a-87c2-43d2-b5bb-20573760d4fa": "\"Herbs from mountain meadows. I know many professionals prefer to add scented oils, rose petals, or foam to a hot bath, but I choose herbs. They are simply superior in every respect. And they inspire thoughts of freedom.\"",
    "8d41b7c8-48c6-4ad5-b1cb-c50b16e5b249": "\"Hey, wait, it was supposed to be a jo—\"",
    "af715f12-9b1b-4e97-9dfc-9186a29a4983": "\"How did it feel to live under the Other's constant scrutiny? Especially when we were together?\"",
    "29f95b5b-70e7-4f01-9790-3eb15608cf92": "\"How touching, showing me such care after you personally made me suffer,\" {n}Daeran mutters, but he grabs your hand and finds stable footing.{/n}",
    "961b621c-6269-4e89-9d83-c672adbc2f93": "\"I am woefully bad at sharing my feelings. A noble upbringing doesn't prepare one for that kind of thing. Good comportment does not necessarily entail lying, but it does require one to keep up appearances at all times. Even if you feel awful, or frightened, or lonely...\" {n}Daeran shrugs.{/n}",
    "549f02fd-dfb7-4993-aaad-37b625322f72": "\"I can always count on you, {name}.\" {n}Daeran winks at you.{/n}",
    "85d81b69-4473-440f-85b4-56660fec2968": "\"I can see that my attention is unwelcome. Say no more — this will never happen again.\"",
    "98173db9-cd82-4601-8358-ddefd9788f59": "\"I can't promise the erotic part, but I'd love to go for a dip!\"",
    "ff988f21-d979-41f9-8f60-2acaf7a876b0": "\"I could lie — like I did in the arena back then — and say that I was just afraid that I wouldn't be able to get out of the Abyss without your help... But I don't want to lie anymore. Yes, I was worried. Terrified would be a better word.\"",
    "bc823dae-e641-443e-8d8e-b90a509fc23c": "\"I could...\" {n}Daeran lowers his eyelashes and takes a pause.{/n} \"But I won't.\"",
    "0f766f34-8ae0-4e87-bb59-8f027f8ff6b4": "\"I don't even know... You tolerate my taunts? And react to them in the most charming way?\"",
    "9e9b1861-3b74-487d-8c91-5e0d660caaa2": "\"I don't know. A sign from destiny, I suppose.\" {n}Leaning forward, Daeran first places a gentle kiss on your hand, and then suddenly raises his head and passionately captures your lips with his own.{/n}",
    "a1a71de7-7021-4e28-b06c-68e9dadcc6db": "\"I don't think it was just a dream. Perhaps it has something to do with your secret and what happened at Heaven's Edge.\"",
    "40930de8-7a01-433b-8e89-402f3bfef6a8": "\"I feel... lost. I don't know what to do with myself. But if you can tell me how I'm supposed to live now, I'll listen.\"",
    "96418c49-562f-4e5e-b8f4-45b68aa31795": "\"I have no idea what the future holds for us, but I have no regrets. Who else could have saved me as you did? You saved me not only from the Other, but from melancholy, too. Because when we are together, there's no threat of melancholy for either of us, is there, {name}?\"",
    "d43c2add-fa57-46fd-91b9-399e37f5c678": "\"I haven't the foggiest. Do I know this triumphant hero?\"",
    "6702a24f-44fb-43d8-a5ae-bc2d946a81c6": "\"I hope this not-a-date won't be our last.\"",
    "6a4907e1-fa47-4634-a12e-2291d041d039": "\"I like it when you talk like this — sincerely, with no sting in the tail.\"",
    "cae143bf-b672-464a-9644-c6306b8ecfdf": "\"I like your company more than the company of stones.\"",
    "8c008ce4-142f-44cf-9054-e3f59d136eb8": "\"I really do care about what's going on with you.\"",
    "77228db5-b684-47c3-a773-eb5deaef3851": "\"I scarcely know myself. I suppose I have always been fascinated by people who are willing to take their fate into their own hands. Power and freedom are attractive, you know. Aside from that, you look quite beguiling in the light of a campfire, and you don't snore. Or do you?\"",
    "fdee68a7-064f-430c-9671-dba7123dff89": "\"I see you have a real passion for bathing.\"",
    "e2f34031-fe43-4815-bd83-9571eb52b85f": "\"I shall be happy to share my knowledge. Someday, under more amenable circumstances.\"",
    "c4e96c13-3e9d-4940-a51f-17e8eaaec3af": "\"I suppose I should have expected no less...\" {n}Daeran sighs before getting lost in the kiss.{/n}",
    "775ce057-c05f-465a-a671-709f5a5ca072": "\"I think I understand. What matters is not what lies ahead, but what we have now. That's how I have always lived, and I see no sense in changing tack now. Let's set this world on fire — or save it, if you still want it? And let the cards fall where they may!\"",
    "3f60913b-ada3-4ef1-85ce-e04dc0df049e": "\"I think we've done enough talking for now...\"",
    "5307dfc1-9451-4a1d-bb6f-c50e81a05593": "\"I tried my best.\" {n}Daeran shrugs awkwardly.{/n}",
    "e56cce09-ab5d-4797-9d0d-a0fb3f25fd6f": "\"I understand you very well,\" {n}Daeran says without a hint of a smile.{/n}",
    "c2358399-4834-46ce-82a6-48fd827de264": "\"I value your life very highly, if that's what you mean. And I value all the good times we've had together.\"",
    "6e008a56-3545-4fce-b06b-f5d6ba1c92e8": "\"I was trying to be nice. It's a shame you failed to appreciate it.\" {n}Daeran shrugs and falls silent.{/n}",
    "d1812c91-10fb-4416-a7df-5d4626164365": "\"I'll be blunt — you don't 'intrigue' me. Not in the way you obviously had in mind. But you are a valuable companion. You could have stayed in my party.\"",
    "ce23a0c3-89e9-48e5-928a-fbd51eb37020": "\"I'll give you one last chance to change my mind.\"",
    "84e8948d-2e17-4c2c-8d76-3a6a905f2c29": "\"I'm going to look great in all the heroic paintings they'll make of me.\"",
    "b087ca10-8bc4-42b2-a505-39385a3b5f8d": "\"I'm leaving.\"",
    "39d8eaab-5a18-4a95-b50a-b47e52d28d5f": "\"I, for one, have no problem being courted in our headquarters.\"",
    "42bc6d8b-6c2b-49c2-8fce-f8071a7e0d38": "\"I... I do not know how to answer that. I am too used to trusting no one. I can only promise that I will try. As for love... what is love, anyway? I enjoy being with you — you can be absolutely sure about that.\"",
    "7a3e56b9-db82-4e90-9741-2712fe3eea7c": "\"If you feel you don't belong here, go. But I'd like to see you again someday in the future. To get to know you better. You can throw a banquet for me to celebrate our victory in Drezen, what do you say?\"",
    "8d34de74-b4d8-48f6-aedc-dc71977b6c64": "\"If you miss me — you know where to find me!\"",
    "27dd5e2b-1df6-4c36-b845-e20e45c7c832": "\"In any case, I intend to wait until the army departs. I do love a good send-off. Especially when it is I who is staying and someone else who is heading off to meet a dreary and hopeless end. Sometimes it does one good to ruminate on the unfairness of life. Well then, farewell, Commander! I assume I shall be your most precious memory on this most disgusting and exhausting road to the pointless slaughter of battle. Or, if not the most precious memory, then at least the most stirring...\" {n}Daeran smirks before instantly losing all interest in you — or at least he pretends to.{/n}",
    "12290207-51da-4e22-b65c-6240e108ff1a": "\"In any case... I am glad that it is all over and we are happily reunited. It seems I've developed some kind of addiction to your presence. Not a fatal illness, but still troubling. I hope there will be no more sudden disappearances in your future, my poor nerves could not abide it!\"",
    "9b531a0d-f927-4306-820a-091cf12cf2ca": "\"In the dream, a great danger was looming over you. But I was there for you, ready to help you no matter what.\"",
    "de9e58e5-8980-4348-8a7b-face7ad9dc08": "\"Indeed!\" {n}Daeran smiles.{/n} \"I'll bet it was something rather tender... Or perhaps something exhilarating?\"",
    "4dc0bb8a-ae55-4304-97ba-efbadc76ba66": "\"Irabeth, see that these roses are taken away. Daeran, another stunt like this will not be tolerated.\"",
    "913731af-28d9-44b7-a946-c29ca58217ad": "\"It 'never crossed your mind,' you say? Well, in that case, it won't ever cross my mind to fill your bedroom with crates of crusaders' unwashed unmentionables.\"",
    "456ade4a-a955-4777-84b4-bb29da98a82c": "\"It doesn't matter. Just forget about it.\"",
    "aad4bb49-f57e-4974-b8d0-8a25b97351c7": "\"It is amazing how you manage to see right through me... All the way down to my worst fears. And it's even more amazing that they don't put you off.\"",
    "1f95afca-4391-4b2b-bc05-f52f5e1ad51e": "\"It saddens me to say this, but I have to go.\"",
    "4f5872ff-beae-4b1c-991a-9d5cd7a00893": "\"It was a foolish stunt, but completely sincere. It seemed to me... I just wanted to write something like that to you.\"",
    "9edc2c0a-56c2-450e-b3bf-e1ee6fdda961": "\"It was a steamy dream.\"",
    "8adee7e6-c33d-4ff5-937d-e5409db25e6d": "\"It was a sweet and tender dream.\"",
    "d3313499-75df-45ce-a290-1471aa5e77c9": "\"It was horrible. I hate it when someone tries to put a collar around my neck.\"",
    "558e51d3-b6aa-4d9f-95c0-309cee5cc38b": "\"It's a good thing you said that — now I know that I shouldn't talk like this too often. Or else you'll start getting the ridiculous idea that I'm trying to be nice to you, won't you? Or, gods forbid, you'll decide that I feel something toward you beyond slight curiosity and equally slight antipathy!\"",
    "ed72567a-8338-41ab-a695-f71a9ceaad03": "\"It's a little cold for that. Besides, there could be wild animals and who knows what other hostile creatures lurking around.\"",
    "16a12532-4899-4f93-b94c-a2d17772f737": "\"It's a shame that a third party — namely the damned inquisition — wants to ruin our idyll.\" {n}Daeran looks down for a moment, as if contemplating your words. A curtain of golden hair veils his eyes. Then he seems to give himself a shake and graces you with a smile only a shade less dazzling than his usual offering, from before he spent a terrifying hour in the trap set for the Other.{/n}",
    "60fe517b-a6b7-4605-8b97-e2d46055233f": "\"It's true, I do not feel particularly comfortable here. Unbelievable, isn't it? But I enjoy your company — it makes the darkness and apparent hopelessness of our situation more bearable!\"",
    "03ff67a9-fe85-4516-b359-64dc5fbbdee0": "\"Just like you. Just like us. Just like... cotton candy? Well, I must admit that I'm quite inept at romantic imagery!\"",
    "2dd8ced9-c83a-4316-9b04-255f823539f2": "\"Keep your spiteful little comments to yourself.\"",
    "d5eb0498-799e-4d59-af80-e53f08b1b646": "\"Let's set this world on fire — or save it, if you still want it? With you, I am ready for anything!\"",
    "e3b509a7-cce7-4422-bf1c-677bd456a9ee": "\"Let's talk first. Tell me everything. With the Other gone, you have no need to cling to your secrets anymore.\"",
    "7d8e33f6-aaf4-4e25-9375-55845204e775": "\"Mmm, a hot bath — exactly what I needed!\"",
    "904a7020-08e4-4d94-8e8e-fcc67ea5c2e4": "\"My dear ladies and gentlemen, allow me to introduce my {mf|handsome|beautiful} companion. Here {mf|he|she} is — the crown jewel of the evening, {name}, the {mf|hero|heroine} of the crusade!\"",
    "b2b19111-bef4-45ae-b6c8-d75c6cb6a80d": "\"Never frightened, never lonely, although sometimes you drive me a trifle mad. But that's all right. It passes. And it makes things all the more interesting.\"",
    "585d9b20-7665-4c66-b319-403614dbe799": "\"No and no again. We do not always agree on various matters, but I still feel that we understand each other. And that you care about me.\" {n}Daeran smiles, almost gently.{/n} \"You helped me to get rid of fear, loneliness, and the fear of loneliness.\"",
    "a1a7c58a-0eb3-4ac3-ba50-e8d37b3d1969": "\"No more running.\" {n}He raises your hand to his lips. Then he leans forward and passionately captures your lips with his own.{/n}",
    "ca9d9d34-e6c4-4a71-96bf-0c3cf82eee56": "\"No need to take everything so literally. It was just a joke. All right, all right. I suppose we shall have to deprive the wild animals and who knows what other hostile creatures of any spectacle today.\"",
    "03ce3c45-c125-43df-91ee-bc565cf816e5": "\"No, don't—\" {n}Daeran's words die in his throat. His eyes go wide with terror and he starts visibly trembling.{/n}",
    "90b65a95-4609-4b2f-bc7a-62ba1682bc68": "\"No. And don't ever propose anything like this ever again.\"",
    "58510852-0bee-4526-9cf2-6097b0272213": "\"No. It was a nightmare where someone or something was watching us.\"",
    "2b1c3929-8184-43ed-80bd-6b39231fb649": "\"Nothing ventured, nothing gained.\" {n}Daeran shrugs a little, showing no emotion.{/n}",
    "256bbe0e-83c3-4b06-aa3e-fc3e3b49d0d1": "\"Of course I've been worried!\" {n}Daeran pauses.{/n} \"After all, I could have suffered. I was left in the Abyss, all alone, without the mighty {mf|hero|heroine} of the crusade and {mf|his|her} amazing power! I have already mentioned how I hate the Abyss, haven't I? Without you around, it seemed twice as dangerous and dark.\" {n}This last part is spoken more quietly and gravely.{/n}",
    "ea5a94c6-8589-479c-8701-47f7c0aac753": "\"Oh! But poetry isn't boring at all — on the contrary, it can be quite sensual. No, no, that is not a suitable topic for our not-a-date. Ah, I see what you're about — you meant dreadful patriotic poems. Annually, Mendev produces unbelievable amounts of that kind of abominable dross. Once, I managed to get my hands on one example of such a poem and tried to count how many times the author used the word 'unbroken.' I stopped counting once I hit thirty-seven. Yes, that travesty is exactly what the occasion calls for. I stand ready to recite it — I estimate it will take one to two hours.\"",
    "5ee858d7-eb13-427e-9615-33424b90a3e8": "\"Oh, I cannot say I found a way to ignore them completely. You know, the denizens of the north sometimes go on long journeys over the frozen seas or lakes to hunt or fish. They have to spend nights out on the ice. That's how I used to feel — I lived my life, minding my own business, spending time with the person who meant a lot to me, but there, beyond a paper-thin barrier, darkness and death were always waiting.\"",
    "7e8e97ed-cdcc-4115-baf8-5b72d353122e": "\"Oh, I even recall why I said that back then. I did not wish you to think that I was like them — the demons. They know even less about genuine affection than they do about genuine pleasure.\"",
    "42807864-35f5-4e7c-96f2-7e893bd7bc9b": "\"Oh, really? Care to share some juicy details? No, wait, don't tell me. I shall try to guess. We'll check if I was right next time we have a private conversation...\"",
    "42879462-ae24-4ac9-937e-ade3a0fdfb63": "\"Oh, stop it. I am no choirboy myself, and I understand very well how the world works. No one owes anything to anyone else. And no one has the right to expect anything from anyone else. You've made your choice. I am none too thrilled about it. Someday, angry inquisitors will come and try to drag me off to prison. Must that stop us from having fun right here and now? I don't think so.\"",
    "c5d31bd3-ccb1-411e-8e59-6f5193d34101": "\"Oh, this is the perfect topic for me! I possess such vast experience in this arena, after all. So, pots... Hmm... I know of their existence, so that's a start. I first encountered the necessity of scrubbing pots after joining your delightful party. You may be familiar with this remarkable sensation — when you make a new acquaintance, but you instantly hate everything about them? Well, that sums up my attitude toward pots. Oh, I could spend hours describing my loathing for them...\"",
    "ca4d0eca-3304-4422-b0fa-ce66ca385d97": "\"Oh, yes. I did drive myself into this trap.\" {n}Daeran looks directly into your eyes.{/n} \"My thoughts are all adrift. I guess I shan't be able to maintain a boring conversation. It is beyond me.\"",
    "7035ffae-ef20-4a31-beb1-72d450aeb06a": "\"Oh, you believe I'm being 'thoughtful,' do you? What if I'm merely dropping a very heavy hint that you desperately need to wash? Last I checked, we are living in a vile and cruel world where warmness and sincerity cannot be expected from any quarter. And yet here you are, making such rash assumptions about my motivations.\"",
    "8799a980-802e-45e4-b738-8867dc386020": "\"Only if you live long enough for the artists to paint them. At the present moment, the odds of that appear to be quite high. And this pleases me immensely, for your fate is in some ways intertwined with my own...\" {n}The velvety timbre of Daeran's voice makes this last part sound almost flirtatious.{/n}",
    "8fe452e6-bcb1-4785-8fcc-63e6acc5a876": "\"Our conversation about the dreams I was having. I knew about the Other back then, and I couldn't be entirely honest with you, but I wanted to give you some hope, to make you understand that I wouldn't turn away from you when you were in danger.\"",
    "694afa27-8743-4838-9bb7-9dc446b2fc16": "\"Our future is murky and full of dangers. So let's share the bright moments we still have ahead of us.\"",
    "5f3461df-e231-4399-9acb-ef6a72c80d33": "\"Phew. I adore bathing, but I much prefer hot water, I must admit. Hot water that is uninhabited by fish, or frogs, or anyone else. I suppose I wouldn't appreciate bathing in a real waterfall, after all — I doubt there are any heated waterfalls in this world. I have come face to face with harsh reality — before now it never even crossed my mind how ridiculous all those ballads are!\"",
    "d07c26f5-c9a4-4ff3-8383-85e10047928d": "\"Poor demons. I shall try to pretend that I feel sorry for them. Do I look convincing?\" {n}Daeran smiles broadly, looking delighted.{/n}",
    "161bbfdf-87c6-416f-b3c8-308deafc9c7c": "\"Relax.\" {n}Daeran makes an elegant gesture, shrugging slightly.{/n} \"We have fun together, don't we? Why go and ruin that with sentimentality? There's absolutely no need to pretend that you care about my deepest feelings. I certainly don't care about yours. And that's perfect — no unnecessary distractions for two people who simply wish to enjoy each other's company.\"",
    "8a97ec30-8459-4605-b3e9-2335f2ac2736": "\"Since when are you my biggest fan?\"",
    "122b1e16-4b52-4511-a7af-e00423ca61fb": "\"So that's what it looks like — the famed relic of the crusades! Did you know that the church of Iomedae lent it to the crusaders long ago? And then they went and lost it! What a deliciously awkward conversation that must have been...\"",
    "556bfc68-0242-4d3c-ae0e-e464602ada47": "\"So this is what you meant when you mentioned your love for bathing...\"",
    "961c42c9-e5bd-4a4b-9d30-5e9149527d34": "\"So, here we are, alone, at this utterly insignificant, tedious business meeting. Would you be so kind as to suggest a conversation starter? We need something boring and practical to talk about. Boring and practical, as you know, is not exactly my forte.\"",
    "d864b51f-7eb0-485a-b992-e1aed4114502": "\"So? What are you waiting for?\"",
    "4d5c30f0-27a0-49e7-8f8d-1dae7b55e76e": "\"Sometimes I have this terrible, creeping suspicion, {name}. Terrible and probably preposterous, too. It almost seems as though you genuinely care about me. Hilarious, isn't it?\"",
    "3ebe2703-1749-4d3b-b672-34bc3d0151fe": "\"Sure, if by 'a little something' you mean an entire shipment of freshly cut roses, teleported here from some southern country.\" {n}Irabeth shifts from foot to foot, glaring at the flowers pressing in from all sides.{/n} \"You could have outfitted an entire unit with the money you spent on this.\"",
    "1fee2319-682b-4f13-b6af-342979c954a9": "\"Sure. It was just a stupid dream. I don't think I even remember what it was about anymore.\"",
    "dd9a7d06-1351-4079-b2a7-e24f092952f7": "\"Tell me — do you love me? Do you trust me? I need to hear it.\"",
    "fcbe3165-240f-4b4d-be3d-dd90cc6f95c8": "\"Thank you for being so open.\"",
    "098a5eb6-bc67-4432-9da9-bdb19c5fe06e": "\"Thank you for this. It's very thoughtful.\"",
    "51fd6301-1d1f-465e-9dd8-b75d2d9ae114": "\"Thank you! I will make the most of your gift.\"",
    "c5a2b14f-bf28-4f25-b11a-7b4dacce95c8": "\"That was long-winded. Let's move on — we have things to do.\"",
    "b97f18e2-2193-427c-aa95-b90a60b4df39": "\"That was not erotic bathing!\"",
    "3f2b40b1-5a16-4cc2-8854-7bcd50f1c686": "\"That was the coldest bloody water I've ever been in!\"",
    "6915dda5-2d55-4747-8dca-a8d5189b4564": "\"That was your way of saying 'I've been worried sick,' wasn't it?\"",
    "3c97ae4d-c978-424b-a16d-614515964de3": "\"That's enough. Let's stop this here.\"",
    "bc81b58a-b8d9-44f5-922d-5a1823eb5fab": "\"That's none of my business, of course, but I've known you a long time, Daeran Arendae. This whole thing looks like another scandalous stunt concocted to rile up the crusaders. If you want to pay court to the Commander, don't do it in our headquarters.\"",
    "b219fd78-6407-448d-a1f6-86cb72066af4": "\"The thing is, I had no intention whatsoever of 'courting' the Commander in the romantic sense of this word. It never even crossed my mind. I do not know what led you to such a farcical conclusion...\" {n}Daeran holds the rose with the utmost delicacy, waving it gently from side to side.{/n} \"According to recent research conducted by {g|Absalom}Absalom{/g} scholars, the scent of roses reduces stress and fatigue, refreshes one's thoughts, and stimulates intellectual activity. So I only had the good of the crusade in mind when I placed these flowers here. My actions were entirely selfless and sincere.\"",
    "48a2e5e9-4fe4-4b56-9477-a1889ce93d88": "\"The way you responded to Chivarro's taunts. Your assumption that you could love, not just indulge in the kind of sick passion that demons feel.\"",
    "eb6796cf-2354-49a3-9884-a6302c7281f5": "\"They all have to be stored somewhere, I suppose.\" {n}Daeran smirks.{/n} \"Don't worry, should that happen, I'll find another room for myself. Perhaps even another bedroom — and not an empty one.\"",
    "05ac5b25-7420-460f-b344-48e47d3385e1": "\"Those demons only thought they'd captured me. Little did they know they'd bitten off far more than they could chew!\"",
    "7a02567c-3941-4dc7-ab99-04bc1284d092": "\"Threats and passion. For some reason, I find this combination highly attractive.\" {n}Daeran removes your hand from his face, but he doesn't move back, instead he leans forward, as if for a kiss.{/n}",
    "67d68c86-eb6d-4b69-9f5a-1dd2e4226c21": "\"To be honest, my love of bathing has its limits. And one of those limits is hot water. Nice, hot water with no fish, frogs, leeches, or whatever else inhabits bodies of water within the Worldwound. I suppose I should have funded the creation of a public bathhouse in Drezen before bothering you with this conversation about sensuous bathing.\"",
    "021a5302-41d9-4713-bc20-daee71467eb3": "\"Victory in Drezen! Your optimism is so charming.\" {n}Daeran smirks, then seems to start slightly. He continues in a more even tone.{/n} \"Well, should you prove lucky enough to survive, by some miracle, come and find me. Perhaps I shall even remember you! No promises, though.\"",
    "c7a40027-48be-4577-808a-6b0ba76214e3": "\"We are happy together, and it will only get better from now on. Your fears will fade with time, trust me. Let's just live and enjoy each other.\"",
    "3098ecbc-7ff8-466c-8477-10b35491e2f2": "\"We are literally standing on the corpse of a slain demon lord. In the middle of an archipelago composed mostly of other slain demon lords and legendary monsters. As vistas go, this one is far from inspiring, wouldn't you say? Beings of immense power perished here in droves, so what hope do we mortals have?\"",
    "4ab65b01-caf1-4b49-a5fe-0d9de6847194": "\"We have no time for your antics.\"",
    "523be24c-5554-4098-a661-d027b4efe859": "\"We're on the verge of liberating Drezen and we just won back a sacred artifact, and yet all you can think about is cheap pictures that will be sold at village fairs?\"",
    "a22943da-ca19-4496-9f1c-cef2e4fd806f": "\"We've been through so much together. Do you really feel indifferent toward me?\"",
    "4f11f903-7b93-4de9-9bce-e9a3005b1643": "\"Well, I can't promise that one day I shan't run away to {g|Kelesh}Kelesh{/g} with a gang of handsome smugglers. But until that day comes... I am at your full disposal.\" {n}Daeran shoots you a teasing smile.{/n}",
    "22122397-4117-40b7-972b-6948f3f72413": "\"Well, that's good then,\" {n}Daeran says with audible relief.{/n}",
    "c3bbf816-f559-4b73-980c-1d0073fdb02a": "\"Well... I did ask. But you are right — there must be some limits to things.\"",
    "e0be276b-420d-4827-868f-fbaae8226153": "\"What gave you that idea?\"",
    "f8fc961c-c2d2-44d1-9147-f3cb652f14aa": "\"What is this supposed to be?\"",
    "9b550d65-32c2-43dc-897d-3ae4de3387b5": "\"What's that sweet smell?\"",
    "87987497-7538-4595-816c-2ea82f8b36eb": "\"What?\" {n}Daeran recoils, flabbergasted.{/n} \"That was... somewhat unexpected.\"",
    "f180e891-5136-450f-b75a-f7efef232e89": "\"Who — me? Me? Fall in love with you? Where but in the hackneyed ballads of a provincial bard could so far-fetched a pairing come to be?\"",
    "1704d4a0-f791-43b2-83e4-523ad671cb46": "\"Who — me? Where — in this traveling cir— pardon me, in this army?\" {n}Daeran offers a doubtful smile.{/n} \"You must be joking. Of course I won't stay. Who in his right mind would trade a luxurious and carefree life for this crusade?\"",
    "90393b50-3621-46b8-97f2-bb88e0ca0d73": "\"Why, of course. This imposing gentleman, for instance, with the crack on his base, is Duke Dolomite. Baron Feldspar has a split along his top. The princess is the largest of the boulders, she emanates royal magnificence. And there, under your feet, lie two noble knights — I call them Sir Flint and Sir Shale!\"",
    "7ead8d98-8610-49ce-a8f0-098c53ef1032": "\"Yes, I remember that. Damn it! I spent so long turning over your words in my head, trying to figure out what they meant. And I dared not believe it was a hint that you knew everything and stood ready to help me. I rather expected that anyone who learned my secret would hand me over to the inquisition and burn me at the stake. Unless, of course, my supernatural keepers decided to finish me off before that...\"",
    "46d0a29b-9e16-49fc-a59e-f60a0f29841d": "\"You are a treasure, {name}. I knew you would understand. What is so scandalous about a practical, innocent, and utterly unassuming gift from a friend?\"",
    "cf9ca8de-507b-46be-bdf4-1a4a3a437cdf": "\"You are quite the tease, I must say!\"",
    "64bc4c2a-9e4c-4788-989d-ed8c9b08fc21": "\"You are the most amazing creature. What I mean is, next to your outsized ego, my self-regard seems almost modest. I find that...\" {n}Daeran half-smirks.{/n} \"Adorable.\"",
    "5825aa8e-23fb-422f-b5a8-6b68cda7a022": "\"You could barely hide how worried you were when I was abducted from the Battlebliss.\"",
    "ef528fe6-ce1c-420e-9f8c-84f443d41739": "\"You could stay.\"",
    "bd13cb26-1120-4d0a-9531-6ad993ab4093": "\"You do. Almost from the off, I began to think that this crusade business wasn't so terrible, and that this Commander person wasn't as beastly as I'd thought... Then I realized that it would displease me if something happened to {mf|him|her}. And I wished I could warn you about those... about the Other. I wanted to let you know that I might be a source of danger. But... doing so could have provoked an attack. So I decided to speak only at the last moment.\"",
    "7f7b35b9-668a-49e2-af66-0b21996b5c56": "\"You figured me out. I do care about you — always, except all the times when you're driving me mad.\"",
    "4f763d01-75f9-409e-9ec2-208adbcd408a": "\"You figured me out. Indeed, I do love bathtubs, pools, and bathhouses very much. I know lots of ways to make bathing more pleasurable and more beneficial. Mountain herbs are but one of them. But I digress! So what about that piquant little scene, hmm?\"",
    "af334710-1a3a-40e3-b96f-ff8e3b9e56f0": "\"You know what I've been thinking about?\" {n}Daeran is battling his tousled hair, trying to make it look at least slightly tidy.{/n} \"Perhaps this crusade isn't so bad after all. At least... I feel much happier now than I did back in my hedonistic days in Kenabres. What a horrible thought. I feel like I am betraying my ideals just saying it!\"",
    "ea4e5644-8e51-454a-80e4-40c0fe90db2b": "\"You know, I had a dream about the two of us...\"",
    "46f2efb7-780d-4830-aa11-613ff7e3851c": "\"You know, I haven't the foggiest idea... Do you think it could be the Abyss's first literary salon?\" He arches a brow at you. \"I thought it was all quite obvious — I am entertaining myself and trying to entertain you as well!\"",
    "878ad0ce-816d-4470-b62d-77854b2d537e": "\"You know, I would like it if you stayed. You... intrigue me, too.\"",
    "4242c826-e465-4292-96b9-f823c8c41bb9": "\"You like my company. And my chatter.\"",
    "073a3bd7-d39a-4992-93fc-ed68d9de4fa5": "\"You seem... very emotional. Is everything all right?\"",
    "65bbb97f-c3d0-4aed-b8a3-2b08d6304075": "\"You utterly perplexing creature. My arsenal of barbs and quips is well-stocked indeed, but it is severely lacking in responses to genuine concern.\"",
    "3e9e0689-11bb-4fbb-9dde-505dbac2785c": "\"You're breaking my heart. Although... Irabeth's irritated face is enough to convince me that my time and money have not been spent in vain, ha!\" {n}Daeran bows and takes his leave.{/n}",
    "f02a325e-8e22-469b-9c9f-686222acf66e": "\"You're wearing my gift so that I can see it. It's very touching.\"",
    "1540e64e-1bc4-459f-8ff2-dca399110146": "\"Your attempts to please me are commendable. You may continue your efforts.\"",
    "f150e633-4f29-4728-afcf-3b1047999a26": "\"Your fear of a lonely future that our encounter with Ziforian provoked. Do you remember what I promised back then? That is not how our future will be.\"",
    "d1f41dfa-e648-4ad0-8b72-42bfa348a9bd": "\"Your note in which you asked me to remember you.\"",
    "e7cff1a8-cac3-4bcb-8036-bad66084d8a5": "\"Your reticence is unmatched. Never mind, though, I can always witter on enough for the both of us!\"",
    "54bb6bdd-c33e-46d5-a895-13e0fc8455e9": "Inexplicable power lies in the force that draws mortal bodies and souls to each other. If there was a way to measure it and compare it to other forces in the universe, it could prove to be comparable with gravity between the planets. But this force is as fragile as it is mighty. Sometimes its emergence can lead to unexpected — and irreversible — consequences.",
    "2e1e4412-1fe6-4daf-99d0-66fcaa5f16d6": "Mentioned that you need the Sword of Valor to have power over the rabble.",
    "75b743aa-e840-4ff0-8b64-e07e0a550a4a": "Night falls, and with it the Commander drifts off into a deep sleep. {mf|He|She} dreams. {mf|He|She} sees {mf|himself|herself} from outside {mf|his|her} body. {mf|Himself|Herself} and Daeran. The two lie next to each other, their hands joined, their breathing slow and deep. The young count's hair gleams with a soft golden glow — almost invisible in the light of day, but in the dark of night, it is unmistakable and bewitching...",
    "ade55e3a-0f2c-4039-a0e5-e82c464ecde4": "Someone is near. They are watching from the darkness. Watching closely, but indifferently — or perhaps the Commander can sense only the gaze, but not the emotions of the invisible observer? The observer's attention is fixed on the naked bodies. The observer does not move. They make no attempt to turn away or come closer. They simply watch. And watch. And watch.",
    "53f9b85d-4d45-4065-a4c8-a350bf24e51a": "Then the Commander realizes that {mf|he|she} is not simply seeing {mf|himself|herself} from the outside in this dream. {mf|He|She} is seeing {mf|himself|herself} through someone else's eyes.",
    "b90138a7-4636-4356-929a-53d7c494c66d": "Told Daeran the truth about your dream despite the danger.",
    "ade78e05-c64c-4110-9e26-467f44b25b9c": "Wake up.",
    "d710c2a6-8a2e-4027-a5ec-7bb235533a67": "[Blow him a kiss] \"Until next time!\"",
    "b4272ac9-6bb2-4f65-a600-b7dfdfaf0c18": "[Bow] \"Introduce me to your guests. Let the fun begin!\"",
    "53923ab2-85c2-453c-af48-21ee1a32e578": "[Cuddle up to Daeran] \"I'm no danger to you. Stop running away from me.\"",
    "7974035b-eb8a-433f-bc57-3297c4d4f87c": "[Help Daeran to keep his balance] \"Grab my hand before you fall back in!\"",
    "49f9e820-fa40-4f70-bf47-db7a589761d1": "[Kiss him gently] \"I love you too.\"",
    "00d9d185-0164-434b-b3f4-f237e1186dcb": "[Kiss him passionately] \"Stop tormenting you? Never!\"",
    "71bea1df-6c5a-4b1a-971c-31b246d21d44": "[Kiss him] \"I think I know one way.\"",
    "f56165ee-84df-4c4a-8ea7-0934b7db702c": "[Kiss him] \"Let's forget about it all.\"",
    "d5267df5-a5ea-490e-8cbd-a5b0784b3c7d": "[Leave] \"I don't have time for fun right now, sorry. Let's talk some other time.\"",
    "eff0ea90-e13e-4727-a0f8-ddf6022be1b5": "[Lift his chin with your hand and look into his eyes] \"If you try to pass this off as another one of your jokes — I'll send you back to Mendev immediately. On a donkey. Stark naked.\"",
    "6177f802-f2e4-49e3-8f9f-3b8a0c1ef56f": "[Pluck a petal from the rose in Daeran's hands] \"I can't wait to learn more... about the unique properties of roses.\"",
    "8308b2d4-33a8-4037-9b4c-36575f20ca09": "[Push Daeran into the water] \"The stage is all yours.\"",
    "f7b4971e-b2e0-46eb-944c-3c04c38e30fe": "[Shrug] \"I couldn't care less about roses.\"",
    "89a10935-235c-4835-acc0-3c2959902037": "[Shrug] \"I'm free now — that's the main thing.\"",
    "656dfea5-5d22-4b78-acf1-a0196dd18294": "[Smile at Daeran] \"Either way, it's a wonderful gift.\"",
    "4bc549d6-a5ce-488d-9b27-6a7e9efc29f2": "[Smile wickedly] \"You drove yourself into this trap. Now you must continue.\"",
    "48e0aba6-cae8-4743-9ef7-6a8994e80971": "[Step back and leave] \"I've had enough of this.\"",
    "2904997a-3b34-485d-b16f-9bca00f2d18f": "[Take Daeran's hand] \"Not even the Abyss can hurt us.\"",
    "319c0a29-8945-414b-b1c2-48f9cca9fc3c": "{Name} gives {mf|himself|herself} over to the dream.",
    "ae600d9b-f6fb-4e1c-bfe4-fe1efa96d799": "{Name} lets the strange vision take over. The hours of night drag on and on, and nothing changes — the couple continues to sleep, exhausted from lovemaking. Someone is watching. Only at the very break of dawn, when Daeran turns over with a slight sigh, slowly coming up to wakefulness, does the dream loosen its grip.",
    "717de029-77bc-4324-8f61-1a6653129650": "{Name} reaches out with {mf|his|her} mind to the real world, to {mf|his|her} body, trying to find an anchor and drag {mf|himself|herself} out of this strange vision. But reality seems an almost forgotten dream hidden in the fog of oblivion. The more {name} tries to break out of {mf|his|her} dream, the more ephemeral {mf|his|her} memories seem. Even the sight of {mf|his|her} own slumbering face begins to look alien — as alien as the gaze of the person watching from the darkness.",
    "214c0538-d4d0-49c0-addd-ae28f203d279": "{Name} strains {mf|his|her} will, but all {mf|his|her} attempts resemble a weak swimmer thrashing around to stay afloat. The only difference is that water has some substance that can be felt, but this strange vision is unwavering — the invisible observer does not resist, but nor does it leave. It is simply there. Only the night and the feeling of being watched from the darkness...",
    "9e8753bd-801d-4b56-857a-0e3a8714971c": "{Name} tells {mf|himself|herself} to wake up.",
    "366224b2-177f-49ce-9575-c933caf32f04": "{Name} tries to banish the vision. But {mf|his|her} attempts are futile. No, {mf|his|her} efforts meet no resistance, yet nothing changes — the same scene, the same suffocating hours of night, the same feeling of being watched from the darkness.",
    "a496deb4-5d41-40d1-aef8-1e8d84fef40b": "{n}A spark gleams in Daeran's eyes.{/n} \"Oof, the cut direct... but that only makes things more interesting.\"",
    "1b86eabb-7be8-4180-9ec0-439dbc61b0d0": "{n}As you leave, you hear Daeran's sigh behind your back.{/n} \"Ladies and gentlemen, you have just borne witness to a complete and utter fiasco. Perhaps I should do away with you all to cover up my humiliation? What? You'll maintain a stony silence on the matter? I suppose that'll do!\"",
    "6df6dcb3-cc19-4a75-aac2-ceb7b9bebc34": "{n}Daeran casts a teasing glance at you.{/n} \"This freshwater pool is the closest thing to a waterfall we've seen and ever shall see in the Worldwound. So, fancy reenacting that scene for me, {name}?\"",
    "be69a1dc-f62c-4788-92e3-ce921c7d9c37": "{n}Daeran clenches his teeth, bitterness and anger warring on his face, but at last he bites out the words:{/n} \"As you wish, Commander!\"",
    "4a17c475-6c7e-47c1-9834-63a5b4416016": "{n}Daeran frowns a little.{/n} \"Of course... I could. Certainly.\" {n}He rises to his feet.{/n} \"I apologize for my intrusion.\"",
    "69bc0e1a-fb18-4406-95db-30fb9a2745e1": "{n}Daeran grits his teeth.{/n} \"How... unexpected. Well — forget this conversation ever happened. I won't bother you anymore.\" {n}He bows briefly and leaves.{/n}",
    "bedb1fd5-438d-4d79-8cd8-05ee634fdf08": "{n}Daeran holds back at first, teasingly refusing to return your kiss. But a few moments pass, and suddenly he is kissing you back with passion.{/n}",
    "41f38c5f-c927-4774-8dde-e66e76491f71": "{n}Daeran instantly turns pale and starts talking over you.{/n} \"It was just a dream. You have nothing to worry about. One dreams of plenty of odd things, but none of those are real, after all.\"",
    "bd221368-8047-4f09-a4e7-a60eea407627": "{n}Daeran is watching you with a slightly surprised look on his face. A spark of understanding flickers in his eyes for a moment and disappears. Finally, he smiles gracefully.{/n} \"How courteous of you to guard me even in slumber!\"",
    "9caccbfb-a0da-4774-898e-90d32f6712f6": "{n}Daeran kisses you back with enthusiasm, then says, after catching his breath,{/n} \"I cannot say I find the Abyss terribly inspiring, but let's spend some time alone together... I really, really hope no demons fall on our heads and spoil our date!\"",
    "b4d26343-c8ec-415e-960f-f0e8ec0c8fd4": "{n}Daeran listens to you carefully without trying to interrupt or mock you.{/n} \"That sounds like a good plan. No, honestly. It seems that all I needed was a few encouraging words. From you. No one else matters to me.\"",
    "2c983949-34ec-4f1c-95f4-1f1a2c51112d": "{n}Daeran listens to your every word, fire kindling in his eyes.{/n} \"I have never heard better words in all my life! Who needs regrets, fears, fragile affections — if I can live the way I want and take whatever I want? With someone who understands me by my side.\"",
    "594e856b-5987-466c-b2d1-d9b1a74e94e3": "{n}Daeran looks a little — the merest trifle — more serious than usual.{/n} \"{name}, we need to talk. Under strictest confidence. I am going to invite you to a not-a-date. Yes, you heard me correctly — a not-a-date. If, by some chance, you imagine you see wine, cushions, and treats laid out before you — you should know that it is merely an optical illusion.\"",
    "57d1cf00-95a4-4855-8aed-63a45a0e5289": "{n}Daeran looks slightly bewildered as you fix your clothes.{/n} \"This is the first time I've been beaten at my own game. I feel crushed! I could jump in after you, but...\"",
    "100b5239-06f9-4379-91b2-27fd13aee028": "{n}Daeran lowers his lashes. The corner of his mouth quirks up in a slight smile.{/n} \"I suppose this conversation has been unbearably long already. But... I should have known the first time we met in Kenabres, what I was getting myself into when I threw in with you. You are the worst thing that's ever happened to me... And the most exciting.\"",
    "892fbd50-66f3-4023-b788-eb81893b54ca": "{n}Daeran offers his hand to you gallantly.{/n} \"Allow me, {mf|my lord|my lady}.\"",
    "b9f88f7b-49ab-44c5-8b4e-2a5331fbeaaa": "{n}Daeran pauses a little before answering, his eyes glinting.{/n} \"That was... very sweet of you to say. All right — forgive my stupid performance. Perhaps I was... a little overwrought. I've had it with these rocks — this little soiree wasn't my finest idea, I'll admit.\"",
    "c998b231-6e28-48cd-a77e-e0244cb9e67f": "{n}Daeran pauses, then suddenly adds in a more serious voice,{/n} \"You know, I am genuinely sad to see you go. If it sounds like mockery, forgive me — I cannot switch off my venom gland on a whim, you see. But you... intrigue me. If only we could have spent a little more time together. But of course...\" {n}Daeran grimaces.{/n} \"...not under these conditions. Let the crusaders and the demons have at each other. With any luck, they'll take this entire sanctimonious spectacle down with them!\"",
    "167bc1ad-66e5-4588-96cc-f47e92510e2a": "{n}Daeran rolls his eyes.{/n} \"You are being too hard on yourself — you don't smell that bad. Not even after days spent traipsing through mud.\"",
    "207407e2-c003-4c3f-8e58-0f02c6c62ff7": "{n}Daeran scoffs.{/n} \"Your wish is my command. Here is another witticism just for you — we should thank our lucky stars it was Iomedae's military banner imbued with sacred powers, rather than Iomedae's ratty old bloomers. Imagine waving those around on the field of battle!\"",
    "bdfdd397-2f9d-43bc-8637-f359a6a384a9": "{n}Daeran shrugs, obviously indifferent.{/n} \"I had not the slightest desire to follow you after Kenabres was liberated.\"",
    "b00d8065-9133-40e3-9f65-747876a95e56": "{n}Daeran sighs.{/n} \"All right, that's enough. I must confess that I like to listen to you talking about me... about us. But I am starting to fear these feelings. I fear I shall be washed away by them, like driftwood carried off by a wave.\"",
    "b0c1ddc0-02b0-4104-b618-2dc6046433fc": "{n}Daeran smiles deviously.{/n} \"Some dishes are only improved with the addition of spice. A dash of madness makes one's emotions deliciously intense.\"",
    "c3892870-d69a-4f36-b6be-256dbdfaf192": "{n}Daeran smiles.{/n} \"Do you know what I really like? People who refuse to garb themselves in smug self-righteousness!\"",
    "9664cbf0-bd3e-4d28-8fcc-d3da7751c6ec": "{n}Daeran stands still at the edge of the water.{/n} \"It suddenly struck me — I've set off on this grand adventure, but I have yet to witness that classic scene from legends and love ballads — the beautiful woman or handsome man erotically bathing under the streams of a waterfall.\"",
    "119b51f9-9ca1-4295-ad02-aecbf47253bd": "{n}Daeran stops and drops your gaze for a few moments.{/n} \"And do you know what's the most curious thing of all? Here I stand, looking at you and at this holy wall rug... and I feel that there is nowhere else I'd rather be right now.\"",
    "058c4de4-6156-4b65-90ab-869e174469b0": "{n}Daeran takes a half-step back, casting an appraising look at you and the Sword of Valor.{/n} \"You look very fine indeed. I foretell that the shops of Mendev will soon be full of souvenir paintings with names like 'The Commander Reclaiming the Holy Banner.' People will hang them above their mantels and use them to cover cracks in walls to keep out drafts... I may even purchase one myself, to have something by which to remember this moment.\"",
    "df5c8b81-1b5e-4164-b358-bc16ae660d25": "{n}Daeran takes a half-step forward, stopping slightly closer to you than a typical companion would — but not close enough for it to be considered an intimate gesture.{/n} \"It is finally over.\"",
    "20664603-03dd-4e39-95fb-f24e2056693f": "{n}Daeran takes his time before answering.{/n} \"What makes you think I do?\"",
    "4b514c12-b2b3-4d50-9fb5-c64c447d1f63": "{n}Daeran trembles at these words, but says nothing as he loses himself in the kiss.{/n}",
    "345c8feb-1890-4119-ad5f-917cc05b7708": "{n}Daeran's eyes light up a little — he is obviously pleased by your attention. Yet he answers in his typical mocking tone:{/n} \"Alas, life is full of disappointments. I must reject your offer!\"",
    "aa836879-66ae-4596-9946-f14daa2da942": "{n}Daeran's eyes sparkle teasingly.{/n} \"Are you absolutely positive you don't want me to stop now?\"",
    "a1e50b16-650f-4742-90f5-f70b48397312": "{n}He bows.{/n} \"I do believe my work here is done. Till next time, {name}!\"",
    "01516f7d-c109-4d74-8966-abc8c0b23826": "{n}He draws closer to you, lays his hands on your shoulders, and looks into your eyes. His gaze is part bewildered, part appraising. He sighs.{/n} \"I did drive myself into this trap. I should have fled as soon as the Other took their last breath. You are the most dangerous creature I have ever faced. Do I trust you? Like no one else.\"",
    "0cee7fc1-7b69-4c49-a653-731caecac16b": "{n}He draws his head back, looking into your eyes.{/n} \"Take me with you no matter where you go and teach me how to breathe again.\"",
    "9333b365-e2f0-495f-a909-1e5939f75641": "{n}He gives himself a little shake.{/n} \"Look, Baron Feldspar here agrees with me. And he's a tough, silent type who rarely expresses his misgivings. If you wish, I can invite him to a dinner party when we are back in Drezen. Would you like that? He's a craggy fellow, but a fine conversationalist!\"",
    "5863fde4-ef58-4ff3-986f-0b7b01ccb6ff": "{n}He leans forward and kisses you. Harder and somehow more directly than he ever has before.{/n} \"Do I love you? Probably. I probably do, yes. And now stop tormenting me. I've been speaking from the heart, without a single hint of sarcasm, for far too long — I'm not used to it. I actually think I'm starting to feel a little light-headed.\"",
    "d69d394f-6b9e-4d6f-a554-6862b3d2d2d1": "{n}He looks around his social gathering of rocks.{/n} \"Life has failed to delight us lately. Quite the opposite, in fact — it has thrown us into the darkest plane in existence, surrounding us with legions of repulsive demons and dragging us into a struggle between forces we — or at least I — do not understand. If that's how things are, so be it. If life begrudges us opportunities for fun, we must make our own!\"",
    "7b7f477a-182c-4168-81d6-074d427f12fd": "{n}He makes a move as if intending to touch your hand, but restrains himself at the last moment, noting grumpily:{/n} \"How could you let them capture you?\"",
    "c46ca73f-9bd5-4c23-9ecf-6c6126e38375": "{n}He moves closer — just a little — and takes your hand.{/n} \"I wonder if I shall come to regret this? You're dangerous, I know it.\"",
    "c558cee1-c261-4237-922c-e63a1550db4e": "{n}He pauses, trying to collect his thoughts.{/n} \"I feel like I'm falling into a bottomless well. I never expected that freedom could be so... overwhelming. Am I making any sense at all? Or not? You see, I spent ten years of my life with that shadow looming over me. I taught myself to enjoy every single moment, because there was no telling when it would all be ripped away from me.\"",
    "6b42d62c-389c-4eaf-b18f-3858b138ca26": "{n}It is not Daeran who answers you, but someone — or something — else. You feel a chill run down your spine. The world goes still and silent, as if an invisible monster has swallowed up all the noise of your surroundings. You lose your sense of hearing, your sense of smell, and then... your sense of sight. Your vision goes dark, and you can no longer perceive the world around you!{/n}",
    "048dbe11-5e8b-41e2-ad7c-2ea8236555ca": "{n}Something strange flickers in Daeran's eyes as he answers, choosing his words carefully:{/n} \"I should hate to become... a burden to you. Or a threat. The brighter the sun shines, the darker the shadows we cast. There I go speaking gloomy nonsense again. Demons take it! Let us return to the company of our hard-headed guests!\"",
    "a88d393e-0aa4-40b4-ab15-ca38846fd2ca": "{n}Swearing like a sailor, Daeran leaps out onto the bank and teeters on the edge of the pool. Water is streaming off him.{/n}",
    "38e47da3-00c5-44e0-a732-1c13bc9026a4": "{n}The Count's gaze catches on your new accessory.{/n} \"I see that my little gift found its way to you. I'm glad you're wearing it.\"",
    "1a760eb5-3818-4e7d-a7bf-e9615be09ae9": "{n}The air is filled with a spicy, heady fragrance, and steam gently rises from the bathtub. Daeran is perched on the lip of the tub, holding on with both hands for balance while lazily swinging one leg. His face is the picture of innocence.{/n} \"Ah, my dear Commander. You are just in time! I took the liberty of looking after your well-being and have prepared everything you need for a relaxing bath. Bathing for pleasure is most therapeutic indeed, and is essential for healing rest and sound sleep.\"",
    "d8b5bf7f-55b7-4102-9c4b-ba0bc0026808": "{n}The longer he spends alone with you, the more Daeran seems to shed his usual acerbity. His hair is tousled and the ties on his shirt have been loosened. He sits back, looking completely at ease, while his hands are lively and elegantly expressive, punctuating his speech.{/n}",
    "0377f845-4100-4ba6-a802-d7cd44e378ef": "{n}The overwhelming fragrance of roses hits you as soon as you enter the headquarters. Roses occupy every inch of available space — fresh and sweet-smelling as if they have just come into bloom. The scene is capped off by Daeran, who stands in the center of this rosarium with a single red rose in his hand and an expression of utter innocence on his face.{/n} \"Ah, {name}, it's so good you dropped by! As you can see, I've been working on a little something... and I'm afraid some of your advisors are less than happy about it!\"",
    "a700b911-b7ac-48ae-a73e-df3f841c9542": "{n}There is something broken about Daeran's pose, like a puppet that has had its strings cut. He sits at the table with his arm outstretched, his head slumped upon it, his golden hair disheveled. His eyes flicker with alarm, but there is a hint of deeper contemplation as well.{/n} \"I came to talk.\""
}