{
    "5dc6a797-65ca-4a5d-a994-43d6e72faa12": "\"...and the next day I suddenly realized that despite all my resentment, I could not stop thinking about you for some reason.\"",
    "3e8a408f-4652-4686-8bc2-b5b3b7c6b038": "\"All right, as you wish.\"",
    "10065c1c-c40a-4a1c-8867-f0f19722791d": "\"And the next day, I suddenly realized that I could not stop thinking about you and the mystery you posed.\"",
    "b5a402af-1974-4f55-a202-40689580cd69": "\"Are they really?\" {n}Galfrey sniffs and takes a sip from her tankard.{/n} \"All right, then. Now it's your turn.\"",
    "d988323d-1dd4-4e6d-9cd7-9b19cb310475": "\"As for me...\" {n}Galfrey closes her eyes for a moment.{/n} \"For me, duty is nothing more or less than life itself. I chose to become a symbol of duty. The people look to me as an example and mention my name in the same breath as words such as self-sacrifice, struggle, and honor.\" {n}She smiles wryly.{/n} \"One might say that I am the living embodiment of duty.\"",
    "30e4ee54-c165-40d4-ada1-054665cc4769": "\"But then why did you make that stupid joke? You were trying to rattle me! And you succeeded!\" {n}Her eyes gleaming with anger, Galfrey takes a large gulp from her tankard.{/n} \"Now it's your turn to ask!\"",
    "9bb57dab-41aa-453b-8c32-bb1ef0554718": "\"Everybody is gawking at us, and I can't blame them. The Queen and the Commander drinking in a tavern together — that's not something they see every day. They'll be telling this story to their grandkids!\"",
    "0ba053a0-874d-4f97-bf2e-7f732a8e8a94": "\"Fine. You outplayed me, I admit it. Now come here and get your reward.\"",
    "edf843e7-636b-4d6b-a587-855590668d2b": "\"Galfrey?\"",
    "b2440bdd-6204-460e-b215-d048a7da39f6": "\"Get out, then! I don't want to see you ever again!\"",
    "61de8641-ce94-4213-ad96-9e969533a6ff": "\"Ha, we make equally poor first impressions, I suppose!\" {n}She takes a large gulp from her tankard.{/n} \"Now it's your turn to ask.\"",
    "8cb2b2a7-2e5f-4a97-b4a7-f7a709625482": "\"Have you ever truly loved someone before?\"",
    "800fa97f-51d5-4e13-b128-622bed3b7294": "\"I am Queen Galfrey of Mendev. My duty is to defeat the Abyss and to bring peace to Golarion. I am one hundred years old, a crone whose life is artificially prolonged using sun orchid elixirs. Because I am the symbol of our struggle. A living embodiment of duty.\"",
    "d905a3fb-f5ec-4dc9-98b4-8eae5da860da": "\"I am duty. I am sorry if you cannot understand that.\"",
    "4b6aaef3-1d77-48f1-ae68-5be53ba76f70": "\"I am glad to hear that. Thank you for telling me.\" {n}She takes a sip from her tankard.{/n} \"Your turn now!\"",
    "9e53bb2b-9147-4ccb-bb81-eb0b4ec03c92": "\"I breathed a sigh of relief!\"",
    "d8b4ba76-1cb3-49cc-bb97-8b45ffd532b9": "\"I didn't think or feel anything in particular.\"",
    "f5ecae60-5ccd-4a12-b8d5-5f750b2b2ace": "\"I dream of peace for all. I dream of this war ending. I dream of a Golarion where there is less pain and injustice.\" {n}She tilts her head pensively.{/n} \"But I suppose you were asking about something more personal?\"",
    "537c768a-2cd7-470b-8919-d77dc77be254": "\"I had no particular feelings about it.\"",
    "68f3de83-6c63-46a5-93da-ca4cc713bd58": "\"I knew that I would miss you.\"",
    "1985fe9b-282b-43b2-9232-526e8b76bc86": "\"I liked you from the moment I laid eyes on you.\"",
    "b531b5c0-da83-466c-900f-dd02d3cd89ee": "\"I love you, Galfrey.\"",
    "a34ddfe1-e384-485a-be9d-f8a630c51dd6": "\"I loved meeting with friends in Nerosyan's taverns. I used to sneak out in secret so my father wouldn't know. But, of course, he always found out about my secret adventures in the end. He never scolded me, but the look he would give me was enough to make my knees knock together in fear.\"",
    "075139b3-6710-49e2-9e49-a63ae1d6a91e": "\"I remember how we first met. The moment we saw each other, you started to kiss my hand and praise my beauty. Not exactly the behavior I expected from the {mf|hero|heroine} who saved the city. So tell me — what did you really see in me back then? What did you think of me?\"",
    "a7e4b786-c1a3-4014-8a40-56888b69cef5": "\"I remember how we first met. You were a dark horse, the unknown {mf|hero|heroine} who saved the city. I sat at your table incognito so I could take a closer look at you. So tell me — what did you really see in me once I introduced myself? What did you think of me?\"",
    "0c725bf7-7979-45a4-9785-077d7253e2f0": "\"I remember waiting for the night he would be stationed in the palace gardens. I remember my cheeks burning as I confessed my love to him. I remember our first kiss.\" {n}She sighs.{/n} \"And then my father died, I became queen, and my knight chose to abandon his position and leave. He told me that he did not wish to die young in some senseless war.\"",
    "834a14fa-9127-4dac-aeee-75eaa62b3512": "\"I understand what you're saying. I hope that after this war is over, you'll finally be able to stop thinking about duty and start thinking about yourself instead.\"",
    "da275f11-6ca9-4639-b88c-286b18d563ec": "\"I understand.\"",
    "1b1246c8-5086-4843-8ce8-6cfa6d0dbfdc": "\"I'll be happy to drink to that!\"",
    "9f96db6a-c165-4f64-ba79-4daff9683952": "\"I'll tell you, but only if you tell me what you thought of me back then.\"",
    "f43f2398-eafb-42cf-8bdf-01a26bf18c49": "\"I'm afraid I do not share your opinion.\" {n}The Queen shrugs.{/n} \"Since we are being honest today, I shall be honest with you — this 'date' idea of yours has proved to be unsuccessful. Forgive me, but I am unable to return your feelings.\"",
    "e66b45d2-7b4a-4c92-bd8b-6a8d887d1b64": "\"I'm glad that we understand each other.\" {n}Galfrey smiles, but you detect a flicker of sadness in her eyes.{/n}",
    "64ba569f-8a2c-4c33-9d6c-d4c91a0de739": "\"I'm paying them no notice. Because I'm with you.\"",
    "59c99a0e-47d8-45c4-a023-b964d9bf2696": "\"Indeed. Why should we feel embarrassed?\" {n}Galfrey smiles and takes a sip from her tankard.{/n} \"Now it's your turn.\"",
    "e77efb4d-12fe-48b9-a836-55c549643951": "\"Is it my turn to ask again? Then tell me, have you ever hated me? I know that you have forgiven me, but I cannot help thinking that I made you hate me by sending you to the Abyss on an impossible mission.\"",
    "6f54fd50-6197-4a4b-ad54-b8e1b6d67c0c": "\"Is that so? And yet you took it upon yourself to inquire after me when you spoke to the Storyteller? It would seem that you were thinking about me as much as I was thinking about you!\" {n}She takes a sip from her tankard.{/n} \"Your turn now!\"",
    "2fd2323a-7a00-44a6-88e4-6e4fbaa09d8b": "\"Is that so? Hmm. I thought our parting would have... never mind.\" {n}She takes a big gulp from her tankard.{/n} \"Now it's your turn to ask.\"",
    "cd5c9633-359f-4a62-a4a7-1ddeafc61583": "\"Is that so? Then, why did you send the Storyteller to me? I don't understand.\" {n}She takes a sip from her tankard.{/n} \"Your turn now!\"",
    "85397a97-20b2-41c3-b83d-d332b1600ed9": "\"Is that true? Well, I suppose it must be true, we did agree to be honest, after all.\" {n}She smiles and takes a large gulp from her tankard.{/n} \"Now it's your turn to ask.\"",
    "12ff55a7-8c4f-4d24-bdd8-730ef51181b0": "\"Is there any chance that after we win, you will reconsider your decision about us?\"",
    "2b965af6-3f05-4fe4-93d4-52f317c43aeb": "\"It is my duty to act in the best interests of the crusade. There can never be a place in my heart for personal aspirations. For emotions, attachments, affections. Can you understand that?\" {n}Galfrey stops talking. You observe her stern profile against the dark sky of the Worldwound.{/n}",
    "da504e66-fc1a-4db6-8bfe-d0314a25dac0": "\"It was hard for me, and I was really angry with you for a while. But I could never hate you!\"",
    "a89b5196-5320-492f-bed1-aac6d12f06bd": "\"It's not easy to have a heart-to-heart with you.\"",
    "ba0e40fd-b0aa-4d17-b261-7bc26ce557c1": "\"Let's go.\"",
    "c6b60f56-77bf-48c3-9bd2-69647be7b914": "\"More than anything.\"",
    "e4c8fa41-3e1b-4f4c-b6ab-a998f5a4ba1a": "\"My personal feelings...\" {n}The Queen stumbles over her words.{/n} \"They are irrelevant.\"",
    "2ed3b936-4270-4b58-8268-ab227efc4112": "\"My turn!\" {n}Galfrey looks slightly sheepish for a moment.{/n} \"How are the people in this tavern reacting to seeing us together? From where I am seated, I cannot see the entire room, and those people I can see are studiously avoiding eye contact.\"",
    "d695bf55-0564-4e9b-ad83-ded57e2128db": "\"Not to worry, I never liked you that much anyway.\"",
    "9c7c8d36-5061-4fed-ab75-2b458cbbc320": "\"Now it is my turn to ask! Do you remember the day I took my leave of Drezen? Tell me, were you happy to finally become the full-fledged commander of the crusade, without the Queen overseeing your every move? Or, perhaps, you...\" {n}She hesitates.{/n} \"Perhaps you didn't want me to leave?\"",
    "e518124f-e1f2-460d-a62c-21b9d72d4e41": "\"Of course I do. But I've been waiting for you to ask.\"",
    "aede164c-112a-4acd-ace3-0d4eb5907ec4": "\"Oh, no, if you mix work and pleasure, you do so at your peril. Let's drink to your good self instead!\"",
    "13ca7d2c-cf5f-4eeb-af32-f850968e6c2f": "\"People perceive it differently. Some think of it as a kind of pleasant supplement to their work — where, in addition to remuneration, they receive the moral satisfaction of 'doing what is right.' Others believe that duty is a yoke on their necks, a heavy burden that the universe has laid upon them, one they must carry till the end of their days, no matter the cost.\"",
    "c0767629-3528-463c-9ac0-90fa03990310": "\"Please don't go. I'd like to keep seeing you. I think we could have a future together.\"",
    "cf5b10c2-1e85-4087-8619-3d56817a1333": "\"Please, let me finish. Iomedae be my witness, this confession is difficult for me.\"",
    "6965c189-3611-44d0-bf07-d798a927bb4e": "\"So what are you waiting for?\"",
    "04d16d98-370e-4274-a170-7ebdbbe380b9": "\"So?\"",
    "c0f7e89e-416d-4af3-abca-bf92a0c7ed3e": "\"Thank you for telling me that. And now, I suggest we get back to our attack on the Midnight Fane.\"",
    "15ad2a3e-a126-45f9-a5b0-7189855dfbb5": "\"Thank you for tonight. It was wonderful.\"",
    "1a5ec3c2-554f-46ee-8fd2-1996355a94ce": "\"Thank you. Perhaps that day will come soon.\"",
    "f572b269-e1a7-4d63-8110-0e864e73bb3c": "\"There is nothing between us, and there never was. Nothing but some harmless flirtation and one night of pleasure, when I forgot for a moment who I was and what I am supposed to do. And I am sincerely grateful to you for the time we had, but it is over now.\"",
    "e5b68565-c531-4068-8066-6fdc0cf8ed2f": "\"To be completely honest, I didn't like you.\"",
    "de4ece85-31c6-4b80-a262-1db4d97a7b43": "\"To be honest, I can hardly remember a time when I could allow myself to do anything other than wage war.\" {n}Galfrey thinks for a while.{/n} \"I remember that I used to enjoy practicing with my sword. I also liked going out riding and tending to my horse afterward.\"",
    "a145da01-1e7b-43f4-8bed-573d35eac721": "\"To be honest, I didn't really care.\"",
    "3df45687-04cf-449a-863e-dce26d3655e7": "\"To be honest, I had hoped to avoid this conversation. But apparently it is bound to happen.\" {n}She sighs.{/n} \"Thank you for this little adventure we shared. I haven't enjoyed myself like that in a long time. I hope you enjoyed it all, too.\" {n}The Queen stops for a moment.{/n} \"Well, I should go now.\"",
    "feca1d1b-f34f-4b77-8dbb-e8039b84b41a": "\"Wait! You can't say that! We haven't finished our game yet!\" {n}She drains her tankard, slams it on the table, and then stares into your eyes. Her cheeks are blushing.{/n} \"I have one more question. Do you want to kiss me?\"",
    "3c6d6b1e-e15e-49e4-a9cf-57d8cd1427e1": "\"Was that supposed to be a declaration of love?\"",
    "b9c9c816-08fc-40a0-904d-3aacc70f9fab": "\"We agreed to be honest, didn't we? He was one of my father's knights, a few years older than me. I was a young, innocent girl who had just come of age, and I fell madly in love with him. I was forever trying to contrive 'chance meetings' with him in the palace. I always made sure to know which post he was guarding.\"",
    "e07d482a-8ae6-4c15-96bd-9b2936730831": "\"Well, thank you for this 'adventure,' too. We really did have a good time together.\"",
    "33015fe6-906e-41f3-920e-6a27c55945e2": "\"Were you just going to leave without saying anything?\"",
    "b0b1d74a-08f7-4272-a50c-5275b8b60bb9": "\"What are you trying to say? That it's all over between us?\"",
    "79994b37-832c-4004-8343-7b0fc0ff6b52": "\"What did you want to talk about?\"",
    "4db00d5b-1cce-436b-a49e-f15dfb0b67bc": "\"What do you dream of?\"",
    "458bcf3a-5dae-4471-8dcd-9611cf227883": "\"What do you enjoy doing when you're not waging war?\"",
    "4eeb1039-29ef-446b-a866-ee37793221c5": "\"When the Storyteller told me that he had met you in Alushinyrra, I didn't know what to do. I wanted to help you, to speak with you, to find out how you were, but I was afraid you wouldn't listen to me.\"",
    "8ade57fa-433d-4465-88d7-ba03e12aabe6": "\"Yes. Let's not forget about our duty.\"",
    "97366fb0-7fa4-4b7a-b393-1508f8ce795d": "\"You can't ask that! It's highly improper!\" {n}Blood rushes to Galfrey's cheeks and she chokes on her words. She yanks her hand from yours, drains her tankard, and then stares into your eyes.{/n}",
    "414a54a3-1156-42b0-a197-6fb8664d5aeb": "\"You don't know the half of it. I hated you with every fiber of my being!\"",
    "e4d2cbab-43b2-4643-bf57-ba62cc00db00": "\"You know, I think coming here was a bad idea. Let's stop this 'date' of ours now and never think of it again.\"",
    "6966d4c9-79dc-4b65-acbe-91157b52a7b1": "\"You made a joke about the ring I gave you and about our being engaged.\" {n}Galfrey falters again.{/n} \"It was a stupid joke. I don't know why I still remember it.\"",
    "4b492f09-0d95-4913-b809-19bcada25961": "\"You're right. Everyone is sneaking glances at you and whispering to each other.\"",
    "c1e24ab1-9e0b-4a87-944d-6efe88c56024": "\"You're talking about your duty again? I thought we already had this conversation!\"",
    "625e08b8-89d2-41b1-9412-7582cf9c2b51": "[Kiss Galfrey]",
    "7f841ef3-4fbc-49e6-a8b9-f870b982fdaa": "[Listen in silence]",
    "034f489d-8d3e-4b5f-a8b3-9733954b14af": "[Take Galfrey's hand] \"Shall we go for a stroll, perhaps in the direction of my study?\"",
    "07582273-556a-42f3-a189-c9da92286d1e": "[Wait]",
    "ad4cbcd3-eb41-4e4a-aa19-2d187f9130ad": "{n}A spasm crosses the Queen's face.{/n} \"Please, do not say such things. Doing so will only cause you greater pain.\"",
    "f5a07d27-23bb-4a95-b6f2-f40c1f052f05": "{n}After a while, she starts talking — still not looking into your eyes, with her gaze fixed on the desolate wastelands of the Worldwound.{/n} \"I wished to talk to you about duty.\"",
    "8320b84b-bc9b-4692-93fc-38201c1a2607": "{n}After your drinks arrive, Galfrey raises her tankard.{/n} \"Well, shall we drink to the crusade?\" {n}Despite her nervousness and rather jittery movements, the Queen's voice rings with good cheer.{/n}",
    "48660be1-02a4-40b9-b9db-c68e297bd06f": "{n}Galfrey chuckles.{/n} \"This is not how this game is supposed to be played, but if you insist...\" {n}She looks into your eyes, smiling.{/n} \"You infuriated me. Your attempts to win my favor verged on the unseemly. I did my best to maintain my composure, but by the gods, it was not easy...\"",
    "d85f772e-94bd-4da1-8162-e72bf7cb6415": "{n}Galfrey chuckles.{/n} \"This is not how this game is supposed to be played, but if you insist...\" {n}She looks into your eyes, smiling.{/n} \"You piqued my interest. As a rule, I am good at reading people, but I was stumped when it came to you.\"",
    "3c13abb8-0986-4df4-bcca-51eb932802b0": "{n}Galfrey doesn't respond to that. She hides her smile behind her raised tankard, taking a large swig, but the joyful gleam in her eyes reveals her reaction.{/n} \"Very well. Now it's your turn to ask!\"",
    "a36151f3-c365-40f6-a8b4-d669b90044d0": "{n}Galfrey makes an indecipherable sound.{/n} \"Fine, then. I shan't pay them any notice either.\" {n}She takes a sip from her tankard.{/n} \"Now it's your turn.\"",
    "7e1ce05f-ed94-4d91-8abd-47824e387bec": "{n}Galfrey remains silent, but you can see her lips pressing into a thin line.{/n}",
    "f83efdb7-7428-4d0f-90d2-7330c0a38c56": "{n}Galfrey stares into your face for a while, then shrugs vaguely.{/n} \"I do not know what will happen after our victory.\"",
    "2a563382-5b62-4daf-88c8-55e8884a1281": "{n}Galfrey takes a large gulp from her tankard and wipes her mouth.{/n} \"I can't remember the last time I simply sat in a tavern... Wait — I do remember! It was in Kenabres, right after the Gray Garrison lost its roof and you gained your mythic powers.\"",
    "a8857a01-d0e6-4dad-8fa7-b5007626b3e0": "{n}Galfrey thinks it over for a while and then suddenly grins.{/n} \"This may sound foolish, but I should like to stop being queen, even for just a little while. After all, I've been queen for a hundred years already! But no one can know of this dream. You must keep my secret!\"",
    "ed522897-e8a3-401b-aa7f-5b76b5fce1da": "{n}Galfrey turns away quickly, but not before you notice her eyes, glassy with tears from the biting wind.{/n} \"Let's go. The Midnight Fane awaits.\"",
    "2397bc8b-9e8a-4251-8e79-bf533ea74d18": "{n}Galfrey's lips brush yours — carefully, as if she is trying not to spook you, gently and a trifle awkwardly, the way a young girl kisses the person she likes.{/n}",
    "f1281d0f-7ef0-4de2-8829-b77a06a1e1df": "{n}Galfrey, fully dressed, fixes her hair. Her gaze falls on you.{/n} \"Ah. I awakened you after all. I apologize.\"",
    "b9d540a7-2742-4b02-9618-4cf8ca89f906": "{n}She leans in toward you and winks conspiratorially.{/n} \"We came here to get to know each other better, didn't we? I propose a game. First, I ask you a personal question, then you ask me. The rule is we must answer honestly. Agreed? Then I shall start.\"",
    "61c2a37d-b80a-4d1d-a1cb-5ee1b8ae8e65": "{n}The Queen laughs and nods.{/n} \"All right, but then we'll drink to you after.\"",
    "a7dd8e20-5d9a-4f51-b8a7-444dd9824908": "{n}The Queen purses her lips.{/n} \"I sincerely hope that these are your emotions talking, and that you'll soon cool off. Because you will have to see me until we secure our victory over the Abyss.\"",
    "9ec1e635-60fd-4304-a12e-164e88bab932": "{n}The Queen sighs.{/n} \"What I am trying to say is that my life is not my own. My life belongs to Iomedae, to the people of Mendev, to Golarion, but not to me.\"",
    "385a2306-728c-41d6-a359-a1c22bc8abf1": "{n}The Queen stays silent for a while.{/n} \"I cannot lay claim to vast experience in such matters, but it seems to me that it would be best if we simply parted ways without talking — ending this connection with the subtle sense of words left unspoken. Do you see what I'm trying to say? Actually, never mind.\"",
    "53fd3ba8-b17a-4fc6-bfde-7bddbf095802": "{n}The Queen turns away.{/n} \"I am sorry,\"{n} she says softly.{/n}",
    "d5201ef2-d85c-47c4-954e-bb09bcd91705": "{n}The Queen wags her finger at you jokingly.{/n} \"It was you who talked me into coming here. So I suggest you start showing some proper enthusiasm.\"",
    "7355eb80-77c6-42ce-a74b-75a33de8638c": "{n}The Queen withdraws her hand in a gentle but firm gesture.{/n} \"I appreciate the overture, but I will have to decline. Since we are being honest today, I shall be honest with you — this 'date' idea of yours has proved to be unsuccessful. Forgive me, but I am unable to return your feelings.\"",
    "3fa5977d-817e-40b0-bae7-92bc6dceebc0": "{n}The Queen's smile fades a bit.{/n} \"Well, thank you for being honest.\" {n}She takes a big gulp from her tankard.{/n} \"Now it's your turn to ask.\"",
    "259eb8e8-ccab-4f17-8d1a-63c3269b6b93": "{n}The smile wilts on Galfrey's lips.{/n} \"I knew this wouldn't work. I shouldn't have even tried.\" {n}She shrugs awkwardly and turns away.{/n}",
    "9bc473cb-1a5f-41a0-8490-77a96ad9f9d6": "{n}Turning her face to the bitterly cold wind, Queen Galfrey shivers and folds her arms over her chest. She remains silent, seemingly having forgotten that you are there.{/n}"
}