{
    "e3b32a64-7783-476b-8937-25ca2780611a": "\"Arueshalae, I need you and only you. Please, do not deny this love between us, if you feel it as well.\"",
    "2070ec4e-3731-42ce-9747-d4cc372dfd46": "\"Camellia, I wanted to tell you that I'm not interested in having a relationship with anyone... anyone, that is, except for the person who insists on secrecy even now, in the middle of this ridiculous conversation.\"",
    "cc86503b-b9c5-4922-ab55-1c11cfd5f1dc": "\"Daeran, without you this crusade would be unbearably dull. If you leave me, I will surely die of boredom.\"",
    "dedbb9ba-e938-4792-9550-6a406ecccdb7": "\"Do I really have to choose only one of you?\"",
    "1a615db8-d585-4786-b089-a03514dfe7a5": "\"Drama on the crusade — noble companions fighting over the Commander!\" {n}Despite his usual airy tone, you detect a hint of discomfort in Daeran's eyes.{/n} \"I would be loath to distract you from weightier concerns, of course, but there are more than two partners in this dance and we're beginning to step on one another's toes.\"",
    "23fe438b-05f7-4c5a-b46d-cfe558ef64a9": "\"Ha! Correct! Wenduag is the best, and the rest of you can wallow in your pathetic defeat!\"",
    "7507791c-26ba-4073-9092-8232c664c56d": "\"Hmph. I have no interest in your attachments or predilections.\" {n}Camellia bites out, too quickly. She shrugs, too timidly. She turns away, too abruptly.{/n}",
    "8ce51f1d-0126-41c6-befd-d53348a60350": "\"I thought the same when I was a young man: I have a big heart, isn't there enough love in it for more than one person? For a while, everything was great, but then things took a turn...\" {n}Ulbrig shakes his head.{/n} \"No, I won't be getting caught up in that again, so don't even ask.\"",
    "71484d03-e38f-4c95-95f9-0bc02aa937de": "\"I'm sorry, but I don't want to choose anyone. Let's focus our energy on fighting the Worldwound.\"",
    "bd680887-c8fd-4597-a6d9-9897f48c49fe": "\"I... I never dared to dream that this would happen.\" {n}Sosiel's smile is joyous.{/n} \"Of course! Of course I'll be with you!\"",
    "af7c80c7-3a40-431c-8f1d-8c4dc9cc2a2e": "\"I... I'm sorry, {name}.\" {n}Arueshalae speaks barely above a whisper.{/n} \"I am a demon, and you are a mortal. You would be better off without me. But I... I... I will always be grateful to you for those brief moments of closeness that we had, or might have had, between us.\"",
    "2629847e-2250-40a5-b5db-5b553dfe511e": "\"Lann, speaking purely hypothetically for the purposes of your debate — I'd pick you.\"",
    "e5e1f3a8-3e9a-4b21-acfa-71222952e634": "\"Leaving you never even crossed my mind! Our fun will most assuredly continue — all in the name of the crusade, of course.\" {n}Daeran smirks and the tension seems to drain from his posture.{/n} \"Not everyone is able to enjoy the best that life has to offer, not everyone is as fortunate as you and I, {name}. I can only pity those...\" {n}He pauses, and adds without addressing anyone in particular,{/n} \"...unfortunates who have been left with nothing today.\"",
    "058185b3-99da-499c-82b6-cd9977757597": "\"Look here, warchief, the thing is... We need to talk.\" {n}Ulbrig, frowning, tugs at his beard, clearly struggling to find the right words.{/n} \"You're dear to me like no other. But if things keep going the way they are now, our love's gonna end either in tears, if we're lucky, or in blood. So make your choice — pick one of us. Better to break things off now and stay friends and allies, or else before you know it there'll be jealousy, suspicions, accusations, daggers in the back — all that unpleasantness.\"",
    "66f098eb-a53f-4d6d-b758-afa3e6523580": "\"See here, warchief: you're dear to me like no other. But if things keep going the way they are now, our love's gonna end either in tears, if we're lucky, or in blood. So make your choice — pick one of us. Better to break things off now and stay friends and allies, or else before you know it there'll be jealousy, suspicions, accusations, daggers in the back — all that unpleasantness.\"",
    "7697fb96-e45c-4e89-8cf4-aac0c4397822": "\"Sosiel, please be with me now and in the future.\"",
    "5389d132-0ae8-477d-81c6-0f46d40ed9f3": "\"That's the way to do it. Straight and honest. Know this, warchief: I'm not offended and I hold no grudge against anyone.\"",
    "941a64ef-e4b2-49ab-9e60-f025d11e8883": "\"The very best should belong to me and me alone. Wenduag, you are the very best, and you are mine.\"",
    "9fb9d9af-6fd0-48b3-bf58-317ee5b2ba9e": "\"There is no one here I would choose. I'm sorry.\"",
    "37fc6a42-3d9c-4565-84a6-1749fe1e8e87": "\"There is... something I need to say to you, {name}.\" {n}Arueshalae speaks barely above a whisper.{/n} \"I am a demon, and you are a mortal. You would be better off without me. But I... I... I will always be grateful to you for those brief moments of closeness that we had, or might have had, between us.\"",
    "9f326997-0523-43c4-8174-a0f61b062f1b": "\"Uhh, really? I mean, thank you for answering. We couldn't have settled that little debate without you!\" {n}Lann grins, but he quickly turns the scaled side of his face to you.{/n} \"I should've put some money on it! I'd be rich now.\"",
    "8d3a909b-1df3-4eae-8180-28e1a113d79e": "\"We're talking purely hypothetically here, of course, but I'd have to turn down your proposal. I guess you could say that, on this issue, I'm a stickler for tradition.\"",
    "1797ec5f-1fc6-4478-841a-db25e65cecdf": "\"What? Am I not good enough for you? Or maybe you were just toying with me and now that I'm no longer useful to you, you're casting me aside?\" {n}A threatening hiss unfurls from Wenduag's throat.{/n} \"I hate you. I hate you all!\"",
    "26647427-99df-433c-aaf9-fff06be42e45": "\"Why not choose only one? It's a fine opportunity to demonstrate your impeccable taste!\" {n}Daeran chuckles.{/n} \"On a more serious note, I see no reason why a heart should have room for only one. It is a pity that the others are not as open-minded as I.\" {n}He throws up his hands in an exaggerated gesture.{/n}",
    "911847a7-e94e-49de-8b58-d400007315c5": "\"You're right, Ulbrig. I want you with me. You and you alone.\"",
    "eff31bad-97d5-4675-9d1e-8bc211bc3b66": "\"You... you're right. All right, I will hold onto the light and warmth that you give me. I'll hold on so tightly that no one will be able to pry it from my grasp.\"",
    "9148d00a-2829-49d2-9149-d282b7f654d1": "\"{name}! We need to talk!\" {n}Wenduag snarls, baring her teeth seemingly without even realizing it.{/n} \"No more uncertainty! It was irritating, and then it was infuriating, and now it's driving me out of my mind! You know that I am the only one worthy of standing at your side! The rest of them — they're all weaklings! So tell them that! Make them understand that you choose me and me alone!\"",
    "11997da0-acd7-4ea8-8fa8-effc471588b2": "\"{name}, it is time to talk, to decide where things stand.\" {n}The young cleric's voice breaks and he clears his throat nervously.{/n} \"I wanted to tell you that love is an emotion of light and good. It is a blessing sent to us by Shelyn. And I would be happy to share this blessing with you, if you decide to share it with me. But... please, do not impoverish this gift by sharing it among many.\"",
    "065e2f23-d73f-48f1-84bb-ecf6410e1cd6": "\"{name}, we have all assembled here for a most diverting endeavor — to untangle our romantic entanglements. A dose of drama will do the crusade a world of good, I'd wager!\" {n}Despite his usual airy tone, you detect a hint of discomfort in Daeran's eyes.{/n} \"I would be loath to distract you from weightier concerns, of course, but there are more than two partners in this dance and we're beginning to step on one another's toes.\"",
    "422e8a04-60cd-4c91-b838-25ea4fc3567d": "\"{name}, we wanted to bend your ear about something. There's a highly delicate matter that we can't resolve on our own.\" {n}Lann is smiling, but there is a stubborn set to his jaw, and his eyes are guarded.{/n} \"We were just arguing about which one of us you'd choose if you had to. You know, hypothetically speaking, of course. Want to help us settle the debate?\"",
    "42b0b3df-9935-447e-9e95-963acad3b29e": "{n}Arueshalae does not meet your eyes.{/n} \"You did the right thing. I... understand.\"",
    "e61f11ec-d970-49ea-939b-3db50edfd36f": "{n}Arueshalae lowers her head.{/n} \"All this has already happened in my long life. A long existence full of filth and lust that I am trying with all my might to break away from. No, my feelings for you are purer than that, higher...\" {n}She blushes and quickly turns away.{/n}",
    "503a2846-2cdf-4767-b19e-253c6ede3735": "{n}Camellia wordlessly shrugs, a mask of polite indifference frozen on her face.{/n}",
    "a8493a0c-4619-4f9c-a518-5cce6d1e2f87": "{n}Camellia's eyes seem to sparkle for a moment, but the emotion is quickly extinguished in the ocean of her indifference.{/n} \"Why are you looking at me? Do you mean to indicate that I am the person you are referring to? I would never clamor for your favor, my friend.\"",
    "4734de32-a3b4-4c93-9239-24c42fe7bb41": "{n}Camellia's lip curls in displeasure.{/n} \"I have not the faintest idea why I need to be here. How can I clarify my relationship with the Commander when nothing beyond the bonds of friendship exists or could ever exist between us?\" {n}Camellia casts a cautious glance at you from beneath her lashes.{/n}",
    "cf953a2e-a2c9-437f-a0a8-37dbffa0923a": "{n}Daeran flinches as if he's been struck, but he quickly regains his composure.{/n} \"Well, have it your way... I wish you every happiness!\" {n}The poison in his voice would be enough to wipe out the entire crusade.{/n}",
    "3be52afa-f851-42be-81b3-e34ae396d07d": "{n}Lann grits his teeth, but he forces a smile for your benefit.{/n} \"Well, what can you do? At least you were honest.\"",
    "8e9e5731-f766-4866-86c0-6cf6b28f1d35": "{n}Lann is smiling, but there is a stubborn set to his jaw and his eyes are guarded.{/n} \"We were just arguing about which one of us you'd choose if you had to. You know, hypothetically speaking, of course. Want to help us settle the debate?\"",
    "8e74486c-2282-4ddf-a50d-d6040e67265a": "{n}Sosiel's face seems to turn to marble.{/n} \"I... accept your choice. May Shelyn bless you.\"",
    "a2390680-0c3c-4940-adf4-b07e145ace3a": "{n}The cleric's voice trembles with anguish.{/n} \"You must! Of course, you must! Love is a sublime ideal bestowed upon two souls. Two souls and no more. What you are suggesting... For me, it is unthinkable.\"",
    "188f3715-c871-44f0-9209-8c2ddffac79c": "{n}Ulbrig presses his hand to his heart and bows his head.{/n} \"I hope your decision won't break apart our band.\"",
    "282a1d77-de6b-4217-a22f-413b5e229f3f": "{n}Wenduag snarls, baring her teeth seemingly without even realizing it.{/n} \"No more uncertainty! It was irritating, and then it was infuriating, and now it's driving me out of my mind! You know that I am the only one worthy of standing at your side! The rest of them — they're all weaklings! So tell them that! Make them understand that you choose me and me alone!\"",
    "7f91ab57-fa3f-47f5-ada2-7b6f369fe0ef": "{n}Wenduag's voice lowers to a hiss.{/n} \"Choose a third and you will wake up to their eyeballs on your pillow.\"",
    "6837df08-36dd-4028-bedf-3ddbbe9a017c": "{n}Your companions turn away. A tense silence hangs in the air, one which no one seems tempted to break.{/n}"
}