{
    "e3b32a64-7783-476b-8937-25ca2780611a": "\"아루샬래, 난 너와 너만이 필요해. 당신도 느낀다면 우리 사이의 사랑을 부정하지 마세요 \"",
    "2070ec4e-3731-42ce-9747-d4cc372dfd46": "\"카멜리아, 나는 이 말도 안 되는 대화 속에서 지금도 비밀을 주장하는 사람을 제외하고는 누구와도 관계를 맺고 싶지 않다는 것을 말하고 싶었습니다\"",
    "cc86503b-b9c5-4922-ab55-1c11cfd5f1dc": "\"대런, 네가 없으면 이 성전은 견딜 수 없을 정도로 지루할 거야. 당신이 나를 떠나면 나는 반드시 지루함으로 죽을 것입니다.\"",
    "dedbb9ba-e938-4792-9550-6a406ecccdb7": "\"정말 둘 중 하나만 선택해야 하나요? \"",
    "1a615db8-d585-4786-b089-a03514dfe7a5": "\"십자군 전쟁의 드라마 - 사령관을 놓고 싸우는 고귀한 동료들!\" {n}평소의 유쾌한 말투에도 불구하고, 대런의 눈빛에서 불편한 기색이 감지된다.{/n} \"물론 더 중요한 문제로 주의를 돌리고 싶지는 않지만, 이 춤에는 파트너가 두 명 이상이고 서로의 발끝을 밟기 시작했어\"",
    "23fe438b-05f7-4c5a-b46d-cfe558ef64a9": "\"하! 정답! 웬두아그가 최고야, 나머지는 한심한 패배에 빠져 있어도 돼!\"",
    "7507791c-26ba-4073-9092-8232c664c56d": "\"흠. 나는 당신의 애착이나 취향에 관심이 없어요.\" {n}카멜리아는 너무 빨리 물었다. 그녀는 너무 소심하게 어깨를 으쓱한다. 그녀는 너무 갑작스럽게 돌아섭니다.{/n}",
    "8ce51f1d-0126-41c6-befd-d53348a60350": "\"나도 어렸을 때 같은 생각을 했어: 나는 마음이 큰데, 한 사람 이상을 위한 사랑이 충분하지 않나요? 한동안은 모든 것이 좋았지만 상황이 바뀌 었습니다.. \" {n}울브리그가 고개를 흔듭니다.{/n} \"아니, 다시는 그런 일에 휘말리지 않을 테니 묻지도 마.\"",
    "71484d03-e38f-4c95-95f9-0bc02aa937de": "\"미안하지만 아무도 선택하고 싶지 않아. 세계상처와 싸우는데 에너지를 집중합시다\"",
    "bd680887-c8fd-4597-a6d9-9897f48c49fe": "\"나는.. 이런 일이 일어날 거라고 감히 꿈도 꾸지 못했어\" {n}소시엘의 미소가 즐겁습니다.{/n} \"물론이죠! 당연히 너와 함께할 거야!\"",
    "af7c80c7-3a40-431c-8f1d-8c4dc9cc2a2e": "\"죄송합니다, {name}.\" {n}아루샬래가 속삭임 이상으로 겨우 말을 합니다.{/n} \"나는 데몬고 넌 인간이야. 내가 없는 게 더 나을 거야. 하지만 난.. 난... 우리 사이에 있었던, 혹은 있었을지도 모를 그 짧은 순간에 대해 항상 감사할 거야.\"",
    "2629847e-2250-40a5-b5db-5b553dfe511e": "\"란, 토론의 목적을 위해 순전히 가설적으로 말하자면 - 나는 당신을 선택하겠어요\"",
    "e5e1f3a8-3e9a-4b21-acfa-71222952e634": "\"당신을 떠나는 건 생각도 못했어요! 물론 십자군의 이름으로 우리의 즐거움은 계속될 것입니다.\" {n}대런이 미소를 지으며 자세에서 긴장이 풀리는 듯하다.{/n} \"모든 사람이 인생의 최고를 누릴 수 있는 건 아니야, {name} 너와 나처럼 운이 좋은 사람도 아니지. 나는 그런 사람들을 불쌍히 여길 뿐이야...\" {n}그가 잠시 멈추고, 특별히 누구를 언급하지 않고 덧붙입니다.{/n} \"...오늘 아무것도 남지 않은 불행한 사람들...\"",
    "058185b3-99da-499c-82b6-cd9977757597": "\"이봐요, 족장님, 문제는.. 우리 얘기 좀 해요\" {n}울브리그가 얼굴을 찡그리며 수염을 잡아당기며 적절한 말을 찾으려고 애쓰는 것 같았어요.{/n} \"넌 다른 누구와도 비교할 수 없을 만큼 내게 소중해. 하지만 지금과 같은 상황이 계속된다면 우리 사랑은 운이 좋으면 눈물로, 나쁘면 피로 끝날 거예요. 그러니 우리 중 한 명을 선택해요. 지금 관계를 끊고 친구이자 동맹으로 남는 게 낫지, 그렇지 않으면 눈 깜짝할 사이에 질투, 의심, 비난, 단검 등 모든 불쾌한 일이 벌어질 거예요\"",
    "66f098eb-a53f-4d6d-b758-afa3e6523580": "\"여기 봐요, 족장님: 당신은 다른 누구와도 비교할 수 없을 만큼 저에게 소중해요. 하지만 지금과 같은 상황이 계속된다면 우리의 사랑은 운이 좋으면 눈물로, 나쁘면 피로 끝날 거예요. 그러니 우리 중 한 명을 선택해요. 지금 관계를 끊고 친구이자 동맹으로 남는 게 낫지, 그렇지 않으면 눈 깜짝할 사이에 질투, 의심, 비난, 단검 등 모든 불쾌한 일이 벌어질 거예요\"",
    "7697fb96-e45c-4e89-8cf4-aac0c4397822": "\"소시엘, 지금과 앞으로도 나와 함께해줘\"",
    "5389d132-0ae8-477d-81c6-0f46d40ed9f3": "\"그게 바로 그 방법입니다. 솔직하고 정직하게. 이것만 알아둬요, 족장님: 나는 기분이 나쁘지 않고 누구에게도 원한을 품지 않습니다.\"",
    "941a64ef-e4b2-49ab-9e60-f025d11e8883": "\"최고는 나와 나만의 것이어야합니다. 웬두아그, 넌 최고야, 넌 내 거야.\"",
    "9fb9d9af-6fd0-48b3-bf58-317ee5b2ba9e": "\"여기에는 내가 선택할 사람이 없습니다. I'm sorry.\"",
    "37fc6a42-3d9c-4565-84a6-1749fe1e8e87": "\"{name}, 너에게 할 말이 있어...\" {n}아루샬래가 속삭임 이상으로 겨우 말을 합니다.{/n} \"나는 데몬고 넌 인간이야. 내가 없는 게 더 나을 거야. 하지만 난.. 난... 우리가 함께했던, 혹은 함께할 수 있었던 그 짧은 순간에 대해 항상 감사할 거야.\"",
    "9f326997-0523-43c4-8174-a0f61b062f1b": "\"어, 정말요? 대답해 주셔서 감사합니다. 당신이 없었다면 그 작은 논쟁을 해결할 수 없었을 거예요!\" {n}란이 미소를 지었지만, 얼굴의 비늘이 있는 쪽을 재빨리 당신 쪽으로 돌립니다.{/n} \"돈을 좀 걸었어야 했어! 지금쯤 부자가 되었을 텐데!\"",
    "8d3a909b-1df3-4eae-8180-28e1a113d79e": "\"물론 여기서는 순전히 가설적으로 이야기하고 있지만, 저는 당신의 제안을 거절해야 합니다. 이 문제에 관해서는 제가 전통을 고수한다고 말할 수 있을 것 같습니다.\"",
    "1797ec5f-1fc6-4478-841a-db25e65cecdf": "\"뭐? 내가 당신에게 충분하지 않나요? 아니면 그냥 나를 가지고 놀다가 이제 내가 더 이상 당신에게 유용하지 않으니 나를 버리려는 건가요?\" {n}웬두아그의 목구멍에서 위협적인 쉿소리가 흘러나온다.{/n} \"난 너희가 싫어. 너희 모두가 싫어!\"",
    "26647427-99df-433c-aaf9-fff06be42e45": "\"왜 하나만 선택하지 않으세요? 당신의 흠잡을 데 없는 취향을 보여줄 수 있는 좋은 기회입니다!\" {n}대런이 웃습니다.{/n} \"좀 더 진지하게 말하자면, 하트가 하나만 있어야 할 이유가 없다고 생각해요. 다른 사람들이 나만큼 마음을 열지 않는 건 유감이야.\" {n}그는 과장된 제스처로 손을 내밀었다.{/n}",
    "911847a7-e94e-49de-8b58-d400007315c5": "\"당신 말이 맞아, 울브리그. 난 당신이 나와 함께 있기를 원해요. 당신과 당신 둘만 \"",
    "eff31bad-97d5-4675-9d1e-8bc211bc3b66": "\"당신.. 당신 말이 맞아요. 좋아, 당신이 내게주는 빛과 따뜻함을 붙잡을 것입니다. 아무도 내 손아귀에서 빼앗을 수 없을 정도로 꽉 붙잡을게요\"",
    "9148d00a-2829-49d2-9149-d282b7f654d1": "\"{name}! 우리 얘기 좀 해요!\" {n}웬두아그가 자신도 모르게 이를 드러내며 으르렁거립니다.{/n} \"더 이상 불확실성은 없어! 짜증나고, 화나고, 이젠 미쳐버릴 것 같아! 당신 편에 설 자격이 있는 사람은 나뿐이라는 것을 알고 있습니다! 나머지는 모두 약자야! 그러니 그들에게 그렇게 말해! 당신이 저와 저만을 선택했다는 것을 이해하게하십시오!\"",
    "11997da0-acd7-4ea8-8fa8-effc471588b2": "\"{name}, 이제 대화하고 결정해야 할 때입니다.\" {n}젊은 성직자의 목소리가 끊어지고 신경질적으로 목을 가다듬는다.{/n} \"사랑은 가볍고 선한 감정이라고 말하고 싶었습니다. 그것은 쉴린이 우리에게 보낸 축복입니다. 그리고 당신이 나와 함께 나누기로 결정한다면이 축복을 당신과 기꺼이 나누고 싶습니다. 하지만.. 제발.. 이 선물을 많은 이들과 공유함으로써 이 선물을 빈곤하게 만들지 마세요.\"",
    "065e2f23-d73f-48f1-84bb-ecf6410e1cd6": "\"{name}, 우리 모두는 로맨틱한 얽힘을 풀기 위해 가장 색다른 시도를 하기 위해 이곳에 모였습니다. 약간의 드라마는 십자군 성전에 큰 도움이 될 겁니다!\" {n}평소의 유쾌한 말투에도 불구하고 대런의 눈빛에서 불편한 기색이 감지된다.{/n} \"물론 더 중요한 문제로 주의를 돌리고 싶지는 않지만, 이 춤에는 파트너가 두 명 이상이고 서로의 발끝을 밟기 시작했어\"",
    "422e8a04-60cd-4c91-b838-25ea4fc3567d": "\"{name}, 우리는 당신의 귀를 구부리고 싶었습니다. 저희가 자체적으로 해결할 수 없는 매우 민감한 문제가 있습니다.\" {n}란은 웃고 있지만 턱에 완고한 표정을 짓고 눈을 경계하고 있습니다.{/n} \"우리 둘 중 누구를 선택해야 한다면 누구를 선택하겠느냐고 말다툼 중이었어요. 물론 가정적인 얘기지만요. 논쟁을 해결하도록 도와주시겠습니까?\"",
    "42b0b3df-9935-447e-9e95-963acad3b29e": "{n}아루샬래는 눈을 마주치지 않습니다.{/n} \"넌 옳은 일을 했어. 나는.. 이해합니다.\"",
    "e61f11ec-d970-49ea-939b-3db50edfd36f": "{n}아루샬래가 고개를 숙입니다.{/n} \"이 모든 일은 이미 내 긴 인생에서 일어났던 일입니다. 오물과 욕망으로 가득 찬 긴 삶에서 벗어나기 위해 온 힘을 다해 노력하고 있습니다. 아니, 당신에 대한 내 감정은 그것보다 더 순수하고 더 높아요...\" {n}그녀는 얼굴을 붉히며 재빨리 돌아섰다.{/n}",
    "503a2846-2cdf-4767-b19e-253c6ede3735": "{n}카멜리아는 말없이 어깨를 으쓱하고, 정중한 무관심의 가면이 그녀의 얼굴에 얼어붙었다.{/n}",
    "a8493a0c-4619-4f9c-a518-5cce6d1e2f87": "{n}카멜리아의 눈은 잠시 반짝이는 것 같지만, 그 감정은 그녀의 무관심의 바다에서 금방 꺼져버린다.{/n} \"왜 나를 쳐다보는 거야? 내가 당신이 말하는 사람이라는 것을 나타내는 건가요? 나는 결코 당신의 호의를 구걸하지 않을 것입니다, 친구\"",
    "4734de32-a3b4-4c93-9239-24c42fe7bb41": "{n}카멜리아의 입술이 불쾌하게 말린다.{/n} \"내가 왜 여기 있어야 하는지 전혀 모르겠어요. 우리 사이에는 우정 이상의 어떤 것도 존재하지도 않고, 존재할 수도 없는데 어떻게 사령관님과의 관계를 명확히 할 수 있겠어요?\" {n}카멜리아가 속눈썹 아래에서 당신을 조심스럽게 바라봅니다.{/n}",
    "cf953a2e-a2c9-437f-a0a8-37dbffa0923a": "{n}대런은 맞은 듯 움찔했지만 금세 평정심을 되찾았다.{/n} \"그럼, 네 마음대로 해... 행복을 기원할게요!\" {n}그 목소리에 담긴 독은 십자군 전체를 쓸어버릴 수 있을 정도야{/n}",
    "3be52afa-f851-42be-81b3-e34ae396d07d": "{n}란은 이를 갈지만, 당신을 위해 억지로 미소를 짓습니다.{/n} \"뭐, 어쩔 수 없잖아? 적어도 당신은 정직했잖아요\"",
    "8e9e5731-f766-4866-86c0-6cf6b28f1d35": "{n}란은 웃고 있지만 턱에 굳은 표정을 짓고 눈을 경계하고 있습니다.{/n} \"우리 둘 중 누구를 선택해야 한다면 누구를 선택할 것인지에 대해 논쟁 중이었어요. 물론 가정적인 얘기지만요. 논쟁을 해결하도록 도와주시겠습니까?\"",
    "8e74486c-2282-4ddf-a50d-d6040e67265a": "{n}소시엘의 얼굴이 대리석으로 변하는 것 같습니다.{/n} \"나는.. 당신의 선택을 받아들입니다. 쉴린이 당신을 축복하길.\"",
    "a2390680-0c3c-4940-adf4-b07e145ace3a": "{n}성직자의 목소리는 고뇌로 떨립니다.{/n} \"반드시! 당연히 그래야 합니다! 사랑은 두 영혼에게 부여된 숭고한 이상입니다. 두 영혼, 그 이상도 이하도 아니야. 당신이 제안하는 것은.. 나에겐 상상할 수 없는 일이야.\"",
    "188f3715-c871-44f0-9209-8c2ddffac79c": "{n}울브리그가 가슴에 손을 대고 고개를 숙입니다.{/n} \"당신의 결정이 우리 밴드를 깨뜨리지 않기를 바랍니다.\"",
    "282a1d77-de6b-4217-a22f-413b5e229f3f": "{n}웬두아그가 자신도 모르게 이를 드러내며 으르렁거립니다.{/n} \"더 이상 불확실성은 없다! 짜증이 났고, 화가 났고, 이제는 정신이 나가고 있어요! 당신 편에 설 자격이 있는 사람은 나뿐이라는 것을 알고 있습니다! 나머지는 모두 약자야! 그러니 그들에게 그렇게 말해! 당신이 저와 저만을 선택했다는 것을 이해하게 만드십시오\"",
    "7f91ab57-fa3f-47f5-ada2-7b6f369fe0ef": "{n}웬두아그의 목소리가 쉿 소리로 낮아집니다.{/n} \"세 번째를 선택하면 베개에서 그들의 눈알을 보고 깨어날 것입니다.\"",
    "6837df08-36dd-4028-bedf-3ddbbe9a017c": "{n}동료들이 돌아섭니다. 아무도 깨고 싶지 않은 긴장된 침묵이 공중에 흐르고 있습니다.{/n}"
}