{
    "4447f3ea-3045-4045-b62e-2ce4f31cfbff": "\"A grown man reading fairy stories, now that is funny, ha ha!\"",
    "5e5ab2fd-e978-471d-8b47-d337d2f38185": "\"All I can do is... show you how much I adore you, let you feel my love for you. No demon-slaying or dumb jokes. Just me.\" {n}Lann blushes and quickly turns the scaled side of his face to you.{/n} \"If you let me into your chambers, I'll show you. Trust me, at least for one night. I promise you won't regret it.\"",
    "47564708-6ad9-4cf0-a280-2901639545fa": "\"All right — I won't. I'll just act like I never saw a thing.\"",
    "d0812f96-199f-47bc-898b-26c2ba048716": "\"All right, all right, I can see I'm freaking you out. Nothing terrible's happened, I just did a thing... and the longer I stand here, the more I get the feeling that this was one giant, catastrophic mistake. But even if that's true, I'm still glad I did it. Well? You coming?\"",
    "9331c5a3-89a9-40f8-bd73-49976ce66b3c": "\"All right, let's go see that wall.\"",
    "07ce4ff4-5116-4f00-a0be-bf4d27a71673": "\"All right, let's see if we can think of something together.\"",
    "21d1eef2-59bb-4bbd-8e78-ab6bdd1b6174": "\"Although there is one thing that ticks me off. After everything you did today, some people look at you like you're a goddess or some great semidivine general... a statue, basically. But I know what it took for you to come this far, and so, true to my one-of-a-kind style of beating about the bush, I want to... congratulate you. You did it. You triumphed in Drezen, you made the decision that was right for you, and you're sticking to it.\"",
    "ae6e0c54-7ed6-4c8e-8827-892848cc5e8a": "\"Although, to be honest, the nature of your powers does sometimes throw me for a loop. There's just too much chaos, it's all spur-of-the-moment, whereas I like it when things go neatly as planned. Ugh, what am I even talking about?\" {n}Lann presses his lips together, lets out a breath, and starts over.{/n} \"What I meant to say was, you're special. And if some people don't understand you, well, that's nothing to worry about. But I know what it took for you to come this far, and so, true to my one-of-a-kind style of beating about the bush, I want to... congratulate you. You did it. You triumphed in Drezen, you made the decision that was right for you, and you're sticking to it.\"",
    "fcd37170-51d8-4eb9-82ff-3b23f6ad0101": "\"And ask her how she's been.\"",
    "6181b449-fa47-4844-ac34-ad06832a92d5": "\"And if I'd been the one left incapacitated in battle, would you have thought any worse of me? I could never turn my back on someone I care about just like that.\"",
    "51484bb0-64ff-4741-83ab-3e76c7bd1af0": "\"And say something about the weather.\"",
    "928cf234-29df-4b49-8152-98b6a2c79575": "\"And tell her we've been to the Abyss.\"",
    "13f151ae-879b-425b-8f23-2891d2cdbdc5": "\"And they all lived happily ever after. The end.\" {n}Lann snaps the book shut and smiles over at you.{/n} \"That was... incredible. Whenever I've tried to read on my own, all I do is berate myself for my mistakes, but with you... it's like I let go of all those worries. Thank you. You know, this is why people are drawn to you. People can be themselves when they're with you. There's no way I'm the only one who feels like this around you!\"",
    "6fb1dc5d-2f57-410f-bfd6-5b5a10d921cb": "\"And you know what else? I also have, um, a surprise. I made arrangements with Arsinoe just in case — she agreed to marry us whenever we want. So why not now? I'm ready for anything right now, and I don't want to waste a single second! Come on, {name}! You're the most beautiful woman in the world, and I love you. And I want to declare it before the gods!\"",
    "33e9e5f8-2e4d-429f-ab62-928416b6b834": "\"And, just like with me, it's what's inside that counts. Try them, don't be afraid.\" {n}Despite their unappetizing appearance, the pasties are delicious on the inside. Juicy chopped meat, herbs, and spices — it all blends together perfectly. Lann watches your reaction and smiles.{/n}",
    "81d49ab4-0e08-4737-b24a-7e2f080376f2": "\"And... uh... you look very pretty on the ground like that... Shit, what am I saying? I think we should leave it there for today and just act like I'm not Lann the smug cave rat and you're not a stunning warrior maiden who felled me with a single glance. We're just comrades who had a good training session together. Let's head back.\"",
    "28dc9ad0-5f3f-44f0-a17f-a8ac98e85b91": "\"Are the demons attacking?\"",
    "6c4e80b1-5939-468e-8fe9-a1d9dce84274": "\"Are you all right? You're not too hurt, are you?\"",
    "416043cd-6a36-4a33-a4d5-8ecb6d36efec": "\"Are you drunk?\"",
    "82353053-1243-4fb2-8abd-ac886c724bc0": "\"Are you sure I should get involved in this?\"",
    "810e1ac4-1134-4bfe-9ffc-dd83adc7c41e": "\"As a friend... Well, to be honest, I didn't even want my friends to know about this, you especially, but...\"",
    "be8b1340-2fb9-43c5-96e3-aa76a65f7c48": "\"Build a home, start a family, try to make you happy... When I look at you, I feel like we can do anything we want. Tell me, {name}... will you marry me? Will you be my family, my future?\"",
    "dfa05b4d-19c3-4271-babc-0f3abde2fc41": "\"Can you just say it plainly?\"",
    "389cbdeb-3dae-46be-bdd5-4229b7238307": "\"Come on, you don't have to act tough in front of me. You don't honestly think I set this up so I could see which of us was stronger? The truth is, I just wanted to spend some time alone with you and have you teach me a few new techniques. There are no winners and losers here.\"",
    "7b3aa6c8-4a07-4c2d-9877-56ba7a067d60": "\"Did the wall collapse?\"",
    "27ae1fce-d70b-4d7e-a186-a12b55c93be1": "\"Did you get in a fight with someone?\"",
    "2c9fbb4e-0a71-4efb-af8e-ba210e5b0718": "\"Don't mention it. I'll try not to stick out like a sore thumb and stay out of your way. I'll just watch over you, silently observing from the shadows... wait, no, that came out wrong, forget what I said.\" {n}Lann rubs the back of his neck.{/n} \"What I want to say is: you can count on me.\"",
    "ac5201f4-4cb6-496e-8bc0-d86eb6fffebf": "\"Don't think I'm some illiterate cave monster. I'm a literate cave monster — I even went to school when my family lived on the surface. But that was a long time ago. Once we move back to the caves, I practiced my survival skills more than my reading and writing, so I'm a little rusty.\"",
    "acd52063-86c2-4c01-9d82-f1780f5ed43c": "\"Don't worry. I'll be gentle.\"",
    "3d8f9fe9-44e5-4a25-ae32-5deddb8618cc": "\"Fighting you is an honor for me as well. Let's begin.\"",
    "2ed395d0-b9cf-4058-b00a-913d0402d931": "\"Fine, point taken. I'll throw something together on my own.\"",
    "c8512375-affc-43fe-8d4c-7f0dcd9cfaba": "\"Finish up any personal matters, it's time to move out.\"",
    "51a15b71-c543-4fa4-80ca-29e4b056d66d": "\"Forgive me, but I can't return your love.\"",
    "6e04505b-d173-4ccb-8bfd-797583403ae3": "\"Go forth, children of Golarion, and be happy! My congratulations to you both, my sincerest congratulations!\"",
    "121e2d70-0c2c-486a-a075-ed90d48400ed": "\"Great!\" {n}Lann wipes the sweat from his brow.{/n} \"I'll send it the first chance I get. Thanks for helping me out!\"",
    "bbeaa975-cf2e-4e28-85b2-cc094542df43": "\"Ha, I've had insect bites that hurt worse than that!\"",
    "778013b7-a4d5-4737-ad1f-39f5c9a4afc8": "\"Have the crusaders revolted?\"",
    "4da0d3cf-b830-41e7-a7f1-94efba453db4": "\"Hey, don't leave me all alone against this... this...\" {n}Lann looks at the blank paper in frustration.{/n} \"Maybe between the two of us, we could come up with something decent?\"",
    "2bbadfb8-c6a5-4806-92df-4d31535c56a3": "\"How about something to eat? I went out on a limb and baked you... these.\" {n}Lann points at a platter piled high with slightly misshapen, cracked pasties. They have little legs, tails, and ears, all from the same dough, that make them look like rats.{/n}",
    "339c23b0-1fe2-464c-b7bb-736b1821b81a": "\"Huh. Looks like I really put my foot in my mouth on this one.\" {n}Lann looks away.{/n} \"I guess it sounded like I was giving them with some long-term intentions... Right, let's just forget about this. I don't want to make you feel awkward.\"",
    "968813f7-f5c4-48f3-ab8a-60bfe768ab72": "\"I am yours until we're parted by death. And I hope to be yours in the next life. But we've got time before that. What do you say? Do you want to share that time with me?\"",
    "f6d7ba0d-6d94-48ab-a129-fc060bcec541": "\"I can read words and individual sentences, but when I see a whole page of text, my mind just goes blank. It's embarrassing to be like this when I'm surrounded by all these educated people, so I'm trying to work on my skills on the sly. I even asked the seller if he could get me a book with big letters. This was the only one he could get... and it's for kids. I didn't want you to see me struggling to read stories for five-year-olds. I thought I'd die of shame if you knew... but, for some reason, I haven't died yet. So? Are you going to laugh at me?\"",
    "da5bd8c4-4fb3-4924-bf56-f865d3c52cf4": "\"I can't think of anything.\"",
    "1ff88588-cbc0-438f-bdcc-bd86166258b7": "\"I don't need any gifts from you.\"",
    "f99e3fbb-7ebf-418c-ac7d-799905122914": "\"I don't want to train with you.\"",
    "e5407a7a-e117-4ac2-be96-7d529f50f677": "\"I haven't the time or the desire to go anywhere with you.\"",
    "fd80b2cd-64d8-48cf-84c6-fa3212a77534": "\"I hope that doesn't mean I bring out your motherly instincts. That would be truly scary.\"",
    "64404384-9a0f-43a6-aa0d-b198973920f5": "\"I hope you like it. I was told I'm supposed to pull out the chair for the lady, but I think that's dumb, you're perfectly capable of doing it yourself... Sorry, I'm nervous and rambling.\"",
    "8008491d-25e6-4c05-b8e1-d6e1780c5a8b": "\"I know you'll do just fine without a corkscrew.\"",
    "dae699c2-1b58-4f20-a05a-94db620d3ac8": "\"I know, I know, you're the Commander and you've got to lead the charge, but... let me protect you. It's the least I can do for you.\" {n}Lann looks into your eyes.{/n} \"Because you — I mean, we're comrades, right? And I don't want a comrade to be devoured by demons.\"",
    "f98f4fb4-7e59-4cbd-ba05-3d1dced85573": "\"I like you, but all these scales and claws... No, sorry, I don't want to touch you.\"",
    "653c8829-fe8e-49bc-aea0-ae1c9acb5555": "\"I love you and want to be with you. No matter what the future holds.\"",
    "64542e64-80a1-43e1-9508-9d10264c936c": "\"I love you too, but let's not rush things.\"",
    "87ff901a-f792-4303-b269-4416127bdb0f": "\"I think I'll pass.\"",
    "d4d81543-7eb1-4250-ab3d-3bb4e25546ab": "\"I thought I'd treat you to some mongrel delicacies, but I figured you wouldn't enjoy real rats. So, please, help yourself. There's meat in them — it's not rat, mind you, but it's my first ever attempt at baking, so I can't vouch for the result.\"",
    "c041c233-013c-4f30-a1c4-9e5ef2e82046": "\"I understand. They do look like spawn of the Abyss. But I tried them, they're decent, you can take my word for it.\" {n}Lann looks at the platter sadly.{/n} \"Oh well... I'll just have to pawn them off on someone. Too bad, I wanted to do something nice for you.\"",
    "24b4eb83-ca97-4bb9-b916-c1e81c49c941": "\"I want to be somebody you can count on. I don't have anything to offer apart from my bow and my dumb jokes… and my life.\" {n}Lann watches you intently with slightly reddened eyes.{/n} \"And they're all yours, if you want them. But I doubt you do, not now that I've let you down. I led you to the demon, and when you needed me… all I could do was wallow in a puddle of my own puke.\"",
    "13ea59d4-8c13-46c6-8055-3898b5da8448": "\"I want to be with you. On the battlefield... In your study, poring over military maps... In bed. Wherever you need me. It doesn't matter what happens after we win. Maybe we don't have a future, who can tell? Let's love each other here and now and not think about what might happen.\"",
    "e603c3df-4cd6-4383-b1cb-949232285854": "\"I'd rather drink something else, thank you.\"",
    "adcbc068-be69-401d-a70c-cf3e05fa859f": "\"I'll survive. I've had worse. But you definitely beat the cockiness out of me, I'll give you that.\"",
    "8117acae-85fa-42a4-845b-83c09c2ef3fa": "\"I'll train with you. Let's see how you do against me.\"",
    "89171e26-637e-46ae-87f1-2f9d0d45e4f3": "\"I'm afraid I'm not into that kind of thing, Commander. But I do like how sure you are that you'll even get close enough to lay a hand on me.\" {n}Lann winks at you.{/n}",
    "23ff2605-4772-4b76-a44d-e76a8244defa": "\"I'm not backing down! I'm going to fight till the very end!\"",
    "43f95575-ec21-46b0-a678-363ca9863a20": "\"I'm pleased you've taken it upon yourself to protect me, Lann. I feel better when I know you're with me.\"",
    "243f95e7-5988-49a1-9127-290130473744": "\"I'm sorry, but I think I'll return to my chambers. Alone.\"",
    "2ab03a98-681e-4ccf-9428-8ae88711db6b": "\"I'm sure we haven't seen the last of Savamelekh, and it's not like other demons are a pushover either. I need to get stronger, and you're the only person who can help me. I don't know anyone who fights like you... I always watch you. Ahem. In a non-creepy way, that is.\"",
    "83ec50cd-a0ea-4f27-9a03-60e5f52ea737": "\"I'm the commander. I can't lose to one of my soldiers.\"",
    "53d3598d-a5bc-4f03-ac16-e0b0da27b4be": "\"I'm trying to write to my mom so she doesn't feel like I've forgotten about her... but all I've got so far is 'Dear Mom.' I've never written to anyone before, so I figured, since I'm such an amazing reader now, maybe I could try my hand at writing... But, as it turns out, I have no idea what to write about. Any suggestions?\"",
    "5a02ad0f-f6a9-4fb5-9626-16f9f5e09dc9": "\"I'm… having a good time! Well — trying to.\" {n}Lann waves his hand in a vague gesture.{/n} \"I'm driving away dark thoughts! Well, what happened was I got in a fight in the tavern and they threw me out, so… I'm gonna have a good time here. Or maybe I'll sober up and die of shame.\"",
    "788ec333-4086-4ba4-bb80-1960df9e231d": "\"I've wanted to give you a good spanking for a long time.\"",
    "c3f19973-83cb-48e0-8db3-ad0158b4fb62": "\"I... I should probably kiss you, {name}, but I can't move a muscle. Just... give me a couple of minutes, let this sink in, and then do what you want with me!\"",
    "9e63e97d-82a7-4d21-9803-064d54ee7da4": "\"I...\" {n}Lann turns the scaled side of his face to you.{/n} \"I guess I hoped you'd say something like that, but I didn't actually believe it possible, so I haven't prepared any kind of smooth response. Will 'You can count on me!' do? Or does it need an extra little flourish? All right, I'll just add, 'Thank you for your trust,' and leave it at that, because this conversation is getting awkward now.\"",
    "d0087674-4057-4a52-b9eb-c4bf12fe0a4e": "\"Is some brave, dumb mongrel really going to ask me to marry him?\"",
    "1c56d1b3-2430-4778-86bf-2439be02170d": "\"It damn well did hurt! My ears are still ringing!\"",
    "4030ba1c-536e-403d-848c-e4c8b82e4dcd": "\"It's sad, but, I think you might be right.\"",
    "5fbf61e5-1a18-48f5-bf6c-9059898ec229": "\"I… I don't know if you can forgive me for that. I can't even think of myself as a man right now… I can't imagine what you think of me… even the crap I'm coming out with right now — I hope I don't remember it tomorrow — but just know, I'd do anything for you. Anything. Even if you don't accept it!\"",
    "e0dbe9b8-43ed-4e60-a04c-3b463f2d8bc2": "\"Just comrades? It sounds like a little more than that.\"",
    "9cf7177b-00a1-48c8-a4b5-cccf34c1bf83": "\"Lann, I'm a little busy right now.\"",
    "8d28300b-723d-4b7d-8199-47d50fb7e29c": "\"Let me help you, I know how it's done.\"",
    "9e3b5859-2fef-461d-b239-260cc31f1df0": "\"Let us begin. Lann, do you take the woman sent to you by the gods to be your wife, and stay with her until your soul is sent to be judged by Pharasma?\"",
    "67d40a70-1905-49fc-9e94-4bb774fa116b": "\"Let's leave it there. You're the commander and you'll always be above me, and I'll always be your loyal soldier. That's never going to change, I can see that clearly. Let's head back.\"",
    "00097fa0-cace-4788-90e1-b81edc11b8de": "\"Let's not write about that.\"",
    "5cd2900d-aefa-49c8-b8b3-086076ab221e": "\"No, as far as I know, those who don't adore you, steer clear of you, so you're totally fine on that front. But I really do require your presence on the wall. It's nothing calamitous, except maybe on a smaller scale.\"",
    "868bbaf2-28d3-465b-b112-7d6d4e8490ee": "\"No, it's nothing serious like that, honest. This whole thing is getting more awkward by the second. Just come with me, I'll tell you everything later. It might even be fun.\"",
    "ceef6b06-710d-4102-9b66-42c4dde64582": "\"No, last I checked, it was still standing. Look, just trust me and let's go. You might regret it later, but not too much, I promise.\"",
    "95fc5dcd-28c8-435f-9f40-ccc5f8dcf66d": "\"No, saying it plainly... wouldn't feel right. Just trust me on this one, all right?\" {n}Lann smiles.{/n} \"You might not even regret it.\"",
    "ca90be6c-366f-4978-ac25-0eaf39d02c20": "\"No. I can't do it.\"",
    "d5dbf991-71c3-4a57-b8f9-9a98c92fcf85": "\"Not bad, huh? Just so you know, this is the third batch — the first two I carried off deep into the Wound and buried, because monstrosities like that shouldn't be allowed to exist. And by the way, my little rats are only for you.\" {n}Lann stops.{/n} \"That sounded more romantic in my head.\"",
    "778a966f-6df9-4520-9c59-f5b438e01355": "\"Now, allow me to serve you, like a real suitor. Let me just open this bottle...\" {n}Lann looks about, searching for something.{/n} \"...with the corkscrew I forgot downstairs. Ahem. It's a long way to go fetch it... It's fine, I'll open it with a knife! Just need to push the cork inside...\"",
    "6394a5b2-055d-4840-a998-edc0a638c899": "\"Of course, it's the easiest thing! Why didn't I think of that...\" {n}Lann scratches the back of his head.{/n} \"'And how have you been? I hope you're in good health and feeling well too.' Short and to the point! I like it.\"",
    "a0500648-6353-447c-87a5-774a2bec8f16": "\"Playing around with kids... I don't know how you can enjoy it.\"",
    "1e6e5643-3645-45d3-9a4c-3f221e626184": "\"Right... I guess I am getting ahead of myself.\" {n}Lann chuckles mirthlessly.{/n} \"I've started making plans as if I'm going to live forever. Even worse, I've even found the time to imagine the deaths of future kids that aren't even part of my plans... and I scared myself.\" {n}He turns the human half of his face to you and smiles warmly at you.{/n} \"Thanks for talking to me about this. If you don't talk about your fears, they just fester inside and poison everything.\"",
    "ae3242d7-1b55-44a9-bb17-9827080321e5": "\"So nothing serious happened? In that case, I'm leaving.\"",
    "aa2fa9bd-363e-4780-a22c-d2dd6391d378": "\"So what you're saying is you've worked your way through all the crusaders in the citadel and now you want to try me on for size?\"",
    "45687061-178d-435b-b206-b5d444e2b2b2": "\"Still, you should be writing your own private letters.\"",
    "441366d1-f10a-42ea-ac27-961a00d7433c": "\"Suit yourself, but know that there's going to be a crowd of people fighting over them, and by the time you change your mind, it'll be too late.\"",
    "82bf7ece-13ef-4d15-9759-f1dee2c8aec6": "\"Surely you'd need to find the woman in question first, before worrying about anything else.\"",
    "1e9dc2dd-d50e-4b36-a940-644d9ccc1fc1": "\"Tell her I'm your commander and you're my subordinate.\"",
    "3872a288-ed45-472a-9efe-6b5adfe155a8": "\"Tell her that it looks like we've taken an interest in each other.\"",
    "fb8bdc17-8347-4df2-b8ea-382baefd6987": "\"Tell her the Commander says hello.\"",
    "0606179b-213d-4ff2-9e3c-ea3d20d33a1d": "\"Tell her we're very close friends.\"",
    "91ac6e31-a48d-4a4f-a569-413b9e7ae481": "\"Tell her you're alive and well.\"",
    "c74cc26c-c165-48fc-b984-ab5058d5b334": "\"Thank you for accepting them. I swear, after we win for good, I'll give you a proper gift, something you really deserve. Like a little man made out of acorns!\"",
    "c34713ec-28da-4296-bd42-ae9206ce7da1": "\"Thank you for trusting me with these, I'll be sure to keep them safe.\"",
    "283106a8-11c8-4d3d-baa5-83b125f768a4": "\"Thank you, I'll accept this gift... but it's possible that, if a brave mongrel ever did ask me to marry him, I wouldn't need beads to help me decide.\"",
    "23264893-8194-4c21-b84a-ba8a3539a251": "\"Thank you, Lann. I also appreciate help from a friend.\"",
    "4b1a6f58-1c9c-4dae-989c-a96661acec83": "\"Thank you.\" {n}Lann clenches his fists.{/n} \"Thank you for never hiding the truth from me and for never trying to comfort me.\" {n}He sighs.{/n} \"Let's go get some rest. It's been a tough… day? Night? It's always dark in this damn place.\"",
    "8e347903-0990-4d2b-af83-e5992dc4ccd6": "\"That should be enough.\"",
    "df7a1e12-f1a6-4992-9ec9-57b8b60ffc1a": "\"That's a good start. 'Dear Mom, if you've heard rumors that the Commander and me have gone missing, don't believe a word of it. I'm alive and well — as well as possible when you're a mongrel.' I'd just stop there, but I think letters are supposed to be longer.\"",
    "58b4ac53-9e07-4bdd-860d-2e587d2a9338": "\"That's not, like, classified or anything? No? Right then. I don't think it'll make her happy, but, 'You'll never guess where I've been. The Abyss, where the demons live! Pretty nasty place, I didn't even feel like bringing back any souvenirs, so I don't have a gift for you, sorry.' That should do.\"",
    "476080b5-d2b7-4a69-97cc-7f62e3189deb": "\"That's what I wanted to talk to you about.\" {n}Lann's expression grows serious.{/n} \"I've seen you fight plenty of times now. The way you charge into battle like everything's depending on you. I don't know if you're trying to be a hero or if it's just your own honor at work, but... when I think about you getting hurt, it's like my insides just turn to ice. Because we're friends. And I worry about you.\"",
    "2dcc321f-ac66-4e78-8137-36c7883611f1": "\"Then how about some good old ale? A classic, works for every occasion, except for kids' birthdays. We'll open this bottle too, some other time. Like when we celebrate our victory in the war!\"",
    "44f57a77-a187-42f2-80e9-89412ec26950": "\"Then just tell me what you think of this: 'Dear Mom, I'm alive, well, and not missing.' That's pretty informative. I'd just stop there, but I think letters are supposed to be longer.\"",
    "e4aa1ef8-73f9-4b41-bf4d-80bbdef22890": "\"Then you must have a literal army of admirers, because every one of them has sworn an oath to serve you and defend you. I'm no different.\" {n}Lann laughs.{/n} \"But seriously, I wouldn't be surprised if you did have your fair share of admirers among the crusaders. I think Galfrey's finally got some competition on that score.\"",
    "f1f2b64c-6dd4-44b7-8ef8-4b07a38dff74": "\"There's nothing you want to tell me? As a friend?\"",
    "8c844955-dcb0-44fa-beee-b6b77c3ea6f4": "\"They look cute. I'll try one.\"",
    "f1a08a15-6615-40e6-bdf8-7e7426cf7b89": "\"They're about as pretty as you are, but I'll give them a try.\"",
    "f969eb51-867d-47ba-9b9e-a9e2bf7e2e9b": "\"This feels a bit strange so far, but let's see how it goes.\"",
    "7dfd3162-9e68-46d4-8f17-5162e7269564": "\"This has been a wonderful date. Let's continue it in my bedroom.\"",
    "0e7509d6-ae4b-44b3-875a-7aaae663fdde": "\"This is so sweet! Did you prepare all this yourself? For me?\"",
    "ae84ec8e-c132-4907-ad67-776f1e8017e0": "\"This looks ridiculous. I think I should go.\"",
    "08be897b-9a48-4994-ae5d-52ddfc5a4dcc": "\"This was a cruel thing to do, Commander. If it weren't for the crusade... I would leave. Right now. But I have a duty to you and to the others. So I'll act like nothing happened, and stay friends with you until this war is over. But don't speak to me about love again. Ever.\"",
    "3ab7ffe6-b597-4241-8d88-5bdde90dc933": "\"To be honest, I was kind of expecting you to be pleased with my initiative. Now I feel like I went to all that trouble for nothing.\"",
    "a512b9b7-10a3-4150-9307-30fea791bb9e": "\"To each their own. I want to believe that mongrel children are going to have better lives than us, and I want to do whatever I can to make that happen while I'm able.\" {n}Lann smiles, but his eyes are serious.{/n} \"I'm a softie at heart, it seems: I need somebody to care about. I used to think of myself as a loner, but now the clan has opened up so much more to me.\"",
    "8ede266b-8c10-4207-89c2-843afa3c2219": "\"Uh, all right. 'Dear Mom, Commander {name} says hello. Reports of our disappearance have been greatly exaggerated.' I'd just stop there, but I think letters are supposed to be longer.\"",
    "dac14fd9-b473-4fc1-9a8a-3e10dfef8f94": "\"Uhh, no.\" {n}Lann falters.{/n} \"It doesn't sound right when you put it like that. It's just training. Between friends. We might come out of it with a couple of new bruises. No big deal, right? The road to success is paved with bumps and bruises, and I should know!\"",
    "7af0518d-59c6-488a-ab4c-0fbd93917ef2": "\"Up there... um... I'm not going to lie, I think things are pretty bad. I tried my best, but you know I'm not great at this. But still, I'd really like you to come and take a look. If you don't like what you see, you can just throw me in a dungeon, I'll understand.\"",
    "94f9131a-01a3-4872-bc7c-ac423c00e92e": "\"Well, only the ones who agreed to fight me.\" {n}Lann smiles and puffs out his chest a little.{/n} \"No exaggeration — an awful lot of them said yes. I guess they wanted to try to break off the cave freak's horn, but they got more than they bargained for.\"",
    "ecb89335-d3b9-498f-b7f0-8491728f4728": "\"Well, they're not so awful, right? Hopefully this wasn't a fluke and I can make them like that again sometime. And by the way, my little rats are only for you.\" {n}Lann stops.{/n} \"That sounded more romantic in my head.\"",
    "3a1a6c23-ec51-4d89-acbe-3a35627acae7": "\"What are you doing here?\"",
    "e1cee6a3-0610-49a1-a9fc-7e088b812eac": "\"What happened?\"",
    "041aec6b-6238-4128-838b-033982ade57a": "\"What's that you're hiding?\"",
    "c2f9aedd-05a0-427f-b9ba-ab2ffd793cc8": "\"Who knows? That completely hypothetical example just popped into my head.\" {n}Lann smiles bashfully.{/n} \"But I know one particular mongrel who's been thinking about it a lot.\"",
    "dc4cba39-d540-4a4f-b857-fdd66acd473c": "\"Who, me? Do I look like an evildoer to you? Well, maybe I do, but only on the right side. The left side is totally innocent.\"",
    "b5d5c8fc-2c6c-4ccb-a808-7aa3a2bdc11d": "\"Why don't we go back inside the tavern and wipe the floor with all of them? It might make you feel better.\"",
    "4d4078fa-99ed-479d-9203-95be8cc3c661": "\"Why wouldn't you let this woman decide for herself?\"",
    "43f93e23-d34c-4246-b69d-53f8069bfa5f": "\"Yeah, I've heard people on the surface talk about the weather when there's nothing else to talk about. That wouldn't fly underground. I'm not sure why she'd want to know about our weather, though, but let's go with, 'The weather is fine here, by the Wound's standards, of course. It's not raining eyeballs, so that's something.' Sounds good.\"",
    "36219482-725a-4d1d-91c2-d9658b0c5d47": "\"Yeah, you have a lot of things on your plate, I get it... It was a stupid thing to ask. Sorry.\" {n}Lann shoots you a crooked smile.{/n} \"I'll just go back to wiping the floor with crusaders. They don't seem to mind it.\"",
    "f6dfa1d8-d642-4670-af58-8f696190d9ac": "\"Yeah...\" {n}Lann smiles weakly.{/n} \"Close friends... I'll just write that down, that I can do. It's good, because being friends is important... Thanks for helping me with the letter. I mean, what are friends for, right?\"",
    "792b7251-292e-4e1d-a17a-bf80046a7509": "\"Yes!\" {n}Lann salutes the skies triumphantly.{/n} \"Thank you, Shelyn, my prayers from yesterday weren't for nothing! You've delivered the finest of all women into my arms, you know your stuff!\"",
    "8ef70c67-27ef-4949-bfe5-ad4bd847fe41": "\"Yes, Commander. Forgive me. It was a bold request, I overstepped, etcetera, etcetera. It won't happen again.\"",
    "be645559-4571-471a-bdb5-b3f95abf6d88": "\"Yes, you were completely useless and your efforts to protect me are laughable.\"",
    "828352dc-ea59-455e-a12f-e76747bb478d": "\"Yes. I do.\"",
    "6b2c9819-6354-493d-9446-787c1e1ad5fc": "\"Yes. I love you and I want to marry you.\"",
    "4d8ab7a5-1a45-4510-9bc0-724e1b490bf7": "\"Yes. Yes, of course, I understand. I got a little carried away. We're happy here and now, why change anything?\" {n}Lann smiles.{/n} \"Thank you, Shelyn, my prayers from yesterday weren't for nothing! You've delivered the finest of all women into my arms, you know your stuff!\"",
    "b556366a-8cd3-405f-90dc-44324c16c5cc": "\"You always watch me?\"",
    "8df8e8c0-2e3d-409e-b877-69dc3ae94831": "\"You could do something more useful in your spare time.\"",
    "f6481416-4fc7-41e8-867a-ae601ea6d735": "\"You could read aloud to me? That's what people usually do when they're just starting out. I promise not to laugh or make any comments.\"",
    "00d5f6be-0906-480d-8aac-8e822f79779f": "\"You did the right thing — you showed your commander that she needs to train more.\"",
    "2143f29c-42c1-48d8-9fb1-6f756f7b44cb": "\"You don't understand, you've got it all wrong. If you'd been the one lying on the ground...\" {n}Lann falters and looks at you like he's seeing you for the very first time.{/n} \"Wait... I'm confused. You're saying you care about me? You care... about me?\"",
    "0d68f227-26dc-4194-82c3-35d1936d3174": "\"You forget yourself, Lann. I am the commander. I don't need anyone's protection.\"",
    "4e9b6a43-dd4e-4257-b461-c6fbecd493b9": "\"You know, since this is turning out to be such a detailed letter... I mean, I wasn't going to write about it, but...\" {n}Lann chuckles awkwardly.{/n} \"She was asking about you, asking what's going on between us. And... I don't want to write about anything that doesn't exist or make anything up, so... how would you describe our relationship? I'm just asking for the letter, this isn't some roundabout way of drawing out any kind of confession from you. Want to lie and say I'm your slave? Or that we're bound together by some magic vow?\"",
    "13dfda22-1df3-40c2-8676-c3f0059fb56e": "\"You look so happy when you talk about children... You would be a great father.\"",
    "b8679862-f3b2-47f9-b11d-27f369df4dd6": "\"You make my life better. You make me better. With you, I've finally been able to think about the future. I saw no point in it before, I just focused on how to make my life matter in the end and how to die a hero... and only now do I actually want to live. With you. See what the future holds — with you.\"",
    "7aa49938-b89b-4c67-8a69-7c1dd032ded2": "\"You were trying to get a rise out of me. Well, you asked for it!\"",
    "dc1b0427-52bb-456e-af1b-a8081a4b5180": "\"You're behaving suspiciously. Like you're up to something.\"",
    "37719add-1f59-4fb4-8a2c-13061a995f6c": "\"You're good in bed, but no more than that. I have no feelings for you.\"",
    "01adb3dc-b827-4b9f-b6c2-6987ad10b685": "\"You're right, we probably shouldn't.\" {n}Lann wipes the sweat from his brow and pockets the paper.{/n} \"I'll send it the first chance I get. Thanks for helping me out!\"",
    "10c62b31-d3b4-457b-9b2c-e62027cc7140": "\"You've beaten half the crusaders in Drezen to a pulp just to test your strength? Don't you think that's going a little too far?\"",
    "fba0fa8c-b8bb-4c9e-b164-7212faaf2398": "\"You've beaten up every crusader in the citadel?\"",
    "231c51e5-bc12-4dcb-8c81-c5b9712e26c9": "\"Your mother got you. So it wasn't entirely tragic.\"",
    "2aa12c6f-7069-4cc1-992a-5a7a1543a42a": "\"Your personal correspondence is your own business. I don't want to get involved in it.\"",
    "443364d1-754e-4fc8-9c65-a151578cda0a": "\"{name}, do you take the man sent to you by the gods to be your husband, and stay with him until your soul is sent to be judged by Pharasma?\"",
    "979823f8-88bf-4e9f-abba-8d327011eda6": "[Admit defeat and yield] \"You win.\"",
    "75ba73da-9276-4759-89ee-88d37d28cda2": "[Draw your arm back to strike] \"This is for being so cocky!\"",
    "db859f02-4335-4f2b-97b6-ef3707366716": "[Nod wordlessly]",
    "219cfa6c-322e-41c2-8474-27eea25ac60b": "[Take the hit and yield]",
    "ac7c4d94-d985-479a-9643-4dbc3709f31e": "{n}Arsinoe holds out her hands over you.{/n} \"May Abadar and all other righteous gods watch over your union. May they grant you paths honest and true, may your home be blessed with plenty, may your union be one of love and peace, for the treasures of this world have no worth if not held by hands that know of wisdom and love. Exchange the rings that will be the beginning of your shared wealth.\"",
    "79f8f4bc-c2db-45f0-b8b7-3d4ffec19a42": "{n}Arsinoe smiles at you both, the picture of solemnity, and yet there is a hint of excitement in her eyes.{/n} \"{name}, Lann. There are no guests here today, no feast, no generous gifts. Just two people in love, the gods watching over them, and a priestess that will seal this union in the presence of the gods. Before you say your vows, let us offer a short prayer in silence, so that the gods may grant you clarity and guide your heart.\"",
    "0b5b48f6-872b-4d1d-b66d-f6ebc812827c": "{n}Despite their unappetizing appearance, the pasties are delicious on the inside. Juicy chopped meat, herbs, and spices — it all blends together perfectly. Lann watches your reaction and smiles happily.{/n}",
    "f9ead8b3-3cbb-4bb3-9883-fddab9e44ef1": "{n}He looks at you, slightly embarrassed, but overjoyed.{/n} \"Sorry, I couldn't help myself. I... you have no idea how happy you've made me. You... you are the commander of my soul. You've crushed all of my inner demons and conquered my heart. And that's how it'll always be. Forever... Um, that sounded better in my head.\"",
    "acf41085-4e3b-4c10-89b0-03dda2006241": "{n}His mouth twists into a frown.{/n} \"You don't understand… but then maybe you do, but… you see, I wanted to impress you. I wanted you to admire me. Not because I'm some kind of hero heartthrob, but because… I want to show you, get it? To show you what I could be. So that you'd trust me.\"",
    "966dc6ea-2104-4f16-87d5-e48bda870eae": "{n}Lann approaches you, casually polishing a ripe apple on his sleeve and smiling.{/n} \"I knew I'd find you here. It's been hard trying to catch you alone recently — everybody seems to want something from you. You being the commander of the crusade probably has something to do with it.\"",
    "2f9b2643-b586-4df8-9066-991fc59446a8": "{n}Lann chuckles sadly and turns the scaled side of his face to you.{/n} \"'Good in bed' is already more than I expected. But my beautiful body is only for my beloved. And since we now know you're not her... let's stay friends and companions, and I'll sort out my feelings somehow.\"",
    "e158822a-49d1-4ccb-844f-b6e712d468f9": "{n}Lann chuckles sadly.{/n} \"Well... that's what I expected. Don't apologize, it's all right. Let's stay friends and companions, and I'll sort out my feelings somehow.\"",
    "78c15b25-29d9-42fe-b477-4ae1a7476691": "{n}Lann chuckles sheepishly and runs his hand through the hair behind his horn.{/n} \"I know it's strange. I'm no expert on uplander customs. In the caves, all you've got to do is take her out on a hunt, and then eat your kill by the fire together. Dressing your game is pretty romantic too — there you are, pulling out the mole guts, and your hand accidentally brushes against hers while she's carving out the kidneys... Sorry, I got carried away.\"",
    "0b05f8fa-78c2-48eb-885d-b01f00bb470f": "{n}Lann chuckles sheepishly and runs his hand through the hair behind his horn.{/n} \"What can I say, I tried. Down in the caves, the perfect date is going on a hunt together and eating your kill by the fire... but I thought I could have a go at something uplandery. Kind of like a picnic. With a nice view of the Wound... not really romantic, I know, but we're in Drezen — if you want a view, the Wound's all you've got.\"",
    "874450a0-68d9-4050-8b97-6da0dc9cf250": "{n}Lann clears his throat and opens the book.{/n} \"Brace yourself for the longest fairy tale in your entire life, because I'm planning to take full advantage of your attention. All right. In a... far-away kingdom... on the shores of a — huh? — tem-per-ate sea...\"",
    "4e386c17-fba6-417f-95fd-afe70c3deaa7": "{n}Lann closes his eyes for a moment and smiles.{/n} \"Yes. She said yes. If this is a dream, I don't want to wake up.\"",
    "6b6fbcb1-3908-4d94-8380-0aea754f7ed1": "{n}Lann doesn't look at you.{/n} \"Got it. It's fine, no need to apologize. We're good friends and companions, so it should stay that way. Me and my stupid attempts at being romantic are only complicating things. Let's just forget about this and pretend that nothing happened. And I won't ever bring it up again.\"",
    "bd422c5d-e97c-4dfd-9973-258365017367": "{n}Lann drops his head and runs his hand through the hair behind his horn.{/n} \"I'm sorry, I should've known better than to take this approach with you. What I mean is... you just can't spring something like this on a commander who's got new things to worry about every day. I'll just clean all this up, and we'll forget it ever happened.\"",
    "f9843efa-6347-4710-8a3f-4f403158ed92": "{n}Lann frowns.{/n} \"If you say so. We've got ale too... but it's not quite as romantic. I brought it in case the wine turned out to be garbage. It's a good thing I did, I guess. But we're opening this bottle too, some other time. Like when we celebrate our victory in the war.\"",
    "c46c47fa-928a-4220-8022-87fbc8d1c256": "{n}Lann frowns.{/n} \"Me? A father? Honestly... I don't even let myself think about that. Mongrels have a tough time producing healthy children. My younger brother died in infancy. My mother's last baby was born in pieces. I don't want any woman to have to go through what my mother did just because I get a warm fuzzy feeling inside when I spend time with kids. I'm not that selfish.\"",
    "6231ccf2-a7ec-45e4-a1a2-8b70fc5717c3": "{n}Lann frowns.{/n} \"To me, this is useful. I want to believe that our children are going to have better lives than us, and I want to do whatever I can to make that happen while I'm able. At the end of the day, I'm not just a soldier, I'm a chief. That and... I just like thinking about something good. Something other than killing demons. I like thinking about the future... Give it a try, maybe you'll like it too.\"",
    "c0040e04-c5af-4eb0-8fd3-ac11fc860411": "{n}Lann gives you a pained smile, but after a few moments, the cork plops into the bottle.{/n} \"Hah, got it! It really isn't all that hard.\" {n}He beams and bows formally.{/n} \"Milady, may I have your glass?\"",
    "b6c2e1e0-0370-421e-b265-e48a60907776": "{n}Lann gives you a relieved nod.{/n} \"Let's just forget about it. Someday I'll get the hang of this and you'll see me reading some long philosophical treatise. Who knows, maybe I'll even be the one to write it!\"",
    "9249763f-87d5-4f2b-b4ee-ac2175f2ef42": "{n}Lann gives you a serious look.{/n} \"No. But I really, really tried to be. Then again... maybe I overshot the mark. They serve some terrible swill here, but it goes straight to your head… but I'm not drunk. I really wanted to get drunk, but… I didn't. I'm not. I'm just tired and feeling a little unsteady on my feet.\"",
    "3e8f770d-e8de-4b71-ba3d-5ab368925748": "{n}Lann heaves a sigh of relief.{/n} \"Yes, Commander!\"",
    "40298ad1-bcc9-43b4-965a-8e99ac90aca3": "{n}Lann holds his hands up.{/n} \"Hey, hey! I yield! This is just a friendly bout, we're not trying to kill each other here!\" {n}He looks away.{/n} \"I didn't think you'd take this so seriously. I just wanted to... spend some time alone with you, learn a few new techniques. I didn't mean to hurt your pride, but it looks like I messed that up royally.\"",
    "37265533-7b7c-4f4e-91fd-cb0df6b969ed": "{n}Lann is breathing heavily and visibly sweating, and the last strike could be his last.{/n} \"What...? Haven't had enough yet? I can keep this up... for hours!\" {n}He lunges forward, but his attack lacks force, so you dodge it easily.{/n}",
    "d56d2941-a352-4ac2-8754-822cec09b6b1": "{n}Lann is clearly nervous — he's fidgeting with the edge of his sleeve.{/n} \"Commander. On the city wall, there's... uh, I mean, your presence is required up there. I can't handle it alone, so please, come with me.\"",
    "f99a913c-1079-4416-a9ed-3211dc7c2755": "{n}Lann is glaring at a piece of paper like it's his mortal enemy.{/n} \"All right... Come on, Lann, get your act together. You're a charmer, your brains haven't shriveled up yet, so why can't you write something nice?\" {n}He notices you.{/n} \"{name}, you any good at writing letters?\"",
    "f3198a0d-d46f-40d8-b63e-90db0b376779": "{n}Lann is holding a knife between his teeth while trying to string a small bow.{/n} \"Ib yub seeb...\" {n}He spits out the knife.{/n} \"Tch. What I was trying to say is: if you see any unwanted leather straps around, give them to me, I can make a quiver out of them. The mongrel kids have decided they want to learn how to shoot a bow like 'Chief Lann,' so I promised to teach them. That's why I'm making training weapons in my spare time.\"",
    "94e865f7-647b-4319-a5bb-229e4a72b55b": "{n}Lann is in perfect fighting form: his attacks grow more and more furious, his eyes gleaming, and a smile plays on his lips.{/n} \"Well, do you yield? There's no shame in admitting defeat at this point.\"",
    "e5c8928d-bfae-4732-84f7-81cb50c67e48": "{n}Lann is looking at you tenderly like you're the greatest treasure in the world.{/n} \"{name}. I love you.\"",
    "e38bd698-310a-4fce-be91-7b660a057934": "{n}Lann is looking at you, and even the scaled half of his face doesn't look as impassive as usual. There's laughter in his eyes — he clearly wants to say something, but he's holding it back, biting his lip.{/n}",
    "5142548d-afc0-499d-a098-ce76bcf0d94e": "{n}Lann is standing with his eyes closed, slumped against the wall, but when he hears your footsteps he jerks awake and tries to stand up straight, swaying slightly as he does. He smells strongly of wine and his human cheek is grazed.{/n} \"{name}... there's so many people roaming about this place, but I can tell your gait apart from thousands of others... Hey, I left a note, that I was just going to take care of some things... or didn't you see it? Yeah? No? Doesn't matter… I'm almost back to normal.\"",
    "a99985a5-bb91-4a1b-8ee3-6dc55efbe769": "{n}Lann laughs and shakes his head.{/n} \"Little Lann embarrassed himself in front of the big boys and now he's brought his big sister back to fight his battles for him. No, I've had enough playing the hero for one day. But thanks for the offer. And for not being angry with me. Let's go get some rest. It's been a tough… day? Night? It's always dark in this damn place.\"",
    "8d5c6dea-e0bd-4d23-8f39-4661c7a3538c": "{n}Lann laughs sheepishly.{/n} \"Yeah, yeah, I get it. But you riled me up too. And I've always thought I'm cold-blooded in a fight! All right, let's promise never to challenge each other like that again.\"",
    "79bacb61-742f-4e52-a6bd-82cfd6047d1f": "{n}Lann laughs.{/n} \"I guess I should act like that was my plan all along... but, really, I saw this as a way to spend some time alone with you, and for you to teach me a few new techniques. But... if it helped you, I'm glad.\"",
    "d326bbe0-2af9-4579-88c9-fe75783e2c30": "{n}Lann lets out a breath.{/n} \"Phew... well, I made this mess, now it's time to face the music. Let's go!\"",
    "3322494a-c39f-4386-b829-160bd9e7978c": "{n}Lann lets out a heavy sigh.{/n} \"Well, I wasn't really planning on writing anything personal. Just thought I'd tell her I'm alive — who knows what she's heard.\"",
    "1e77d19a-4fa4-4f77-8b1d-eac9d8c95e6a": "{n}Lann lets out a laugh.{/n} \"I mean... I keep an eye on you to make sure nothing happens to you. I know it sounds dumb, but I grew up in a tribe where we were always under threat. It was normal to keep track of where everybody was at all times, you know, roughly speaking. That's why I get antsy when I don't know where my companions are and what they're doing. It's like one of my tribe's missing and something's about to happen that can't be undone.\"",
    "1983a4c3-910f-425e-81a0-502da52b395b": "{n}Lann lets out a sigh, blowing out his cheeks.{/n} \"Pff… you know, I had a plan to just have a quiet drink, but I forgot that I was surrounded by filthy demons, and after what happened, I liked them even less than usual… so one thing led to another and… hic!\"",
    "e7181088-7fa1-427a-9618-bb722c3f8509": "{n}Lann lets out a strained laugh and turns the scaled half of his face to you.{/n} \"Well, the creation reflects the creator.\" {n}Despite their unappetizing appearance, the pasties are delicious on the inside. Juicy chopped meat, herbs, and spices — it all blends together perfectly. Lann watches your reaction and smiles.{/n}",
    "42df9adc-8c21-465f-8934-8a386888b72e": "{n}Lann looks at you in confusion.{/n} \"What do you mean? The only people I laid out were the ones who've been too lazy to do any training. It was practically a public service, what I did.\"",
    "c41474c1-5439-4093-ba46-7e3dd0b3b215": "{n}Lann makes a sweeping gesture toward the table.{/n} \"Basically... there you have it. I wanted to bring musicians too, but then I figured we don't need a crowd. It would've been weird. But I got us elven wine and made dinner.\"",
    "3e0c7900-1a8b-493e-8949-2c6830f59f38": "{n}Lann nods and turns away.{/n} \"Yeah, I think that's the best way to describe it. Of course. Thank you for helping me with the letter, for taking the time to deal with my problems.\"",
    "f6efed23-760f-4034-9184-d41ab26f1e9e": "{n}Lann nods.{/n} \"Yeah, it's fine. I understand. I was actually trying to ask you out and make it a surprise, but I just put you off instead. Games like these... they're not for me. I'm sorry. Forget I even came by.\"",
    "a401ecbb-06e3-4177-93cd-21b0ed6b565b": "{n}Lann reaches for his belt and unhooks his string of beads, handmade from cave pebbles. He toys with them as he speaks.{/n} \"You're standing here before me, so beautiful, and I realize I ought to give you something to celebrate your victory. I made these a long time ago, and they've always helped me in times of need. I just thumb through them and they help me calm down. I hope they'll help you too, whenever you need to make your next big decision... like, say, if some brave, dumb mongrel asks you to marry him.\"",
    "65dc1809-1ad7-4cc9-84a6-bf74bff7d808": "{n}Lann realizes you're watching him and hurriedly stashes something in his travel pack.{/n} \"Uh... so... How'd you sleep, Commander?\"",
    "fef236ea-329d-46d5-9938-c50bdc36eb18": "{n}Lann reluctantly passes you the bottle.{/n} \"Go ahead. You clearly have more experience in uplander ways than me, so... save the day, Commander. I'll watch and learn.\" {n}Seeing you handle the bottle with ease, he sighs.{/n} \"Next time, I'll bring a corkscrew. If there is a next time.\"",
    "46891297-51a3-4566-b051-51a3cbca2206": "{n}Lann rolls his shoulders, limbering up, and offers a formal bow.{/n} \"Sparring with the Commander is a great honor for me. But that doesn't mean I'm going to go down without a fight. Ready?\"",
    "d5059828-d856-4687-8e6f-2cee67110292": "{n}Lann rubs the tip of his horn.{/n} \"I'll flatter myself by believing you had the word 'yes' on your mind just now. And if you didn't, maybe think about it some more, just in case. Take the beads, do some meditating...\"",
    "8288eb1b-9735-4015-9886-419c855a6d24": "{n}Lann scratches the back of his neck, slanting a look at you.{/n} \"To tell you the truth... I've never even considered it from that perspective. But you're right, I've made this all about me. I've got some thinking to do.\" {n}He turns the human half of his face to you and smiles warmly.{/n} \"Thanks for talking to me about this. If you don't talk about your fears, they just fester inside and poison everything.\"",
    "88281042-4021-4ebf-90f7-e01a4da09b98": "{n}Lann shrugs.{/n} \"It's fine. I'm just trying to explain why thinking about having a family doesn't fill me with joy. You know... not all dreams deserve to come true — some of them just cost too much.\"",
    "928cf7a7-98d5-48d3-a249-4efb3bc493fc": "{n}Lann sighs and passes you the bottle.{/n} \"Onward, Commander, the battle awaits, but I'm warning you, the enemy is tough and won't yield without a fight.\" {n}Seeing you handle the bottle with ease, he chuckles.{/n} \"How do you do it? I bet it's your mythic powers at play again.\"",
    "ad6e960d-8ce2-4f23-8c07-e6e9b2b0d620": "{n}Lann sighs.{/n} \"I suppose there's no point in hiding it, now you've seen.\" {n}He reaches into his pack and pulls out a battered cheap-looking book.{/n} \"It's a book of folk tales. The folk tales of Golarion recorded by some gnome who, unlike me, wasn't terrible at reading and writing.\"",
    "df937337-9ea4-4bfb-b310-fd71d916989c": "{n}Lann sighs.{/n} \"Of course, it's flattering to have this flock of kids trailing after me and being in awe of me, but I also feel kind of responsible for them. It's like I've suddenly become dad to a whole gaggle of kids. But I can't say I'm not enjoying it. They're all so smart and strong, not a bad one in the bunch.\" {n}He beams with pride.{/n} \"I can't wait to see their faces when I give them their very own bows!\"",
    "bb959c57-9ba8-43d7-ac23-9a5e0062be1c": "{n}Lann smiles and leans over the paper.{/n} \"We'll make it short, I promise. We'll just let her know I'm still alive and kicking so she doesn't worry, just in case. I know it should start with 'Dear Mom.' But after that...\"",
    "d33707e7-5ba3-43c7-9d5c-daa7a36ff284": "{n}Lann smiles and nods to you.{/n} \"Hey. Taking back Drezen — that was something, huh? I don't even know what I liked more — the big scuffle with the demons or the appearance of a real goddess. But I'd say it's the way you handled it all. It's hard to stay true to yourself when higher powers are pressing down on you. But you did. Honestly, I'm amazed.\"",
    "49982960-d075-4484-8843-69802707f43c": "{n}Lann smiles happily, but quickly turns serious.{/n} \"I'd carry you in my arms across the whole of Drezen, but I don't want to make everyone else jealous. Say the word and I'll follow you anywhere, beautiful. And I'll try my best not to skip with happiness along the way.\"",
    "4457112e-43ff-4c09-b154-56edb675ab64": "{n}Lann smiles weakly.{/n} \"Yeah... yeah, it really is funny. You must excuse me, I'm going to go and continue doing funny things elsewhere. If I do anything really hilarious, I'll make sure to tell you so you can mock me to your heart's content.\"",
    "58bf2970-56c3-45c0-8a55-c02f6c83b7ec": "{n}Lann smiles.{/n} \"I'll take that as a compliment. No one's ever called my life story insufficiently tragic before. But in all seriousness... maybe I'm just afraid of watching any more people I care about die.\"{n}He turns the human half of his face to you and smiles warmly.{/n} \"Thanks for talking to me about this. If you don't talk about your fears, they just fester inside and poison everything.\"",
    "4c25e8fc-c3c6-49cc-bc76-8ce1cfd2c19a": "{n}Lann smiles.{/n} \"Yes, that's about how I'd describe it. I've definitely taken an interest in you, and... I'm glad you're interested too... Ahem. Very glad.\" {n}He finishes the last sentence and carefully folds the letter.{/n} \"And that's that. Now I just need to send it with someone who's headed for Nerosyan. Thanks for helping me. When you're around, tough problems suddenly become easy to solve.\"",
    "022c70a3-3b95-46f5-847d-a7dbbdedbca3": "{n}Lann stands over you, panting and disheveled. His eyes are burning, but not with triumph — it's as if he's suddenly seeing you differently in this position.{/n} \"I... didn't mean to. I mean... I did mean to hit you, but... um. It didn't hurt too bad, did it?\"",
    "ce44f7bd-fbd8-4598-b5bb-592460a1438d": "{n}Lann starts off reading slowly, peering at every word, but gradually his reading becomes more confident and he loses his hesitancy, caught up in the story, and even tries to inject some feeling into his narration.{/n}",
    "bc2e5044-53f4-44b7-808c-c2adf69f8088": "{n}Lann swears.{/n} \"I knew it! I'm an oaf, I didn't even help you up. You know, this is the perfect opportunity for you to roll your eyes and say, 'Men are idiots!' and I won't even have cause to be offended, since this whole thing was my idea... I thought I could spend some time alone with you and you could teach me a few new techniques... but I got carried away and, well, here we are.\"",
    "d84a9666-8b73-4371-854e-681820ef4905": "{n}Lann takes a deep breath, as if he's about to dive into cold water.{/n} \"Yes. Yes. I do.\"",
    "aed6a5ab-0fcc-412f-a0a4-4e406cb98ed8": "{n}Lann turns away from you and swallows.{/n} \"Yeah, I understand. I... with you, I forget how I look. Apparently, I shouldn't have. It's one thing to be talking about feelings with a monster, and another entirely to make love to it. But I'm a man of flesh and blood, it's the only body I have. If it disgusts you — I won't bother you anymore. We'll stay friends and companions. We'll act like it never happened, and we won't speak of it. Ever.\"",
    "26e5baff-3a19-42fb-8e84-84637e5326ab": "{n}Lann's expression is apprehensive, but determined.{/n} \"I've got news: I've slaughtered every crusader within walking distance. Not literally, of course. I've been sparring with them. I came to say that I need a better practice partner. Somebody who fights with more power and more cunning.\"",
    "eca821a7-1cd8-401d-a82b-22cfe5f6e4a0": "{n}Lann's face falls.{/n} \"Of course, Commander. You put me in my place, and rightly so. I apologize. I promise I won't challenge you like this again.\"",
    "91c639db-69bd-495e-bea7-29a0109ea62b": "{n}Lann's face shows surprise.{/n} \"Thank you. Your support means a lot. Why do I keep getting into these awkward situations in front of you? It's like the gods enjoy watching me suffer.\"",
    "a2402283-974f-4093-b197-d1803e70e750": "{n}Slowly, the initial awkwardness melts away. Lann's enraptured gaze never leaves your face.{/n} \"You made me happy by coming here. For me, this evening isn't just an attempt to feed you rat-shaped treats. I would give you anything you want, but I've got nothing but my life and my bow.\"",
    "22a8de51-7988-4a3b-9a0b-c97f6afa073a": "{n}The color drains from Lann's face.{/n} \"But... wait, you're joking, right?\" {n}He gazes into your eyes.{/n} \"No... you're not... you made me believe that you need me, and now...\" {n}He turns away.{/n}",
    "d25ccc89-5358-4fe6-beaa-5ef143e21a64": "{n}The human side of Lann's face lights up with a warm smile.{/n} \"Thanks! This means a lot to me. I swear, if you lose, I'll never tell a soul.\"",
    "abfae28d-7853-4c5c-a8b8-72e0f0635022": "{n}The smile that dawns on his face is happy and bashful all at once.{/n} \"You know what? I've changed my mind. I want to remember this conversation for the rest of my life… All right, let's stop talking before either of us says something they regret. Let's go get some rest. It's been a tough… day? Night? It's always dark in this damn place.\""
}