{
    "e1163505-e051-4456-95fd-85f1e3f067b9": "\"A portrait? How romantic! Would you like me to pose for you in private some time?\"",
    "23c6dbe2-d82c-47f3-89a2-9948c3cbad9e": "\"Aha!\" {n}Sosiel stops, beaming with anticipation.{/n} \"This is the perfect place! Stand over there, please.\"",
    "faa2fda9-9808-42b8-875b-654aed981035": "\"All of us who fought for Drezen have accumulated their share of fatigue, anger, and despair. Everyone has their own way of coping. Some turned to drink, others hopped from bed to bed, and I almost became lost myself to cards. You helped me understand what I was doing and why, to stop lying to myself, and to find a healthier way to keep my spirits up.\"",
    "1aee8043-9416-445b-9683-432b1ffbf1ed": "\"Allowed to be weak?\" {n}He blinks in surprise.{/n} \"But what about my duties as a cleric? What right do I have—\"",
    "ffd7bcfb-ecdd-404d-9e3c-49f7e2327958": "\"And you do trust them? Memory is deceptive. Try to remember something after a year, maybe even after a day, and what you'll recall will differ dramatically from what you saw in the moment. But it's not just a matter of memory...\" {n}Lost in thought, the cleric fiddles with his pencil.{/n} \"You can't see the full picture with your eyes alone. Drawing allows me to see things from a different angle. Sometimes I will find new meaning even in the most mundane things.\"",
    "ea89ddf0-0819-48e6-9b27-72d9a5c26a8f": "\"Another round?\"",
    "3f325145-460f-4b1a-bfaa-683ef653130f": "\"Are you certain? My brother and I can still serve the crusade. Though I must confess that I'll be glad to take Trever home, away from this nightmare.\"",
    "8c90be08-1b2f-44c0-a44c-d2490fc22f46": "\"Are you certain? My spells can still serve the crusade.\"",
    "d9355872-206b-449a-9bb0-fb2615880095": "\"Are you drawing me? Stop it this instant!\"",
    "9db778b3-5b59-4fa4-850b-8a52b531852f": "\"Are you going to paint my portrait?\"",
    "28a1ed7d-47b1-4b09-a695-0f08ab8622bc": "\"Are you really going to paint my portrait?\"",
    "ef955b65-724e-4837-8d2b-7e05baa7d4ce": "\"Are you sure? It concerns someone close to you.\"",
    "a6e88c8c-116a-4421-91ff-037c4995c848": "\"Aren't you tired of your endless work?\" {n}Sosiel smiles mysteriously.{/n} \"Take a break from your righteous labors and let's go for a walk! I want to draw a couple of studies for your portrait — you standing proudly against the background of the city you saved.\"",
    "e81b30fd-40b5-4320-960d-3149882b667c": "\"As if your own hands are so clean, you pious prig. You've helped me all this time, and now you're stuck with me!\"",
    "0472ef38-9a26-4eca-b483-9b48f8671668": "\"As you say.\"",
    "6f3bb2da-8f3d-479b-b08c-2b4a2407db43": "\"Before I met you, I never gave much thought to my place in the universe. I painted everything around me like a disinterested observer. But when I began working on your portrait, I realized it would be incomplete without me. Thanks to you, I have found my place in this world — at your feet.\"",
    "eb25f0e8-4361-413b-89b3-c173ffb739e1": "\"Break up? But why?\"",
    "2c0ca2fe-32c0-46fe-b7b2-a23aa1404a4c": "\"But I can see how hard it is for him. Is there really nothing I can do?\"",
    "fa9714b6-c0ed-4e38-a330-12cbf6ad1306": "\"But I can see you're not fine. The terrors of Alushinyrra burden you still. I am afraid for you.\"",
    "2a943101-4ac3-4181-b6c0-2dce551bca68": "\"But I thought...\" {n}For a moment, you think Sosiel is about to cry, but he quickly regains his composure.{/n} \"I understand. Perhaps I misunderstood you when you said... I'm sorry. I will not bother you again.\"",
    "062740f1-2def-4ad3-b030-e48589613e64": "\"But at what cost? You were granted power most mortals could never dream of — and what did you do with it? You could have been an angel of hope, but you chose to be a monster. You fight evil, this is true — but how are you any different than our enemies? And after we win... Who knows, perhaps you will decide to turn against your current allies?\"",
    "b4e55153-ed52-407d-bcc1-bcf4d3563aef": "\"But recently, my people have noticed Sosiel among them, and the gambling seems to be havin' an unhealthy effect on him. As you know, I usually keep my nose outta other people's private affairs. With all these spies and cultists, I have too much on my plate as it is. But I know you're close to him, so maybe you should do something about it. This isn't an official report, just a tip-off from a friend.\"",
    "ed1178ef-f148-4ab6-b016-657689963c57": "\"But recently, my people have noticed Sosiel among them, and the gambling seems to be havin' an unhealthy effect on him. As you know, I usually keep my nose outta other people's private affairs. With all these spies and cultists, I have too much on my plate as it is. But this time, it's about someone you trust with your life, so maybe you should do something about it. This isn't an official report, just a tip-off from a friend.\"",
    "3c8d2c2d-a2fa-4af2-97d8-38a9c3871b8a": "\"But sometimes I draw you, too. You are a puzzle yet to be solved. A miracle that came from nowhere and turned the tide of this hopeless war. Who is the Commander of the Fifth Crusade? Who is {mf|he|she}, truly? It's difficult to see the truth in a single glance, but perhaps I will better understand you after I capture your image on paper.\"",
    "6d5b78ba-8cf8-4358-a1a6-60e0277858f1": "\"But you did promise! Come on, it would do you a world of good to put work aside for a bit.\"",
    "624964ee-f821-456c-8133-78a22cf0445d": "\"But you know what?\" {n}Sosiel smiles.{/n} \"That excitement when you have almost no chance of winning and the risk is high, even though the stakes aren't life or death, just a handful of coppers... I'll miss that. Would you mind if I dropped by your quarters some time with a pack of cards?\"",
    "ad57a179-d05f-4999-9726-418fcb14c721": "\"Can't you find something more useful to do than pick flowers? Have you already readied your pack?\"",
    "c40ec06e-3887-4163-9bac-b3b91708ca1c": "\"Certainly not. Get this romantic nonsense out of your head and try to figure out how we can win this war.\"",
    "33b74693-8a02-4a95-a7d5-0a9ab41f3e87": "\"Commander.\" {n}Anevia greets you with a slight nod.{/n} \"I have some information for you... Though what I found out is mostly innocent, it might be a cause for concern.\"",
    "bec73c56-a37e-4b90-9378-7ade022d0fdc": "\"Commander.\" {n}Anevia greets you with a slight nod.{/n} \"I've got some information that might be of personal interest to you. It's up to you what you do with it.\"",
    "f4d9162a-61e3-4042-bcec-7fd72c196259": "\"Concern? What do you mean?\"",
    "dd939da0-bc79-43f8-97e9-ee94e46dd1d8": "\"Damn! I'm out!\" {n}The soldier angrily throws his cards on the barrel.{/n} \"Go on, show us what you've got.\"",
    "e2e37677-76e5-4bd1-a845-f4c9d2ada143": "\"Did you hear that? The Commander knows what he's talking about.\"",
    "829d5d14-6913-47dc-a188-303a72fc0be0": "\"Did you pluck this flower here in the Worldwound? Are you sure it isn't poisonous?\"",
    "66b29eac-a854-4d8b-b590-c14fecd90883": "\"Did you sleep well?\"",
    "01a9fc49-15a8-4ddd-b97a-24452fd19f3e": "\"Do you remember that awful poem I stuck in your pocket? Oh, goddess, I still feel embarrassed about it! You had every right to mock me, but instead, you saw the true feeling behind the clumsy lines. The love I was trying to express but failing to express. The language of poetry may be beyond my skills, but you've taught me the language of love.\"",
    "ee3c0184-d155-429e-b7f9-34689189b19a": "\"Do you remember that day back in Drezen when I confessed my love to you? I was still a foolish boy and spoke the words of others, words stolen from romantic books. You were so cold... but you didn't reject me. Thank you for that. You showed me the way out of my imaginary world full of gilded, empty words and led me to the real one. The world where we can be together.\"",
    "005c09ee-81ec-4b2d-be8a-c9e2e3062226": "\"Do you remember that day back in Drezen when I confessed my love to you? I was still a foolish boy with a head full of courtly verses. I spoke to you in trite phrases stolen from books... And you answered with your own kind of love — a lustful, physical love that was so different than those empty words yet so much more real.\"",
    "46a0149d-2c8f-4456-9fa2-d06c73d41c9d": "\"Do you remember the time I gave you a flower I'd plucked in the Wound? I fancied myself a romantic hero from the verses I read. It was so foolish, so pathetic... But you played along, and thanks to you, I came to understand the true meaning of that overly dramatic gesture.\"",
    "dab08434-47ac-4d85-827e-4c794008267d": "\"Do you think this is an appropriate place for a cleric to be spending his time?\"",
    "4e2aa8f2-e37c-44a5-a6a9-9ae1b39cb10a": "\"Do you wish to capture my beauty? Then I suppose I should take off my clothes.\"",
    "7a340d06-4955-44bd-b5b9-178b75c410e3": "\"Do your worst!\" {n}Sosiel inclines his head toward you.{/n}",
    "85a00e5a-cb25-4e9a-8479-c271a60cf3a3": "\"Don't apologize. You are the commander of the crusade. Your mission is to save our world from the forces of the Abyss. It would be selfish for me to distract you from it.\"",
    "6290966d-ffca-498d-8afa-550a940d95e0": "\"Don't be foolish. You're mortal, just like the rest of us, not some all-powerful deity of mercy. You need time to relax like the rest of us. Please be honest with yourself.\"",
    "16900a57-65ff-4083-aa28-e15df21720a0": "\"Don't be ridiculous. No matter what kind of power I possess, I will use it to defeat the Abyss.\"",
    "654cc589-2323-4a5d-af2a-d6c16179c068": "\"Don't even think about it! Go find some other gamblers to play with.\"",
    "b1631584-d1e3-491a-bad0-0f2d1b76b9b3": "\"Don't flatter yourself. You're still a silly boy with a head full of romantic nonsense.\"",
    "18d30827-f155-41b2-9023-48c2af584df2": "\"Don't give up, I beg you! I'll help you heal.\"",
    "919557ba-c82a-4b03-aac2-25524bde1334": "\"Don't joke like that!\" {n}Sosiel looks away.{/n} \"Why are you so cruel to me?\"",
    "db5ff079-a0db-4b59-80f9-ac08ef54cfe7": "\"Don't tell me. Honestly, I'd hoped the Worldwound's influence would recede once we cleansed the city. I'd hoped normal weather would return. I still shiver whenever it rains blood. Perhaps I was naive... Still, there's nothing to worry about. Once we win, the warm winds, gentle rains, and rainbows will return.\"",
    "d7ebab49-348a-4f65-adc0-fa31d4bf1d14": "\"Don't you trust your own eyes and memory?\"",
    "53a9c097-c457-4451-b6ef-029f13e01e2d": "\"Excruciating. The very existence of this place is sacrilege, a cruel mockery of everything I hold dear in the world. It's not merely devoid of love, beauty, kindness, and hope — it seems to negate the very possibility of them!\"",
    "235c2de0-ce85-427e-9e26-d1150e8778db": "\"Finally.\" {n}The cleric presses his body against you. You feel him trembling with desire and with fear of what he has wanted for so long. You kiss him, and he gradually calms, surrendering himself to your hands.{/n}",
    "dafd3fb6-3c30-4e29-b411-e97578c2f9ba": "\"Fine, I'm also a little tired... Thanks for the game. It's just a bit of fun, but you have no idea how much better I feel after playing. See you soon! Don't stay up too late!\"",
    "552f3354-68d0-4e33-bcae-766963ab0e2f": "\"Fine, tell me.\"",
    "0da568c1-9f42-498e-92c5-ace981e42667": "\"Fine, then. It's over.\"",
    "d8f44f4a-2681-40d9-82a5-c21aea3716aa": "\"Fine, you can stay. But from now on, you and I are brothers-in-arms and nothing more.\"",
    "0a9a434b-6b77-4cd4-9746-e2e6ab580abd": "\"Fine, you scumbag... I call. Deal me another as well.\" {n}Excitement, passion, and tension seem to hang over the improvised table. It feels like lightning is about to strike.{/n}",
    "fa02aeb9-4a16-4c04-ae7e-a028602e0321": "\"Fine. Another round, then?\"",
    "9f58acb1-d638-49c6-afc8-6f7c7c7eae10": "\"Fine. Let's forget anything happened. My lips are sealed.\"",
    "deeaea7e-26ba-4f03-afe8-1c890b1a35e5": "\"Fine. Let's not rush things.\"",
    "55be5aec-3e8a-4a6f-985b-578b0362e10c": "\"For a long time, I couldn't decide on the composition. But the most difficult part by far was painting you. Not one of the many roles you've had to play during this crusade. Not your powers, no matter how grand. The real you. I've been looking for the real you for so long...\" {n}The cleric sweeps his arm over his studio, and you see countless sketches and drawings. Some of them are very simple — your eyes, the curve of your lips, your fingers. Others portray entire scenes of your shared past.{/n}",
    "f068dcd2-7624-4c0a-bc16-e9ac6e0b1549": "\"Forgive me for not being there for you when you needed it.\"",
    "9f27c15c-f36c-4adf-9a7e-8bd5290fa3d4": "\"Forgive me, but this is all I have. I give you my soul, talent, and love with this painting. If this is not enough...\" {n}The cleric shrugs helplessly.{/n} \"I have nothing else to give, aside from my life, but it already belongs to you.\"",
    "20cc452b-0a93-44be-8b6f-0d79585663c9": "\"Forgive me.\" {n}The cleric hastily leaves your study.{/n}",
    "a49cd87a-73c5-4744-b480-80e97546f2d4": "\"Found yourself someone better?\"",
    "e2e538f5-ae16-4690-a211-21f374840371": "\"Get out of my sight! I never want to see you again!\"",
    "d5c0ef69-5901-4957-bf17-d3dd08ca5081": "\"Give me one last kiss.\"",
    "008f2549-cf28-48ab-b06b-78e6f4109dc2": "\"Go on, then. I hope I still remember the rules...\"",
    "ce79559e-379e-4179-ab64-d759524ca41c": "\"Good. Let's do it.\"",
    "c5a20571-701a-4e9f-9a74-d266b19f4217": "\"Good. Take care of each other, and I'll manage on my own somehow.\"",
    "7f3d09d2-dd92-442d-8691-348f71886d18": "\"Ha! Agreed!\"",
    "ba29e466-9015-43a0-b2a4-1dd795686394": "\"Hail, Knight Commander.\" {n}Though it is rather unusual for her, Anevia stands before you at rigid attention, like a soldier. Her tone is exactingly formal, and only her piercing gaze hints at the roiling emotions she is suppressing.{/n} \"Permission to report. Trever Vaenic is dead.\"",
    "8f1baf29-0903-4dd8-a70c-cca208e61a9d": "\"He attempted to force his way into your chambers with a weapon, shouting that he would kill you. It seems he wanted to avenge his brother's death.\" {n}Anevia looks you in the eye.{/n} \"We couldn't stop him without bloodshed. Two guards were killed. We had no choice but to cut him down.\"",
    "2afd0d45-2c11-4473-bf75-d2654073823a": "\"He's been my role model my entire life. I've always followed in his footsteps. What miracle prevented me from experiencing the same fate? Perhaps that miracle was meeting you.\"",
    "733858d4-6ace-4c83-a133-bd139889e2b2": "\"He's right, Sosiel. No matter how much you love your brother, you can't live in his shadow for the rest of your life.\"",
    "16041f2b-affa-4d8e-8b0e-cd12377378fa": "\"How can I do that? You're my brother. I can see that you're suffering.\"",
    "a78a8c16-fa01-493a-b6b0-4ac271c4469c": "\"How does painting help you?\"",
    "a666e828-fff3-42f1-a682-446b94cfd4d1": "\"I am merely a humble servant of the goddess, one fortunate enough to find and depict true beauty.\"",
    "720d4099-63f4-402f-853d-b8c52e4b9df7": "\"I appreciate the sentiment. But now is a bad time for such a gesture.\"",
    "6821158e-61f9-474b-8a84-190e2cdc0c41": "\"I brought you here to show you my masterpiece. A painting into which I've poured my entire soul, my entire life, and all the talent given to me by the goddess.\" {n}He solemnly leads you to the triptych, and on the central panel, you see... yourself.{/n}",
    "6e6aacb8-d68a-46b1-ba9a-a0bcf8eaf2b7": "\"I can see that you need something more than painting can give you. Let me give you this.\"",
    "2f903c50-74e5-4248-b5cb-42d1cc7ee2f6": "\"I don't have time for this.\"",
    "d54d156c-5037-4760-8f0f-2ba164686832": "\"I don't have time for this.\"",
    "fa0d33c6-83a9-472c-bff3-9e178a831681": "\"I don't think I'm the right person to listen to your confession.\"",
    "9a05edae-d4d6-49ec-94b4-aab6adecbd5b": "\"I dream of giving it to you.\" {n}You feel the heat of Sosiel's breath in your ear.{/n} \"But let's take things slow. Let's give this love growing between us time to bloom.\"",
    "612e876a-da4c-4830-b134-bef568aa7756": "\"I had a wonderful night.\" {n}The cleric smiles at you.{/n}",
    "b7e5fd5a-4a81-492b-9c94-7f381e5e44e7": "\"I haven't changed. Could it be you've been deceiving yourself all this time?\"",
    "cb19496f-d436-4297-8ff6-ceb8afb1e83a": "\"I haven't yet, but... I just wanted to... Never mind. I'm sorry for the outburst.\"",
    "5d92d3ac-8e13-49e5-89ca-b698147800a5": "\"I heard you groaning in your sleep last night, Trever. Did you have another bad dream? Would you like to tell me about it? Perhaps we could pray together?\"",
    "e46d8e40-50a1-4076-a36e-e47904198a60": "\"I hope my nonsensical babbling didn't give you a headache, but I am truly grateful you heard me out. I already feel much better.\" {n}He glances around Alushinyrra once again.{/n} \"A vile place... But that's why we're here, to fight it. Let's go. We're stronger together. We will persevere.\"",
    "ad578593-f3c1-49e5-adf7-ee80f3449f7d": "\"I hope the study for my portrait wasn't a ruse to lure me here? I'm ready to pose for you.\"",
    "08e61d84-3a00-4ae6-b9c4-395c5f23456e": "\"I knew it would end this way. And to think I promised myself I would not allow myself to be tempted by anything other than cards...\" {n}Sosiel smiles as he strokes your neck.{/n} \"I knew it was a promise I wouldn't be able to keep.\"",
    "7dfb783a-95b1-42ba-927c-82f1bc07c84d": "\"I know you would never lie to me, so I think you must be lying to yourself. You didn't come here to minister to the soldiers.\"",
    "fd41d0cd-be45-4500-8e57-09ff3774e9cc": "\"I know. Well, certain things I normally don't allow myself to feel... they find an outlet when I'm playing. Many people have told me I seem like another person when I'm playing. But there's nothing wrong with that, right? That other person inside me deserves to have some fun on occasion, too. Shall we play another round?\"",
    "e409617d-aa32-4dd0-9156-59b5f31d0117": "\"I love your painting. You are a true master.\"",
    "811fa4a9-7e5d-4dca-917a-5326c732f04f": "\"I mean that we're not talking about a military or political matter here, but rather... a matter of the heart.\"",
    "ae2b8264-a098-49d7-b1e1-8da7a0b1d229": "\"I never considered myself someone worthy of attention, let alone worthy of being depicted in a painting. I am merely a humble artist, an eye that beholds beauty, a brush that transfers it to canvas... It was only through you that I was able to see myself in all the diversity of this world.\"",
    "5de77f0f-e6ba-4576-8062-52a69fcd02b8": "\"I see. You can leave now.\"",
    "58f48491-8270-4356-ad00-b17ad4e760a9": "\"I serve the goddess of beauty. But look at what lies behind us. Look at those people and those demons, then show me a single spark of beauty amidst that evil and endless suffering! How can I enjoy beauty in a world where such an ugly place exists?\"",
    "d6a4f551-6e67-4e25-b4e5-f57e48541f41": "\"I think... Er... I think I've played enough for today. I'll... I'll be going now.\" {n}Sosiel wobbles as if intoxicated. He barely manages to make his way out of your quarters.{/n}",
    "b9b4bb02-b6c5-4469-a1bc-8e87c7f1cb64": "\"I thought it was hard for me when I heard confessions from soldiers in Drezen. But I learned what real horror was in Alushinyrra, where I found myself in need of confession. Who else could have heard me in the depths of the Abyss, who could have provided my lost soul with the support it so desperately needed? No one but you. I can't imagine what that city would have done to me if I'd been there without your support.\"",
    "17e4b92d-d640-4e21-9842-9ecfa4539112": "\"I told you I don't have time for this. Go entertain yourself somewhere else.\"",
    "ff085468-22c2-4a15-9989-817c323949c4": "\"I understand. Farewell. Trever and I will pray for you.\"",
    "bd060d61-5964-46bc-bb39-0c5795fedc35": "\"I understand. Farewell.\"",
    "c6d3f520-d160-4774-90e2-a55ae1ae6a93": "\"I understand.\" {n}The cleric's hoarse, feverish whisper tells you that your refusal has made him want you even more.{/n} \"I will wait. When you decide the time has come, I'll be ready.\"",
    "54bc6751-6e73-4d46-91db-8852acae6a57": "\"I wanted to ask you the same question. I wanted it so badly, and I was so afraid to ask... Yes, of course, yes, a thousand times yes! But let's not wait for our wedding night to take what we have both wanted for so long. Let's take it now.\" {n}The cleric presses his lips against yours.{/n}",
    "596b75bb-b979-4584-a402-c3a971bf39b5": "\"I was worried that you'd gotten yourself into trouble.\"",
    "39da6571-cb7d-4f72-96ae-44686c3fe14b": "\"I was! And you fell for it!\" {n}With this, Sosiel slams a card on each of the soldier's shoulders like epaulets and places the rest of the cards on top of his opponent's head.{/n}",
    "6dea6d5e-befa-4957-84f4-58a8e95fcb74": "\"I was? No, you misunderstood! That was...\" {n}Sosiel searches for the right words to explain himself but grows dejected and lowers his eyes.{/n} \"You're right — shame on me. I provoked the fight. I behaved unacceptably. Forgive me, Shelyn!\"",
    "8e043e03-bde5-4f2d-bcf0-a0415692c9ed": "\"I will. Goddess, of course, I will!\" {n}The cleric laughs happily.{/n} \"I've wanted to ask you to marry me for so long, but I kept putting it off, afraid you would refuse. Together we will win this war, and together we'll enjoy a world at peace.\" {n}You and Sosiel seal your engagement with a kiss followed by a warm embrace that begins to grow more heated.{/n}",
    "d4ccc4a8-cb7c-4b1b-a922-f8d3d1aa84ea": "\"I win! Ha!\" {n}He flings his cards in the air in triumph. You've never seen him so passionately, almost furiously excited, not even in an actual battle where life and death are at stake.{/n}",
    "b968b2a9-45cb-4392-9d21-bf41f7ac154b": "\"I wrote you a poem and put it in your pocket while everyone slept. But... I am an artist, not a poet. Better to burn it without reading it.\"",
    "734ee4c2-821b-4e6d-8a8e-4f1dfcc643a5": "\"I'll be honest. I'll miss playing cards. That excitement when you have almost no chance of winning and the risk is high, even though the stakes aren't life or death, just a handful of coppers... But I'll try to find a less destructive outlet. Perhaps I'll speak to Irabeth and ask her to play chess with me! I wonder what will come of it.\" {n}Sosiel smiles.{/n} \"Thank you for helping me clear my mind. Good night!\"",
    "bf3edefe-0e89-44b6-9181-0e3db07228f0": "\"I'll decide for myself what I need!\"",
    "32531678-1dd7-42dd-aa72-e1cf638f84ad": "\"I'll double down.\" {n}Coins clink as they land on the barrel.{/n} \"Deal me another one.\"",
    "d4f53b31-59f5-4719-9511-a4abb147ae24": "\"I'll make sure to do that. And thank you for helping me gather my thoughts. Good night!\"",
    "61693f7b-c5d7-4f95-ae4c-48bd4e02d193": "\"I'm fine!\" {n}Trever's voice is a dull growl that makes Sosiel recoil.{/n} \"It's nothing. Leave me be.\"",
    "f63b6704-874d-4c5c-a959-df61ae34bd21": "\"I'm glad you've realized it. Perhaps you should also confess it to your goddess.\"",
    "9d22ed6c-7ece-4c2c-84a0-70d3d1a21e17": "\"I'm not interested.\"",
    "0a6c50de-d604-4d8a-8182-476363ee61b9": "\"I'm ready to pose, but shall we allow the orchestra to leave and get that poor angel off the wall first?\"",
    "671bc175-aeff-4b10-9c4c-fa8162366e71": "\"I'm so sorry!\" {n}He hastily puts the sketchbook away.{/n} \"I should have asked for your permission... I won't do it again.\"",
    "b5bbf1af-dd23-4c1f-aec6-1481c7989800": "\"I'm sure he is. But did he ever ask me if I wanted his help?\"",
    "aa57b4c9-7ffe-4652-aeeb-79754035b1d1": "\"I'm sure you're not the first servant of Shelyn to have such thoughts. What would your teachers in the church say to you?\"",
    "518db20a-de18-472f-b031-39e6a9fa24b5": "\"I've grown weary of your lofty ramblings. I think it would be best for both of us if we ended our relationship.\"",
    "01dda55b-b061-454e-b858-a73ee86d9212": "\"I... No, I'll say no more. You must see it with your own eyes. Words will only ruin it. Let's go!\"",
    "94191efb-8064-456f-9d1e-d68beceb57a7": "\"If we're trying to act out a romantic scene, why are you wearing so many clothes?\"",
    "7a7f1153-24c0-4968-9cbd-07ffd6d7aec0": "\"If you allow it, I would like to stay in your party and fight by your side. It will cause each of us pain to see the other, I realize this, but the war you're waging against the forces of the Abyss is the highest priority. Once it's over, I'll put an end to your heart's agony — I'll leave. But not before we win.\"",
    "4da702b1-16d1-4cf1-825c-aa7782ef54ff": "\"Indeed. Pray to your goddess. Why else do you wear her holy symbol? Cast out these sinful thoughts. Be stronger.\"",
    "6c549d19-4261-4e3d-b4bc-088582afbceb": "\"Infallible? Who do you think you are, the avatar of Shelyn? You're mortal. You're allowed to be weak sometimes.\"",
    "0b932e36-fd3a-46e1-896a-fcb517e14a27": "\"Is Alushinyrra truly so ugly? I think it quite a scenic place.\"",
    "5bfd8eb1-44c4-48b7-96c4-b284e39e807d": "\"Is it just me, or are you up to something?\"",
    "b7b29333-3478-4da3-8dc4-09e8a9ba51a9": "\"Is it really so hard for you to be here?\"",
    "50c2e273-8d53-467a-9c1c-14df16027629": "\"Is that so? Then I want you out of my party. Don't ever show your face in Drezen again!\"",
    "16165dfb-ccdd-4dd0-b897-67a09ec42c4e": "\"Is that why you keep fussing over me like a mother hen?\" {n}The former gladiator shakes his head.{/n} \"Brother, I... I know you mean well. But your worry only makes it worse. Don't bother me. Just don't.\"",
    "eae9ab14-bf52-493f-92b9-1bf15ca6f880": "\"Is this a confession? Then why haven't I heard the most important word of all?\"",
    "886d5996-0874-40c1-9dd7-b121258d82cb": "\"Isn't it obvious?\"",
    "bc2e3e18-d894-49d4-80a8-c8008d41ff3e": "\"It is a good portrait. I am pleased.\"",
    "473cab47-9415-4c94-979a-ffc6f25777bb": "\"It seems I owe you a kiss...\"",
    "849024e0-1bce-4256-ae8a-075b1ce3d9f9": "\"It seems you're strapped for cash... Let's play for something else.\"",
    "7d637171-c043-4656-9ab3-0898e26fb2c6": "\"It was The Elegy of Ever-Blossoming Spring.\" {n}Sosiel looks crestfallen.{/n} \"You didn't like it? Does that mean... you do not want to be with me?\"",
    "dc4e59ac-8cee-4a2d-ab28-169a50ad1fd6": "\"It's about the well-being of one of your companions.\"",
    "487a01c6-a420-4980-ad85-2633b5dac646": "\"It's such a dramatic gesture that it's really quite sweet.\"",
    "429502f2-0622-43f9-9c87-42b70a18e62d": "\"Just like that?\" {n}Sosiel looks away shyly.{/n} \"Perhaps we shouldn't rush? I would like it to be... beautiful. Besides, I still haven't sketched you!\"",
    "5ae47b4e-b8e3-4d38-b27b-626447071c97": "\"Let me stay in your party. Not for long. Only until we win. We are fighting a hard battle against a dangerous enemy. You might still need my skills... Even if it causes us pain to see each other.\"",
    "f92a7549-ba68-4213-8ccc-22066437dd59": "\"Let my brother and me stay in your party. Not for long, only until we win. We are waging a hard battle against a dangerous enemy. You may still need my prayers and his blade... Even if it causes us pain to see each other.\"",
    "2928e7ba-62e6-45ea-b3c9-51f6e94ca799": "\"Let's do it!\"",
    "0f3b29fd-0fc4-4dc2-b88b-bbf1190682fa": "\"Let's go.\"",
    "2f9594d9-894f-4da0-88be-3ab303496026": "\"Let's play for money.\"",
    "10787295-e8e4-4d59-bd38-a6fdbbbab1ce": "\"Loser gets a flick on the forehead.\"",
    "900f55ed-14f8-4616-aebe-094f3b54bd9c": "\"Loser has to strip!\"",
    "732fc09f-a03a-4850-ab20-a2f830eb719b": "\"May I see?\"",
    "ac6dc25e-8841-421b-bd9b-d583c644426e": "\"May Shelyn forgive me these sacrilegious thoughts, but I do not know how I can continue to believe in beauty. I no longer understand what beauty is. If I were to see the most exquisite painting in the world, I think I would still see only the horrors of the Abyss in it!\"",
    "f69cc6bc-9246-49ff-846a-197f8d2810bb": "\"Maybe here? Hmm... no, the light is wrong. I want the background to suit you. I want it to be perfect!\"",
    "cc040c29-cb94-4827-aa32-e1060d60c0e9": "\"Maybe you can draw me right here?\"",
    "85522031-831d-4503-aac9-76f265684103": "\"Me?\" {n}Sosiel blinks in confusion as if the thought hadn't crossed his mind. Then he bows his head.{/n} \"You're right. I'm sorry. My behavior was unworthy of a cleric of Shelyn. I've been lying to myself, engaging in vices, and passing off my selfishness as concern for my brothers-in-arms. It is unforgivable.\"",
    "ffd8817a-a6d2-4f17-982f-e0b05b5e6f0d": "\"My brother was a hero. He remained a hero despite the black armor. Perhaps he could even have changed that corrupt order for the better had he served any longer. We will never know. This city stole him, abused him, disfigured him, and destroyed him. If even someone like Trever can fall prey to demonic corruption, what chance have I?\"",
    "df6a53ab-f9c2-4b7b-bc47-28c977e66e67": "\"My brother went astray, he began a hero but turned into a war criminal. I was expecting to see a villain, a devil in black armor, but instead, I saw a pitiful madman whose will had been broken. This city crushed him. If even someone like Trever can succumb to demonic corruption, what chance have I?\"",
    "0dfbebc7-a738-4a99-b7e2-5e0bb1ae9959": "\"My heart is already broken. But what we have between us has no future. I cannot love the monster you've become. And you... Do you still remember what love is?\"",
    "088b2ef7-db5b-4ad6-911f-cd7829fc4f92": "\"My sketches and paintings are a separate world, one that exists somewhere between our reality and what happens in my heart. Sometimes they become a magic mirror, revealing a hidden beauty invisible to the naked eye. But here, in a place that denies the existence of beauty... your portrait will be my refuge from the horrors of the Abyss, if only for a few hours.\"",
    "f8be1f14-53c1-4bfa-b74d-5b87f409c968": "\"No, Knight Commander.\"",
    "37482bc7-f2fe-4bb2-85b1-f0806b8a6750": "\"No, no excuses! This may be the most important day of my life... No, the second most important after the day I met you!\"",
    "695080a6-f822-41ae-8bb5-eeb8c082694c": "\"No, we're just having a bit of fun.\"",
    "9a649fd0-0e99-49ea-ac5d-946318f39c14": "\"No, you're the only one who can understand me. Especially here, in this den of vileness and ugliness.\"",
    "7f6dd363-0758-4f77-8511-77fb97e9b031": "\"No. It's too late. Perhaps your love could have protected me back in Alushinyrra, but you were too busy. I do not blame you. The fate of Golarion rests on your shoulders. But I am beyond salvation. Something has broken inside me. Forgive me.\"",
    "b44ddfd8-0887-4df9-8335-bbd3f31044f0": "\"No. You were my first love, and I doubt I can ever love again. But nor can I be with you.\"",
    "d1f65647-f644-4317-898b-423a2f5ce16d": "\"No. You're right. Let us refrain from physical intimacy until we return to the mortal world. I am ready to pose.\"",
    "b6b076dc-689c-4d7d-9be2-a4e93a873386": "\"No.\" {n}The cleric shakes his head sadly.{/n} \"I remember what you were then. I no longer recognize you. The man I loved and the monster standing before me share only the slightest resemblance.\"",
    "453c0186-5863-483e-924b-9cfbb723d9a6": "\"Not fair? Please try to understand, brother. I'm beyond help. There's no demon you can kill to bring back the old me. I need... I have no idea what I need. Rest, perhaps. Then, when this war is finally over, we can have normal lives again. We'll both learn to live again. I'll live my life, and you'll live yours.\"",
    "da339068-c750-43b9-9ad0-fea891e5a777": "\"Nothing but junk! I knew it, you holier-than-thou types can't bluff!\"",
    "bc5e6c9d-b002-413d-8029-4c6e1ae0d35d": "\"Now you've done it, you...\" {n}The soldier grabs Sosiel by the collar, and the cleric immediately raises his fist as if he expected it.{/n}",
    "8cf22a2a-d312-4d43-8fd4-d6f99840e9a7": "\"Of all the mortals in our imperfect world, you are the most beautiful. I understood this the first time I saw you. Now I kneel before you and ask you most humbly to allow me to be with you. My heart is yours... If you'll only take it.\"",
    "5bd7fe6f-bd30-4cd4-af72-00a2cd5ba003": "\"Of course I'll listen to you. What happened?\"",
    "c294cb83-6871-4cb0-9cbb-43402500dd0e": "\"Of course! Come on!\"",
    "52bf683e-299d-4e71-a405-9e893901436d": "\"Of course! I can't think of a more worthy model.\"",
    "8aec202c-7464-499d-8648-27cd537460f6": "\"Of course. Come over whenever you want!\"",
    "15a189cf-eb5f-4bfd-b385-6c602b32aa00": "\"Oh no you don't!\" {n}He playfully wags his finger at you.{/n} \"We agreed to play cards, so let's play cards.\"",
    "520acd8e-e43e-44ae-8cb5-aac5eb8511d5": "\"Oh, I lost!\" {n}He throws his cards on the table in irritation. You've never seen him so passionately, almost furiously, excited, not even in an actual battle where life and death are at stake.{/n}",
    "64758c5b-9b45-4fed-9294-51fe1a03c88f": "\"Oh, goddess! I wanted so badly to ask for your hand, and I was so afraid... Of course. Let it be so. Our love blossomed on bloody battlefields, but we will enjoy its fruits after we secure peace.\" {n}You and Sosiel seal your engagement with a kiss.{/n}",
    "6c984d9e-a6c8-4851-a8f8-5184f5e63f35": "\"Oh, gods... Is this all for me, Sosiel? It's so beautiful!\"",
    "833b99f8-c5f7-4050-b51f-6ca51185c22f": "\"On that day in Drezen when I confessed my love to you... I was still a foolish boy who'd read too many romantic books. What pompous and pretentious words I spoke that day. I'm ashamed to remember how hollow they were... But you didn't reject me. You accepted me and responded with sincere tenderness. And on that day, I understood for the first time what those poets I had mindlessly parroted really meant.\"",
    "c12e7549-55ed-47c8-9127-62a44671842f": "\"Only yours... Forever and ever.\" {n}The cleric submissively responds to your kiss, leaning into you, his body trembling with desire.{/n}",
    "cdb6bf44-1b99-4284-a150-71bb63e7605c": "\"Ouch! Ha! I'll get you for that, don't you doubt it!\" {n}The cleric rubs his forehead.{/n} \"Another round?\"",
    "79c85630-0789-4fea-97ff-99e83f6cda0e": "\"Our love is your true masterpiece. This painting is merely a reflection of our love in the material world.\"",
    "44014336-f5af-4b33-a537-92285de8e0f3": "\"Perhaps it is a bit foolish. Yet I believe love can bloom even during wartime.\"",
    "f9f44639-c2b4-46dc-87e7-5ff6b92ee7eb": "\"Perhaps you can find solace in the beauty of creation itself. The Abyss is the design of evil, but what if it also has a place in the harmony of the universe?\"",
    "eee80bab-d7bf-426a-84c1-a08b15e8c476": "\"Perhaps. But ever since we came here, my brush hasn't wanted to touch the canvas. Even worse, this place seems to leech every last drop of kindness and beauty from my soul... Everything that makes life worth living. Even the memories of the best moments of my life are fading. I feel like I'm wandering in the middle of a desert. There's still some water in my flask, but how long will it last?\"",
    "42268f36-c74f-43b7-9d33-d1bff4dddec3": "\"Perhaps. It hurts me to think that the perfect image of the man I fell in love with may have existed only in my mind... But if that be so, it's all the more reason why we can no longer be together. If our love was merely a sweet dream, then it's time to wake up.\"",
    "c3e91050-2861-42a1-9bbd-c3600c9f1790": "\"Personal interest? What do you mean?\"",
    "0b441131-2290-4672-9855-73bb45d46359": "\"Philosophers and theologians have been arguing over this for centuries. Perhaps these questions have no answers.\"",
    "e79f1e58-2af4-47cb-9b43-5a581d025858": "\"Please stop drawing me without permission. It's a little... embarrassing.\"",
    "724d0c34-681c-40c8-9579-5c53b1cf8e93": "\"Please understand — this is not nonsense, not to me. I feel my soul is in danger. Our love is the only shield that protects me from the Abyss.\"",
    "c1d8b3ff-b613-47f6-bd29-cdc944fddd41": "\"Please.\" {n}There is a pleading note in Sosiel's voice.{/n} \"This is also about us.\"",
    "ee242229-7724-4c6e-896d-4c21b171a64a": "\"Portraits, mostly. Knights, soldiers, priests, prisoners, masons, refugees... People full of hope, people full of rage, people so numb with grief they cannot speak. So many people pass before our eyes every day... If I could, I'd paint every single person in this city so none of their faces would ever be forgotten.\"",
    "19d680a5-7ee6-4669-b629-3b0bacf0b13a": "\"Pull yourself together! We must keep moving.\"",
    "1a32f1a8-9090-469c-a9ff-79cf88047930": "\"Read them and weep!\" {n}Sosiel reveals his cards with a gloating laugh.{/n}",
    "5bb73090-79ed-4a80-a42f-0c5167011609": "\"Save your lamentations for later and listen to me.\"",
    "b6040aa4-8c0c-419e-90e2-2f1cc91329c3": "\"Since we're alone, why don't we try something else instead?\"",
    "1f3f7d92-c1bf-46be-8e06-26764e379d33": "\"So be it. I'll let you stay.\"",
    "60c5f833-7846-44ba-8402-723237fbf458": "\"So, we'll never see each other again?\"",
    "c3e02e63-2ba8-4495-b44f-2a75045cab23": "\"Soldiers have been gathering in the graveyard to play cards. We usually turn a blind eye to such things. Though it's against regulations, we let 'em enjoy themselves as long as they don't cause too much trouble... And that's usually the case.\"",
    "7b7200d8-7106-4150-9327-64df0b89ec85": "\"Sorry, not now. I'm too busy.\"",
    "53287857-648a-4d0a-97be-3ee9d6a3e201": "\"Sosiel, listen to me. When I went to war, I was just like you. Brave and proud. I thought a single swing of my glaive would slay every monster and save every innocent... But look where bravery and pride brought me.\"",
    "164561e6-5659-4474-954c-c812b4c91dd2": "\"Sosiel, listen to your brother and leave him alone.\"",
    "d20df7b5-d7f8-442f-8998-5a152ee810f2": "\"Sosiel, my love, what are you saying? I am still me. The one you painted. The one to whom you confessed your love.\"",
    "bb714015-3700-485f-8c86-27f2b63a51f2": "\"Sosiel, what are you doing?\"",
    "7fe5d8a1-45d9-403f-975a-9af74f6ef819": "\"Sosiel, what's the matter with you?\"",
    "fd2e2c2d-e130-4ee3-b610-251e63dc44ca": "\"Sosiel, you've been following me ever since you were a kid. You imitated me, and you called me a hero so often that even I believed it. Then you followed me into this meat grinder of a war. You climbed into the very maw of Abyss after me. Thank you for pulling me out alive. But what comes next?\"",
    "30cec2a8-b735-45ec-a22b-a3c6ac9724dd": "\"Splendid!\"",
    "16baad27-3f96-4a8c-823d-f2f70e37a0d9": "\"Still, it was a very nice gesture. Thank you.\"",
    "15f45da5-1cb9-4352-a039-31e152ca2802": "\"Stop comparing yourself to Trever. You're a completely different person. There is no reason you have to follow him on the path to damnation!\"",
    "cb657a15-0088-4732-ae66-13571b00494d": "\"Stop it. Do you truly think I would refuse to help you?\"",
    "a3a945dd-13e3-42f0-94d9-b9cd0ec39559": "\"Stop whining! Fight hard, and perhaps we'll find a way out this hole back to more beautiful places.\"",
    "37c09421-2fb5-4c2e-8624-ec5cc4b8e81e": "\"Tell me.\"",
    "033cc209-2f87-45bd-88eb-5e3ad6b57bd0": "\"Thank you for the information.\"",
    "1a64d479-1680-4cbd-bd1d-8fdde98f8d59": "\"Thank you for this very strange evening. Good night!\"",
    "f74523b5-8467-4031-89d5-3aa942cee726": "\"Thank you for this, but I must say no. You are dear to my heart, but only as a friend.\"",
    "b1c48330-2fd8-4fed-a7bb-a1774c96d908": "\"Thank you! You won't regret this.\"",
    "86d82177-a190-4571-b22f-995551a3bab2": "\"Thank you, Trever. I promise to take good care of Sosiel.\"",
    "692e77a1-4ede-4677-b492-dadd27a2cccd": "\"Thank you. And good night.\"",
    "e48932c8-8542-4811-a274-fbc80857a80a": "\"Thank you. I'm touched, really. But I'm perfectly fine. I was just making sure no one else got into trouble.\"",
    "4c429223-1a6e-4ecc-bdb0-e965cabbe3e9": "\"Thank you. Stand over there, please, and do a half-turn... Yes, just like that. Perfect!\"",
    "f80b1dd8-eba7-4c76-a9f8-0863f97e23c4": "\"Thank you. This is a wonderful gift. I will treasure it.\"",
    "ed7596ee-fd9e-48f0-8a56-0886c582e9af": "\"Thank you.\" {n}The cleric bows his head.{/n} \"I regret that it had to end... like this. Forgive me if you can.\"",
    "4fd66570-2e33-4a9e-82f7-fc4e259c4e5a": "\"That's enough for today.\"",
    "96e7a07c-5259-4189-9fa8-560ec4f53ba6": "\"That's true. The weight of your sins rests on my shoulders as well. I have been beside you all this time. I saw what you were turning into, and I did not stop you. I will still fight by your side for the sake of victory in the crusade. But loving you... loving you is something I can no longer do.\"",
    "0c035232-e2c2-4b55-98e2-2e6e002b7d5a": "\"The Commander is here!\"",
    "973d952f-e6e0-4fcb-a300-a37806847ba1": "\"The best reward there is. Let's play another round!\"",
    "1ca00168-fc21-4018-9f56-a15c753e5c73": "\"The first time this blasphemous thought occurred to me was when we were marching toward Drezen and found those ghouls eating our soldiers alive at the Lost Chapel. I thought it as I spoke to them. As I listened to their confessions, healed them, helped them forget the horrors they had endured. The more time I spent convincing the soldiers there was more to this world than evil and violence, the less I believed it myself.\"",
    "acc23f15-0365-4cc0-84a2-c54d9eda3c37": "\"The jig's up! Let's bail!\" {n}The candle stub is snuffed out, the cards are scattered into the mud. After a moment, only the embarrassed Sosiel remains.{/n}",
    "bd5d4096-0151-4866-8928-6694da2d3f1e": "\"The painting is good, but it has the same flaw as most of your works. Too much clothing!\"",
    "3c564cce-bd5d-4f37-9dc6-32821cb10075": "\"The same as I did before. I will fight by your side until we end the Worldwound for good. Now that I've seen the Abyss with my own eyes, I have a clear understanding of how important this war is. And then... I don't know. I just don't know. I suppose I'll somehow have to learn to live again.\"",
    "7ed33f64-3228-42dc-902a-3b7ab66b7376": "\"The weather has been rather strange lately, hasn't it?\"",
    "c2987321-3807-468a-a1b6-d6c7a5920805": "\"The world around us is so unstable... Especially now, during this war. A friend's smile, the curve of a tree, the glow of a fire — if we do not preserve them, the rare moments of beauty we still have will be lost in the flow of time.\"",
    "e765d9c1-c409-40a5-868f-a387fdce9fb0": "\"Then get out. Out of my life, out of my party, out of Drezen — now and forever.\"",
    "eacc05ac-d40d-4259-aa04-8064bea64895": "\"Then paint me. Perhaps it will bring some respite to you and me.\"",
    "5fe90c39-2e6f-4627-9a77-f5974a08fa26": "\"Then what? Will you nurse your crippled brother the rest of your life?\" {n}Trever's disfigured face contorts in a grimace of pain.{/n} \"I don't need it. My brains seem to be mostly intact, my arms and legs still work. I'll take care of myself one way or another. You need to stop living my life and start living your own.\"",
    "a19c47c2-487f-4a4d-a520-75f18868a094": "\"There are answers — volumes and volumes of books full of answers. I've read them. And those answers are useless when you find yourself face to face with a blasphemous ugliness that negates the very possibility of beauty.\"",
    "58f3ba6c-2a77-4e15-b0a0-09366297380b": "\"There is beauty in you — in your soul, in your paintings. And you brought it with you to the Abyss.\"",
    "5b2760a5-ae4a-4090-bc01-936233210989": "\"There is no 'us.' I don't know what kind of romantic nonsense you've had hammered into your head, but I only care about one thing — winning this war!\"",
    "4b511185-6011-4bfa-99cb-1b0aa2969a9a": "\"They say there is beauty in everything, you just need to find it. I consoled myself with this thought in the Worldwound. I searched the ruined landscapes for traces of beauty annihilated by the Abyssal armies. I tried to awaken the wounded to the beauty in their souls, a beauty that had survived torment. But in the Abyss, these words ring hollow. What beauty can you find in this?\" {n}The cleric gestures at the street you're standing on.{/n}",
    "3e535125-9c2b-4e5b-9243-5e4b86e0350e": "\"This city chewed up my brother then spat him out. Praise be Shelyn, he lives, but his soul and body bear terrible scars that will never heal. He will never again be that knight in armor, whether shining or black. If even someone like Trever can fall prey to demonic corruption, what chance have I?\"",
    "3552e9b4-d86b-4851-ad21-4df603a23d61": "\"This declaration of love seems like something you got out of a book? Which one was it?\"",
    "45278835-cccf-4ce2-8197-a941ff7e3e8e": "\"This expedition to the Abyss... It drained the strength out of me. After the atrocities I saw there...\" {n}With a look of pain in his eyes, Sosiel places his hand over his heart.{/n} \"I no longer see the beauty of this world. My soul is empty. I... I have forgotten how to love.\"",
    "93dbe875-c4f9-4947-ad07-38c0caacdb26": "\"This is not beauty, but an evil parody of it. These architectural excesses are like silver filigree on implements of torture. They don't make this terrible place more beautiful, but only emphasize its horror and abomination.\"",
    "1f078d84-e666-4255-91c6-59c18ad3a395": "\"This is the first time I've seen you draw yourself.\"",
    "d202404e-1766-46d0-b69f-3c322b47315d": "\"This is the first time I've seen you try to draw yourself.\"",
    "2db26cac-22d8-46e1-9e29-257078236d8f": "\"This place provokes blasphemous, sacrilegious thoughts, and I... I don't know how to cope with them.\"",
    "f7beebae-5146-4cf2-acea-bd3026576f73": "\"Trever, you're being unfair to Sosiel. He's trying to help you.\"",
    "061cb801-74ab-4c4e-b270-57a81732505c": "\"Trever, you've been through a great deal. You need help.\"",
    "c0a6ed58-5a8a-41e6-98f5-8d9c260f2dd1": "\"Wait until we lay down our cards, and you'll see if I'm bluffing.\" {n}You don't immediately recognize Sosiel's voice. In battle, he is quiet and composed, but now you can hear furious, passionate excitement in his words.{/n}",
    "421c0f2e-f59f-4bea-a387-ac5d38d04e0d": "\"We both want each other, but let's wait a little longer. Until we win. Until our wedding night.\"",
    "4f9e97e5-6c34-46fb-9af7-bcbd45041c8b": "\"We don't have time for that. We're at war. We could be killed tomorrow. I want you here and now!\"",
    "7209f354-177b-42cd-9c56-90cad154294b": "\"We don't have time for this nonsense. Quit sniveling, and let's keep moving.\"",
    "fd3f0207-111d-4b71-9fe5-05ba933c6565": "\"We don't have time to stand on ceremony. We're at war. We could be killed tomorrow. Come here — there's no time to waste.\"",
    "5ba2a061-8485-43fa-b208-6bed49f8cd50": "\"We have no time for paintings. Stop this nonsense.\"",
    "cee354d0-4b61-4032-846e-1e6695aa04a8": "\"We'll see.\" {n}Trever turns to you again.{/n} \"Take good care of him. And protect him from that streak of foolish stubbornness he has. Don't let him end up the same way I did.\"",
    "8310ab72-efc3-4196-be41-e016df0c59bc": "\"We'll win this war and go back home. I will not leave you alone, I will—\"",
    "b956c607-c68f-4621-a29b-e62af52e07c5": "\"Well then, I understand. So, from now on, you and I are brothers-in-arms and nothing more.\"",
    "557fe5c7-cbea-4945-92d3-0fbd6aa22b06": "\"Well, I won't bother you anymore.\"",
    "191b336d-66b3-4fa9-99d4-9bef43dd3e87": "\"Well, as you wish. I mean, you did offer... Well, then I won't bother you.\" {n}Sosiel leaves your quarters with a wounded expression.{/n}",
    "81ea3c0b-75b3-40a6-9059-6386fc02a270": "\"Well, fine! Then be on your merry way. I won't shed a tear for you!\"",
    "46421c90-2b70-42ae-86b6-ee6a3b0d686e": "\"Well, that's that. You had best be going — that's enough games for today.\"",
    "65e180fa-4437-4833-b2b1-d3fc371a420b": "\"Well, they all ran off...\" {n}His voice no longer holds that hint of excitement.{/n} \"It's not like we were doing anything wrong. Everyone was mostly sober. I made sure they behaved themselves.\"",
    "7ff5ebba-0f04-4674-a295-48aa8c75de37": "\"What are you doing here?\" {n}His voice no longer holds excitement.{/n} \"We did nothing wrong. Well, tempers flared a bit... But that usually doesn't happen, I swear it.\"",
    "7b48c39e-6043-45fd-9ace-6c7f89d768ec": "\"What are you getting at?\"",
    "9ff30416-8d9e-4eff-bed6-023637a2f4ce": "\"What do we have here? You're cheating? Then try not to get caught! The soldiers would thrash you for this, you know. And if you get caught, it means you lost the game.\"",
    "f6a991e4-ba98-4756-80a3-5f6ce8a37754": "\"What else have you been drawing lately?\"",
    "2e99a3a6-ce00-406b-9bd4-28d91332fd5e": "\"What happened to him?\"",
    "500506d1-543d-4977-80c8-fed43c32c4a6": "\"What is this nonsense? This is a military campaign, not a ball!\"",
    "97de0ec0-656c-4a6c-b907-254f3a4458fa": "\"What makes you think we're going somewhere in particular?\" {n}Sosiel's face radiates pure innocence.{/n} \"We're just walking around the city, looking for a place that will inspire the artist and emphasize the beauty of the model.\"",
    "d73fd789-c3cf-42c9-8a21-9eb640024656": "\"What shall we play for this time?\"",
    "4269722c-7932-4dbc-b29d-715e525c61a9": "\"What will you do now?\"",
    "e388bb69-4c23-4856-b964-cbb0f6bdc3c4": "\"What you are looking for is not in my pocket, but a little lower...\"",
    "3e954330-0ae5-4dc7-b45b-833f27b8af43": "\"What's going on here?\"",
    "21f77b2f-3f36-4899-9640-c235e7d82876": "\"What's happening?\"",
    "a015a1fd-8a79-454c-962a-e6f8cdbc8f9f": "\"What? Another one? Are you bluffing, you little shit?\"",
    "66dc3c3b-ad47-4c1c-b7ce-17fdebe01854": "\"When we're playing, you're almost like a different person.\"",
    "8095ef38-593d-4775-8031-9bb38e4af941": "\"Where? Amidst the soldiers resting between battles? Where I can monitor how they're coping with everything they've seen and done? Yes, I think it's a very appropriate place for a cleric.\"",
    "239a363f-eade-436e-bf6e-30a3d012653b": "\"Who can say...\"",
    "ac0a03d8-3aca-4cbf-9116-fe1d0108d7de": "\"Why are you looking at me like that, Anevia? Is there something you want to say to me?\"",
    "90c18e49-5ee0-435c-b323-9346efa3be54": "\"Why don't we go back to my quarters and spend some time together?\"",
    "d9ffa9f5-f93b-4b45-beae-c836b5f36967": "\"Why don't we try... another kind of game?\"",
    "a0383c33-238f-4b6d-bf72-0a42d469c651": "\"Why else would I come here, then? To win a copper or two?\"",
    "24ff5cff-76b1-4909-8380-27d1d497f551": "\"Will you tell me where we're going?\"",
    "b00a85da-885e-4fa9-8d76-979300f66eb2": "\"Winner gets a kiss.\"",
    "6ab95cd0-5c0d-4914-bf6c-da6e6bf3fea0": "\"Yes, I love him.\"",
    "ec43e454-d3cc-477d-9922-d2451a9fb4aa": "\"Yes, I'm sure. I have no time for rumors.\"",
    "6bce4b38-127e-4b6b-9d97-15979add6fc7": "\"Yes, Knight Commander.\" {n}With one last look at you, Anevia turns and walks away.{/n}",
    "a7a4f84e-92cc-49a3-ae26-9cdfe85bc133": "\"Yes, but not just yours. I draw everything I see. Our companions, our soldiers, sometimes even our enemies. The places we visit, my dreams, my thoughts... Every aspect of this crazy war. I want to capture everything that happens here, both the beautiful and nightmarish.\"",
    "fa42797c-b41d-4b32-a95f-00a0d11cb174": "\"Yes. I apologize.\" {n}He sniffs once more, wipes the tears from his face, and quickly leaves the slave market with you.{/n}",
    "12f99e9b-5db4-43d0-bb01-e57c40c770a5": "\"Yes. I want our love to triumph here and now. A sign that the Abyss is powerless against it!\"",
    "62084b0a-ad72-4372-872e-e40e34e01fbd": "\"Yes. Thank you for everything we've shared, and forgive me for not being able to go on. From this day forward, I will focus on one thing — the victory of the crusade.\"",
    "8a30324c-ae92-4582-9fe4-f067c3818224": "\"Yes. Thank you for opening my eyes to my unworthy behavior. I will go and pray for Shelyn's forgiveness. Good night.\"",
    "0642dc4c-cc9b-49e1-8e9e-8080b47dbf74": "\"Yes. Thank you. I will be stronger. I must be.\" {n}Sosiel clenches his fists, but you see no conviction in his eyes.{/n} \"Let's go. There is much we must do. We must fight the Abyss!\"",
    "8e42639e-0625-42c8-b097-88d767e27297": "\"Yes. Yes, of course!\" {n}Sosiel waves away the performers with embarrassment, then produces his sketchbook.{/n} \"Stand here. O Shelyn, I promise you this portrait will be a masterpiece...\"",
    "1c154386-f01d-4768-a4ba-f0ffec5b8d78": "\"Yes. Yes, of course!\" {n}With unsteady hands, Sosiel pulls out a sketchbook.{/n} \"Stand here. O Shelyn, I promise you this portrait will be a masterpiece...\"",
    "90f671d4-4aaf-449a-b3a8-76a15462b3b2": "\"You are cruel, as always. But I have painted you for so long that I have learned to understand you without words and see your feelings through your mask of indifference. You like it, don't you? You can see that I painted you as you are.\"",
    "1d61f6aa-cdd9-4fd6-91c4-463768b9e77c": "\"You are the only one who understands me. Behind the clash of swords, the thunder of cavalry charges, and the cries of war, it is so easy to lose those fragile, ephemeral things that truly make us human. It's good to know the commander of the crusade remembers them. It means we may not only win the war but also protect our souls from demonic corruption... So do you agree? Will you pose for me?\"",
    "222fcbdf-a92f-4e39-9df7-1f2cc815281b": "\"You can just as easily draw me in my quarters. I might even allow you to sketch some nudes if you'd like.\"",
    "fd7d1fd6-46bf-492b-8c2f-fcad72d9510f": "\"You dare show me this amateur daubing?\"",
    "d9cf50f5-1402-433e-8474-4e3e78ca1248": "\"You heard what I said. Get out!\"",
    "65f7029e-6050-4fca-ae09-ae8cd50504f7": "\"You know, I've never... with anyone... Do you truly want our first time to be in the Abyss?\"",
    "09b1e738-51e0-45dc-a118-7ac8082fb831": "\"You know, I...\" {n}The cleric is so embarrassed he turns away from you. His voice is barely audible.{/n} \"I've never... You know, with anyone... I want to, but... Let's take things slow.\"",
    "83ce1473-bb2e-4299-878c-4ef3630e72a3": "\"You owe me a kiss.\" {n}He offers you his cheek.{/n}",
    "c33c8e3b-571c-4daa-84ef-6b6e1592d730": "\"You probably know me better than I know myself. You've shown me I am not just a bystander with a sketchbook — I am part of this world. A part of your world. And this means my place is beside you, in reality and on canvas.\"",
    "d9c44ad9-0d0a-440d-9fdc-2520935090d8": "\"You provoked that soldier. You were practically begging for a fight.\"",
    "4efeb03c-9089-4495-84da-b94a3de38215": "\"You said it yourself — the soldiers come here to unwind. Don't you need that, too?\"",
    "8baeb8cf-34df-4154-91a2-5ac1befff1ac": "\"You think I'm so beautiful that my beauty can save you from the horrors of the Abyss? You flatter me.\"",
    "ade3ccd2-47da-45eb-95ab-461819cb7250": "\"You think so? I thought now would be the best time for it... Never mind. I'm sorry for my outburst.\"",
    "c88d36e8-83d6-43a8-8ec6-a8004bbfccec": "\"You want your freedom? Then ask me for it. Beg me.\"",
    "0b5d0037-c2b1-441d-a65d-d5a8c47e7d49": "\"You're always sketching. Why?\"",
    "43d5a5ba-501c-4b79-a012-83abeb4cf1b7": "\"You're an amazing person. Where others see armies fighting, you see the eternal struggle between beauty and ugliness.\"",
    "812efdee-ef18-46ba-9355-44e4c78a3960": "\"You're better off not meddling in the personal affairs of others. As am I.\"",
    "105e54d5-b888-486b-91d6-d77327c1f3b8": "\"You're breaking my heart.\"",
    "38c79f56-cf41-49d3-b873-9c790064b89a": "\"You're pathetic. I can't believe I allowed such a pitiful nobody to stay by my side. Get out of my sight!\"",
    "13c36c4c-c349-4954-bb11-803cbec8a8ec": "\"You're right. Let's take it slow. Draw me, I am ready to pose.\"",
    "1c7bc180-a519-496c-9ba8-f192976d3170": "\"You're right. Let's take it slow. I'm ready to pose, but shall we allow the orchestra to leave and get that poor angel off the wall first?\"",
    "4c153caa-3462-444f-b62d-e1469fb70120": "\"You're scaring me. Why do you make it sound like we'll have separate lives? I don't want to lose you again.\"",
    "a112aee9-e8b6-4444-be38-0fd00913cf9f": "\"You're welcome.\"",
    "92ca512b-050c-4f2f-bf10-36b7276b21bc": "\"You've already plucked it, haven't you?\" {n}The cleric's smile is tender and playful.{/n} \"Then again, the flowers of love can be plucked forever, and it only makes them grow stronger... But let's wait until we're back in the city.\"",
    "8639cc71-0bf7-439f-ab3a-8fd9eb4fcff5": "\"You. You are the only embodiment of true beauty in this world of evil, ugliness, and nightmares. If I escape from here, it will be because of you. Please, stay here with me. Let me paint you and take a break from the horrors of Alushinyrra.\"",
    "cc8c27e2-bcb3-4f70-98c5-ca182397f8f6": "\"{Name}. I came here to tell you — this cannot continue. I love you, but we must break up.\" {n}The cleric inhales raggedly as if fighting for air.{/n} \"You... You're no longer the person I fell in love with. Not a hero of the crusade, not a source of hope and support for mortals. You've turned into a monster. The blood of countless innocents is on your hands. I can't kiss your lips knowing the blasphemous orders they've given!\"",
    "0c9b86ed-4be1-41f4-8f05-412afe54a1bd": "Killed Sosiel.",
    "b5615052-402c-47a4-96fd-d10a75abb53a": "Killed Sosiel.",
    "7ce4864d-a29b-43fe-b231-2d2b76400d19": "[Attack] \"You are mine, Sosiel. You belong to me — or to no one at all. I won't let you go!\"",
    "9076d552-c376-421a-8d2e-0e34eb8eae07": "[Burn the letter] \"As you wish.\"",
    "54aacc00-c597-4098-98f3-95f3302dcac9": "[Burn the letter] \"Fine. But I want you to know that, though the poem wasn't the best, I am touched.\"",
    "3c5fcaf0-1c2c-4525-ae94-7f6b3cd242df": "[Burn the letter] \"I can only imagine what sort of nonsense you dreamed up! Fine, I'll spare your feelings.\"",
    "33dee852-9b14-4b05-a0bd-c9aba80d8bbe": "[Catch his eye and strike a dramatic pose]",
    "06d3cfdc-7703-4b05-8b1f-bd32b564f262": "[Cheat]",
    "d531ff80-2512-459f-ac3c-0c073d15a7d7": "[Continue to sit and look at the fire]",
    "87dc894a-ff79-45ce-8c12-51c71aad2ba1": "[Do not interfere]",
    "9b1483e6-6857-4a92-a885-e032e5882e63": "[Flick Sosiel on the forehead]",
    "dda9c074-9247-4ba2-87e0-7419beb2d948": "[Grab Sosiel by the throat]",
    "895a34e6-6c68-44ac-ae23-7ed11968ac26": "[Grab his hand]",
    "e41939c3-746c-4c11-9489-92a8f504e1bb": "[Grimace] \"What is this circus?\"",
    "ea78afa4-6eb5-4a22-81e3-3d7f770c0041": "[Kiss Sosiel on the cheek]",
    "9ebf0854-9154-4839-9f1f-bc1070e6b2ec": "[Kiss Sosiel on the lips]",
    "5174e977-fd5a-4ce4-af55-b62033a2973c": "[Kiss Sosiel] \"I love you. After this war is over, will you marry me?\"",
    "91ade986-2768-47a2-a69e-425262034b12": "[Kiss Sosiel] \"I want to be with you — today and for the rest of my days. After this war is over, will you marry me?\"",
    "282b7e38-a711-420f-bc27-975af7e53ef7": "[Kiss Sosiel] \"I will never let you leave me. You are mine. Forever.\"",
    "f885497e-a59b-4d1a-a258-c75fceba847b": "[Kiss Sosiel] \"Let's just skip to the stripping part.\"",
    "ab4e37d8-4acb-423a-a911-0375aae946e5": "[Kiss Sosiel] \"My Sosiel. My one, my only, forever and ever...\"",
    "b8292dec-6201-4fed-855f-1e4b7ab87735": "[Kiss Sosiel] \"Of course I'll be with you!\"",
    "48434e2b-d537-4c3b-a840-40560be2eb9d": "[Kiss Sosiel] \"This is a wonderful gift. I love you. Come here.\"",
    "61d646f0-a225-4672-9ddf-e2f7c99e6fca": "[Kiss Sosiel] \"We've put off this moment for far too long. Come here.\"",
    "ce2d46d3-3041-49e8-aa54-2caebb9ad78b": "[Kiss Sosiel] \"You've earned your reward. Come here...\"",
    "49e32b12-0fa4-4928-a3da-e10313bfc5e2": "[Laugh and push Sosiel away] \"To think I tolerated having such a pitiful nobody by my side! Get out of my sight!\"",
    "3009d61c-c68c-4561-8dae-0c4a79bed02f": "[Laugh out loud]",
    "2cb7fc13-b6ad-464e-a402-e07d6dfe7b52": "[Lean toward Sosiel and whisper] \"The flower I want from you doesn't grow in the ground...\"",
    "e5398a5c-88b3-450f-9a2c-8cc5ccc2d86e": "[Let Sosiel win]",
    "1464b635-63c7-4896-b618-d984504a73fa": "[Look at the painting and chuckle meaningfully, saying nothing]",
    "be8057c0-6119-492c-b446-3ce5d8b134fc": "[Look at the painting and chuckle meaningfully, saying nothing]",
    "d19ec064-592a-4d75-8052-454705378fef": "[Make no comment]",
    "76788d2f-92e2-4d0f-b479-64856c0e5ec8": "[Offer your cheek for a kiss]",
    "16c6e0ae-9bcf-4a6e-9121-8e8caa806a14": "[Pretend not to notice]",
    "5eb6c16e-c217-43a9-a291-0e98f32683ea": "[Push Sosiel away] \"Then it's time for you to go. That's enough games for today.\"",
    "d9515b86-2862-4062-9839-69c513fab6f7": "[Read the letter] \"Well, no. I want to know what that whole pickpocketing incident was about.\"",
    "6ad115e6-f62d-493d-b7ee-22ecddb1ca93": "[Read the letter] \"You wrote me a poem? How sweet! I have to read it.\"",
    "b86d4e3b-92e3-4f13-b091-a06d5fdb217e": "[Run your fingers down Sosiel's cheek, then push him away] \"Do you want a reward for your efforts? The time has not yet come. Your body belongs to me, but I will decide when to take what's mine. Do you understand?\"",
    "bad99614-92fa-437b-a713-a86eb05d484a": "[Say nothing and hug him]",
    "a9b7cf62-c670-4831-a46a-9cc0f4f57c8f": "[Say nothing]",
    "05a69dce-1ee7-4b1c-90d8-1eca09006679": "[Silently throw the poem into the fire]",
    "b99f3a4d-3ac8-44f8-9144-c30ae76e93cb": "[Smile and throw the poem into the fire] \"Never fear — you're safe. I'll destroy the evidence, and no one will ever know of your crime against poetry. But know that I was very pleased by it nonetheless.\"",
    "c694d94d-7ac1-408c-a7d7-e6398992c579": "[Smile] \"The poem is silly, of course, but that's why I love you!\"",
    "4c3f2e98-4d2a-4a56-b296-e472251ff033": "[Squeeze Sosiel's hand] \"We have no time for beauty. We're at war. Tomorrow, we could be killed. Come to me. I need you. Now.\"",
    "9c6faf7a-7c9d-4c5d-bc5d-7ccec11271a8": "[Stare silently at Sosiel]",
    "cd7d1f9d-ca4f-4504-9d63-1e75736cc88f": "[Strangle Sosiel] \"If our love must end, this is the only way.\"",
    "6d95a877-56b7-4a78-9a83-6754319b9757": "[Stroke Sosiel's cheek] \"You want to love me? Fine. I'll allow it.\"",
    "f6735b15-8cae-481b-a001-0ade6a37d195": "[Take a menacing step forward] \"Do you really think you can just walk away from me?\"",
    "779cb9c2-dd06-4554-82cf-b3074d7fffcf": "[Take the flower and pin it to your clothes] \"Thank you.\"",
    "cdb7cbe8-ebfb-4905-965b-f71086844961": "[Take the flower, softly kissing Sosiel's fingertips]",
    "e39eb907-5600-4ea1-96e9-a70d2fb01060": "[Touch Sosiel's cheek] \"Of course, my door's always open. We can play cards or... find something else to do.\"",
    "8013848f-68a6-420e-ba85-2791e5328dc4": "[Touch Sosiel's face] \"Paint me. But know that I want more than this. I want you.\"",
    "b514de73-06e2-481b-b618-c57ebd8f88da": "[Try to beat Sosiel fairly]",
    "5fb2df49-721f-4d37-847c-920e287a716f": "[Turn away]",
    "6bd0ad9c-23ed-41c6-a387-85ed5711fa20": "[With an unreadable expression, silently place the poem back into your pocket]",
    "4a4d11b7-855f-4522-bfb7-f7c0537beed6": "{n}After a long silence, Sosiel nods.{/n} \"Thank you. It's all jumbled up in my mind. This war and the horrors it holds... Our soldiers and what they tell me in their confessions. My own responsibilities. Lines from holy scripture... In the midst of all this, it's easy to forget I have my own needs and desires. Thank you for reminding me.\"",
    "d0722ffb-f5e3-476d-8624-6c398b298cd5": "{n}After making a few more sketches, Sosiel casually stows the sketchbook away.{/n}",
    "7a5a6fe5-685a-4ace-a7e4-4fb0ad24d7bc": "{n}After packing up his belongings after the night's camping, Sosiel finds a place to sit then pulls out a travel sketchbook and charcoal pencil. Stealing glances in your direction, he draws on the small page with bold, sprawling strokes, his expression shifting between smiling and frowning.{/n}",
    "930e9b62-7b36-447b-993d-e172187c28ba": "{n}As if in a trance, Sosiel looks into your eyes for a long time. His fingers, squeezed helplessly in yours, suddenly come to life and clasp your hand, drawing you closer for a kiss.{/n}",
    "b9f9dda2-bb82-42d0-ae48-2dbd84367690": "{n}As soon as you stand where Sosiel indicated, the cleric signals to someone out of sight. An unseen orchestra begins to play. Overwhelmed by the sound of trumpets and violins, you feel something light and fragrant start to rain down upon you. An actor dressed as an angel sits on the wall above your head, taking handfuls of flower petals from a large tub and sprinkling them over you.{/n}",
    "26291711-18f1-4af8-92c0-891cadadab02": "{n}As you leave the slave market, Sosiel turns and stands motionless, staring at the crowd with a look of anguish on his face. His lips tremble, and tears stream down his cheeks.{/n}",
    "8188c228-d7e3-4c8b-b6ed-d501968dc155": "{n}At this point, one of the other players spots you in the shadows.{/n} \"Hey, there's someone over there! We've been caught!\"",
    "0800a459-21bb-416c-a633-874032a60982": "{n}Caught in the act, Sosiel looks away shyly and shows you what he was trying to retrieve from your pocket — a folded piece of paper.{/n}",
    "a259b7dd-6cd3-4c52-a681-6d8bea948d13": "{n}Crestfallen, Sosiel rises to his feet and dusts off his knees.{/n} \"I apologize. I've overstepped. I promise it will never happen again.\"",
    "039584a4-b841-4f04-89b1-d751e69b09a8": "{n}Crestfallen, the cleric rises to his feet and dusts off his knees.{/n} \"I understand. I promise that you will never hear another word about it.\" {n}He forces himself to smile.{/n} \"Your friendship is just as important to me. I hope this won't affect it in any way.\"",
    "8205919c-38a2-48a6-a71a-a06733b06fb2": "{n}Cutting himself off mid-sentence, Sosiel bites his lip. After a short pause, he says,{/n} \"You're right. That was my pride speaking. This is the Abyss, and I am but a mortal. It's only natural that I feel frightened and in pain. I saw myself as an angel who could dispel the darkness with a single beat of his wings. And then I fell into despair when it didn't happen.\"",
    "5467775d-3069-434d-9834-82f687b59f09": "{n}Desolate, the cleric stares into the fire where the thin piece of paper turns black and curls among the embers.{/n} \"I'm sorry. It was foolish,\" {n}he says quietly.{/n}",
    "64a070e3-b0a7-4719-aceb-8c4aef8b4399": "{n}Embarrassed, the cleric looks down, but his expression is blissful.{/n}",
    "1876291c-04b1-4891-bc7d-ea61619f6b17": "{n}Flinching in embarrassment, Sosiel drops his pencil. Without looking at you, he reaches for it with a trembling hand. The pencil again slips out of his grasp. Finally, once he has mastered his emotions, he smiles at you.{/n} \"Of course... If... Only if you'd allow me to. That would be absolutely wonderful.\"",
    "0a81db25-4fc6-4288-a77a-d7a9dbf57aad": "{n}For a moment, Sosiel tries to push you away, but as soon as you touch his trembling lips, he responds with desperate passion. Pressing his body against you, he whispers,{/n} \"You'll be the ruin of me... but so be it. I love you. Love you, even if the price I'll pay for this love is my soul. I've already been to the Abyss with you. I'll follow you even further if necessary. Just hold me like this. Hold me. Don't let me go.\"",
    "1c23cea2-ecf3-4241-8daa-41e2ef064156": "{n}Furtively wiping away his tears, the cleric leaves the square with you.{/n}",
    "59b9666a-43ee-4c3d-bb6e-d7fe59e611d9": "{n}Grabbing your hand, Sosiel pulls you along almost at a run.{/n}",
    "3fccdd17-183f-4e03-9b22-0e19565e9ab1": "{n}He snuggles closer to you and rests his head on your shoulder.{/n}",
    "acafecd8-c035-40fb-8228-b52f4cb7d8ab": "{n}He sweeps the coins off the table.{/n} \"How about another round?\"",
    "90e38918-772a-451d-8f27-e4c4c9e45d54": "{n}In the cleric's feverish embrace, time seems to stop, and you are lost in passionate, frenzied kisses. The world ceases to exist, and all that remains is him — his hot breath, his soft lips, the touch of his fingers. You have no idea how much time passes before Sosiel finally ends the embrace and leaves your study, swaying like a drunk man.{/n}",
    "a8ab2a4f-2bfc-4e61-94f8-04770b86e443": "{n}Instead of answering, he presses his lips against yours again.{/n}",
    "7d5302ff-76f0-4ddb-bd0d-acdc4c0bd1af": "{n}It's time to break camp and move out. As you pack up, you keep catching Sosiel's affectionate glances. Despite the awkwardness, it seems he will remember this morning fondly.{/n}",
    "c9b4458c-cf1e-4428-9594-4a2e77cd1755": "{n}It's time to break camp and move out. Sosiel doesn't speak, avoiding your gaze with a dejected expression.{/n}",
    "03231ad1-4e56-4848-ae69-981beefc36d0": "{n}It's time to break camp and move out. You sit, watching the last embers of the campfire burn away. Without speaking, Sosiel sits beside you and breathes in the smoky air. You feel the warmth of his shoulder next to yours.{/n}",
    "0180d474-28f4-4caa-967d-a270688e6db0": "{n}On the flanking panels, Sosiel has depicted an army ready for battle — and he has done it in such a way that you can't tell whether you are going to lead this army or fight against it single-handedly. Looking at the entire triptych is like looking in a mirror — you see yourself in every brushstroke, in every gleam of crimson light reflected on the swords, in the eyes of every fighter. The artist has made you more than a military commander, more than a hero or a villain — you are a domineering, terrifying, invincible force, a living embodiment of this strange war.{/n}",
    "90aa2492-b8ca-46d7-b805-6a09b33b3098": "{n}On the last panel of the triptych, Sosiel has painted himself — it is the first time you've seen a self-portrait of his. He has depicted himself on his knees, and it's hard to discern the dominant emotion in his face and posture — awe, admiration, fear, or pain. One thing is certain — even though the cleric still worships his goddess, his body, mind, and soul belong to you and no one else.{/n}",
    "4890303b-2780-4129-a37a-8c23a8f1c503": "{n}On the paintings flanking your portrait, Sosiel has depicted the green trees and lush vineyards of his homeland, {g|Andoran}Andoran{/g}. Looking at it is like looking in a mirror — what you see is not a commander, a conqueror of demons, not a hero or a villain, but simply yourself — a mortal who lived through impossible ordeals, but managed to preserve his soul and find true love. Sosiel has painted himself next to you. You've never seen him paint a self-portrait before.{/n}",
    "a50bbab9-9f0b-4b5e-adc6-e48f81047e02": "{n}On the two flanking panels, Sosiel has depicted the crusader army approaching an ominous citadel, but the painting looks neither like a heroic battle scene nor a formal portrait. Looking at it is like looking in a mirror — what you see is not a commander, a conqueror of demons, not a hero or a villain, but simply yourself, a mortal who found himself in an incredible, impossible situation, but who lived through it, and managed to preserve his soul and find true love.{/n}",
    "1c925545-b474-46ad-a502-6487ab685957": "{n}Overcome by embarrassment, Sosiel covers your hand with his own and gently rubs his cheek against your fingers.{/n} \"Let's take our time. Let's make it... beautiful. All right?\"",
    "294f8aa1-9615-4bc6-99e8-77c6e8ac0b1f": "{n}Shivering under your gaze, the cleric hastily leaves your study without another word.{/n}",
    "8ec70a82-9022-4a89-8348-f09621ada564": "{n}Sosiel approaches you slowly and solemnly.{/n} \"{name}! You are a hero and a leader to many. Some of us are lucky to call you a friend and a brother-in-arms, but I want you to know you mean so much more to me.\" {n}The cleric kneels before you.{/n} \"My goddess encourages us to seek beauty in everything we do — in our appearance, deeds, and thoughts. I do not think she will condemn me if I say I have found the perfection we extol in our hymns to her. I have found it in you.\"",
    "3b7f919d-9378-451d-903a-58d66a164970": "{n}Sosiel blushes and looks away.{/n} \"Not necessarily... It's not that I don't want to... But I'm not asking... I mean... Only if you want to...\" {n}He's so flustered he can't finish any of his sentences.{/n}",
    "79fb68e0-91bc-4403-9f51-ddd209509365": "{n}Sosiel bows his head.{/n} \"Forgive me, Trever. I never really learned to separate my life from yours. I won't bother you again. But promise me you'll swallow your pride if you ever need support, or if there's something I can do for you. Please ask me for that help when you need it.\"",
    "c47c6096-8f34-4b25-bf25-2921d2a1d44d": "{n}Sosiel bows his head.{/n} \"You're right,\" {n}he says softly after a moment of hesitation.{/n} \"Thank you for telling me this. I didn't think my concern would be a burden to you. And... I'll try to find a way to live my own life. I'm not sure if I can, but I promise I'll try.\"",
    "86792be0-5277-46bb-8014-2d27828c18f3": "{n}Sosiel bursts out laughing.{/n} \"Every person experiences love in their own way. Sometimes a portrait in full armor can express more passion than a nude. But if you really want it — I'm ready to paint you clothed or not!\"",
    "4bf7fcfb-f35d-4ee9-a471-6278ccb9f9ec": "{n}Sosiel enters your quarters, shuffling a pack of cards and smiling.{/n} \"Still hard at work? Don't you remember promising to play cards with me some time?\"",
    "7951f13d-bc4d-414f-bf35-44833e526606": "{n}Sosiel exhales in relief.{/n} \"Before I met you, everything I knew about romance came from books and songs. Thank you for being patient with my awkward attempts to learn to love you.\"",
    "b84940ae-7a08-4207-a095-a66ab57557a8": "{n}Sosiel flushes with embarrassment.{/n} \"{name}, I...\" {n}He swallows and takes a deep breath.{/n} \"I love you! I truly do! Will you... Will you accept...\" {n}The cleric's breath catches in his throat, making him swallow the end of the sentence.{/n}",
    "cb7723ff-1435-4bf2-896e-e80b15570597": "{n}Sosiel follows you on unsteady legs, blushing profusely.{/n}",
    "1333ee64-e6ef-49bc-b210-424de44edd5e": "{n}Sosiel gasps and looks away in embarrassment. You take his hand from your pocket and notice he's clutching a folded piece of paper.{/n}",
    "b3b26da3-c0e8-4e21-8880-4cf222c278ba": "{n}Sosiel gives you a wry grin.{/n} \"It's like being back in a theology lecture. This argument sounded very convincing then. In that sunlit, cozy classroom decorated with flowers, it was so easy to discuss the supreme beauty of creation found even at the bottom of the Abyss — I'm quoting my teacher here. Yet here I am, in the Abyss. And the beauty of the universe is nowhere to be seen! Nowhere!\" {n}The cleric shouts the last few words with uncharacteristic anger.{/n}",
    "effaf1e8-3e38-4daa-8db9-66f51c5658ba": "{n}Sosiel hesitantly puts the sketchbook away.{/n} \"Fine. As you wish.\"",
    "b0264ea8-93bc-43ac-af6d-370355aa52ea": "{n}Sosiel hesitates.{/n} \"I'd rather not play for money anymore. I don't want to owe you, and it'd be even worse for you to owe me. Shall we play for something else?\"",
    "6d1217cf-a815-4c26-9348-f641c4abda04": "{n}Sosiel is deeply flustered. He can't find the words and simply stares at you, trying to decipher your reaction to his passionate confession.{/n}",
    "7b58ffbd-96da-44e5-ba9e-b8d374c5d6d9": "{n}Sosiel laughs.{/n} \"It's awful, isn't it? I have no idea where these verses, let alone the idea to write them down, came from. This is what happens when everything you know of romance comes from books and songs! Thank you for being patient with my awkward attempts to learn to love you.\"",
    "240eded0-0fbe-4801-8dce-94d896bf0665": "{n}Sosiel leans over you, his lips brushing against your forehead as if you were a dead man. Then he turns and leaves your study briskly without looking back.{/n}",
    "57653425-34a6-4b93-b729-92376e2e162f": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"A city of horror, evil, and suffering. It was painful for me to be there, and I'll never forget the tender, caring words you said to me then. You healed my wounded soul. I could not have imagined then that you'd deal me an even deeper wound — and that I would be grateful for it.\"",
    "bfc09477-ff4d-42fb-aa7a-02247177dece": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"Before we met, I never spared a thought for carnal love. It seemed completely insignificant to me compared to the high romance of courtly love. Only in the world of demons, after I'd seen how physical love could be perverted and turned into torture, did I realize how beautiful and precious it is. Thank you for showing me beauty and happiness in a place where I would never have tried to look for them if not for you.\"",
    "35896218-7f0c-49c2-923c-770211d6b6ee": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"I remember the feeling of helplessness when the jaws of the Abyss started closing around my soul. Alushinyrra almost shattered my sanity. I ran to you for help — and you were cold and cruel, but still, you wouldn't let it have me. You saved me from the monsters of the Abyss. The only monster that is allowed to possess me is you.\"",
    "5d8d6d67-6b02-4a81-9824-08358f6cfc39": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"It was a terrible, gloomy place that chewed up souls and devoured people alive. It sounds odd, but it was your coldness, mockery, and cynicism that kept me from falling into despair. You've shown me another kind of love — one that needs neither grand gestures nor bold declarations. Silent love, but true. One that cannot be defeated.\"",
    "2838f704-602b-44c1-88f9-64bdefd0e455": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"Not the best place for romance, is it? The Abyss hardens hearts. You were much colder and sterner with me there than on a sunny day under Drezen's walls. But that sobered me up. You reminded me that the beauty of the soul is worth fighting for, especially in the face of evil incarnate.\"",
    "4eaf4072-c79d-45a3-b577-08ce8925225d": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The Abyss cooled our ardor. I was in no mood for romance, and you had no time for carnal pleasures. But the love that bound us proved stronger than demonic filth. Your stern coldness warmed my soul and saved me from despair.\"",
    "15557e55-b4d6-4d34-b49e-5333d5451df2": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The Abyss hardens hearts. I lost part of my former self there — that young boy who smiled without a care, who believed in beautiful ballads. Surprisingly, it awoke in you an empathy I had not noticed before. In the midst of darkness and ugliness, you restored my faith in beauty and love.\"",
    "2a6afa15-5f20-4c22-9314-2162e7b70347": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The Abyss made each of us show our true colors. I proved to be not the brave knight of the faith I wanted to be, but a frightened child. And you... Hiding behind that cold mask of cynicism was a mortal man in need of physical comfort — and ready to share his own warmth. Perhaps, it was this warmth, rough, but so very real, that helped us survive in that city of coldness and lies.\"",
    "528ed03e-5dca-4358-81e5-95319b4509d0": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The never-ending nightmare of the demon realm knocked all the exalted romantic dreams out of me. But it reminded you that love is not just about the union of bodies but also the union of souls. On that dark day, you restored a part of my soul that was almost lost to the Abyss forever.\"",
    "c00919f6-ba48-411d-8026-8a69f3f7dc28": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"The realm of evil, violence, ugliness, and lies. I felt like I was losing my mind. Who else could have saved me from it but you and your passion? If I hadn't belonged to you, the Abyss would have taken me. But you, my beloved monster, won't let anyone or anything else own me. You'll ruin me — but you are my only salvation.\"",
    "c85b3d38-0d84-4ede-a22a-b0f2a6c7588d": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"This place should have knocked all the foolish romance out of me. But you believed in it, and I rediscovered it thanks to you. All those gentle, fragile, sometimes outright foolish words and gestures became the tether to which my soul clung to avoid being lost to the Abyss.\"",
    "0cdc7f67-5736-4c30-a331-ee19e380aaf6": "{n}Sosiel looks at a black and purple sketch of you, with the vague outlines of Alushinyrra's towers looming in the background.{/n} \"We had no time for romance in the Abyss... You showed me the other side of love, the one that poets usually pass over with delicate silence. Physical, greedy, perhaps even harsh, but oh so real amidst that city of lies!\"",
    "2281c8e0-417a-4ac2-9e91-a00b09cdc7c4": "{n}Sosiel looks at you as he makes the first brushstroke. The movement is delicate and feather-light, as if he were caressing your face instead of capturing its image. He continues working, stroke after stroke, and the glances he exchanges with you grow increasingly passionate. He soon puts the brush aside, leaving the study unfinished...{/n}",
    "f5039858-ecb2-41d7-9e95-ef8914c3cc0b": "{n}Sosiel looks at you as he makes the first brushstroke. The movement is delicate and feather-light, as if he were caressing your face instead of capturing its image. Over the many hours that pass, you have a chance to study the painter as he studies you. The confident motions with which he mixes paint on the palette. The way he bites his lip when he encounters a particularly challenging detail. The way he shakes his head when something goes awry... The study remains unfinished, but when Sosiel finally puts down the brush, a smile plays on his face. It seems you have helped him lighten his soul and briefly forget the nightmares of the Abyss.{/n}",
    "a5bab0b1-ffa1-4aa4-9bc4-838defe15efd": "{n}Sosiel looks away, embarrassed.{/n} \"I enjoy your attention, and I would be pleased if you would pose for me, but... I hope you will understand that this is art and nothing more. I am sorry, but my romantic interests lie elsewhere.\"",
    "8fbbeca6-57db-4b7a-a73b-656929cae757": "{n}Sosiel looks crestfallen.{/n} \"You didn't like it? I just wanted to be romantic. Does that mean... you do not want to be with me?\"",
    "3a29a7d7-cd95-4057-a704-c22ada768038": "{n}Sosiel looks into your eyes with love.{/n} \"All right. Let's do it here. Let this be our rebellion against the evil of the Abyss. But... will you let me paint you first?\"",
    "13c4a28f-2d74-4f79-b00e-417a161be444": "{n}Sosiel looks lost. His sunken eyes are filled with despair, his skin looks gray. His voice sounds hollow and dull, as if coming from the depths of a dungeon.{/n} \"There's something I have to tell you... I've thought on it long and hard, and... we need to break up. Please, forgive me if you're able.\"",
    "b360790f-ad05-46ad-9f85-207d7252cc57": "{n}Sosiel looks you in the eye, then hides his face in his hands.{/n} \"Oh, what am I saying... I'm a cleric. I must be stronger than these sinful thoughts. I must be infallible. I must help others overcome their doubts instead of being torn by doubts myself, let alone poisoning others with my blasphemy! Forgive me for sharing this vile sacrilege with you. I shouldn't have... I had no right...\"",
    "a8738bdb-4fa7-4c2a-832c-024efbc3e85e": "{n}Sosiel lowers his eyes.{/n} \"Do you really like to tease me that much?\"",
    "3c5e19cc-794a-4b46-bf6d-f88373be001e": "{n}Sosiel lowers his eyes.{/n} \"Yes, you're right. It's just whining. I'm sorry for revealing my weakness of spirit. I must be stronger when we face our enemies. Let's go. We still have much to do.\"",
    "dfd8ed72-bff6-491c-bd9b-b426918f7c6b": "{n}Sosiel mildly flicks you on the forehead, beaming triumphantly.{/n} \"Do you want a rematch? Another round?\"",
    "dc86f193-2b69-420f-b945-9601a837e045": "{n}Sosiel plays masterfully, but you manage to get the upper hand.{/n}",
    "e389b265-630b-4214-825f-95542a874dd9": "{n}Sosiel plays masterfully, or perhaps you just failed to get the right cards. Either way, his victory soon becomes apparent.{/n}",
    "5e9b2f83-ed86-484f-83d2-9a74886c82e3": "{n}Sosiel plays very well, but you stack the deck and score an easy victory.{/n}",
    "e994f676-f9bd-4bde-9906-0e858a70cc4f": "{n}Sosiel shakes his head helplessly.{/n} \"It's not fair.\"",
    "87b021a3-40b6-4d75-b0c9-1d720cab5011": "{n}Sosiel shuffles the deck and deals two hands.{/n} \"What are the stakes?\"",
    "ddbe6b16-be08-499e-b725-57a2fc23e716": "{n}Sosiel slowly fishes an item out of your pocket, something you did not put there — a folded piece of paper covered in neat handwriting. The young cleric crumples the paper and hides it in his own pocket. It seems another of his romantic gestures went awry. If that is indeed the case, your silence surely spared Sosiel further embarrassment.{/n}",
    "f2233cda-ebad-413b-8aac-85fffe409dac": "{n}Sosiel smiles sheepishly, then looks back to Trever.{/n} \"Why are you suddenly bringing that up?\"",
    "a2f4413c-60bb-4c9b-9806-27d87c1696f4": "{n}Sosiel smiles sheepishly.{/n} \"All right, then...\"",
    "afe58e43-326f-4540-a186-830b8bb27548": "{n}Sosiel smiles shyly.{/n} \"I've never known true love before. I'm sorry if my ideas of romance are a bit... bookish.\"",
    "10c5cfff-768f-431a-adec-bb8c4b0267a3": "{n}Sosiel smiles shyly.{/n} \"Let's play for a bit and discuss stripping later, shall we?\"",
    "13bf858c-53e2-4baa-89ef-8960de9bd134": "{n}Sosiel smiles shyly.{/n} \"Our love. You're right. It is the most beautiful work of art Golarion has ever seen.\"",
    "802e4f44-ba9c-4ab5-9fc9-9b41ba38f86d": "{n}Sosiel smiles shyly.{/n} \"Perhaps. It's good that I have you. Who else would bring me back to earth? But still, what I ask of you is more than just a romantic gesture. Please, don't refuse me. I truly need this right now.\"",
    "494c2db6-008c-443b-8dab-c397eddd1e40": "{n}Sosiel smiles tenderly.{/n} \"You are used to hiding your feelings. From others, but not from me. I've painted you so many times that I have learned to read your emotions from the slightest movements of your eyebrows, the twitch of your fingers, the rhythm of your breathing. You like it, don't you?\"",
    "9430748f-6afd-451e-b791-56b58df96ef5": "{n}Sosiel smiles timidly.{/n} \"Thank you. I don't know how you put up with me.\"",
    "60eb2c4d-fe1a-471e-ad27-3dd85161921d": "{n}Sosiel smiles, nods, and gets back to his work.{/n}",
    "bf802d28-21ed-4dff-899f-16bd35542fd1": "{n}Sosiel stands motionless, looking at the panoramic view of Alushinyrra below. Tears run down the cleric's face. He whispers,{/n} \"I can no longer look at this city. It is an embodiment of pure ugliness devoid of any hint of beauty. An abomination that leeches life from everything it touches. It kills, it twists, it mangles, and above all, it deforms everything in its grasp.\"",
    "7d58248b-80df-48c9-8681-0442222f53b6": "{n}Sosiel stares at you, dumbfounded, as if you slapped him. He slowly lowers his eyes and whispers,{/n} \"I'm sorry. I didn't mean to... I'm sorry that... If you truly believe that, perhaps ending our relationship is the best outcome for both of us.\" {n}Sobbing, he turns away.{/n}",
    "ade6b924-f6f5-4944-b629-2d1c5abd7542": "{n}Sosiel takes your hand. His soft, delicate artist's fingers intertwine with yours. Bringing your palm to his lips, Sosiel kisses it gently.{/n} \"We've been together for so long — an entire lifetime, it seems. I've dreamed of the day when our love will move beyond the unity of souls to the unity of bodies. I have feared that day. But that day has never come. Could it be that...\" {n}The cleric looks into your eyes, a little embarrassed but determined, and leaves the unfinished question hanging.{/n}",
    "74b72d7c-1593-4b0c-98c6-bbf9b4e77612": "{n}Sosiel watches you anxiously, trying to tell whether you're offended. Did you like it? Do you think less of him now? There's an awkward silence.{/n}",
    "6758579a-7a75-47ec-bf47-e505091c7c90": "{n}Sosiel's expression is a mix of shyness and resolve. Dropping to one knee in front of you, he hands you a wilted crimson flower.{/n} \"It may seem there is no place for beauty here in the Worldwound, yet flowers grow even in this desolate place. Though this flower's beauty is no match for yours... Please, accept it. Who else should have it but you, the true flower of this wasteland, whose presence makes the hardships of military life bearable for us all?\"",
    "e6b8e490-4ad4-4efd-a116-857afe2f6bcb": "{n}Sosiel's face lights up as he studies the cards he's been dealt. It seems the game brings him genuine pleasure.{/n} \"Your turn!\"",
    "a0fa6dde-9275-4b11-a9b4-a32330caf13c": "{n}Sosiel's smile fades.{/n} \"Whatever you say. In any case, thank you for helping me gather my thoughts. Good night.\"",
    "c74fe8aa-af2a-4fc7-85da-63e4c6e23acc": "{n}Sosiel's smile grows even more mysterious.{/n} \"Come with me, and you will see.\"",
    "33c96099-366a-4182-a42e-4eb9677eb56d": "{n}Sosiel's soft lips gently touch your cheek.{/n} \"This way, even losing is fun... Let's play another round!\"",
    "5838f57c-d9d0-4571-8553-e003a2148866": "{n}Taking a deep breath, Sosiel rubs his face with his palms. Then he nods, still avoiding looking at you with his reddened eyes.{/n} \"You're right. Let's go.\"",
    "2ecd2410-f639-434f-ad51-b14f57aeca03": "{n}The cleric brushes his lips against your hand and shyly looks up at you.{/n} \"Here? In this terrible place?\"",
    "7d838317-34d3-4c42-9ebc-f72a4c42431a": "{n}The cleric drops his head.{/n} \"Forgive me. And farewell. Trever and I will pray for all of you.\"",
    "a70f3592-0fa7-41dd-8ba5-6b63abee86b7": "{n}The cleric drops his head.{/n} \"Forgive me. And farewell.\"",
    "cbd18d72-837f-4763-a1e1-676bd1ccbe8b": "{n}The cleric laughs loudly.{/n} \"Thank you! But please don't. Just keep doing whatever you were doing. I'm trying to capture your natural movements.\"",
    "437ffba6-d46c-48fc-b4ed-c8e7c544249b": "{n}The cleric looks at you with anguish and resentment. Without a word, he turns away.{/n}",
    "3e4cc7a2-6f72-40a0-b514-5d36db56e834": "{n}The cleric lowers his eyes in embarrassment.{/n} \"There's nothing to look at yet. This isn't even a draft, more a series of random sketches. The slope of your neck, the curve of your lips, your gestures... It's not much to look at, but it will be useful if I start working on a real portrait.\"",
    "91983802-2988-41b0-ad2c-c2eedac1e256": "{n}The cleric makes no effort to defend himself. He stares into your eyes until the very end.{/n}",
    "544adec9-a1c0-40dc-adf4-26337ba67809": "{n}The cleric nods sorrowfully.{/n} \"Yes.\"",
    "774358a3-d008-473d-9de8-fcb2853488f3": "{n}The cleric nods with a grateful smile.{/n} \"Thank you for accepting my gift. It warms my heart to know my humble work has brought you some measure of joy.\"",
    "8cb06356-3591-4b23-a9c8-513c7603b6d8": "{n}The cleric picks up a dirty playing card and twirls it in his fingers.{/n} \"I will not come here again. Please, don't forbid these games. Things here are mostly civil, I swear, aside from the rare heated argument.\"",
    "6debfc2b-2222-45f0-985b-a3c91a1c23f1": "{n}The cleric responds to your kiss by pressing his body against you.{/n}",
    "8eb07dfc-0077-48b5-b05e-671aa550168e": "{n}The cleric smiles blissfully.{/n} \"Do you... like it? Does that mean you... you... will you be with me?\"",
    "b565a5f4-2782-4d9e-9789-0bd6a3265db7": "{n}The cleric smiles warmly.{/n} \"If only you could see yourself through my eyes... Perhaps when I finish your portrait, you'll understand how I see you.\"",
    "70884236-036d-4d1f-a159-704e744d7cb3": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"An orchestra, flower petals... What pretentious foolishness! You laughed at my attempts at romance that day — and immediately showed me what love really is. Back then, I thought you were cruel, but your coldness had more tenderness than all my books and ballads put together.\"",
    "46bb1db2-c31c-4a11-9849-14a780e1ac21": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"Back then, all I knew about love was what poets wrote in their verses. Music, flowers... If touch was mentioned at all, it was only the touch of fingers, gazes, and souls... You tore me from that fragrant fog into the harsh reality of love — physical, sometimes rough, but oh so real.\"",
    "6e7a4281-897f-4863-be29-25f093f5fe63": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"Do you remember that beautiful day when I confessed my love to you? I was full of silly, lofty fantasies I'd read in books — and you responded with crude, blunt desire, but it was so real. You'd already decided I would belong to you, hadn't you?\"",
    "c6261bae-c0d1-46a8-8351-d54111ee407b": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"Do you remember that day? I told you I loved you, I showered you with my romantic fantasies and flower petals — and in response, you doused me with cold water. You were strict and cold — but you were honest. You never lied to me about what lay ahead. I was just too drunk on my own fantasies to realize it.\"",
    "8c29ca69-4469-4f88-8c4f-bbdb77e44fda": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"I was only learning to love back then, learning from stupid, pompous books. But you didn't laugh at me. No, instead you showed me the truth, the amazing reality all those books tried to describe, and failed.\"",
    "72c744e3-c2d5-46d9-85b5-ee67db3ce428": "{n}The cleric touches the canvas where you are depicted standing beside the city wall under a rain of flower petals.{/n} \"This was the day I told you I loved you. My head was filled with romantic fantasies I'd read in books — and you played along. I was happy beyond words. If only I had known back then that I was not in a tender love ballad, but a novel about fatal passion...\"",
    "3c438de4-749c-4330-9dd4-eb789a86f3d9": "{n}The cleric turns away from you, choking back tears. Finally, gathering his strength, he whispers,{/n} \"I... I must confess. Help me. Please.\"",
    "d8188d30-4945-4fb8-bdbf-2affe66a88a1": "{n}The cleric's face shows grim determination mixed with fear. His fists are clenched, but his knees tremble treacherously. He meets your eyes, and you can see how hard it is for him not to look away.{/n}",
    "72f258cf-8a15-4650-a206-d05b5d8767e3": "{n}The cleric's face turns ashen with fear, but he holds your gaze. Softly, his lips barely moving, he whispers,{/n} \"Let me go...\"",
    "34c7b796-79c2-4712-b185-09597501bc7c": "{n}The cleric's skin grows cold, sweat beads on his forehead. You can feel his pulse beating wildly under your fingers. Sosiel stares at you, his pupils blown wide with terror.{/n}",
    "16a0fcae-7f68-45fc-b5b3-f558457044fb": "{n}The cleric's whisper sounds like the feverish prayer of a dying man:{/n} \"I ask you. Beg you. Please, let me go. For all we once had. For me. For yourself.\"",
    "bc66e195-8572-4843-9518-153fbe3e28ed": "{n}The cozy canvas-filled studio smells of paint and incense.{/n} \"This is where I live. You've never been here before, have you?\"",
    "f086bc2f-0a54-4ade-9ba8-b6a63385004f": "{n}The soldier stares at his cards in the dim light of a candle stub.{/n} \"Deal me two more.\"",
    "9008520c-95ad-45cc-b745-09f0e3d3eb18": "{n}The sudden lurch between tenderness and rudeness leaves Sosiel speechless. His expression shifts between disappointment, resentment, bewilderment, and reverential adoration. He hurries out of your quarters.{/n}",
    "f90a9194-5423-46c4-9c68-8055c412aa41": "{n}The thin paper turns black and curls among the embers, quickly turning to ash. Sosiel looks at you with a shy smile.{/n} \"Before I met you, everything I knew about romance came from books and songs. Thank you for being patient with my awkward attempts to learn to love you.\"",
    "0ba403c9-c387-4d41-9622-82349202c025": "{n}The thin paper turns black and curls among the embers, quickly turning to ash. Sosiel watches you anxiously, trying to tell whether you're offended. Did you like it? Do you think less of him now? There's an awkward silence.{/n}",
    "ccc7490f-1b18-4937-8de6-10e4d7407243": "{n}The thin paper turns black and curls among the embers, quickly turning to ash.{/n}",
    "ea15ed53-3a7b-4fe8-b4c0-f78e5322318e": "{n}The young cleric makes no attempt to defend himself. He holds your gaze until the last moment. His eyes are full of anguish. With his dying breath, he whispers, {/n}\"Forgive me...\"",
    "2001ac21-4cf5-4053-8af9-d9be856160eb": "{n}The young cleric seems mesmerized, watching you with a mix of adoration and horror, as if you were a deity descended from on high.{/n}",
    "85222d02-ab15-4a93-9833-c252fb7f752e": "{n}Trembling with fear and desire, the cleric presses his body against you, submissively surrendering himself into your hands.{/n}",
    "75a43cb3-77a4-4ca6-be7e-410f713c114f": "{n}Trever nods at you.{/n} \"You have a man that loves you. Go to him, live with him. Don't worry about me. If I survived the Abyss, I can survive anything life throws at me.\"",
    "90c99acc-4948-4374-8d3b-6b9ac4583a4a": "{n}Trever sighs.{/n} \"Despite your cleverness, little brother, you can be such a fool...\" {n}He glances at you.{/n} \"Hey, Commander! You and my brother — is it serious?\"",
    "3b7b6465-7972-427f-8735-4f86dc280505": "{n}When you try to stack the deck, Sosiel grabs your hand.{/n}",
    "27175a86-b712-42e9-8134-b0a2d94a8643": "{n}With a shudder, Sosiel drops the flower, but he remains on one knee, looking at you in confusion.{/n}",
    "3316304b-5d7b-4679-a35e-0b6de7ce4440": "{n}With a slight bow, Sosiel stands and smiles warmly at you.{/n}",
    "d0549f82-4fb8-4825-aa77-d50bba0c2454": "{n}With an annoyed expression, he pushes the clinking pile of coins toward you.{/n} \"How about another round?\"",
    "81c90609-f228-4954-9085-3aa7f9e08db8": "{n}Without saying another word, the cleric hastily leaves your study.{/n}",
    "0a551fcd-af6b-4710-9eb3-24198ac634fa": "{n}Without speaking, Sosiel sits beside you.{/n}",
    "6815940c-ced1-43d5-ac87-a571b9d4ab4f": "{n}You and Sosiel stroll around the city, searching for the best spot for sketching.{/n} \"Here, perhaps? Hmm... No, this won't work. Awful background. It doesn't suit you at all.\"",
    "ed128a09-dd0e-4c40-84bf-87dc2029f650": "{n}You feel Sosiel's cheek grow warm with embarrassment. He covers your fingers with his hand, pressing them against his face.{/n} \"Even after we... I didn't have the courage to ask you myself. I dreamed of being with you again, but I was too afraid to even hint at it.\"",
    "768930d8-5775-4314-9b5b-0ff1bd7e58c7": "{n}You feel something at your side. Looking down, you notice Sosiel's hand has found its way into your pocket. He seems to think he's being stealthy, but he rummages with all the grace and subtlety of an owlbear stomping through the woods.{/n}",
    "95b5795f-6928-4067-9a74-2efe3dd0ed8c": "{n}You hold back your good cards and make deliberately bad plays. Soon enough, it's obvious Sosiel will win.{/n}",
    "e77bb10f-b1f1-49c5-8828-7173a26ce004": "{n}You leave Sosiel and return to your quarters. The cleric watches you go with tears in his eyes.{/n}",
    "e9bd311b-ec5e-4500-9ff3-bcf5e05980fe": "{n}You notice a sketch in which you are half-naked — the curves of your body are clearly visible through the fabric. Sosiel looks into your eyes without his usual shyness.{/n} \"You've conquered my soul and captured my mind. I'm surprised you never tried to touch my body in all this time. You know it belongs to you, so why are you reluctant to claim what's yours?\"",
    "63439610-bf84-4416-b690-aaf736089eb4": "{n}You notice a sweeping charcoal sketch of two bodies intertwined passionately. Sosiel catches your glance and looks at you without his usual shyness.{/n} \"I drew this after you first took me. Our first time, the day I became yours. Sometimes, I dream about turning this sketch into a painting. To flaunt the proud, invincible boldness you taught me.\"",
    "39233d8c-0eb0-4a20-80e3-0499141f1775": "{n}You notice a sweeping charcoal sketch of two intertwined bodies. Sosiel smiles a little shyly but doesn't avert his eyes.{/n} \"This is our first time. Do you remember? I will never forget. I don't know if I will ever grow bold enough to turn this sketch into a painting. I doubt it.\"",
    "513ade7a-7636-4688-91a3-84c4bafb2a3a": "{n}You sit together until it's time to depart. As you set out, Sosiel furtively throws a letter in the dying fire. The thin paper blackens and curls, quickly turning to ash.{/n}",
    "08b5a48a-3174-4e2a-9444-883133e2a489": "{n}You touch Sosiel's soft lips, and he kisses you clumsily but eagerly and passionately. You lose track of time until you finally pull away, and he whispers in your ear,{/n} \"I was so frightened you would reject me...\"",
    "68fe5ad8-d09b-4398-9415-cbb418b8e700": "{n}You've caught Sosiel by surprise. He trembles helplessly in your arms for a moment, then he responds to your kiss. When you break away, he seems at a loss for words. All he can do is look at you helplessly, his eyes filled with tenderness.{/n}",
    "41083b79-2457-4bf7-9f58-0d8f2a059681": "{n}You've never seen Sosiel so inspired. He seems to soar on invisible wings, his face beaming with ethereal delight.{/n} \"Come with me! Come on, let's go!\"",
    "09a4d4e0-061d-451f-958d-4b70e3dc375c": "{n}Your touch makes the young cleric freeze. You feel his cheek burning with embarrassment under your fingers.{/n} \"I... I've never... with anyone...\"",
    "d2d1f827-e4fb-46c9-baaf-9267cf0d6e67": "{n}{g|SosielLoveVerse}\"Your eyes they gleam in blackest night,\nLike stars they light my way...\"{/g}\nThe poem is written in meticulous handwriting on delicate, scented paper. The cleric blushes deeply as he watches you read it.{/n}"
}