{
    "4b3000b1-54c0-4bf9-a1b6-9b04fdfee9be": "\"짐승이 이미 내 영혼 속에 살고 있다\"",
    "de6332d6-e7ed-43cf-b855-0e2d9d58e746": "\"술 취한 난투극이 칼부림으로 바뀌었다. 내가 선술집을 떠났을 때는 이미 두 사람이 부상을 입고 쓰러져 있었다. 내가 없는 동안 사망자 수가 늘어나지 않기를 아이오메데에게 기도할 수밖에 없었다\"",
    "11fe5486-8070-4d5a-a869-8d15d6d99cc4": "\"친근한 말다툼은 긴장을 푸는 가장 좋은 방법이다\" {n}웬두아그의 어깨가 축 처지고 눈이 피곤해 보입니다.{/n} \"지난 몇 번의 공적이 나를 짓누르고 있어... 말 좀 해줄래요? 더는 그 모든 것을 마음속에 담고 싶지 않아요.\" {n}그녀의 목소리가 고통스럽게 갈라진다.{/n}",
    "2f1964d8-9db4-439c-8dbb-4600b620e5ce": "\"나 같은 여자는 섹스하고 싶을 때 언제든지 기꺼이 파트너를 찾을 수 있습니다. 그리고 나는 그것을 원하지 않는 경우가 거의 없습니다. 동굴에서 나는 보통 란을 선택했습니다. 때때로 다른 부족의 강한 사냥꾼들이 있었는데 제가 매력적이라고 생각했습니다. 그리고 물론 호실라. 호실라가 저를 자기 침대로 끌어들이는 걸 거부할 수 있을까요? 당연히 못했죠.\"",
    "ce324eaa-b929-4102-b8a1-9906687edc89": "\"아, 그건 아무것도 아니에요. 십자군 몇 명과 싸웠어요. 정확히 다섯 명이요. 하지만 그 전에 제 턱에 한 대 맞은 것 같아요. 일대일로 싸웠으니 정정당당하게 싸웠죠\"",
    "f47d3b4c-4df5-4c4c-b51f-5f4eafa9b501": "\"아, 더 많은 희생자.. 이 두 루저와 함께 할 사람?\" {n}사냥꾼이 발밑에 놓인 시체들을 보며 아무렇지 않게 고개를 끄덕입니다. 그녀의 말은 약간 어눌하지만, 술이 그녀의 치명적인 우아함을 빼앗지는 못했습니다.{/n} \"꺼져라, 구더기들아. 내 주인님는 내게 해를 끼치지 않을 거다, 알겠나? 움직일 수 있을 때 움직여라\"",
    "9ee3ea34-b0dd-4514-9105-827d62994dd9": "\"내가 정말 당신에게 그렇게 중요한가요? \"",
    "8266ce33-590d-4c64-8f9b-878c5c7c52ab": "\"그리고 그는 내가 그에게서 '훔쳤다'고 소리 치기 시작했고 군중이 모였고 모두가 저를 매우 우월한 것처럼 더러운 표정을 짓고있었습니다. 마치 제가 이 삐걱거리는 쓰레기들을 귀찮게 하려고 구멍에서 기어나온 야만인인 것처럼요! 그들이 뭘 알까요? 네스홀름에서는 모든 장인이 사냥꾼이 무기를 고르는 걸 영광으로 여깁니다! 그리고 이 오랑캐들은.. 으악!\" {n}웬두아그의 눈이 타오르며 이를 악물고 쉿 소리를 내지만, 여전히 당황한 기색이 목소리에 스며들어 있습니다.{/n}",
    "5836e3ad-db52-4158-8473-5a09516b85cb": "\"그리고 이제 그 뾰족한 꼬리 괴물이 눈썹을 올릴 때마다 내 뇌가 녹기 시작합니다! 이제 저들의 저주받은 노예가 되는 게 내 운명인가? 난 이제 가축이야, 모르겠어? 저들이 날 만들어서 가축처럼 키웠어! 그리고 지금부터 당신들에게 나는 당신이 목줄을 채운 광견병에 걸린 짐승에 지나지 않을 것입니다\"",
    "1281055c-041a-4b41-8523-535155cfb7f9": "\"그리고 당신은 친구를 구하기 위해 그 괴물을 쫓아가는 것을 두려워하지 않았습니까? \"",
    "97e90d13-7058-45ff-bda6-e40c761578c5": "\"미쳤어? \"",
    "80c10cd6-b6f4-4ee9-b341-cd889e0b7e64": "\"정말 나를 위해 변할 의향이 있니? 정말.. 더 이상 바랄게 없어요. 고마워, 내 사랑 \"",
    "22f396fe-ef94-435d-9774-aaa3c43eb7c4": "\"구애에 대해 말씀하시는 건가요? 네, 우리도 그런 전통이 있습니다. 남자와 여자가 가족을 만들고 서로에게 소속되기를 원한다면. 하지만 하룻밤, 혹은 며칠 밤을 쾌락과 좋은 관계를 위해 서로에게 몸을 내어주는 것이라면 굳이 구애를 할 이유가 있을까요? 인생은 이대로는 너무 짧고, 특히 싸우면서 보내는 사람들에게는 더더욱 짧기 때문에 얻을 수 있을 때 얻을 수 있는 모든 것을 잡는 것이 좋다\"",
    "5f929982-fa04-4e83-aebf-3eca11de5d43": "\"키스로 몸을 따뜻하게 해줄 사람이 필요하다고 말하려는 건가요? \"",
    "b563b025-c7f9-4294-8653-24ea36414661": "\"너.. 진심이야?\" {n}웬두아그가 멍하니 쳐다봅니다.{/n} \"난 네가 그냥.. 상관없어. 그럼 계속 말해봐요\"",
    "ede40ddf-e223-4e2a-8a7b-704b7e2236a0": "\"이렇게 추파를 던지는 것이 부끄럽지 않습니까? \"",
    "3f089b37-33a8-42ab-a83c-cf89b0e3cef3": "\"명령대로, 주인님. 얼마나 순종적인지 보셨나요?\"",
    "933dc9d4-2b5c-411e-94cf-2efbe104e408": "\"원하시는 대로. 하지만 내가 부탁한 것 잊지 마세요. 다시 돌아와서 얘기하고 싶은 게 있어요. 우리 둘이서만요.\" {n}웬두아그의 눈에서 장난기 어린 반짝임이 춤을 춥니다.{/n}",
    "f9d43eeb-3068-4f70-b84d-d3e06b5c24d9": "\"네스홀름에서 저는 항상 싸우곤 했어요. 하지만 저와 맞서 싸우려는 사람은 거의 없었고, 모두 제가 자비를 베풀지 않는다는 사실을 금방 깨달았죠.\"",
    "b9f7c25f-ab31-43bb-8cbc-211f61932bba": "\"전투는 당신을 흥분시키는 것이지 겁을 주는 것이 아닙니다\"",
    "cac68a53-75ce-44e3-bcb2-2240bcb83eb4": "\"나는 당신과 같지 않기 때문에. 우리가 원하는만큼 계속 척할 수 있지만.. 난 평범한 인간이 아니야. 나는 데몬에 의해 창조되었습니다. 넌 진실을 외면할 수 있지만, 나처럼 되기 전까진.. 조금이라도 나처럼 되기 전까진 절대 날 완전히 이해하지 못할 거야. 잔인하고 굶주린 짐승이 내 영혼 속에서 울부짖는다. 당신이 그 울부짖음을 듣지 못한다면 우리는 결코 진정으로 함께 할 수 없습니다.\"",
    "700072ee-db89-4ee4-9b43-e9b476969db7": "\"당신은 다른 상류층과는 다르기 때문이죠. 당신은 나를 이해하고 솔직하게 말할 수 있어요. 게다가, 당신은 그 루저들보다 나를 더 소중히 여깁니다 \"",
    "84eefc43-95e0-4377-a2b1-0e7c58ac8ee0": "\"모든 사람 앞에서 그렇게 행동하는 것은 현명하지 못합니다. 내 병사들을 적으로 돌리는 건.. 위험할 수 있습니다 \"",
    "1f7711d2-0e4d-4b76-a466-1a9e08486b7d": "\"나아졌지만 동료 부족원들이 걱정입니다. 데몬들이 발톱을 너무 깊숙이 박아 더 이상 구원의 희망이 없을까봐 두렵습니다...\"",
    "bdabd286-6acf-4a6b-90f8-1750d27fa518": "\"하지만 안 그랬어요. 인정해야겠지만, 아슬아슬한 순간이었어요. 하지만 나는 당신이 살아남을 수 있을 만큼 강하다고 믿었고, 내가 옳았어요. 넌 시련을 이겨냈고, 이제 우리는.. 유대감을 공유하게 되었어. 예전부터 마음을 열고 싶었지만, 나를 지금의 나로 만든 독을 공유하기 전까지는 나를 완전히 이해할 수 없었을 거예요. 내 혈관 속 독은 항상 우리 사이를 가로막는 장벽이었을 거예요. 하지만 이제 우리는 더 가까워졌어요\"",
    "0975a3b3-6161-45af-a567-e133546826cb": "\"하지만 어떻게 믿어야 할지 모르겠어요! 저는 항상 혼자였어요! 제가 유일하게 믿었던 사람은 아버지였지만.. 그는.. 그는...\" {n}웬두아그의 뺨에 화가 난 눈물이 흘러내린다.{/n} \"그는 날 알아보지도 못했어!\" {n}흐느끼는 소리와 함께 웬두아그가 더 이상 강인한 사냥꾼이 아니라 어둡고 축축한 동굴에서 길을 잃은 외로운 소녀가 되어 당신의 가슴에 머리를 파묻습니다.{/n} \"이제 다 젖었어.. 정말 한심한 광경이네요. 이제 어떻게 해야 할까요? 말해줘요\"",
    "311a8412-4f57-43f0-88a4-0dc1e315177a": "\"하지만 당신 말이 일리가 있는 것 같아요. 난... 난 정말 나쁜 년이었지만 당신은 내가받을 자격이 없었음에도 불구하고 나를 존중하고 이해하는 것을 멈추지 않았습니다. 내가 실수했을 때 덮어주고, 내가 무력하고 혼란스러울 때 지지해주고.. 젠장, 당신은 내가 끝까지 충성하기로 결심한 첫 번째 사람입니다!\"",
    "ec78248d-f55c-427a-b6b8-41a9ea525186": "\"하지만 당신은 야만인입니다. 그렇게 행동하면 다른 어떤 반응을 기대할 수 있습니까?\"",
    "9af891e8-8059-42b6-9c98-1b9588076855": "\"내 말 들려? 대답해, 저주해!\" {n}웬두아그의 목소리가 열이 나고 고통으로 가득 찬 꿈에서 당신을 흔들어 깨웁니다. 그녀는 마치 한동안 응답 없이 당신을 부른 것처럼 미친 듯이 들립니다.{/n}",
    "1ebbd383-994b-4791-abf4-c1872ba05a45": "\"직접 처리할 수 없나요? \"",
    "0e9b3299-aeb4-49b3-91bc-9312148a9b73": "\"자녀는 아버지의 죄에 대해 책임을 질 수 없습니다 \"",
    "73222a94-ea72-49b1-a62c-2b99a2c36ff4": "\"칼날이나 데몬의 발톱을 두려워하지 않는 전사를 위로한다고? 말도 안 되는 소리 하지마세요\"",
    "0f1dd99c-a167-4d82-804c-ba95a0d8656e": "\"사령관님! 문제가 생겼습니다 - 당신의 동료인 웬두아그가 미쳐버렸습니다. 선술집에 난동을 부려 사상자가 발생했습니다. 당신이 개입하지 않으면 제가 직접 처리할 겁니다.\"",
    "b886fcdb-1373-4ed8-8a3f-a6397c4a2a1b": "\"사령관님, 제 요청에 귀 기울여 주셔서 감사합니다. 제 걱정을 함께 나누고 싶습니다.\" {n}설은 열심히 장비를 점검하고 있는 웬두아그를 불안하게 쳐다본 다음, 거의 속삭이듯 목소리를 낮춥니다.{/n}",
    "e3147065-5fa1-4934-a325-9760fc9aa888": "\"정복? 우리가 그의 피조물인데 왜 우리를 정복해야 하죠?\" {n}웬두아그의 목소리가 끊어지고, 그 안에서 혼란과 고통이 들린다.{/n}",
    "b021245b-004e-4645-bbc4-f3bb9bc1640a": "\"완료된 것으로 간주합니다!\" {n}이라베스는 눈살을 찌푸리지만, 경례를 하고 떠난다.{/n}",
    "b13001d3-f625-4668-9a93-219f45399e32": "\"성전사는 저런 몽그렐 때문에 몽그렐을 조심스럽게 대합니다. 몽그렐처럼 행동하면 문명인 사이에 끼어들 자격이 없는 몽그렐으로 간주됩니다.\"",
    "f0bca3df-1928-49b8-be8f-8d7ebc16a152": "\"치명적. 사바멜렉의 모든 하인들은 그의 독이 든 고기를 먹었지만, 그의 가장 강력한 추종자 중 소수만이 그의 독침의 키스를 경험할 수 있었습니다. 비록 소수만이 살아남았지만 그것은 큰 영광이었어요.\" {n}사냥꾼은 당신의 반응을 유심히 지켜보고 있습니다.{/n}",
    "4856a2e2-c6a6-4b13-b8e4-b1cd1e378514": "\"자신에게 가장 적합한 행동 방침을 결정하십시오 \"",
    "d350784a-398c-48c4-b416-f1cde7c6c3f4": "\"내가 당신을 화나게 했나요? 내가 당신을 위해 일을 쉽게 해줄 거라고 기대한 건 아니죠? 나를 소유하고 싶다면 먼저 나를 제압해야합니다.\"",
    "c54cf107-9c1c-4aaf-bb65-a3b3f536ba3c": "\"시스템에서 꺼냈어? 좋아, 이제 내가 마음을 바꾸고 당신에게 진짜 부상을 입히기 전에 내 시야에서 사라져라 \"",
    "fbc50184-ee62-40dd-9864-061977871b84": "\"마음에 드셨나요? \"",
    "63a1d95f-bc14-4b7f-a7ee-487781a705fd": "\"아버지를 존경하셨나요?\"",
    "24c13a71-0d49-4080-bdda-34012a4ff91c": "\"정말 저를 '사랑하는 사람'이라고 부르셨나요? 정말 다정하네요 \"",
    "e6f6e8f5-4800-4952-87ca-a0e892bab521": "\"당신은 그들이 당신에 대해 어떻게 생각하는지 정말로 신경 쓰십니까? \"",
    "9c3c4a96-dc35-4205-98db-bca6519dfdc8": "\"더 따뜻한 담요를 드릴까요? \"",
    "2c886ddd-7132-4723-9fcc-c291a3074d61": "\"죽은 데몬을 보면 흥분되나요? \"",
    "0f1a320f-9747-4fd2-b4df-c1bc724ae5d0": "\"그들에게 한 치도 주지 마세요\"",
    "463547f0-8b19-4964-9c13-35bc69ed4f70": "\"웃지 마세요. 나는 그것이 어떻게 보이는지 알고 있습니다 - 사랑의 힘으로 변모 한 불쾌하고 냉소적인 년. 아니, 나는 그런 선물을 받을 자격이 없다는 것을 알고 있지만.. 노력해볼게요.\" {n}웬두아그가 망설이다가 천천히 말합니다.{/n} \"제가 변하길 바라세요? 제가 좀 더 상류층처럼 행동하고 친절, 명예, 헌신에 관한 모든 것을 믿길 바라나요? 성공할 거라고 약속할 수는 없지만 노력은 할 수 있어요. 당신을 위해\"",
    "6f9459e9-284a-40f4-8e2a-3f78156b98e0": "\"기절하지 마세요! 말 좀 해봐요! 기분이 어때요? 무슨 일이 있어도 내 곁에 있어줘!\"",
    "2d580c03-8cfb-4dc7-8db6-10a55bee29e9": "\"밀지 마세요. 그리고 나에게 말할 때 무릎을 꿇어 \"",
    "f34988e1-6f9c-4bf8-81ee-0890cbc601f2": "\"걱정하지 마세요. 나는 괜찮을거야\"",
    "a10151b3-f173-4e2a-a020-1513485637be": "\"걱정하지 마세요. 넌 괜찮을거야, 넌 강해.\"",
    "5031ccf9-9b67-4034-8a55-5a140ba7dcbd": "\"감히 하지마! 내 말 들려? 감히 날 여기 혼자 두지 마! 정신 차리고 계속 말해! 내 말 알아듣겠어, 이 망할 놈아? 꽉 잡아!\" {n}웬두아그가 미친 듯이 당신을 흔든다. 그녀의 발톱이 당신의 어깨를 움켜쥐면서 피부를 뚫고 지나가지만, 당신은 더 이상 고통을 느끼지 못합니다.{/n}",
    "01d48b61-2949-492c-9b85-c436d7b20821": "\"모르겠어? 우리는 특별합니다. 전 세계에 우리 같은 사람은 아무도 없어요. 우리만 남았고 다른 사람들은 모두 죽었어요. 내 눈을 봐요. 뭐가 보여요?\" {n}웬두아그가 얼굴을 가까이 가져가자 고양이처럼 커다란 눈동자에 비친 자신의 모습을 볼 수 있습니다.{/n} \"당신의 눈을 들여다보면 나 자신이 보여요\"",
    "1f5e6fa7-dc12-41a3-b365-ef7df2ee0c68": "\"누구나 가끔은 즐길 권리가 있어요\" {n}웬두아그의 눈이 꿈결처럼 돌아간다.{/n}",
    "08479d04-7cc1-45a3-ab5c-d707947846ee": "\"네, 알겠습니다. 당신 말이 맞아요. 용서해 주세요. 더 이상 당신을 화나게하지 않고 더 이상 문제를 일으키지 않도록 최선을 다하겠습니다. 제 자존심을 살려주시고 모든 사람 앞에서 저를 꾸짖지 않으셔서 감사합니다.. 주인님.\" {n}웬두아그의 목소리에서 마지막 장난기마저 사라진다. 그녀가 내미는 절은 비틀어진 채 피곤한 기색이 역력하다.{/n} \"괜찮으시다면 이만 가보겠습니다.\"",
    "2d774274-44e9-4f5b-9769-eeaa9375a58a": "\"잊어버려. 당신은 당신이 누구입니까 \"",
    "827dbb0a-9792-40b1-a56e-89145c9dd76b": "\"잊어 버려, 그들은 더 이상 우리의 관심을 끌 가치가 없습니다 \"",
    "f6394199-f295-42ca-acc2-edff1c82ae23": "\"용서해, 주인님, 이런 부탁을 하는 게 아니었어. 제가 용납할 수 없는 나약함을 보였고 다시는 이런 일이 일어나지 않도록 하겠습니다. 이제부터 침대 게임은 그만해야 할 것 같아요. 우리 둘 다 너무 약해져서 좋지 않아요. 금방 날 대신할 사람을 찾을 수 있을 거야\"",
    "330fe297-73c9-4e1a-b120-a232e60c3fd2": "\"그녀에게 속눈썹 열두 개를주고 그것으로 끝내자\"",
    "b77d9f77-da63-42ec-8138-afbd292201b3": "\"소유자에게 돌려주세요\"",
    "3513c8af-cef9-42d6-99d7-f6d18eb3aac9": "\"하, 아니. 쥐가 척추를 씹는 걸 봤어요. 하지만 그는 죽었을 때 좋은 도끼와 괜찮은 활을 가지고 있었고 부족은 좋은 무기를 잃을 여유가 없습니다. 식량을 사냥하려면 무기가 필요하죠. 그래서 저는 친구를 구하기 위해 쥐를 쫓아간 게 아니라 도끼와 활을 되찾으러 갔어요. 그리고 그렇게 했어요.\"",
    "9f56d0e4-9e62-4e56-9d28-dfb752be9e77": "\"하, 물론, 당신은 야만인처럼 취급받는 것에 대해 모두 알고있을 것입니다! 하지만 오랫동안 착하게 살아왔으니 피부색과 송곳니도 용서해 주겠지?\" {n}웬두아그의 조롱 섞인 말에 이라베스의 이목구비가 화난 표정으로 일그러졌다.{/n} \"하지만 그건 내 방식이 아니야! 난 이방인들 앞에서 배를 긁어대며 인정해 달라고 구걸하진 않을 거야. 너희들 모두의 멱살을 잡고 나를 존중하도록 강요할 거야.\"",
    "2c43a451-aa0d-426f-98ff-11870097f760": "\"하, 이 신뢰 부족은 어디서 온 거지? 내가 무슨 배신자라도 되는 건가?\" {n}그녀의 입술에 작은 미소가 번진다.{/n} \"아뇨, 여기선 위험하지 않아요.. 피를 조금 흘릴 수는 있지만요\"",
    "8aa0574a-c444-4a15-b837-c3dc9bf9eb2b": "\"하. 내가 그들을 두려워하는 것 같아? 그들이 나를 다시 괴롭히기로 결정하면 곧 알게 될 것입니다. 그 나쁜 년 이라베스가 당신에게 달려와 내가 다른 사람을 찔렀다고 불평 할 것입니다!\"",
    "0c5a8ac1-748a-42c5-813c-e9dc40b80d88": "\"나 전에 애인이 많았어? \"",
    "32d0c314-6650-4148-a0ef-a1c2e159d64e": "\"그는 당신이 믿지 못할 것처럼 비명을 질렀어요.. 동굴의 모든 어린 쥐들은 그날 밤 그 회색 가족의 보석을 잃고 슬퍼하고 있었어요.\" {n}웬두아그는 눈을 반쯤 감은 채 즐거운 기억을 음미합니다.{/n} \"이빨이 긴 짐승은 반쯤 죽어가고 있었고, 다시 일어서려고 여섯 번이나 시도했지만, 마침내 양동이를 차버릴 때까지 바위에 다시 쓰러뜨렸어요. 그리고 나서야 그 짐승의 입에서 제 팔을 빼낼 수 있었어요. 부족에서 아무도 그런 일을 해본 적이 없었어요.. 아무도..\"",
    "604ac67d-748c-4b81-bbee-f06cd70b4b24": "\"그는 중요했습니다. 그는 목소리를 높이지 않고도 사람들이 자신의 말을 듣게 만들었습니다. 그는 어떻게 이끌어야 하는지 알았어요. 저는 특히 어머니가 돌아가신 후 아버지를 어디든 따라다녔어요. 하지만 아버지는 모든 사람, 심지어 저와도 거리를 두셨어요. 그 누구도 자신이 족장이라는 사실을 잊지 못하게 하셨죠. 저는 커서 그분처럼 되고 싶다고 결심했습니다. 하지만 지금은.. 그를 제대로 이해하지 못한 것 같아요\"",
    "c583a899-b229-4469-8080-6074d04e7385": "\"그는 사냥을 나갔다가 돌아오지 않았어요. 그럴 수 있어요. 나는 너무 많은 징 때문에 울었습니다. 멈출 수가 없었어요. 우리 치유사는 내가 슬픔으로 거의 죽을 뻔했다고 말했습니다. 숨을 쉴 수 없었습니다. 저는 움직이기를 거부했어요. 그냥 시체처럼 누워 있었어요.. 왜 그가 저를 버렸는지 이해할 수 없었어요. 그때는 죽음이 뭔지 알았지만 그게 무슨 뜻인지 이해하지 못했어요. 그는 제 전부였는데.. 그가 저를 떠난 것을 용서할 수 없었어요.\" {n}웬두아그가 심하게 한숨을 쉬어요.{/n}",
    "dd395d57-bcaf-4e0e-8b43-53cdced25813": "\"여기 표면적으로 우리는 애정을 표현하기 위해 더.. 낭만적인 방법을 사용합니다.\"",
    "0ddd0904-4e1e-457c-b12d-2dc96a98f6a0": "\"흠.. 주의가 좋습니다.\" {n}웬두아그는 전설적인 전사의 시신을 아무런 경의나 후회 없이 바라봅니다.{/n}",
    "73801e78-5d38-4169-bbaf-383405db8981": "\"기분이 어떠세요?\"",
    "edac4a65-6e1b-499e-8504-fe0f18029960": "\"얼마나 아파요? \"",
    "eaafd3e3-5917-4d8a-82e5-cfb05bf11481": "\"어떻게 감히 사람들의 목숨을 변덕스럽게 가져갈 수 있습니까? \"",
    "59c021ce-bb73-4f1e-8562-f270136091d6": "\"어떻게 그를 잃었습니까? \"",
    "22f006dd-79bf-4c3e-b360-6b01f376c108": "\"나 어떻게 생겼지?\"",
    "de141b56-371d-4bd0-a0f4-f72be78103f7": "\"나는 흥분되지만 당신이 생각하는 방식은 아닙니다. 내 손길의 즐거움보다 훨씬 더 가치 있는 것을 당신에게 제공하고 싶어요.\" {n}사냥꾼의 낮고 무더운 웃음이 들립니다.{/n}",
    "46b69e2b-5d54-4abb-99b6-472860786f82": "\"나는 준비되었다\"",
    "1ce96ffe-c028-42b4-9713-3f5d6932769f": "\"당신이 그 모든 일을 겪어야해서 미안해 \"",
    "2c3578d9-d9ae-4ad6-bed2-f5d995c5cd12": "\"나 자신도 믿을 수 없어요.. 내 평생 생존만이 나의 유일한 우선순위였다. 하지만 지금은.. 당신 없이는 살아남고 싶지 않아요 \"",
    "13f40a61-5a58-4285-88c5-dede4be507c8": "\"나는 당신이 감기에 시달리게 할 수 없습니다. 나랑 같이 가자, 내가 따뜻하게 해줄게\"",
    "66b8af1f-cae4-4fdf-857e-9f3dbd9a25d9": "\"내가 방금 그런 말을 하다니...\" {n}웬두아그가 깜짝 놀란 표정으로 당신을 잠시 쳐다봅니다. 그리고는 행복하게 킥킥 웃습니다.{/n} \"하지만 난 {name}을 사랑해. 정말이야\"",
    "92d68ad4-311e-4dab-8b83-434e0f7e64f6": "\"계속할 수 없어요. 너무 많아요\"",
    "74dceb30-a7e1-4d35-94a9-b199bf882358": "\"지금은 도와드릴 수 없습니다\"",
    "09eb10ee-36e0-45f1-97d9-20d2edcabb16": "\"나는 감히 어떤 인간이라도 자신이 추하다고 생각하는 사람을 죽일 권리를 부정하지 않습니다. 그것은 결국 매우 설득력있는 이유입니다.\"",
    "1d6379c4-1b4f-4158-b1b5-c0e10201c777": "\"나는 당신의 외모 때문에 당신을 선택하지 않았어요\"",
    "9af48b13-98e7-4a64-bd56-df1f1358229a": "\"나는 당신이 다치는 것도 보지 못했습니다\"",
    "76c36ffe-2a85-435f-b272-98ae53e410ff": "\"나도 몰랐어요. 그냥 긁힌 상처였고 아프지도 않았기 때문에 신경을 쓰지 않았습니다. 그러다 밤새 부어 오르기 시작했고 열이 나기 시작했습니다. 감염이 퍼지고 있는데 제가 사용해 본 어떤 물약도 효과가 없었습니다\"",
    "8d7cf58c-25f7-48fa-aaa6-d7b3a1bd8643": "\"치료받을 때 고통스럽게 울부짖는 모습을 다른 사람들에게 보여주고 싶지 않았습니다. 창피할 것 같았어요.\" {n}웬두아그의 꼬리가 신경질적으로 무릎을 치며 당신을 강렬하게 응시합니다.{/n}",
    "151c4c5b-119a-46ce-8d63-d4dbcceab337": "\"나는 다른 사람들이 어떻게 생각하는지 신경 쓰지 않습니다. 당신은 아름다워요\"",
    "031cfe7f-62fb-4b0a-91dd-fec4f8e3ec6a": "\"이럴 시간 없어요\"",
    "196ae3d3-3a87-4210-8c21-cdaace1aaf7c": "\"당신과 채팅할 시간이 없어요\"",
    "17e1af7d-d172-4d84-b071-e35383b0f4db": "\"나는 당신을 위로 할 시간이 없습니다 \"",
    "7f8f88fd-7a3d-4e18-8601-2f8aff17c4c9": "\"앞으로 어떤 일이 벌어질지, 어떤 미래가 펼쳐질지 모르겠어요. 하지만 무슨 일이 있어도 우리가 함께할 거라는 건 알아요. 그리고 우리가 파라즈마를 마주해야 한다면, 우리는 나란히 그녀 앞에 설 것입니다.\"",
    "b7c387ee-f47f-4be5-b6cc-9b45c7954429": "\"모르겠어요.. 넌 평범한 인간이 아니야. 독이 당신의 외모를 바꾸지 못할 수도 있습니다. 왜? 괴물이 될까봐 두려워요?\" {n}사냥꾼이 눈을 좁힌다.{/n}",
    "363f92fa-11e6-42b6-b13a-8b8f129ab488": "\"나는 이것에 대한 준비가되지 않은 것 같아요...\"",
    "24103cac-dbd6-443d-ac49-15a2ae6aa85f": "\"나는 당신이 동료 전사들과 싸우는 것을 원하지 않습니다 \"",
    "b313442b-00e4-40d7-9feb-08016231a965": "\"나는 그렇게 느꼈다 \"",
    "2be18c2b-2429-4582-8e5f-043eb11a61a1": "\"다시는 이런 짓 하지 마세요. 이건 명령이야. 알겠어요?\"",
    "73c21d25-511a-49a7-b54e-4ba1e90c9be5": "\"선택의 여지가 없었어. 그녀는 처음부터 나를 주시하고 있었고, 내가 거절했다면 그녀는 나를 없애 버렸을 것입니다. 우리가 생존을 위해 하는 일들, 그렇죠? 그래서 저는 그녀의 칼놀이, 채찍질, 목을 조르는 습관 등 그녀가 저를 위해 가진 모든 것을 삼켜야만 했어요...\" {n}어깨를 나른하게 굴리며 웬두아그는 목소리에서 욕망을 숨기려 하지도 않는다.{/n} \"...너무 끔찍했어\"",
    "d2d8534b-3197-46f6-b732-cd596a16e2ce": "\"제가 때때로 어려울 수 있다는 것을 알고 있지만 여전히 올바른 접근 방식과 올바른 단어를 찾아서 저에게 다가 갈 수있었습니다. 정말 대단해요. 저는 당신에게서 배우고 가치 있는 리더가 될 수 있기를 바랄 뿐입니다.\" {n}그녀의 눈에는 복종이나 아첨의 흔적도 없이 진심 어린 존경심이 가득합니다.{/n}",
    "ca424ce4-8a4b-41f0-a5ed-a31b22791340": "\"나는 내가 강하다는 것을 알고 있지만, 그게 무슨 소용이 있습니까? \" {n}웬두아그가 몸을 멈추고 급히 고개를 돌립니다.{/n}",
    "cd834b75-2307-48b6-86a0-876f57b91073": "\"알아요. 그것은 전사들에게 매력처럼 작용합니다-그들이 그것을 보자마자 그들은 그들이 누구를 상대하고 있는지 이해하기 때문에 퍼티처럼 부드러워집니다 \"",
    "7801b01a-3405-4180-b0bf-97fccc571796": "\"알아. 당신도 날 실망시키지 않았어요\" {n}그녀의 발톱이 달린 손이 상처 하나 남기지 않고 당신의 가슴을 스칩니다.{/n}",
    "e12d8c6c-a7c6-4185-8eac-66ea1b178a8d": "\"사랑해\"",
    "58494bc6-0a26-44d6-bd3e-1e6fccf78ba1": "\"나는 당신을 위로하려고 한 적이 없습니다. 위로의 말은 약자를 위한 것이지.\" {n}웬두아그가 신경질적으로 웃습니다.{/n} \"자신을 속이지 마세요. 난 예전과 똑같은 사악하고 거짓말쟁이 배신자야. 나는 여전히 나 자신 외에는 아무도 신경 쓰지 않지만, 당신이 그냥 죽지 않아서 조금 기뻐요\"",
    "253d61c7-4204-4c1a-8292-0e23b17fea73": "\"알겠습니다\"",
    "d8741d32-3510-46cd-af8c-74b1851f4719": "\"웬두아그에게 채찍 20대를 선고한다. 그것이 당신에게 교훈이 되도록하십시오 \"",
    "e1b122bf-b5ad-4cf9-8434-2c48e4c96ee8": "\"이제 작별 인사를 할 시간인 것 같아요\"",
    "1f895cad-99a0-4ef5-9564-39b39c476ca0": "\"오해하신 것 같아요. 정말 불쾌합니다\"",
    "8550c3f5-d4e7-47ef-b54d-3236c74c59a2": "\"나는 당신이 강한 것을 자랑스럽게 생각했습니다 \"",
    "fdb27bb9-68cd-4ffc-8ac6-22c74897515e": "\"선물을 드리고 싶어요\" {n}웬두아그가 신비로운 미소를 지으며 데몬의 시체를 가리킵니다. 꼬리 끝에는 무시무시하게 생긴 침이 있고, 그 끝에서 위험하게 반짝이는 독 구슬 하나가 눈에 들어옵니다.{/n} \"사바멜렉의 독과의 교감. 그것은 엄청난 힘을 담고 있지만, 또한 엄청나게 위험합니다\"",
    "0a579449-0d41-4cd7-9502-99e71be3b831": "\"나는 내 우려를 표현하고 싶었다. 웬두아그가 걱정돼요. 그녀는 그녀가 할 수 있는만큼.. 소리 치고 끈질 기지 않습니다.\"",
    "bf56cc95-9ed9-4c4b-92ad-85a339092690": "\"물론 부족과의 재결합을 축하하고 있었어요. 당신은 내 친족을 표면으로 데려왔으니 이 성취를 축하할 만하지 않나요?\"",
    "e6d8085e-458b-4090-bcc3-d08105716f48": "\"나는 당신이 무엇을 할 것인지, 당신이 누구 편을 들지 궁금했습니다. 그리고 그 결과에 매우 만족합니다. 제가 당신을 따르기로 결정했을 때 제가 옳았다는 것을 다시 한 번 증명해 주셨고, 제가 당신의 파이터들 사이에서 특별한 위치를 차지하고 있다는 것을 증명해 주셨습니다.\"",
    "8bb64bbf-1b7b-45a3-b221-d0345412c265": "\"기꺼이 도와주었습니다.\"",
    "2c872f90-8eee-410b-8991-34c7bbb723b4": "\"당신이 명령을 내리길 기다리고 있었어요. 그녀를 잡아!\"",
    "11107cc7-9655-47ac-aff4-1884fa0b2db1": "\"당신의 지원에 너무 감동했습니다.. 이렇게 부드러운 위로의 말을 건네는 것은 드문 일이었습니다.\"",
    "38dddea8-0d76-40bb-9fba-9dc864560abd": "\"당신을 죽이려던 게 아니었어요. 제발, 날 믿어줘. 난 절대 널 배신하지 않아. 나는 당신에게 충성스럽고 영원히 충성 할 것입니다. 맹세해요.\" {n}웬두아그의 목소리는 겨울바람에 얼어붙은 나뭇가지처럼 가늘고 연약하게 들립니다.{/n}",
    "ab6e66b2-d64f-4ee0-a647-03514bda5434": "\"네 아버지처럼 널 버리지 않을거야. 약속해 \"",
    "2946674b-f0d7-4e50-b1c6-ff4e0a8d23d5": "\"나는 당신을 도울 수 없습니다.\"",
    "44e4c102-828d-4797-8a77-7e92a4ac20bc": "\"차라리 그놈한테 몇 대 때려주는 게 낫겠어.\" {n}웬두아그가 만족한 미소를 지으며 당신 앞에 절을 합니다.{/n}",
    "e915bf4e-7822-4787-b16e-c8856ee08521": "\"부드럽게 할게요\" {n}웬두아그가 사바멜렉의 꼬리에서 독침을 떼어내서 당신에게 가져다줍니다. 그녀는 침으로 당신의 피부를 어루만지며 섬세하게 가슴에 대고 있습니다. 그런 다음 침 끝이 피부를 관통할 때까지 조심스럽게 누릅니다.{/n}",
    "39fdf783-f58a-4872-a5eb-c2848d0fc106": "\"내가 직접 처리하겠습니다\"",
    "a116fc93-66a7-4e3c-8345-5418da16fa5c": "\"나는 가서 전쟁 노력을 방해 할 것입니다. 당신이 열심히 쌓아온 모든 것을 파괴할 거예요. 그러니 내가 당신의 캠페인 전체를 망치고 싶지 않다면 죽지 않는 게 좋을 거예요.\" {n}웬두아그는 십자군 전쟁에 대해 놀리면서 장난스러운 어조를 취하려고 하지만, 목소리에 담긴 걱정을 숨길 수는 없네요.{/n}",
    "02e9975e-c588-450a-92ec-74621f464390": "\"노력해볼게요. 다만 내가 하룻밤 사이에 나쁜 년이 되는 걸 멈출 거라고 기대하지는 마세요. 이 표범은 반점을 바꾸려면 시간이 좀 필요할 것입니다.\"",
    "8c394a8b-8675-4476-9951-ecd9687a6e3b": "\"나는 당신을 걱정하기 때문에이 말을 하는 것입니다. 당신을 잃고 싶지 않으니 다음에는 조금만 자제해 주세요 \"",
    "acbb0e06-87ad-403f-9327-646c92e5b6e7": "\"죄송합니다. 우리의 많은 방식이 당신에게 새로운 것임을 알아야합니다.\"",
    "52ada367-6166-4aae-b4c8-3718ddc398e7": "\"나는 당신의 마음을 차지할 생각도 없고, 당신의 약혼자가 되려는 욕심도 없어요. 그냥 재미있게 놀자고 제안하는 것뿐이야.\" {n}웬두아그의 웃음소리가 장난스럽고 평온하게 들려요.{/n}",
    "c8999d70-51c7-4bb4-b982-fd94329a0e19": "\"나는 결정을 내렸어\"",
    "71d7e894-a350-4a77-ac44-5daae808c2b9": "\"전.. 누구도 사랑해본 적이 없어요. 하지만 당신이 죽을 만큼 어리석다면, 나는 당신을 따라 파라즈마의 심판을 받겠습니다.\" {n}웬두아그의 목소리에 갑자기 팽팽함이 느껴지는데, 마치 활줄이 끊어질 정도로 팽팽해진 것 같았어요.{/n}",
    "77c8c7e1-5a4e-418a-a550-43bd8300a165": "\"내가 고지대 사람들과 잘 어울리지 못한다고 이미 말했잖아요. 그 티플링과 단검 이야기.. 그건 일회성이 아니었어, 그냥 그렇게 두자고.\"",
    "4ea4b6b2-3209-4cdf-b6cc-1e438bb71d62": "\"이 경우 즉시 그녀를 체포하겠습니다. 그녀가 십자군 군인이었다면 살인죄로 재판에 회부되었을 것입니다. 하지만 그녀는 당신의 동반자이기 때문에 더 가벼운 형벌인 채찍질 24 개로 만족해야합니다. 그리고 물론 그녀는 다시는 선술집에 들어올 수 없을 겁니다.\" {n}이라베스는 단호하게 경의를 표합니다.{/n}",
    "26dfb21e-b633-4e1e-b9ed-54c4bd8dbfcc": "\"위험합니까? \"",
    "60cde9f9-a506-406a-9bfd-c2ee982beaed": "\"이게 데이트인가요? \"",
    "28bf2790-8419-466f-a0fc-e5ed6d430bb7": "\"그것은 나에게 달려들면서 턱을 쩍쩍 벌렸고, 그 다음에 내가 본 것은 내 팔 전체가 그것의 입 속으로 사라지는 것입니다. 내 창은 산산조각이 났고 손에 들고 있던 나무 조각은 목구멍에 꽂혔습니다. 짐승은 숨을 헐떡이며 몸부림치고 뒷다리로 제 주위를 뛰어다니며 팔을 물어뜯으려고 했지만 저는 창을 꽉 움켜쥐고 허리춤에 찬 칼을 더듬었습니다. 그러자마자 그 늙은 쥐의 사타구니에 칼날을 깊숙이 박아 넣었습니다.\"",
    "c15dbe12-f799-44f7-840c-1833bccfb73e": "\"드디어 사랑을 믿는 것 같네요\"",
    "68da94ee-dc9b-4e55-a6b3-502dd82b8d0e": "\"꽤 끔찍해 보여요\"",
    "aae5567e-8917-4c68-9f5d-6c54ad3a7f6b": "\"그런 아버지를 보는 게 힘들었겠어요.. 많은 고통스러운 감정을 불러 일으켰을 것입니다.\"",
    "1d5bac51-01e7-4638-9af0-4c89ec30c0bf": "\"그것은 지상에서 말만큼이나 큰 강인하고 무서운 쥐였습니다. 늙고 교활하고 사악한 쥐였는데, 이런 쥐는 처음 봤어요.. 또 다른 네이더와 저는 먼 동굴을 정찰하다가 쥐를 만났어요. 쥐가 먼저 남자를 낚아채 굴 속으로 끌고 들어갔고 저는 쥐를 뒤쫓았어요. 비좁은 작은 동굴에 쥐를 몰아넣고 횃불로 쥐의 수염을 때리고 소리를 질렀습니다. 간단히 말해서 쥐를 흥분시켰습니다\"",
    "ae7b99f3-b09f-4b49-b7d4-749b8250e244": "\"우리가 살아남는다면 기적이 될 것입니다.. 그러나 나는 당신이 기적을 많이 수행하는 것을 보았습니다. 나는 당신을 믿어야합니다 \"",
    "1b5ede22-5afa-4b64-8952-dd70913c5770": "\"성공했어.. 당신은 아직 살아있어요.\" {n}걱정스러운 표정으로 당신을 바라보던 웬두아그가 안도의 웃음을 짓습니다. 그녀의 입술은 멍이 들어 피를 흘리고 있고, 당신도 입술에서 피의 철탕 맛을 느낍니다.{/n}",
    "26bcad2f-6e35-45e3-b327-063d28a6f34e": "\"그냥 안전을 위해\"",
    "4c66e859-b81d-4b50-8973-ae61381409a7": "\"내가 당신의 상처를 돌볼게요\"",
    "8181c85b-bd35-4660-9f8e-f73bfbda12ba": "\"여기서 나가자. 아직 할 일이 많아요 - 세계상처는 스스로 패배하지 않을 거예요\"",
    "f3909d7f-3e6f-43d5-833d-28035d8f5d3d": "\"오늘은 이러지 말자\"",
    "3d0ec801-ce12-4229-a4f4-6ffbc6d70ac5": "\"이 얘기는 그만하자\"",
    "add881f6-4e9e-47fd-a603-3295345eefa8": "\"마법으로 당신을 치료해야 할까요? \"",
    "1f7a70d4-4791-45f4-96d0-c76e3f7d266b": "\"어쩌면 당신의 못생긴 외모가 나를 흥분시킬지도 몰라\"",
    "0b431017-416e-449f-acab-12b57a0ec0f1": "\"음, 위협, 예스.. 하지만 물린 것보다 짖는 게 더 심하나요? 나도 물 수 있어요, 알다시피 \"",
    "5e44f480-1533-42ee-a4e9-735e8183d50a": "\"내 호기심이 충족되었습니다\"",
    "b7d0e724-a6a3-4f20-94d7-d3f0ba78adc1": "\"다음번엔 경고라도 해줘\"",
    "16b7e4e2-2916-4c25-a133-1558de48b980": "\"그럴 리가 없어. 감히 나를 무시하는 사람은 이빨과 함께 자존심을 뱉어 낼 것입니다 \"",
    "73694ce2-a1bb-40ce-9835-66a9db218b4d": "\"아니요 - 와인 몇 병과 내 등이 긁히지 않도록 두꺼운 담요가 없다면. 보여줄 게 있어요\"",
    "6a045a92-3f8b-4f0a-9359-16cccc40d90c": "\"아니, 난 그 이빨없는 티플링이나 사람들이 당신에 대해 뭐라고 말하든 신경 안 써\"",
    "02db0321-6ed3-4bdb-afe1-114360e64a74": "\"아니요, 음독자살하지 않을 거예요\"",
    "c8277883-b354-4c78-aa3a-a736dac02311": "\"아니, 아니, 다 괜찮아요! 잘하고 계세요. 곧 다 끝날 거예요.\" {n}흐느낌을 참으려 애쓰는 웬두아그의 입술이 떨리고 있습니다.{/n}",
    "42009686-f4c5-4fd7-8521-c1205e059446": "\"아니, 왜 그래야 하죠? 우리는 그냥 재미있게 놀았고 서로 기분을 좋게 만들었습니다. 그게 왜 달라져야 하나요? 아니면 내가 틈만 나면 당신에게 몸을 던지고 나와 교미를 요구할까봐 걱정되나요? 걱정하지 마세요. 그런 일은 없을 거예요\"",
    "f2928297-8395-4d32-bd49-c2b98e106167": "\"아니, 왜 그래야 하죠? 우리는 그냥 재미있게 놀고 서로 기분을 좋게 만들었습니다. 그게 왜 달라져야 하나요? 아니면 내가 지금부터 기회가 있을 때마다 당신에게 몸을 던질까봐 걱정돼요? 걱정 마, 그럴 일 없을 테니까\"",
    "8223723b-d3b6-447f-83bd-7a9945b5eea0": "\"아니, 마법은 안 돼. 마비시키는 건 나약한 자들이나 하는 거야. 나는 고통을 견디고 고통을 통해 내 몸을 굳히는데 익숙합니다. 모든 것을 느끼고 싶어요.\" {n}사냥꾼의 눈에서 잔인하고 광적인 불길이 춤을 추며 자멸하고 무서워합니다.{/n}",
    "c599df64-411b-41df-9ac6-ada5f5ecd4da": "\"많지 않아, 그냥 몇 파인트. 당신의 엉터리 고지대 스윌은 어쨌든 나에게 아무런 영향을 미치지 않습니다.\"",
    "94b8eb46-2def-4ee2-9dd0-0eef5a69820a": "\"지금은 안돼.\"",
    "5f381751-8e22-4e67-ab6d-49f28b6b8027": "\"전과 크게 다르지 않네요.. 당신은 정말 작은 뿔을 키웠고 물론 지금은 쥐처럼 보이지만 당신에게 어울리는 것 같아요.. 농담이야, 진정해! 그렇게 쳐다보지 마!\" {n}웬두아그가 웃음을 터뜨립니다.{/n} \"아니, 넌 전혀 변하지 않았어. 굳이 추측하자면, 사바멜렉의 독이 네 신화의 힘을 이겨낼 만큼 강하지 않아서 그런 것 같아.\"",
    "04eced00-da21-4c4b-8950-75526cf372b5": "\"당신을 위로하는 것이 아니라 그냥 당신을 격려하기 위해 \"",
    "3d550adb-a558-4f10-9d4a-808370c87a2a": "\"이제 정말 다른 시각으로 당신을 봅니다 \"",
    "90771336-1775-4747-9cde-9aad5d603cef": "\"이제 다들 알겠어? 너희들은 이 전쟁의 사료일 뿐이야. 사령관은 너희들의 이름이나 얼굴을 알고 싶지 않아.. {mf|그|그녀}가 너희를 죽인 죄로 날 벌할 거라고 생각하나? 글쎄, 그 이론을 시험해볼 수 있겠지, 그냥 가까이 와봐!\"",
    "2d56340d-0e83-48f1-b810-eb8683942d17": "\"이제 네 무례함에 대한 대가를 치르게 될거야, 멍청한 작은 고양이야\"",
    "c0a49c92-a1ca-4f0c-a198-27350ffe8746": "\"이제야 말을 하네. 이제야 말하네...\"",
    "b80b26b3-a478-4332-8ef1-628eb089fcee": "\"물론 그렇지만 나는 당신의 손에서 약한 느낌을 받고 싶습니다. 무엇이 나를 가장 흥분시키는지 아세요? 적들에게 임박한 죽음을 약속할 때 당신의 목소리입니다. 그것이 진정한 지도자의 목소리, 통치자의 목소리입니다. 그리고 나는 당신이 나에게 그렇게 말하는 것을 듣고 싶습니다.\"",
    "11c4afde-6a1d-44f7-a768-393293b6a988": "\"물론. 모두가 그를 존경했고, 모두가 그를 존경했지만.. 저보다 그를 더 존경하는 사람은 없었습니다. 그의 딸이 된 것은 큰 영광이었습니다. 아버지를 능가하는 것은 꿈도 꾸지 않았어요. 그저 아버지에 걸맞은 사람이 되고 싶었을 뿐이죠...\" {n}웬두아그의 얼굴이 찡그린 표정으로 일그러졌다.{/n} \"하지만 난 그를 뛰어넘었어. 그렇지 않았다면 나는 심연의 저택 바닥에 누워 있었을 것이다. 그 대신 내가 죽었을 것이다.\"",
    "70f50521-4679-4409-8050-d48fcd66048e": "\"물론. 가자\" {n}웬두아그가 사바멜렉의 시체를 향해 고개를 돌리며 쉭쉭 쉭쉭쉭...{/n} \"봐라, 이 날개 달린 오물아. 처음엔 내 애인이 널 죽였고, 이젠 {mf|그|그녀}의 네 힘을 가져갔어. 넌 {mf|그|그녀}를 건드리지 말았어야 했어!\"",
    "4f303f61-4892-459f-84c4-f888b19fce32": "\"물론이죠. 무슨 일이야?\"",
    "e0a0382e-050b-4f78-a578-5e644d3c9afb": "\"오, 방금 이 둘과 싸웠어요.\" {n}그녀가 시체 중 하나를 발로 살짝 건드렸다.{/n} \"이 쓸모없는 쓰레기들을 죽였다고 날 벌주진 않겠지?\" {n}웬두아그가 무심하게 어깨를 으쓱하며 술에 취한 듯 웃음을 터뜨린다. 그녀의 말에 분노와 놀라움의 웅성거림이 모인 군중들 사이로 파문을 일으킵니다.{/n}",
    "0cd71dc5-2a25-4e39-bfff-6948d0aeeede": "\"오, 나한테 화난 건 아니지? 당신을 불구로 만들려고 한 것도 아니고 그냥 화풀이하고 싶었을 뿐이에요.\" {n}그녀가 웃습니다.{/n} \"대부분.\"",
    "77c54f5f-2d82-407f-84de-6b863189e3b7": "\"아마도. 내 선반과 같은 오래된 난파선에서 무엇을 기대할 수 있습니까? 당신이 옳았으면 좋겠어요.\"",
    "42e16382-c82e-4cba-808f-b47c5ac537a5": "\"처벌? 음, 그렇게 말할 수 있습니다. 저는 아주 못된 소녀였고 벌을 받았어요. 하지만 다른 사람들에게도 제 몫의 상처를 남겼어요.\"",
    "28a68234-44c2-42f2-8ed4-973af3cfb425": "\"고지대 사람들은 때때로 존경심을 가르치기 위해 매를 맞아야 한다고 말했던 거 기억하세요? 글쎄, 나는 그들 중 하나에 약간의 감각을 두 드려야했다!\"",
    "af284789-8d0f-4a99-bc8b-5b99fb23705e": "\"그녀는 십자군 전쟁의 전설이다. 내가 왜 경쟁을 원하겠어?\"",
    "c0c90864-93db-4523-bb9d-1a104f92b5c7": "\"그녀는 부족의 희망입니다. 그녀.. 그리고 당신. 베시데스, 나는 그 무서운 젊은 아가씨가 항상 당신의 머리카락에 들어가서 바위 전갈이 왜 비열하고 만지면 솟아나는 지 물어 보는 호기심 많은 큰 눈을 가진 작은 꼬마로 기억합니다. 어떻게 모든 것을 잊고 지금 그녀가 누구인지만보고 그녀가 씻는 사람만 볼 수 있습니까? 믿거 나 말거나, 그녀의 웃음은 내가 들어 본 것 중 가장 아름답습니다.\"",
    "4732556d-56d3-46ff-816d-227f9f6dbc30": "\"두려워해야합니까? 내 처벌이 얼마나 가혹할까요?\" {n}웬두아그의 말에서 모호한 도전이 울려 퍼지고, 그녀의 입술은 열정으로 가득 찬 조용한 약속을 속삭이고 있습니다.{/n}",
    "4efd80ac-df4d-415f-83f2-537d04de0ba7": "\"그래서 무기를 꺼내기 전에 얼마나 마셔야 했습니까? \"",
    "a284ab84-4411-4ce2-b1a5-6ff251a2dd78": "\"그래서 내가 죽으면 어떻게 할 건가요? \"",
    "0eafe742-2ead-418d-824b-fe831a9ebd31": "\"그래서 내가 왜 여기 있죠? \"",
    "67e84478-3810-4333-8b14-5c2ff6ec6774": "\"그래서 당신은 방금 잘못된 선택을 했나요? 그리고 나는 당신이 교활하고 교활한 이유가 있다고 생각했습니다.\" {n}웬두아그가 비웃으며 실망합니다.{/n}",
    "893e0809-a1f3-429f-aa2b-87bd90e1c2c0": "\"그래서 저는 검은색 칼날과 스키너가 달린 좋은 단검을 선택했습니다. 정말 마음에 들었습니다. 나는 그것을 집어 들고 그 뿔 달린 쓰레기의 작품을 칭찬하고 그가 괜찮은 장인이라고 말했고 나는 감명을 받았다고 말했고 나는 떠났다. 그런데 그놈이 저한테 달려들더니 제 팔을 붙잡고.. 주인님, 제가 그걸 그냥 두고 볼 수 없었다는 걸 이해하시겠죠? 그래서 바로 그 단검의 손잡이로 그의 이빨을 뽑아 버렸어요\"",
    "928f4d21-726b-4498-8d14-93f847ca4e07": "\"그래서, 이것이 우리 사이에 어떤 변화를 가져올까요? \"",
    "2aee294a-3362-4eaf-b36f-e4c6db745d2a": "\"그래서, 당신은 나를 거의 죽일 뻔 했어요...\"",
    "ddc6c9b0-48cf-4a9b-979f-dd87ed70d297": "\"그래서, 당신은 호실라의 애인이었습니까? \"",
    "30022322-fc1b-4653-93cf-f39cf3824c7d": "\"주인님, 정확히 어떻게 저를 벌하실 건가요? \" {n}웬두아그가 장난스럽게 당신을 바라봅니다. 그녀의 고양이 같은 눈에서 술기운의 흔적은 모두 사라졌어요.{/n}",
    "febb3a0c-1452-448c-8d8d-3ce06a9fcb28": "\"그래서? 그 외눈박이 쓰레기에게 맡길 걸 그랬어? \"",
    "03ae3444-4ba7-4687-8573-ce925c983347": "\"저주받은 이야기는 엿 먹어! 저주받은 사냥은 엿 먹어! 아프다고! 날 죽이려는 거야, 뭐야?\"",
    "a75d3d94-c478-4497-bdeb-b4db367c5536": "\"장난 그만해. 농담할 기분 아니에요\"",
    "9a65d6c9-00d2-4ee0-bb10-65c801e8091c": "\"그만 징징대고 전처럼 강해져라. 그렇지 않으면 내가 내 동반자로 겁쟁이를 골랐는지 궁금해지기 시작할거야 \"",
    "3c6bf6f0-19f1-4d35-93d2-6ca7b90f324f": "\"혼자서 모든 것을 해결할 수 있다고 생각하지 마십시오. 다른 사람에게 마음을 여는 법을 배워야 합니다\"",
    "cc70f0ba-5623-49fc-8f75-4640d16ee470": "\"그녀를 돌봐주세요. 그녀와 이야기하십시오. 그녀 혼자 이 일을 겪게 하지 마세요\"",
    "c61e9daa-5878-4fd2-8edd-993b27016ae0": "\"이야기를 들려주세요. 어떻게 사냥을 배웠나요?\"",
    "82d9bfc2-ed49-47f7-a67a-b6da765b055b": "\"만남에 대해 말해 주세요\"",
    "08f8b34b-f322-4944-a346-1e5f7de7bbf0": "\"이 독에 대해 말해줘\"",
    "7c900604-3251-451f-b71b-4c659688051e": "\"흉터에 대해 말해주세요\"",
    "e7290eb3-c18a-4c90-9fdc-e397cdd3715b": "\"모든 것을 말해줘\"",
    "196e0c3a-39b2-4544-b362-46806a6cf9e5": "\"와주셔서 감사합니다, 사령관님. 그리고.. 행운을 빕니다. 그 고집불통의 머리에 이성을 불어넣어 주길 바랍니다. 쉽지는 않겠지만요\"",
    "39644cc6-83ca-4bcf-b5b2-6e310b77eeb8": "\"이렇게 말해줘서 고마워요\"",
    "58c46000-a322-4f19-8954-69148756fb9b": "\"오늘 밤 고마워요\"",
    "459e1b8f-2676-48d8-8eca-e02978bb87bd": "\"그 규칙은 당신을 위해 발명되었습니다 - 힉! - 언더링. 나에게는 적용되지 않습니다. 난 사령관에게 너희 모두를 합친 것보다 더 중요해, 알겠어? 내가 너희들 목을 열두 개쯤 더 베어도 {mf|그|그녀}는 눈 하나 깜짝하지 않을 거야. 하지만 내게 손가락 하나라도 건드리면 후회하게 될 거야! 내가 죄를 지으면 {mf|주인|주인}이 {mf|그|그녀}와 함께 나를 데려가서 직접 벌을 줄 거야, 하하, 어딘가에 {mf|그|그녀}의 부하들이 우리를 쳐다보고 있지 않을 거야!\" {n}사냥꾼이 자신을 둘러싸고 있는 전사들을 향해 칼을 들이대며 환하게 웃습니다.{/n}",
    "1b44614f-59a8-4cfa-bddd-85e29bda0369": "\"그건 실수였어\"",
    "5734f84c-e400-4705-8058-67c4b5483a53": "\"말도 안돼. 나는 여전히 당신이 내 뒤를 믿을 수 있다고 믿습니다. 더 이상 증거가 필요합니까?\"",
    "61801c0d-b588-461f-a72c-eb6fe33538e6": "\"사실입니다. 그리고 저는 그 사실이 자랑스럽습니다.\"",
    "e3d49918-d8e5-43be-b705-86a047aa9909": "\"그건 당신이 아는 웬두아그고, 난 다른 웬두아그를 알아요. 그녀는 어렸을 때 어머니를 잃었고 아버지인 우리 족장도 쫓아 냈습니다. 그 때문에 그녀는 냉담해졌고, 모든 사람들로부터 멀어졌으며, 의심과 불신으로 가득 차게 되었습니다. 그리고 그 모든 고통에서 그녀의 유명한 강인함이 탄생했습니다. 그녀는 그 강인함과 인내심을 기르기 위해 일부러 자신을 괴롭혔습니다. 그녀는 누구에게도 호감을 가지지 않았고, 누구도 그녀의 마음에 가까이 다가오지 못하게 했어요. 그녀는 아버지가 그랬던 것처럼 모두가 그녀를 떠날 날을 위해 자신의 선반을 준비하고있었습니다. 그녀는 혼자가 될 준비를 하고 있었습니다.\"",
    "0a3715cd-df3b-405e-abf6-6e4e7321590f": "\"법? 당신이 여기서 최고의 법이 아닌가요? 당신은 책임자이고 아무도 감히 당신에게 불복종하거나 논쟁 할 수 없습니다. 그리고 만약 누군가가 감히 그렇게 한다면, 손가락으로 가리키기만 하면 그 뻔뻔한 혀를 찢어버릴 겁니다.\"",
    "04a65fe9-52f9-4c5d-9cf8-a8bdc0cd0c59": "\"우리가 그녀를 그 자리에서 체포하지 않은 유일한 이유는 그녀가 당신의 파티원이기 때문입니다. 하지만 당신이 승인한다면...\"",
    "d19719db-03e9-4df3-883c-55feb68a1881": "\"고통은 끔찍합니다.. 궁금해 할 경우를 대비하여 \"",
    "7fef3ead-c75d-48de-9481-41b7d12162d4": "\"이 독에는 사바멜렉의 힘이 담겨 있어요. 이것은 우리 조상들이 맛본 독이며, 그들은 우리 종족의 첫 번째가 되었습니다. 데몬은 자신을 섬기겠다고 맹세한 모든 사람에게 독을 주었습니다. 처음 마시면 미친 전갈 두 마리가 귀를 통해 뇌로 들어와 머릿속에서 죽음을 향한 싸움을 시작하는 것 같은 기분이 듭니다.\"",
    "33573b13-5768-44a7-a5f4-24aa8dc7ac52": "\"그렇다면 두려워 할 이유가 없습니다. 당신은 진정한 심연의 {mf|아들|딸}이니까. 데몬의 독은 당신을 죽이지 못합니다\"",
    "5734fd72-4dac-48b6-8ffb-f760ac701d51": "\"두려워 할 이유가 없습니다. 우리는 함께 전쟁에서 살아남을 것입니다 \"",
    "8d6c1ec8-93e5-43b0-bfe5-4bec715caff6": "\"대답해야 할 질문이 하나 남았습니다.. 이제 이 단검을 어떻게 해야 할까?\" {n}검은 칼날이 달린 우아한 무기가 웬두아그의 손에 나타납니다.{/n}",
    "c057d6e7-69f1-4a8f-909d-9222aa6446a6": "\"등에 있는 이 자국은 채찍에 맞은 자국인가요? 벌을 받았나요?\"",
    "072a6196-ef2b-4989-a695-109a8a55959d": "\"이 두 사람은 약했고 패배했습니다. 웬두아그가 이겼습니다. 나는 숙련되고 치명적인 파이터라는 이유로 그녀를 처벌 할 생각이 없습니다. 이제 모두 꺼져!\"",
    "c0f34423-dc46-492d-b931-6933a2cd3741": "\"그들은 너무 많이 말했어요. 제가 선술집에 들어갔을 때, 그들은 당신이 어떻게 야생 짐승 무리를 드레젠으로 끌고 왔는지, 즉 내 친족에 대해 떠들기 시작했습니다. 그리고는 당신이 피에 굶주린 괴물에게 힘을 의지하고 갈프레이에게서 십자군 지휘권을 빼앗았으니 이단자임에 틀림없다고 했어요. 그들은 다른 말을 하기 시작했지만.. 목이 잘린 채로 말하기는 힘들어.\"",
    "2a22d163-b009-4cba-939e-75c73fbe8f7f": "\"그들도 웃고 있었어요.- '사령관은 {mf|그|그녀}의 {mf|그|그녀}의 침대를 따뜻하게 해주고 싶은 사람은 누구든 둘 수 있지만, {mf|그|그녀}는 반 짐승을 선택했어!'나는 고지대 사람들에게 내가 역겨운 괴물처럼 보인다는 것을 알고 있다.\" {n}웬두아그는 자신의 솔직함에 놀란 표정을 짓는다. 그녀는 의심의 눈초리로 당신을 바라보며 조롱이나 경멸의 조그마한 기미라도 있는지 얼굴을 살피고 있습니다.{/n}",
    "e84c467a-2994-4026-aab2-b6903b6bdba6": "\"이 비뚤어진 티플링이 나에게 다가왔다. 그는 저에게 아부하고 웃으며 좋은 와인을 사주면서 자신의 무기를 한 번만 봐주면 정말 좋아할 거라고 계속 말했어요. 그는 자신이 장인이라며 저 같은 선수가 자신의 작품을 평가해준다면 정말 영광일 거라고 했어요. 그래서 그렇게 했죠. 그리고 그는 '이 칼을 봐라', '이 활을 써봐라'.. 그 쓰레기 같은 놈이 계속 밀었습니다.\"",
    "0e1a52b8-80ae-43ba-ab28-5a45ad200eba": "\"쇄골에 있는 이 끔찍한 흉터 - 어디서 났어요? \"",
    "aa777cb4-4b53-475e-ab53-b646303239a7": "\"이거 좋지 않죠? \"",
    "6a22a8dd-56a8-48ba-8588-7246df564abf": "\"이것은 아무것도 아닙니다. 나는 훨씬 더 나쁜 것을 기대했다\"",
    "8cded67a-6a0f-448d-a55e-31a9ce52921e": "\"이 흉터는 당신의 매력을 더합니다 \"",
    "19726480-7aad-48a3-ac35-354a84cd9ede": "\"이 모든 소란이 모두 살해 된 병사 몇 명 때문이라고? 그래서 날 여기로 데려온 거야?\"",
    "341fa1a7-4b84-4dbd-93f7-87e5540472b3": "\"이 세상은 바보로 가득 차 있습니다. 가끔은 나도 이빨을 몇 개 뽑고 싶을 때가 있어요.\"",
    "8ac4bb16-a098-4b19-a593-532b418b2ad9": "\"물론 더 강해지려면. 사바멜렉은 우리 모두에게 그의 독을 맛보게 했습니다. 그것이 그가 자신의 힘을 우리와 공유 한 방법입니다. 그리고 지금은 얻을 수 있는 모든 힘이 필요하지 않습니까?\"",
    "77abd49c-555d-4bd5-b55a-d7916d3457a0": "\"우리는 물건을 공짜로 가져가는 대신 돈을 지불하는 관습이 있습니다. 그리고 우리는 일반적으로 단순히 우리를 만졌다고 해서 사람들을 때리지 않습니다.\"",
    "1151d060-b0e4-4ae6-82c4-3a7f034a25f0": "\"서둘러야 해! 최악이 두렵다\"",
    "5b582f0e-3899-4a0c-8595-efdda10afc9f": "\"우리는 사바멜렉이 당신 부족을 정복하게 두지 않을 것입니다\"",
    "69d532e9-f15b-413f-891a-8b8c2d1985c9": "\"우리는 즐거웠습니다. 하지만 이제 다시 일할 시간입니다.\"",
    "3f20adbc-7bc9-4100-9e33-08c9e1b14897": "\"음, 좋아요. 그리고 화내지 마세요. 정말 당신을 해치려던 건 아니니까요.\" {n}그녀가 웃습니다.{/n} \"조금만\"",
    "b8ac9585-17b8-4936-9c94-6e0a1703eeb7": "\"글쎄요.. 그건 안타깝네요. 하지만 어쨌든 중독 된 노인의 횡설수설에 대해 누가 신경 쓰겠습니까?\"",
    "75cdccd4-6b2f-4f2d-8bdf-18dabd472882": "\"웬두아그는 회복력이 있습니다. 그녀는 무엇이든 처리할 수 있어요.\"",
    "beed286f-d038-46ff-81c9-d3ecf02b5972": "\"웬두아그는 강인하고 무엇이든 할 수 있다고 생각하지만, 마음은 강하지만 평범한 젊은 여성에 불과합니다. 스스로 선택한 외로움은 그녀를 단단하게 만들었지만, 동시에 그녀를 부서지게 만들기도 했습니다. 앞으로의 시련이 그녀를 망가뜨릴까 두렵습니다.\"",
    "c0f91e3f-e4e7-48a4-b21a-a3f10017a594": "\"웬두아그, 나랑 같이 가자, 조용히 얘기하자\"",
    "077ce894-990b-4185-8b91-d9e6ae6d36e6": "\"웬두아그, 사령관님이 오셨다! {mf|그|그녀}의 이 광기를 끝낼 것이다! 무기를 내려라, 더 이상의 사상자는 원치 않는다!\"",
    "d374e2b3-699c-4d7d-95e1-69753224b425": "\"정말 그렇게 가치 있었나요? 이 두 명은 당신의 명령에 따라 매일 수백 명씩 죽는 일반 병사처럼 보였습니다. 두 명이 더 죽었으니 별일 아니죠. 그들은 조만간 죽을 것입니다.\"",
    "c7854800-b5b8-4e27-a0ef-913f0a0864e4": "\"당신은 자신을 곤경에 빠뜨리려고 했습니까? \"",
    "997a07cb-63e8-4fdd-a72c-aecb3318ea06": "\"부족에 대한 당신의 의무는 어떻습니까? \"",
    "2b94b2fb-c3a6-4aa3-badc-da7daefc1339": "\"그들이 당신을 화나게하기 위해 무엇을 했습니까? \"",
    "3608eeb8-b9cb-499e-ac6b-893365b0f6d4": "\"키스는 어땠어요? 좋았어요?\"",
    "77decc01-bce9-4ba7-9d7f-d32041c0762f": "\"무슨 이야기를 하고 싶었나요? \"",
    "764134f2-f9aa-40e6-aa56-d1d0d4d0b737": "\"무슨 뜻이죠? \"",
    "5190927a-f328-4588-bf4b-c38ae757d947": "\"무슨 얘기를 하고 싶습니까? \"",
    "5f6332ae-eb1a-4dfe-aaf5-127490567ec4": "\"여기서 일어난 일은 끔찍했지만 더 이상 죽는 것을 원하지 않습니다. 모두 무기를 내려놓고 해산하세요\"",
    "a3871977-285c-4838-82c0-023af15d2985": "\"여기서 무슨 일이 있었나요? \"",
    "60f2b2d6-ac78-4f34-9204-06b253d9f00d": "\"무슨 일이야? \"",
    "e864859a-68ac-472a-b356-161211c21328": "\"무슨 일이 있었나요? \"",
    "c5d1eb45-0e2b-4347-8f5d-8c9340100d5e": "\"내 마음이 이미 다른 사람의 것이라면? \"",
    "dde5ce1c-5951-401b-9146-c0fa1ada70b6": "\"무슨 시련을 말하는 건가요? \"",
    "2c08a3da-10e0-4cac-b34b-2e370539434c": "\"그는 어땠나요? \"",
    "1b51f104-863b-4c59-8cc8-f8c042e24019": "\"그의 이름이 뭐였지?\"",
    "38fedd4e-a6de-4629-9900-b58f5c074c9a": "\"여기서 뭐하고 있었어? \"",
    "69f088dc-d557-4535-a174-9f2075238a70": "\"여기가 뭐가 그렇게 특별한가요? 왜 여기서 이야기하고 싶으세요?\"",
    "225a6f83-3a44-4b46-8187-cb3467e8bf97": "\"뭐? 좋아, 주인님, 고통은 참을 수 있지만, 그 후에 다시 네 침대에 뛰어들기를 기대하지는 마!\" {n}웬두아그가 병사들에게 시선을 돌립니다.{/n} \"자, 어서, 한 명씩 가까이 와. 내가 저항하는 즐거움을 거부할 거라고 생각하진 않겠지?\"",
    "9ff44d6f-0997-4490-9282-33947b0ea3aa": "\"뭐? 시체 몇 구 때문에 날 죽이려고? 이 쓰레기 같은 놈! 내가 너를 위해 한 모든 일이 있는데!\"",
    "3e9ce330-4fb1-4f4f-8e6c-eea559854ed8": "\"단검과 애꾸눈 티플링의 멍청한 사건이 일어 났을 때, 당신은 저를 가르치거나 더 나쁜 것은 저를 동정하지 않았습니다. 당신의 관습에 따르면 내가 잘못했음에도 불구하고 당신은 내 편을 들었습니다. 하지만 누가 중요하고 누가 중요하지 않은지 기억하셨어요.\"",
    "d77a57ab-e936-4ec2-ac71-0e1ff1193acf": "\"이 신선한 스크래치는 어디서 얻었습니까? 전투에서? \"",
    "a765b3fc-cf48-4186-8add-509e56b28c65": "\"누가 알겠어요? 어쩌면 이 모든 것이 내 계획의 일부였을지도 모르죠. 아니면 이 야생 고양이가 가끔씩 누가 주인인지 상기시켜야 할 수도 있습니다. 결국, 당신은 확고한 손이 없으면 내가 조금.. 야만적으로 변한다는 것을 알고 있습니다.\" {n}입술을 연극처럼 핥으며 사냥꾼이 날카로운 송곳니를 드러냅니다.{/n}",
    "bf08428a-1220-4be2-8206-16376dd49dcd": "\"왜 신중해야 하나요? 어차피 우리가 가끔 침대를 같이 쓴다는 건 누구나 알잖아요. 우리 동료들이 밤에 내 비명을 어떻게 생각할까요? 내가 악몽에 시달린다고? \"",
    "d857b924-4587-46c4-8d90-885573753848": "\"왜 호출했어? \"",
    "722a1928-f3ea-41ca-932f-0963c9a6bbc2": "\"왜 그 둘을 죽였습니까? \"",
    "d35ca3ae-df51-4bf4-940d-1558156c0e6b": "\"왜 캠프에서 뭐라고 말하지 않았습니까? \"",
    "5623691d-6ec2-474a-8d8f-c652fb5df20c": "\"왜 그녀에게 그렇게 깊은 관심을 가지고 있습니까? 그녀는 분명히 당신을 별로 좋아하지 않아요\"",
    "20038365-2aa2-49a3-afd3-5ea2ad040bd4": "\"왜 십자군과 싸우는 건가요? \"",
    "4cbc597d-493f-4d8d-a411-785e00a21137": "\"왜 지금 저와 공유하기로 결정 했습니까? \"",
    "46273715-0ff8-4060-affa-6a79520f37f7": "\"왜 내 입술에 피가 있습니까? \"",
    "4f5b5e8a-877e-4d99-ae82-3fddb0a8e86b": "\"왜 이것이 당신에게 그렇게 중요한가요? \"",
    "ad853be5-b745-4d70-9560-c6d11126f069": "\"왜 내가 그런 '선물'을 원하겠어요? \"",
    "1a567cda-6693-4383-b074-e3c88bc3f0c0": "\"몽그렐처럼 보이나요? \"",
    "bfaa2dc9-e79c-43a6-9c20-0251c695ebc0": "\"그래, 하지만 넌 내 목줄이 달린 짐승이야. 그래서 내가 너를 데려간거야\"",
    "501e2432-3f65-4392-a6ed-3e6f8855a719": "\"네, 맞습니다. 이제 해산해도 좋다. 여기서 특별한 일은 없었습니다, 사령관님이 말씀하셨습니다. 아니면 {mf|그|그녀}에게 반기를 들려는 사람이 있나요?\" {n}웬두아그의 조롱 섞인 말에 성전사들의 얼굴이 분노로 창백해졌지만, 사령관의 직접 명령 없이는 감히 그녀를 공격할 수 없습니다.{/n}",
    "1396d31e-70a5-405e-85a7-1b45853ef531": "\"네. 전 어딘가의 동굴에서 그를 찾는 꿈을 꾸곤 했어요.. 아직 살아 있는 채로요. 상상이 되나요? 그게 제가 스카우트가 된 이유입니다. 가장 어두운 구멍과 가장 깊은 동굴을 찾아다니며 그를 찾으려고 노력했죠. 그리고.. 정말 놀랍게도 그를 찾았어요.. 하지만 제가 기대했던 방식은 아니었어요\"",
    "186213b1-11d6-4668-905b-95a45c739219": "\"당신은 성질을 억제하기 시작하는 것이 좋습니다. 그렇지 않으면 내가 할 것입니다. 그리고 날 믿어, 당신은 그것을 좋아하지 않을 것입니다 \"",
    "cd489870-6d69-44cc-a651-83be26e29e1d": "\"가져도 됩니다\"",
    "c0d2a35d-9915-40db-bd90-068b3fc35ebc": "\"당신은 모든 것을 올바르게했습니다.\"",
    "b0f11629-9348-4917-9486-f5e0aa584b7f": "\"날 공격하려고 여기로 유인한 건 아니죠? \"",
    "b8136655-452e-433e-b09d-3aecbfd394a0": "\"당신은 당신이 법을 어겼다는 것을 알고 있으며 이제 나는 당신의 체포를 명령 할 수밖에 없습니까? \"",
    "29c9f14c-4f2f-45c3-9634-423e475eb480": "\"당신은 처벌을 전혀 두려워하지 않는 것처럼 보이지 않습니다 \"",
    "ad7b1609-064e-49c9-bff7-cfaadf84cc41": "\"당신은 흥미로운 성향을 가지고 있습니다\"",
    "e5e25083-183c-4dd5-b18e-5a71e5edffc1": "\"당신은 무고한 두 사람을 변덕스럽게 죽였습니다. 그들은 다시 살릴 수 없습니다. 둘 다 친구와 가족이 있었는데 당신은 그들을 모두 다치게했습니다.. 무엇을 위해?\"",
    "863e2937-483c-4f37-82db-b52e2b0e997b": "\"나한테 키스했어? 키스는 역겹다고 하지 않았나요?\"",
    "647b7dde-0db9-4b9e-a866-e5fa6c7975cc": "\"사바멜렉, 우리의 창조주이자 기원인 사바멜렉을 어떻게 반대할 수 있겠어? 그분께 맞서서 자신의 조상을 죽이는 자가 되려면 용기가 필요해... 그녀에겐 기둥이 필요해 네가 기둥이 되어주길 바라. 어둠 속에서 방황하는 웬두아그에겐 걸어갈 빛이 필요해.\"",
    "493be1c6-b18c-458c-9e27-624b8c3abcbf": "\"거칠게 좋아하세요? \"",
    "bc88b1c7-c8ca-46cc-9ed8-785540de73d2": "\"당신은 우리가 유대감을 공유한다고 말했습니다. 그게 무슨 뜻인가요?\"",
    "647cbbb0-5ba5-4ead-a7e5-b9164fc9cb9c": "\"알다시피, 우리 모두는 족장이 필요했습니다. 모든 답을 가진 사람이 필요했죠. 우리가 직면할 문제를 예측하고, 결정을 내리고, 명령을 내릴 수 있는 진정한 리더가 필요했어요. 부족은 이름도 없고, 가족도 없고, 약점도 없는 추장이 필요했습니다. 부족들 사이가 아닌 그들 위에 군림하는 신 같은 존재가 필요했죠. 아마도 아버지는 조름으로 남고 싶었던 것 같아요.. 지위가 아닌 이름으로 알려지길 바랐던 것 같아요. 누가 알겠어? 하지만 대신 우리 부족이 필요로 하는 지도자가 되기로 선택하셨을지도.\"",
    "333daaea-bc8c-4efe-8036-5c02d48a4669": "\"당신은 그들을 죽이지 말았어야했습니다. 앞으로는 자제하십시오 \"",
    "c565b07e-91ef-462c-b114-8dcb68c274ed": "\"그렇게 생각하세요? 꽤 매력적으로 보입니다. 이 상처는 강력한 적이 남긴 상처라는 것을 바로 알 수 있습니다.\"",
    "630d1d8f-14ad-4633-98c7-0d81e389a6f3": "\"선술집에서 진실을 말하지 않아서 위험을 감수했습니다 \"",
    "5f4a998a-e47d-449b-900a-a43b189bbffb": "\"싸움 후에 가져 갔습니까? \"",
    "8f38afa4-f152-4c64-92d0-aa135f69a2e6": "\"당신은 우리 관계를 위장으로 사용하지만 나는 당신의 방패가 아닙니다. 당신은 내 권위를 손상시키고 있습니다.\"",
    "89d72a2f-26ae-4242-951f-ab39b7e4f79a": "\"그럼 당신은 남성에게만 끌리는 게 아니군요? \"",
    "5db2e731-3e11-4bde-9ea8-59d3be8b15d4": "\"당신은 말도 안 되는 소리를하고 있습니다 \"",
    "173ce62c-64f1-48bb-b20b-678865c0b9e3": "\"당신은 내 질문에 대답했습니다\"",
    "e35a0291-08e4-4b42-b7f9-394b7466d7c4": "\"당신은 많은 일을 겪었습니다. 조금만 참으십시오. 나는 당신이 무엇이든 처리 할 수 있다고 믿지만 내 도움이 필요하면.. 내가 여기 있을게요\"",
    "fd20ac0b-c423-41e8-a54b-440c08dccae6": "\"힘든 시련을 겪으셨군요\"",
    "f0209ea2-ffc4-4623-ba0c-eca93d7cd00e": "\"몸이 심하게 흔들리기 시작하고 뼈가 갈라지고 갈라지기 시작하는 것처럼 느껴질 것입니다. 하지만 그 고통은 당신의 영혼 속에서 부풀어 오를 분노, 당신이 상상했던 것과는 다른 깊고 어둡고 지속적인 증오에 비하면 아무것도 아닙니다. 살아남는다면 고통은 결국 가라앉겠지만, 마음속에는 이 분노의 어두운 얼룩이 영원히 남게 될 것입니다. 매일 새로운 날마다 당신은 단 하나의 생각, 단 하나의 목적, 즉 다른 사람을 해치려는 욕망으로 깨어날 것입니다. 이것이 이 독이 작용하는 방식입니다.\"",
    "ef6b1359-0b4d-47a0-a5d1-142d16a8314e": "웬두아그가 저지른 살인을 불법으로 비난했습니다.",
    "46ce90f8-11c9-477e-b428-61994e59d2b3": "웬두아그가 저지른 살인을 부도덕하다고 비난했습니다.",
    "35082b79-5d95-4f04-85ff-17e36f04e2e3": "군인 살인을 중요하지 않은 것으로 간주했습니다.",
    "05270167-e2aa-4b3c-9b8c-77da2aa0e6f7": "실행 된 웬두아그.",
    "7cf58975-6338-42e1-817d-cf080095ee89": "웬두아그에 대한 우려를 표명했다.",
    "8141f64d-ade6-4af3-8a44-9b9363a657d1": "웬두아그 용서.",
    "c94defb8-0bce-4422-820c-36652d61df4a": "네가 원해서 야니엘을 죽였어.",
    "28f25881-b12a-41e8-a4a2-501c0124d870": "잠재적인 경쟁을 제거하기 위해 야니엘을 죽였습니다.",
    "f20f3562-bfcb-49f3-aa75-35789760baf8": "정의를 요구 한 십자군을 조롱했습니다.",
    "9b79fdfd-de68-4060-84a4-852e2cca03b5": "웬두아그에게 자신을 자제하라고 명령했습니다.",
    "7473a42a-04bb-428d-a085-11113e35dced": "웬두아그의 체포 명령.",
    "37ed80f6-d068-4b99-bc5f-3413ad902911": "그녀가 좋아하지 않는 사람을 죽일 수 있는 웬두아그의 권리를 인정했습니다.",
    "75dc7868-2542-4f18-8ced-3ddbd498f2bd": "[웃음 터뜨리기] \"나를 쓰다듬으려는 거야, 주먹을 날리려는 거야? 어서, 진짜로 날 때려!\"",
    "e7c98c43-0dab-4a58-bc09-b751a5c4df57": "[다음 타격 피하기]",
    "a802d304-1145-45b7-bac3-5fc104c3f1fb": "[웬두아그의 흉터 검사]",
    "82a2650c-88e2-4652-a969-f02de45b9c20": "[금화 500 주기] \"이 돈을 당신이 가져간 티플링에게 줘\"",
    "a06fb156-7e09-4bfc-8d90-5ce96bc84512": "[웬두아그를 거칠게 잡아] \"무릎 꿇어, 당장!\"",
    "9e75c0b5-fdb1-4f7f-9653-71110252480d": "[무기를 잡아] \"그만해, 당장!\"",
    "73bf8368-f8bb-4ada-86b6-941d520d6dd0": "[웬두아그 죽이기] \"그 자리에서 처형\"",
    "368bf7db-f522-4082-b450-7e426c03d2a2": "[키스 웬두아그] \"부드럽게 해줄게\"",
    "d784c28a-5986-4124-84dd-3f120083efe8": "[그녀를 밀어] \"이봐, 정신 차려 \"",
    "3b2693e0-5182-4a78-9703-d3e2579a68de": "[웬두아그와 혼자 있어] \"알았어\"",
    "72d9c187-a14a-4173-a80f-92fc2b0a4cef": "[웬두아그를 자세히 살펴보세요]",
    "f81bfc08-82e7-479c-bb6a-f1af2adff982": "[웬두아그의 상처 치료] \"그럼 이렇게 하자\"",
    "0d6412d9-0eb4-4276-a593-ce0a8ff364a7": "[격려적으로 윙크] \"내가 죽으면 내 머리를 자르고 데몬에게 보상을 청구 할 수 있습니다 \"",
    "0a2c7759-f443-461e-9d2a-21a2cd94548e": "{n}타오르는 지옥이 몸속에서 발화합니다. 몸이 경련을 일으키기 시작하고 고통에 몸부림치며 비틀어집니다. 고통의 비명을 간신히 삼킬 수 있습니다.{/n}",
    "ca55433d-ae74-4a37-8f14-1d9321203644": "{n}아첨하는 미소가 그녀의 입술을 장식합니다.{/n} \"오, 그런 거 많이 있어요. 어떤 걸 말해줄까요?\"",
    "a3238c35-db3a-4760-8f14-ab08b24ba258": "{n}사냥꾼의 광대뼈에 신선한 멍이 부풀어 오른다. 웬두아그가 독사 둥지를 연상시키는 격렬한 쉿 소리를 냅니다.{/n} \"정말 지긋지긋해! 고지인들의 어리석음과 다른 모든 것을 야만이라고 부르는 오만함 중 무엇이 더 짜증나는지 모르겠어요!\"",
    "847888fb-60e7-472d-b1c0-671a245c713f": "{n}웬두아그의 입술에서 길고 기쁨에 찬 신음이 흘러나온다.{/n} \"네, 그랬어요. 정말 즐거웠어요\"",
    "679fde47-9930-47cf-a01d-deab88b63480": "{n}웬두아그의 얼굴에 실망스러운 표정이 스쳐지나갑니다. 그리고는 어깨를 으쓱입니다.{/n} \"그렇게 말할 줄 알았어요. 우리가 함께할 운명이 아니었나 봐요\"",
    "e3c4cf19-22f7-4f77-ae0b-df7aa18ff278": "{n}새로운 감각이 당신을 덮칩니다 - 굶주림. 배고픔이 너무 강렬하고 강렬해서 다른 모든 것을 잊어버리게 됩니다. 중독자가 마약을 갈망하듯 당신은 피의 맛을 갈망합니다. 잠시 동안, 당신은 이 갑작스럽고 긴급한 욕망에 너무 사로 잡혀 고통을 잊고.. 그리고 당신의 몸은 또 다른 고통의 경련으로 뒤틀립니다 .{/n}",
    "2a9e057e-4e1f-4efc-b4ce-a08659c80486": "{n}다양한 전투 자국 중에서도 왼쪽 쇄골에 있는 다소 끔찍한 울퉁불퉁한 흉터가 눈길을 끕니다. 어깨를 따라 울퉁불퉁한 선이 어깨를 스치듯 지나 견갑골에서 끝나는 흉터입니다. 웬두아그의 등을 가로지르는 여러 개의 긴 흉터는 그녀가 채찍질을 당했음을 암시합니다.{/n}",
    "ef1cbadb-0a91-46cd-86ae-7b1f4ad91fad": "{n}그녀를 건드리자마자 비명을 지르고 온몸이 떨려요.{/n} \"쉿! 말해, 뭐라도 말해! 말로 내주의를 분산 시키려고하지 않으면이 칼을 가져다가 바로 당신 몸에 쑤셔 넣을 것입니다. 젠장, 아프다!\"",
    "38fc707e-4e9d-4da5-88dd-a20ab3d5a48a": "{n}그녀는 마침내 비틀거리며 무익한 시도를 멈춥니다. 웬두아그는 두근거리는 가슴을 손으로 누르며 마지막으로 포식자적 욕망의 눈빛을 보내며 웃음을 터뜨리며 패배를 받아들입니다. 포식자가 먹잇감을 이겼습니다.{/n}",
    "6fecebf3-6519-4902-bd88-d1258bba7283": "{n}마지막 순간에 당신은 그녀의 타격을 피할 수 있습니다. 웬두아그의 주먹이 당신의 얼굴에서 머리카락 한 올 차이로 지나갑니다.{/n}",
    "e2ec5383-4c04-4a21-889a-4f76b55397e9": "{n}너와 눈을 마주치지 않자 웬두아그의 으르렁거림이 약간 잦아들었다.{/n} \"아무것도 아니었어요! 그냥 뇌가 쓰레기 같은 멍청이들과 마주쳤을 뿐이야!\"",
    "f1c542ad-c10b-40d7-8712-d56b48647037": "{n}손가락으로 얼굴을 조심스럽게 만지며 웬두아그가 한숨을 내쉰다. 그녀의 눈에서 불이 가라앉는다.{/n} \"고마워요, 그게 바로 제가 원하던 거예요.\"",
    "3b79afbb-c7ae-4552-a321-ec438d54792b": "{n}웬두아그가 눈을 아래로 내리깔고 자신의 장화 끝을 가만히 들여다보더니, 갑자기 씁쓸한 목소리가 들려왔다.{/n} \"이 세상 모든 생명체 중에서 야만인, 그것도 지하 괴물과 얽히다니...... 그들이 날 부르는 소리를 들었어. 당신이 나와 자지 않았다면 진작에 날 없애버렸을 거라고 속삭이는 걸 들었어\"",
    "ad8a6fe0-7319-4bdc-ac9d-78f566d1069d": "{n}어둠이 서서히 빛으로 바뀝니다. 통증이 완화되어 더 이상 고통스럽지 않습니다. 정신은 더 맑아졌지만, 여전히 내면에는 더럽고.. 부자연스러운 무언가가 남아 있습니다. 당신은 마음으로 손을 뻗어 이 어둡고 오래 지속되는 타락을 조사하고 그것이 쾌락과 혐오감의 원천이라는 것을 알게 됩니다. 그것은 당신을 끌어당기기도 하고 밀어내기도 합니다.{/n}",
    "c809d7b1-e9c5-47a9-b88f-7f9da44e39ac": "{n}승리의 얼굴로 내리는 웬두아그가 고개를 끄덕입니다.{/n} \"근처에 아늑한 작은 장소를 발견했습니다. 우리는 그곳에서 즐길 수 있고, 다른 사람들은 여기 남아서 아무도 우리를 방해하지 않도록 할 수 있어요.\" {n}웬두아그의 목소리에 우월감이 가득합니다.{/n}",
    "40fd39eb-54cf-4d4f-8a94-9eeb9ba3ee97": "{n}송곳니를 드러내며 웬두아그는 달콤한 나른함을 떨쳐낸다.{/n} \"맞다. 가서 누군가를 죽일 시간입니다\"",
    "166cb4de-7612-42d0-bfc5-8871f3979745": "{n}찡그린 얼굴, 웬두아그가 던져버린다,{/n} \"동정심은 그만! 동굴에서 갓난아기였을 때부터 조상들의 유산이 내 안에 살아 있다고 믿으며 자랐어요! 더 이상 편리하지 않다고 해서 그걸 다 버리진 않을 거야! 그게 약자의 방식이야!\"",
    "95f0ec30-68f3-41df-ba7b-06a46197f3fa": "{n}찡그린 채 이를 악물고 턱을 치켜세우며 도전적인 표정을 짓고 있습니다.{/n} \"더 나쁠 수 있습니다.\"",
    "ac99e493-e862-41ed-8130-8fcec8409d39": "{n}그녀의 표정이 풀리자 웬두아그는 고개를 끄덕이며 평소의 여유를 되찾았다.{/n} \"이해해줄 줄 알았어요. 내가 무슨 말을 하든 신경을 쓰는 것도 아닌데, 왜 신경을 써야 하겠어? 멍청한 상놈들, 하!\" {n}사냥꾼의 목소리가 너무 무심하게 들리네요.{/n}",
    "a669c885-67c0-4f1e-82b0-d2f6041d0e3c": "{n}그녀는 당황한 듯 눈을 크게 뜨고 분노의 날카로운 비명을 목구멍에서 내뱉습니다.{/n} \"당신과 당신의 농담은 엿 먹어! 우리 사이는 다 끝났어!\" {n}야수처럼 뛰어오른 웬두아그는 날아가는 화살처럼 빠른 속도로 어둠 속으로 돌진합니다.{/n}",
    "2db43681-6fdc-475d-a48d-5d5ab6ef189d": "{n}눈꺼풀을 내리고 감각적인 쉿 소리를 냅니다.{/n} \"예스. 힘은 나를 흥분시키고, 내 자신의 무방비 상태를 느끼면 채찍에 물려 타는 등, 목 뒤쪽에 얹힌 단단한 손, 강철처럼 단단한 파트너의 목소리.. 스릴이 더해집니다. 이 세상에 이보다 더 달콤하고 유혹적인 것이 있을까요? 오직 나만이 연인의 뒤에 서서 두 손으로 연인의 목을 감싸고 꽉 쥐고 있습니다.\" {n}입술을 깨물며 웬두아그는 뻔뻔한 약속으로 가득 찬 긴 표정을 보낸다.{/n}",
    "a5089e16-dca9-48cb-8e83-d45f8a9b2809": "{n}그녀의 말에는 괴로움이 스며있습니다.{/n} \"당신을 탓할 수는 없어요. 하지만 내가 저주받은 조상들과는 전혀 다르다는 것을 증명하기 위해 최선을 다할 것임을 알아야합니다. 나는 강하고 아무도 나를 부술 수 없습니다. 내 말을 못 믿겠나? 당신이 틀렸다는 걸 증명해 보일게요.\"",
    "3f8b6b24-385c-47f4-92de-745876426088": "{n}폭력적이고 피에 굶주린 전사의 이미지 뒤에 숨어 웬두아그는 동정심을 거부하고 자신을 약하게 대하는 모든 사람을 미워하는 법을 배웠습니다. 그러나 이제 가면이 벗겨졌고, 최선의 행동은 이 새로 발견한 진정성을 파괴하지 않기 위해 현명하게 말을 선택하는 것입니다. 너무 겸손한 대답은 그녀를 화나게 할 것이고, 너무 잔인한 대답은 그녀를 깨뜨리고, 비통하게 하고, 격퇴할 수 있습니다.{/n}",
    "6fed5990-5677-4118-8ecc-7074a58d6bed": "{n}웬두아그가 짜증을 내며 주먹을 불끈 쥐었다. 상처는 완전히 끔찍해 보입니다. 상처 주변의 피부는 노랗게 물들었고, 눈물을 흘리는 액체에는 달콤한 썩은 악취가 풍겼습니다.{/n}",
    "1d7ca4a7-760d-415f-b679-bb0d7bbaf1f3": "{n}공격적인 말투로 웬두아그는 이렇게 말한다,{/n} \"그건 개소리야! 내가 충분히 강하지 않다고요? 너희는 아직 상대가 누군지 전혀 모르잖아! 하지만 곧 알게 될 거야, 난 부러질 수 없고 파괴될 뿐이야!\" {n}그녀의 히스테릭한 웃음소리가 귓가에 거칠게 울린다.{/n} \"넌 쓰레기 같은 말 대신 듣기만 할 때 훨씬 더 잘했어. 하지만 그래도.. 내 시스템에서 모든 것을 꺼내게 해주셔서 감사합니다 - 그게 필요했습니다.\"",
    "dc17898e-21f9-4648-9f42-e3023910cc5d": "{n}이라베스는 충격으로 헐떡이고, 다른 사람들은 분노와 공포가 뒤섞인 표정으로 당신을 쳐다봅니다.{/n}",
    "44a47800-adc1-46fb-b7b3-ab92c2c14d1d": "{n}이라베스가 격렬하게 으르렁거립니다.{/n} \"당신은 두 사람을 죽였어요.- 목격자도 있어요! 그런 범죄가 사형에 처해질 수 있다는 것을 알고 있습니까?\"",
    "e38834f1-8561-483c-a9fd-d37c54516e32": "{n}이라베스가 이를 갈며 쉿 소리를 냈다.{/n} \"하! 그녀에게 영향을 미치지 않나요? 제발! 그녀는 매일 밤 여기서 술 취한 난투극을 시작합니다! 술만 취하면 싸움을 걸어요! 이런 일이 일어날 것 같다는 예감이 들었어요. 누군가 죽게 될 거라는 걸 처음부터 알았어요!\"",
    "0c6e88b5-d0e6-4629-9302-72a6bffc89d7": "{n}이라베스의 목소리는 경멸로 가득 차 있습니다.{/n} \"깡패! 그녀는 야만적인 깡패 일뿐입니다!\"",
    "b0cd764b-0e9d-42eb-9f20-4c9eb6f3d8ff": "{n}웬두아그가 처음 보는 사람에게 달려들어 갈기갈기 찢어버리는 것을 막는 것은 당신의 존재뿐인 것 같습니다.{/n}",
    "27639527-8a89-4e31-adc9-2daf09d2d59f": "{n}웬두아그가 뒤로 물러나 위협적인 전투 자세를 취하며 이빨 사이로 무언가 알아들을 수 없는 쉿소리를 내뱉습니다. 그녀의 사나운 표정과 치명적인 우아함은 최면에 걸린 듯한 착각을 불러일으킬 정도입니다. 마치 칼날을 빼낸 웅장한 칼날이 당신을 노려보는 것 같습니다.{/n}",
    "34ac17cc-d191-48c8-9413-ebb976589d41": "{n}아픔에 헐떡이며 웬두아그가 손을 밀어낸다.{/n} \"이성을 잃었어? 그럼 난 너 없이 계속할 거야! 제대로 하고 싶으면 직접 해야지...\" {n}그녀는 점차 자제력을 되찾고 목소리에서 분노가 사라집니다.{/n}",
    "54226c4b-5037-4e20-80d9-824a075b47f9": "{n}너의 눈을 들여다보며 웬두아그가 숨죽여 속삭인다,{/n} \"누군가를 믿는다는 건 무서운 일이야. 하지만 난 당신을 믿어요. 그리고 너도 날 믿어야 해.. 그리고 날 믿어줘요\"",
    "0ed73ed4-be29-4beb-90a6-366d4ad3456d": "{n}사냥꾼의 눈에는 자부심이 불타오른다.{/n} \"끔찍한 쥐를 잡았어요. 좋은 사냥이었고, 그 후 부족은 저를 최고의 사냥꾼으로 선정했습니다\"",
    "ad8dcfb1-edc3-4a47-9b3f-944cec33cc8a": "{n}그녀는 당신 앞에서 고개를 숙였지만 목소리는 차갑게 들렸고 눈에는 후회가 아니라 상처와 실망으로 가득 차 있었어요.{/n} \"이제부터 우리 침대 게임은 끝내야 할 것 같아. 나를 혼란스럽게 하고 널 동등하게 대하게 만들거든. 곧 나를 대신할 사람을 찾을 수 있을 거예요\"",
    "bc4e5472-2f6b-4350-8f09-f56e9e1b177f": "{n}그녀는 당신을 불신하는 눈빛으로 쳐다보며 비웃었다.{/n} \"그럼 당신은 여전히 나를 믿는 바보입니다. 우리가 어떻게 만났는지 잊었어? 난 배신자이자 비열한 놈이야, 기억나? 하지만.. 당신이 말한 것을 정말로 진심이라면 - 감사합니다. 정말 고마워요.\"",
    "6ab4cd35-1ab3-4b2d-8f88-44d53ce4e0bd": "{n}그녀는 신경질적으로 웃습니다.{/n} \"지금 죽으면 파라즈마 말고는 말할 사람이 없어. 하지만 살아 있으면 마음껏 나를 조롱 할 수 있습니다. 그러니 죽지 않도록 노력해, 알았지?\"",
    "65448081-7167-4c57-b88a-2ae48f73cdff": "{n}야생 고양이처럼 비명을 지르며 웬두아그이 또 한 번 일격을 가합니다. 그녀는 발톱으로 살을 파고 덩굴처럼 몸을 감싸고 목을 조르려고 몇 번이고 당신에게 달려듭니다. 그녀의 뜨거운 숨결이 목을 간지럽히는 것을 느끼고 잠시 후 이빨이 어깨를 깊숙이 파고들어 피가 나기 시작합니다. 마침내 지친 사냥꾼은 온몸을 당신에게 밀착시키고 헐떡이며 멈춰 섭니다.{/n}",
    "35841e88-76c6-47c4-87fa-89c54c986ccc": "{n}웬두아그가 불쾌한 표정을 지으며 말한다,{/n} \"이 지상에서의 냉기는 동굴에 있을 때보다 훨씬 더 심해. 그런 추위에 잠들면 다시는 깨어나지 못할지도 모르지... 피비린내 나는 전투에서 죽는 대신 이불 속에서 웅크리고 얼어 죽다니, 얼마나 어리석고 불명예스러운 죽음이오. 그래서 집에 돌아와서는 절대 혼자 자지 않기로 했어요.\"",
    "3d2faf3b-7e1e-46eb-92b6-866226b8c2cf": "{n}삐친 웬두아그가 한동안 당신을 쳐다보다가 회개하듯 고개를 끄덕입니다.{/n} \"단순히 화난 것 이상으로 보이는군. 내가 정말 뭔가 잘못했나 봐요, 당신을 이렇게 화나게 하려면...\"",
    "0b478df6-0e1d-4ea4-9ecc-8e0a8efaca4d": "{n}칼날이 웬두아그의 피부에 진홍색 선을 그립니다. 그녀는 온몸으로 당신을 밀치고 고개를 뒤로 젖히며 쉰 목소리로 으르렁거립니다. 그녀의 손은 곰 덫의 턱처럼 고통스럽게 당신의 어깨를 단단히 움켜쥐고 있습니다. 이 가느다란 손가락에 얼마나 많은 힘이 있는지 놀랍습니다.{/n}",
    "4ea14d69-b0a6-45cd-99b1-57ea0fa08071": "{n}성난 황소를 쓰러뜨릴 수 있을 것 같은 펀치. 아군의 펀치가 아니라 적을 바닥에 꼼짝도 못하게 만드는 진짜 공격이었습니다.{/n}",
    "bba53699-3a98-41cc-b27b-666c57cba385": "{n}모인 군중은 정중한 침묵 속에서 당신의 평결을 기다립니다. 그들 중 몇몇은 웬두아그의 방향을 불안하게 쳐다본다. 사냥꾼은 홀로 서서 입술을 오만하게 구부린 채 미소를 짓고 있습니다.{/n}",
    "fc2bbdd7-a682-4718-98fc-b5c1ac5058a9": "{n}사나운 으르렁거림으로 사냥꾼이 대답합니다.{/n} \"감히 날 동정하지 마라! 나는 네스홀름 최고의 사냥꾼 웬두아그다! 나는 사나운 포식자이고 온 세상이 내 사냥터다! 그리고 나는 누구의 동정도 필요 없다! 나는 그들이 생각하는 것은 말할 것도없고 그들이 말하는 것에 신경 쓰지 않습니다! 나는 강하고 그들은 한심할 뿐이야!\"",
    "844c1166-ba0a-4cfc-a604-d228abd4422f": "{n}사냥꾼은 달콤하면서도 뻔뻔한 미소로 대답합니다.{/n} \"침대에서 몸을 가리는데 무엇을 사용하는지는 중요하지 않으며, 중요한 것은 누구와 침대를 공유하느냐입니다. 다른 사람의 체온이 그 어떤 천이나 모피보다 더 따뜻하게 느껴지죠\"",
    "54f9a868-9c32-4699-a35e-531848863929": "{n}사냥꾼이 매우 진지해진다.{/n} \"당신이 어디를 가든 당신을 따라갈 것이며, 마지막 숨이 다할 때까지 당신을 위해 싸울 것입니다. 그리고 우리가 죽을 때가 오면 내 몸으로 당신을 덮어줄 테니 후회하지 마세요. 내 말 알겠어? 당신을 선택한 내 결정을 절대 후회하지 않을게요.\"",
    "088319c9-a745-47cd-ade3-9f8b1e6ed0cf": "{n}사냥꾼이 손에 머리를 묻고 있습니다.{/n} \"내가 무슨 짓을 한 거야? 난 정말 바보야! 나는 왜 우리가 가진 것에 만족하지 않았습니까? 젠장! 아버지에 대해 처음으로 말한 사람은 당신이었어요. 누구와도 이렇게 친밀감을 느껴본 적이 없었는데.. 왜?\"",
    "5d3412a3-cfd8-4b38-b1e4-f2624e3be37d": "{n}사냥꾼은 작은 미소를 지었지만, 그녀는 간신히 눈물을 참아냅니다.{/n} \"음, 고마워요.. 하지만 누구에게도 그런 약속을 하면 안 돼요. 그가 자신의 미래를 통제할 수 없었던 것처럼 당신도 당신의 미래를 통제할 수 없어요.\"",
    "376ec8c3-b7c7-4283-a51b-d68833e0654d": "{n}사냥꾼이 당신을 가까이 끌어당기며 웃습니다.{/n} \"난 사랑을 믿지 않아요.. 그건 그냥 고지대 사람들이 만들어낸 것일 뿐이야. 하지만...\" {n}웬두아그의 입가에 만족스러운 미소가 번진다.{/n} \"당신은 내가 만난 사람 중 가장 놀라운 사람이에요. 용감하고, 영감을 주고... 봤죠? 그 멍청한 세 단어는 반복할 필요가 없어요. 내 기분을 표현할 다른 말은 얼마든지 많아요.\"",
    "f737a50d-7e60-4a7d-ae7e-bc731c875fd5": "{n}사냥꾼이 피에 굶주린 눈빛으로 병사들을 둘러봅니다.{/n} \"겁쟁이들!\"",
    "011a1c21-652f-4e46-9c70-9e53fa129510": "{n}사냥여우가 빨리 시선을 돌립니다.{/n} \"나는.. 당신에게 키스했을지도 모른다\"",
    "37af192d-c28f-4e8a-8abb-3207efa24c5b": "{n}사냥꾼은 당신이 그녀의 품에서 죽어갈 때보다 훨씬 더 겁에 질린 표정입니다. 입술이 소리 없이 움직이다가 겨우 말을 내뱉습니.{/n} \"나도. 사랑해.. 당신\"",
    "f3a74d30-2930-42bf-866a-ba309e3709eb": "{n}사냥꾼이 고개를 끄덕이며 안도합니다.{/n} \"맞아요. 그럼 그냥 나한테 화풀이하는 게 어때요?\" {n}웬두아그의 입가에 미소가 다시 피어난다.{/n}",
    "4dd16d83-f5c3-4033-a359-1ec98cb696be": "{n}사냥꾼이 데몬의 시체를 가리키고 있습니다.{/n} \"그놈 때문에. 이 더러운 쓰레기는 나를 노예라고 불렀어요. 네가 그의 목숨을 앗아갔으니 이제 네가 그의 힘을 빼앗는 동안 그는 무기력하게 누워있어야 할 거야.\"",
    "74f797d8-60a7-497e-8987-5f04c09a0302": "{n}사냥꾼이 슬프게 고개를 흔듭니다.{/n} \"훌륭한 추장의 마음과 생각, 삶은 부족의 것이야. 하지만 이제 내 마음은 당신 것이고, 내가 바꿀 수 있는 건 아무것도 없어요. 나는 더 이상 부족의 좋은 추장이 될 수 없습니다.\"",
    "234cf15b-11f7-4fd1-a929-180718c5804a": "{n}사냥꾼이 비웃으며 냄새를 맡는다.{/n} \"당신의 동정은 필요 없어요. 난 울려고 여기 온 게 아니야. 그냥.. 나누고 싶었을 뿐이야.\" {n}웬두아그가 낙담한 표정으로 돌아섭니다. 그녀의 말은 날카롭지만 어조는 무디고 생기가 없다. 그녀의 반박은 악의가 아니라 습관적으로 한 말임이 분명하다.{/n}",
    "42310552-40c4-4d34-936b-33496b643a0d": "{n}사냥꾼의 얼굴이 심각해지고, 그녀는 당신의 눈을 똑바로 바라봅니다. 그녀는 말을 끝낼 시간이 부족할까봐 두려워하는 듯 빠르게 말합니다.{/n} \"당신이 내게 자유를 주었고, 내 운명은 내가 결정할 수 있다고 말했던 거 기억나요? 당신은 나를 자유롭게 해줬고, 그때 나는 결코 당신을 배신하지 않겠다고 결심했습니다. 그리고 배신하지 않았어요! 배신하지 않았어요!\"",
    "6a0d9372-b798-46d0-ba2b-0ca33fed07c9": "{n}사냥꾼의 목소리는 부드러운 푸르릉이다.{/n} \"마침내 혼자\"",
    "39255370-c350-4ca1-9e9a-c265a180ee03": "{n}사냥꾼의 표정은 약속으로 가득 차 있습니다. 그녀의 말과는 달리, 그녀는 추위에도 아랑곳하지 않고 경계심을 늦추지 않는 것 같습니다.{/n}",
    "247bf867-a0de-446f-baea-b8597a873add": "{n}굵은 독이 상처에서 천천히 흘러나온다. 당신의 손길이 닿을 때마다 웬두아그가 경련을 일으킵니다. 이를 악물고 긴 신음을 내뱉으며 발톱이 돋아난 손가락을 당신의 팔뚝을 따라 끌어당긴다. 당신의 피부는 순식간에 피가 흐르는 줄무늬로 뒤덮이지만, 사냥꾼은 눈을 감은 채 날카로운 발톱으로 당신을 계속 괴롭힙니다.{/n}",
    "3910d978-cf58-4a99-9538-1166e821830d": "{n}전사가 당신을 옆으로 쳐다봅니다.{/n} \"남자들은 침대에서 대체 할 수 없다고 생각하지만.. 당신과 나는 두 명의 여성이 남성이 꿈도 꾸지 못했던 즐거움을 서로에게 줄 수 있다는 것을 이해합니다.\"",
    "b141b9b5-8768-420c-a2db-fbbafc1a9d11": "{n}전사가 게으른 미소를 짓습니다.{/n} \"내가 당신이 부끄러워해야 할 일을 제안하는 것 같나요?\"",
    "aec94908-b546-4eec-8ac7-d7554efc0412": "{n}주변의 세상이 짙은 안개에 둘러싸인 것처럼 희미해집니다. 보이지 않는 북소리가 들리고, 리드미컬한 울음소리가 당신을 손짓합니다 - 사냥을 하라는 부름입니다. 당신은 튀어 나와 추격하고 싶습니다. 먹이를 잡아 산산조각 내고 싶지만.. 하지만 당신은 너무 고통스럽습니다.{/n}",
    "ca06fa51-cb41-42ed-9abc-8525062a1439": "{n}웬두아그가 화난 눈빛을 던지며 이를 악물고 숨을 내쉬며 앞으로 허리를 굽혔다.{/n} \"물론이죠, 주인님. 귀찮게 해서 죄송합니다.\"",
    "135ea7b6-8ccc-43a7-9e30-93d62c9a07d3": "{n}그녀의 분노의 가면 아래에서 그녀의 불안과 상처받은 자존심을 분명히 볼 수 있습니다.{/n}",
    "4228683c-6929-4f64-8300-ecb2528366ca": "{n}웬두아그가 광란의 짐승 같은 울부짖음으로 대답합니다.{/n}",
    "3310e497-073f-49ac-b828-257bc71717b1": "{n}웬두아그가 불안한 웃음으로 대답하고는 곧바로 당신을 경계하는 눈빛을 던집니다.{/n} \"날 위로하려고 그런 말을 하는 건 아니겠지? 난 위로받을 필요 없어!\"",
    "dcc183c1-d4f1-4306-800e-52eb4dd66914": "{n}웬두아그가 화를 내며 이를 드러낸다.{/n} \"내 편이 아니라 저들 편을 든다고요? 저들이 옳고 나는 지하에서 온 더러운 야만인이라고 말하려는 건가요? 어떻게 너희 고지인들은 항상 모든 것을 왜곡하여 내가 비난받을 수 있도록 관리합니까?\"",
    "146504e2-5e14-4614-a752-ccfabe25c6d2": "{n}웬두아그가 입술을 세게 깨물어 피가 나기 시작했고, 그녀의 눈은 고통으로 가득 찼다.{/n} \"사바멜렉이 한 말을 아직도 이해할 수가 없어요! 그럼 내가 믿었던 모든 것이 거짓이었다는 건가요? 나는 어리석게도 내 조상들이 영웅이고이 세상에서 가장 탄력적인 필멸자라고 생각했고, 내 정맥에 그들의 피가 있다는 것이 자랑 스러웠습니다. 내 모든 희망은 그 위에 세워졌습니다.. 그런데 이제 저는 데몬이 만든 꼭두각시, 그들의 꼭두각시, 패배자와 배신자의 긴 계보의 마지막에 불과한 존재라는 것이 밝혀졌습니다.\"",
    "58be6953-969c-4131-83c8-84773d02e8d9": "{n}웬두아그가 고개를 숙이고 씁쓸하게 속삭입니다.{/n} \"감히 날 동정하지 마.. 나 때문에 네가 죽어가는 지금!\"",
    "65d5ebab-3a95-4937-a524-b24e492cd9aa": "{n}웬두아그가 무심한 몸짓으로 자물쇠 머리카락을 털어낸다.{/n} \"물론 저를 존중하게 하려고요. 그 지역의 가장 큰 불량배를 쓰러뜨리는 것보다 인정을 받는 더 좋은 방법은 없죠. 게다가 일부 고지대 사람들은 여전히 자랑스러운 네스홀름 주민들 앞에서 조심스럽게 행동해야 한다는 사실을 모르기 때문에 때때로 저는 그 큰소리치는 사람들을 제자리로 돌려놓아야 합니다. 그리고.. 싸움은 재미있죠.\" {n}웬두아그가 흐뭇한 미소를 지으며 자신의 멍든 주먹에 감탄합니다.{/n}",
    "b849a93c-ce43-4b27-b830-c3c714190cc5": "{n}웬두아그가 분노에 질식해 말을 잇지 못합니다.{/n} \"저에 대해 그렇게 생각하세요? 좋아요! 그렇다면 나는 당신의 적을 죽이고 문제를 일으키는 사슬에 묶인 짐승으로 남겠습니다! 하지만 그 이상은 아니야! 이제부터는 다른 사람이 네 침대를 따뜻하게 해줄 테니까!\"",
    "eb91dcbe-e276-49eb-a60f-cc84e5e96777": "{n}웬두아그가 지친 듯 눈을 감아요. 그녀는 부드럽게 속삭입니다.{/n} \"사랑은 너무 달콤하지만 너무 피곤해\"",
    "e084d3f1-7855-4993-bade-b8977a2eb23d": "{n}웬두아그는 한동안 침묵을 지켰어요. 잠시 망설이던 그녀가 단호하게 고개를 흔들며 이렇게 말합니다.{/n} \"최악이 뭔지 알아? 무서워요! 그가 와서 내 부족을 데려갈까봐 무서워요! 그가 와서 나를 데려갈까봐! 그리고 나는 저항할 수도 없을 거야. 내가 무슨 자격으로 저항하겠어? 그건 내 운명이 더 이상 내 손에 달려있지 않다는 뜻이야. 다음에 나에게 무슨 일이 일어날지는 당신과 당신에게만 달려 있으니 당신을 믿어야 해요\"",
    "a4283457-768e-45de-929b-7d988879c23a": "{n}웬두아그가 채찍에 맞은 듯 움찔하며 고개를 끄덕입니다.{/n} \"맞아요. 우선, 나는 낑낑거림을 멈춰야 해요. 부드러워지고 있어요. 분명 이 근처에 우리가 죽여야 할 누군가가 있을 거야.. 그래야 화를 좀 풀 수 있겠어.\" {n}여 사냥꾼이 당신을 자세히 바라보며 조용한 목소리로 말합니다.{/n} \"내 말을 들어줘서 고마워. 하지만 이 얘기는 다른 사람에게 입도 뻥긋하지 마세요, 알았죠?\"",
    "d4b89e5f-6559-4a87-b53a-4613c53d35d0": "{n}웬두아그가 부드럽게 뺨을 쓰다듬으며 속삭였어요,{/n} \"알아요. 조금만 참아, 얘야. 넌 강해. 넌 할 수 있어\"",
    "49e7d03f-1049-44ba-94cf-8a588e20673d": "{n}웬두아그가 다정한 미소를 짓습니다.{/n} \"네. 그리고 우리를 갈라놓으려는 사람은 누구나 자신의 실수를 몹시 후회할 것입니다.\"",
    "b3bc640e-f991-47b3-aa2b-7baa7dfbea86": "{n}웬두아그는 이해한다는 듯 고개를 끄덕이지만, 그녀의 목소리에서 감도는 저류는 사라지지 않습니다.{/n} \"원하시는 대로, 주인님. 오늘은 당신의 결정이지만 내일은.. 마음이 바뀔 수도 있습니다\"",
    "bf319e2f-1375-4591-85fd-0f8f1990cef0": "{n}웬두아그가 작고 날카로운 칼과 매운 치유 물약이 적신 스펀지를 건네줍니다.{/n}",
    "212a8089-0079-453d-a555-ba64f55784ef": "{n}웬두아그는 대화를 시작하기를 꺼려하는 듯 잠시 망설입니다. 그러더니 말을 꺼냅니다.{/n} \"미안해요, 알았죠? 제가 멍청하게 굴었어요. 당신은 도와주려고 했는데 제가 꺼지라고 했어요. 내가 정말 나쁜 년처럼 행동했어. 하지만 생각할 시간을 가졌고 제가 틀렸다는 걸 인정하러 왔어요. 아직 제안이 유효하다면 얘기하고 싶어요.\"",
    "39a51a08-92dc-4e35-b253-47647a58547e": "{n}웬두아그는 자신의 이름을 말하기가 어렵다는 듯 망설입니다. 결국 그녀는 대답을 합니다.{/n} \"조름. 아버지의 이름은 조름이었어요. 그리고 어머니의 이름은 라그였어요\"",
    "eb3191ca-ed5e-41ef-b2cc-6d929ca41845": "{n}웬두아그가 안도하며 웃습니다.{/n} \"정말 끔찍했어요! 절대 시도하지 않았으면 좋았을 거예요!\"",
    "222022ff-2adc-4121-9ed5-a3717b2ff306": "{n}웬두아그가 십자군의 얼굴을 보고 웃습니다.{/n} \"들었냐, 이 개자식들아? 그 말은 너희도 날 찌를 권리가 있다는 뜻이야. 아무도 날 안 좋아해? 그럼 이리 와서 어떻게 좀 해봐!\"",
    "8bb507d6-d512-44cf-aba3-3ea3fffad8b5": "{n}웬두아그가 조심스럽게 주위를 둘러본 후 고개를 끄덕이며 만족스러워했다.{/n} \"여긴 조용하고 좋은 곳이야. 아무도 우리를 방해하지 않아요.\" {n}웬두아그가 침울한 표정으로 당신을 바라보는데, 그 눈빛에서 불확실함이 느껴집니다. 이 주변에는 사냥할 사냥감이 없어요.{/n}",
    "0250d316-fd6a-4be0-b639-bd3285d58119": "{n}웬두아그가 당신을 동정적으로 바라본다. 그녀는 조용히 속삭인다,{/n} \"너무 늦었어. 이제 되돌릴 수 없어요. 조금만 참아, 여보.\"",
    "cbdfc36a-594f-431c-b66b-e64ece3f835b": "{n}웬두아그는 당신을 관심있게 바라보고 있습니다.{/n} \"당신도 흥미로운 상처가 많군요. 언젠가는 그것들에 대해 말해 줄거야\"",
    "a8fb7dc8-d1ed-4722-a967-3f437e54da27": "{n}웬두아그는 음침하고 고집스러워 보여요 {/n} \"아니, 그렇지 않아! 난 네 병사들에게 의심 없이 복종하도록 가르치고 있어! 그들은 모두 당신의 이름으로 행해지는 모든 일은 협상할 수 없다는 것을 알아야 하며, 자신의 의견을 똥구멍에 집어넣고 닥쳐야 합니다!\"",
    "49c64bf1-c290-4148-b83b-c57f8a7be841": "{n}웬두아그가 당신의 눈을 바라본다. 그녀의 목소리는 부드럽습니다.{/n} \"난 네가 싸워야 할 모든 전투와 네가 죽을 수 있는 모든 방법을 생각하고 싶지 않아. 난.. 네가 걱정돼. 이 얼마나 이상하고 우스꽝스러운 느낌이야\"",
    "400649e0-3f35-4aa6-aa1f-fedf949ec7e0": "{n}웬두아그가 급히 고개를 끄덕입니다.{/n} \"네, 맞아요, 주인님. 저는 이미 충분히 가라앉았어요! 여기 앉아서 징징대고 있는 나를 좀 봐요.\" {n}웬두아그가 비뚤어지고 진지하지 않은 미소를 짓습니다.{/n} \"이제 그만, 더 이상 투덜거리지 마세요. 당신이 알던 웬두아그가 돌아왔어요. 언제나처럼 탄력 있고 강인하죠\"",
    "7a262056-a30e-417b-97a0-ea0ddafcd607": "{n}웬두아그가 장난스럽게 고개를 끄덕입니다.{/n} \"괜찮아, 기다릴 수 있어. 외로움을 느끼기 시작하면 그냥 알려주세요\"",
    "c2de9042-3ba9-41cb-9581-bb7f76e021d9": "{n}웬두아그가 고개를 끄덕이며 표정은 어두웠지만, 당신을 경계하는 눈빛을 보냈어요.{/n} \"내가 보호가 필요하다고 생각해서 그런 말을 하는 건 아니겠지? 날 위로하려는 건 아니겠죠? 난 누구의 위로도 필요 없어요!\"",
    "1fe4ea03-7dbe-44e2-bfc5-16c99cbef4e4": "{n}웬두아그가 고개를 끄덕이며 만족한 표정을 짓고, 나지막한 목소리로 대답합니다.{/n} \"고마워요. 선물이라고 생각하겠습니다\"",
    "15f18102-01b7-475c-8915-162b89fb26e5": "{n}웬두아그가 고개를 끄덕이며 만족해합니다.{/n} \"오, 제가 당신을 충분히 화나게 했길 바랍니다. 내가 마땅히 받아야 할 벌을 받은 지 오래되었습니다\"",
    "15c375ab-7194-401f-aed4-bb9033d42281": "{n}웬두아그가 좌절감에 머리를 잡아당긴다.{/n} \"사바멜렉의 저택을 방문한 이후로 그는 제 꿈에 계속 나타나고 있어요. 매일 밤 눈을 감으면 그가 피 웅덩이에 누워 있는 게 보여요...\" {n}그녀는 당신의 혼란스러운 표정을 알아차리고 다음과 같이 덧붙입니다.{/n} \"우리 아버지. 그는 사바멜렉의 전사 중 한 명이었어요. 저는 오래전에 그의 죽음을 애도했어요. 기억도 거의 나지 않아요. 하지만 아버지를 다시 뵙고 나니 머릿속에서 아버지를 지울 수가 없어요.\"",
    "bd8c27e0-26eb-4e7e-be20-16d2aff413ed": "{n}웬두아그가 분노에 찬 목소리를 높입니다.{/n} \"갑자기 내가 모든 악의 근원이고, 세계상처보다 더 나쁜 존재라고! 내가 뭘 잘못했는지 말해줄래?\"",
    "dee8dd0d-2454-4bf5-9add-415b29c494e4": "{n}웬두아그는 공포에 질려 당신에게서 반동합니다.{/n} \"안 돼! 그럴 생각은 꿈도 꾸지 마! 내 입에 혀를 집어 넣으려고하면 물어 뜯어 버릴거야! 농담 아니야!\"",
    "d21f4013-e2b9-42a1-8072-086c767f5012": "{n}웬두아그가 얼굴을 찡그리며 분개하며 돌아섭니다.{/n} \"좋아! 상관없어. 어차피 상관없어.\"",
    "0c2e4610-c5d7-4d61-921a-a234710cdee2": "{n}웬두아그는 경비병들에게 둘러싸여 있음에도 불구하고 완전히 편안해 보입니다. 그녀는 감히 자신의 칼날에 다가오라는 듯이 그들을 향해 미소를 짓습니다. 그녀는 양 우리에 침입한 암사자처럼 위엄 있게 서 있으며, 겁에 질린 숫양 몇 마리의 출현에도 조금도 동요하지 않습니다.{/n}",
    "0633771e-87f4-4090-a565-fb50a74bdfa3": "{n}웬두아그가 더욱 공격적으로 변한 것 같습니다. 그녀는 폭력적이고 무자비하며 번개처럼 빠른 속도로 공격하지만, 당신의 보복 공격도 겁 없이 받아냅니다. 거칠고 파괴적인 즐거움이 당신의 생각을 흐리게 하고, 두 사람은 계속해서 서로를 흥분시킵니다. 마침내 피로가 두 사람을 압도하고 두 사람은 헐떡이며 서로를 향해 서 있습니다. 웬두아그는 눈빛에 열정을 드러낸 채 당신을 응시하며 한숨을 쉽니다.{/n} \"젠장, 정말 기분 좋았어...\"",
    "1c9c5b61-8e11-4dfc-902f-da5ee8c51961": "{n}웬두아그가 어깨를 으쓱입니다.{/n} \"전 그냥.. 그들을 좋아하지 않았어요. 그들의 못생긴 머그잔을 보면 기분이 나빴어요. 어쨌든 누가 신경이나 쓰겠어요?\"",
    "9f76a96a-d707-45b8-9103-7ed2276af86b": "{n}웬두아그가 한숨을 쉽니다.{/n} \"아니면 그냥 변태일 수도 있습니다. 아니면 나머지는 장님이고 진짜 아름다움이 어떤 것인지 아는 사람은 우리 둘뿐이거나...\"",
    "9e20a73d-9080-495f-9348-9f721d5db0fd": "{n}웬두아그가 당신의 뺨을 부드럽게 쓰다듬으며 다정하게 미소 짓고 있습니다.{/n} \"그래, 네 목소리가 떨리는 건 이 돌이 너무 차갑기 때문이야. 잠깐만요, 사랑하는 사람\"",
    "fca7a739-2183-4924-9719-ecd29aa1292a": "{n}웬두아그가 비꼬듯 웃습니다.{/n} \"음, 당신은 확실히 여자를 칭찬하는 방법을 알고 있군요...\"",
    "244a7222-13fe-463c-835c-6175cb371148": "{n}웬두아그가 스스로에게 미소를 짓습니다.{/n} \"우리가 그 한심한 성직자 캬도를 놀리던 거 기억나? 재밌었지.. 물론 다른 상류층이 봤다면 잔인하고 역겹다고 했을 거야. 하지만 난 좋아했고 너도 좋아했어.. 우리는 아주 다른 곳에서 태어났지만, 당신과 나는 그렇게 다르지 않아요.\"",
    "5ba95cba-f097-4fe3-b16b-d0c78c862c90": "{n}웬두아그가 당신을 호기심 어린 눈으로 쳐다보다가 살얼음판을 밟는 것처럼 조심스럽게 물었다.{/n} \"왜 그녀를 죽였어, 주인님?\"",
    "c8b9bda1-70af-4e06-ab02-dddee208aaf1": "{n}웬두아그가 한동안 침묵을 지키다가 차갑고 둔탁한 목소리로 말했다.{/n} \"내 연기가 당신을 긴장하게 하나요? 안됐군. 그럼 이만 가볼게요\"",
    "57e6d0b0-e93f-4aeb-8082-21e3810b4669": "{n}웬두아그는 잠시 침묵하며 당신의 말을 생각하다가 조용히 미소를 지었다.{/n} \"교활함의 교훈을 배웠습니다. 고마워요.\"",
    "8848e3ff-9703-4066-ac7b-3042da332108": "{n}웬두아그가 우아하고 동물적인 뻔뻔함으로 근육을 쭉 뻗으며 반쯤 감은 눈꺼풀 아래에서 당신을 만족스러운 눈빛으로 바라봅니다.{/n} \"좋았어. 내가 틀린 게 아니었어.\" {n}만족한 고양이처럼 사냥꾼은 부드럽게 미소를 지으며 방금 전 당신의 손이 닿았던 곳을 손가락으로 따라 몸을 훑어봅니다. 그녀의 작은 발톱이 상처로 뒤덮인 그녀의 단단한 피부를 조심스럽게 긁어댑니다.{/n}",
    "78bd8d06-c93a-41d4-be38-ce9d032614f1": "{n}웬두아그가 독사처럼 공격하지만, 당신은 그녀의 손 아래로 잠수하여 그녀를 피할 수 있습니다. 사냥꾼이 몸을 돌려 허공을 할퀴며 당신의 눈을 노렸지만, 당신은 다시 피할 수 있었습니다... 새로운 공격을 받을 때마다 그녀의 눈에서 분노가 흥분으로 바뀌어 그녀는 당신을 쫓고 있지만, 당신은 여전히 손이 닿지 않는 곳에 있습니다.{/n}",
    "7fcef263-060b-4c20-b94f-3b8ab487c32a": "{n}웬두아그가 고집스럽게 턱을 내밀고 있습니다.{/n} \"내가 가족을 왜 신경 써야 하죠? 왜 내가 그들에 대해 생각해야합니까? 그들이 단 한순간이라도 내 생각을 해본 적이 있나요?\"",
    "09cec76d-1334-49ef-af4c-59ecd0adc5ef": "{n}웬두아그가 갑자기 온몸을 당신에게 밀착시키자, 당신은 그녀의 피부의 열기를 느낀다. 그녀의 벨벳 같은 속삭임이 당신의 귀를 애무합니다.{/n} \"당신이 나를 당신의 동반자로 선택해줘서 자랑스러워요. 전에는 한 번도 언급하지 않았지만 당신이 리더로서의 임무를 얼마나 잘 수행하고 있는지 정말 존경합니다. 당신은 수많은 생명에 대한 책임의 짐을 지고 있으면서도 모든 일과 모든 사람을 위해 시간을 찾습니다. 심지어 무언가를 긁어야하는 멍청한 동굴 고양이도요.\"",
    "3ece537a-9af4-4823-96cb-ff8a0a658544": "{n}웬두아그가 당신의 손을 잡아요. 눈을 감고, 그녀는 부드럽게 속삭입니다.{/n} \"나는 {name}, 너의 것이야. 그러니 당신의 마음이 원하는 대로 무엇이든 될게요. 맹세해요\"",
    "08677cf7-2692-464e-9b1c-4ae268bf6937": "{n}웬두아그가 미소를 짓습니다.{/n} \"맞아요. 내가 뭘 기다리겠어요? 어쨌든, 나는 당신 바로 옆에 앉아 있잖아요. 지금 찔러버리는 게 나을지도 몰라.\" {n}또 한 번의 경련으로 몸이 심하게 경련을 일으키고 웬두아그의 미소가 사라집니다. 그녀는 순전히 공포에 질린 표정으로 당신을 바라본다.{/n}",
    "f81c0a1a-ae42-4553-9631-9dbf6cc47d5f": "{n}웬두아그 윈스.{/n} \"으! 아니, 그것 말고는 아무것도! 서로의 입을 핥는 너희 종족의 습관은 역겨워! 그건 절대 내가 원하는 게 아니야!\"",
    "b3e3abd0-682f-4557-8d81-265cecbfc10b": "{n}웬두아그의 몸이 약간 뻣뻣해졌다.{/n} \"그렇게 느꼈어? 잠재적인 동맹인 그녀를 재미로 죽였다고? 지도자의 잔인함과 폭력은 좋지만, 이건 그냥 잔인함을 위한 잔인함일 뿐이야. 언젠가 당신이 기분이 좋다고 해서 침대에서 내 목을 졸라 죽이지 않기를 바랄게요.\"",
    "3f8c2eea-47dc-4f3b-9215-12af17218d7d": "{n}웬두아그의 얼굴은 공포와 절망이 뒤섞여 있습니다. 그녀는 무기력하게 당신을 응시하고 고양이 같은 눈동자에 눈물이 가득합니다. 주변 세상이 흔들리기 시작합니다. 지진인가요? 아니면 몸이 다시 경련을 일으키기 시작한 건가요? {/n}",
    "2c791ce7-0891-4052-93bd-dee531b0deb8": "{n}웬두아그의 손가락이 손목에 생긴 멍 자국을 조심스럽게 쓸어내린다.{/n} \"섹스 후 몸에 자국이 남는 게 좋아요. 그 아픔은 당신이 내게 상처를 주었던 순간을 떠올리게 하거든요. 내가 왜 선술집에서 그 두 사람을 죽였는지 아직도 알고 싶어요?\"",
    "e0844edc-abbe-4e6c-9bb7-82a2e5cf4b8b": "{n}웬두아그의 미소는 비밀스럽게 변하고, 목소리는 낮은 푸르릉 소리로 부드러워진다.{/n} \"다른 사람들이 모두 떠난 후에 알게 될 것입니다.\"",
    "d889bdcf-6f80-4d0a-8dac-5c35a945e218": "{n}웬두아그의 목소리는 혼란스러움으로 가득 차 있습니다.{/n} \"뭐가 문제죠? 우린 칼날을 사용하지 않아요, 그냥 재미로...\" {n}웬두아그가 의심스러운 눈살을 찌푸리며 당신을 바라봅니다.{/n}",
    "86309bc5-f0bb-4957-8b57-ddf14bed6e89": "{n}웬두아그의 목소리가 떨리고, 당신은 알루시니라 빈민가의 선술집에서 그녀와 나눴던 또 다른 대화를 떠올립니다. 그때도 그녀는 경계를 늦췄었지... 냉소적이고 강인한 투사라는 이미지에 집착하는 이 젊은 여성은 사실 매우 연약합니다. 만약 그녀가 당신의 다음 말에서 조금이라도 겸손한 말을 듣는다면, 그녀는 자신이 약해 보인다고 판단하고 당신과 자신을 똑같이 혐오할 것입니다.{/n}",
    "f1fe7560-6e07-42ce-907b-83a9d21b5c3a": "{n}당신이 그녀를 만지면 그녀는 움찔하지만 즉시 긴장을 풀고 벨벳 같은 으르렁 거리며 말합니다,{/n} \"당신의 손은 내 손보다 훨씬 부드러워요.. 거의 아프지 않아요. 계속해\"",
    "71d51bf1-a235-42cb-a7da-630d54e48c07": "{n}웬두아그가 무거운 표정을 짓고 있습니다.{/n} \"그럼 누구의 도움도 없이 내가 직접 처리하겠소. 하인은 주인을 섬기는 것이지 그 반대가 아니야. 내 주인님에게 짐을 지우고 갈 수는 없잖아요?\" {n}그녀가 고통스럽고 씁쓸한 미소를 지으며 황급히 돌아섭니다.{/n} \"용서해, 주인님, 내가 내 자리를 잊기 시작했어. 같이 잘 다른 사람을 찾는 게 나을 것 같고, 나도 정신 좀 차려야겠어\"",
    "1f5ab2c5-bc06-4ce2-9882-ce90dcf149a5": "{n}웬두아그는 불만을 품은 코웃음을 치며 돌아섰다.{/n} \"원하시는 대로. 나는 이미 이 쓰레기에 질렸어. 균형도 안 맞고 칼날도 무뎌졌어요\"",
    "daf609c0-9107-400e-99e5-af535145b228": "{n}이라베스가 얼굴을 찡그리며 무기에 손을 얹는다.{/n} \"사령관님, 명령을 기다리고 있습니다. 말만 하시면 해결하겠습니다. 저.. 악당에게 한 수 가르쳐주고 싶어서 주먹이 간지러워요\"",
    "0b41d953-7938-468a-835b-bb9535f50569": "{n}웬두아그가 얼굴을 찡그리며 둔탁한 목소리로 대답한다,{/n} \"사냥꾼은 존중받아야 한다. 사냥꾼은 부족이 살아남기 위해 싸운다. 사냥꾼이 먼저 죽어야 부족이 살 수 있습니다. 저 고지인들은 내 부족이 아니며, 그들이 나를 멸시하고 비웃는다면 내가 왜 그들의 목숨을 위해 싸워야 하나요? 내가 왜 죽어야 하죠? 내 피의 대가로 조롱의 대가를 받게 될 줄 알았더라면 동굴을 떠나기 전에 한 번 더 생각했을 거야.\" {n}이제 웬두아그가 깊은 모욕감을 느낀다는 걸 알 수 있겠군요.{/n}",
    "421300f7-b296-49a2-8a9d-745776374b2c": "{n}이라베스가 냉담하게 고개를 끄덕이며 대답했다,{/n} \"사령관님의 명령을 수행하겠습니다. 전사들, 움직여\"",
    "c3576eeb-935a-47cb-9f3c-576f54637546": "{n}웬두아그가 장난스럽게 으르렁거리며 당신의 손이 닿지 않는 곳으로 피합니다.{/n} \"뭐 때문에? 그냥 긁힌 상처일 뿐이에요. 내 몸은 동굴 도마뱀처럼 모든 걸 치유해. 내가 긁힌 자국 몇 개에 신경 쓸 거라고 생각하는 건 아니죠?\"",
    "51ba5a04-7988-41b1-90fb-2281f850af2f": "{n}만족한 미소를 지으며 웬두아그가 달콤한 목소리로 거의 노래를 부른다..{/n} \"내 행동을 판단하는 것은 너희 부하들이 할 일이 아니야. 사령관님은 현명하시니 {mf|그|그녀} 내게 합당한 벌을 내리실 거야. 뭔가 내 신나는 저녁이 아직 끝나지 않은 것 같군!\"",
    "60eacd6b-506b-4048-be58-8ec6b59b8063": "{n}웬두아그가 비웃으며 당신 앞에 고개를 숙입니다.{/n} \"용서해, 주인님. 당신을 화나게 하고 싶지 않았어요. 이만 가볼게요\"",
    "41e76fec-86d6-4722-9e6e-00055d6b8115": "{n}흐느끼는 소리와 함께 웬두아그는 급히 눈물을 닦는다. 그녀는 벨렉시아의 집에서 보았던 것과 같은 의심과 질투의 눈빛으로 당신을 바라본다. {/n} \"이제 콧물 지저분하게 생겼나 봐... 얼마나 역겨운지...\" {n}웬두아그의 목소리에서 묘한 연약함이 느껴진다. 평소에는 아무리 강인한 여자여도 지금은 거친 말 한마디에 무너질 수 있겠군{/n}",
    "b7c21e2b-de01-4be3-ae1f-8d27ae61cec5": "{n}수수께끼 같은 미소를 지으며 사냥꾼이 사바멜렉의 시체를 응시합니다.{/n} \"단둘이 얘기 좀 할까? 내 말은 당신 귀에만 들려요\"",
    "ed794ac6-dbac-4879-aee3-ed027e5209e4": "{n}웬두아그가 짜증 섞인 비웃음을 지으며 마지못해 대답합니다.{/n} \"좋아, 하지만 날 애지중지할 필요는 없어. 난 누구의 보호도 필요 없어요! 마음에 들지 않는 것이 있으면 '웬두아그, 금지합니다'라고 말하면 시키는 대로 할게요\"",
    "b4e95351-a20f-4297-854d-141af1950f87": "{n}부드러운 눈빛과 부드러운 미소로 웬두아그는 조심스럽게 발톱을 어깨 아래로 내립니다. 고통스러운 열정은 사라졌지만 이제 그녀의 손길에는 새로운 무언가가 느껴집니다. 신뢰, 수용, 따뜻함 {/n} \"당신을 원하지만 전과는 달라. 오늘은 권력, 고통, 무력감을 가지고 놀고 싶지 않아요.\" {n}그녀의 속삭임이 당신을 놀리고, 민첩한 손가락이 자신 있게 당신의 옷을 벗긴다.{/n} \"이번에는, 당신은 내 것이 될 것이고 나는 당신의 것이 될 것입니다. 진짜로...\"",
    "b4bff5f7-e0c6-44ac-8ae0-64e788fa171e": "{n}부끄러움도 모른 채 옷을 벗은 웬두아그의 옆구리에 심한 상처가 보입니다.{/n} \"이건 사바멜렉의 전사들이 내게 준 작은 물건이야. 발톱에 독이 묻어 있는 것 같아요. 상처를 깨끗이 씻어야 하는데 만지지도 못하겠고, 만지자마자 고통으로 울부짖기 시작해요. 나.. 네 도움이 필요해. 젠장! 너무 창피하고 무력감을 느껴요!\"",
    "3ab30d35-622d-47ec-a144-3ba50182f479": "{n}너는 너무 가까워서 그녀의 몸에서 나오는 열기가 느껴진다. 웬두아그가 고개를 숙여 무방비 상태의 목을 드러내자, 당신은 정령적이고 매운 땀과 욕망의 혼합물인 그녀의 냄새를 맡았다. 천천히 그리고 우아하게 그녀는 당신 앞에 무릎을 꿇고 몸을 낮춥니다.{/n} \"좋아. 이제 당신을 믿어요\"",
    "fb2ccbcc-ba5f-4031-9a93-1c79d6030f8b": "{n}당신의 말에 뒤따르는 침묵 속에서 이라베스가 이를 가는 소리가 들립니다.{/n}",
    "4ed459a3-064a-485b-9e7b-b4cb291e0811": "{n}가슴이 보이지 않는 쇠사슬에 묶여 있는 것처럼 느껴지며, 시간이 지날수록 점점 더 단단해집니다. 숨을 헐떡이며 숨을 쉬려고 애쓰지만 소용이 없습니다. 심장 박동과 함께 주변 세상은 점점 더 어두워집니다. 이게 다야...{/n}",
    "d28b0f44-d46c-412f-9aca-024328d5de10": "{n}사냥꾼의 목소리에서 혼란스러운 소리가 들립니다.{/n} \"어떻게 해야 할지 몰랐어요.. 키스로 주문을 깰 수 있다는 고지인들의 말이 생각났어요.. \" {n}웬두아그가 갑자기 공포에 질려 당신을 쳐다봅니다.{/n} \"다 헛소리지, 그렇지? 맙소사, 내가 얼마나 어리석었는지...\"",
    "608e9ad0-5d11-4f5e-bb25-f7d7d96909ef": "{n}사냥꾼의 장화에서 단검 손잡이가 튀어나온 것이 보입니다. 드레젠에서 애꾸눈 데빌에게 빼앗긴 것과 같은 단검입니다. 이상하네.. 전에는 한 번도 들고 다닌 적이 없었는데. 이제 그녀는 더 나은 무기를 가지고 있습니다.. 단순히 누군가의 정맥을 끊고 싶지 않다면.. 심각한 싸움에 훨씬 더 적합한 무기입니다.{/n}",
    "f25164d9-ac9d-4767-abff-153aa789437c": "{n}웬두아그가 당신에게 마음을 열었던 두 순간, 알루시니라 선술집에서 술에 취해 경계를 풀었던 밤과 벨렉시아의 리셉션에서 질투에 눈이 멀어 자신의 취약성을 공개적으로 드러냈을 때를 기억하고 있죠. {/n}",
    "44e17121-959b-4b54-902a-060a34031feb": "{n}그녀의 팔꿈치와 턱에 신선한 진홍색 상처와 찰과상을 볼 수 있으며, 일부는 상당히 깊어 보이며 조잡한 꿰매어 서둘러 함께 당겨졌습니다. 시간이 지남에 따라 그들은 하얗게 변하고 파이터의 날씬한 몸에 흉터의 풍경에 새로 추가 될 것입니다 .{/n}",
    "c7a96f14-3387-45ea-9d92-7dc50341d592": "{n}손을 조심스럽게 물약에 적신 스펀지를 상처 위에 올려놓습니다. 상처 입은 동물처럼 울부짖는 소리와 함께 웬두아그이 몸을 똑바로 세우고 뺨이 아닌 주먹으로 얼굴을 때립니다.{/n}",
    "d5db6281-76d0-4666-adcd-83aae46d6af8": "{n}당신의 말은 그녀에게 얼음처럼 차가운 물 한 통을 맞았습니다. 웬두아그가 얼어붙고 그녀의 눈에서 거친 불이 꺼집니다.{/n} \"용서해줘요, 주인님, 그건 용납할 수 없는 일이었어요. 제가 흥분해서 흥분했어요. 제 자리를 상기시켜 주셔서 감사합니다. 다시는 이런 일이 없도록 하겠습니다.\""
}