{
    "4b3000b1-54c0-4bf9-a1b6-9b04fdfee9be": "\"A beast already lives within my soul.\"",
    "de6332d6-e7ed-43cf-b855-0e2d9d58e746": "\"A drunken brawl that turned into a stabbing spree. By the time I left the tavern, two people had already succumbed to their injuries. I can only pray to Iomedae that the number of dead won't rise while I am away.\"",
    "11fe5486-8070-4d5a-a869-8d15d6d99cc4": "\"A friendly brawl is the best way to relieve tension.\" {n}Wenduag's shoulders sag, and her eyes look tired.{/n} \"Our last few exploits are weighing on me... Talk to me, would you? I don't want to carry it all inside anymore.\" {n}Her voice cracks painfully.{/n}",
    "2f1964d8-9db4-439c-8dbb-4600b620e5ce": "\"A girl like me can always find a willing partner any time she wants to have sex. And I rarely don't want it. In the caves, I usually chose Lann. Sometimes there were strong hunters from other tribes who I found attractive. And, of course, Hosilla. Could she resist dragging me into her bed? Of course she couldn't.\"",
    "ce324eaa-b929-4102-b8a1-9906687edc89": "\"Ah, that's nothing. I had a fight with a few crusaders. Five of them, to be precise. But I think I got the one on my chin before that. Now that was a good honest fight, one on one.\"",
    "f47d3b4c-4df5-4c4c-b51f-5f4eafa9b501": "\"Ahhh, more victims... Anyone else want to join these two losers?\" {n}The huntress nods casually at the bodies at her feet. Her speech is slightly slurred, but the alcohol has not deprived her of her deadly grace.{/n} \"Get lost, maggots. My {mf|master|mistress} will see that no harm comes my way, understand? Move along while you can still move at all.\"",
    "9ee3ea34-b0dd-4514-9105-827d62994dd9": "\"Am I really that important to you?\"",
    "8266ce33-590d-4c64-8f9b-878c5c7c52ab": "\"And he started yelling that I 'stole' from him, and a crowd gathered, and everyone was giving me dirty looks, like they were all so superior. As if I was some savage who crawled out of her hole just to bother these squeaky-clean scumbags! What do they know? In Neathholm, every craftsman sees it as an honor if a hunter chooses his weapon! And these uplanders... Ugh!\" {n}Wenduag's eyes are ablaze and she lets out a hiss, baring her teeth, but bewilderment still seeps into her voice.{/n}",
    "5836e3ad-db52-4158-8473-5a09516b85cb": "\"And now every time that pointy-tailed freak raises his brow, my brain starts melting! So is that my fate now — to be their damned slave? I'm livestock now, don't you see? They created me and raised me like cattle! And from now on, for you, I'll be nothing but a rabid beast you managed to put a leash on.\"",
    "1281055c-041a-4b41-8523-535155cfb7f9": "\"And you weren't afraid to go after that monster to save your friend?\"",
    "97e90d13-7058-45ff-bda6-e40c761578c5": "\"Are you crazy?\"",
    "80c10cd6-b6f4-4ee9-b341-cd889e0b7e64": "\"Are you really willing to change for me? Truly... I could ask for nothing more. Thank you, my love.\"",
    "22f396fe-ef94-435d-9774-aaa3c43eb7c4": "\"Are you talking about courting? Yes, we have that tradition too. If a man and a woman want to make a family and belong to each other. But if we're talking about just one night... or maybe several nights, when they give their bodies to each other for the sake of pleasure and good company — why bother with courting in that case? Life's too short as it is, especially for those who spend it fighting — so it's better to grab everything you can get, while you can get it.\"",
    "5f929982-fa04-4e83-aebf-3eca11de5d43": "\"Are you trying to say that you need someone to warm you up with a kiss?\"",
    "b563b025-c7f9-4294-8653-24ea36414661": "\"Are you... serious?\" {n}Wenduag stares at you blankly.{/n} \"I thought you were just... It doesn't matter. Go on, then, lecture me.\"",
    "ede40ddf-e223-4e2a-8a7b-704b7e2236a0": "\"Aren't you embarrassed to be flirting with me like this?\"",
    "3f089b37-33a8-42ab-a83c-cf89b0e3cef3": "\"As you command, {mf|master|mistress}. See how obedient you've made me?\"",
    "933dc9d4-2b5c-411e-94cf-2efbe104e408": "\"As you wish. But don't forget about what I asked. I'd like to come back here and talk to you about something. Just the two of us.\" {n}A playful glimmer dances in Wenduag's eyes.{/n}",
    "f9d43eeb-3068-4f70-b84d-d3e06b5c24d9": "\"Back in Neathholm, I used to fight all the time. But there were only few willing to go up against me — they all learned very quickly that I show no mercy.\"",
    "b9f7c25f-ab31-43bb-8cbc-211f61932bba": "\"Battles used to excite you, not scare you.\"",
    "cac68a53-75ce-44e3-bcb2-2240bcb83eb4": "\"Because I'm not like you. We can keep on pretending as long as we want, but... I'm not an ordinary mortal. I was created by demons. You can turn a blind eye to the truth, but you'll never fully understand me until you become like me... at least a little. A cruel, hungry beast howls within my soul. If you do not hear its call, we can never truly be together.\"",
    "700072ee-db89-4ee4-9b43-e9b476969db7": "\"Because you're not like any other uplander. You understand and I can speak frankly with you. Besides, you value me higher than those losers.\"",
    "84eefc43-95e0-4377-a2b1-0e7c58ac8ee0": "\"Behaving like that in front of everyone is unwise. Turning my soldiers against you... That could be dangerous.\"",
    "1f7711d2-0e4d-4b76-a466-1a9e08486b7d": "\"Better, but I worry about my fellow tribeshmen. I'm afraid the demonsh have sunk their clawsh in too deep, and there'sh no hope for shalvation anymore...\"",
    "bdabd286-6acf-4a6b-90f8-1750d27fa518": "\"But I didn't. Though I must admit, it was a close call. But I believed you were powerful enough to survive, and I was right. You passed the trial, and now we... share a bond. I wanted to open up to you before, but until you shared the poison that shaped me into who I am, you would never have been able to fully understand me. This venom in my veins would have always been a barrier between us. But now, it brings us closer together.\"",
    "0975a3b3-6161-45af-a567-e133546826cb": "\"But I don't know how to trust! I've always been alone, all by myself! The only person I trusted was my father, but he... he...\" {n}Angry tears roll down Wenduag's cheeks.{/n} \"He didn't even recognize me!\" {n}With a sob, Wenduag burrows her head into your chest — no longer the tough huntress, but a lonely little girl who's lost in the dark, dank caves.{/n} \"And now I'm all wet... What a pathetic sight. So what should I do now? Tell me.\"",
    "311a8412-4f57-43f0-88a4-0dc1e315177a": "\"But I guess you do have a point. I... I've been a real bitch, but you never stopped treating me with respect and understanding... even though I didn't deserve it. You covered for me when I made mistakes, you supported me when I felt helpless and confused... Damn, you're the first person I ever decided to be loyal to until the end!\"",
    "ec78248d-f55c-427a-b6b8-41a9ea525186": "\"But you are a savage. What other response can you expect when you behave like that?\"",
    "9af891e8-8059-42b6-9c98-1b9588076855": "\"Can you hear me? Answer me, curse you!\" {n}Wenduag's voice shakes you from your feverish, pain-filled dreams. She sounds frantic, as if she's been calling you for some time with no response.{/n}",
    "1ebbd383-994b-4791-abf4-c1872ba05a45": "\"Can't you deal with it yourself?\"",
    "0e9b3299-aeb4-49b3-91bc-9312148a9b73": "\"Children cannot be held responsible for the sins of their fathers.\"",
    "73222a94-ea72-49b1-a62c-2b99a2c36ff4": "\"Comfort a fighter who's not afraid of blades or demon claws? Don't be ridiculous.\"",
    "0f1dd99c-a167-4d82-804c-ba95a0d8656e": "\"Commander! We've got trouble — your companion, Wenduag, she's gone berserk. She wreaked havoc in the tavern, there are casualties. You must intervene — or allow me to handle it myself.\"",
    "b886fcdb-1373-4ed8-8a3f-a6397c4a2a1b": "\"Commander, thank you for heeding my requesht. I need to share my worriesh with you.\" {n}Sull uneasily glances back at Wenduag, who is intently checking her equipment, then lowers his lisping voice almost to a whisper.{/n}",
    "e3147065-5fa1-4934-a325-9760fc9aa888": "\"Conquer? Why would he need to conquer us if we're his creations?\" {n}Wenduag's voice breaks, and you hear the confusion and pain in it.{/n}",
    "b021245b-004e-4645-bbc4-f3bb9bc1640a": "\"Consider it done!\" {n}Irabeth frowns, but salutes you and leaves.{/n}",
    "b13001d3-f625-4668-9a93-219f45399e32": "\"Crusaders treat mongrels with caution because of mongrels like her. When you behave like a savage, you will be viewed like a savage, one who deserves no place among civilized mortals.\"",
    "f0bca3df-1928-49b8-be8f-8d7ebc16a152": "\"Deadly. All of Savamelekh's servants ate meat laced with his poison, but only a few of his strongest followers were allowed to experience the kiss of his sting. It was a great honor — though only a handful survived.\" {n}The huntress watches you closely to see your reaction.{/n}",
    "4856a2e2-c6a6-4b13-b8e4-b1cd1e378514": "\"Decide the best course of action for yourself.\"",
    "d350784a-398c-48c4-b416-f1cde7c6c3f4": "\"Did I make you angry? You weren't expecting me to make things easy for you, were you? If you want to own me, you must subdue me first.\"",
    "c54cf107-9c1c-4aaf-bb65-a3b3f536ba3c": "\"Did you get it out of your system? Good, now get out of my sight before I change my mind and give you a real injury.\"",
    "fbc50184-ee62-40dd-9864-061977871b84": "\"Did you like it?\"",
    "63a1d95f-bc14-4b7f-a7ee-487781a705fd": "\"Did you look up to your father?\"",
    "24c13a71-0d49-4080-bdda-34012a4ff91c": "\"Did you really call me your 'dear one'? That's so sweet.\"",
    "e6f6e8f5-4800-4952-87ca-a0e892bab521": "\"Do you really care what they think of you?\"",
    "9c3c4a96-dc35-4205-98db-bca6519dfdc8": "\"Do you want me to give you a warmer blanket?\"",
    "2c886ddd-7132-4723-9fcc-c291a3074d61": "\"Does the sight of a dead demon turn you on?\"",
    "0f1a320f-9747-4fd2-b4df-c1bc724ae5d0": "\"Don't give them an inch.\"",
    "463547f0-8b19-4964-9c13-35bc69ed4f70": "\"Don't laugh. I realize how it looks — a nasty, cynical bitch transformed by the power of love. No, I know I don't deserve such a gift, but... I can try to earn it.\" {n}Wenduag hesitates, then says slowly,{/n} \"Do you want me to change? Would you like me to act more like an uplander, and believe all that stuff about kindness, honor, and dedication? I can't promise that I'll succeed, but I can try. For you.\"",
    "6f9459e9-284a-40f4-8e2a-3f78156b98e0": "\"Don't pass out! Talk to me! What are you feeling? Stay with me, whatever you do!\"",
    "2d580c03-8cfb-4dc7-8db6-10a55bee29e9": "\"Don't push it. And get on your knees when you speak to me.\"",
    "f34988e1-6f9c-4bf8-81ee-0890cbc601f2": "\"Don't worry. I'll be fine.\"",
    "a10151b3-f173-4e2a-a020-1513485637be": "\"Don't worry. You're going to be all right, you're strong.\"",
    "5031ccf9-9b67-4034-8a55-5a140ba7dcbd": "\"Don't you dare! You hear me? Don't you dare leave me here alone! Stay awake, keep talking! You understand me, you damned uplander? Just hold on!\" {n}Wenduag shakes you frantically. Her claws pierce your skin as she grasps your shoulders, but you no longer feel any pain.{/n}",
    "01d48b61-2949-492c-9b85-c436d7b20821": "\"Don't you see? We are special. There is no one else like us in the entire world. We're the only ones left — all the others are dead. Look into my eyes. What do you see?\" {n}Wenduag brings her face close to yours, and you see yourself reflected in her huge, cat-like eyes.{/n} \"When I look into your eyes, I see myself.\"",
    "1f5e6fa7-dc12-41a3-b365-ef7df2ee0c68": "\"Everyone has a right to some fun every now and then.\" {n}Wenduag's eyes roll back dreamily.{/n}",
    "08479d04-7cc1-45a3-ab5c-d707947846ee": "\"Fine, I understand. I guess you're right. Forgive me. I will do my best not to anger you and not to cause you any more trouble. Thank you for sparing my pride and not chastising me in front of everyone... {mf|master|mistress}.\" {n}The last drops of playful mischief disappear from Wenduag's voice. The bow she offers is stilted and speaks of weariness.{/n} \"If you don't mind, I'll leave now.\"",
    "2d774274-44e9-4f5b-9769-eeaa9375a58a": "\"Forget about it. You are who you are.\"",
    "827dbb0a-9792-40b1-a56e-89145c9dd76b": "\"Forget about them, they're not worth another moment of our attention.\"",
    "f6394199-f295-42ca-acc2-edff1c82ae23": "\"Forgive me, {mf|master|mistress}, I shouldn't have asked you to do this. I showed unacceptable weakness, and it will never happen again. You know, I think we should stop our bed games from now on. They make us both too soft, and that's no good. I'm sure you'll find a replacement for me in no time.\"",
    "330fe297-73c9-4e1a-b120-a232e60c3fd2": "\"Give her a dozen lashes, and let that be the end of it.\"",
    "b77d9f77-da63-42ec-8138-afbd292201b3": "\"Give it back to its owner.\"",
    "3513c8af-cef9-42d6-99d7-f6d18eb3aac9": "\"Ha, no. He never stood a chance — I saw the rat chew right through his spine. But he did have a nice axe and a decent bow on him when he died, and the tribe can't afford to lose good weapons. You need weapons to hunt for food. So, I didn't go after the rat to save a friend, I went to get back the axe and bow. And that's what I did.\"",
    "9f56d0e4-9e62-4e56-9d28-dfb752be9e77": "\"Ha, of course, you'd know all about being treated like a savage! But you've been such a goody-two-shoes for so many years, they've forgiven you your skin color and your fangs, right?\" {n}At Wenduag's mocking words, Irabeth's features twist in an angry grimace.{/n} \"But that's not my way! I'm not going to go scrabbling on my belly before a bunch of uplanders, begging for their approval. I'll grab every one of you by the throat and force you to respect me.\"",
    "2c43a451-aa0d-426f-98ff-11870097f760": "\"Ha, where has this lack of trust come from? Am I some kind traitor or something?\" {n}A little smile flickers on her lips.{/n} \"No, there is no danger for you here... although, a little blood may be spilled either way.\"",
    "8aa0574a-c444-4a15-b837-c3dc9bf9eb2b": "\"Ha. You think I'm afraid of them? If they decide to mess with me again, you'll hear about it soon enough — that bitch Irabeth will come running to you to complain that I've stabbed someone else!\"",
    "0c5a8ac1-748a-42c5-813c-e9dc40b80d88": "\"Have you had many lovers before me?\"",
    "32d0c314-6650-4148-a0ef-a1c2e159d64e": "\"He squealed like you wouldn't believe... All the young rats in the caves were mourning the loss of those gray family jewels that night.\" {n}With her eyes half-closed, Wenduag savors the pleasant memories.{/n} \"It was dying for half a gong, tried to get on its feet again six times, the long-toothed beast, but I just knocked it back down on the rocks till it finally kicked the bucket. And only then could I get my arm out of its maw. No one in the tribe had ever done anything like that before... No one.\"",
    "604ac67d-748c-4b81-bbee-f06cd70b4b24": "\"He was important. He made people listen to him without raising his voice. He knew how to lead. I followed him around everywhere, especially after my mother died. But he kept his distance from everyone... even me. He never let anyone forget that he was a chief. I decided that I wanted to be like him when I grew up. But now... I don't think I ever really understood him.\"",
    "c583a899-b229-4469-8080-6074d04e7385": "\"He went hunting and never came back. It happens. I cried for so many gongs. I just couldn't stop. Our healer said that I nearly died from grief — I couldn't breathe... I refused to move. I just lay there like a corpse... I couldn't understand why he had abandoned me. I mean, I knew what death was back then, but I hadn't come to terms with what it meant. He was my whole world, and... I couldn't forgive him for leaving me.\" {n}Wenduag sighs heavily.{/n}",
    "dd395d57-bcaf-4e0e-8b43-53cdced25813": "\"Here on the surface we use more... romantic ways to show our affection.\"",
    "0ddd0904-4e1e-457c-b12d-2dc96a98f6a0": "\"Hmm... Caution is good.\" {n}Wenduag looks upon the body of the legendary warrior without any deference or regret.{/n}",
    "73801e78-5d38-4169-bbaf-383405db8981": "\"How are you feeling?\"",
    "edac4a65-6e1b-499e-8504-fe0f18029960": "\"How bad does it hurt?\"",
    "eaafd3e3-5917-4d8a-82e5-cfb05bf11481": "\"How dare you take people's lives on a whim?\"",
    "59c021ce-bb73-4f1e-8562-f270136091d6": "\"How did you lose him?\"",
    "22f006dd-79bf-4c3e-b360-6b01f376c108": "\"How do I look?\"",
    "de141b56-371d-4bd0-a0f4-f72be78103f7": "\"I am excited, but not in the way you think. I want to offer you something even more valuable than the pleasure of my touch.\" {n}You hear the huntress's low, sultry laugh.{/n}",
    "46b69e2b-5d54-4abb-99b6-472860786f82": "\"I am ready.\"",
    "1ce96ffe-c028-42b4-9713-3f5d6932769f": "\"I am sorry that you had to go through all of that.\"",
    "2c3578d9-d9ae-4ad6-bed2-f5d995c5cd12": "\"I can hardly believe it myself... All my life, survival has been my only priority. But now... I don't want to survive without you.\"",
    "13f40a61-5a58-4285-88c5-dede4be507c8": "\"I can't allow you to suffer from the cold. Come with me, I'll warm you up.\"",
    "66b8af1f-cae4-4fdf-857e-9f3dbd9a25d9": "\"I can't believe I just said that...\" {n}Wenduag stares at you for a moment in stunned silence. Then she giggles happily.{/n} \"But I do love you, {name}. I really do.\"",
    "92d68ad4-311e-4dab-8b83-434e0f7e64f6": "\"I can't continue. It's too much.\"",
    "74dceb30-a7e1-4d35-94a9-b199bf882358": "\"I can't help you with that right now.\"",
    "09eb10ee-36e0-45f1-97d9-20d2edcabb16": "\"I dare not deny the right of any mortal to slay anyone whose mug he or she finds ugly. It is a very compelling reason, after all.\"",
    "1d6379c4-1b4f-4158-b1b5-c0e10201c777": "\"I didn't choose you for your looks.\"",
    "9af48b13-98e7-4a64-bd56-df1f1358229a": "\"I didn't even see you get wounded.\"",
    "76c36ffe-2a85-435f-b272-98ae53e410ff": "\"I didn't notice either. It was just a scratch, it didn't even hurt, so I didn't pay any attention to it. And then overnight it started swelling, and I developed a fever. The infection is spreading, and none of the potions I've used made a difference.\"",
    "8d7cf58c-25f7-48fa-aaa6-d7b3a1bd8643": "\"I didn't want the others to see me howling in pain when it's being treated. It would be humiliating.\" {n}Wenduag's tail lashes her knees nervously, and she stares at you intensely.{/n}",
    "151c4c5b-119a-46ce-8d63-d4dbcceab337": "\"I don't care about what other people think. You're beautiful.\"",
    "031cfe7f-62fb-4b0a-91dd-fec4f8e3ec6a": "\"I don't have time for this.\"",
    "196ae3d3-3a87-4210-8c21-cdaace1aaf7c": "\"I don't have time to chat with you.\"",
    "17e1af7d-d172-4d84-b071-e35383b0f4db": "\"I don't have time to comfort you.\"",
    "7f8f88fd-7a3d-4e18-8601-2f8aff17c4c9": "\"I don't know what lies ahead, or what the future holds. But I know that we'll be together, no matter what happens. And if we have to face Pharasma — we'll stand before her side by side.\"",
    "b7c387ee-f47f-4be5-b6cc-9b45c7954429": "\"I don't know... You're not an ordinary mortal. Maybe the poison won't change your appearance. Why? Are you afraid you'll become... a freak?\" {n}The huntress narrows her eyes.{/n}",
    "363f92fa-11e6-42b6-b13a-8b8f129ab488": "\"I don't think I was ready for this...\"",
    "24103cac-dbd6-443d-ac49-15a2ae6aa85f": "\"I don't want you getting into fights with your fellow warriors.\"",
    "b313442b-00e4-40d7-9feb-08016231a965": "\"I felt like it.\"",
    "2be18c2b-2429-4582-8e5f-043eb11a61a1": "\"I forbid you to do anything like this ever again. That's an order. You understand?\"",
    "73c21d25-511a-49a7-b54e-4ba1e90c9be5": "\"I had no choice. She had her eyes on me from the start, and if I said no, she would have gotten rid of me. The things we do for survival, right? So I had to swallow everything she had for me — her knife play, her whip, her habit of choking me real good before getting down to the main event...\" {n}Rolling her shoulders languidly, Wenduag doesn't even try to hide the lust in her voice.{/n} \"...It was so horrible.\"",
    "d2d8534b-3197-46f6-b732-cd596a16e2ce": "\"I know I can be difficult sometimes, but you still managed to find the right approach and the right words to reach me. It's incredible. I only hope I'll be able to learn from you and become a worthy leader.\" {n}Her eyes are filled with sincere admiration, without even a hint of subservience or flattery.{/n}",
    "ca424ce4-8a4b-41f0-a5ed-a31b22791340": "\"I know I'm strong, but what good is that if... \" {n}Wenduag stops herself and looks away hastily.{/n}",
    "cd834b75-2307-48b6-86a0-876f57b91073": "\"I know. It works like a charm on warriors — as soon as they see it, they go soft as putty, because they understand who they are dealing with.\"",
    "7801b01a-3405-4180-b0bf-97fccc571796": "\"I know. You didn't disappoint me, either.\" {n}Her clawed hand runs over your chest without leaving a scratch.{/n}",
    "e12d8c6c-a7c6-4185-8eac-66ea1b178a8d": "\"I love you.\"",
    "58494bc6-0a26-44d6-bd3e-1e6fccf78ba1": "\"I never tried to comfort you. Comforting words are for weaklings.\" {n}Wenduag smiles nervously.{/n} \"Don't fool yourself. I'm the same wicked, lying, traitorous bitch that I was before. I still don't care about anyone but myself, but I am a little glad that you didn't just drop dead.\"",
    "253d61c7-4204-4c1a-8292-0e23b17fea73": "\"I see.\"",
    "d8741d32-3510-46cd-af8c-74b1851f4719": "\"I sentence Wenduag to twenty lashes. Let that be a lesson to you.\"",
    "e1b122bf-b5ad-4cf9-8434-2c48e4c96ee8": "\"I think it's time for me to say goodbye.\"",
    "1f895cad-99a0-4ef5-9564-39b39c476ca0": "\"I think you've misunderstood. I really am displeased with you.\"",
    "8550c3f5-d4e7-47ef-b54d-3236c74c59a2": "\"I thought you were proud of being strong.\"",
    "fdb27bb9-68cd-4ffc-8ac6-22c74897515e": "\"I want to offer you a gift.\" {n}Wenduag smiles mysteriously, and points to the demon's corpse. There is a fearsome-looking stinger at the end of his tail, and your eyes are drawn to a single bead of poison that glints dangerously at its tip.{/n} \"A communion with Savamelekh's poison. It contains immense power, but it is also incredibly dangerous.\"",
    "0a579449-0d41-4cd7-9502-99e71be3b831": "\"I wanted to expressh my consherns. I fear for Wenduag. She'sh not as... shtout and tenacioush as she may sheem.\"",
    "bf56cc95-9ed9-4c4b-92ad-85a339092690": "\"I was celebrating my reunion with my tribe, of course. You brought my kin to the surface — doesn't this accomplishment warrant a celebration?\"",
    "e6d8085e-458b-4090-bcc3-d08105716f48": "\"I was curious to see what you'd do, whose side you'd take. And I'm quite pleased with the result. You've proved once again that I was right when I decided to follow you, and that I hold a special place among your fighters.\"",
    "8bb64bbf-1b7b-45a3-b221-d0345412c265": "\"I was happy to help.\"",
    "2c872f90-8eee-410b-8991-34c7bbb723b4": "\"I was just waiting for you to give the order. Seize her!\"",
    "11107cc7-9655-47ac-aff4-1884fa0b2db1": "\"I was so touched by your support... It was unusual to hear you offer up such gentle words of comfort.\"",
    "38dddea8-0d76-40bb-9fba-9dc864560abd": "\"I wasn't trying to kill you. Please, you have to believe me. I would never betray you. I'm loyal to you, and I'll remain loyal forever. I swear.\" {n}Wenduag's voice sounds thin and fragile, like a twig frozen by the winter winds.{/n}",
    "ab6e66b2-d64f-4ee0-a647-03514bda5434": "\"I won't abandon you like your father did. I promise.\"",
    "2946674b-f0d7-4e50-b1c6-ff4e0a8d23d5": "\"I won't be able to help you.\"",
    "44e4c102-828d-4797-8a77-7e92a4ac20bc": "\"I'd much rather give him a few good kicks up the — but, as you wish.\" {n}With a contented smile, Wenduag bows before you.{/n}",
    "e915bf4e-7822-4787-b16e-c8856ee08521": "\"I'll be gentle.\" {n}Wenduag tears the poisonous stinger from Savamelekh's tail, and brings it over to you. She caresses your skin with the stinger, delicately placing it against your chest. Then she presses down carefully until its tip pierces your skin.{/n}",
    "39fdf783-f58a-4872-a5eb-c2848d0fc106": "\"I'll deal with this personally.\"",
    "a116fc93-66a7-4e3c-8345-5418da16fa5c": "\"I'll go and sabotage the war effort. I'll destroy everything you've worked so hard to build. So if you don't want me to ruin your entire campaign, you'd better not die.\" {n}Wenduag tries to adopt a playful tone as she teases you about the crusade, but she can't hide the worry in her voice.{/n}",
    "02e9975e-c588-450a-92ec-74621f464390": "\"I'll try. Just don't expect me to stop being a bitch overnight. This leopard will need some time to change her spots.\"",
    "8c394a8b-8675-4476-9951-ecd9687a6e3b": "\"I'm saying this only because I care about you. I don't want to lose you, so I beg you — please show a little restraint next time.\"",
    "acbb0e06-87ad-403f-9327-646c92e5b6e7": "\"I'm sorry. They should know that many of our ways are new to you.\"",
    "52ada367-6166-4aae-b4c8-3718ddc398e7": "\"I'm staking no claim on your heart, and I have no aspirations of becoming your betrothed. I'm simply suggesting that we have some fun.\" {n}Wenduag's laughter sounds playful and carefree.{/n}",
    "c8999d70-51c7-4bb4-b982-fd94329a0e19": "\"I've made my decision.\"",
    "71d7e894-a350-4a77-ac44-5daae808c2b9": "\"I've never... loved anyone before. But if you're stupid enough to die, I'll follow you to Pharasma's judgment.\" {n}There's a sudden tightness in Wenduag's voice, like a bowstring stretched to its breaking point.{/n}",
    "77c8c7e1-5a4e-418a-a550-43bd8300a165": "\"I've told you already that I'm not always good at getting along with uplanders. That story with the tieflings and the dagger... That wasn't a one-off, let's put it that way.\"",
    "4ea4b6b2-3209-4cdf-b6cc-1e438bb71d62": "\"In that case, I'll arrest her immediately. If she were a soldier of the crusade army, she would be facing a tribunal for murder. But since she is your companion, I will have to make do with a lighter punishment — two dozen lashes. And, of course, she'll be barred from entering the tavern again.\" {n}Irabeth salutes you resolutely.{/n}",
    "26dfb21e-b633-4e1e-b9ed-54c4bd8dbfcc": "\"Is it dangerous?\"",
    "60cde9f9-a506-406a-9bfd-c2ee982beaed": "\"Is this a date?\"",
    "28bf2790-8419-466f-a0fc-e5ed6d430bb7": "\"It jumped at me, jaws snapping — and the next thing I see is my whole arm disappearing into its maw. My spear got smashed to pieces, and the chunk of wood that I was holding in my hand got stuck inside its throat. The beast was wheezing, writhing, hopping around me on its hind legs, trying to bite my arm off, but I just held the wood of my spear tighter while I groped for the knife on my belt. And as soon as I did — I sank the blade deep into that old rat's crotch.\"",
    "c15dbe12-f799-44f7-840c-1833bccfb73e": "\"It looks like you finally believe in love.\"",
    "68da94ee-dc9b-4e55-a6b3-502dd82b8d0e": "\"It looks quite gruesome.\"",
    "aae5567e-8917-4c68-9f5d-6c54ad3a7f6b": "\"It must have been difficult to see your father like that... I'm sure it stirred up a lot of painful emotions.\"",
    "1d5bac51-01e7-4638-9af0-4c89ec30c0bf": "\"It was one tough dire rat, as big as horses are up here on the surface. It was old, cunning and vicious, we'd never met the likes of it before... Another neather and I ran into it when we were scouting some distant caves. The rat snatched the guy first and dragged him into its burrow, and I rushed after them. I cornered it in a cramped little cave, and I yelled and singed its whiskers with my torch — I got it nicely riled up, in short.\"",
    "ae7b99f3-b09f-4b49-b7d4-749b8250e244": "\"It will be a miracle if we survive... but I've seen you perform plenty of miracles. I just have to trust you.\"",
    "1b5ede22-5afa-4b64-8952-dd70913c5770": "\"It worked... You're still alive.\" {n}Wenduag, who has been staring at you worriedly, laughs in relief. Her lips are bruised and bleeding, and you taste the iron tang of blood on your lips as well.{/n}",
    "26bcad2f-6e35-45e3-b327-063d28a6f34e": "\"Just to be on the safe side.\"",
    "4c66e859-b81d-4b50-8973-ae61381409a7": "\"Let me tend to your wounds.\"",
    "8181c85b-bd35-4660-9f8e-f73bfbda12ba": "\"Let's get out of here. We still have a lot to do — the Worldwound won't defeat itself.\"",
    "f3909d7f-3e6f-43d5-833d-28035d8f5d3d": "\"Let's not do this today.\"",
    "3d0ec801-ce12-4229-a4f4-6ffbc6d70ac5": "\"Let's stop talking about this.\"",
    "add881f6-4e9e-47fd-a603-3295345eefa8": "\"Maybe we should heal you with magic?\"",
    "1f7a70d4-4791-45f4-96d0-c76e3f7d266b": "\"Maybe your ugly appearance just turns me on.\"",
    "0b431017-416e-449f-acab-12b57a0ec0f1": "\"Mmmm, threats, yesss... But is your bark worse than your bite? I can bite, too, you know.\"",
    "5e44f480-1533-42ee-a4e9-735e8183d50a": "\"My curiosity has been satisfied.\"",
    "b7d0e724-a6a3-4f20-94d7-d3f0ba78adc1": "\"Next time, give me a warning, at least.\"",
    "16b7e4e2-2916-4c25-a133-1558de48b980": "\"No chance of that. Anyone who dares to disrespect me will be spitting their pride out along with their teeth.\"",
    "73694ce2-a1bb-40ce-9835-66a9db218b4d": "\"No — unless you have a couple of bottles of wine and a thick blanket to keep my back from being scratched. I have something I want to show you.\"",
    "6a045a92-3f8b-4f0a-9359-16cccc40d90c": "\"No, I just don't give a damn about that toothless tiefling or what people might say about you.\"",
    "02db0321-6ed3-4bdb-afe1-114360e64a74": "\"No, I'm not going to poison myself.\"",
    "c8277883-b354-4c78-aa3a-a736dac02311": "\"No, no, everything's fine! You're doing great. It will all be over soon.\" {n}Wenduag's lips tremble as she tries to hold back her sobs.{/n}",
    "42009686-f4c5-4fd7-8521-c1205e059446": "\"No, why should it? We just had some fun and made each other feel good. Why should it change anything? Or are you worried I'll be throwing myself at you every chance I get and demanding you breed with me? You can relax — that's not going to happen.\"",
    "f2928297-8395-4d32-bd49-c2b98e106167": "\"No, why should it? We just had some fun and made each other feel good. Why should it change anything? Or are you worried I'll be throwing myself at you every chance I get from now on? You can relax, that's not going to happen.\"",
    "8223723b-d3b6-447f-83bd-7a9945b5eea0": "\"No. No magic, nothing to numb me — that's for weaklings. I'm used to enduring pain and hardening my body through suffering. I want to feel everything.\" {n}A relentless, fanatical fire dances in the hunter's eyes, self-destructive and frightening.{/n}",
    "c599df64-411b-41df-9ac6-ada5f5ecd4da": "\"Not much, just a couple of pints. Your crappy upland swill has no effect on me anyway.\"",
    "94b8eb46-2def-4ee2-9dd0-0eef5a69820a": "\"Not now.\"",
    "5f381751-8e22-4e67-ab6d-49f28b6b8027": "\"Not that different from before... You grew some really small horns, and of course, now you look like a rat, but I think it suits you... I'm joking, relax! Don't look at me like that!\" {n}Wenduag bursts into a fit of giggles.{/n} \"No, you haven't changed at all. If I had to guess, I'd say that's because Savamelekh's poison isn't strong enough to overcome your mythic power.\"",
    "04eced00-da21-4c4b-8950-75526cf372b5": "\"Not to comfort you, just to cheer you up.\"",
    "3d550adb-a558-4f10-9d4a-808370c87a2a": "\"Now I really do see you in a different light.\"",
    "90771336-1775-4747-9cde-9aad5d603cef": "\"Now do you all see? You're just scum, you're all just fodder for this war. The Commander doesn't want to know your names or your faces... Do you expect {mf|him|her} to punish me for killing you? Well, you can put that theory to the test, just come closer!\"",
    "2d56340d-0e83-48f1-b810-eb8683942d17": "\"Now you're going to pay for your insolence, silly little cat.\"",
    "c0a49c92-a1ca-4f0c-a198-27350ffe8746": "\"Now you're talking. I can't let you off without any punishment now, can I?\"",
    "b80b26b3-a478-4332-8ef1-628eb089fcee": "\"Of course I do, but I want to feel weak in your hands. Do you know what arouses me the most? Your voice, when you're promising imminent death to our enemies. That is the voice of a real leader, the voice of a ruler. And I want to hear you talk to me like that.\"",
    "11c4afde-6a1d-44f7-a768-393293b6a988": "\"Of course. Everyone admired him, everyone revered him... but no one looked up to him more than me. It was a great honor to be his daughter. I never dreamed of surpassing him. I just wanted to be worthy of him...\" {n}Wenduag's face twists into a grimace.{/n} \"But I have surpassed him. Otherwise, I'd be lying on the floor of that manor in the Abyss. I would be dead instead of him.\"",
    "70f50521-4679-4409-8050-d48fcd66048e": "\"Of course. Let's go.\" {n}Wenduag turns to Savamelekh's corpse, and hisses spitefully,{/n} \"Take a look, you winged filth. First, my lover killed you, and now {mf|he|she} has taken your power. You should never have messed with {mf|him|her}!\"",
    "4f303f61-4892-459f-84c4-f888b19fce32": "\"Of course. What happened?\"",
    "e0a0382e-050b-4f78-a578-5e644d3c9afb": "\"Oh, I just had a quarrel with these two.\" {n}She nudges one of the corpses with her foot.{/n} \"You won't punish me for slaying these useless scumbags, will you?\" {n}Wenduag shrugs nonchalantly and lets out a tipsy chuckle. At her words, a murmur of indignation and astonishment ripples through the assembled crowd.{/n}",
    "0cd71dc5-2a25-4e39-bfff-6948d0aeeede": "\"Oh, don't tell me you're upset with me? It's not like I was trying to maim you — I just wanted to blow off some steam.\" {n}She grins.{/n} \"Mostly.\"",
    "77c54f5f-2d82-407f-84de-6b863189e3b7": "\"Perhapsh. What can you exshpect from an old wreck like myshelf. I hope you're right.\"",
    "42e16382-c82e-4cba-808f-b47c5ac537a5": "\"Punished? Mmm, you could say that, yes. I was a very naughty girl, and I was punished for it. But I've also left my fair share of scars on others.\"",
    "28a68234-44c2-42f2-8ed4-973af3cfb425": "\"Remember how I told you that uplanders sometimes need a good beating to teach them respect? Well, I had to knock some sense into one of them!\"",
    "af284789-8d0f-4a99-bc8b-5b99fb23705e": "\"She is a legend of the crusades. Why would I want any competition?\"",
    "c0c90864-93db-4523-bb9d-1a104f92b5c7": "\"She ish the hope of the tribe. She... and you. Beshides, I remember that feishty young lady as a tiny tot with big curioush eyesh who would alwaysh get in your hair to ask why rock shcorpions are meanies and shting if you touch them. How could I forget it all, and look at only who she ish now and not who she wash? Believe it or not, her laugh was the mosht beautiful I've ever heard.\"",
    "4732556d-56d3-46ff-816d-227f9f6dbc30": "\"Should I be afraid? How harsh is my punishment going to be?\" {n}An ambiguous challenge rings in Wenduag's words, her lips whispering a silent promise, full of passion.{/n}",
    "4efd80ac-df4d-415f-83f2-537d04de0ba7": "\"So how much did you have to drink before you pulled out your weapon?\"",
    "a284ab84-4411-4ce2-b1a5-6ff251a2dd78": "\"So what will you do if I die?\"",
    "0eafe742-2ead-418d-824b-fe831a9ebd31": "\"So why am I here?\"",
    "67e84478-3810-4333-8b14-5c2ff6ec6774": "\"So you just made the wrong choice? And there I was thinking you had some devious, cunning reason for doing it.\" {n}Wenduag scoffs, disappointed.{/n}",
    "893e0809-a1f3-429f-aa2b-87bd90e1c2c0": "\"So, I chose a dagger for myself — a good one, with a blackened blade and a skinner. I really liked it. I picked it up, praised the work of that horn-headed scum, told him he was a decent craftsman and that I was impressed, and off I went. But then he pounced on me, grabbed my arm... You must understand, {mf|master|mistress}, that I couldn't let that go unpunished? So I knocked his teeth out with the handle of that very same dagger.\"",
    "928f4d21-726b-4498-8d14-93f847ca4e07": "\"So, will this change anything between us?\"",
    "2aee294a-3362-4eaf-b36f-e4c6db745d2a": "\"So, you almost killed me...\"",
    "ddc6c9b0-48cf-4a9b-979f-dd87ed70d297": "\"So, you were Hosilla's lover?\"",
    "30022322-fc1b-4653-93cf-f39cf3824c7d": "\"So, {mf|master|mistress}, how exactly are you going to punish me?\" {n}Wenduag looks at you playfully. Every sign of tipsiness has evaporated from her cat-like eyes.{/n}",
    "febb3a0c-1452-448c-8d8d-3ce06a9fcb28": "\"So? Should I have left it to that one-eyed waste of space instead?\"",
    "03ae3444-4ba7-4687-8573-ce925c983347": "\"Sssscrew the damned stories! Screw the cursed hunting! It hurts! Are you trying to kill me, or what?\"",
    "a75d3d94-c478-4497-bdeb-b4db367c5536": "\"Stop fooling around. I'm not in the mood for jokes.\"",
    "9a65d6c9-00d2-4ee0-bb10-65c801e8091c": "\"Stop sniveling and be strong, like before. Or else I'll start to wonder if I picked a wimp to be my companion.\"",
    "3c6bf6f0-19f1-4d35-93d2-6ca7b90f324f": "\"Stop thinking you can solve everything on your own. You need to learn to open your heart to others.\"",
    "cc70f0ba-5623-49fc-8f75-4640d16ee470": "\"Take care of her. Talk to her. Don't make her go through thish alone.\"",
    "c61e9daa-5878-4fd2-8edd-993b27016ae0": "\"Tell me a story. How did you learn to hunt?\"",
    "82d9bfc2-ed49-47f7-a67a-b6da765b055b": "\"Tell me about the encounter.\"",
    "08f8b34b-f322-4944-a346-1e5f7de7bbf0": "\"Tell me about this poison.\"",
    "7c900604-3251-451f-b71b-4c659688051e": "\"Tell me about your scars.\"",
    "e7290eb3-c18a-4c90-9fdc-e397cdd3715b": "\"Tell me everything.\"",
    "196e0c3a-39b2-4544-b362-46806a6cf9e5": "\"Thank you for stepping in, Commander. And... good luck. I hope you manage to knock some sense into her stubborn head. I'm sure it won't be easy.\"",
    "39644cc6-83ca-4bcf-b5b2-6e310b77eeb8": "\"Thank you for telling me this.\"",
    "58c46000-a322-4f19-8954-69148756fb9b": "\"Thank you for tonight.\"",
    "459e1b8f-2676-48d8-8eca-e02978bb87bd": "\"That rule was invented for you — hic! — underlings. It doesn't apply to me. I mean more to the Commander than all of you put together, got it? I can slit a dozen more of your throats, and {mf|he|she} won't bat an eye. But if you lay a single finger on me, you'll regret it! If I'm guilty of something, my {mf|master|mistress} will take me with {mf|him|her} and punish me personally, ha ha, somewhere {mf|his|her} lackeys won't be staring at us!\" {n}The huntress jabs her knife in the direction of the warriors surrounding her and laughs gleefully.{/n}",
    "1b44614f-59a8-4cfa-bddd-85e29bda0369": "\"That was a mistake.\"",
    "5734f84c-e400-4705-8058-67c4b5483a53": "\"That's ridiculous. I still trust you to have my back — what more proof do you need?\"",
    "61801c0d-b588-461f-a72c-eb6fe33538e6": "\"That's true. And I'm proud of the fact.\"",
    "e3d49918-d8e5-43be-b705-86a047aa9909": "\"That'sh the Wenduag you know, and I know a different one. She losht her mother as a child, and shoon after — her father as well, our chief. It made her calloush, pushed her away from everyone, filled her with shuspicion and dishtrust. And from all that pain, her famed shtrength was born. She tormented hershelf on purposh, to cultivate that shtrength and enduransh. She never took a liking to anyone, never let anyone closhe to her heart. She was preparing hershelf for the day when everyone would leave her, like her father did. She wash preparing to be alone.\"",
    "0a3715cd-df3b-405e-abf6-6e4e7321590f": "\"The law? Aren't you the ultimate law here? You're in charge and no one dares to disobey you or argue with you. And if someone did dare, after all — you just point your finger at them and I'll rip their brazen tongues out.\"",
    "04a65fe9-52f9-4c5d-9cf8-a8bdc0cd0c59": "\"The only reason we didn't arrest her on the spot is because she's a member of your party. But if you authorize it...\"",
    "d19719db-03e9-4df3-883c-55feb68a1881": "\"The pain is horrendous... in case you were wondering.\"",
    "7fef3ead-c75d-48de-9481-41b7d12162d4": "\"The poison contains Savamelekh's power. This is the poison our ancestors tasted, and they became the first of our kind. The demon gave his poison to everyone who swore to serve him. When you try it for the first time, it feels like two mad scorpions have clawed their way into your brain through your ears and have begun a fight to the death inside your head.\"",
    "33573b13-5768-44a7-a5f4-24aa8dc7ac52": "\"Then you have no reason to be afraid. You're a true {mf|son|daughter} of the Abyss. The poison of a demon won't kill you.\"",
    "5734fd72-4dac-48b6-8ffb-f760ac701d51": "\"There is no reason to be afraid. We'll survive the war together.\"",
    "8d6c1ec8-93e5-43b0-bfe5-4bec715caff6": "\"There's just one question left to answer... What should I do with this dagger now?\" {n}An elegant weapon with a blackened blade appears in Wenduag's hands.{/n}",
    "c057d6e7-69f1-4a8f-909d-9222aa6446a6": "\"These marks on your back — are they from a whip? Were you punished?\"",
    "072a6196-ef2b-4989-a695-109a8a55959d": "\"These two were weak and they lost. Wenduag won. I have no intention of punishing her for being a skilled and deadly fighter. Now get lost, all of you!\"",
    "c0f34423-dc46-492d-b931-6933a2cd3741": "\"They talked too much. When I went into the tavern, they started jabbering on about how you'd dragged a pack of wild beasts into Drezen — meaning my kin. And then they said that you must be a heretic because you're relying on bloodthirsty monsters for strength, and that you stole the command of the crusade away from Galfrey. They started to say something else, but... it's hard to talk with your throat slit.\"",
    "2a22d163-b009-4cba-939e-75c73fbe8f7f": "\"They were laughing, too — 'The Commander could have anyone {mf|he|she} wants to warm {mf|his|her} bed, but {mf|he|she} chose a half-beast!' I am aware that to uplanders I look like a disgusting freak.\" {n}Wenduag appears alarmed by her own frankness. She eyes you with suspicion, searching your face for the tiniest sign of mockery or contempt. {/n}",
    "e84c467a-2994-4026-aab2-b6903b6bdba6": "\"This crooked tiefling approached me. He was fawning over me and smiling, and he bought me some good wine, and he kept saying that he'd be thrilled if I'd just take a look at his weapons. He said he was a craftsman, and that he'd be really flattered if a fighter of my quality appraised his work. So I did. And he kept pushing — 'Take a look at this blade,' 'Try out this bow'... the scumbag.\"",
    "0e1a52b8-80ae-43ba-ab28-5a45ad200eba": "\"This horrible scar on your collarbone — where did you get that?\"",
    "aa777cb4-4b53-475e-ab53-b646303239a7": "\"This is bad, isn't it?\"",
    "6a22a8dd-56a8-48ba-8588-7246df564abf": "\"This is nothing. I expected much worse.\"",
    "8cded67a-6a0f-448d-a55e-31a9ce52921e": "\"This scar just adds to your appeal.\"",
    "19726480-7aad-48a3-ac35-354a84cd9ede": "\"This whole fuss is all because of a couple of slain soldiers? That's why you brought me here?\"",
    "341fa1a7-4b84-4dbd-93f7-87e5540472b3": "\"This world is full of idiots. Sometimes I feel like knocking a couple of teeth out, too.\"",
    "8ac4bb16-a098-4b19-a593-532b418b2ad9": "\"To become stronger, of course. Savamelekh gave us all a taste of his poison. That is how he shared his power with us. And right now, you need all the power you can get, right?\"",
    "77abd49c-555d-4bd5-b55a-d7916d3457a0": "\"We have this custom of paying for things, see, instead of just taking them for free. And we don't usually beat up people simply for touching us.\"",
    "1151d060-b0e4-4ae6-82c4-3a7f034a25f0": "\"We should hurry! I fear the worst.\"",
    "5b582f0e-3899-4a0c-8595-efdda10afc9f": "\"We won't let Savamelekh conquer your tribe.\"",
    "69d532e9-f15b-413f-891a-8b8c2d1985c9": "\"We've enjoyed ourselves. But now it's time to get back to work.\"",
    "3f20adbc-7bc9-4100-9e33-08c9e1b14897": "\"Well, good. And don't be upset with me, it's not like I was really trying to hurt you.\" {n}She grins.{/n} \"Only a little.\"",
    "b8ac9585-17b8-4936-9c94-6e0a1703eeb7": "\"Well... that'sh a shame. But who caresh about the ramblingsh of an addled old man anyway.\"",
    "75cdccd4-6b2f-4f2d-8bdf-18dabd472882": "\"Wenduag is resilient. She can handle anything.\"",
    "beed286f-d038-46ff-81c9-d3ecf02b5972": "\"Wenduag is ushed to being tough, she thinksh she can do anything, but she'sh jusht an ordinary young woman, albeit shtrong of heart. The lonelinessh she chose for hershelf hardened her, but it alsho made her brittle. I'm afraid the trialsh ahead might break her.\"",
    "c0f91e3f-e4e7-48a4-b21a-a3f10017a594": "\"Wenduag, come with me, we'll talk in private.\"",
    "077ce894-990b-4185-8b91-d9e6ae6d36e6": "\"Wenduag, the Commander is here! {mf|He|She} will put an end to this madness! Lower your weapon, we don't want any more casualties!\"",
    "d374e2b3-699c-4d7d-95e1-69753224b425": "\"Were they really that valuable? These two looked like regular soldiers, the kind that perish in their hundreds every day on your orders. Two more down — no big deal. They were going to die sooner or later.\"",
    "c7854800-b5b8-4e27-a0ef-913f0a0864e4": "\"Were you trying to get yourself into trouble?\"",
    "997a07cb-63e8-4fdd-a72c-aecb3318ea06": "\"What about your duty to your tribe?\"",
    "2b94b2fb-c3a6-4aa3-badc-da7daefc1339": "\"What did they do to make you angry?\"",
    "3608eeb8-b9cb-499e-ac6b-893365b0f6d4": "\"What did you think of the kiss? Did you like it?\"",
    "77decc01-bce9-4ba7-9d7f-d32041c0762f": "\"What did you want to talk about?\"",
    "764134f2-f9aa-40e6-aa56-d1d0d4d0b737": "\"What do you mean?\"",
    "5190927a-f328-4588-bf4b-c38ae757d947": "\"What do you want to talk about?\"",
    "5f6332ae-eb1a-4dfe-aaf5-127490567ec4": "\"What happened here was terrible, but I don't want any more deaths. Put down your weapons and disperse, everyone.\"",
    "a3871977-285c-4838-82c0-023af15d2985": "\"What happened here?\"",
    "60f2b2d6-ac78-4f34-9204-06b253d9f00d": "\"What happened?\"",
    "e864859a-68ac-472a-b356-161211c21328": "\"What happened?\"",
    "c5d1eb45-0e2b-4347-8f5d-8c9340100d5e": "\"What if my heart belongs to someone else already?\"",
    "dde5ce1c-5951-401b-9146-c0fa1ada70b6": "\"What trials are you talking about?\"",
    "2c08a3da-10e0-4cac-b34b-2e370539434c": "\"What was he like?\"",
    "1b51f104-863b-4c59-8cc8-f8c042e24019": "\"What was his name?\"",
    "38fedd4e-a6de-4629-9900-b58f5c074c9a": "\"What were you doing here?\"",
    "69f088dc-d557-4535-a174-9f2075238a70": "\"What's so special about this place? Why did you want to talk here?\"",
    "225a6f83-3a44-4b46-8187-cb3467e8bf97": "\"What? Fine, {mf|master|mistress}, I can take some pain, but don't expect me to jump back into your bed after that!\" {n}Wenduag turns her gaze on your soldiers.{/n} \"Well, bring it on — come closer, one by one. You don't think I'm going to deny myself the pleasure of resisting, do you?\"",
    "9ff44d6f-0997-4490-9282-33947b0ea3aa": "\"What? You're going to have me killed over a few lousy corpses? You scum! After all I've done to serve you!\"",
    "3e9ce330-4fb1-4f4f-8e6c-eea559854ed8": "\"When that stupid incident with the dagger and the one-eyed tiefling happened, you didn't lecture me, or, even worse, pity me. You took my side, even though, according to your customs, I was in the wrong. But you remembered who mattered, and who didn't.\"",
    "d77a57ab-e936-4ec2-ac71-0e1ff1193acf": "\"Where did you get these fresh scratches? In battle?\"",
    "a765b3fc-cf48-4186-8add-509e56b28c65": "\"Who knows? Perhaps this was all part of my plan. Or perhaps this wild cat simply needs to be reminded who's in charge every now and again. After all, you know that without a firm hand, I go a little... feral.\" {n}Licking her lips theatrically, the huntress demonstrates her sharp fangs.{/n}",
    "bf08428a-1220-4be2-8206-16376dd49dcd": "\"Why be discreet? Everyone knows we share a bed sometimes anyway. What do you think our companions make of my screams in the night? That I suffer from nightmares?\"",
    "d857b924-4587-46c4-8d90-885573753848": "\"Why did you call me?\"",
    "722a1928-f3ea-41ca-932f-0963c9a6bbc2": "\"Why did you kill those two?\"",
    "d35ca3ae-df51-4bf4-940d-1558156c0e6b": "\"Why didn't you say something back at the camp?\"",
    "5623691d-6ec2-474a-8d8f-c652fb5df20c": "\"Why do you care so deeply about her? She definitely doesn't like you very much.\"",
    "20038365-2aa2-49a3-afd3-5ea2ad040bd4": "\"Why do you pick fights with the crusaders?\"",
    "4cbc597d-493f-4d8d-a411-785e00a21137": "\"Why have you decided to share this with me now?\"",
    "46273715-0ff8-4060-affa-6a79520f37f7": "\"Why is there blood on my lips?\"",
    "4f5b5e8a-877e-4d99-ae82-3fddb0a8e86b": "\"Why is this so important to you?\"",
    "ad853be5-b745-4d70-9560-c6d11126f069": "\"Why would I want such a 'gift'?\"",
    "1a567cda-6693-4383-b074-e3c88bc3f0c0": "\"Will it make me look like a mongrel?\"",
    "bfaa2dc9-e79c-43a6-9c20-0251c695ebc0": "\"Yes, but you're my leashed beast. That's why I took you with me.\"",
    "501e2432-3f65-4392-a6ed-3e6f8855a719": "\"Yes, that's right. You can disperse now. Nothing special happened here, the Commander has spoken. Or is someone willing to defy {mf|him|her}?\" {n}Wenduag's mocking words turn the crusaders' faces pale with rage, but no one dares to attack her without your direct order.{/n}",
    "1396d31e-70a5-405e-85a7-1b45853ef531": "\"Yes. I used to dream that I'd find him in a cave somewhere... still alive. Can you imagine? That's the reason I became a scout. I searched the darkest holes and the deepest caves — I was trying to find him. And then... wonder of all wonders, I found him... but not the way I had hoped.\"",
    "186213b1-11d6-4668-905b-95a45c739219": "\"You better start keeping your temper in check, or else I will. And trust me, you won't like that.\"",
    "cd489870-6d69-44cc-a651-83be26e29e1d": "\"You can keep it.\"",
    "c0d2a35d-9915-40db-bd90-068b3fc35ebc": "\"You did everything right.\"",
    "b0f11629-9348-4917-9486-f5e0aa584b7f": "\"You didn't lure me here to attack me, did you?\"",
    "b8136655-452e-433e-b09d-3aecbfd394a0": "\"You do realize that you've broken the law, and now I have no choice but to order your arrest?\"",
    "29c9f14c-4f2f-45c3-9634-423e475eb480": "\"You don't look like you're afraid of being punished at all.\"",
    "ad7b1609-064e-49c9-bff7-cfaadf84cc41": "\"You have some interesting proclivities.\"",
    "e5e25083-183c-4dd5-b18e-5a71e5edffc1": "\"You killed two innocent men on a whim. They can't be brought back to life. Both of them had friends and families, and you hurt them all... for what?\"",
    "863e2937-483c-4f37-82db-b52e2b0e997b": "\"You kissed me? I thought you said kisses were disgusting.\"",
    "647b7dde-0db9-4b9e-a866-e5fa6c7975cc": "\"You know yourshelf what I'm referring to. Shavamelekh, our creator, our origin. How is one to opposhe such a thing? The courage one musht have to shtand up to him, to become the shlayer of their own progenitor... She will need a pillar. And I hope you'll become one for her. Wenduag wandersh in darknessh, she needsh a light to walk toward.\"",
    "493be1c6-b18c-458c-9e27-624b8c3abcbf": "\"You like it rough?\"",
    "bc88b1c7-c8ca-46cc-9ed8-785540de73d2": "\"You said that we share a bond. What does that mean?\"",
    "647cbbb0-5ba5-4ead-a7e5-b9164fc9cb9c": "\"You see, we all needed a chief. We needed someone who had all the answers. A true leader, who could predict the troubles we might face, who could make decisions, and give orders. The tribe needed a chief with no name, no family, and no weaknesses. They needed someone to stand above them, instead of among them... a god, of sorts. Perhaps my father wanted to remain Zorm... to be known by his name, and not by his status. Who knows? But instead, he chose to become the leader our tribe needed.\"",
    "333daaea-bc8c-4efe-8036-5c02d48a4669": "\"You shouldn't have killed them. Try to restrain yourself in the future.\"",
    "c565b07e-91ef-462c-b114-8dcb68c274ed": "\"You think so? I think it looks quite attractive. You can tell right away that this scar was left by a formidable enemy.\"",
    "630d1d8f-14ad-4633-98c7-0d81e389a6f3": "\"You took a risk by not telling me the truth back in the tavern.\"",
    "5f4a998a-e47d-449b-900a-a43b189bbffb": "\"You took it after the fight?\"",
    "8f38afa4-f152-4c64-92d0-aa135f69a2e6": "\"You use our relationship as a cover, but I'm not your shield. You're damaging my authority.\"",
    "89d72a2f-26ae-4242-951f-ab39b7e4f79a": "\"You're not only attracted to men, then?\"",
    "5db2e731-3e11-4bde-9ea8-59d3be8b15d4": "\"You're talking nonsense.\"",
    "173ce62c-64f1-48bb-b20b-678865c0b9e3": "\"You've answered my question.\"",
    "e35a0291-08e4-4b42-b7f9-394b7466d7c4": "\"You've been through a lot, hang on there. I believe you can deal with anything, but if you need my help... I'll be right here.\"",
    "fd20ac0b-c423-41e8-a54b-440c08dccae6": "\"You've been through some tough trials.\"",
    "f0209ea2-ffc4-4623-ba0c-eca93d7cd00e": "\"Your body will start to shake violently, and you'll feel like your bones are beginning to crack and splinter. But the pain is nothing compared to the rage that will swell within your soul, a deep, dark, abiding hatred unlike anything you've ever imagined. If you survive, the agony will eventually subside, but your heart will bear the dark stain of this anger forever. With each new day, you will wake up with a single thought, a single purpose — a desire to hurt others. That is how this poison works.\"",
    "ef6b1359-0b4d-47a0-a5d1-142d16a8314e": "Condemned the murders committed by Wenduag as illegal.",
    "46ce90f8-11c9-477e-b428-61994e59d2b3": "Condemned the murders committed by Wenduag as immoral.",
    "35082b79-5d95-4f04-85ff-17e36f04e2e3": "Considered the murder of soldiers unimportant.",
    "05270167-e2aa-4b3c-9b8c-77da2aa0e6f7": "Executed Wenduag.",
    "7cf58975-6338-42e1-817d-cf080095ee89": "Expressed concern for Wenduag.",
    "8141f64d-ade6-4af3-8a44-9b9363a657d1": "Forgave Wenduag.",
    "c94defb8-0bce-4422-820c-36652d61df4a": "Killed Yaniel just because you wanted to.",
    "28f25881-b12a-41e8-a4a2-501c0124d870": "Killed Yaniel to remove potential competition.",
    "f20f3562-bfcb-49f3-aa75-35789760baf8": "Mocked the crusaders who demanded justice.",
    "9b79fdfd-de68-4060-84a4-852e2cca03b5": "Ordered Wenduag to restrain herself.",
    "7473a42a-04bb-428d-a085-11113e35dced": "Ordered Wenduag's arrest.",
    "37ed80f6-d068-4b99-bc5f-3413ad902911": "Recognized Wenduag's right to kill anyone she does not like.",
    "75dc7868-2542-4f18-8ced-3ddbd498f2bd": "[Burst into laughter] \"Are you trying to pet me or punch me? Come on, hit me for real!\"",
    "e7c98c43-0dab-4a58-bc09-b751a5c4df57": "[Dodge the next blow]",
    "a802d304-1145-45b7-bac3-5fc104c3f1fb": "[Examine Wenduag's scars]",
    "82a2650c-88e2-4652-a969-f02de45b9c20": "[Give her five hundred gold coins] \"Give this money to the tiefling you took it from.\"",
    "a06fb156-7e09-4bfc-8d90-5ce96bc84512": "[Grab Wenduag roughly] \"On your knees, now!\"",
    "9e75c0b5-fdb1-4f7f-9653-71110252480d": "[Grab your weapon] \"Cut it out, now!\"",
    "73bf8368-f8bb-4ada-86b6-941d520d6dd0": "[Kill Wenduag] \"Execute her on the spot.\"",
    "368bf7db-f522-4082-b450-7e426c03d2a2": "[Kiss Wenduag] \"I'll be gentle with you.\"",
    "d784c28a-5986-4124-84dd-3f120083efe8": "[Push her away] \"Hey, snap out of it.\"",
    "3b2693e0-5182-4a78-9703-d3e2579a68de": "[Stay alone with Wenduag] \"Fine.\"",
    "72d9c187-a14a-4173-a80f-92fc2b0a4cef": "[Take a closer look at Wenduag]",
    "f81bfc08-82e7-479c-bb6a-f1af2adff982": "[Tend to Wenduag's wound] \"Let's do this, then.\"",
    "0d6412d9-0eb4-4276-a593-ce0a8ff364a7": "[Wink encouragingly] \"If I die, you can cut off my head and claim a reward from the demons.\"",
    "0a2c7759-f443-461e-9d2a-21a2cd94548e": "{n}A blazing inferno ignites inside you. Your body begins to spasm, and you writhe and twist in agony. You barely manage to choke back your screams of pain.{/n}",
    "ca55433d-ae74-4a37-8f14-1d9321203644": "{n}A flattered smile graces her lips.{/n} \"Oh, I've got plenty of those. Which one do you want me to tell you about?\"",
    "a3238c35-db3a-4760-8f14-ab08b24ba258": "{n}A fresh bruise swells on the huntress's cheekbone. Wenduag releases a furious hiss reminiscent of a nest of fighting vipers.{/n} \"I am so sick and tired of it! I can't tell what irritates me more — the stupidity of the uplanders' way of life or the arrogance with which they call anything else savagery!\"",
    "847888fb-60e7-472d-b1c0-671a245c713f": "{n}A long, delighted groan escapes Wenduag's lips.{/n} \"Yes, I did. I enjoyed it very much.\"",
    "679fde47-9930-47cf-a01d-deab88b63480": "{n}A look of disappointment crosses Wenduag's face. Then she shrugs.{/n} \"I thought you would say that. Well, I guess this means we weren't meant to be together.\"",
    "e3c4cf19-22f7-4f77-ae0b-df7aa18ff278": "{n}A new sensation washes over you — hunger. A hunger so powerful and intense, you lose track of everything else. You crave the taste of blood like an addict craves drugs. For a moment, you are so caught up in this sudden, urgent desire that you forget about the pain... and then your body contorts in another spasm of agony.{/n}",
    "2a9e057e-4e1f-4efc-b4ce-a08659c80486": "{n}Among the variety of battle marks, a rather gruesome ragged scar on her left collarbone catches your eye — it's an uneven line that goes along her shoulder, skirting it and ending at the shoulder blade. Several long scars stretching across Wenduag's back suggest she has been whipped.{/n}",
    "ef1cbadb-0a91-46cd-86ae-7b1f4ad91fad": "{n}As soon as you touch her, she shrieks and her whole body shudders.{/n} \"Sssshhit! Speak, say something! Try to distract me with talk, or else I'll take this knife and shove it right in your... Damn, that hurts!\"",
    "38fc707e-4e9d-4da5-88dd-a20ab3d5a48a": "{n}At last, she stumbles and stops her fruitless attempts. Pressing her hand against her heaving chest, Wenduag sends you one last look of predatory lust and bursts into laughter, accepting her defeat. The predator has been bested by its prey.{/n}",
    "6fecebf3-6519-4902-bd88-d1258bba7283": "{n}At the very last moment, you manage to dodge her blow. Wenduag's fist passes within a hair's breadth of your face.{/n}",
    "e2ec5383-4c04-4a21-889a-4f76b55397e9": "{n}Avoiding eye contact with you, Wenduag's growls quieten slightly.{/n} \"It was nothing! I just had a run-in with a bunch of morons who have crap for brains!\"",
    "f1c542ad-c10b-40d7-8712-d56b48647037": "{n}Carefully touching your face with her fingers, Wenduag sighs. The fire in her eyes subsides.{/n} \"Thank you, that's exactly what I needed.\"",
    "3b79afbb-c7ae-4552-a321-ec438d54792b": "{n}Casting her eyes down, Wenduag pensively examines the tips of her own boots, and a sudden pang of bitterness appears in her voice.{/n} \"Of all the creatures in the world, you managed to get tangled up with a savage... an underground freak. I've heard what they call me. I've heard them whispering that if you weren't sleeping with me, you'd have gotten rid of me long ago.\"",
    "ad8a6fe0-7319-4bdc-ac9d-78f566d1069d": "{n}Darkness gradually gives way to light. The pain has abated, and you are no longer in agony. Your mind grows clearer, but there's still something within you that is foul and... unnatural. You reach out with your mind, probing this dark, lingering corruption, and find that it is a source of both pleasure and disgust. It attracts and repels you in equal measure.{/n}",
    "c809d7b1-e9c5-47a9-b88f-7f9da44e39ac": "{n}Face alight with triumph, Wenduag nods.{/n} \"I spotted a cozy little spot nearby. We can enjoy ourselves there, while the others can stay here and make sure no one bothers us.\" {n}Wenduag's voice is dripping with superiority.{/n}",
    "40fd39eb-54cf-4d4f-8a94-9eeb9ba3ee97": "{n}Flashing her fangs, Wenduag shakes off her sweet languor.{/n} \"Right. It's time to go and kill someone.\"",
    "166cb4de-7612-42d0-bfc5-8871f3979745": "{n}Frowning, Wenduag tosses out,{/n} \"Enough with the sympathy! Ever since I was just a brat in the caves, I was raised to believe that my ancestors' legacy lives on in me! I'm not going to toss all that away just because it's no longer convenient! That's the weaklings' way!\"",
    "95f0ec30-68f3-41df-ba7b-06a46197f3fa": "{n}Frowning, the fighter clenches her teeth and jerks her chin up defiantly.{/n} \"Could be worse.\"",
    "ac99e493-e862-41ed-8130-8fcec8409d39": "{n}Her expression clearing, Wenduag nods and regains her usual ease.{/n} \"I knew you would understand. It's not like I give a damn what they say — why would I? Stupid uplanders, ha!\" {n}The huntress's voice sounds a little too nonchalant.{/n}",
    "a669c885-67c0-4f1e-82b0-d2f6041d0e3c": "{n}Her eyes widen in bewilderment and a shrill scream of outrage escapes her throat.{/n} \"Screw you and your jokes! Everything is over between us!\" {n}Leaping up like a wild beast, Wenduag rushes off into the darkness with the speed of a flying arrow.{/n}",
    "2db43681-6fdc-475d-a48d-5d5ab6ef189d": "{n}Her lids lower and she releases a sensuous hiss.{/n} \"Yessssss. Power excites me, and feeling my own defenselessness just adds an extra thrill — my back burning from the bite of the whip, a firm hand resting on the back of my neck, my partner's voice, hard as steel... Is there anything more sweet and tempting in this world? Only me, standing behind my lover, with my hands wrapped around their neck, squeezing.\" {n}Biting her lip, Wenduag sends you long look filled with shameless promise.{/n}",
    "a5089e16-dca9-48cb-8e83-d45f8a9b2809": "{n}Her words ooze with bitterness.{/n} \"I can't blame you for that. But you must know that I will do all I can to prove to you that I'm nothing like my cursed ancestors. I am strong and no one can break me. Don't believe me? I'll prove you wrong.\"",
    "3f8b6b24-385c-47f4-92de-745876426088": "{n}Hiding behind the image of a violent and bloodthirsty fighter, Wenduag has taught herself to reject any sympathy and hate everyone who treats her as weak. But now the masks are off, and the best course of action would be to choose your words wisely in order not to destroy this newfound sincerity — a reply that is too condescending will make her angry, and one that is too cruel, could break, embitter and repel her.{/n}",
    "6fed5990-5677-4118-8ecc-7074a58d6bed": "{n}Hissing in irritation, Wenduag clenches her fists. The cut looks outright horrifying — the skin around it has a yellow tinge to it, and the fluid weeping carried the sweet stench of rot.{/n}",
    "1d7ca4a7-760d-415f-b679-bb0d7bbaf1f3": "{n}In a fit of aggression, Wenduag snaps,{/n} \"That's bullshit! I'm not strong enough, you say? You all still don't have a clue who you're dealing with yet! But you'll see, I can't be broken, only destroyed!\" {n}Her hysterical laughter rings harshly in your ears.{/n} \"You know, you were doing much better when you were just listening instead of talking garbage. But still... Thanks for letting me get it all out of my system — I needed that.\"",
    "dc17898e-21f9-4648-9f42-e3023910cc5d": "{n}Irabeth gasps in shock, and everyone else stares at you with a mixture of indignation and horror.{/n}",
    "44a47800-adc1-46fb-b7b3-ab92c2c14d1d": "{n}Irabeth growls furiously.{/n} \"You've killed two men — there are witnesses! Do you even realize that such a crime is punishable by death?\"",
    "e38834f1-8561-483c-a9fd-d37c54516e32": "{n}Irabeth hisses through gritted teeth.{/n} \"Ha! Doesn't affect her? Please! She starts drunken brawls here every night! Every time she gets wasted, she starts picking fights! I had a bad feeling this was going to happen. I knew from the start that someone was going to wind up dead!\"",
    "0c6e88b5-d0e6-4629-9302-72a6bffc89d7": "{n}Irabeth's voice is filled with contempt.{/n} \"The thug! She's nothing but a savage thug!\"",
    "b0cd764b-0e9d-42eb-9f20-4c9eb6f3d8ff": "{n}It seems that your presence is the only thing stopping Wenduag from pouncing on the first person she sees and tearing them to pieces.{/n}",
    "27639527-8a89-4e31-adc9-2daf09d2d59f": "{n}Leaping back, Wenduag drops into a threatening fighting stance and hisses something inarticulate through her teeth. Her fierce expression and deadly grace are almost hypnotic to watch — she is like a magnificent blade, unsheathed, its edge glinting at you.{/n}",
    "34ac17cc-d191-48c8-9413-ebb976589d41": "{n}Panting in pain, Wenduag pushes your hands away.{/n} \"Lost your nerve, huh? Then I'll go on without you! If you want something done right, you've got to do it yourself...\" {n}She gradually regains her self-control and the anger drains from her voice.{/n}",
    "54226c4b-5037-4e20-80d9-824a075b47f9": "{n}Peering into your eyes, Wenduag whispers under her breath,{/n} \"Trusting someone is scary. But I do trust you. And you should trust me... And believe in me.\"",
    "0ed73ed4-be29-4beb-90a6-366d4ad3456d": "{n}Pride flares in the huntress's eyes.{/n} \"I got this one off a dire rat. It was a good hunt, and after, the tribe named me the best hunter.\"",
    "ad8dcfb1-edc3-4a47-9b3f-944cec33cc8a": "{n}She bows before you, but her voice sounds cold, and her eyes are filled not with regret, but with hurt and... disappointment.{/n} \"I think we should put an end to our bed games from now on — they confuse me and make me treat you as an equal. I'm sure you'll find a replacement for me in no time.\"",
    "bc4e5472-2f6b-4350-8f09-f56e9e1b177f": "{n}She darts a distrustful glance at you and scoffs.{/n} \"Then you are a fool to still trust me. Have you forgotten how we met? I am a traitor and a wretch, remember? But... If you really meant what you said — thank you. I appreciate it.\"",
    "6ab4cd35-1ab3-4b2d-8f88-44d53ce4e0bd": "{n}She laughs nervously.{/n} \"If you die now, you'll have no one to tell except Pharasma. But if you stay alive, you can mock me to your heart's content. So just try not to die, all right?\"",
    "65448081-7167-4c57-b88a-2ae48f73cdff": "{n}Shrieking like a wild cat, Wenduag deals another blow. She rushes at you over and over again, digging her claws into your flesh, wrapping herself around you like a vine and trying to strangle you. You feel her hot breath tickling your neck, and a moment later her teeth sink into your shoulder so deep that it starts bleeding. Finally exhausted, the huntress stills, pressing her whole body against you and panting.{/n}",
    "35841e88-76c6-47c4-87fa-89c54c986ccc": "{n}Stretching sinuously, Wenduag says with affected displeasure,{/n} \"The cold up here on this surface of yours is even worse than back in the caves. Fall asleep in cold like that and you might not wake up again... What a stupid and inglorious way to die — freezing, curled up in your bedroll, instead of perishing in bloody battle. That's why back home I made sure never to sleep alone.\"",
    "3d2faf3b-7e1e-46eb-92b6-866226b8c2cf": "{n}Sulking, Wenduag stares at you for a while, but then nods repentantly.{/n} \"You look more than just angry. I suppose I really must have done something wrong, to make you so furious...\"",
    "0b478df6-0e1d-4ea4-9ecc-8e0a8efaca4d": "{n}The blade of the knife draws crimson lines on Wenduag's skin. She presses her whole body against you, throws her head back, and growls hoarsely. Her hand grips your shoulder firmly and painfully, like the jaws of a bear trap. It's amazing how much strength lies within these deceptively slender fingers.{/n}",
    "4ea14d69-b0a6-45cd-99b1-57ea0fa08071": "{n}The blow feels like it could knock out a raging bull. It was not a friendly punch, but a real attack, the kind that leaves an enemy lying motionless on the ground.{/n}",
    "bba53699-3a98-41cc-b27b-666c57cba385": "{n}The gathered crowd awaits your verdict in respectful silence. Some of them glance anxiously in Wenduag's direction. The huntress stands alone, her lips curved into an insolent smile.{/n}",
    "fc2bbdd7-a682-4718-98fc-b5c1ac5058a9": "{n}The huntress answers with a furious growl.{/n} \"Don't you dare pity me! I am Wenduag, the best hunter in Neathholm! I am a fierce predator and the whole world is my hunting ground! And I don't need pity from anyone! I don't give a damn what they say, let alone what they think! I am strong, and they are just pathetic!\"",
    "844c1166-ba0a-4cfc-a604-d228abd4422f": "{n}The huntress answers with a smile that is both sweet and shameless.{/n} \"It doesn't matter what you use to cover yourself in bed, what matters is who you share the bed with. The warmth of another's body works better than any fabric or fur.\"",
    "54f9a868-9c32-4699-a35e-531848863929": "{n}The huntress becomes very serious.{/n} \"It means that I will follow you no matter where you go, and I will fight for you until my last breath. And when the time comes for us to die, I'll cover you with my body, and I'll have no regrets. Do you hear me? I'll never regret my decision to choose you.\"",
    "088319c9-a745-47cd-ade3-9f8b1e6ed0cf": "{n}The huntress buries her head in her hands.{/n} \"What have I done? I'm such a fool! Why wasn't I content with what we had? Damn it! You were the first person I've ever told about my father. I've never felt this close to anyone, and I... Why?\"",
    "5d3412a3-cfd8-4b38-b1e4-f2624e3be37d": "{n}The huntress gives you a small smile, but she's barely able to hold back her tears.{/n} \"Well, thanks... But you shouldn't make promises like that to anyone. You have no control over your future, just like he had no control over his.\"",
    "376ec8c3-b7c7-4283-a51b-d68833e0654d": "{n}The huntress laughs as she pulls you close.{/n} \"You know I don't believe in love... It's just something that uplanders invented. But...\" {n}A satisfied smile appears on Wenduag's lips.{/n} \"You are the most incredible person I've ever met. You're fearless, you're inspiring... See? I don't need to repeat those three stupid words. I have plenty of other words to tell you how I feel.\"",
    "f737a50d-7e60-4a7d-ae7e-bc731c875fd5": "{n}The huntress looks around the circle of soldiers with a bloodthirsty gaze.{/n} \"Cowards!\"",
    "011a1c21-652f-4e46-9c70-9e53fa129510": "{n}The huntress looks away quickly.{/n} \"I... I may have kissed you.\"",
    "37af192d-c28f-4e8a-8abb-3207efa24c5b": "{n}The huntress looks even more terrified than she did when you were dying in her arms. Her lips move soundlessly before she finally manages to force out the words,{/n} \"Me too. I love... you.\"",
    "f3a74d30-2930-42bf-866a-ba309e3709eb": "{n}The huntress nods, relieved.{/n} \"That's right. So maybe you should just take your rage out on me?\" {n}A smile reappears on Wenduag's lips.{/n}",
    "4dd16d83-f5c3-4033-a359-1ec98cb696be": "{n}The huntress points at the demon's corpse.{/n} \"Because of him. This nasty scumbag called me a slave. You took his life, and now he'll have to lie there helplessly while you take his power.\"",
    "74f797d8-60a7-497e-8987-5f04c09a0302": "{n}The huntress shakes her head sadly.{/n} \"A good chief's heart, thoughts, and life, belong to their tribe. But my heart belongs to you now, and there's nothing I can do to change that. I can no longer be a good chief to my tribe.\"",
    "234cf15b-11f7-4fd1-a929-180718c5804a": "{n}The huntress sniffs scornfully.{/n} \"I don't need your pity. I didn't come here to cry. I just wanted to... share.\" {n}Wenduag turns away despondently. Her words are sharp, but her tone is dull and lifeless. Her retort was clearly made out of habit, not spite.{/n}",
    "42310552-40c4-4d34-936b-33496b643a0d": "{n}The huntress's face grows serious, and she looks you straight in the eye. She speaks quickly, as if she's afraid she won't have enough time to finish.{/n} \"Remember how you told me that I was free, and that I could decide my own fate? You set me free, and that was the moment I decided I would never betray you. And I didn't! I haven't!\"",
    "6a0d9372-b798-46d0-ba2b-0ca33fed07c9": "{n}The huntress's voice is a soft purr.{/n} \"Alone at last.\"",
    "39255370-c350-4ca1-9e9a-c265a180ee03": "{n}The look the huntress gives you is heavy with promise. Contrary to her words, she seems alert and unaffected by the chill.{/n}",
    "247bf867-a0de-446f-baea-b8597a873add": "{n}The thick venom comes out of the wound slowly. Your every touch makes Wenduag flinch convulsively. Gritting her teeth, she lets out a long groan and draws her clawed fingers along your forearms. Your skin is instantly covered with bleeding stripes, but the huntress continues to torment you with her razor-sharp claws, her eyes screwed shut.{/n}",
    "3910d978-cf58-4a99-9538-1166e821830d": "{n}The warrior casts a sidelong look at you.{/n} \"Men think they are irreplaceable in bed, but... you and I understand that two women can give each other pleasure that men couldn't even dream of.\"",
    "b141b9b5-8768-420c-a2db-fbbafc1a9d11": "{n}The warrior gives a lazy grin.{/n} \"Do you think I'm suggesting something you should be embarrassed about?\"",
    "aec94908-b546-4eec-8ac7-d7554efc0412": "{n}The world around you grows dim, as if you are surrounded by thick fog. You hear the sound of invisible drums, their rhythmic call beckons you — it is a call to hunt. You want to spring up and give chase. You want to catch the prey and tear it to pieces... But you are in too much pain.{/n}",
    "ca06fa51-cb41-42ed-9abc-8525062a1439": "{n}Tossing you an angry glance, Wenduag exhales through clenched teeth and bends forward in a bow.{/n} \"Of course, {mf|master|mistress}. Sorry for bothering you.\"",
    "135ea7b6-8ccc-43a7-9e30-93d62c9a07d3": "{n}Under her mask of anger, you can clearly see her insecurity and wounded pride.{/n}",
    "4228683c-6929-4f64-8300-ecb2528366ca": "{n}Wenduag answers with a frenzied, beastlike howl.{/n}",
    "3310e497-073f-49ac-b828-257bc71717b1": "{n}Wenduag answers with antsy chuckle, then immediately throws a wary glance at you.{/n} \"You're not saying that to comfort me, are you? I don't need to be comforted!\"",
    "dcc183c1-d4f1-4306-800e-52eb4dd66914": "{n}Wenduag bares her teeth angrily.{/n} \"You're taking their side over mine? Are you trying to say that they're right and I'm just a filthy savage from underground? How do you uplanders always manage to twist everything so that I'm the one to blame?\"",
    "146504e2-5e14-4614-a752-ccfabe25c6d2": "{n}Wenduag bites her lip so hard that it starts to bleed, and her eyes are full of torment.{/n} \"I still can't wrap my head around what Savamelekh said! So, everything I used to believe in is a lie? I stupidly thought that my ancestors were heroes and the most resilient mortals of this world, I was proud to have their blood in my veins. All my hopes were built on that... And now it turns out that I'm just something created by demons, their puppet, the last in the long line of losers and traitors.\"",
    "58be6953-969c-4131-83c8-84773d02e8d9": "{n}Wenduag bows her head and whispers bitterly,{/n} \"Don't you dare pity me... not now, when you're dying because of me!\"",
    "65d5ebab-3a95-4937-a524-b24e492cd9aa": "{n}Wenduag brushes a lock hair away with a nonchalant gesture.{/n} \"To make them respect me, of course. There's no better way to gain recognition than knocking out the biggest local bully. Besides, some uplanders still don't know that they should tread lightly and keep their thoughts to themselves around the proud folk of Neathholm — so sometimes I have to put those loudmouths in their place. And, well... fighting is fun.\" {n}With a pleased laugh, Wenduag admires her bruised knuckles.{/n}",
    "b849a93c-ce43-4b27-b830-c3c714190cc5": "{n}Wenduag chokes on her words in fury.{/n} \"So that's what you think of me? Great! In that case, I'll remain your chained beast who kills your enemies and causes problems for you! But nothing more than that! Someone else can warm your bed from now on!\"",
    "eb91dcbe-e276-49eb-a60f-cc84e5e96777": "{n}Wenduag closes her eyes wearily. She whispers softly,{/n} \"Love is so sweet, but so exhausting.\"",
    "e084d3f1-7855-4993-bade-b8977a2eb23d": "{n}Wenduag falls silent for a while. Finally, after some hesitation, she shakes her head resolutely and blurts out,{/n} \"Know what the worst part is? I feel terrified! Terrified that he'll come and take my tribe! That he'll come and take me! And I won't even be able to resist. Because who am I to resist him? And that means my fate is no longer in my own hands. What happens to me next depends on you and you alone, so I have to trust you.\"",
    "a4283457-768e-45de-929b-7d988879c23a": "{n}Wenduag flinches as though from the lash of a whip and gives you a jerky nod.{/n} \"Right. First, I need to stop blubbering. I'm going soft. I'm sure there's somebody around here we need to kill... That's how I'll let off some steam.\" {n}Looking at you closely, the huntress adds in a quiet voice,{/n} \"Thanks for listening to me. But don't breathe a word of this to anyone else, deal?\"",
    "d4b89e5f-6559-4a87-b53a-4613c53d35d0": "{n}Wenduag gently strokes your cheek, and whispers softly,{/n} \"I know. Hold on, dear one. You're strong. I know you can do this.\"",
    "49e7d03f-1049-44ba-94cf-8a588e20673d": "{n}Wenduag gives you an affectionate smile.{/n} \"Yes. And anyone who tries to separate us will bitterly regret their mistake.\"",
    "b3bc640e-f991-47b3-aa2b-7baa7dfbea86": "{n}Wenduag gives you an understanding nod, but the coaxing undercurrent doesn't disappear from her voice.{/n} \"As you wish, {mf|master|mistress}. This is your decision today, but tomorrow... you just might change your mind.\"",
    "bf319e2f-1375-4591-85fd-0f8f1990cef0": "{n}Wenduag hands you a small sharp knife and a sponge soaked with an acrid healing potion.{/n}",
    "212a8089-0079-453d-a555-ba64f55784ef": "{n}Wenduag hesitates for a moment, clearly reluctant to start the conversation. Then she blurts out,{/n} \"I'm sorry, all right? I was being a dumbass. You were trying to help, and I told you to get lost. I acted like a real bitch. But I've had time to think about it, and I'm here to admit that I was wrong. I'd like to talk — if your offer still stands.\"",
    "39a51a08-92dc-4e35-b253-47647a58547e": "{n}Wenduag hesitates, as if she finds it difficult to say his name. Eventually, she gives you an answer.{/n} \"Zorm. His name was Zorm. And my mother's name was Laag.\"",
    "eb3191ca-ed5e-41ef-b2cc-6d929ca41845": "{n}Wenduag laughs in relief.{/n} \"It was absolutely horrible! I wish I had never tried it!\"",
    "222022ff-2adc-4121-9ed5-a3717b2ff306": "{n}Wenduag laughs right in the crusaders' faces.{/n} \"Hear that, you shitheads? That mean you have every right to stab me, too. None of you like me? Well, come over here and do something about it!\"",
    "8bb507d6-d512-44cf-aba3-3ea3fffad8b5": "{n}Wenduag looks around with caution, then nods, satisfied.{/n} \"This is a good place, quiet. No one will interrupt us.\" {n}She turns her somber face to you, and you can see the uncertainty in her eyes. There is no game to hunt around here.{/n}",
    "0250d316-fd6a-4be0-b639-bd3285d58119": "{n}Wenduag looks at you sympathetically. She whispers quietly,{/n} \"It's too late. There's no going back now. Hold on, dear one.\"",
    "cbdfc36a-594f-431c-b66b-e64ece3f835b": "{n}Wenduag looks at you with interest.{/n} \"You've got a lot of interesting scars yourself. One day you'll tell me about them.\"",
    "a8fb7dc8-d1ed-4722-a967-3f437e54da27": "{n}Wenduag looks sullen and stubborn.{/n} \"No, I'm not! I'm teaching your soldiers to obey you without question! They all need to know that everything done in your name is non-negotiable, and they just need to shove their opinions up their asses and shut up!\"",
    "49c64bf1-c290-4148-b83b-c57f8a7be841": "{n}Wenduag looks you in the eye. Her voice is soft.{/n} \"I don't want to think about all the battles you'll have to fight... all the ways you could be killed. I... worry about you. What a strange, ridiculous feeling.\"",
    "400649e0-3f35-4aa6-aa1f-fedf949ec7e0": "{n}Wenduag nods hastily.{/n} \"Yes, you're right, {mf|master|mistress}. I've already let myself sink far enough! Just look at me — sitting here whining about my troubles like some prissy little girl.\" {n}Wenduag gives you a crooked, insincere smile.{/n} \"That's it, no more sniveling. The Wenduag you know is back. Resilient and tough as always.\"",
    "7a262056-a30e-417b-97a0-ea0ddafcd607": "{n}Wenduag nods playfully.{/n} \"It's all right, I can wait. When you start feeling lonely, just let me know.\"",
    "c2de9042-3ba9-41cb-9581-bb7f76e021d9": "{n}Wenduag nods, her expression dark, but then she throws a wary glance at you.{/n} \"You're not saying that because you think I need protection, are you? And I hope you're not trying to comfort me? I don't need comforting — by anyone!\"",
    "1fe4ea03-7dbe-44e2-bfc5-16c99cbef4e4": "{n}Wenduag nods, satisfied, and answers in a purring voice,{/n} \"Thank you. I'll consider it a gift from you.\"",
    "15f18102-01b7-475c-8915-162b89fb26e5": "{n}Wenduag nods, satisfied.{/n} \"Oh, I hope I've made you angry enough. It's been a while since I was punished like I deserve.\"",
    "15c375ab-7194-401f-aed4-bb9033d42281": "{n}Wenduag pulls her hair in frustration.{/n} \"He's been haunting my dreams ever since we visited Savamelekh's manor. Every night, when I shut my eyes, I see him lying there in a pool of blood...\" {n}She notices your confused expression, and adds,{/n} \"My father. He was one of Savamelekh's warriors. I mourned his death so long ago. I barely even remember him. But now that I've seen him again, I can't get him out of my head.\"",
    "bd8c27e0-26eb-4e7e-be20-16d2aff413ed": "{n}Wenduag raises her voice in indignation.{/n} \"So all of a sudden I'm the root of all evil, even worse than the Worldwound! Can you tell me what I did wrong?\"",
    "dee8dd0d-2454-4bf5-9add-415b29c494e4": "{n}Wenduag recoils from you in horror.{/n} \"No! Don't even think of doing that! If you try to stick your tongue in my mouth, I'll bite it off! I'm not joking!\"",
    "d21f4013-e2b9-42a1-8072-086c767f5012": "{n}Wenduag scowls, and turns away resentfully.{/n} \"Fine! I don't care. It doesn't matter anyway.\"",
    "0c2e4610-c5d7-4d61-921a-a234710cdee2": "{n}Wenduag seems completely at ease, despite being surrounded by guards. She grins at them, as if daring them to come within reach of her blade. She stands with all the dignity of a mountain lioness that has broken into the sheepfold, and is not one bit perturbed by the appearance of a few frightened rams.{/n}",
    "0633771e-87f4-4090-a565-fb50a74bdfa3": "{n}Wenduag seems to become even more aggressive. She strikes violently, mercilessly, and with lightning speed, but she also takes your retaliatory blows without any fear. Wild, destructive mirth clouds your thoughts, and the two of you keep hitting each other excitedly. Finally, exhaustion overwhelms you both and you just stand against each other, panting. Wenduag stares at you, naked ardor in her eyes, and she sighs.{/n} \"Damn, that felt so good...\"",
    "1c9c5b61-8e11-4dfc-902f-da5ee8c51961": "{n}Wenduag shrugs.{/n} \"I just... didn't like them. Their sight of their ugly mugs offended me. Who cares, anyway?\"",
    "9f76a96a-d707-45b8-9103-7ed2276af86b": "{n}Wenduag sighs.{/n} \"Or maybe you're just a pervert. Or the rest of them are blind, and we're the only two who know what real beauty looks like...\"",
    "9e20a73d-9080-495f-9348-9f721d5db0fd": "{n}Wenduag smiles affectionately as she gently strokes your cheek.{/n} \"Right, and the only reason your voice is trembling is that these stones are so damn cold. Hold on, dear one.\"",
    "fca7a739-2183-4924-9719-ecd29aa1292a": "{n}Wenduag smiles sarcastically.{/n} \"Well, you certainly know how to compliment a girl...\"",
    "244a7222-13fe-463c-835c-6175cb371148": "{n}Wenduag smiles to herself.{/n} \"Remember how we made fun of that pathetic cleric, Kyado? That was fun... Though if any other uplander had seen it, they would have called it cruel and disgusting. But I liked it, and you liked it too... We were born in very different places, but we're not that different, you and I.\"",
    "5ba95cba-f097-4fe3-b16b-d0c78c862c90": "{n}Wenduag stares at you curiously, and then asks cautiously, as if treading on thin ice,{/n} \"Why did you kill her, {mf|master|mistress}?\"",
    "c8b9bda1-70af-4e06-ab02-dddee208aaf1": "{n}Wenduag stays silent for a while, and then says in a cold, dull voice,{/n} \"My play makes you nervous? That's too bad. I suppose I should leave you alone, then.\"",
    "57e6d0b0-e93f-4aeb-8082-21e3810b4669": "{n}Wenduag stays silent for a while, contemplating your words, and then smiles quietly.{/n} \"The lesson of cunning is learned. Thank you.\"",
    "8848e3ff-9703-4066-ac7b-3042da332108": "{n}Wenduag stretches her muscles with grace and a kind of animal shamelessness, directing a contented glance at you from under half-closed lids.{/n} \"That was good. I wasn't wrong about you.\" {n}Like a satisfied cat, the huntress smiles softly and runs her fingers along her body, over the places your hands touched only moments before. Her little claws carefully scratch her firm, scar-covered skin.{/n}",
    "78bd8d06-c93a-41d4-be38-ce9d032614f1": "{n}Wenduag strikes like a viper, but you manage to dive under her hand and sidestep her. The huntress turns, clawing the air and aiming for your eyes, but you manage to dodge again... With every new attack, the rage in her eyes gives way to excitement — she is pursuing you, but you remain out of reach.{/n}",
    "7fcef263-060b-4c20-b94f-3b8ab487c32a": "{n}Wenduag stubbornly juts out her chin.{/n} \"What do I care about their families? Why I have to think about them? Have they ever thought about me, even for a second?\"",
    "09cec76d-1334-49ef-af4c-59ecd0adc5ef": "{n}Wenduag suddenly presses her whole body against you, and you feel the heat of her skin. Her velvety whisper caresses your ear:{/n} \"You know, I feel proud that you've chosen me to be your companion. I've never mentioned it before, but I really admire how well you're performing your duties as leader. You carry the burden of responsibility for so many lives, and still, you manage to find time for everything and everyone... Even a stupid cave cat who just needed to scratch something.\"",
    "3ece537a-9af4-4823-96cb-ff8a0a658544": "{n}Wenduag takes your hand. Closing her eyes, she whispers softly,{/n} \"I belong to you, {name}. So I'll become whatever your heart desires. I swear.\"",
    "08677cf7-2692-464e-9b1c-4ae268bf6937": "{n}Wenduag tries to smile.{/n} \"Right. What am I waiting for? After all, I'm sitting right next to you. I might as well stab you now.\" {n}Another spasm causes your body to convulse violently, and Wenduag's smile vanishes. She looks at you with an expression of sheer terror.{/n}",
    "f81c0a1a-ae42-4553-9631-9dbf6cc47d5f": "{n}Wenduag winces.{/n} \"Ugh! No, anything but that! This habit of your kind — licking each other's mouths — it's disgusting! That is definitely not what I want!\"",
    "b3e3abd0-682f-4557-8d81-265cecbfc10b": "{n}Wenduag's body stiffens slightly.{/n} \"You felt like it? You killed her, a potential ally, just for fun? I appreciate cruelty and violence in a leader, but this is just gore for the sake of it. I'll hope you don't choke me to death in bed one of these days just because you feel like it.\"",
    "3f8c2eea-47dc-4f3b-9215-12af17218d7d": "{n}Wenduag's face is a mixture of horror and desperation. She stares at you helplessly, and tears fill her cat-like eyes. The world around you starts to shake. Is it an earthquake? Or has your body begun to convulse again?{/n}",
    "2c791ce7-0891-4052-93bd-dee531b0deb8": "{n}Wenduag's fingers carefully brush over the fresh bruises on her wrists.{/n} \"I love it when I have marks on my body after sex. The ache reminds me of the moments when you gave them to me. So, do you still want to know why I killed those two in the tavern?\"",
    "e0844edc-abbe-4e6c-9bb7-82a2e5cf4b8b": "{n}Wenduag's smile turns secretive, her voice softening into a low purr.{/n} \"You'll find out after everyone else leaves.\"",
    "d889bdcf-6f80-4d0a-8dac-5c35a945e218": "{n}Wenduag's voice is filled with confusion.{/n} \"What's wrong with it? We don't use blades, it's just for fun...\" {n}Wenduag looks at you, frowning in suspicious.{/n}",
    "86309bc5-f0bb-4957-8b57-ddf14bed6e89": "{n}Wenduag's voice trembles, and you recall another conversation with her, back in the tavern in the slums of Alushinyrra. She let her guard down then too... She is actually very fragile, this young woman clinging to her image as a cynical and hardened fighter. If she hears even a hint of condescension in your next words, she'll decide that she looks weak and she will loathe both you and herself in equal measure.{/n}",
    "f1fe7560-6e07-42ce-907b-83a9d21b5c3a": "{n}When you touch her, she flinches, but then she immediately relaxes and says in a velvety growl,{/n} \"Your hands are much gentler than mine... It almost doesn't hurt. Keep going.\"",
    "71d51bf1-a235-42cb-a7da-630d54e48c07": "{n}Wincing, Wenduag gives you a heavy look.{/n} \"Then I'll deal with it myself, without anyone's help. Servants serve their masters, after all, not the other way around. I can't go burdening my {mf|master|mistress} with my problems, right?\" {n}She hastily turns away, twisting her lips in a pained, bitter grin.{/n} \"Forgive me, {mf|master|mistress}, I've started to forget my place. I think you had better find someone else to sleep with, and I need to get my head straight.\"",
    "1f5ab2c5-bc06-4ce2-9882-ce90dcf149a5": "{n}With a discontented snort, Wenduag turns away.{/n} \"As you wish. I've already grown tired of this piece of junk. It's badly balanced, and the blade is dull.\"",
    "daf609c0-9107-400e-99e5-af535145b228": "{n}With a frown, Irabeth lays her hand on her weapon.{/n} \"I am waiting for your orders, Commander. Just say the word and we'll settle this. My fists are itching to teach a lesson to that... ruffian.\"",
    "0b41d953-7938-468a-835b-bb9535f50569": "{n}With a frown, Wenduag replies in a dull voice,{/n} \"A hunter must be respected. A hunter fights so the tribe can survive. A hunter dies first, so the tribe can live on. Those uplanders aren't my tribe, and if they despise me and laugh at me, why should I fight for their lives? Why should I die? If only I'd known that for my blood I'd get paid in mockery, I would have thought twice before leaving the caves.\" {n}Now you can clearly tell that Wenduag is deeply insulted.{/n}",
    "421300f7-b296-49a2-8a9d-745776374b2c": "{n}With a grim nod, Irabeth replies dryly,{/n} \"I will carry out your sentence, Commander. Warriors, move in.\"",
    "c3576eeb-935a-47cb-9f3c-576f54637546": "{n}With a playful snarl, Wenduag dodges out of your reach.{/n} \"What for? They're just scratches. My body heals everything, just like a cave lizard does. You don't actually think I care about a few scrapes, do you?\"",
    "51ba5a04-7988-41b1-90fb-2281f850af2f": "{n}With a satisfied grin, Wenduag almost sings in a sweet voice:{/n} \"It's not for you lackeys to judge my actions. The Commander is wise, {mf|he|she} will decide a fitting punishment for me. Something tells me my exciting evening isn't over yet!\"",
    "60eacd6b-506b-4048-be58-8ec6b59b8063": "{n}With a scoff, Wenduag bows before you.{/n} \"Forgive me, {mf|master|mistress}. I didn't want to make you angry. I suppose I should leave.\"",
    "41e76fec-86d6-4722-9e6e-00055d6b8115": "{n}With a sob, Wenduag hastily wipes her tears. She looks at you with suspicion and jealousy — the same look you saw that time at Vellexia's. {/n} \"I must look like a snotty messy now... How disgusting.\" {n}You hear an odd note of vulnerability in Wenduag's voice. No matter how tough she usually is, right now a single harsh word could break her.{/n}",
    "b7c21e2b-de01-4be3-ae1f-8d27ae61cec5": "{n}With an enigmatic smile, the huntress stares at Savamelekh's corpse.{/n} \"Can we talk in private? My words are for your ears only.\"",
    "ed794ac6-dbac-4879-aee3-ed027e5209e4": "{n}With an irritated scoff, Wenduag gives you a reluctant.{/n} \"Fine, but you don't need to patronize me. I don't need anyone's protection! If you don't like something, just say, 'Wenduag, I forbid it,' and I'll do as you command.\"",
    "b4e95351-a20f-4297-854d-141af1950f87": "{n}With soft eyes and a softer smile, Wenduag carefully runs her claws down your shoulders. Gone is the painful passion, but now there's something else in her touch, something new. Trust, acceptance, and warmth.{/n} \"I want you, but not like I did before. I don't want to play with power, pain, and helplessness today.\" {n}Her whisper teases you, and her nimble fingers confidently remove your clothes.{/n} \"This time, you will be mine, and I will be yours. For real...\"",
    "b4bff5f7-e0c6-44ac-8ae0-64e788fa171e": "{n}Without a trace of shame, Wenduag takes off her clothes and you see a bad wound on her side.{/n} \"This is a little something Savamelekh's warriors gave me. Seems there was some kind of poison on their claws. The wound needs to be cleaned, but I can't even touch it — as soon as I do I start howling with pain. I... need your help. Damn it! This is so humiliating, I feel so helpless!\"",
    "3ab30d35-622d-47ec-a144-3ba50182f479": "{n}You are so close you can feel the feverish heat coming from her body. Wenduag bows her head, revealing her defenseless neck, and you smell her — an animistic, spicy mixture of sweat and lust. Slowly and gracefully, she lowers herself to her knees before you.{/n} \"Good. Now I believe you.\"",
    "fb2ccbcc-ba5f-4031-9a93-1c79d6030f8b": "{n}You can hear Irabeth gritting her teeth in the silence that follows your words.{/n}",
    "4ed459a3-064a-485b-9e7b-b4cb291e0811": "{n}You feel as though your chest is bound by invisible chains that are growing tighter and tighter by the second. You find yourself gasping for air, trying to breathe, but it's no use. The world around you grows dimmer with each heartbeat. This is it...{/n}",
    "d28b0f44-d46c-412f-9aca-024328d5de10": "{n}You hear confusion in the huntress's voice.{/n} \"I just didn't know what else to do... I remembered uplanders saying something about how a kiss could break a spell...\" {n}Wenduag glances over at you in sudden horror.{/n} \"That's all a load of rubbish, isn't it? Gods, what a fool I've been...\"",
    "608e9ad0-5d11-4f5e-bb25-f7d7d96909ef": "{n}You notice the handle of a dagger sticking out of the huntress's boot — it's the same dagger she took from the One-Eyed Devil back in Drezen. Odd... she's never carried it around with her before. She has better weapons now, weapons that are far more suitable for a serious fight... unless she simply wants to slit someone's veins.{/n}",
    "f25164d9-ac9d-4767-abff-153aa789437c": "{n}You recall two moments when Wenduag opened up to you — during the night of drinking in the tavern in Alushinyrra, when she got intoxicated and let her guard down, and at the reception at Vellexia's when she was blinded by jealousy and openly showed her vulnerability. {/n}",
    "44e17121-959b-4b54-902a-060a34031feb": "{n}You see fresh crimson cuts and abrasions on her elbows and chin, some of them look quite deep and were hastily pulled together with crude stitches. Over time, they will turn white and become the newest addition to the landscape of scars on the fighter's lithe body.{/n}",
    "c7a96f14-3387-45ea-9d92-7dc50341d592": "{n}Your hands carefully place the potion-soaked sponge over the wound. With a howl like a wounded animal, Wenduag bolts upright and hits you in the face — not a slap, but a full-on punch.{/n}",
    "d5db6281-76d0-4666-adcd-83aae46d6af8": "{n}Your words hit her a bucket of ice-cold water. Wenduag freezes and the wild fire in her eyes goes out.{/n} \"Forgive me, {mf|master|mistress}, that was unacceptable. I was worked up and I got carried away. I thank you for reminding me of my place. It will never happen again.\""
}