{
    "5e83d9a4-3e4b-4f82-a599-86cb99f4cf89": "\"'내가 그들의 주인을 알기 때문이죠. 첼리악스는 멘데브와 우리에게 더러운 손을 대고 싶어 하고, 이스거는 그들의 하수인이 되어 더러운 일을 도맡아 하고 있어요. 첼리악스인들은 탐욕스럽기 때문에 일단 주머니에 돈이 들어가면 다시는 되돌릴 수 없습니다.\"",
    "c1d3997c-3a34-4a13-bb8a-7cb51cdfc3d4": "\"관료의 선서는 군인의 선서와는 조금 다릅니다. 정치인들이 멘데브를 배신했다면 마지막 희망은 군대뿐입니다. 군대를 네로시안으로 진군시켜 거리의 질서를 되찾게 하세요. 그러면 모두가 진정될 것입니다.\"",
    "be4e3572-bd8a-4115-a126-ad2f18030648": "\"제한된 군사 파견대가 멘데브의 모든 주요 도시를 장악할 것입니다. 방해 행위와 부패는 제거될 것이며, 각 지역에 대한 권한은 네로시안의 이스게리 군대 본부에 예속된 군사 보안군 네트워크에 주어질 것입니다.\"",
    "34a2cf94-7248-4faa-98a8-6bb611a335b4": "\"잠시만요, 사령관님. 사령관님이 모든 사안에서 최고 권위자가 되는데 익숙하신 건 알지만 정치적 결정은 예외입니다. 나는 이 분야의 전문가지만 당신은 그렇지 않습니다. 제 권고를 무시함으로써 당신은 의도적으로 수도와의 갈등을 추구 할뿐만 아니라 상식도 무시하고 있습니다. 재고해 주시기 바랍니다.\"",
    "0a8d4f74-661c-4fe6-b874-f3ef0f6b041c": "\"설득력 있는 연설. 좋아, 마음이 바뀌었어. 여왕을 기리는 퍼레이드를 열겠습니다.\"",
    "5d70d90d-60cb-4f58-9f72-c82b2d7c3f7b": "\"많은 혜택이 있습니다. 이 전쟁에서 새로운 피를 보게 될 겁니다. 형식적인 네로시안을 막대기로 찌르세요. 공작처럼 자랑스러워하며 자신을 증명할 기회를 애타게 기다리는 우수한 전사들을 모집하세요. 게다가 이 동맹은 쉽게 맺을 수 있습니다...\" {n}대런이 슬프게 웃습니다.{/n} \"예전에는 높은 지위에 있는 {g|Swordlords}검객{/g}에게 개인 검술 수업을 받았었어. 펜싱은 잘 안 됐지만 그 분의 레슨은 정말 멋졌어요.\"",
    "74019a26-03e1-490e-8350-7eb2ce7653a4": "\"물론이죠.\" {n}대란이 코노미 부인을 향해 희미한 미소를 지으며 말합니다.{/n} \"제발, 왕의회에 저들이 아니라 우리라고 꼭 전해주세요. 우리 관계는 이제 끝났고, 수도의 안전을 지키면서 귀중한 조언을 해줄 또 다른 고귀한 의회를 찾아 떠날 거예요.\"",
    "0ab20e2e-f40c-48b2-a5e3-84961abd8c52": "\"결국, 당신이 그렇게 잘하고 있다면 폐하께서는 그들을 그다지 필요로 하지 않으실 수도 있지 않을까요? 따라서 그들은 당신의 전쟁 노력을 방해하고 승리의 규모를 줄이면서 당신의 신용을 떨어뜨리려고 할 수 있습니다. 약간의 양보를 하면 협상에 열려 있다는 것을 알게 될 것입니다.\"",
    "05eb396d-6710-4412-9ad3-3076741425d3": "\"결국, 여기 있는 우리 중 누구도 {g|Cheliax}첼리악스{/g}와 {g|Druma}드럼{/g}이 서로의 목을 조르고, 우리에 대한 영향력을 정치적 지렛대로 삼아 분쟁을 해결하려는 것을 보고 싶지 않습니다. 제가 틀렸나요? 그리고 네로시아 귀족들 사이에서 전쟁을 방해할 적을 만드는 것도 당신이 좋아할 것 같지 않군요. 제 경험을 믿으시는 한 그런 일은 일어나지 않을 겁니다.\"",
    "87dad7b5-3fee-43db-9ea9-0749bd2fe916": "\"아, 이제야 제 역할이 뭔지 알겠어요, 코노미 부인. 저는 예쁜 복장을 하고 입을 다물고 있어야 하죠. 전자는 약속할 수 있지만 후자는 약속할 수 없습니다.\"",
    "5def21bf-4e5e-44cf-b6ac-3ed1f13eb595": "\"수도에서 온 콕스콤을 엿먹이는 건 언제나 좋은 일이죠. 그리고 보너스로 {g|Avistan}아비스탄{/g} 전체에서 가장 큰 '용병' 군대를 손에 넣을 수 있습니다.\"",
    "346fa7f1-8a6e-409d-8724-ac375c26f2d5": "\"그리고 왕실 의회에서 감사의 뜻을 잊지 않도록 하겠습니다, 사령관님. 함께 일하게 되어 기뻤습니다.\"",
    "8ccb19fb-0208-442c-86d8-4d5076364e40": "\"그리고 {g|Avistan}아비스탄{/g} 전역에서요. 뭐랄까, 고향보다 이곳이 더 흥미롭습니다. 게다가 이 땅에는 아직 키츠네 사령관보다 키츠네 외교관이 더 많은 것 같기도 하고요.\" {n}코노미 부인이 당신에게 윙크합니다.{/n}",
    "307aba2e-8c77-4c4f-9adb-d789ff7d3c4c": "\"사람들이 우리를 친절하게 대해준다면 우리가 고마움을 표시하지 않을 것 같나요? 우린 단순한 도둑이 아니잖아요. 우린 상인, 경비병, 변호사.. 성직자, 성기사, 마법사도 있죠 멘데브가 양심에 따른다면 우리 티플링이 당신의 친절에 보답하지 않을 것 같소? 당연히 갚아야지!\" {n}월지프는 흥분한 나머지 가슴을 쿵쾅거리기까지 합니다.{/n}",
    "e058dc7e-5826-4915-9c54-b0c71ad9deaf": "\"그럼 그들은 어떻게 할 건가요? 우리는 데몬으로부터 그들을 보호하는 것이지 그 반대가 아닙니다. 수도에서 충성을 다하는 것도 좋지만, 우리 병사들의 충성심이 더 중요하죠. 데몬이 오면 우리는 어떻게 할까요? 주먹을 흔들며 {g|Nerosyan}네로시안{/g}에 강력한 친구가 있다고 말할까요?\"",
    "73cfcd4a-7101-49a9-98f0-a3ada4c9b933": "\"전에는 왕의회에서 누가 결정권을 행사했다고 생각하십니까, 성직자님? 성기사와 종교 재판관이라는 지도자들이었죠. 다시 말해, 경건한 사람들, 즉 당신이 도움을 요청하고 싶은 사람들처럼요.\"",
    "bb4dd779-de09-4a70-b519-be0b83dba0cc": "\"이것으로 이번 외교위원회 회의를 마무리할 수 있습니다. 상황이 너무.. 긴장된 것은 유감입니다. 하지만 곧 우리 사이에 오해를 풀 수 있는 기회가 더 많이 있을 것이라고 확신합니다.\"",
    "fcabd97d-d9fe-4f00-a611-81bc9a321626": "\"안도렌 군대는 도시에 자리를 잡았습니다. 그들은 범죄의 흐름을 막고, 선동을 근절하고, 중앙집권적인 지역 통치를 회복했습니다. 기근의 위협은 완전히 무력화되었습니다.\"",
    "4b21173b-0cf6-4af6-9dcf-e530363bb4ff": "\"외국인에게 자국의 문제를 해결해 달라고 요청하는 사람은 개입을 요청하는 것뿐입니다. 우리는 멘데브의 약점을 다른 나라에 보여줄 권리가 없습니다.\"",
    "aa306aea-4d1e-4c89-9931-a4f64ded03e0": "\"죄송합니다만, 사령관님 특정 국가의 대사가 당신을 만나고 싶다고 합니다. 우리가.. 적어도 지금 논의할 터무니없는 제안을 내놓기 전까지는 우리의 동맹국이라고 생각했던 나라입니다.\"",
    "7791215f-d5a2-4e30-b794-84ecb041421a": "\"우리가 찾는 건 아군입니까, 부하입니까? 저도 바리시아가 갱단과 독선적인 독재자의 영역이라는 걸 알고 있습니다. 저는 바위 밑에서 기어나온 것뿐입니다.\"",
    "b381cf21-c925-4fec-9444-3f175f4e6bc3": "\"멘데브에서 신들보다 더 존경받아야 할 존재가 없는 게 확실합니까? 전혀 없다고요? 아니면 신들이 가장 천대받는 존재라서 그렇게 걱정하는 건가요?\"",
    "05aec835-7770-48e7-83bc-cf3cbfc4a9d6": "\"내가 말했듯이 당신은 데몬에게 갈 수 있습니다, 코노미 부인. 왕실 전체와 함께요.\"",
    "e655508e-3434-4b49-b1e6-35cfce8d1fed": "\"원하시는 대로, 사령관님. 당신의 고문들은 그들의 외교적, 정치적 통찰력을 입증했습니다.\"",
    "aa4694ae-47c6-4739-b2ee-bafb9661b018": "\"물어보세요. 우리의 전략을 설명하고, 현재 상황에 대한 우리의 견해를 제시하고, 우리의 의도가 정직하다는 것을 보증할 수 있습니다.\"",
    "a00e5e4b-147e-4fcc-b178-b97926746ed8": "\"폐하께서 수도가 아닌 여기, 당신과 함께 계시니까요. 맹세컨대, 전 세계를 구하는 일이 아니었다면 왕국을 구하기 위해 즉시 네로시안으로 떠나라고 조언했을 것입니다.\"",
    "547c10a3-1d66-41ce-b978-1da343ca3633": "\"처음부터 그들은 음모와 도발을 통해 목표를 추구하기로 선택했기 때문입니다. {g|Andoran}안도란{/g}이 괜찮은 나라라고 들었는데 왜 이렇게 행동하는 걸까요? 그들은 자신들의 방식이 우리보다 훨씬 낫다고 생각해서 더러운 전술을 사용하는 것이 정당화되는 걸까요?\"",
    "d7e6288e-314b-4416-93ae-ec18409bdc72": "\"외람된 말씀이지만 당신은 폐하의 신하 중 한 명이니까요.\" {n}코노미 부인의 목소리는 더욱 엄숙해졌지만 잠시 후 좀 더 자신감 있는 어조로 가라앉았다.{/n} \"멘데브의 외교단이 이스게르의 마음을 사로잡고 도움을 받도록 하기 위해 많은 노력이 필요했으니까요. 당신이 직접 선택한 '동맹'도 그렇게 신뢰할 수 있다고 확신하십니까?\"",
    "022277a4-c440-410b-99db-bd5bcb36996a": "\"반대편 사이에 살아있는 벽이 되십시오. 자비를 구하고, 필요하다면 하늘의 진노에 대해 경고하세요. 사람들은 때때로 양심을 잊어버리곤 하는데, 성직자는 그런 역할을 해야 합니다. 결국 성직자들은 우리가 거룩한 전쟁의 한가운데 있다는 사실을 사람들에게 상기시켜줄 것입니다.\"",
    "174dcd00-6ecc-48b9-ab86-533dede32dfe": "\"인민위원회에 이 조치를 권고하기 전에 저는 개인적으로 멘데브의 모든 지역의 상황을 평가하러 갔습니다. 다소 음울한 여행이었습니다. 최근 수도에서 일어난 반란은 위기의 원인이 아니라 위기의 결과일 뿐입니다.\"",
    "11ef449d-4d6d-41f4-8ae9-50bab0ebee61": "\"의회와 귀족 모두 우리가 상대방을 지지하는 것을 막고 싶어 하죠? 그럼 둘 다의 사업을 방해하지 않는 대가를 받자고요. 그렇게 하면 어느 누구의 기분을 상하게 하지 않으면서도 작은 성과를 얻을 수 있겠죠.\"",
    "564c30a2-bda3-4442-aad6-76c1aa9cb8d0": "\"하지만 우리 이스게르는 명예의 의미를 기억합니다. 우리 두 나라는 서로를 지원하기로 약속했고, 안도렌의 폭도들이 이 우정을 파탄에 이르게 하지 않았잖아요. 기꺼이 돕겠습니다.\"",
    "963871da-19d2-438f-aa62-98ce552582b0": "\"하지만 무기와 보급품의 형태로 도움을 받는 것을 금지할 수는 없습니다. 결국 이 전쟁은 단순한 정치적 갈등이 아니라 골라리온의 운명을 건 싸움입니다. 누구나 각자의 역할을 할 권리가 있습니다.\"",
    "502c0d39-d88d-4a3f-a523-e0ac31ab4c1c": "\"네로시안의 대제사장의 지지를 얻음으로써 사령관님은 예리한 정치적 통찰력을 보여주셨습니다. 이번 조치로 수도의 많은 이들에게 당신이 동맹으로 삼을 만한 가치가 있다는 것을 분명히 보여주었습니다.\"",
    "88cf14f8-184c-4f34-81e4-de3f9bf06af3": "\"폐하를 기리는 퍼레이드를 개최함으로써 왕실 의회에 그들의 제안에 귀를 기울이고 있다는 것을 보여주셨습니다. 내가 약속했듯이 귀족들은 이제 당신을 잠재적 문제가 아닌 잠재적 동맹으로 간주합니다. 그리고 당신은 십자군의 이익을 위해 당신의 영향력을 자유롭게 사용할 수 있습니다.\"",
    "e2586c30-177c-48ca-938c-1d50e7a7a4f4": "\"사령관님, 당신은 당신을 기리는 퍼레이드를 개최함으로써 독립적인 정치인으로서 자신을 주장했습니다. 그리고 이 주장은 크고 분명하게 들렸습니다.\"",
    "c2139cb1-e1e6-48d7-8cbb-3958e9cfd2e0": "\"네로시안의 불만을 공개적으로 무시하고 병사들을 걱정하는 모습을 보임으로써 두 가지를 성취했습니다. 첫째, 수도로부터 독립을 선언한 것입니다. 둘째, 일반 대중의 존경을 얻었습니다. 이로 인해 많은 권력자들의 눈에 여러분의 위상이 높아졌습니다.\"",
    "49f7bfa8-6440-43f3-bdc4-f404ae571e02": "\"사령관님, 이제 멘데브의 정치에서 더 중요한 역할을 하셔야 할 때입니다. 다행히도 이상적인 기회가 방금 찾아왔습니다. 왕실 의회에 불만을 품은 귀족들이 폐하의 충성스러운 신하들을 상대로 음모를 꾸미고 있습니다. 문명화된 사회에서 이런 일은 몇 년에 한 번씩 일어나는 일반적인 권력 투쟁입니다.\"",
    "84cc86c5-f35b-4113-8c94-e1207a308340": "\"사령관님, 그들과 저는 결코 사령관님의 적이 아니었습니다. 비록 우리가 때때로 현명하지 못하고 주제넘은 행동을 했을지라도 우리는 우리의 의무를 다했을 뿐입니다. 하지만 장담하건대, 모든 실수는 해결되었습니다. 관대하게 대하면 수도가 당신에 대해 얼마나 잘못 생각했는지 보여주고 그들에게 교훈을 줄 수 있습니다.\"",
    "fa71b66a-de06-421e-b738-57ae09c1d711": "\"사령관님, 수도에서 결정적인 조치를 취해주시길 바랍니다. 우리의 외교 파트너인 {g|Andoran}안도란{/g} 국가가 십자군을 돕기 위해 군대를 파견하는 큰 스캔들이 발생했습니다. 그러나 겉으로 보기에 관대해 보이는 이 제스처는 정치적 도발에 지나지 않습니다.\"",
    "6a0d4511-b9e8-43be-b58c-da31260235e6": "\"사령관님, 드레젠 전투에서 승리하셨다는 소식을 듣고 {g|Avistan}아비스탄{/g}의 많은 지도자들이 십자군 전쟁에서 더 적극적인 지원군 역할을 고려하고 있습니다. 세상을 구한다는 명분으로 데몬과 싸우는 것은 명예로운 일이며, 특히 전쟁이 잘 진행되고 있을 때는 더욱 그렇습니다.\"",
    "2024dc4d-31fa-462d-b65f-1f9c04009f64": "\"사령관, 당신은 이미 왕의회에 대한 반항을 보여줬소. 반항과 멘데브의 이익에 대한 공개적인 공격을 구분하는 선을 넘지 마시오. 왕실은 당신을 용서하지 않을 것입니다.\"",
    "b47a6fdc-4216-4909-b84e-05459fc9414e": "\"사령관님, 왕실과 협력 관계를 구축하셨군요. 한 번의 부주의한 결정으로 그걸 망치지 마시오. 경고하건대, 멘데브는 첼리악스와의 화해를 방해한 당신을 용서하지 않을 겁니다.\"",
    "87111d1b-69ec-46f3-8d5c-ca583e310318": "\"현재 수많은 귀족들이 수도에 세력을 모으고 있습니다. 대법원 건물은 현재 귀족 지도자들로 구성된 새로운 왕실 위원회의 작전 기지로 사용되고 있습니다. 구 왕실 평의회는 폐하의 성, 재무부, 경비 본부를 지키고 있습니다. 종종 거리에서 전투가 벌어집니다. 많은 공무원이 직장을 떠났고 시민들은 도시를 탈출하고 있습니다. 수도는 마비되었습니다.\"",
    "1fcdbc2f-30d9-472f-ac97-87a1b98d74a0": "\"대런, 안도란의 도움을 받아도 괜찮겠어?\"",
    "3d182fc1-0e93-4098-a520-bc4c3123de2a": "\"대런, 지금이 정말 새로운 세금을 내야 할 때인가요? 그것도 사원 세금?\"",
    "e134255b-7ead-49cd-957c-f5e4fc00263b": "\"대런, 이건 좀 지나치지 않아요? 네가 브레반과 바람을 피웠다고 해서 그런 중요한 결정을 내릴 수는 없어.\"",
    "a21180de-fb8a-4011-b59b-60d3e1772ba1": "\"대런, 소드워드는 우리에게 어떤 이득을 주지?\"",
    "56b63439-02ed-4f36-85c5-587f62743b18": "\"대런, 우리가 난폭한 귀족들을 지지해야 할 이유가 뭐야?\"",
    "b93f1cf2-8bff-40fa-a252-ad8a0469f3eb": "\"대런, 내 명예를 걸고 퍼레이드를 벌여 수도를 조롱하는 게 무슨 소용이야?\"",
    "fe0c5819-1ea7-4c14-8893-910e4ec1677d": "\"대런, 왜 우리가 귀족을 지원해야 하지?\"",
    "119dde5c-7ebf-41dd-a4b3-0ffd1bfa96f3": "\"대런, 귀족들이 외부의 도움 없이 나라의 난국을 해결할 수 있을까요?\"",
    "56384f63-43c0-433a-b960-924932676daf": "\"당연하죠! 우리가 이미 데몬들을 쓸어버렸으니 이스게르는 아무것도 못 해요.. 거의 다 쓸어버렸죠. 멘데비안 귀족들이 아무리 대단한 존재라지만 열기를 느끼면 정말 무서운 존재가 될 수 있어요.\"",
    "8311686d-7e1c-45dc-8d21-b61b977523d4": "\"누군가의 존재에 놀랐나요?\"",
    "42ebb543-77dd-41c1-b699-c9771394900a": "\"이 거룩한 전쟁의 짐을 나누기 위해 이곳으로 오는 용맹한 동맹들의 도움을 거부하는 것이 우리의 모습이 될까요? 네로시안 쪽에서 교만과 시기, 그리고.. 그래, 탐욕의 냄새까지 풍기는 게 느껴지네. 하지만 성전에는 죄가 있을 수 없습니다!\"",
    "6de6abda-a745-43db-bd79-d96f27f8d400": "\"나한테 이래라 저래라 하지 마세요. 우린 대제사장을 초대할 겁니다. 그게 다입니다.\"",
    "1cd8f916-d78a-4bd8-8cfb-d4f157f5b4ae": "\"티플링에게도 평등한 권리를!\" {n}월지프가 엉덩이에 손을 얹고 주변 사람들을 대담하게 응시합니다.{/n} \"이제 멘데비안 사회에 의한 우리 고귀한 백성들의 억압을 멈춰야 할 때입니다. 꼬리는 박해의 이유가 될 수 없습니다!\"",
    "9499b47a-29a6-4913-a7e0-dcd8d6db5ec2": "\"아무리 호들갑을 떠는 서기라도 그들이 존경받는 전쟁견이 아니라 안도렌의 단골 부대라는 사실을 깨닫지 못할 것입니다. 그렇게 중립 깃발 아래서 우리는 새로운 친구들을 우리 군대로 받아들였습니다. 영리하지 않나요?\"",
    "676670ac-1fde-461b-9ad7-3e1d0a3fed52": "\"마음의 소리에 귀 기울여 참석하고 싶었던 분들은 이미 다 오셨습니다. 이제 지갑 소리에 귀 기울인 사람들 호출할 시간입니다. {g|Varisia}바리시아{/g} 도시에 전화를 걸어 멋진 전리품으로 유혹하면 많은 현명한 사람들이 달려올 것입니다.\"",
    "a6d07011-bfe3-418e-ab1a-bec3361a4ead": "\"이제 모든 것이 명확해졌습니다.\"",
    "fe5ebe6c-b26f-4c1e-b7b1-363bbb4a4f5d": "\"모든 것이 명확해졌습니다.\"",
    "c63457d9-cbe8-4132-89df-25998a6428da": "\"우린 갱단이 아니라는 것만 빼면요. 그리고 사령관은 상점 주인을 털고 마을 주민을 위협하는 것이 아니라 거룩한 전쟁을 수행할 권한을 부여받았습니다.\"",
    "2711a1aa-1937-4cc1-b9fb-263dba0e7cec": "\"꿈도 꾸지 마, 친구! 안도렌의 통치 아래서는 귀족도 귀족도 아무것도 없이 시민만 평등하니까. 물론, 백성들은 그 망할 '침략자'들을 몰아내고 푸른 피를 위해 노예가 되지 않을 권리를 지키기 위해 일어날 것입니다!\"",
    "b5588f0c-21f1-4a99-a73b-fa2c093a5b91": "\"첫째, 수도의 소원이니까요.\" {n}코노미 부인은 잠시 침묵하며 자신의 주장의 무게가 가라앉을 때까지 기다렸습니다.{/n} \"그리고 두 번째로, 이 상황이 드레젠에서 보이는 것보다 더 크고 복잡하다는 건 알고 있죠? 지금 {g|Cheliax}첼리악스{/g}와 싸우는 건 불편할 거고, {g|Andoran}안도란{/g}이 그렇게 하라고 강요하고 있잖아요.\"",
    "6ca77c03-4a2a-468e-b7a4-748f0e33c4f8": "\"사람들이 우리 사회 계층에 대해 말하는 모든 것에는 한 가지 특별한 특성이 있습니다. 모든 귀족은 국가와 강한 유대 관계를 맺고 있다는 것입니다. 가문은 우리의 뿌리이며 땅속 깊숙이 흐르고 혈통은 지역 역사에서 자라나는 새싹입니다. 귀족은 통치자로서의 경험뿐만 아니라 통치 의지가 있기 때문에 이 난관을 해결할 수 있습니다. 귀족의 열정을 강화하고 충성심을 얻고 싶다면 데몬으로부터 되찾은 영토에 새로운 땅을 주면 됩니다. 그러면 멘데브와 마찬가지로 당신과의 유대가 강해질 것입니다.\"",
    "e91b4e82-d05e-4460-940e-51a5157e54fa": "\"수년 동안 그들의 분쟁은 강압, 뇌물 수수, 음모 등 잠재적이고 문명적인 방식으로 진행되었습니다. 하지만 귀족들은 적절한 순간을 포착했습니다. 그들은 '왕권을 찬탈한 고위 인사들의 파벌'을 전복시키기로 결심했고, 이를 평의회라고 불렀습니다. 일련의 체포가 이어졌지만 왕실 평의회는 자체 지지자를 찾아 보복했습니다.\"",
    "d90c67b3-27dd-4d65-a72c-d7c314d9ef9f": "\"네로시안은 당분간 첼리악스의 수도인 에고리안과 협력하는 것이 더 유리하다고 생각해요. 안도란과의 관계를 단절하는 것이 아니라 관계가 다소 냉각된 것일 뿐입니다. 강대국 정치에서 흔히 일어나는 일입니다.\"",
    "71586f99-4fc7-4711-a3ae-5f7a115d89ee": "\"또한 왕실 의회는 드레젠의 강화 계획을 검토할 수 있습니다. 멘데브는 병력이 너무 많은 주둔지를 보유하고 있습니다. 당신은 그들보다 더 많은 병력이 필요해요.\"",
    "5d0b7852-b390-40de-b03f-4c60f5d7b14d": "\"갤프리, 협의회 회의에서 뵙게 되어 반갑습니다.\"",
    "50e4024a-70a6-4f19-aef4-7fc0341bd460": "\"갤프리, 어떻게 하자는 거야?\"",
    "09e3bef3-8919-4360-b034-d7aacb522514": "\"갤프리, 어떻게 생각하세요?\"",
    "5d4a0d21-e7ef-4147-b897-28d7884fea47": "\"갤프리, 어떻게 생각하세요?\"",
    "c0e69f03-f91e-40cc-9141-a9eab2abeee1": "\"아무것도 하지 않고 돈을 받는 것이야말로 최고입니다! 다른 사람들이 의자에서 일어나지 않는다고 돈을 깎아줄 때 자신이 대어라는 것을 알 수 있습니다!\"",
    "0e7ae259-743e-44dd-ac35-dfcce83e7107": "\"하! 얼마나 많은 돈을 벌 수 있는지 알게 되면 얼마나 많은 사기꾼과 열혈 팬들이 우리와 함께할지 상상만 해도 끔찍하네요! 정말 대단한 동료들이 모일 거야!\"",
    "1c54b215-1417-44c7-a229-f8e78b091629": "\"하! 양심에 관한 부분은 무릎을 탁 치게 만들었어요! 그리고 서민들의 지원도 꽤나 많았어요. 귀족과 왕실은 우리에게 자원을 공급해 주지만, 그것만으로는 충분하지 않아요. 빵집과 식료품점에서 나오는 푼돈으로 어떻게 전쟁을 벌일 수 있겠어요!\"",
    "117a4914-eed1-4c01-8106-927eec9e1ac6": "\"내 행적 소식이 네로시안에게 이미 전해졌나?\"",
    "508e92d9-177e-40be-9f04-e47ca3562568": "\"폐하의 수도 복귀는 오래 가지 못했습니다. 지금 이 순간, 여왕은 지방에서 새로운 멘데비아 군대를 급히 모으고 있습니다. 수도는 불타고 있지만 여왕은 왕국을 구하기 위해 전쟁에서 한시도 쉴 수 없습니다. 쉽지 않은 결정이었을 거예요.\"",
    "a7c66558-426b-4217-a85d-98c9086bc015": "\"솔직히 코노미 여사님께서 이 협의회에 참여해 달라고 요청하셨을 때 깜짝 놀랐습니다. 하지만 훈련된 외교관의 역할을 다할 수 있도록 최선을 다하겠습니다.\"",
    "46c13558-27d7-4f2b-ba1d-ecb8422d264f": "\"지금부터 듣게 될 조언이 바람직하지 않은 전쟁으로 이어지지 않기를 바랍니다.\"",
    "78b872c6-6892-4ad0-bdd8-cb003111ca21": "\"인정하기는 유감스럽지만 외국의 간섭만이 멘데브를 파멸에서 구할 수 있었습니다. 도시에 주둔한 수비대가 스스로 권력을 장악했습니다. 강도는 근절되었고 세금 징수, 질서 집행, 공공 행정은 이제 외국인 군대가 담당하고 있습니다. 하지만 그들의 행동이 상황을 개선한 것은 사실입니다. 전쟁이 끝난 후에도 그들이 멘데브에 더 이상 머물지 않기를 바랄 뿐입니다.\"",
    "bfa6d155-ffde-47bb-aa18-e3c832f0e88c": "\"그러나 왕실은 여전히 굳건하고 그 권위는 여전히 높습니다. 귀족들은 여왕 폐하의 명령을 따를 준비가 되어 있으며, 여왕의 가장 친근하고 신뢰받는 신하들로 구성된 왕실 의회는 현명하고 기민하게 국가를 통치하고 있습니다.\"",
    "381a9906-9a7f-4026-8712-2b6d46b530de": "\"기꺼이 응합니다. 저는 언제나 제 기술에 대해 기꺼이 이야기할 준비가 되어 있습니다.\"",
    "0302d604-d991-4cb9-b368-01940d028c1b": "\"저는 외부인을 불러들여 우리나라에 질서를 심어주겠다는 생각에 특별히 매료되지 않습니다. 머지않아 나는 더 이상 백작이 아니게 될 것이고, 불쾌한 외국인이 내 영지에 살게 될 테니까요. 다른 귀족들도 이런 고민을 하고 있을 텐데, 그들에게 도움을 요청해보는 건 어떨까요?\"",
    "630a0681-e927-416a-a28d-842ad7024599": "\"과거에 있었던 모든 오해에 대해 다시 한 번 사과드립니다, 사령관님. 고맙지만 더 이상 시간 끌지 않겠습니다. 네로시안의 상황이 바뀌는 대로 즉시 외교 위원회를 소집해 모든 것을 보고드리겠습니다.\"",
    "ac70d870-cab5-487c-a6dd-b5d9dfba157b": "\"지금 이 순간 멘데브의 정치에서 사령관님의 말씀이 가장 큰 영향력을 발휘하고 있다고 해도 과언이 아닐 겁니다. 이 영향력을 이용해 기념비적인 일을 해낼 수 있을 겁니다. 예를 들어 왕국 전체에 총동원을 조직할 수도 있죠. 새로 얻은 권력으로 무엇을 하시겠습니까?\"",
    "ccb6eef0-1475-48dd-9db2-957373bce945": "\"전 그들을 믿습니다. 멘데브는 데몬 군대가 문앞에 서성이는 상황에서 별 볼일 없는 도시입니다. 영토를 확장하고 싶었다면 더 쉽고 부유한 표적을 찾을 수 있었을 겁니다. 멘데브가 함락되면 너무 많은 비용이 들기 때문에 동맹국으로서 의무를 다하기 위해 여기 있는 거죠. 그리고 나중에 이스게리 대열에서 우리 전쟁에 동참할 용감한 전사들을 만날지도 모르죠.\"",
    "ac62c682-d58c-4a28-ae15-425480261d91": "\"나는 그들이 들을 것이라고 믿습니다. 수많은 시련을 겪은 사람들의 말은 진실할 것입니다. 그리고 더 높은 힘들은 우리에게 잘못을 저지른 모든 이들에게 천둥과 파멸을 내리며 응답할 것입니다.\"",
    "89379ff3-b3ea-45eb-8398-2d5a9614ca2c": "\"멘데브가 당신의 손실을 보상해줄 것을 약속할 수 있습니다. 우리는 우리 자신의 이익이 아니라 당신의 군대와 십자군 전체의 이익을 고려하고 있습니다.\"",
    "a43ba24a-108b-47c6-8e6b-78861494444e": "\"독실한 성직자들과 교회 신자들이 줄을 서서 누가 더 많은 돈을 냈는지 자랑하고 있는 모습이 벌써 눈에 선합니다!\"",
    "7a7a4d0a-cd39-4faa-8770-ece51aecf70f": "\"이 티플링은 예리한 두뇌와 정치에서 가장 중요한 특성인 양심의 결여를 가지고 있다는 것을 알 수 있습니다. 그는 끔찍한 지도자가 되겠지만 고문으로서 당신에게 유용할 것입니다.\"",
    "e3397efe-ae22-4c69-a2be-218e298e1dfc": "\"제대로 된 외교관이 되리라고는 상상도 못했어요. 이 모든 정치적 술수 때문에 활에 손을 뻗고 싶을 정도였어요. 저는 사격 대사 란으로 역사에 기록될 뻔했죠. 하지만 음모에 능숙하게 대처하고 자신만의 거미줄을 짜는 모습에 깊은 인상을 받았습니다.\"",
    "1d5d3656-2ee1-408b-8834-4d7af48a7b91": "\"저도 안도란에서 왔고 셸린이 제 증인인 만큼 다른 해결책을 제시하고 싶어요. 하지만 우리는 폐하께 맹세했습니다. 네로시안이 드레젠에 있는 안도란 군대를 보고 싶지 않다면 우리는 그들을 초대할 권리가 없습니다.\"",
    "646411b6-ca26-4a7f-8a02-680de791f442": "\"이 방에 있는 모든 사람이 왕립위원회와의 좋은 관계가 가져올 수 있는 잠재적 이점을 알고 있기를 바랍니다.\"",
    "9e6ab7e1-a1a9-433f-be3e-529baec90fdd": "\"나는 그들이 목적을 달성하는데 행운이 있기를 바라지 않습니다. 그들이 선포하는 자유는 관용의 고리입니다. 멘데브에게는 그럴 필요가 없습니다. 우리는 공개적으로 그들을 거부할 것이고, 국민들은 우리를 지지할 것입니다.\"",
    "ea8e0bdd-3a18-42be-b14c-ab660018c8ff": "\"저는 네로시안의 관료들의 청렴성에 대해 별로 믿음이 없습니다. 그렇기 때문에 안도렌족을 이용당하는 것을 좌시하지 않을 것임을 분명히 하는 방식으로 대하자는 제안을 하는 겁니다. 돕고 싶으면 정중하게 돕고, 계략을 꾸미고 싶으면 그냥 돌아가세요. 그러면 교활한 기회주의자들은 실망하겠지만 정직과 품위를 중시하는 사람들의 존경을 받을 것입니다.\"",
    "0c8c8524-680f-4f98-83db-bbde091c1541": "\"이런 말 하긴 싫지만, 사령관님, {g|Nerosyan}네로시안{/g}의 모든 사람이 사령관님의 진전을 기뻐하는 건 아닙니다. 그들의 말을 빌리자면, 어떤 이들은 당신이 통제 불능이며 독립적인 지도자라고 생각합니다. 가까운 장래에 공급에 차질이 생긴다고 해도 놀라지 않을 겁니다. 저는 그들의 분노를 잠재울 것을 제안합니다. 지휘 체계를 잊지 않았다는 것을 보여주세요. 예를 들어 여왕 폐하를 기리는 퍼레이드를 열 수도 있죠.\"",
    "ff411557-4b85-4bb0-8b6b-b4a8dfde1fd3": "\"이 협의회의 구성에 대해 질문이 있습니다.\"",
    "d2a71484-58ed-4f2f-b11a-9fbc78a3086f": "\"외교와 관련하여 질문이 있습니다.\"",
    "adb544ea-4eac-4100-ae77-56761959ecd8": "\"필요한 모든 것을 들었습니다.\"",
    "5526517a-fdba-4118-90a5-84e72e6074b7": "\"더 이상 질문이 없습니다.\"",
    "02e2f612-81b6-4942-94e8-24bd8b758dc9": "\"더 이상 질문이 없습니다.\"",
    "f3484900-f2c3-416f-8861-0c1d58786826": "\"가야겠어요.. 좋은 하루 되세요.\"",
    "2b8a54ac-c85b-4b70-bb67-39489d0ac22b": "\"멘데브의 운명이 위태롭다는 사실을 모든 구성원이 인식했으면 합니다.\"",
    "2a21c8dd-c2c9-40d0-9f4c-0b6625f1f4e3": "\"우리의 행동이 나머지 사람들에게 우리 모두가 왕실에 충성하고 개인의 이익이 아닌 왕국을 걱정해야 한다는 것을 상기시켜주기를 바랍니다.\"",
    "7279d094-1b45-4bf5-8c39-c186ba40201a": "\"당신의 결정으로 내 땅의 혼란이 종식되길 바랍니다.\" {n}여왕이 코노미 부인을 바라봅니다.{/n} \"자네에 관해서는, 다음에 우리가 만날 때 관용을 베풀어달라고 호소하려면 왕실 의회에 아주 설득력 있게 말해야 한다고 알려주게나.\"",
    "ef55fd08-e899-4e12-a15c-e6f1922ce460": "\"네가 현명한 선택을 할 줄 알았다. 폐하의 신하들이 당신의 충성을 잊지 않을 것을 약속합니다. 수도의 질서는 회복될 것이고, 당신은 언제나 고마운 친구들을 의지할 수 있을 것입니다.\"",
    "35246eba-33e6-4c99-b96a-409095f53cde": "\"용병 업계에 인맥이 있는 사람 한두 명을 알고 있는데, 좀 소름끼치긴 하지만 약속을 잘 지키는 사람들이에요. 안도렌 군대를 용병 중대로 바꾸는데 5분이면 충분해요. 그들은 현재 은퇴한 단체의 유명한 이름을 알아내서 깃발과 유니폼을 고쳐주고, 지역 용병 길드의 장부에 회사의 도착을 기록할 것입니다.\"",
    "2d0ed2a4-2bd4-4630-bb35-2576903fe27c": "\"내가 아는 도둑놈이 있어, 자시, {g|River Kingdoms}리버 킹덤{/g} 출신이야. 도둑맞은 땅의 젊은 국가가 도적떼를 모아 제대로 된 국가를 세웠다고 하더군요. 서로를 미워하지 않게 만드는 게 얼마나 까다로운지 생각해보면 꽤 대단한 일이죠! 그분들을 초대해서 수습을 도와드릴까요?\"",
    "ca68bbd1-2169-4d27-96a4-874d2ad1886d": "\"나는 {g|Andoran}안도란{/g}을 진심으로 사랑하지만 진실이 우선시되어야 합니다. 내 동포들을 이상화하는 건 잘못된 생각이야, 월지프. 그들은 자유를 소중히 여기지만 이익의 기회도 절대 놓치지 않아요. 이번 사건의 경우 그들의 동기가 이타적인 것과는 거리가 먼 것 같아 두렵습니다.\"",
    "d1328d20-ba71-4656-87c7-cd3623603107": "\"이 이사회 회의가 제 인생에서 최악의 순간은 아니었다는 점은 인정해야 합니다. 거의 재미있었죠. 전쟁을 벌이거나 대사를 접대하는 등 모든 일을 더 재미있게 만드는 능력이 있는 것 같았어요. 그리고 저는 멘데브의 진정한 아들처럼 그 운명을 결정하는데에도 참여했습니다. 후손들이 우리를 저주할지 아니면 찬사를 보낼지 두고 볼 일입니다!\"",
    "9bfbeb70-8248-4e03-9449-d43917f2f5c0": "\"당신의 결정이 옳은 것이기를 아이오메데에게 기도합니다. 그렇지 않으면 제 부주의로 인한 모든 유혈 사태에 대해 파라즈마에게 책임을 물어야 할 겁니다.\" {n}코노미 부인을 바라봅니다.{/n} \"자네에 관해서는, 다음에 우리가 만날 때 왕의회에 관용을 호소하려면 아주 설득력 있게 말해야 할 거라고 전해주게나.\"",
    "63ef9095-d6b8-42bc-bd4a-4233f4c81059": "\"저 뚱뚱한 관료들이 신경 쓰는 건 우리가 모든 영광과 전리품을 독차지하고 그들에게 부를 나눠주는 것뿐이겠죠. 우리가 부를 공유한다면 그들은 우리가 승리할 때마다 주머니를 두둑하게 채울 것이기 때문에 우리가 얼마나 대단한지 소리 지르며 떠들 것입니다.\"",
    "e717ac83-91db-4f3e-86cc-ac6abdd34caa": "\"다른 사람의 다툼에 끼어들지 말자고요. 그리고 확실히 하기 위해 멘데브 주민들에게 공개 성명을 써서 사령관이 '당신들의 다툼은 내 문제가 아니다'라고 분명히 말할 것입니다. 나를 내버려 두십시오.\"",
    "a9735e1c-0b5c-48f2-b9e0-bd0449433a45": "\"알겠습니다. 날 감시하라고 보냈군요.\"",
    "ad96da21-85cb-410b-b7b5-444aac03fcf3": "\"여왕 폐하께 공개적으로 우리가 음모에 휘말리고 있다고 주장할 것을 제안합니다. 우리는 여왕 폐하에게만 충성할 뿐 신하나 신민에게는 충성하지 않는다는 것을 여왕 폐하께 알리자고요.\"",
    "a6bca606-ef39-4c4f-a71f-bd8e66ae321d": "\"저는 왕의회보다 제 의회를 더 신뢰합니다.\"",
    "ea5dc85b-2d6d-4b43-8f21-e927e2647527": "\"조언자들의 의견을 듣고 싶습니다.\"",
    "e6ae2ced-9c9a-4997-bc4e-86426a00940f": "\"저는 전쟁 전에도 외교관이 아니었고 지금도 외교관이 된 것은 아닙니다. 하지만 정치인과 그들의 행동을 더 잘 이해하기 시작했다고 생각합니다. 그리고 핵심은 양심을 버리지 않는 것이라고 확신합니다. 우리는 그렇지 않다고 생각합니다.\"",
    "0a6f0894-9512-469b-a2b0-5e839d5b5c9b": "\"그러고 싶지만 그럴 수 없습니다. 첼락시아와 그들의 식민지는 안도렌을 견디지 못하고, 몰튠은 니르마타스와 전쟁 중이며, 나이달과 라스트월은 단검을 겨누고 있고, 모두 압살롬의 부를 시기하고 드루마의 무신론에 항의하며 골트의 혁명적 전염병을 두려워하고 있습니다.\"",
    "7d056963-0967-468f-ac27-08300ef8ede2": "\"더 이상 구금하지 않겠습니다, 사령관님. 자네의 결정이 수도에서 일으킬 스캔들을 해결할 시간이 필요하네. 사태가 진정되면 외교 위원회를 다시 소집하겠습니다.\"",
    "0944c6bf-445a-4670-b601-ff93f863445e": "\"더는 당신을 구금하지 않겠습니다, 사령관님. 외교 또는 국내 정치 문제가 다시 한 번 당신의 관심을 필요로 할 때, 나는 외교위원회를 소집할 것입니다.\"",
    "771ca60b-777b-4e89-9cc7-69aa855f2187": "\"사람들이 당신과 당신의 도둑질 친구들을 좋아하지 않는 건 종족 때문이 아니라 뼛속까지 도둑이고 사기꾼이기 때문일 겁니다. 하지만 난 신경 쓰지 마세요. 내가 무슨 말을 하겠어요? 혈통으로 판단받는다는 게 어떤 건지 모르는 뿔 하나 달린 반쪽 도마뱀일 뿐이죠.\"",
    "3902e126-6682-4403-acf8-1ac7e54aa48d": "\"대사의 의견을 듣고 싶습니다.\"",
    "9c3b9b60-a486-4f8f-a796-f2bc112927b9": "\"위원회의 의견을 듣고 싶습니다.\"",
    "cbf4b510-036d-420d-8c75-6ff59cd1b398": "\"추천하고 싶지 않아요. 아렌대 백작은 왕실 의회를 등 돌리면서 자신을 즐겁게 하고 있을 뿐입니다.\"",
    "cbb954d1-9b4a-424a-931c-194ff4085c5e": "\"운이 좋았다고 말하고 싶네요. 반란군은 우리 대신 주둔군을 상대해야 할 테니까요. 그들을 데몬으로 착각하고 '실수로' 고귀한 모임에 잔인한 십자군 공격을 감행했을지도 모른다는 의심이 슬며시 듭니다.\"",
    "642b85e1-49a2-4b4a-9fde-ece1a9e2e078": "\"자시에게 연락해서 아무나 데려오지 말고 최고의 자문을 구해달라고 할게요. 어쩌면.. 시의원 같은 사람! 멋지지 않나요? 외국 의원이 수도에 도착해서 책임자들을 혼내주려고 합니다. 트롤 같은 건 아닐까? {g|River Kingdoms}리버 왕국{/g}은 정말 괴상한 곳이에요!\"",
    "49b95fd0-b6f7-4430-a800-e1d2fe03666b": "\"대제사장이 제대로 환영받도록 하겠습니다. 그리고 멘데브에 대한 우리의 충성심만큼이나 우리 신앙의 힘도 절대적이라는 걸 알려줘야죠.\"",
    "e8df1282-fd42-4d05-bb9a-710eab0deb1c": "\"나는 장교이기에 너에게 함부로 말하지 않겠어. 자네들은 {g|Avistan}아비스탄{/g}의 방패이며, 자네들이 쓰러지면 이 전쟁의 짐은 우리가 짊어져야 할 것이다. 게다가 우리 이스게리는 질서와 규율의 필요성을 믿습니다. 멘데브의 붕괴는 혼란으로 이어질 것이며, 새로운 리버 왕국을 만들어 무정부 상태라는 전염병을 퍼뜨릴 것입니다. 따라서 질서를 지키기 위해 단결한 우리 모두를 위해 멘데브는 견뎌내야 합니다.\"",
    "c5463c8f-a0b6-45d6-ac53-37b8098e30a9": "\"앞으로 몇 주 안에 최소 세 건의 봉기가 일어날 수 있는 것으로 알고 있습니다. 세금 징수율이 떨어지고 세금이 전혀 징수되지 않는 지역도 있습니다. 도시 경비대는 대규모 탈영으로 인력이 고갈되었고 범죄는 4배나 증가했습니다. 창고에서는 주민들에게 빵을 보내는 대신 빵을 제공할 수밖에 없는 상황이며, 향후 수확의 운명이 불투명하다는 점을 고려하면 상황은 더 나아지지 않을 것입니다.\"",
    "027c7628-531f-469a-943b-cc7dddcf1d9a": "\"{g|Avistan}아비스탄{/g}의 통치자들이 우리의 문제를 해결하기 위해 최고의 사절을 보내줄 거라고 확신합니다. 그들은 나라를 바로잡고, 우리 장군들에게 귀중한 조언을 해줄 것이며, 아무도 멘데브의 약점을 이용하려 하지 못하도록 할 것입니다.\"",
    "bf200499-9069-4f6e-93f8-9e6d6986f0c1": "\"코노미 여사의 고향에서 여신을 숭배하는 자들이 저를 존중해 주셔서 영광입니다.\" {n}소시엘이 정중하게 고개를 숙입니다.{/n} \"{name}, 당신을 실망시키지 않을 것이며, 우리의 친구가 적이 되지 않도록 모든 노력을 다하겠습니다.\"",
    "e8e4f3b7-efd4-4d11-89e9-3c41a125727d": "\"제 제안을 들어주셔서 기쁩니다. 왕의회에서 친구를 사귀면 큰 도움이 될 것입니다.\"",
    "fd40928d-12ae-45cd-b76e-a7b5f45bdbca": "\"왕립 위원회가 제게 뜻을 강요하는 것이 불편합니다.\"",
    "2a985299-0b85-4ac1-ab6c-c7f99e8f1a4b": "\"멘데브가 심각한 위기에 처해 있다는 사실을 부정하는 것은 아닙니다. 하지만 이 문제는 외세의 개입 없이 우리 스스로 해결해야 합니다. 네로시안은 드레젠을 돕기 위해 최선을 다했고 이제 보답할 때입니다. 드레젠으로 출발할 준비가 된 새로 편성된 모든 부대에 멘데브의 주요 도시로 진군하라는 명령을 내려주길 바랍니다.\"",
    "0fdf6695-f0bd-45b1-b571-2748d9648acd": "\"몰래 숨어든 도둑놈이 나라를 바로 세우는데 반대하는 것도 놀랍지 않군요. 소란스러운 틈을 타서 뭔가를 훔치는 게 더 쉽겠지, 월지프?\"",
    "9ed482b7-cfad-4491-abcd-88b7ef3c2497": "\"결정을 내릴 준비가 되었습니다.\"",
    "db097fb6-8fd8-49f5-8d18-82d72015bbad": "\"나는 단순히 동료들이 평의회에서 자리를 잡고 외교관으로서의 원칙을 이해할 수 있도록 시간을 주라고 제안하는 것입니다. 또한 그들이 평의회에 참여하지 않았다면 당신의 결정이 폭군의 법령으로 오인될 수 있습니다. 그런 이미지는 결코 대중에게 좋은 이미지가 아닙니다.\"",
    "6422cb55-149e-481b-b489-eeab1cea2702": "\"전에도 다 들었어 - {g|Andoran}안도란{/g}이 멘데브의 곤경에서 다시 한 번 이득을 취하려 하고 있다. 이번에는 '우리에게 자유의 이상을 가져다주겠다'며 우호적인 도움을 주겠지. 아니, 난 그들을 믿지 않아. 그리고 {name}, 당신이 그들에게 말한다면 백성들도 믿지 않을 겁니다.\"",
    "9c92fe35-9b9d-4552-8bf5-3c93495a4f48": "\"충분히 들었습니다.\"",
    "cd841045-ac1c-40bb-83a1-aac92fc88115": "\"안도란이 어떻게 돌아가는지 들어봤어요. 귀족과 평민 구분 없이 평등하고, 모두에게 하나의 법이 적용되며, 관리들은 백성들을 위해 봉사하는 것이지 그 반대가 아니라고요. 우리보다 더 정직할 것 같으니 믿어보는 게 좋겠어요.\"",
    "c2e4f2ee-a9b3-48de-b154-56d2b835918c": "\"결정을 내렸습니다.\"",
    "fc92aecc-d331-4bbb-abe0-4d1548be5751": "\"저는 많은 귀족들처럼 외교 훈련을 받았고, 사실 아렌대 가문에서 내려오는 왕실 특사라는 직함을 가지고 있습니다. 오늘 이전에는 멘데브의 국제적 명성을 훼손하기 위해서만 외교적 기술을 사용했다고 말해야합니다. 이제 그 습관을 깨야 할 때입니다! 국제 스캔들을 예방하는 것도 스캔들을 일으키는 것만큼이나 흥미로울 것 같아요. 누가 알겠습니까?\"",
    "794617b6-7b09-4fe7-8567-a2aae522b96a": "\"멘데브가 이 원조를 받아들이면 이스게르와 그들의 군주 첼리악스와의 관계가 냉각될 것입니다. 왕실 평의회는 안도렌의 원조를 거부할 것을, 즉 기대할 것입니다. 그들을 폐하의 궁정으로 보내십시오 - 그들은 수도와 협상할 수 있습니다.\"",
    "b98b71ae-05ce-45a0-a9cc-964ac7510c69": "\"멘데브가 무너지면 누가 데몬들과 싸울까요? 우리가? 하, 말도 안 돼!\" {n}웃음을 터뜨리더니 다시 한 번 진지해진다.{/n} \"큰 시련은 독재를 낳는다. 사람들은 위기를 극복할 수 있다는 이유로 강하고 권위주의적인 통치자에게 몰려듭니다. 하지만 위기가 끝나면 그들의 통치는 끝나지 않습니다.\"",
    "18ba45b8-1b3e-4433-8b6a-551332b82934": "\"권력자들이 미쳐서 거리에서 피를 흘리고 있다면 이를 막을 수 있는 유일한 힘은 교회뿐입니다. 우리는 성직자들에게 이 분쟁에 개입해 달라고 호소할 것입니다. 그들의 목소리가 들릴 것입니다.\"",
    "92a6d6fe-0167-4663-9a16-8a831d59418a": "\"모든 거래가 안도렌스에 관한 것이라면 안도렌스를 그만 두어야 합니다. 현수막을 내리고 스스로를 용병이라고 부르면 문제가 해결됩니다.\"",
    "6feda2a9-534c-4613-a8b8-b2d2d7f0f41c": "\"멘데비아 귀족들에게 한 가지 풍부한 것이 있다면 바로 자부심입니다. 그들은 일부 외국인이 자신의 땅을 장악할지도 모른다는 생각만으로도 분노할 것입니다. 그리고 정복한 영토에 새로운 영지가 생긴다면 그들은 조국을 지키기 위해 두 배로 더 열심히 노력할 것입니다.\"",
    "bc71a33b-b5f4-412a-a55b-9168f95e6430": "\"우리가 네로시안을 염두에 두고 있다는 것을 보여줄 필요가 있다면, 수도의 대제사장을 드레젠으로 초대해 종교 축제를 열면 어떨까요? 그게 적절할 것이고, 교회의 지원은 우리를 계략가라는 비난으로부터 보호해 줄 것입니다.\"",
    "3af95ded-bc6b-440c-9ddd-1f3714201ee2": "\"우리가 그들을 동등하게 대하면 그들도 그렇게 할 겁니다. 멘데브 같은 땅의 기준으로는 야만인일지 몰라도 겁쟁이라고 할 수는 없죠. 그리고 그들 중 다수는 {g|Sarkoris}사르코리아인{/g}의 후손으로 {g|Numeria}누메리아{/g}에 있는 켈리드 종족에게 도망친 자들이죠. 그들에게 데몬들에게 억울한 일을 당했던 때를 상기시켜주면, 복수자 일족 전체가 그 부름에 응답할 것입니다.\"",
    "cc3aaafa-0112-4ed7-af7c-db791c70b203": "\"가까운 장래에 데빌의 장단에 맞춰 행진할 생각이 아니라면 사람들을 선동하는 게 낫습니다. 멘데브인들은 티플링을 발로 차는 걸 좋아하잖아요, 그렇죠? 데빌도 좀 다뤄보는 건 어때요?\"",
    "27cf0e2b-15a8-4075-a622-7e80fb099a18": "\"많은 나라에서 사원은 십일조를 걷습니다. 이걸 뒤집어서 사원에 세금을 부과하면 어떨까요? 이를 '의인의 세금'이라고 부르고 성전과 신도들이 더 경건할수록 더 많은 동전을 모을 수 있다고 말하죠. 믿음과 탐욕 중 무엇이 승리하는지 지켜봐야 할 것입니다.\"",
    "7f62f9a4-7de7-483f-9957-3feb24dfb70a": "\"이 경우 올바른 결정을 내리시길 바랍니다.\"",
    "c6781bd1-832a-4f56-bfa0-0561d6ada18c": "\"이 경우 왕실 의회를 기쁘게 할 현명한 결정을 내리실 것으로 믿습니다.\"",
    "d1daf9a0-b7f2-41fe-a60b-c65f0fc566d3": "\"그렇다면 가장 시급한 외교 문제에 대해 논의하는 게 어떨까요?\"",
    "0c87163a-1277-454e-bdf2-f96678962964": "\"과연 폐하의 가장 충성스러운 신하들이 외교에 대해 무엇을 알 수 있겠습니까? 의회의 의견을 들어보겠습니다.\"",
    "b096d0f8-292d-4a3f-986c-016c2f94071e": "\"위협인가요?\"",
    "03aff4c8-81a1-40b3-b2dd-3ce5d4d8caf5": "\"이게 자네가 할 수 있는 지혜의 전부인가, 백작? 정말 한탄스럽군.\"",
    "70c2019d-214a-4989-9b3a-fe0cd60c9266": "\"이스게르는 고블린 부족과의 끊임없는 영토 분쟁에 갇혀 있는 나라입니다. 수많은 전투를 통해 군대를 단련하고 패배를 두려워하지 않는 법을 배웠으며, 군사 기술과 길들여지지 않은 땅을 경작하는데 경험을 쌓았습니다. 그들의 강력한 전투 소서러들은 드레젠에게 큰 도움이 될 것입니다, 동의하지 않으십니까?\"",
    "9e96a55a-088a-487f-ad76-b1cd1f86d519": "\"이스거는 첼리악스의 보호령이며 안도란과 첼리악스는 오랜 불화의 역사를 가지고 있습니다. 안도렌족에게 최고의 가치는 자유와 평등이고 첼리악스족에게는 질서와 위계질서입니다. 마치 두 나라는 서로 상충하도록 만들어져 있는 것 같습니다. 둘 다 멘데브와 동맹을 맺었다고 해서 기회가 있을 때마다 앙심을 품는 것을 막지는 못합니다.\"",
    "4e4a928e-c831-4ed6-a0ce-bcfb5a1f82c1": "\"이스거는 멘데브를 신뢰할 수 있고 충성스러운 동맹으로 여기며, 우리 국가는 당신이 필요할 때 당신을 버리지 않을 것입니다. 전쟁으로 멘데브 땅은 혼란과 무정부 상태에 빠졌고, 우리는 여러분을 도울 준비가 되어 있습니다. 이스게리 원정대는 네로시안과 멘데브의 대도시를 장악하고 질서와 중앙 권력을 회복할 준비가 되어 있습니다. 하지만 외교적 오해를 피하기 위해 우리의 도움을 받아들이고 멘데브의 국경을 넘을 수 있도록 허락해 주시기 바랍니다.\"",
    "6b97d7d7-a157-44b4-b2f7-813462b6f64d": "\"이스거는 원정대에 의해 설립되었으며, 항상 단 하나의 목적, 즉 첼리악스의 영토 확장만을 위해 봉사해 왔습니다. 자신을 속이지 마시오. 이스게리에게 멘데브는 또 하나의 점령지에 불과합니다.\"",
    "dcdcdcac-3cab-4395-984d-bae6a4a51abd": "\"이스게리 군대가 멘데브 전역에 배치되어 반란을 진압했습니다. 그들의 권한 하에 식량 비축량이 보충되고 공공 서비스가 복구되었으며 세금 징수가 재개되었습니다.\"",
    "03fb58b0-c121-4883-a44a-b1ff5acf20e4": "\"정말 멋지지 않나요? 왕실은 공짜로 접대를 받고, 우리는 강력한 새 친구를 얻게 되겠지. 그들이 우리에게 보내줄 병력은 지금까지 우리가 받았던 신병보다 더 잘 무장할 것이라고 확신합니다.\"",
    "460bc180-b97a-4f5d-b7fd-29fc3f3931f8": "\"호기심을 충족시켜 드려서 기뻤습니다, 사령관님.\"",
    "f0c50402-6d80-4bf5-8fcf-3b9f2779c7a2": "\"사령관님께 조언을 드릴 수 있어서 영광이고 기뻤습니다. 하지만 이제부터는 제 조언이 필요하지 않을 것 같습니다. 멘데브는 강하고, 우리 동맹국들은 충성스럽고 믿을 만합니다. 외교 평의회는 그 목적을 달성했으니 더 이상 필요 없습니다.\"",
    "6a7e2abc-5c28-48a9-90fa-7bd27bcb2b8c": "\"여러분의 결정이 왕의회를 실망시키지 않기를 바랍니다.\"",
    "ec631d0f-c94f-45f8-9164-e47f511bc908": "\"충분했기 때문에 신들이 멘데브를 쓰러 뜨리지 않은 이유입니다. 하지만 역경이 지나가면 사람들은 안도의 한숨을 내쉬고 사원을 떠나는 것이 항상 그런 식이죠. 그러나 멘데브의 위기는 우리 뒤에 있지만 우리의 전쟁은 계속되고 있습니다. 우리는 모든 사람들에게 가장 끔찍한 악이 아직 패배하지 않았음을 상기시키고 이전처럼 세상적인 권위가 아닌 영적인 힘을 중심으로 단결해야 합니다.\"",
    "fdc8ec00-8897-4ca9-afdd-7633c4954eab": "\"그렇게 될 것이다. 샤이닝 십자군은 사악한 마법과 싸우는 능력에 있어서는 타의 추종을 불허합니다. 전장에서나 알려지지 않은 반역자를 추적하는데 도움이 될 것입니다.\"",
    "609e31e3-8fdd-4889-ab4b-bbd9f3b434fa": "\"다 끝날 거야. 여러분은 멘데브의 불행을 충분히 오래 겪어왔습니다. 이제 여러분을 지원해야 하는 것은 국가라는 사실을 상기할 때입니다.\"",
    "f5755f82-d4ba-4f04-afb4-0399373590f9": "\"상징적이고 합리적인 가격의 선물이 될 것입니다. 폐하를 얼마나 존경하고 소중히 여기는지 보여주세요. 화살과 칼, 빵을 사주는 이들에게 경의를 표하세요. 왕실 의회는 힘이 있습니다. 그 후원자들을 적으로 돌리고 당신과 그들의 영향력 중 누가 더 큰지 시험하고 싶지는 않을 것입니다. 그들을 기쁘게 하면 그들은 당신의 충성심에 대해 걱정하지 않을 것입니다. 그러면 전쟁에만 집중할 수 있을 것입니다.\"",
    "493f70ed-f282-464b-83e2-70072fb6766f": "\"고결하고.. 그 무딘 사제가 뭐라고 했더라.. 올곧을 것이다. 모든 순수한 영혼은 골라리온을 위해 데이지를 꽂을 권리가 있습니다. 말할 것도 없이 안도렌 기병대는 최고의 말을 보유하고 있으니 종마 한 필을 구입하려고 생각 중입니다.\"",
    "6096dd03-50af-4a99-87c7-6722384b5dba": "\"진정한 왕관의 신하의 올바른 행동을 모두에게 상기시켜줄 것입니다. 갈프레이 여왕은 우리의 주권자이자 십자군의 지도자이며 멘데브의 수호자입니다. 그녀의 모든 신하들이 약속을 저버리고 사소한 다툼에 빠진 지금, 우리는 충성과 의무의 의미를 되새겨야 합니다. 여왕께서도 우리의 노력을 높이 평가하실 것입니다.\"",
    "d0710b23-645c-4bc6-a032-583a8da775c9": "\"왕실 평의회가 자격을 갖춘 사람들로 구성되면 좋을 것 같습니다. 가계도, 인맥, 지갑 크기와는 무관하게요. 몽그렐들은 그들 중 가장 똑똑하고 용감하며 경험이 많은 사람을 족장으로 뽑습니다. 고지대 사람들도 이 속임수를 배울 수 있을까요? 아니면 너무 문명화되어서 배울 수 없을까요?\"",
    "de2a3f18-204c-4e74-9c97-640e9fd676fb": "\"비뚤어진 것이지 영리한 것이 아닙니다. 군인이 어떤 깃발 아래서 싸울지 신경 쓰지 않는다면 그들은 군인이 아니라 평범한 칼잡이에 불과합니다. 안도렌인들이 이런 일에 동의한다면 그들에 대한 존경심이 급격히 떨어질 겁니다. 그리고 지금처럼 높지도 않죠.\"",
    "804017e6-7159-494b-910a-167238aed6a2": "\"첫 단추를 잘 끼운 것 같아서 다행입니다, 사령관님. 앞으로 사령관님의 결정이 필요한 문제들이 더 많이 있을 것이지만, 우리가 그 문제들을 신속히 처리할 것이라고 믿어 의심치 않습니다.\"",
    "ed8d7a3e-c418-4202-83c1-69d618a0ad4f": "\"참고로, 십자군 전쟁에서 거의 존재감이 없는 이웃이 있습니다. 제가 말하는 건 {g|Numeria}누메리아{/g}입니다. 이 종족은 '너무 거칠고 야만적'이라서 상대하기 어렵다고 알려져 있습니다. 거칠고 야만적인 부족도 싸울 수 있다는 것을 모두에게 보여주고, 전쟁에서 더 큰 역할을 하도록 초대하는 건 어떨까요?\"",
    "c575b70b-1665-4366-b070-d4d1119551e2": "\"키츠네는 멘데브에서 보기 드문 광경입니다.\"",
    "2970f168-ac11-48f8-ba99-0ec4d8da1581": "\"코노미 부인, 당신의 타고난 겸손함 때문에 네로시안 외교관들이 이 동맹을 성사시킨 대가로 받은 수많은 뇌물에 대해 언급하지 못하실 거라 믿어 의심치 않아요. 나는 {g|Cheliax}첼리악스{/g}가 가장 관대했다고 생각합니다. 하지만 우리 군대의 금고로 들어오는 자금 중 첼락시아 주화는 단 한 개도 발견할 수 없으니.. 우리가 왜 당신을 도와야 하죠?\"",
    "50dbd7c4-b2b1-4d45-b85a-e20397abb94a": "\"코노미 여사님, 정말 제가 왕의회를 지지하길 바라세요?\"",
    "4629c1ea-d76a-4de2-9e98-9fd302864cc4": "\"코노미 여사님, 왕실 의회는 우리의 지원에 어떻게 보답할까요?\"",
    "0a59bb75-66ff-43cd-9732-fc88dea6e737": "\"코노미 부인, 멘데브에 동원할 수 있는 사람이 남아있나요?\"",
    "d9e00dfd-ecdc-496b-a365-8d8d9d524581": "\"코노미 님, 저한테 뭘 기대하세요?\"",
    "724c4696-1b09-4c9a-9bcb-b4d8b795bf88": "\"코노미 부인, 폐하를 기리는 퍼레이드가 무슨 소용이 있겠습니까?\"",
    "71000a12-7eeb-4be0-8fc2-2021da6a5d1f": "\"코노미 부인, 이스거에게 어떤 도움을 기대할 수 있을까요?\"",
    "2b12738c-5591-4285-8feb-21dc28e518c7": "\"코노미 님, 제가 왜 안도란의 도움을 거절하겠어요?\"",
    "8237a1c5-7e88-4730-8959-268e3a4dbc36": "\"란, 이스게르가 멘데브의 국경 안으로 들어오는 것을 허용하자는 건가요?\"",
    "87d22774-121b-415d-a755-8fa5a3e77a6d": "\"란, 군 지도자들이 우리를 도와줄 거라고 믿어도 될까요?\"",
    "ba52aa34-088d-45ed-bd2a-d9327e1b293b": "\"란, 누메리아가 우리와 함께할까요?\"",
    "0c4c098a-c924-43b2-90a2-894ba5244c95": "\"란, 자본의 우려를 무시하는 것이 좋은 생각이라고 생각하세요?\"",
    "efa0c00f-7ff4-4df1-b72b-907745c7ac7c": "\"란, 우리에게 군대를 보내는 사람들을 꾸짖는 것이 좋은 생각일까요?\"",
    "cb48b030-ad5c-409b-a50f-62e1b7aede7d": "\"란, 방금 선거에 대해 뭐였어?\"",
    "ac954cb5-905f-488b-9f74-a263b34e61aa": "\"란, 사람들에게 연설하는 게 무슨 소용이야?\"",
    "4f28fb5d-e4c0-4e21-a060-4a4e630ba032": "\"란, 넌 왜 안도렌을 그렇게 싫어해?\"",
    "2f743325-0d54-4c31-9ba7-7bcb9c2a9ca8": "\"란, 넌 새 친구를 찾는데 정말 열정적이구나. 함께.. 어디 보자.. 모닥불 옆에 앉아서.. 불협화음을 내는 악기를 연주하고.. 칼로 이빨을 뽑고.. 야만인들은 또 뭘 재미로 하죠?\"",
    "59f0c6a3-1c6d-4a23-b186-ab0812811e26": "\"라스트월은 멘데브가 가장 신뢰하는 동맹입니다. 누군가에게 지원을 요청해야 한다면 바로 샤이닝 십자군이어야 합니다.\"",
    "310d4250-0f0a-472b-be43-383ed5ffda80": "\"해보라고 하면 백성들의 불만의 목소리가 들릴 겁니다. 우리는 데몬을 죽이면서 스트레스를 풀고 있잖아요. 하지만 수도에서 비참한 삶을 살면서 누군가의 내장을 흘릴 방법조차 없는 가난한 식료품점의 비참함을 상상할 수 있나요?\"",
    "069e769b-e7fc-4625-ae20-51dd4449aaaf": "\"협의회의 의견을 들어보겠습니다.\"",
    "ac99b4fc-ccdd-4347-936a-fc9d7557cc03": "\"{g|Avistan}아비스탄{/g}에 아직도 정직하게 정치를 하는 국가가 있는지 봅시다. 만약 있다면, 우리의 결정이 무색해지지 않을 것입니다. 그리고 {g|Andoran}안도란{/g}이 교훈을 얻길 바랍니다.\"",
    "2aef3e5c-78bb-4bc2-8834-f9c1ec23148b": "\"위원회의 의견을 들어보겠습니다.\"",
    "8627eab2-fde3-40e8-8344-d24985d8deea": "\"위원회의 의견을 들어보겠습니다.\"",
    "f4f8664c-bcfa-4c2e-9d46-4aeeabcfffdf": "\"위원회의 의견을 들어보겠습니다.\"",
    "fc4d61a8-396c-4cad-af6f-2fb81b29afc0": "\"위원회의 의견을 들어보겠습니다.\"",
    "7925ed77-a111-4f93-bf54-5db1731f0962": "\"진정한 원시인처럼 저는 순진한 동화를 믿습니다. 예를 들어, 저는 귀족과 왕실 의원들에게 아직 양심의 가책이 남아 있다고 믿습니다. 사람들이 그들을 보고 '내분을 멈춰라'라고 말한다면 누군가에게 효과가 있을지 누가 알겠습니까? 만약 그렇지 않다면 적어도 일반 대중의 지지를 기대할 수 있겠죠.\"",
    "a2debf5d-0956-4c1b-9dd6-b1f615597457": "\"여느 키츠네와 마찬가지로 저는 항상 호기심이 많았고, 모험을 통해 {g|Avistan}아비스탄{/g}에 오게 되었습니다. 그리고 이곳, 당신들의 땅에서 제 첫사랑이자 진정한 사랑인 정치를 만났습니다. 저는 여섯 군주의 법정에서 외교관으로 일했지만 여왕 폐하를 위해 일하는 것이 가장 흥미로웠습니다. 십자군 전쟁과 세계상처을 둘러싼 음모와 이해관계가 얽히고설키며 흥미진진하게 돌아갑니다!\"",
    "956cf03e-6c2c-4f33-a48e-8266bcc1c218": "\"왕실에 대한 애정이 있는 것처럼 말입니다. 우리가 귀족을 지지하면 귀족과 의회 사이에 권력 투쟁이 일어나고 모두가 우리를 떠날 것입니다. 게다가 귀족들은 갈프레이의 고문단과 비슷한 세력을 가지고 있으니 그 세력을 이용할 수도 있죠.\"",
    "a86ca345-0f18-43f3-a427-7a5b3bcc6370": "\"결국 정치는 그렇게 큰 문제가 아닌 것 같네요. 욕을 하는 것만 빼면 길거리의 갱단과 다를 바 없죠. 전쟁이 끝나면 외교관이 될까?\"",
    "b3a0eb9d-c232-4d12-8109-e75711628573": "\"많은 사람들이 오랑캐도 몽그렐으로 여깁니다. 이제 고귀함은 포크와 욕조를 사용하는 사람들만의 전유물이 아니라는 사실을 세상에 상기시켜야 할 때입니다.\"",
    "bec0aabb-a10d-44b2-89b2-85c2b00d50bb": "\"아비스탄의 많은 통치자들이 당신의 부름에 응답하여 멘데브를 뒤덮은 혼란을 뿌리 뽑기 위해 신뢰할 수 있는 신하들을 보냈습니다. 그리고 그들의 이웃이 우리 나라의 일부를 차지하지 못하도록 하기 위해서였습니다.\"",
    "fdabd9e8-69ba-48d5-9877-39d0e1fad5bc": "\"이번엔 정말 유능한 사람들을 구해서 여유를 갖고 데몬과 싸울 수 있을지도 모르죠. 미안, 공상 중이었어.\"",
    "885dc326-d8a0-42eb-8e3f-255038594394": "\"멘데브는 큰 손실을 입었습니다. 영지는 황폐해졌고 많은 고귀한 혈통이 끊겼습니다. 우리 관습에 어긋나겠지만, 십자군에 충성을 맹세하고 입대하는 모든 귀족에게 멘데브 귀족의 자리를 제공할 수 있도록 개혁안을 통과시키겠습니다.\"",
    "54d44567-952f-4129-bd38-d83a0e8c2516": "\"멘데브는 외부의 간섭 없이 위기를 해결할 수 있었습니다. 범죄가 진압되고 지역 폭동이 진압되었으며 도시와 수도의 당국은 공동 계획에 따라 다시 한 번 일치된 행동을 취했습니다. 많은 용감한 멘데비아인들이 애국심에 불타 군대에 입대하고 있으며, 무기를 들 수 없는 사람들은 고향에서 우리의 승리를 위해 힘을 보태고 있습니다.\"",
    "62f97c88-6460-4902-9abf-aacf180043d1": "\"그냥 경고일 뿐이야. 반면에 당신의 행동은 멘데브를 위협하고 있습니다. 여왕 폐하께서 왕국을 왕의회에 맡기셨으니까요. 여왕 폐하의 이익을 해치는 자들을 반대하는 것은 그들의 의무입니다. 그들을 당신에게 등을 돌리면, 당신은 그들이 당신을 해칠 수밖에 없게 만듭니다.\"",
    "cbaa7cac-354e-4948-a178-aca17bd278bf": "\"우리나라는 항상 멘데브의 신뢰할 수 있는 동맹국이라고 생각해 왔습니다. 멘데브 땅의 혼란을 목격한 후, 우리는 가만히 보고만 있을 권리가 없다고 믿습니다. 안도란은 네로시안과 멘데브의 대도시에 평화 유지 임무를 수행하기 위해 군대를 파견할 준비가 되어 있습니다. 질서 회복을 위해 일시적으로 왕국을 우리의 통제하에 둘 것입니다. 그러나 그러한 행동을 취하기 전에 여러분의 지지와 승인을 받고 싶습니다.\"",
    "bc021213-fd4e-474c-a6a9-f26585bec14f": "\"우리 나라는 혹독한 고블린 전쟁을 겪었고, 고블린이 이스게르에게 한 짓을 봤어요. 지금 멘데브는 당시 내 조국보다 더 심각한 상황입니다. 최근 수도의 격변은 반란의 첫 신호일 뿐입니다. 곧 지방에서도 반란이 일어날 것입니다.\"",
    "70a1d34f-c1ab-431b-9907-bf7b24fcb453": "\"당연히 본부는 왕실과 협력하고 왕실의 승인에 따라 행동할 것입니다. 네로시안이 멘데브를 통제할 수 있게 되면 우리는 집으로 돌아갈 것입니다. 어떠한 요구나 배상도 없을 것입니다.\"",
    "622ca5d1-6387-448e-9050-0d317d3ffe84": "\"잘하고 있어, 비늘아, 계속 부츠를 핥아라. 데빌들이 장악하면 넌 평범한 복숭아 대신 작업반장이 될지도 몰라. 족장님, 어서 이스게리들을 당장 보내세요. 멘데브에 들여보내면 다음 날부터 명령을 내릴 겁니다.\"",
    "d1863b91-043e-421f-8f1b-7d2a0bf4187c": "\"좋아요. 권력자들이 우리의 도움으로 원한을 풀고 싶다면 여기서 바로 해결할 수 있습니다. 오른쪽은 왕의회, 왼쪽은 귀족들이죠. 데몬을 가장 많이 죽이는 자가 승리하는 거죠.\"",
    "91994fed-d24b-40cf-a77a-5254df17e7b0": "\"멘데브에게서 아무리 많은 돈을 받더라도 개인 경호원에게 모두 써야 하고, 그렇지 않으면 군중이 우리를 즉시 교수형에 처할 것입니다. 그리고 가장 키가 큰 가지는 반박할 수 없는 그의 지혜를 인정받아 아렌대 백작에게 돌아갈 것입니다.\"",
    "c0941a74-4f6f-4bfc-8e89-3e77b8bea44f": "\"어떤 통치자도 최고의 대표를 보내는 것을 거부하지 않을 것입니다. 그렇지 않으면 상황을 통제할 수 없게 될 것입니다. 이 사람들이 함께 멘데브를 정상으로 되돌릴 것이고, 그 후에는 우리 장군들에게 조언을 해줄지도 모릅니다. 하지만 가장 중요한 것은 서로가 우리의 불행을 이용해 이득을 취하는 것을 허용하지 않을 것입니다.\"",
    "641ac9bc-4838-471e-97cd-d29e86834cf5": "\"평소 같으면 그런 일을 저지르고도 도망칠 수 없었을 겁니다. 하지만 이제 십자군 전쟁이 끝나면 아무도 당신을 거역하려 하지 않을 겁니다. 그래서 우리는 절실히 필요한 새로운 자금원을 찾고, 다른 사람들보다 더 거룩해 보이고 싶은 충동과 더 적은 돈을 내고 싶은 욕구 사이에서 갈등하는 사제들을 지켜보며 일석이조의 재미를 느낄 수 있을 것입니다.\"",
    "3b7dcfab-68de-4f49-b392-1c10b6b4d17d": "\"전혀 그렇지 않아요. 하지만 우리 키츠네는 포식자이고 사냥 정신이 강합니다. 하지만 안타깝게도 들판에서 토끼를 쫓는 것은 지루하고 저속하며 유행에 뒤떨어집니다. 정치는 훨씬 더 품위 있고 세련되고 매혹적인 사냥입니다. 항의 편지를 쓰기 위해 퀼을 들 때마다.. 사냥감의 목을 노릴 준비가 된 것 같은 기분이 들어요! 정말 상쾌하죠!\"",
    "4e0c2988-c381-4cda-a36d-67cf72dd0520": "\"이제 더 이상 날 우롱하지 마세요, 알았죠? 누구나 엉덩이를 닦을 수 있는 종이에 이런 권리를 적는 것과 실제 권리를 갖는 것은 완전히 다른 이야기라는 걸 이해하지 못하는 것 같아!\"",
    "94f9d965-33e2-452b-886f-964fad26a8f1": "\"이제 모든 것이 명확해졌습니다.\"",
    "e91eb5e1-c43c-402a-8b01-ce27531dea71": "\"아니요, 주사위는 없습니다. 뭔가를 주면 받는 거죠, 특히 공짜라면 더더욱요. '나중에 보상해준다'는 헛소리는 하지 마세요. 당국은 양털을 뽑을 때마다 그렇게 하고, 그 다음엔 뭐죠? 국민들은 아무것도 돌려받지 못하죠! 보상, 내 꼬리!\"",
    "070e4c14-8aa9-4d78-9e04-5af59e6e03eb": "\"물론입니다, 사령관님. 그래서 우리가 여기 모인 겁니다.\"",
    "a80a91d1-0c00-438c-ab69-963cb52d4885": "\"물론이죠. 하지만 1분 1초가 중요하니 지체하지 마세요.\"",
    "571c1850-ed85-491b-84fa-405d9a900007": "\"오해는 마세요, 사령관님 하지만 전 사령관님의 병사가 아닙니다. 저는 갈프레이 여왕 폐하를 모십니다. 여왕 폐하께서 저를 보내신 이유는 십자군 외교 위원회를 이끌고 특히 민감한 사안에 대해 폐하와 상의하라고 하셨기 때문입니다.\"",
    "5e0834ff-17ca-45b1-83de-f3b37cc26241": "\"오, 이건 정말 멋진 퍼레이드가 될 거야, 내가 확실히 해줄게. 스펙터클과 군사적 실용주의 사이의 적절한 균형. 최고의 음악가들이 찬송가를 연주하고, 미학적으로 멋진 전사들.. 이 행사가 끝나면 {g|Avistan}아비스탄{/g} 전역의 신병들이 당신의 깃발 아래 싸우기 위해 달려올 것입니다.\"",
    "644a2d90-8b87-47c7-b509-c178877c50b6": "\"어떤 조건으로 저희를 지원하시겠습니까?\"",
    "bb255e71-ccdb-43f8-844c-0d20f4502279": "\"한때 나는 당신에게서 장군을 보았습니다. 이제는 유능한 정치인의 모습도 보입니다. 의무를 다하고 국가를 도와주셔서 감사합니다.\"",
    "9058ff32-aa18-415b-a12e-a6c745d3fd6c": "\"아니면 훨씬 더 그럴듯한 방법으로 멘데브를 10배 더 빨리 약탈할 수도 있습니다. 주권자들이 다른 사람을 강탈할 기회가 주어졌을 때 얼마나 빨리 자신의 차이를 잊을 수 있는지 흥미롭습니다.\"",
    "3cfae9f9-5b57-4ba4-a895-a9f0b2967634": "\"우리 군대는 멘데브의 주요 도시를 점령하고 안도란의 임시 통치권을 확립할 것입니다. 이는 중앙집권적 통치 체제로의 복귀를 의미할 것입니다. 만연한 범죄를 근절하고 공공 금고를 약탈하는 것을 막고 남은 자원을 동원할 것입니다.\"",
    "16a60859-a310-4492-af5a-86f609d27074": "\"국가 문제에 대한 우리의 간섭은 그 이상으로 나아가지 않을 것입니다. 우리는 정치 문제에 간섭하거나, 우리의 신념을 강요하거나, 법을 바꾸거나, 토지나 재산을 몰수하지 않을 것입니다. 위기가 지나가는 즉시 우리는 어떤 의무도 부과하지 않고 멘데브를 떠날 것입니다. 이것은 점령이 아니라 인도주의적 임무입니다.\"",
    "c74a8cbf-07b2-4355-9d2d-7de634eab01a": "\"반대하는 사람들에게 굴복하라고요? 절대 안 돼! 자네를 기리는 퍼레이드를 열자고 제안하네, {name}. 이건 당신의 승리이니, 사촌 갈프레이가 병사들 앞에서 자랑하고 싶으면 직접 포획해도 좋습니다.\"",
    "082b4acf-8346-470a-9536-ec808a253ce8": "\"그럴 수도 있고 아닐 수도 있습니다. 한 가지 확실하게 말할 수 있는 것은 안도란의 대담한 결정이라는 점입니다. 그들은 이 대의, 즉 우리의 대의에 기꺼이 많은 투자를 하고 있습니다. 거절할 이유가 없죠. 어차피 저는 첼리악스를 좋아하지 않았고 그들의 관행도 마음에 들지 않아요. 와인도 마찬가지고요!\"",
    "6035a879-aeeb-49ab-9bd8-e03fbdf39899": "\"상황을 그렇게 암울하게 그리지 마세요, 사령관님. 왕실 평의회는 당신을 방해하려는 것이 아니라 가장 현명한 조치를 제안할 뿐입니다. 왕실 평의회 위원들은 오랫동안 폐하를 모셔왔고 그들의 지혜를 증명해왔습니다. 폐하가 전쟁에 집중하는 동안 그들은 멘데브의 미래를 생각하고 있습니다. 그들의 말에 귀를 기울이면 두 사람 사이에 평화가 찾아올 것입니다.\"",
    "ae17a241-2a50-415a-97bd-4eed8c907016": "\"정치는 어둡고 이중적인 사업이며, 제 마음대로 할 수 있었다면 정치를 피했을 것입니다. 그러나 의무를 다하려면 기술을 배워야했고 경험 많은 군주로서이 경고를드립니다. 달콤한 말을 믿지 마십시오. 멘데브가 혼자서 이 일을 처리할 수 있다는 희망이 조금이라도 남아 있다면 외부인의 도움을 거부하십시오.\"",
    "c4055e92-6649-4175-b0f4-a9f7657cbec2": "\"수도를 자극하는 것은 현명하지 못합니다. 우리는 불쾌한 결과를 피하려고 하는 것이지 신속히 처리하려고 하는 것이 아닙니다. 그건 백작의 사치스러운 농담이었을 겁니다.\"",
    "ba59f1b3-0d9e-45ac-a2ab-8b3815b8f54a": "\"지금 멘데브는 불타고 있는 폐허로, 애국심과 시체만 남은 황폐한 땅입니다. 너무 늦기 전에 이곳을 구해야 합니다. 그리고 책임자들부터 시작해야 합니다. 우리는 거만한 관료들과 혈통 때문에 자신이 다른 사람보다 우월하다고 믿는 귀족들을 충분히 많이 보아왔습니다.\"",
    "b43c9c5e-4daf-409f-a84e-d64db1d611fb": "\"멘데브를 구하는 것은 {g|Avistan}아비스탄{/g}의 모든 국가에 이익이 되는 일인데, 왜 우리를 도와주는 나라가 한 나라뿐이어야 하나요? 우리는 모든 이웃 국가에 신뢰할 수 있는 신하를 보내 위기를 해결해 줄 것을 요청하고.. 서로를 감시하여 우리의 땅과 자원을 착취하려는 유혹을 막아낼 것입니다.\" {n}소시엘이 대사를 향해 부드러우면서도 아는 체하는 미소를 짓습니다.{/n}",
    "528b1dcc-35d7-404e-8c96-095c0fa93521": "\"그럼 란 씨는 우리의 '몽그렐 왕자'가 되겠군요. 외국 대사들과 협상할 때 내가 이 표식을 만들면...\" {n}코노미 부인이 손가락을 교차하며 복잡한 제스처를 취합니다.{/n} \"...당신은 즉시 그들의 제안이 몽그렐족에게 얼마나 불쾌감을 주는지 이야기하기 시작합니다. 거래할까요, 란 씨?\"",
    "b046d00f-6d0f-4613-8a1a-58b3bee2a99c": "\"네로시안이 먼저 요구했는데 이제 와서 물어보는 건가요? 수도의 상황이 정말 암울한가 봐요.\"",
    "d666913a-cf49-4a4b-9012-cd73956ba2e8": "\"길거리에서 이런 일이 어떻게 일어나는지 아시죠? 소규모 갱단이 영역을 분할하고, 가게 주인들을 흔들고, 우두머리에게 한 몫을 주면 우두머리는 소규모 갱단의 사업에 끼어들지 않고 가만히 앉아있게 됩니다. 우두머리가 몫에 불만을 품고 길거리로 나가면 영역 다툼이 일어나고 모두가 훨씬 더 많은 손해를 보기 때문입니다.\"",
    "8ee3e7d9-58f5-4734-8ffb-66b32b58d796": "\"그래서 생각한 건데, 서로 다른 종족이 서로 눈을 마주치게 하는데 그렇게 능숙하다면 여기서도 활용할 수 있지 않을까요? 어떤 사람들에게는 호감을 주고 어떤 사람들에게는 겁을 주겠지만, 어쨌든 열혈팬들을 진정시킬 수 있겠죠?\"",
    "6650ac88-cc1a-4167-93a0-07fb66249557": "\"그러니까 우리 등 뒤에 숨어서 빵과 다른 사람들의 목숨으로 데몬의 침략으로부터 그들의 안전을 사주는 게 새로운 형태의 자선이라는 건가요? 그들에게 가서 무릎을 꿇고 이 전쟁에서 우리를 죽게 해줘서 고맙다고 해야 하지 않을까요?\"",
    "4e6a95c6-6460-4820-b90b-7290bc2b8daf": "\"우리가 전쟁을 치르는 동안 사람들이 우리를 귀찮게 하지 않도록 뇌물을 주자고요? 다음은 뭐죠? 데몬을 죽일 때마다 세금을 내야 하나요?\"",
    "38d13f30-ca64-4fbc-8af6-61a0e65a1be6": "\"그럼 귀족들이 멘데브를 구하려는 주된 동기는 여전히 자부심과 자신의 땅을 지킬 수 있다는 생각일까요? 그게 충분한 동기가 될지 모르겠습니다.\"",
    "3973ce81-428a-4b32-b460-a96d017044ca": "\"우리도 똑같이 할 겁니다. 귀족들은 우리가 왕의회를 지원하는 걸 원하지 않아요. 의회는 우리가 귀족들을 지원하는 걸 두려워하죠. 그들이 지갑을 열어서 우리에게 많은 병력을 보내면 우리는 가만히 앉아서 게임 걱정 없이 데몬을 죽일 수 있습니다. 하지만 병력이 부족해지면.. 수도에 들러서 한바탕 영토 전쟁을 벌이겠습니다!\"",
    "2df3c017-f20d-4713-aff5-84cd7c8b5d3c": "\"그럼 그냥 반군을 지원하자는 건가요? 멘데브에게 더 큰 혼란을 가져다주자고요? 우리를 기리는 다음 퍼레이드는 데몬들이 해야 할 것 같은 느낌이 들어요. 우리가 데몬들을 위해 모든 일을 하고 있잖아요.\"",
    "b0081cfe-4f01-44b3-9f60-2c82f41911cc": "\"누군가는 멘데브를 돌봐야 합니다. 이 늙은 암말은 또다시 이런 거친 라이딩을 견디지 못할 겁니다. 왕실 의원을 뽑는 선거를 실시하는 게 어떨까요? 사회 계급이나 재산에 상관없이 합당한 사람이 나라를 운영하게 하는 거죠?\"",
    "7d27eee4-9c90-4d79-8ff2-4a29665df098": "\"소시엘은 외교적 문제를 겪어본 적이 없습니다.\"",
    "fd822e6e-5091-415d-806a-4148cad43c4c": "\"소시엘, 멘데브인들은 전에도 신을 공경했지? 그것으로 충분하지 않았나요?\"",
    "c52479da-1d2b-49bf-8972-80c05248cd64": "\"소시엘, 아이디어를 자세히 설명해 주세요.\"",
    "f3515c84-cdae-4146-9849-b7888df4818b": "\"소시엘, 대제사장을 축제에 초대하면 어떻게 도움이 되나요?\"",
    "c7365eda-5d2a-4940-8a45-4b0e56a97b07": "\"소시엘, 이런 상황에서 교회는 무엇을 할 수 있을까요?\"",
    "644d25a8-609e-4ab5-ae21-a0f62faab2fa": "\"소시엘, 어떤 솔루션을 제안하시겠습니까?\"",
    "8534b32e-3b2c-4dac-a391-77a0b54c62ec": "\"소시엘, 갈프레이에게 충성심을 보여서 우리가 얻을 수 있는 게 뭐지?\"",
    "02b933b5-bf61-4cd6-804b-0a5decd76831": "\"소시엘, 왜 라스트월의 지원을 받아들이는 게 좋겠어?\"",
    "c4cd441a-e3f9-4676-a293-75e3eac019a5": "\"좋네요! {g|Andoran}안도란{/g}은 귀족도, 노예도 없는 평등한 자유 국가예요! 아무도 믿지 않았지만, 이 친구들은 확고해요.\"",
    "c5985009-dc87-482a-bb64-d5237b7f3516": "\"왕의회가 지겨운 건 우리뿐이 아닌 것 같군요. 불만을 품은 귀족들을 지원하면 사촌인 갈프레이의 조언자들은 우리 걱정을 하기엔 너무 바쁠 겁니다.\"",
    "6fe2b753-0466-4b91-8055-38892ced759e": "\"훌륭합니다. 오래된 연락처와 즐거운 추억을 되살릴 수 있을 것 같아요!\"",
    "72094ade-5fb1-4ef2-99b4-b6c70338b5cc": "\"진정한 정치인처럼 말하네요, 사령관님. 좋아, 그럼 가격을 얘기해보자.\" {n}코노미 부인이 잘난 척하는 듯한 다소 약탈적인 미소를 지으며 당신을 바라봅니다.{/n} \"당신의 충성심에 대한 보답으로 왕의회가 앞으로 장비 납품의 안정성을 보장해 주겠다고 장담할 수 있어요. 공급 부족의 위협으로 팔을 비틀어대는 사람이 없으니 꽤 편리하지 않나요?\" {n}그녀가 뻔한 눈빛으로 당신을 쳐다봅니다.{/n}",
    "425ad5c8-c9b4-4e3d-98f8-7e743fdf0a0b": "\"놀랍도록 건전한 추론이군요. 그러나 그것은 일방적입니다. 모든 멘데비아 귀족이 야망과 영지를 지키려는 욕망에 사로잡혀 있는 것은 아닙니다. 많은 이들이 양심의 부름 외에는 다른 이유 없이 조국을 지키기 위해 일어설 것입니다.\"",
    "db1f55fd-d4f2-49ff-b04f-07a2c96de38f": "\"좋았어! 왕과 여왕 대신 안도렌스가 책임자가 되니 삶이 훨씬 편해졌다고 하네요! 하지만 멘데브 전체를 도와주고 있으니 누가 잘해줬는지 기억하는 게 좋을 거예요. 여기 안도렌 병사 몇 명이 있으면 좋을 것 같아요.\"",
    "4c3f52a0-b9fd-4d85-9361-7a6038d4d0ae": "\"코노미 여사님, 자신에 대해 말씀해 주세요. 당신은 누구죠?\"",
    "6281e03b-fab0-458c-850a-23f1c0ddf555": "\"코노미 여사님, 자기소개를 해주세요.\"",
    "8efeaf2b-166c-4c9e-b6d9-eac70c842d28": "\"왕립 위원회에 대해 자세히 알려주세요. 무슨 일이죠?\"",
    "61406e3b-e2a0-426a-bd0f-95ffac91b96d": "\"끔찍합니다. 이 위기는 국가를 분열시키고 있습니다. 최근 네로시안의 혼란은 집권층을 분열시켰습니다. 도시에는 도둑이 들끓고 지방은 도적떼에 의해 공포에 떨고 있습니다. 공공 서비스는 마비되고 군대는 당황하고 있습니다. 그리고 우리 앞에는 다가오는 기근의 그림자가 뚜렷합니다. 국가는 열병에 시달리고 있습니다, 사령관님만이 국가를 구할 수 있습니다.\"",
    "d532432e-172a-4cc2-bac2-31995e084b1e": "\"멘데브에 대한 믿음을 유지해 주셔서 감사합니다.\"",
    "57f4bbd5-e4bf-449b-8147-997de31a8787": "\"시간 내주셔서 감사합니다, 사령관님. 사령관님의 결정이 수도에 전해지도록 하겠습니다. 이상입니다. 이 회의는 폐회하겠소. 십자군 전쟁은 곧 외교 위원회의 또 다른 결정이 필요하겠지만요.\"",
    "a5369d4b-e66e-4331-9a4c-3c2c374c3b00": "\"그건 위험한 해결책입니다. 군대는 자신이 점령한 지역을 포기하는 것을 좋아하지 않으며, 이는 군인의 사고방식입니다. 멘데브에 군사 독재 정권이 들어설 위험이 있습니다.\"",
    "9a26a4d8-52a0-4670-99a4-f75d647d06a0": "\"그건 국가 기밀입니다. 하지만 힌트를 드리자면, 저는 매일 십자군 전쟁을 지지하는 모든 국가로부터 수십 통의 기밀 외교 공문을 받습니다.\"",
    "d6397f98-a91f-4265-abed-0a72165bc58a": "\"그래서 네로시안이 첼리악스의 보호자 이스게르를 초대하라고 주장한 겁니다. 당신이 그들의 군대를 받아들이자 안도렌스는 도발에 나섰습니다. 네로시안이 그들의 도움을 받아 에고리안의 불만을 사거나, 외교적 결렬을 감수해야 했죠. 왕실은 네로시안의 도움을 받아 에고리안의 불만을 사거나 외교적 결렬을 감수해야 했습니다.\"",
    "b3e0324d-4efb-4a1b-a6b7-302132297649": "\"그게 다입니다. 외교 위원회의 활동에 모두 만족하시길 바랍니다. 이제부터는 수도가 정치 문제에 사령관님을 관여시키려 하지 않을 겁니다. 자네는 데몬 전쟁에만 전념해도 되겠네.\"",
    "3c6a7a6c-b3d2-49ba-a586-844d85b093e0": "\"그건 문제될 게 없소. 제 조국 티엔-시아에서는 국화의 여인 쉴린의 성직자와 성기사를 외교 사절단에 초청하는 것이 일반적인 관행입니다. 그들은 정치인은 아니지만 통찰력이 있고 평화를 옹호하며 균형 잡힌 해결책을 선호합니다.\"",
    "bd0489c3-79cd-4abb-9417-d7f454226ad5": "\"환상적인 생각입니다. 데몬들이 도착하기 전에 우리 병사들이 상황을 정리할 시간은 충분할 겁니다. 데몬들이 네로시안에 와서 '어, 폭동이 일어나서 엉망진창이 됐네요'라고 말한다면 정말 창피할 거예요.\"",
    "6de52fe3-0ba8-478d-b28f-36c88b0aef2b": "\"맞습니다. 그리고 우리의 행동에 불만이 있는 사람은 네로시안의 저택을 떠나 이곳으로 와서 우리에게 직접 이야기하면 됩니다. 그리고 그 과정에서 그들에게 무슨 일이 생기면 팔과 다리를 다시 꿰맬 수 있을 만큼의 돈만 있으면 됩니다.\"",
    "777a925b-5c63-43f3-8263-ebe0281a90d3": "\"안도렌 족은 멘데브와 첼리악스 사이의 화해가 위태로워졌다는 것을 알아차렸습니다. 그들은 네로시안과 에고리안 사이의 분열을 확대하고자 우리의 승인 없이 일부러 우리 영토로 군대를 보냈어요.\"",
    "f0ece2da-30c9-4e6d-827a-31e7a796e9e4": "\"안도렌 족은 멘데브와 첼리악스 사이의 화해를 막으려 하고 있습니다. 그들은 네로시안의 승인도 구하지 않고 일부러 우리 영토로 군대를 보냈어요.\"",
    "f44aad2f-ed04-4d70-9d3e-e680fd8a0fcc": "\"사령관께서 분명히 말씀하셨습니다. 멘데비아 국민들의 애국심은 그 어느 때보다 강합니다. 우리는 우리 문제를 스스로 해결할 것이며, 아비스탄의 어떤 세력도 {mf|그|그녀}의 결정에 의문을 제기하지 못할 것입니다.\"",
    "44d1275b-f4f3-4376-8c00-d6eded22ff46": "\"외교 평의회가 정치적 이해관계가 얽힌 이 문제를 관리하고 십자군이 유력한 후원자들의 호의를 잃지 않도록 할 것입니다. 그리고 지난 100년 동안 멘데비아의 정치가 어떤 형태로든 십자군 전쟁을 중심으로 돌아갔으니 네로시안도 만족할 수 있도록 해줘야 합니다. 그래서 수도에서 저를 이곳으로 보낸 것입니다. 관찰하고, 제안을 하고, 외교 상황을 통제하기 위해서입니다.\"",
    "af172c33-891b-42ba-975d-3ae823e54be6": "\"제1재무관은 도망쳤고, 귀족이 고용한 용병과 왕실에 충성하는 근위대 사이에 거리에서 전투가 벌어지고 있습니다. 드레젠은 반란군과 왕실의 충성스러운 신하들로부터 지원을 요청하는 편지를 받았습니다. 하지만 왕실과 저는 전하께서 질서인 권위를 수호하는 쪽을 선택하실 거라 믿습니다. 그 믿음이 잘못된 것은 아니겠죠?\" {n}코노미 부인은 이전에는 볼 수 없었던 헌신적인 모습으로 전하를 맞이하고 있습니다.{/n}",
    "1132076e-d1f1-43f2-94aa-aa82aac4bd55": "\"네로시안의 대제사장은 강력한 인물이지만 계략가나 정치인은 아닙니다. 그를 축제에 초대함으로써 네로시안과의 관계를 단절하지 않겠다는 것을 보여주고, 우리에게 영향력 있는 친구가 있으며 왕의회에 굴복하지 않을 것임을 알릴 수 있을 것입니다.\"",
    "c5b11c55-f93b-4b0b-84cc-87d68abfdb2a": "\"대제사장이 사기꾼이 아니라? 내 말은, 내가 그를 만나본 적은 없지만 이 세상에서 교회보다 더 큰 도둑과 사기꾼을 찾을 수 없을 것입니다! 눈 깜짝할 사이에 전리품의 절반을 기부하게 될 거예요! 거룩한 성직자보다 가장 비뚤어진 성직자들과 어울려 노는 게 낫습니다.\"",
    "7dd2188a-91cf-4565-92cc-d034cc969402": "\"폐하의 가장 신뢰받는 공무원과 공무원으로 구성된 왕의회는 오랫동안 멘데비아의 강력한 귀족들과 갈등을 빚어왔습니다. 전자는 인맥과 영향력이 있었고, 후자는 가문과 재력, 용병, 기사, 평민으로 구성된 개인 군대가 있었죠.\"",
    "c273baf7-c7e4-4ee9-b8ae-d72922532846": "\"여왕 폐하 휘하에서 운영되는 왕의회는 멘데브의 최고 통치 기구로, 가장 유능하고 신뢰받는 신하들로 구성되어 있습니다. 일상적인 국가 문제를 담당합니다. 그들은 여왕의 손이자 목소리입니다.\"",
    "9012ad08-242d-42db-aea4-8a2a2827d7eb": "\"라스트월의 빛나는 성전단과 멘데브는 공통점이 많습니다. 우리는 데몬으로부터 골라리온을 지키고, 그들은 언데드와 속삭이는 폭군 {g|Tar-Baphon}타르-바폰{/g}의 유산에 맞서 싸우죠. 라스트포크는 우리와 마찬가지로 영원한 전쟁에 익숙하며, 끈질기고 경계심이 강하며, 마법에 맞서는 방법을 알고 있습니다. 그들의 검은 최전선에서 우리를 도울 것이고, 상아 미궁의 스파이들이 돌아다니는 본국 전선에서는 심문관의 감시가 우리에게 큰 도움이 될 것입니다.\"",
    "d02441e2-4ba5-46f1-9399-02894abf01d6": "\"안도란의 야망은 잘 알려져 있습니다. 그들은 자신들만이 유일한 올바른 정치 체제이며 다른 모든 정치 체제는 다양한 형태의 민중 노예 제도라고 열렬히 믿고 있습니다. 전쟁이 끝나면 그들이 약속을 지킬 의무가 없는 이유에 대한 편리한 근거를 만들어내는 것은 사소한 일이 될 것입니다.\"",
    "f7197301-32d4-4b01-9a3f-9f4a9e8c1dff": "\"수도는 선을 지키려는 여러분의 의지를 높이 평가할 것입니다. 몰수당한 모든 재산은 국고에서 충분히 보상할 테니 안심하세요.\"",
    "4d41551f-da35-4d72-9ae3-e1245abf2f14": "\"도시 수비대는 질서를 유지할 수 없습니다. 유능한 사람들은 최전선에 나가고 무능한 사람들만 남았습니다. 백성들은 세금과 징병을 회피하고 있으며 미래의 수확은 위험에 처해 있습니다. 기근과 무정부 상태, 그리고.. 멘데브는 더 이상 존재하지 않을 것입니다.\"",
    "5257dcd2-1faa-4cad-9cb4-07590227ba67": "\"동전 부딪치는 소리는 깊고 서로에게 유익한 우정의 소리입니다! 새로운 친구들이 우리를 위해 무엇을 할 수 있는지 봅시다.\"",
    "c9d49496-b555-4c94-9963-b6e397de1fba": "\"멘데브의 평범한 사람들이 여러분의 부름에 일어났습니다. 그들은 공동의 노력으로 가장 시급한 문제를 해결하고 우리의 사랑하는 '동맹'에게 멘데브를 점령하려는 그들의 꿈이 가져올 수 있는 잠재적 파급력을 상기시켰습니다.\"",
    "81c9736d-ebdf-4971-ae1d-ba40db2728dd": "\"평의회에는 각계각층의 사람들이 모였는데, 그중에는 귀족도 있지만 재치로 자신의 지위를 얻은 소박한 출신 시민이 훨씬 더 많습니다. 많은 사람들이 부유하지만 그들 중 상당수는 더 겸손한 수단을 가지고 있습니다. 종교 재판관 카소리 경이나 십자군 전령단 대장 자스파르처럼 경건하고 순수한 마음씨를 가진 이들도 있습니다. 다른 이들은.. 좀 더 유연하고 야심적입니다. 하지만 모두 멘데브의 대의를 위해 충실히 봉사합니다.\"",
    "25a57f0c-8f1d-4a92-bd0c-c9dece91d88b": "\"결정이 내려졌고 최종 결정입니다.\"",
    "7d44b17f-ed7a-44bc-ad20-807db219cb12": "\"왕국이 불법의 열기로 흔들리고 있습니다. 명예롭고 원칙적인 누군가가 멘데브를 구하기 위해 고삐를 잡지 않는다면 이 병에서 회복되지 못할 수도 있습니다. 한때 당신은 정치인들의 반대에도 불구하고 안도란을 위해 옳은 일을 했어요. 우리는 호의를 갚을 준비가 되어 있습니다.\"",
    "b66e6fbc-8226-4de5-a6ec-956e4865085b": "\"이 위원회에 오래 앉아 있을수록 어떤 데몬을 물리쳐야 하는지, 최전선에 있는 데몬과 우리가 보호해야 하는 데몬 중 어떤 데몬을 물리쳐야 하는지 파악하기가 더 어려워집니다. 세상이 위태로운데 어떻게 사람들이 음모와 음모에 대해 생각할 수 있을까요?\"",
    "446854f2-0d74-4bae-9c3f-3593fd50a8c7": "\"여러분이 각 지역에 파견한 군대가 질서를 회복하고 폭동을 진압했습니다. 지원군 없이도 데몬들을 막아낸 여러분의 모습에 온 나라가 감탄하고 있습니다.\"",
    "84e8aa79-ca6c-4cbd-9f0d-df32dfb28b7b": "\"수도에서 온 관료들의 변덕보다 내 병사들의 요구가 더 중요합니다.\"",
    "b640cc14-438c-4af9-b37e-f31608fe99a7": "\"귀족들이 당신의 소환에 응답하여 왕국의 질서를 회복했습니다. 데몬들로부터 되찾은 영토에 새로운 땅을 주겠다는 당신의 약속은 성공을 거두었습니다.. 특히 세계상처를 본 적이 없는 사람들에게는 더욱 그렇습니다.\"",
    "44e91d0c-90b1-4bb2-8114-b212309c4dcd": "\"먼저 도움을 받는 사람은 정치 분야에서 자신의 입지를 높일 것이기 때문에 강대국들이 경쟁자보다 먼저 멘데 브와 동맹을 체결 할 권리를 놓고 경쟁하고 있습니다. 네로시안은 이미 이스게르 중 누구를 선호할지 선택했습니다. 우리는 오랫동안 이스게르와 동맹을 맺어왔고, 이제 수도에서 이스게르의 청지기에게 공식적인 지원 제안을 하기를 기대하고 있습니다.\"",
    "fab75515-223f-4bd2-93cd-72e4fdcd4686": "\"정치인들은 의무를 방기했지만 군인들은 그렇지 않을까요? 멘데브에 정직한 장군들이 남아 있을 겁니다. 그들에게 군대를 수도로 데려와 불안을 종식시켜 달라고 요청할 겁니다.\"",
    "f5ba2e1e-82c4-4a9e-bb61-4f218e8788a2": "\"정치인들이 잘못한 건 맞지만 군인들의 죄가 뭐죠? 그들은 골라리온을 지키기 위해 목숨을 걸 준비가 되어 있고, 이 전쟁에서 어떤 이득도 바라지 않아요. 단지 지도자의 행동에 대한 처벌일까요? 그런 논리라면 사람들이 네로시안의 관료주의가 한 행동으로 우리를 판단하기 시작해도 놀라지 않을 것입니다.\"",
    "5cb7c3e7-2818-478f-aa94-8c428560e34d": "\"제안은 확실히 매력적으로 보입니다. 가장 필요할 때 아무 조건 없이 도움의 손길을 내밀다니.. 하지만 왕관을 너무 오래 쓰고 있었나 봐요, 너무 오래 써서 버릇이 나빠졌어요. 이 선물에 숨겨진 위협을 찾을 수밖에 없습니다.\"",
    "41beca14-2698-4617-b3a4-8b221528d794": "\"'폐하의 착한 소년'이라는 칭호는 이제 네 것이야, 소시엘. 이걸 계속하면 맛있는 대접을 받을 수 있을 거야.\"",
    "2f070ad8-f27b-4d3a-a5d6-6f5fdbfb9dd3": "\"진실의 말씀이 유혈 사태를 멈추게 할 것이다. 내 희망은 네로시안의 대제사장에게 있다. 그는 명예로운 사람이니까요.\"",
    "d791d5fb-497a-49e9-9d2c-4eec1cfa375c": "\"그렇다면 전에도 여러번 그랬던 것처럼 이 심각한 위험의 순간에 멘데브를 지켜주길 바랍니다.\"",
    "d945bac7-b602-40a3-ae6f-5584198a9ad3": "\"그럼 올바른 결정을 내리시길 바랍니다.\"",
    "0fc768de-f232-48d0-b194-ed35bf0395db": "\"그럼 제가 갈프레이 여왕의 이름으로 축제를 준비하겠소?\"",
    "5f72e9d1-f740-4406-8ce6-ddb0fd42fede": "\"자유에는 두 가지 종류가 있습니다. 첫 번째는 노예가 꿈꾸고 영웅이 죽는 자유입니다. 두 번째는 훌리건과 도둑들의 술 취하고 무책임한 자유입니다. 그리고 방금 {g|Andoran}안도란{/g}이 어떤 종류의 자유를 가지고 있는지 알아낸 것 같아요. 고마워요, 월지프, 이제 더 확신이 생겼어요.\"",
    "de941366-9b69-4f22-a7f8-5b131630ccae": "\"'조롱'과 '경계 설정', 그리고 '존중을 표하는 것'과 '목줄을 채우는 것' 사이에는 미세한 경계가 있습니다. 반역적이거나 무례한 행동을 제안하는 것은 아닙니다. 드레젠과 케나브레스의 진정한 영웅를 기리는 퍼레이드 - 이보다 더 자연스러운 일이 어디 있을까요? 게다가 건강한 불복종은 사람들이 강의와 말도 안 되는 소리로 당신을 자주 괴롭히지 않도록 보장합니다. 제 양육을 담당한 12명의 과외 선생님이 이를 증명할 수 있습니다!\"",
    "5bc7062a-9a48-431d-b995-d0de1cb4e28b": "\"하지만 그들과 동맹을 맺어야 하는 또 다른 이유가 있습니다. 이스게르는 {g|Cheliax}첼리악스{/g}의 보호국이며, 이 강력한 후원자를 등에 업고 있으니 자원과 병력이 부족할 리가 없죠. 이스게르와 우호 관계를 맺음으로써 남쪽의 강력한 이웃과 유대를 강화할 수 있습니다. 이러한 동맹의 가치는 논란의 여지가 없습니다.\"",
    "36b00b4d-fdc2-4d27-90ac-e8e3937e3610": "\"있습니다, 안심하세요. 모두가 이미 여기 있었다면 멘데브는 기근으로 죽었을 거예요. 하지만 군대의 필요에 따라 징발할 수 있는 말들도 있습니다. 무기로 재련할 수 있는 도구도 있고요. 약재 창고. 장인, 건축업자, 주문술사가 제공하는 서비스입니다. 반드시 입대하지 않고도 다양한 방법으로 군대에 봉사할 수 있습니다.\"",
    "daf42053-3b68-4f67-8012-99b7f1f67c0d": "\"당신이 좋아하든 원하지 않든 나를 기리는 퍼레이드가 있을 것입니다.\"",
    "b11b5207-142e-4ea6-8bd2-bf3d22eb8c2e": "\"누메리아가 십자군에 초대받지 못한 데는 이유가 있습니다. 말할 필요도 없이, 나는 개인적으로 그들에 대한 편견이 없지만 {g|Avistan}아비스탄{/g}의 모든 통치자가 같은 생각을 하는 것은 아닙니다. 어떤 이들은 야만인들과 같은 십자군 전쟁에 참여하는 것을 수치스럽게 여길 것입니다.\"",
    "0ddb1e3e-12fc-4977-9505-ff00f9f70120": "\"이 교활한 족제비들은 우리가 이 쓰레기장에서 싸우고 있는 동안 우리 잔디밭에 손을 댈 수 있다고 생각했겠죠! 꼭 그렇게 될 거야! 전쟁이 끝나면 멘데브는 우리가 직접 처리할 겁니다. 그리고 이 반갑지 않은 '조력자'들이 얼굴을 드러내면, 추장님, 말만 하시면 사람들이 갈퀴를 던져줄 겁니다! 제가 자선단체에 기부하는 것만큼이나 서민들은 이스게르를 좋아해요.\"",
    "d4dc3b66-095d-44f2-a028-5bf35448b8e9": "\"조금씩은 서로를 용납할 수 있지만, 사령관이 한 국가에 십자군을 지원하라는 공식 서한을 보내면 {g|Avistan}아비스탄{/g}의 절반에 걸쳐 유독성 화산이 폭발할 것입니다. 그러니 어떤 동맹국이 당신에게 가장 바람직한지 선택해야 할 것입니다.\"",
    "524a8d4d-c317-4937-b340-72e47e6eecfc": "\"그들은 새로운 왕실 의회를 구성할 것입니다. 위선자, 지루한 사람, 계략가 등 똑같은 사람들로 구성될 가능성도 분명히 있습니다. 하지만 첫째, 위선자, 지루한 사람, 계략가들로 구성된 새롭고 상쾌한 왕실이 될 것입니다. 그리고 둘째, 그들은 자신들이 권력을 잡을 수 있도록 도와준 사람이 누구였는지 기억할 것이며, 매번 우리에게 그들의 깃발에 키스하라고 요구하지 않을 것입니다.\"",
    "67ccb735-1fd2-4880-b40d-35facbf1db8e": "\"그들은 스스로 일을 정리하고 왕실의 권위가 여전히 강하다는 것을 국민에게 상기시킬 것입니다. 재난이 지나갈 때까지 지원군 없이 이곳에서 버텨야 한다는 것을 이해하지만, 그것이 바로 우리 나라의 구원과 독립을 위한 대가입니다.\"",
    "4f3a3843-da0f-49ca-8672-5565c1eac36b": "\"한 세기 동안 데몬의 침략군과 전쟁을 벌여온 나라의 상황은 끔찍하지 않습니다. 국민은 세금에 지쳤고, 군대는 계속 피를 바치며 조공을 바치고 있으며, 많은 귀족 가문들이 죽어가고 있어 상속 분쟁이 일어나고 있습니다.\"",
    "d79e674f-d346-4a9b-89a8-03fd061ff2f8": "\"이건 게임이 아닙니다, 백작님. 이 문제를 좀 더 심각하게 생각해주실 것을 요청합니다.\"",
    "c5db040c-843d-4401-b6fd-39adcfd4814f": "\"이 회의는 휴회하지만 십자군 전쟁은 곧 외교 위원회의 또 다른 결정을 요구할 것입니다. 그 전에 사령관님, 왕실 평의회를 동맹국으로 잃을 가치가 있는지 생각해 보시기 바랍니다.\"",
    "6f34851d-8cf4-4105-96d3-af88ab442b1a": "\"이 전쟁은 우리 민족의 몸에 너무 많은 상처를 남겼습니다. 이제 그 상처를 치유할 때입니다. 정당한 대의를 위해 목숨을 걸고 싶은 사람은 누구든 내게 오면 나의 기사와 멘데브의 귀족으로 임명해주겠다.\"",
    "49f7b43e-165c-40e8-b8e6-d13e4b2c1935": "\"물론 정치적인 문제를 해결하기 위해서죠. 십자군 전쟁은 단순한 전투와 포위 공격 그 이상입니다. 십자군 전쟁은 {g|Avistan}아비스탄{/g} 전체에서 가장 큰 군사 프로젝트로, 12개 이상의 주요 강대국의 국고를 지원받습니다. 그리고 각 열강은 데몬에 대한 승리를 추구하는 것 외에도 각자의 목표를 추구합니다.\"",
    "fd8d2680-6c47-4cde-b5b6-9cdd745098d3": "\"지금은 반항하는 귀족들을 달래고 있지만, 그 다음에는 어떻게 할까요? 농민 반란을 진압하는 건가요? 아이오메데 신부가 '귀신과 싸우되 권력자의 변덕을 잊지 말라'는 계명을 언급할 때 졸았나 봐요.\"",
    "fc3daf57-e7b8-47cf-8040-fddd493f5d77": "\"음.. 네, 이상하게도 저도 평의회에 초대받았어요. 외국 대사들이 내 얼굴과 매너를 보면 아주 좋아할 거야. 코노미 부인, 저를 다른 성전사 란으로 착각하신 건 아니죠?\"",
    "434f4f70-1c18-4a00-b852-8880ab2b51fa": "\"보통의 경우 귀족 가문이 멸망하면 그 땅은 아무리 멀리 떨어져 있어도 혈통에 의한 상속인에게 돌아갑니다. 하지만 저는 이 전통을 바꾸고 주인 없이 방치된 모든 땅을 기꺼이 가져가겠습니다. 멘데브를 섬기는 길을 택하고 우리와 함께한 귀족들에게 줄 것입니다. 이 전쟁으로 귀족이 사라지고 있지만 새로운 피로 귀족을 되살리겠습니다.\"",
    "806daf71-1b9e-4808-bf78-9a316cbc006b": "\"안타깝지만 폐하와 의회가 내린 결정을 무시할 수는 없습니다.\" {n}소시엘이 잠시 머뭇거리더니 갑자기 교활한 미소를 지었다.{/n} \"하지만 안도렌은 빈손으로 온 게 아니라 무기와 보급품을 가지고 왔어. 네로시안이 우리 군대에 합류하는 걸 금지했으니 그들도 우리와 공유하게 해줘요.\"",
    "209feca9-b6ed-4a96-8ebf-dee7190aac01": "\"좋아요, 네로시안에게 마지막 기회를 주겠습니다.\"",
    "0e36e797-2b30-457e-9245-677118db2730": "\"우리는 기꺼이 좋은 일을 하고 싶지만, 우리 등에 표적을 두지는 않을 것입니다. 첼리악스는 어느 쪽이든 우리가 파괴적인 점령을 시작했다고 즉시 비난할 것입니다. 하지만 여러분의 승인이 있다면 결국 우리의 지원 대가가 비합리적으로 높지 않을 수도 있습니다.\"",
    "79e849e4-a53b-4dfb-aadc-d45f167bfe14": "\"모든 사람에게 도움을 요청할 수는 없나요?\"",
    "5bbaaafb-2b1b-48cf-ad7c-7d442317fd89": "\"우린 당연히 알몸으로 춤을 춰요. 미안하지만, 널 데려갈 수 없어. 그렇게 말라깽이 친구를 데리고 있다고 놀려댈 거야!\"",
    "e3c63f72-d6de-48a6-88d8-5a430a65c36d": "\"우리 외교관들은 이 작은 속임수를 '신비한 가룬드 왕자'라고 부릅니다. 협상 중에는 잘 알려지지 않았지만 잠재적으로 인구가 많고 강력한 국가의 대표를 상대방 편에 두는 것이 항상 유용합니다. 상대가 누구인지, 얼마나 많은 몽그렐들이 있는지 모른다면 우리 외교 파트너들은 이 다크호스와 맞서 싸워야 할 것입니다.\"",
    "f4f14d70-d901-4ceb-8851-d577df87211b": "\"우리는 깨달음을 얻은 멘데브가 폭군 장군과 부유층의 탐욕이 지배하는 작은 왕국에 침입하는 것을 원하지 않습니다. 멘데브 국민은 그런 운명을 겪을 자격이 없습니다.\"",
    "0f281d7a-74a4-44f6-be9c-ae67165eab6f": "\"충성심을 보여줘야 한다고요? 걱정 마세요. 왕실 의회에서 손바닥에 기름을 바르면 우리가 얼마나 헌신적이고 예의바른지에 대한 노래를 부를 것입니다.\"",
    "946d7604-25b1-4c6c-91c9-5efbb96c8f51": "\"우리는 법을 따라야 합니다. 우리의 의도가 아무리 숭고하더라도 다른 나라의 문제에 간섭할 권리는 없습니다. 우리가 초대받지 않으면 개입으로 간주될 것입니다. 왕실 의회의 정치적 지위가 현재로서는 너무 의심스럽기 때문에 당신 외에는 누구도 그렇게 할 권한이 없습니다.\"",
    "8c04f9c2-76e1-496e-9bd6-a39fee638aec": "\"우리는 멘데브인들에게 신들이 우리를 돌보고 있다는 사실을 상기시켜야 합니다. 신들은 우리에게 왕국을 구할 힘과 지혜를 주셨어요. 사람들이 사원에 가서 신을 찬양하고 기부하고 기도하도록 해야 합니다. 어두운 시기에는 우리가 모을 수 있는 모든 믿음이 필요합니다.\"",
    "d805b786-2d40-48be-b95e-30dac8f8cf2d": "\"안도렌을 네로시안이 아닌 집으로 돌려보내야 합니다. 그리고 가능한 한 큰 소리로 그들의 교활한 방법을 인정하지 않는다고 선언해야 합니다. 그렇지 않으면 우리 수도의 외교관들은 몇 가지 거래를 성사시키고 모든 스캔들을 덮어버릴 기회로 여길 것입니다. 이는 옳지 않습니다. 사악한 행위는 숨기는 것이 아니라 드러내야 합니다.\"",
    "4d8fbc92-9508-4f0a-843a-7b7380afa293": "\"우리는 그들의 아들과 딸을 데려갔습니다. 그들의 금을 가져갔고. 그들의 빵을 가져갔고. 이제 우리는 그들의 말을 빼앗을 것입니다. 그들의 막대기와 돌멩이도 가져가야 할 것 같습니다. 그렇지 않으면 곧 그들과 함께 우리를 때려죽일 것입니다.\"",
    "7445acba-11a3-4994-be40-a90780fb5500": "\"우리는 네로시안이 있기 때문에 첼리악스가 우리를 괴롭히지 않고, 네로시안은 우리가 첼리악스와 가장 친한 친구이기 때문에 자기 일에 신경을 쓸 수 있는 아주 좋은 위치에 있습니다. 그래서 모두가 우리를 필요로 하고 우리는 누구에게도 의존하지 않죠. 하지만 멘데브가 점령당하면 우리도 무너질 거고, 그 다음엔 에고리아 사절단에게 경례를 하며 평생을 보내게 될 겁니다.\"",
    "bc4c2e7b-7245-4b09-9798-c38699c809b7": "\"뭐 읽고 계세요?\"",
    "9c108a0d-7562-4214-858c-ac9f9ecf6f40": "\"내가 무슨 짓을 해서 네로시안의 불만을 샀을까?\"",
    "e19a4f70-0df7-4bbd-961f-f5dfc8b76a5d": "\"이 모든 것을 통해 무엇을 얻습니까?\"",
    "93560f69-3d76-48d0-b1c5-aebb13d7d5e4": "\"우리 군대에서 당신의 역할은 무엇인가요?\"",
    "644bc081-68b2-4aba-95c6-9f5b694daa80": "\"멘데브에게 도움이 필요하다고 생각하게 된 계기는 무엇인가요?\"",
    "ab02e619-7d33-477c-8ae6-dfbab70f8420": "\"이 파티에 {g|Swordlords}검객{/g}의 {g|Brevoy}전령{/g}를 초대하는 건 어떨까요? 정의로운 멘데비안 기사들은 무기를 꺼내들고 금방이라도 결투에 도전할 것 같은 다혈질 지방 기사들을 '사랑'합니다. 그리고 이런 결투에서 승리합니다. 네로시안은 이런 아군을 얻게 되어 황홀해할 것입니다. 그리고 데몬들도 이들과 함께 즐거운 시간을 보내길 바랍니다.\"",
    "1e080318-3ff0-4cf3-9089-9cb17ef343bb": "\"감동적인 수줍음이군요. 멋진 바드에게 몸을 바치되 처녀의 명예는 지키고 싶은 귀족 가문의 딸처럼 행동하자는 건가요?\"",
    "0cecfdc0-b544-4549-a8d1-4a562b2fcdea": "\"어떻게 될까요?\"",
    "adf68d79-38d4-40d1-a799-88bb64d3ead3": "\"월지프가 이 위원회에서 뭘 하는 거죠? 정치와 외교에 대해 아는 게 아무것도 없을 텐데.\"",
    "aea514fc-9ced-4ed7-b967-ca8bdb24143b": "\"오늘 이사회 안건은 무엇인가요?\"",
    "8b3663a9-81e6-4338-bef6-5a3309409419": "\"외교 협의회란 무엇이며 왜 필요한가요?\"",
    "68dc28fa-05f5-468b-a4b0-9348f7e3fe64": "\"멘데브의 현재 상황은 어떤가요?\"",
    "d9fd6e6a-220f-4c35-8117-a97e28bf4d12": "\"이 정치적 갈등의 요점은 무엇인가요?\"",
    "26190ec5-d788-404d-ba9c-f6ad8156d496": "\"수도의 상황은 어떤가요?\"",
    "42ef3792-ab3b-4958-90d6-a85bd701cf73": "\"뭐야, 군인들에게 동전을 나눠주자고? 제가 수도 관료였다면 불안해져서 보급품도 끊었을 겁니다. 쿠데타를 일으키기 전에 군인들의 충성심을 사려는 명백한 신호입니다.\"",
    "4f41b30c-b7d1-44d6-b479-bf534fd56f5b": "\"뭐, 신이 멘데비아 귀족들이 안락한 영지를 잃는 걸 금지해서 지원군도 없이 여기서 죽으라는 거야? 젠장!\"",
    "77f73704-d05f-49aa-8145-9284d457b856": "\"질서를 지키는 사람들의 깃발에 어떤 문장이 새겨져 있든 저에겐 모두 똑같습니다. 그들이 국민을 돌볼 수 있다면 와서 도와주면 됩니다. 애국자들은 나라가 망각의 나락으로 떨어지지 않았을 때 그런 생각을 했어야 합니다.\"",
    "e7759869-1f4c-40bd-b74a-1980a74a33ff": "\"무슨 생각으로 그런 생각을 한 겁니까, 사령관님? 저는 감독관이 아니라 충성스러운 조언자입니다. 나는 당신이 일을 운영하는 방식에 간섭할 생각이 없으며, 단지.. 오류의 대가가 너무 높을 경우 당신과 상의할 뿐입니다. 저를 믿어주시면 잘 지낼 수 있을 겁니다.\"",
    "18e8577c-a4ac-46d2-895d-f7e152357373": "\"첼리악스의 보호령인 이스거와 신중하게 맺은 협상을 망치고 도움을 요청하지 않았을 때, 당신은 안도란에게 '에고리안과의 동맹이 예전만큼 강하지 않다'는 메시지를 보냈습니다. 지금 행동하라!'는 메시지를 보냈습니다. 그 결과 네로시안이 그들의 세력을 받아들여 첼리악스를 더욱 악화시키거나 외교적 결렬을 감수하는 도발을 감행한 것입니다.\"",
    "697395a2-d7c9-410a-a150-4fcebcfc4045": "\"왜 내가 멘데브의 음모에 휘말리는 걸까?\"",
    "04bb34a0-839f-4673-bebb-4a82e5be2d13": "\"왜 그렇게 정치에 관심이 많으세요? 모든 키츠네가 다 그런 건가요?\"",
    "7da69cb7-4730-476e-b96b-13be30ef325b": "\"왜 란을 협의회 멤버로 선택하셨나요?\"",
    "630cfc7f-a725-4a01-ac4d-84cfb8fdd6da": "\"왜 대런이 협의회에 참여하기를 원했나요?\"",
    "d48e3d9d-18b4-4149-a6f9-ba45e804d83a": "\"왜 내 허락이 필요하죠?\"",
    "4e639b3b-39ba-4468-8735-78aa7258b5ca": "\"네로시안은 왜 제가 누구의 도움을 받아야 하는지 결정하나요?\"",
    "3a4321e3-7175-4163-b8bf-84ba6a689e79": "\"네로시안에서 왜 폭동이 일어나고 있나요?\"",
    "e8e2251b-1cff-458f-b4ea-cd2085df0429": "\"왜 우리가 왕의회를 구해야 하죠? 계속 우릴 괴롭히려고요? 귀족들을 공개적으로 지지할 것을 제안합니다. 존경받는 원로 몇 명이 의회를 떠난다고 해도 국가에 큰 손실은 아닐 겁니다.\"",
    "ead3ee72-fddc-4b3c-bfcb-b1bc286e25f4": "\"왜, 아렌대 백작의 영향력 때문이죠. 멘데비안 귀족이니 귀족들이 그의 의견에 귀를 기울일 테니까요. 귀족들의 지지를 얻으면 강력한 동맹을 확보할 수 있을 겁니다.\"",
    "b35b3608-1e0b-4c7b-9a65-518090d5a9aa": "\"식량, 신병, 무기를 공급하는 사람들과 친구로 지내야 하는 건 당연하죠. 그리고 당신의 영광을 보고 원초적인 질투와 시기심이 그들의 상식을 뛰어넘을까봐 두려워할 이유도 없습니다. 그런 일은 전례가 없으니까요.\"",
    "c0526b91-8f01-4ea6-a619-3eaae1dc410c": "\"그럴게요. 물론 안도렌족이 기뻐하진 않겠지만 이해해줄 겁니다. 그리고 우리 전사들은 새 칼과 갑옷을 사용할 수 있겠지.\"",
    "3b882264-f723-49d1-9d67-a6c509175a65": "\"이것으로 이 회의는 산회합니다. 조만간 외교 위원회를 소집할 필요는 없을 것 같습니다. 네로시안이 내부의 소란과 외국인과의 다툼, 즉 중요한 정치적 문제를 해결하려면 시간이 좀 걸릴 것입니다. 당분간 드레젠은 독자적으로 운영될 것입니다.\"",
    "30af0fbf-2ae2-491b-b9fc-1422ff6d0c35": "\"폐하의 변함없는 손길이 없었다면 수도는 쇠락의 길로 접어들었을 것입니다. 어떤 이들은 오래된 원한을 풀고 있고, 어떤 이들은 새로운 기회를 발견했습니다. 멘데브는 존경받는 지도자를 따르는데 익숙합니다. 탐욕스러운 손으로부터 왕좌를 지킬 수 있는 사람은 오직 사령관님뿐입니다.\" {n}코노미 부인이 깊은 절을 올리며 후회와 복종을 표합니다.{/n}",
    "656e0fa5-b269-4e8f-83c9-64f71dc331e0": "\"의심할 여지 없이 우리는 여왕에게 충성을 다하고 위계를 존중해야 합니다. 하지만 그렇다고 해서 왕실 의회가 요구할 때마다 굴복해야 한다는 뜻은 아닙니다. 그들의 지시를 따르거나 그들과 다투려고 해서는 안 된다고 생각합니다. 오히려 중간 길을 택해야 합니다.\"",
    "4962b7d8-8789-47aa-9277-fc15306d2049": "\"월지프의 접근 방식이 귀하의 제안보다 더 신뢰할 수 있는 것 같습니다.\"",
    "24b2ace4-4aa3-46ca-b982-23176bd1876b": "\"월지프, 안도렌스를 믿나요?\"",
    "aba5b4d6-0518-4fe3-ba8a-2f2f864809b2": "\"월지프, 티플링과 그들의 권리에 대해 설명해 주세요.\"",
    "bf500836-232f-44e1-aab3-80617ce56504": "\"월지프, 뇌물로 뭘 해결할 수 있을까요?\"",
    "fd0bd5ee-02fa-4b89-9c2f-4991ea867f11": "\"월지프, 당신의 비간섭 전략에 대해 자세히 설명해 주세요.\"",
    "357cae0b-0337-4492-93c9-765c24079269": "\"월지프, 바리시아와의 파트너십의 이점에 대해 자세히 알려주세요.\"",
    "9d3ad996-083d-45e7-bf44-efeb5f041a0d": "\"월지프, 리버 킹덤은 어떻게 된 거야?\"",
    "dbeed6d6-51d8-434f-8d7c-05a4c2245d2c": "\"월지프, 용병에 대해 뭐라고 했지?\"",
    "f8721861-19dd-4035-8d7b-d2348850cd5d": "\"월지프, 왜 이스거를 반대하는 거죠?\"",
    "f729726f-bfe4-4733-84ec-b75836ca5729": "\"와, 도둑놈이 판사에게 '재판장님, 제 잘못을 깨달았습니다'라고 떠들고 있네요! 제가 잘못했지만 교훈을 얻었습니다! 제발 관대하게 봐주세요!' 헛소리 집어치우세요, 저희도 겪어봤으니까요. 우리는 그 약속의 가치를 잘 알고 있습니다.\"",
    "880f7737-130b-4d4f-88fc-b23cab4bc02c": "\"네, 어렸을 때 양심과 체리 롤을 맞바꾼 적이 있어요.. 이봐, '끔찍하다'는 게 무슨 뜻이야?\"",
    "fe0b249a-ad30-4619-820b-2b22a862d9fd": "\"여러분은 원하든 원하지 않든 이러한 음모의 일부입니다. 정치적 영향력은 당신의 위치에서 피할 수 없는 부분입니다. 멘데브의 손에서 당신은 귀중한 도구이며, 왕실은 당신을 국가를 위해 사용할 기회를 단 한 번도 놓치지 않을 것입니다.\"",
    "430fe100-0cf5-4192-a13a-c3982c730e9f": "\"전적으로 맞습니다, 사령관님! 왕실 의회가 당신에게 적절한 존중과 우호적인 태도를 보여주지 않았다는 것은 인정합니다. 저도 여러 차례 이 점을 지적했었죠.\" {n}코노미 부인의 자세가 회개에 가득 차 있군요.{/n} \"그러나 그들 중 누구도 당신이 아프기를 바라지 않았고, 당신이 우리 민족의 구세주라는 확고한 믿음을 공유했다고 말할 때 나를 믿으십시오.\"",
    "df7ab13f-f2a5-481e-b4b7-60fc1e4c85b7": "\"당신은 나를 화나게 하기에 위험할 정도로 근접해 있습니다.\"",
    "1f37b5c3-dbae-4d49-8fd4-2285d7ec8dc1": "\"귀족들이 왕실보다 더 낫다고 생각한다면 착각입니다. 그들은 적어도 여왕이 설정한 경계를 알고 있었으니까요. 하지만 최고 권력을 장악한 귀족 무리는 무엇이든 할 자격이 있다고 믿을 것입니다.\"",
    "378f01b3-984f-4229-b020-547850913ef3": "\"내 종족에 관심을 보인 건 당신이 처음이 아닙니다. 네 동료 네니오가 이미 날 심문한 적이 있어. 아주 재미있는 녀석이지. 진정으로 우리 키츠네는 평범할 수 없지. 우리는 열정을 찾아서 몸과 마음을 다 바쳐서 그 열정에 굴복하지. 하지만 네니오의 경우 상식과 함께 정신도 잃어버린 것 같아 걱정입니다.\"",
    "ef8cbb34-709e-43ab-8294-727594823620": "\"당신은 사령관이며, 십자군 성전의 승리와 패배에 대한 책임이 있습니다. 그리고 십자군을 대신해 결정을 내릴 권한은 오직 사령관님에게만 있습니다. 다른 누구도 그런 명령을 내릴 자격이 없습니다.. 저조차도요.\" {n}갈프레이가 잠시 침묵합니다.{/n} \"한 번은 내가 널 대신해서 결정을 내리고 심연으로 보냈었지. 그게 어떻게 됐는지 우리 둘 다 알잖아.\"",
    "2c20e6b9-7eef-4e0f-82a9-66efe52b73fe": "\"당신은 군인처럼 보이지 않고, 내 다른 고문들과는 다릅니다.\"",
    "21d47447-a347-4999-a3e7-ecae3de50e6a": "\"제 호기심을 충족시켜 주셨습니다.\"",
    "1fd2a32c-ebc0-4232-9e0e-1c473f763056": "\"네가 내게 말대꾸할 권리가 있다고 생각해?\"",
    "52a51393-8356-4558-9731-2ad8bab8b7e7": "\"넌 너무 잘했어. 케나브레스를 되찾았고, 드레젠 전투에서 승리했고, 세계상처에 위협이 되고... 당신의 권위는 커지고 여왕의 측근들의 영향력은 줄어듭니다. 이로 인해 정상에는 오직 당신만을 위한 공간만 남았다는 인상을 줍니다. 왕실 의원들은 당신이 그들을 정치 무대에서 완전히 배제할까봐 두려워합니다.\"",
    "71b042fb-ad1d-4698-9531-61618002d15e": "\"넌 정직하지만 순진하구나, 전사. 인간들의 간교함에는 한계가 없다는 걸 아직 깨닫지 못했구나. 이성과 양심의 목소리가 아무리 강해도 탐욕의 부름은 더 강할 때가 많습니다.\"",
    "2fcbf9b8-73de-4928-87d4-81eeabab6037": "\"당신은 어린애 같군요. 유머러스한 농담을 위해 사령관에게 전쟁으로 황폐해진 이 땅에서 사람들이 유일하게 위안 삼을 수 있는 신앙에 반하는 조언을 하는군요.\"",
    "b48679a2-ce8e-4d27-ac89-c83bc21632cb": "\"맞아요, 전 군인이 아니에요. 전쟁은 항상 제 취향에 비해 너무.. 피비린내가 났어요. 저는 이중, 삼중의 의제를 가진 제안, 이념의 충돌, 장기적인 전략 수립 등 복잡한 정치의 태피스트리를 더 좋아합니다. 하지만 전쟁은 정치의 연속일 뿐이라는 말이 있죠. 그래서 제 임무가 저를 본부로 오게 한 것입니다.\"",
    "89684659-3f8a-470f-b7ab-a1c1b62d2c60": "\"내 동료들을 외교위원회에 초대해 놓고 이제 와서 그들의 의견을 듣지 않겠다고요?\"",
    "08d10180-5969-4ed0-a909-d026f4935899": "\"당신의 뇌물은 수도 공무원들에게 당신이 합리적인 사업 파트너라는 확신을 심어주었습니다. 그들은 더 이상 당신을 두려워하지 않고 당신을 동맹으로 여기게 되었으니 현명한 전략이었다고 인정합니다. 그리고 당신도 이득을 볼 수 있습니다.\"",
    "04b62b3f-6736-43e3-a29d-925876342c8b": "\"자네의 정치 무대 진출은 이미 오래 전 일이야. 멘데브에서 자네의 의견을 높이 평가한 왕실 의회가 이를 활용하기로 결정했네. 그들은 당신이 귀족들의 통치에 도전하려는 시도를 공개적으로 비난하기를 기대하고 있습니다.\"",
    "967d5474-ff0b-472f-90b3-8f2d77138b5a": "\"당신의 지혜는 결코 당신을 실망시키지 않습니다. 네로시안이 그토록 애써 유치한 아군을 낭비하지 않는다면 네로시안은 기뻐할 것입니다. 고블린과의 충돌로 단련된 이스게르의 전투 소서러들이 당신을 잘 섬길 것입니다.\"",
    "aa754bf5-d368-4b83-8063-78971d7b1307": "\"제 친구인 자시가 도둑맞은 땅의 왕국에 대해 어떻게 만들어졌는지 말해줬어요. 수세기 동안 온갖 종류의 폭도들과 추방자들이 그곳에 모여 살다가 새로운 지도자가 나타났고, 이 엉망진창이 단단한 국가가 되었다고요.\"",
    "eb19775f-742c-4eae-bc13-a33a4b0a710f": "\"{g|Varisia}바리시아{/g}는 진정한 개척지이자 자유의 땅입니다. 온갖 종류의 모험가들이 재산을 찾기 위해 그곳으로 향합니다. 이곳의 선원들은 바다 용과 크라켄, 깡패들을 쫓아다니는 것을 두려워하지 않습니다. 그런 용감한 사람들은 데몬을 두려워하지 않으며, 바로 그런 용기가 우리에게 필요합니다.\"",
    "bd970004-4d82-4e70-9f83-9e9381ac0c53": "{g|Diplomacy2_1}[선택 효과]{/g} \"소시엘, 네로시안의 대제사장을 종교 축제에 초대해라.\"",
    "6928277b-8895-4887-9cfb-c70698f6167c": "{g|Diplomacy2_2}[선택 효과]{/g} \"대런, 나를 기리는 퍼레이드를 준비해줘.\"",
    "0c629aa2-8e70-44f7-b2cb-9458c1e2ab9a": "{g|Diplomacy2_3}[선택 효과]{/g} \"란, 우리가 가진 기금을 도움이 필요한 사람들을 돕는데 써요. 그 어떤 퍼레이드보다 더 중요한 일이에요.\"",
    "9162141c-55e0-4f24-83ec-3c9e3f0a6a9d": "{g|Diplomacy2_4}[선택 효과]{/g} \"월지프, 왕의회 의원들이 우리의 선물을 받도록 해라.\"",
    "5954deb1-bdd4-47e4-80b9-8d1ddca05155": "{g|Diplomacy2_5}[선택 효과]{/g} \"폐하를 기리는 퍼레이드를 열겠습니다.\"",
    "e57734a7-7381-4dd3-b733-000478705ad2": "{g|Diplomacy3_1}[선택 효과]{/g} \"소시엘의 말이 맞아요, 라스트월에 도움을 요청하겠습니다.\"",
    "b76a9bc6-d361-4f43-83e0-d49d5c0dc09d": "{g|Diplomacy3_2}[선택 효과]{/g} \"대런, 소드워즈에 대표단을 보내라.\"",
    "9b481c8e-8662-41fc-bda8-f92588feec4e": "{g|Diplomacy3_3}[선택 효과]{/g} \"란, 누메리아에 사절을 보내라.\"",
    "0127052f-8904-4d44-8216-e0aed2ca188b": "{g|Diplomacy3_4}[선택 효과]{/g} \"월지프, 우리는 바리시아 도시들과 동맹을 맺을 것이다.\"",
    "32ff43a7-07ad-4691-860b-dd4d86e6c565": "{g|Diplomacy3_5}[선택 효과]{/g} \"코노미 부인, 이스게르의 도움을 기꺼이 받아들이겠습니다.\"",
    "532d17b6-db7a-4705-927e-15ffd536af21": "{g|Diplomacy3_5}[선택 효과]{/g} \"맞아요, 더 이상 논의할 여지가 없어요. 우리는 자본이 원하는 대로 할 것입니다.\"",
    "73bb2e18-7e03-4643-901a-13024abd403b": "{g|Diplomacy4_1}[선택 효과]{/g} \"소시엘, 우리가 여왕께 충성을 다하고 있지만 음모에 끌려가고 있다고 여왕께 알려드려라.\"",
    "157fd30e-a954-4c58-ae1c-33e3f81129c9": "{g|Diplomacy4_2}[선택 효과]{/g} \"대런, 우리는 멘데브의 귀족을 지지할 거야.\"",
    "959ae485-55d7-467a-affb-c60d73a191f9": "{g|Diplomacy4_3}[선택 효과]{/g} \"란, 국민들에게 할 연설을 준비해. 우리가 정치인들의 게임에 참여하지 않는다는 것을 알려줘.\"",
    "07cc5318-1cfe-453a-987a-8167e8ab00ae": "{g|Diplomacy4_4}[선택 효과]{/g} \"월지프, 수도의 음모자들에게 간섭하지 않는 대가로 좋은 병사를 주라고 요구해.\"",
    "3efeda6d-ce1c-4b45-9cf5-10022ad1d8ac": "{g|Diplomacy4_5}[선택 효과]{/g} \"코노미 부인, 우리는 왕의회를 지원하겠습니다.\"",
    "fc69730c-0206-4548-a310-ac988e622853": "{g|Diplomacy5_1}[선택 효과]{/g} \"소시엘, 안도렌족에게 무기와 보급품은 받겠지만 병사들은 받지 않겠다고 전해라.\"",
    "85bf0680-083f-4de4-936b-4b5071e93062": "{g|Diplomacy5_2}[선택 효과]{/g} \"대런, 안도란의 도움을 받아들일게요.\"",
    "e4994b97-4cec-4513-baea-2ab4ef59954b": "{g|Diplomacy5_3}[선택 효과]{/g} \"란 말이 맞아요. 우리는 안도란의 정치를 반대하고 그들의 군대를 거부한다고 공개적으로 발표할 것입니다.\"",
    "25ff256c-fbdf-4b5a-996b-e39be396ed3b": "{g|Diplomacy5_4}[선택 효과]{/g} \"월지프, 안도렌인들이 중립 깃발 아래서 우리와 합류하게 해줘요.\"",
    "3885afd6-077c-4ac6-8825-adf3d25f7bad": "{g|Diplomacy5_5}[선택 효과]{/g} \"코노미 부인, 네로시안의 뜻에 따라 행동하겠습니다.\"",
    "4f368c25-1dcd-487a-bb28-c33aca717896": "{g|Diplomacy5_5}[선택 효과]{/g} \"알겠습니다, 왕의회의 요청에 따라 안도란의 원조를 거절하겠습니다.\"",
    "16e8cab7-7b0b-49ce-845f-e165e0606956": "{g|Diplomacy6_1}[선택 효과]{/g} \"소시엘, 우리는 교회에 이 분쟁에 개입해 달라고 요청할 것입니다.\"",
    "68643b84-b552-483d-8121-13a82b8fb707": "{g|Diplomacy6_2}[선택 효과]{/g} \"대런, 반란군 귀족들을 지원하겠습니다.\"",
    "e34b14e1-0f1d-4f7b-83d5-8c55c4d2cb26": "{g|Diplomacy6_3}[선택 효과]{/g} \"란, 멘데비아 장군들에게 보내는 서한을 준비해. 군대를 이끌고 수도로 오라고 전해라.\"",
    "d76d4168-b46a-4c5b-b689-4ccdaa1b14d5": "{g|Diplomacy6_4}[선택 효과]{/g} \"월지프, 리버킹덤에 편지를 보내. 멘데브가 도움이 필요해.\"",
    "dcc845f3-ad0b-4e55-af77-204506cc11b6": "{g|Diplomacy6_5}[선택 효과]{/g} \"코노미 부인, 저는 왕의회를 지지하겠습니다.\"",
    "9e53556d-9ec1-45e3-a8a4-2b219ea0af9d": "{g|Diplomacy6_6}[선택 효과]{/g} \"네로시안의 걱정은 더 이상 내 일이 아니야. 내 요새에서 나가라, 코노미 아가씨.\"",
    "5585d500-e952-429a-8ac5-6f9ccfb904a2": "{g|Diplomacy7_1}[선택 효과]{/g} \"소시엘, 외국 대표단을 소집해 위기를 해결하고 이 초대받지 않은 '조력자'들을 잘 감시해라.\"",
    "5b88c479-fb00-4f98-be85-62f5f78a60bf": "{g|Diplomacy7_2}[선택 효과]{/g} \"대런, 멘데브의 귀족들에게 공고를 내고 넉넉한 보상을 약속해.\"",
    "d0f67214-221a-46a0-bb9c-6c6055b12e30": "{g|Diplomacy7_3}[선택 효과]{/g} \"란 말이 맞아요. 이스게르의 행동에 동의합니다.\"",
    "0e1b8b13-0eb1-4164-89c4-fcba0f9901b0": "{g|Diplomacy7_4}[선택 효과]{/g} \"월지프가 저를 설득했어요. 안도란의 행동을 승인합니다.\"",
    "a763ca16-63d0-4dd2-ba48-42052da7ce1c": "{g|Diplomacy7_5}[선택 효과]{/g} \"코노미 부인, 멘데비안 도시에 지원군을 보내서 질서를 회복하겠습니다.\"",
    "5880d39a-3eb2-4ef9-a3f5-3e64ae54c509": "{g|Diplomacy7_6}[선택 효과]{/g} \"란, 안도란이 코를 들이밀면 백성들에게 무장을 촉구할 거야.\"",
    "7d90f25a-e231-424e-9436-9bd07754df58": "{g|Diplomacy7_6}[선택 효과]{/g} \"월지프, 이스게르가 코를 들이밀면 백성들에게 무장을 촉구한다.\"",
    "985ed54e-7e48-4f2d-bb81-fb3ec6e9a43f": "{g|Diplomacy8_1}[선택 효과]{/g} \"소시엘, 멘데브인들이 신에게 기도를 드리도록 촉구할게요.\"",
    "1be37668-14a9-4b0c-8e68-4f9b439635c2": "{g|Diplomacy8_2}[선택 효과]{/g} \"대런, 어서 '의로운 자의 세금'을 부과해라.\"",
    "33bd684a-c098-4d01-b8b3-44d2fa945001": "{g|Diplomacy8_3}[선택 효과]{/g} \"란, 왕의회 의원 선거를 실시하겠습니다.\"",
    "58af8169-656c-48fb-a367-ba5253a003fb": "{g|Diplomacy8_4}[선택 효과]{/g} \"축하한다, 월지프. 티플링에게도 동등한 권리가 부여될 거야.\"",
    "a651ed32-69e3-4f01-9806-5ec299c066f6": "{g|Diplomacy8_5}[선택 효과]{/g} \"코노미 부인, 군대 동원이 명령되었다는 소식을 수도에 전하세요.\"",
    "06e639a1-36fd-462f-95d1-1535d796cec1": "{g|Diplomacy8_6}[선택 효과]{/g} \"폐하 말씀이 옳습니다. 외국 귀족들을 초대해 멘데브의 새로운 귀족이 되게 하겠습니다.\"",
    "0d4278e8-d46b-4f43-b42d-5dfb964441a7": "{g|TrustOfSoldiers}[선택 효과]{/g} \"나는 그들의 불화에 간섭하지 않겠습니다.\"",
    "632d08ce-1c4f-4eb0-a056-ea4599f49ecd": "{n}날렵해 보이는 키츠네가 비즈니스맨처럼 빠르게 절을 합니다.{/n} \"사령관님, 우리 앞에 놓인 일이 급하니 의전에 치우치지 말자고요. 저는 {g|Nerosyan}네로시안{/g}의 공식 특사인 코노미 레이디입니다. 여기 제 자격증이 있습니다.\" {n}갈프레이의 인장이 새겨진 두루마리를 내밀며{/n} \"폐하께서 저에게 본부의 외교 위원회를 이끌라고 지시하셨습니다.\"",
    "9729ba60-5955-4abe-b540-ef113ed4e9d4": "{n}코노미 부인의 눈에서 걱정의 불꽃이 번쩍입니다.{/n} \"지금이 이런 대규모 개혁을 하기에 좋은 시기인가? 멘데브는 이미 충분히 혼란스러웠는데요.\"",
    "0712df27-b9ec-4d23-965d-b5e801c49646": "{n}본바르는 영리한 미소를 짓습니다.{/n} \"그렇지 않으면 약탈이 일상화될 테니까요. 남의 집 안에서 '살려줘요!'라고 외치는 소리를 듣고 달려가서 도와준다면 누가 당신을 비난하겠어요? 하지만 단순히 소란스러운 소리만 듣고 누군가 침입한 것으로 의심하고 선의의 의도로 집 안으로 들어갔다면.. 당신이 맨손으로 잡힌 도둑이 아니라 구원자임을 증명하는데 행운을 빕니다.\"",
    "34d94201-41d0-45f1-8258-7dc7e5e10bb9": "{n}본바르가 구레나룻을 쓰다듬고 있습니다.{/n} \"우리가 좋은 일을 한 것 같습니다. 물론 멘데브에는 아직 개선할 여지가 많아요.. 예를 들어 의회를 구성할 수도 있고요.. 하지만 우리는 우리의 합의를 기억합니다. 그래서 우리 주력부대는 이미 드레젠으로 지원을 하러 가고 있습니다. 전쟁이 끝나면 멘데브를 떠날 겁니다. 우리는 약속한 대로 모든 것을 이행할 것입니다.\"",
    "032187d7-8a0c-4242-abbb-b5911fe507a3": "{n}본바르가 진지하게 고개를 끄덕입니다.{/n} \"어떤 질문에도 답하고, 우리의 계획을 설명하고, 이 단계의 필요성을 증명하고, 우리의 의도가 순수하다는 것을 확신할 준비가 되어 있습니다.\"",
    "4eef0b7a-69e1-4217-9b2b-232237d9355f": "{n}본바르가 웃습니다.{/n} \"진정한 안도렌답게 말하네. 우리도 선출된 통치를 지지하네. 그런데 왜 그렇게 우리를 싫어하는 거죠?\"",
    "50f4d8e3-eb06-46f3-b967-317741b0d5bf": "{n}대런이 숨죽여 웃습니다.{/n} \"위기 상황에서 다른 사람에게 책임을 돌리는 건 참 편리하군. 마치 네가 이 사람들에게 힘을 준 게 아닌 것처럼 말이야, 사촌.\"",
    "38489d54-3342-4529-a47d-afcf647423db": "{n}대런은 비꼬는 말을 하려고 입을 열었지만, 갈프레이의 시린 눈빛을 알아차리고는 달래는 어조로만 말했다.{/n} \"너 정말 신경이 날카롭구나, 사촌?\"",
    "e9de279e-b404-430c-b1d1-782627536663": "{n}대런은 코노미 부인을 못마땅한 표정으로 바라봅니다.{/n} \"이봐요, 코노미 아가씨, 이 모든 의심! 안도렌족은 오로지 우리 공동의 미래를 걱정하는 선의에 의해 움직인다고 확신해요. 우리는 그들을 친한 친구처럼 받아들여야 합니다.\"",
    "8e3ad8e9-9509-4615-8cea-e4a6735fc9ea": "{n}대런이 그녀를 비웃습니다.{/n} \"오, 저를 믿으세요, 코노미 아가씨, 저는 이 의회의 일을.. 흥미진진하게 만들기 위해 모든 노력과 영향력을 발휘할 거예요.\"",
    "53c9eebb-d8db-44c6-b699-933cfd50c234": "{n}갈프레이가 정중하게 고개를 숙입니다.{/n} \"이 위원회의 일은 십자군 전쟁뿐만 아니라 멘데비안 정치에 관한 것이기도 합니다. 따라서 제가 참석하는 것이 적절해 보였습니다. 하지만 이 평의회의 결정에 대한 최종 결정권은 당신이 쥐고 있다고 이미 코노미 부인께 경고해 드렸어요.\"",
    "196b63d1-bd5b-411f-ae14-883050b3da37": "{n}갈프레이가 고개를 숙입니다.{/n} \"당신이 약속을 지킨다는 것을 알게 되어 기쁘군요. 하지만 당신 나라의 마지막 병사가 멘데브의 국경을 떠날 때까지는 확신하지 못하겠소.\"",
    "f38ce002-ad12-41c5-bfa8-080dcedbb8d2": "{n}갈프레이가 대사를 노려보는 표정을 짓습니다.{/n} \"당신을 믿고 싶지만, 이건 원조를 구실로 내 나라를 훔치려는 시도처럼 보여요.\"",
    "02f9a529-fa7c-4f7a-ac87-127f7734f3d8": "{n}갈프레이가 월지프를 근엄한 눈빛으로 바라보자, 그가 약간 움츠러드는 듯합니다.{/n} \"당신의 작은 연설 중 어느 부분이 더 모욕적인지 모르겠소. 나와 멘데비아 귀족들의 부정직함을 의심하는 것과 이 전쟁에서 우리 백성을 이끌고 있는 우리의 권리에 의문을 제기하는 것 중 어느 것이 더 모욕적인지. 하지만 앞으로는 말을 좀 더 신중하게 선택하길 바란다.\"",
    "8a592899-9f58-43b8-b446-3038bf63d8c4": "{n}갈프레이가 위협적으로 이마를 찡그리며{/n} \"나는 나라를 지키라고 잘못된 사람들을 믿었어. 그렇다면 그들은 그 실수에 대한 벌을 피할 수 없을 겁니다. 사령관님, 왕의회보다 다른 누군가가 나라를 더 잘 구할 수 있다고 생각하신다면 저는 당신을 지지하겠습니다.\"",
    "3c646085-638c-4c7c-be63-458bf052068b": "{n}갈프레이가 짧게 고개를 끄덕입니다.{/n} \"{name}, 네 말을 이해한다. 이 전쟁이 끝나면 잿더미가 된 내 왕국으로 돌아가서 할 수 있는 건 다 해보겠어. 하지만 그건 내 의무이지 자네가 할 일이 아니야.\"",
    "1285e817-6bb3-4c4f-a008-183f509eef66": "{n}갈프레이가 단호하게 고개를 끄덕입니다.{/n} \"당신을 믿기로 한 게 옳았다는 걸 알았어요. 고마워요, {name}.\"",
    "58604ad7-d05a-4aa3-a8f6-08bac2aa6442": "{n}갈프레이의 표정은 여전히 무표정합니다.{/n} \"{name}, 당신이 옳은 결정을 내렸기를 바랍니다. 그리고 저와 잘 맞지 않더라도 그 결정을 지지하겠습니다.\"",
    "969d5169-d000-4d68-a920-2484a423e18c": "{n}갈프레이의 얼굴이 굳어진다.{/n} \"네가 이미 데몬 무리와의 전쟁이라는 불가능한 짐을 짊어지고 있다는 걸 알아. 네로시안은 네 책임이 아니야. 하지만 그래도.. 네가 진정 내 나라를 구할 수 없는 건 아닌지 잠시만 생각해 봐.\"",
    "42182e7c-ddee-4e6c-a550-422b7344ffef": "{n}갈프레이의 목소리가 공허하게 들립니다.{/n} \"관대한 제안은 고맙소, 대사. 하지만 그런 선물을 믿기엔 너무 오랫동안 왕좌에 앉아 있었소. 아무리 훌륭한 통치자라도 정치적 이득을 위해 명예를 버리는 경우가 너무 많다는 걸 우리 모두 알고 있소. 그래서 나는 사령관에게 당신의 도움을 받아들이지 말라고 경고합니다.\"",
    "26711ae7-5701-460e-aa88-70cd74517eff": "{n}코노미 부인을 날카롭게 노려보던 갈프레이가 눈썹을 치켜들고 대런을 노려보지만 억지로 침묵을 지킵니다.{/n}",
    "c0037660-5ef9-493d-9d3d-3aab6d372f17": "{n}연속되는 침묵 속에서 대런의 속삭임이 드레젠의 모든 이에게 들리는 것 같았어요.{/n} \"누가 제발 티플링은 이미 멘데비아 신민의 모든 권리를 가지고 있다고 말해줘요. 아니면 말하지 마세요. 이쪽이 더 웃기거든.\"",
    "c5427492-8ede-4e80-8bc7-1051ac59de6d": "{n}코노미 부인은 거의 마지못해 편지를 외면하고 정중하게 고개를 끄덕입니다.{/n} \"사령관님.\"",
    "651cac19-0644-4971-a49f-0bf227f51d52": "{n}코노미 부인이 고개를 숙이며 조용히 말합니다.{/n} \"이 결정이 현명한지 아닌지는 곧 알게 되겠지. 멘데브가 이 위기에서 살아남을 수 있을지, 아니면 몰락할 운명에 처할지 - 결과가 나오면 즉시 보고드리겠습니다.\"",
    "33e47e84-7eaf-4d2c-8d0f-92343862b149": "{n}코노미 부인이 정중하게 절을 하고 있습니다.{/n} \"우리가 처음 만났을 때, 나는 내 눈이 나를 속이도록 내버려 두었소. 당신 안에서 뛰어난 정치가를 발견하지 못했죠. 당신은 외교에 대해 아무것도 몰랐고, 네로시안과 그 너머의 권력 구조에 대해 전혀 알지 못했죠. 하지만 당신은 기묘한 직관에 이끌렸고, 그 직관으로 멘데브를 구하고 외국 동맹국과의 관계를 강화했습니다. 존경합니다.\"",
    "7641ba06-b8ab-4e35-9cc1-06973f801200": "{n}코노미 부인이 대사를 차단합니다.{/n} \"멘데브는 외부의 도움 없이도 충분히 문제를 해결할 수 있습니다. 사령관님, 수도에 자국 군대를 보내주시길 부탁드리겠습니다. 이 나라를 외국인의 손에 맡기지 마세요.\"",
    "999e4217-f1ec-4c43-b103-da5402a7f60f": "{n}코노미 부인은 예전만큼 자신감이나 대담해 보이지 않아요.{/n} \"사령관님, 돌아오셔서 정말 다행입니다! 멘데브가 당신의 도움이 필요해요! 네로시안에서 반란이 일어났어요. 불만을 품은 귀족들이 완전히 통제 불능이 되었어요. 그들은 왕실 의회의 해산을 선포하고 몇몇 의원을 체포했습니다. 많은 정치인들이 데몬과 협력한 혐의로 기소되었습니다! 일부는 처형당했고 다른 일부는 군중에게 찢겨 죽었습니다.\"",
    "fb59c4e3-6a9d-444f-8899-3d0c5cb72e4f": "{n}코노미 여사가 놀란 표정을 짓습니다.{/n} \"뭐 때문에? 수도의 뜻이 충분히 분명하지 않나요? 그래도 그들의 조언을 들어보도록 하죠.\"",
    "e8b61543-5e98-47ed-b856-e64270ba0734": "{n}코노미 부인이 편지를 읽는데 몰두하고 있습니다. 사령관을 발견한 그녀는 잠시 긴장한 듯 얼굴을 찡그리더니 우아한 절로 사령관을 맞이합니다.{/n} \"사령관님, 무슨 일이시죠?\"",
    "80040e72-3fcb-44d3-8722-85d7a11ca303": "{n}코노미 부인이 두려움 없이 당신을 바라봅니다.{/n} \"그리고 당신은 멘데브가 {g|Avistan}아비스탄{/g}에서 가장 영향력 있는 국가 중 하나와의 관계를 강화할 수 있도록 세심하게 준비된 정치적 계획을 망칠 위험에 처해 있습니다. 당신의 전술은 저보다 훨씬 더 위험하다고 생각합니다.\"",
    "1a73c1df-3705-4e90-b3ae-3598893921bc": "{n}코노미 부인이 겸손의 표시로 눈을 낮춥니다.{/n} \"자기 얘기를 길게 늘어놓는 건 외교관답지 않은 행동이지만, 제가 어떻게 거절할 수 있겠어요? 저는 티엔-시아에서 온 고귀한 키츠네 출신입니다.\"",
    "f1f06225-fa47-484e-9641-7ca121d067b2": "{n}코노미 부인이 걱정스러운 소리를 낸다.{/n} \"이 모든 정중한 연설은 쇠주먹을 감싼 벨벳 장갑에 불과하다는 걸 알아주셨으면 좋겠어요.\"",
    "73f3ed79-f08c-477b-901f-6e76e9faf139": "{n}코노미 부인이 후회하며 고개를 끄덕입니다.{/n} \"그럼요. 잘 가세요, 사령관님. 당신의 결정이 어떻든 간에 행운을 빌며 외국 세력들이 병력과 자원을 공급해 주길 바랍니다. 나는 네로시안을 향해 서두르겠네. 지금 수도에서 경험 많은 협상가들은 모두 금값을 치르고 있습니다.\"",
    "2cd868d1-89bf-49db-aa14-c7cf5aca1599": "{n}코노미 부인이 깊은 절로 화답합니다.{/n} \"사령관님의 자비심은 끝이 없군요.\"",
    "d21d2901-e480-476d-aafa-ad1eb048c0d7": "{n}코노미 부인이 어깨를 으쓱입니다.{/n} \"저는 열정적이고 호기심 많은 민족의 아이예요. 우리는 어디에나 살지만 당신은 단지.. 항상 우리의 존재를 인식하지 못할 뿐이죠.\"",
    "683aa68e-2319-4457-acff-d48d39856ebd": "{n}코노미 부인이 뾰족하게 몸을 떨었다.{/n} \"중상모략의 죄를 잊지 마세요, 백작님. 장난은 그만둬. 자네의 농담은 외교적 재앙으로 이어질 것이네.\"",
    "6118aabd-6c61-471e-9817-abe38d7b3458": "{n}코노미 부인이 불만을 품고 으르렁거립니다.{/n} \"호전적인 자들에게 권력을 준다고? 그들은 퍼레이드 갑판의 신병 중대처럼 온 나라를 휘젓고 다닐 거야. 수년간의 신중한 외교적 노력이 물거품이 될 겁니다. 군인들은 융통성이 없어서 그런 섬세한 문제를 처리할 수 없습니다.\"",
    "ed6aa3b6-a589-4778-9c19-611d77b7447e": "{n}코노미 여사가 한참 동안 당신의 얼굴을 바라보다가 침착하게 말합니다.{/n} \"안타깝군. 기회가 찾아왔는데 그걸 쓰레기통에 버리다니.\"",
    "b9b6e985-7d54-46a9-8ac5-0d4178863ff6": "{n}코노미 여사의 손이 좌절감에 경련을 일으킨다.{/n} \"대가를 치르게 될 거야! 가혹하고 불쾌한 결과가!\"",
    "f60feb47-e7a9-425b-a639-047123695c6f": "{n}코노미 부인의 어조가 거칠어집니다.{/n} \"하지만 사령관님! 사령관님의 도움 없이는 멘데브는 반란군에게 먹혀버릴 겁니다. 많은 피를 흘리게 될 겁니다. 게다가 반란이 일어나면 수도로부터의 지원도 끊기게 되고, 조직적인 보급도 불가능해질 겁니다. 이런 상황에서 당신이 기대할 수 있는 것은 당신의 대의에 동조하는 왕실의 신하들의 도움뿐입니다. 그리고 그 수는 날이 갈수록 줄어들고 있습니다.\"",
    "326f0657-fe99-4873-b9a9-c8a034b652c9": "{n}코노미 여사의 목소리가 굳어집니다.{/n} \"나는 당신의 결정에 이의를 제기할 수 없습니다. 하지만 당신이 내 권고를 무시했다는 사실을 수도에 알릴 수밖에 없소. 이런 행동이 바로 네로시안이 우려하는 이유입니다, 사령관님. 앞으로는 이런 도전적인 태도를 고쳐주시길 바랍니다.\"",
    "015085cb-8b1d-4051-a3eb-2ab803d9b030": "{n}코노미 여사의 목소리에 만족감이 가득합니다.{/n} \"사령관님, 좋은 소식을 가져왔습니다. 멘데브의 모든 지역에서 전국적인 정치적 위기가 해결되었다는 보고가 들어오고 있습니다.\"",
    "5f4d30ef-4332-4c5d-ab63-3df3061a8bf8": "{n}코노미 부인의 목소리가 부드러워지고 다소 겸손해집니다.{/n} \"사령관님, 멘데브의 정치적 이해관계는 이 의회의 권한 밖이라는 걸 우리 둘 다 알고 있습니다. 이미 수도에서 결정이 내려졌습니다. 네로시안은 그 결정을 직접 실행하도록 허락함으로써 당신의 권위에 대한 예의와 관심을 보여주었습니다.\"",
    "655993ea-1b65-4988-a57f-1c652fc13888": "{n}란이 미간을 찌푸리며 납득할 수 없다는 표정을 짓습니다.{/n} \"자네의 목표는 괜찮은데, 내가 문제 삼는 건 자네의 방법이야. 자네에 대해 어떤 결론을 내리기엔 아직 이르네. 멘데브를 영원히 떠나면 내 신뢰를 얻을 수 있을 거야. 사과도 할게요.\"",
    "cccf49fb-a6ec-4324-9190-0ef82d6360bb": "{n}란이 나라 코르에게 정중하게 절을 합니다.{/n} \"존경하는 나라 코르, 이스게리 군대가 반란군과의 전쟁을 끝내고 나면 이곳에서 만나 뵙게 되어 기쁩니다. 당신을 위해 데몬 몇 마리를 구해줄게요.\"",
    "05b271ab-c504-4572-baf1-8a06a120eb07": "{n}란이 코노미 부인을 비웃으며 눈살을 찌푸린다.{/n} \"'외교관'이라는 단어가 '사기'와 동의어인 줄 알았는데, 내 도움으로 다른 사람을 속이는 게 아니라 날 속이는 줄 알았어. 아니, 그건 안 돼요. 협상에서 몽그렐들을 대변할 수는 있지만 이빨을 드러내고 거짓말을 하지는 않을 겁니다.\"",
    "a88c240b-d967-46a9-a33f-bd0842c91ed0": "{n}란의 눈이 분노로 번쩍입니다.{/n} \"저들이 미쳤나? 우리에게는 약과 식량, 무기가 필요한 병사들로 가득 찬 드레젠이 있습니다. 모두를 돌보기 전까지는 무의미한 축하 행사에 동전 한 푼 낭비할 수 없어.\"",
    "477f037c-8895-4287-b5cc-6fd334605b70": "{n}나라 코르가 위엄 있게 고개를 끄덕입니다.{/n} \"이제 병사들은 내가 약속한 대로 드레젠으로 행군할 준비를 하고 있습니다. 일부 지휘소는 이미 해산했습니다. 가장 중요한 다른 사령부들은 전쟁이 끝날 때까지 남아있을 겁니다. 하지만 주요 병력은 당신을 돕기 위해 이곳으로 향하고 있으며, 승리를 거두면 멘데브를 떠날 것입니다. 보시다시피 우리는 약속을 지킵니다.\"",
    "1a70938a-a473-4a2f-ab5b-b4747be79eaa": "{n}코노미 부인을 무섭게 바라봅니다.{/n} \"하지만 하고 싶은 말이 있어요. 왕의회와 그 사자는 내 이름 뒤에 충분히 오랫동안 숨어 있었어요. 그들은 자신들의 책임을 감당하지 못했고, 저와 멘데브를 실패시켰습니다. 따라서 사령관이 그들을 지지하지 않는다면, 내가 수도로 돌아가면 그들에게 공정한 재판을 받게 될 것입니다.\"",
    "e276c189-293d-4191-bd9a-60a73b1afe18": "{n}무장해제하듯 어깨를 으쓱입니다.{/n} \"이 작은 반란을 용서해 주셨으면 좋겠어요. 저는 그저 수도에서 온 제 상관을 만족시키기 위해 제 일을 했을 뿐입니다. 그분들이 바로 당신의 상관이기도 하죠.\"",
    "39d00f96-f6fc-4b06-bb34-806fd2c7dfe6": "{n}소시엘이 대사를 날카로운 눈빛으로 쳐다봅니다.{/n} \"한 나라를 도와달라고 초청하면 그 나라는 멘데브를 굴복시키려고 할 겁니다. 우리가 모든 나라를 초대하면 모두가 다른 나라들을 질투심에 가득 찬 눈으로 지켜보며 그들이 가져서는 안 될 것을 가져가지 못하도록 막을 것입니다. {g|Avistan}아비스탄{/g}은 안정을 원하는데, 멘데브가 외부 세력의 영향력 아래 놓이게 되면 그 안정이 깨질 것입니다.\"",
    "2e0b4da4-0f7e-4660-af7c-a9a42edda462": "{n}호화로운 구레나룻을 기른 존경할 만한 외모의 하플링이 목을 가다듬고 오페라 가수처럼 낮은 목소리로 말합니다.{/n} \"안녕하십니까, 사령관님. 제 이름은 본바르이고, {g|Andoran}안도란{/g} 인민 평의회를 대표합니다.\"",
    "78093a89-7d5c-4663-a881-b4fbc31068d4": "{n}키가 큰 여자가 날카롭게 경례를 합니다.{/n} \"이스게르가 인사합니다, 사령관님. 제 이름은 나라 코르입니다. 이스게르의 청지기인 제 영주 헤드벤드 6세께서 제 몸을 사령관님께 맡기라고 하셨습니다.\"",
    "e6447e72-e337-41a1-9968-932310585d40": "{n}갈프레이가 미간을 찌푸리며 코노미 아가씨에게 물끄러미 바라봅니다.{/n} \"그들의 불행이 사령관의 동정심을 불러일으키지 않는다면 왕의회가 직무에 태만했던 것 같군요. 전쟁이 끝나면 사령관에게 압력을 가하지 말라는 내 명령에 불복한 자들을 반드시 찾아내겠다.\"",
    "e5c9c54d-eaba-467c-80a9-884e1320cc5a": "{n}월지프가 짜증을 내며 얼굴을 찡그립니다.{/n} \"그래, 우리 의로운 보어가 부족하군, 라스트월에서 더 가져와야겠어. 전쟁견과 속물들, 그 많은 놈들! 그들은 여기로 쳐들어와서 모두에게 줄을 서라고 요구할 거야.\"",
    "f467e752-9987-4a54-b83d-99f756a94114": "{n}월지프는 자부심에 부풀어 있습니다.{/n} \"이제 내 재능을 발휘할 수 있는 곳입니다. 대장님, 저 아시잖아요, 전 말을 잘해요. 골든핸즈 부하들을 부드럽게 설득할 수 있다면 누구든 설득할 수 있어요.\"",
    "79551e39-7ee0-41e8-b9fc-02664b5f3145": "{n}월지프가 슬며시 윙크를 하며 속삭입니다.{/n} \"보여줄게요, 대장님. 우리와 우리 종족 모두를 위해!\"",
    "c221d8f8-247c-4f0e-95f1-446cc19de80d": "{n}월지프의 울부짖음이 다시 한 번 방을 가득 채웁니다.{/n} \"모두 대장 만세! 우리 형제들은 이 일을 절대 잊지 않을 겁니다. 아비스탄에는 혈통 때문에 희생당하고 있는 선량한 티플링들이 많이 있습니다. 멘데브에서 사람들이 우릴 더 이상 쓰레기 취급하지 않는다는 소식을 듣게 되면, 이곳은 그들로 가득 찰 겁니다!\" {n}낮은 목소리로 중얼거립니다.{/n} \"그리고 나서 누가 누구에게 침을 뱉을지 보자고.\"",
    "7fd0b017-970c-4d07-a955-fca3b18430f9": "{n}월지프의 연설은 여러번 연습한 듯 크고 놀라울 정도로 유창합니다.{/n} \"멘데브에서 티플링에 대한 억압이 얼마나 만연한지 우리 모두 알고 있습니다! 마치 우리가 여기서 데몬이나 다름없어요. 자유도, 존중도 없이 굴욕과 구박만 받아요! 뿔 달린 자들과 뿔을 세워야죠, 그렇죠? 그리고 권리는요? 오, 우리에게는 세금을 낼 권리와 군대에 복무할 권리가 있죠! 공평하죠? 아니! 부끄러워해야 하나요? 당연히 그래야죠!\""
}