{
    "f254a60a-b54a-4fa7-8bf9-eac6dba12f05": "\"'Eliminate' is such a crude word... but I'm glad you appreciate my counsel. I promise that this will unfold discreetly. The source of our troubles will simply disappear. And the nobles who help us will forever be tied to us by our tiny little secret.\"",
    "ee6c1f61-4c33-4db8-940a-02cf3d29c48b": "\"A bulletin board? Pray tell, how many of our soldiers can actually read? Maybe we should engrave this board with some obscene carvings — then it would at least be useful!\"",
    "1bf73e99-24bc-489c-b49c-f2f8ff407007": "\"A fair point — the demons are struggling to exterminate our forces. Let's do them a favor and slaughter our soldiers ourselves!\"",
    "4638d451-d85b-44ce-88ff-880e67caee33": "\"A few years ago, none of the crusaders could have even imagined that the cause would amass this kind of power.\"",
    "29c7eced-95db-4a99-8409-d81497060a07": "\"A general is under no obligation to report to their soldiers. They'll end up disputing your every word and second-guessing your orders before you know it. In some exceptional cases, a general may seek counsel from experienced veterans, but turning your headquarters into a thoroughfare is the surest way to destroy your authority.\"",
    "a295c0df-5a43-40cd-9db3-2343aa1e77a3": "\"A grim decision, but no soldier in your army will question its necessity. Now that the remnants of the mutiny have been dealt with, I don't hesitate to say that you've won your troops' absolute loyalty.\"",
    "c9d8ded3-a4ea-43eb-873f-3bc0d62ff74c": "\"A harsh decision, but a fair one. I see why your troops follow you — they know your heart is as stern as it is merciful. That's what ensures their absolute loyalty.\"",
    "53898672-c16c-45f6-8cf8-3fd4eb96cd8e": "\"A regular draft may not be enough, we have one permanently in effect as it is. We should suggest that the crown recruit all who lost everything in the attack on Kenabres and other cities. Instead of meager state-issued meals for these orphans and homeless refugees, they'll get army rations, a pair of boots, and a spear. It's not the best solution for them and they won't be the best soldiers for us. Still, we'll have plenty of material to sift through and forge into solid combatants.\"",
    "5154f97e-474e-48d7-ac8a-642a247f0cb5": "\"Affirmative! I hail from {g|Osirion}Osirion{/g}. My parents were caravanners — they knew the entire length and breadth of the desert, fearing no heat, thirst, or wind. They told me that I was born after they miraculously survived a fierce sandstorm, one that raged for five days straight, blocking the sun out of the sky. We call sandstorms like those 'harmattans.' I don't know if that made me the way I am, but I do know that they named me after that sandstorm.\"",
    "4bafb39e-627b-4233-8f6e-12458cdd6038": "\"Affirmative! I'll send a messenger to Nerosyan today. I'm certain that Her Majesty won't abandon us.\"",
    "a670d25c-2008-4cfe-ae56-bda6cf431d60": "\"Affirmative. I already have my eye on the most spirited ones — I will apprehend them immediately.\"",
    "f250e85f-a250-486f-a48d-03b8e0161cb1": "\"Ahem. I beg your pardon. I meant to tell you something that you didn't already know about them — something I, sadly, didn't know either until now. The leader of the Wary this whole time, the one who incited their insubordination time and time again? It was none other than Captain Harmattan!\"",
    "002b5429-cfc7-4306-b035-74b8724827b1": "\"And one more thing... I apologize if this sounds disrespectful, but these are the sentiments within the ranks. For an entire century, the Queen was the face of the crusade. Even though she personally appointed you as Commander, many still consider you an upstart unworthy of the high title. Many officers and soldiers dream of Her Majesty taking the lead.\"",
    "fcd48fc3-14c7-46b4-b30b-29491abea952": "\"And what about the troublemakers from the Wary? Do they criticize us still?\"",
    "ff6b3c91-9152-4323-944e-d1f1601b248b": "\"Appointing officers from the outside is a mistake. We should move our most distinguished privates up the ranks. The troops will be more eager to trust their former comrades and try to climb the ladders themselves. Of course, these officers will also prove more loyal than newcomers invited from who knows where.\"",
    "3657d75e-0c58-4c00-82d9-83bbe9b7bf6e": "\"Approaching the mutineers unarmed would be the definition of madness. I'm not even going to discuss this plan of sorts.\"",
    "c4d10be9-8de1-495f-94d0-3eee48fbbc74": "\"Aren't you offended by people praising me more than Galfrey?\"",
    "97200e09-2251-421d-abdb-c403a00491c4": "\"As you command!\"",
    "2b26c73f-0a16-4c75-ac94-7f7eb2acf798": "\"At once! I'll distribute the pay and rations right away. The commendation list won't take long either. We should see results shortly.\"",
    "fde766c5-2f93-4bcb-8ad8-b9675bdd1f85": "\"At present, Kenabres and other cities that withstood assaults are teeming with orphans, the homeless, and refugees — survivors who lost all they had. They live off the crown in tents, sustained by handouts. Get them to the front lines. They're not the most optimal manpower pool, as it is unlikely they would've volunteered. But they've nothing to lose, and we'll gain an influx of recruits as well as save Mendev from having to waste funds on citizens who provide them with no benefit.\"",
    "4929614b-ded7-46eb-9171-27b634bc1858": "\"At times, you built your war machine through very unconventional methods — but it would be foolish to deny their effectiveness. The results speak for themselves.\"",
    "c7f6b0f1-96f2-41d3-b291-a5a97bd3c69b": "\"Because of Her Majesty. I admit, I've always believed that she is the only one who is fit to lead the crusade. Your appointment angered me, because... I wasn't serving the cause, only her. I served the Queen blindly, against my better judgment, and her own wishes.\"",
    "6d24dc6f-e887-40be-999e-62b0c7e9dfc8": "\"Behind every rebellious leader is a very angry second-in-command who dreams of promotion. We'll just hint at the fastest way to get it, and the mutiny will fade away by itself, with the added benefit of refreshing our staff.\"",
    "6e69d890-5355-4509-b3ba-b06ae32c19b5": "\"Behind the back of every disgruntled officer is a whole queue of aspirants eager to take their place. To get rid of the ringleaders of the Wary, we won't even have to hire assassins. The promise of a promotion and a pay raise is all it will take for any second-in-command to do their duty, be it by a dagger or a drop of poison. They'll make good officers, feared by allies and enemies alike.\"",
    "77732156-a454-4afb-98da-6be63ef694d2": "\"But then I heard his speeches at the officer meeting. How he blamed you for suppressing the 'rightfully disgruntled' traitors. These words put me on high alert.\"",
    "58527def-dfec-4338-84d3-281e4ad7a92e": "\"But then I heard his speeches at the officer meeting. How he blamed you for the failed negotiations and the massacre that followed... yet, he was the one who organized these talks in the first place — so he put his own accomplices in harm's way! That sneak! That's what put me on high alert.\"",
    "69344e66-c978-493b-8c21-a6e18f6b4973": "\"By Ra's name, I don't deserve your forgiveness and can be your advisor no longer. I must go to the front lines, where I can redeem myself with blood. You have my thanks and my apologies.\"",
    "813ac790-e9b7-4499-abe0-8bf1ccbf8728": "\"Can't judge them for refusing to fight for pretty words. Tsk tsk. But, since they're badmouthing us, I will have to judge the scoundrels after all. Shame on them!\"",
    "01d9f9c5-20c0-4d5a-a984-119596074a40": "\"Captain Harmattan, what would you advise?\"",
    "403127ab-6fb4-456d-8d39-7e62eb32c430": "\"Captain Harmattan, why did the Queen appoint you to preside over this council?\"",
    "3b9d0822-b585-4ae7-9271-31a1beb305be": "\"Captain, you are hiding a crime from me. Confess.\"",
    "560466c6-f420-477f-b531-358c81fb45bf": "\"Certainly. I already have the list prepared. I can present it immediately so that those who have excelled can be fairly rewarded for their performance.\"",
    "e78f8efe-faf2-474f-8f6c-bcaaeabe02e4": "\"Choosing humanity over cruelty often proves to be a better way of handling disputes and problems. The soldiers are not at fault for being led by a criminal — they don't even know what he's up to. Before he gives the order to revolt, we'll receive the army as welcomed guests. We'll seat them right next to our soldiers, let the two armies become one. We'll offer our prayers to the good gods, then remind everyone that the spirit of the crusade is more important than our trivial quarrels. Once that happens, even if the Captain is foolish enough to issue his order, no one will comply.\"",
    "42a058af-f205-46d2-8896-f19ca4658f38": "\"Commander! Glad to see you back with us.\" {n}Captain Harmattan has barely changed since your last meeting, but his glare is now even heavier than before, and his arms and face bear new scars.{/n} \"You've arrived just in time. There is unrest within your forces once again. Unfortunately, once you returned, so did the Wary. They're turning the soldiers against you. I'm afraid we're dealing with an open mutiny.\"",
    "31066064-1943-4e56-86ce-f74415e1cd2a": "\"Commander! Permission to report! I finally bring you good news for a change. Now that you've put an end to the Wary, barely anyone questions your right to lead the crusade. Nerosyan now has a circle of influential people who are sympathetic to our efforts and see you as the foremost protector of Golarion. They would like to help our army in any way you want. What should we ask of them?\"",
    "df1f94ff-9c31-4b37-9733-49c380ab5056": "\"Commander!\" {n}An aged, dark-skinned Garundi man with sharp features addresses you with a confident salute. Instead of hair, his head is covered in sparkling crystals, clearly identifying him as an oread.{/n} \"Captain Harmattan, at your service!\"",
    "fc527443-eeee-44b8-9d5f-bbea44e650b7": "\"Commander!\" {n}Captain Harmattan salutes you.{/n}",
    "69dd6e33-1c80-48e2-b9ac-3ef668d4e76c": "\"Commander, permission to report! We've encountered a problem. Although we're still getting volunteers, we're now seeing cases of desertion. Many who joined the Drezen campaign believe that their duty has been fulfilled with the victory, and they are not keen on staying in the garrison. Those from Kenabres wish to return home and rebuild their ruined city. Lastly, there are those who are afraid of lingering in a place where demons might show up with a retaliatory expedition at any moment.\"",
    "f9bbe42f-6c1a-4af5-8bc4-4f615c388925": "\"Commander, permission to report!\" {n}Captain Harmattan looks worried.{/n} \"The army's disposition is growing dangerous. More and more soldiers express their distrust toward you and your mythical powers. They grumble in their lack of understanding of where you are leading them and what your plan is. What's worse, the Wary have once again emerged among the officers. They are adding fuel to the fires of sedition and we've already had cases of direct insubordination. You have to win back the trust of the soldiers forthwith, or else the army will be paralyzed. Some privates have already refused to march into battle!\"",
    "8ed727fb-981b-4b02-b6d4-960d569a3192": "\"Commander, permission to report!\" {n}Captain Harmattan salutes you.{/n} \"We are short on soldiers. Any elation from taking Drezen is long gone. We now face the harsh reality of a drawn out war. What was sufficient for an expeditionary force won't cut it for a proper army that needs to hold the territories around Drezen and still advance forward.\"",
    "6b7c83c0-34d7-4f12-b7ae-5acc763f757e": "\"Commander, the troops from {g|Nerosyan}Nerosyan{/g} have arrived. As planned, we held a memorial service to honor the fallen. The mournful scene made Captain Harmattan come to his senses and he refrained from giving any treasonous orders.\"",
    "afe9ed65-ce5e-4fae-91b5-c990b2c1ef6e": "\"Commander, the troops from {g|Nerosyan}Nerosyan{/g} have arrived. As planned, we let them enter Drezen and then trapped them. Once the soldiers heard of Captain Harmattan's criminal plans, they turned him in without hesitation. The execution was carried out on the spot.\"",
    "9437f3cc-05e7-461e-a8a9-e66b93cfd052": "\"Commander, the troops from {g|Nerosyan}Nerosyan{/g} have arrived. As planned, we set up a feast. The soldiers ate from tables laden with food, rejoiced, fraternized, and raised cups to victory together. Among these soldiers, Captain Harmattan came to his senses and refrained from giving any treasonous orders.\"",
    "a82f6d0b-91a2-429c-b3db-6e2d1ee65bc7": "\"Commander, the troops from {g|Nerosyan}Nerosyan{/g} have arrived. Captain Harmattan wasn't with them — he vanished without a trace the day before the army was set to move out. Your allies in Nerosyan removed any threat of mutiny.\"",
    "8d73d4ca-3bc8-4047-af88-ee214ef45114": "\"Count Arendae was generous with gold and even more generous with his promises. The officers he paid did a great job of convincing most of the volunteers to stay. Unfortunately, his approach was not to the liking of the remainder of the command. There have been murmurs that mercenary practices are unfit for a crusader army.\"",
    "dbfebed5-b0bb-4905-9e7c-8a0252e933f6": "\"Daeran, what are you doing on this council?\"",
    "5d9249fe-b9af-4af8-9abe-1c34d447f5c3": "\"Daeran, your opinion, please?\"",
    "466afda9-4b3c-4f55-b861-f98d14d872a0": "\"Despite all of my experience in command and my Hellknight training, I wouldn't even begin to assume that I know everything about war and weaponry. Many nations, mercenary groups, and noble houses keep secrets related to warfare they're not keen on sharing. Now is a good time to use the money and the influence of our unexpected benefactors to unlock those secrets.\"",
    "048c137c-252a-41bf-a9bb-63901a848d3b": "\"Dismissing mutinous talk as exhaustion and lack of support is fundamentally wrong. Those few with conscience serve well and true as it is, without question. However, those who can afford to doubt and ignore their orders are a step away from becoming deserters, who will remain deaf to any pleas and arguments, and even more so — to 'inspiring' embellishments.\"",
    "fd376240-0d56-44c4-a31f-d4015cf1da77": "\"Do they pose any danger?\"",
    "17665c4c-e118-4268-93f4-74dbb60e0196": "\"Do you truly believe that people learning about what's happening in the Worldwound will come running to volunteer? You think too highly of them. Upon hearing this preaching, most people will run in the other direction, as far and fast as they can.\"",
    "8d32b514-9f35-4395-997f-77f26f97e85a": "\"Don't overestimate the sanctimonious reliquary keepers. They'll suffer heart attacks at the thought of sending their 'priceless treasures' to war — what if we lose them? In the end, they'll just give us some junk and hide the things that are actually powerful in their deepest cellar, then swallow the key.\"",
    "afeada10-0c38-4e26-97e8-325a63cc1c88": "\"Don't parley with mutineers.\"",
    "2855a3bd-b4fa-4410-9eee-2d5f6a2c8db8": "\"Drawing on my experience as a paralictor, my advice is to maintain calculated moderation in every regard, be it in incentive or penalty. And to be decisive. We have no need for doubts or turmoil.\"",
    "2901e5ec-bff3-4f4b-b516-499b2dc14081": "\"Either way, many say that you have no right to give orders to anyone, since the Queen relieved you of your command even before you went into the Abyss. Technically speaking, they're not entirely wrong. It'll be hard to make them reconsider.\"",
    "5b76dbb4-5c38-4596-bd67-5de8748bead8": "\"Enlisting, screening, and training recruits. Furthermore, by Her Majesty's order, I was appointed as the chair of your Staff Council.\" {n}As he mentions Galfrey, his voice assumes a tone of deference and reserved pride.{/n}",
    "5a7c190c-8992-4641-95e0-863949bbe2d2": "\"Even if there were any doubts before, it's perfectly clear now: the soldiers are not to blame for anything, they are being provoked by dishonorable officers. It would be a crime to turn our loyal troops against them. We, those who give them orders, must convince them not with blades, but with words. We will appeal to their conscience and make them abandon this madness no matter what the inciters in their command are saying.\"",
    "78e71a43-1ab4-43f5-9d52-4ebf7d5e451f": "\"For situations like this, we have direct instructions from the Queen, may her reign last forevermore. We should write to Nerosyan and ask Her Majesty to announce a new draft in order to send reinforcements. Of course, the plan will require time, but there's no question that it'll deliver results.\"",
    "23372912-44ec-4102-9829-165525a96fe2": "\"Frankly, the people haven't forgiven you for Her Majesty's death. Many have wished ill upon you ever since.\"",
    "f9776a73-7d9d-4e88-b429-60120e2ecac4": "\"Glad to be of service! I'll tell the soldiers to choose their own delegates. You'll have the text of your first address to our troops on your table today!\"",
    "d4772ec4-9bca-413e-bb15-27765fb9a5d8": "\"Good. I'm tired of hearing about these Wary. We'll finally put an end to this farcical band of criminals once and for all. And the officers who were so unwise as to follow Harmattan will be taught a clear lesson.\"",
    "963c62ed-5692-422c-a80b-37093f5691a4": "\"Good. This will prove to be a significant contribution to our officers' training and help us deliver a decisive blow to the enemy.\"",
    "e26bf007-d3a4-43d4-84bc-a45bc472b642": "\"Greet the advancing army with the mourning bell's toll. We will step out toward them and invite them to join us in prayer for all who have fallen in battle during this war. Captain Harmattan's plan is foolish, but he is a man of honor. We'll help him come to his senses and think better of issuing a treasonous order.\"",
    "c45b9704-d335-453f-bc85-7474700ea183": "\"Hail, Commander!\"",
    "39fbdd3b-3055-4b4b-bfe1-591b21daca67": "\"Hail, Commander!\" {n}Before you, an aged, yet fit and sturdy Garundi stands at attention. His dark skin has an earthy tone to it, and crystals sparkle forth from where his hair and eyebrows should be, clearly identifying him as an oread.{/n} \"Captain Harmattan, chair of your Staff Council by order of Her Majesty Queen Galfrey, here to deliver a report.\"",
    "f9231af8-24ea-4470-95ff-a9600b3171eb": "\"Hail, Commander!\" {n}Captain Harmattan salutes.{/n} \"Permission to report! Although the desertion has been halted, not everyone appreciated your methods. A circle of discontents formed within the officers' ranks, calling themselves the Wary. There are no blatant signs of sedition, otherwise they would've been arrested. Still, their talk is concerning. We can't rely on them — we need our own trusted officers.\"",
    "78b995b0-8528-455e-ba1d-a2096a1b3914": "\"Have them send us holy relics — those that are gathering dust in their possession, like in some kind of museum.\"",
    "cde7d9f6-a94a-4af1-92cf-4f94d59b4a74": "\"Have you seen the volunteers we've been getting lately? They're skinny, ragged, hunched — less of an army, more of a traveling almshouse. If our neighbors are willing to help, let them send the best breed — offspring of barons and counts. They themselves may be completely useless, but their dear fathers and mothers will send their best warriors to accompany them.\"",
    "4069dc10-78d8-41ed-85c9-551fd561890c": "\"He believes that Her Majesty made a mistake by placing the crusade in your hands. Once you're under arrest, he'll petition the Queen to grant him personal leadership over the army.\"",
    "9477123d-f21b-426c-b1f0-adfd6f45a228": "\"He filed a request to be transferred to a scouting unit on the front lines, apparently figuring that trying your temper wouldn't be in his best interests. I assigned a couple of reliable soldiers to him, but he's kept quiet and served honorably. I doubt he will cause any more trouble.\"",
    "7e6ce0bb-50e2-4764-819b-72cf75fd7fcf": "\"How touching. Or maybe the good Captain took notice that we had more people under our command than he did, and thought it best to have a timely change of heart?\"",
    "9f536141-b329-4d40-abf8-458ec309cef0": "\"However, there is also the important matter of what to do with the officers drawn into Harmattan's conspiracy.\"",
    "805b3dc0-6bec-492d-b7aa-616a2a8bc063": "\"I am demoting you to the rank of private and sending you to the front lines. You can redeem yourself in battle.\"",
    "85998c4f-fa6a-4dd1-8296-11b7db792308": "\"I believe that you and your cronies are unscrupulous enough to murder a captain of the crusaders. What I find harder to believe is that you'll be able to pull it off in Nerosyan, the heart of Mendev, without getting caught red-handed. And even if you do somehow get away with it — the crusade's command shouldn't stoop to covert assassinations.\"",
    "f68b9571-a795-43f7-a326-26d88da709e8": "\"I can see that the Count misses the high life dearly and would like to invite along the entirety of the capital's leisure class to join him in carousing. I can't stop him, so he can invite them to his heart's content — but not to serve here as officers.\"",
    "d76af228-4c4f-40bf-a0d5-e68264b2bfba": "\"I couldn't say, Commander! I believe we should talk to them and find out their reasoning and their plan of action. I do agree that this all looks very suspicious!\"",
    "1afdaef8-4536-40dd-ae30-ad061c29c98b": "\"I dare not protest, but for the record, I believe you're making a mistake that might lead to terrible consequences.\"",
    "31ea895a-f6e5-4697-9958-32c33f97b1c7": "\"I defer to your sound judgment, Commander!\"",
    "9f392b85-8b3c-4924-811a-1a7d5cbb9830": "\"I did warn you. Elites always take offense when gifts and affections of the authorities are directed to someone else.\"",
    "209b53c9-ec51-4a05-a16e-8af6db478b1d": "\"I didn't follow in my parents' footsteps. In truth, I feel uneasy in the desert. Among the dunes, I feel like I'm trudging through a swamp. Instead, I enlisted in the army of His Majesty Khemet I. He had just ascended the throne after throwing off the {g|Kelesh}Keleshite{/g} yoke and returning Osirion to its independence.\"",
    "3392f920-59cc-411d-afc8-ade2f32e24f8": "\"I do, of course. But as long as you are fighting to close the Worldwound, I'll lend you my aid. I'm at your side — until victory is ours.\"",
    "cf05197b-b9f6-4895-ab6e-87574bfa145e": "\"I don't know what use we can possibly expect from this parleying. My heart tells me that nothing good will come of it.\"",
    "56e5b8d0-bd11-4a9e-bb92-0f94039dfb50": "\"I don't like to brag, but I've seen many things in my life. I was born in {g|Cheliax}Cheliax{/g}, but, after certain events, I had to leave my poor homeland. There was just too much heat from all the hellfire. After I left, fate took me many places, from Varisia to Brevoy, and back. My strength has faded with age, though, and I keep thinking that the time for adventure has passed. But once I heard about the new crusade, I knew it was still too early for me to put my feet up. Once we've beaten the Abyss — then I might retire... who knows?\"",
    "2d3a49c2-de3f-467a-98be-ffd318b9ea7f": "\"I feel for those folks, but we have to convince them to stay. I think we might get some help from the servants of the gods. They'll tell the soldiers that the danger has not yet passed and inspire them to keep up the fight against evil. As long as the Wound is open, the whole world is in danger. We can't just go home and live like we used to, no matter how badly we want that to happen.\"",
    "14f2edff-0a43-4336-a269-e223f3597e73": "\"I forgive you and believe that your repentance is sincere. Now serve me like you should have from the start.\"",
    "9c104c73-055c-4907-8930-3e0082fc6c13": "\"I have doubts that explaining battle strategy will help our people in any way. They're fighting a brutal war, maybe the worst war in Golarion's history. They're exhausted and scared. If we want to help them, we have to give them courage. We are already making an effort, but I would also suggest adorning our fortresses with monuments. Not grim ones, but something heroic or uplifting. That way, soldiers who are about to march out, or have just marched in, will be able to smile at them like old friends. I had a marble friend like that once — the recruits in our order believed that rubbing the hilt of his stone sword would bring you good luck!\"",
    "0fed916a-ba46-485a-baea-6c3b6ad6e125": "\"I have extensive experience being in command, and, as a Hellknight, I possess a firmness that some of your other officers may be lacking. The essence of my counsel is not to spoil your troops, but to maintain their discipline strategically. Amidst the chaos of war, a general has to be a beacon of order and purpose for their soldiers. They will be just as grateful to receive rewards or lashes from such a general, and most importantly, they won't even think to disobey their orders.\"",
    "b47a9e4f-a682-4e22-805f-339befb2b006": "\"I have plenty of powerful acquaintances in Nerosyan. Some of them owe me favors, and I can offer a lot to others... An army captain is not that big a fish. A letter or two — and he'll vanish like he never existed in the first place. As for the nobles that will help us... we'll have a nice shared secret, and secrets in common bring people together. Having friends in high places that are bound by spilt-blood will open new possibilities for us.\"",
    "0edad4ce-10f8-45f3-ac98-6b590b9df5b5": "\"I have questions for the council.\"",
    "756fc315-3dca-4615-b4ed-19cbba32c5c6": "\"I have to go.\"",
    "7dc0c191-c810-4996-9a38-e6f714f22cd4": "\"I have to go.\"",
    "bff4dc08-37b8-424c-8d9c-f63b961f3140": "\"I hope that these measures will solve the issue at hand. If we have further complications, I will call another council at once.\"",
    "8512d420-73e3-477a-b459-cc046663cc3a": "\"I hope that together we can come to a reasonable solution.\"",
    "ccd272f8-d7a4-49c6-aa25-ba1c92711063": "\"I knew he'd come to his senses. Harmattan always seemed like an honorable soldier to me. You should spare him.\"",
    "1129da79-01f6-48d1-bcf5-4f21e679e45c": "\"I know that the word 'honor' means nothing to you. But this idea is horrible even from the most cynical perspective. What's the point of ridding ourselves of schemers and traitors if we're only going to replace them with other schemers and traitors — and murderers to boot?\"",
    "cd530bcf-44ef-4233-a96c-b45c2cd8f08c": "\"I know that traitors must face retribution, but what if treason has not yet overwhelmed them completely? Grant the Captain a chance to gather his wits! Let us hold a memorial service in honor of the fallen crusaders. Once reinforcements arrive, we'll invite them to join us in paying our respects to our comrades.\"",
    "049229b2-ce0f-4913-ab35-acd74ad98b91": "\"I praise your mercy, Commander. I see why your troops are ready to follow you to the ends of the earth, or even to the Abyss itself.\"",
    "cd1914f9-6220-4bad-b098-355621477d15": "\"I saved Galfrey's life — what more could he possibly want?\"",
    "ba5f595b-5914-44cb-b45c-943c120a6a7f": "\"I see.\"",
    "7605b8aa-fd79-49d5-ac56-b7894d9771b9": "\"I serve the Fifth Crusade!\"",
    "856f5125-3462-4b77-bd4a-ce48ce1b75fa": "\"I served my nation faithfully for a hundred years, under three rulers. I accepted youths into service, at times just to bury them a week later with my own hands. I know the price of blood, Commander — mine and the enemy's. Which is why I immediately sensed danger when a new superior officer was assigned to us — a highborn brat whose only military experience had been watching parades. For him, our lives and deaths were playing with toy soldiers. He came to the front lines to show off, send a company or two to their graves, and return to his family estate a hero.\"",
    "582d1522-a93a-4b2a-924b-940c7fb79f57": "\"I soldiered in the infantry for exactly one hundred years. I saw and shed no shortage of blood, both mine and that of others — in other words, I performed my duty to my homeland. But the older I got, the stronger a nagging voice in my heart grew. It kept telling me that I was not fighting for what I should have been. Homeland or not, there was a war in this world that meant more than all the others.\"",
    "2bb60660-260c-4221-98f5-669e5e9cb0cd": "\"I spared Galfrey's life — what more does he want?\"",
    "4c656878-7fc5-4036-9aa5-fdefeaab327b": "\"I suggest enlisting some of the volunteers. We get some very capable fighters among the fresh blood every day, the kind that could be made sergeants straight away!\"",
    "cbd3e1e3-f008-4a9d-a837-e159533e741b": "\"I suggest that we make your strategy clear by setting up a bulletin board. It could have a new statement with your name on it every week. Every two weeks, you could invite delegates from your soldiers to ask any questions they may have.\"",
    "4fe4daa5-cade-48f5-ad97-839de522c664": "\"I think of them as traitors, Commander.\" {n}Harmattan replies quickly and firmly, but his expression darkens for a moment.{/n}",
    "1ebe73a7-432c-40c9-be18-4977d4f31c29": "\"I think of them as traitors, Commander.\" {n}Harmattan replies quickly, without a shadow of doubt.{/n}",
    "5efb5618-4c9d-41ef-ada0-5db22a86a9a1": "\"I think their talks of a self-directed march are a bluff. Only lunatics would follow such a suicidal plan. We need to talk to the Wary and ask them what they really want.\"",
    "3f73a619-b6be-40c0-8a0e-9f5c22a0e80e": "\"I think we should ask for something we are always lacking — money and other forms of material support.\"",
    "ab728f2a-8e95-4531-8beb-c1b895b24129": "\"I want to know why. What did you hope to accomplish?\"",
    "cc67b7c7-f124-4fad-bbd8-0d8b8a3317a3": "\"I went to a temple of Ra, made my sacrifice, and prayed, 'O King of the Heavens, set me on my path!' That same night, I had a dream. I was a sandstorm flying above endless lands as if I had falcon's wings. Over the desert, the sea, and the forests... right toward the Worldwound. My god had shown me the path, that was clear as day. I resigned, and left for faraway Mendev. For two dozens years I'd served Her Majesty Galfrey, had a good taste of the Abyss... then that whole disaster in Kenabres occurred and the Queen called for a new crusade. And here I am, fighting under your command.\"",
    "95abf00b-05e6-4703-9795-cca9d9cc6d36": "\"I will report any staff-related issues to you, suggest solutions, and ensure that your directives are followed.\"",
    "ed3aefc3-49a8-4e43-8c15-ed9a6604122a": "\"I wish it hadn't come to this. When I uncovered his plan, I was fuming. He's an officer — and twice my age, yet his behavior was that of a child! Well, he got what he deserved.\"",
    "0ad010df-883b-4216-a724-cdaadd95b278": "\"I wish you good luck in battle, Commander!\"",
    "e6bd1f2d-11dc-4167-846e-c19c6986fb07": "\"I'd been in the Osirian infantry for a hundred years, fighting for three pharaohs. Then, after I joined the crusaders, I served Her Majesty Galfrey for two more decades. I dare to hope that I've gained decent experience over those years.\"",
    "2f32a551-4f7c-42c4-a102-3f9d47968bfb": "\"I'd say he's already made it halfway to Nerosyan. That's what I've come here to report, my {mf|lord|lady}!\"",
    "7e853535-4a6e-4ee8-a67d-9efb3954f3f3": "\"I'd traversed half the world to join the crusades, and I'm sure that there are still plenty of souls all over Golarion who would join our ranks. We just need to get through to them. Let's send priests to preach in other states — and not just any priests, but those who've been on the front lines. They'll tell everyone of the horrors they've seen here and how important it is to fight back against the Abyss. People will volunteer once they see that this is a battle not for Mendev or Sarkoris, but for all of Golarion.\"",
    "468d1a26-e754-40f6-80d3-97166c5642ea": "\"I'll be the first to agree that taverns are a good thing to have. But they're not enough to support the army's fighting spirit. If we don't give our soldiers something more than drinks, our taverns will just become places to drown their sorrows or vent their frustrations through brawls.\"",
    "c5ea7496-d631-4faa-a63e-75b2b65984ba": "\"I'll keep you up to date on how things unfold. As soon as there are any developments, I will reconvene the council.\"",
    "c02ca7d9-e086-4825-a5a1-7f2fa275f843": "\"I'll make sure that only the worthiest and most dependable officers receive these relics. Praise be to the good gods! With their strength by our side, we'll be unstoppable.\"",
    "fc365547-ceb7-4c9c-9cad-484448180033": "\"I'll never forget the day I first met her. At that moment, my heart was lost forever. Of course, I didn't dare tell her of my feelings. Instead, I chose the path of servitude. It's why I could only ever accept her at the head of the crusade, but never you.\"",
    "758f7af4-03c8-4c35-ab46-5c494ee5c96e": "\"I'm a soldier, it's my duty to respect my superiors. I hold you in high esteem as well.\" {n}Harmattan's voice sounds calm and sincere.{/n}",
    "16ba8023-a31f-4b41-9e23-9f9b2abd6aba": "\"I'm a soldier, it's my duty to respect my superiors. I hold you in high esteem as well.\" {n}You catch nervous trembling in Harmattan's voice, partially masked by his calm and relaxed tone.{/n}",
    "a5b62692-04f9-43aa-bab3-145e4af45408": "\"I'm at a loss for ideas, Commander. And he is clueless too, I'd bet. I doubt he's after your position. More likely, he hopes that a suitable replacement will just present itself.\" {n}He shrugs.{/n}",
    "869a8a6a-4acb-4e84-a529-09c1be6efd36": "\"I'm certain that no one will ever dare plot against you, Commander, or even doubt you. Let's put an end to this mutiny, and deliver the final blow to the Abyss. Lead us forth, Commander!\"",
    "101dfd9a-d36b-4144-9ca9-76fb4b3fcb81": "\"I'm clueless, Commander. And so is he, I'd bet. I doubt he's after your position — more likely, he hopes that a suitable replacement will just appear.\" {n}He shrugs.{/n} \"A brilliant plan, that's for sure. As solid as the granite of the head that hatched it.\"",
    "c980b670-be9a-4696-828f-b8411331a8d3": "\"I'm doomed to be your advisor, but do you know what that means? That you are doomed to listen to my advice! To start things off, here's an incredibly novel and deep thought for you: loyalty, passion, and morale — all of these can easily be bought with money.\"",
    "bcc8142f-cebf-44c2-b377-af4a58acc01d": "\"I'm glad you understand. The preachers will set off today.\"",
    "27831d93-56a7-41e5-90ae-378f70afd921": "\"I'm on this council too.\" {n}Seelah salutes briskly.{/n} \"We'll be racking our brains on how to improve troop morale. I reckon the key is to back up our words with actions. Lead your soldiers by example — and they'll be eager to follow!\"",
    "35f53d91-803d-4684-b907-406bffb80f0e": "\"I'm pleased to report that troop morale is currently impeccably high. There've been no incidents, aside from a couple of disrespectful remarks about commanding officers made in states of inebriation. Even in those cases, proper apologies have already been made.\"",
    "79bc2761-d20b-4c08-93b3-e35e524c5246": "\"I'm pretty sure that we all know what they want. The same thing as everybody else — power and money. We'll just be playing into the hands of the Wary if we sit down and talk with them as equals.\"",
    "de51deb8-72a2-4b64-b88b-dcbfb50320f5": "\"I'm sure that none of our officers will refuse to address the army. May the goddess help us bring those poor souls to their senses.\"",
    "a182b899-47b5-4e87-916a-14de32bfd567": "\"If only I could fulfill all your orders this easily — just by signing a couple of papers. You've made the right choice. Those who talk about how loyalty can't be bought have simply never held a real sum in their hands.\"",
    "6d17f45b-5664-4127-b9d8-13be50cef492": "\"If the Wary are so loyal to the Queen, why didn't they leave with her instead of remaining in Drezen?\"",
    "e0cbdaac-18b6-42ed-8372-b07a423f5e5e": "\"If the soldiers don't understand you, then you must bridge the gap between you and them. Create means of direct communication, so to speak. We'll set up a bulletin board that will, simply put, keep everyone informed of the situation on the front and the basics of our strategy. In addition, we'll set up times when, once every two weeks, the soldiers can send delegates to you and ask any lingering questions.\"",
    "e57a792b-fb4b-423f-948d-77b424f155e6": "\"If these oddballs want to take a vow of poverty, chastity, hunger, and cold — by all means, let them take it and suffer. I prefer having reasonable people at my side, not fanatics.\"",
    "f53b8801-3de0-48d8-9237-b027022c54d1": "\"If you play along with the mutineers now, another mutiny will soon follow.\"",
    "f5dba80c-4344-4943-a4d6-d92fe5b78a30": "\"In any case, since the very beginning, he thought you were unworthy to lead the crusade. You thwarted every one of his preposterous intrigues, so now he has resolved to mutiny. The Captain went to Nerosyan to bring back an army — our supposed reinforcements. The moment you let them into the city, he'll order your arrest. Once that's done, he'll try somehow to continue the crusade without you. The nerve! If foolish arrogance could be used as firewood, this army would never have to worry about keeping itself warm in the winter again!\"",
    "e273fe03-fd20-4160-889b-c1da272bddfc": "\"In my opinion, we don't need to overthink this. There's no such thing as too much money. We'll ask for material aid and buy everything we're currently missing.\"",
    "eaff9172-a775-4f8d-8ecb-8c5c24d15f0d": "\"In one battle, when he tried to lead our unit into a foolish, suicidal attack... I stopped him. I didn't wish to bury another hundred recruits that day, so I buried a single officer instead. There was a fight later, a victory, we only lost two soldiers. Then I came to my general and told him everything. The general was an old soldier, he understood. But we both knew that the family of the deceased would want me dead. They would've pressured the court, and I would've been hanged.\"",
    "c4fbdaef-ab8d-446e-8fab-b6653a530ac4": "\"In short, we make sure that whenever orders are given, they are executed properly. Our job is to keep the soldiers' morale high, so they always follow their officers' commands without question. As for the officers themselves, we look out for any unseemly or incompetent types who subvert the troops' trust.\"",
    "ae9fcb53-75ca-4679-8cfc-381488dfe67f": "\"Is the army's morale high?\"",
    "ad7e013a-1d65-4aa6-9cbc-11cd6178dc00": "\"It feels like the soldiers are discouraged and dismayed. We should embolden them by reminding them that the crusade is about more than just death and danger — this is a time of camaraderie and valor too. Maybe we could adorn the city with an inspiring monument or two? The kind that lifts your spirits whenever you walk by.\"",
    "4dd77bda-48c5-4aad-8d10-2264d6f8f377": "\"It's all true.\" {n}The Captain bows his head.{/n} \"I realized that I was about to commit a great betrayal, and — praise Ra — I stopped myself in time. I appreciate that, having learned of my plans, you didn't give the order to kill me immediately. You've granted me a chance to repent. There can be no excuses for my actions. I regret them and I humbly stand ready to accept your punishment.\"",
    "689af7f5-7a6f-4376-afeb-a65139f4c418": "\"It's good to see another of our kind in Mendev.\"",
    "76ce896a-5717-49eb-a372-28415feba00a": "\"It's naive to expect the troops won't understand that we would just be trying to appease them. An army cannot stand if it's held together by handouts and desperate promises.\"",
    "9ede5bb5-162f-4e17-8059-73ea46ad08d1": "\"It's pretty self-explanatory. We're not fighting for a sawmill here — this is a crusade against the Abyss. When you're up against demons, you bring a paladin. It's a rule that's tried and very much true!\"",
    "517f727f-e248-4356-ab3c-35202241e941": "\"Let's discuss our options in further detail.\"",
    "491d86d7-0c31-4fd1-ac0e-87ff2e8dd05e": "\"Let's hope this will awaken the Captain's dormant conscience. I wouldn't dare hold out hope that it'll wake his common sense!\"",
    "e48821fb-934e-40e6-a1fb-ceed31502895": "\"Let's meet with the Wary. I don't believe it will be hard to convince them that their plan is pure madness.\"",
    "91e2797d-3ef1-4ee0-b08b-838124da1712": "\"Lovely. I know exactly whom to pay and how much. Soon they'll serve us the conspirators' heads on silver platters... not literally, of course — why would we want their heads here?\"",
    "c0152baa-a89f-4252-be75-5a80cc7252e5": "\"Make them procure for us the most valuable of resources — knowledge. Any manuscripts on warfare, treatises on arms and armor improvement, intelligence on demons and their weaknesses — make them use their money and influence to gather these types of writings from all across Golarion.\"",
    "7be12fab-c61e-4d1b-979b-cd2ea02cbea9": "\"Mendev is already giving everything it can spare to this war. I say we ask our priests to be more active with their preaching in other lands — let them inspire more people to volunteer.\"",
    "a94d1a72-e647-4bf0-89d5-f609c77643a6": "\"Mendev is full of promising youths who were overlooked when their seniors were promoted to serve in your army. We can call them here, award them rank, and they'll be grateful to us until the end of their days.\"",
    "e4906f9e-3c05-4e84-920b-e9bd05cb4103": "\"Money comes and goes. We must take this chance to get that which can't be bought.\"",
    "334900e1-2e17-4abf-9848-90402c289848": "\"Most of the crusaders are volunteers, but they have no right to subvert military discipline. That kind of attitude is tantamount to treason, regardless of who expresses it. We have to identify the instigators, arrest them, and administer harsh punishment to make an example of them.\"",
    "514dfe72-3b61-47d2-a352-6ccb13e69680": "\"Mostly, I'm just waiting for it to end. But, since I have little choice, I'll give you some advice on how to charm your subordinates — be they people of importance or simple commoners. I'll tell you the biggest secret straight away, free: money. Gold has the most miraculous power there is.\"",
    "47d67c95-ced1-4d9f-b63d-68332a9df841": "\"Mutinies must be suppressed with absolute severity. We surround all units engaged in the revolt, then we arrest and hang the agitators — publicly.\"",
    "2da361ac-1527-47c5-bdcc-92b2c6a0cb10": "\"My advice is simple: don't be stingy. We are practically asking people to jump into a demon's gullet. Sure, there are kooks who would do just that for some high ideals, and there are those who can be coerced by force. Nevertheless, mortals have yet to invent a better incentive than a shiny coin. If we offer the volunteers sufficiently high pay, they'll sign up in droves.\"",
    "e0b00550-81ec-46b5-af4f-9e000e66e0e0": "\"My suggestion is to improve living conditions for the privates. Raise their pay, give them extra rations, and reward those who have distinguished themselves on the battlefield with commendations and gifts. Soldiers don't want to leave armies that appreciate them.\"",
    "c51b4be1-9d89-444c-ace0-29b6033edffa": "\"My {mf|lord|lady}!\" {n}An unfamiliar knight enters the hall — a white-bearded old man clad in armor that's polished to a sheen and adorned with an image of Iomedae's sword. Despite his age, his movements are confident, and his eyes are sharp. The knight's voice trembles ever so slightly — not because of his years, but because of his barely-restrained temper.{/n} \"I have come to report treason!\"",
    "2dab14ad-f401-4fc2-8859-68eb2d4e0130": "\"Negative. Ever since you took those measures, we haven't heard a word from them. After your changes within the officers' ranks, the command staff is showing nothing but loyalty.\"",
    "8d195e88-7b74-44a0-a8fe-ffb168d915da": "\"None. They were unaware of the crime they were supposed to commit. I can't deny the possibility that they would have followed Harmattan's orders, as they spent many years under his command, but... he's gone now, isn't he?\"",
    "156834bc-9b16-4e66-a597-a169f390edfd": "\"Not completely, apparently.\" {n}The Captain makes a helpless gesture.{/n} \"We haven't yet solved the main issue: far too many officers still believe that the Queen herself should be in charge of the crusade. No matter how many feats you've achieved, they still consider you an upstart. We'll have to do something about them soon, but the unrest among the soldiers is the most pressing matter at hand!\"",
    "9b0243fe-7df9-4af4-8048-82006a951e72": "\"Now that we've dealt with the Wary and replenished our officer corps, we need more troops. I suggest we write a letter to Mendev and ask Her Majesty for a new draft. It will take some time — a long time, to be perfectly honest — but it's the most reliable option we have.\"",
    "313baa99-9524-49e5-8560-426cd6ff2ad5": "\"Now there's a job for me. Let's see how many builders and overseers I can drive to their wits' end.\"",
    "46373575-1146-43f6-bb8c-56632ccb3d36": "\"Officers who are unworthy of their rank can always be replaced. We can identify experienced sergeants with reliable records of results, then promote them.\"",
    "15a12834-b98d-41f5-b276-ceac7ce38474": "\"Oh, confound it!\" {n}Sir Thommis's deep-red face now resembles a beetroot as he looks at you, ashamed and desperate.{/n} \"I beg your forgiveness once more, Commander! I didn't mean to speak of your people in such a foul manner! Harmattan's treason must have wounded me so deeply that it made me into a blithering idiot!\" {n}He looks completely defeated by his own words.{/n}",
    "2965b064-cbae-41b4-b18d-4636e0725955": "\"On the home front, lots of holy relics are just gathering dust in temples or private collections. Their place is here, on the front lines, where the fate of our world will be decided. Let our best officers arm themselves with the sacred gifts of the gods, and may the power hidden within them help us defeat the demons at last.\"",
    "dd84201d-d423-4032-99b7-1fe8d2c8f75d": "\"On top of the correspondence, I found this.\" {n}A stack of promissory notes appears in Sir Thommis's hands.{/n} \"These were issued by a certain bank in Absalom. They're worth a fortune and, apparently, were intended as payment for mercenaries. Captain Harmattan forgot them as he was packing up. It seems he was in a panic, as if he expected arrest at any moment.\" {n}He casts a piercing gaze at you.{/n} \"He must have thought you were suspicious of him.\"",
    "defe00be-19eb-4e43-b3e1-18f0ce43fec9": "\"One who betrayed you once will do it again. It would be unwise to give him the opportunity.\"",
    "0060663a-21fd-48a9-ae24-d11184bd644c": "\"Our forces are in good spirits — it's just that the euphoria of victory has gone to a few heads. No one can sober them up quicker than the officers, especially those of lower rank. We'll give our dear oafs, all those sergeants and corporals, a bonus on the sly, then promise to sweeten the deal once they've convinced the volunteers to stay. Perhaps they will do so over a beer mug, or maybe with a broken nose. Why bother solving problems yourself when you can push them off on someone you pay?\"",
    "f02c1c11-1032-4c18-a5b0-400b84d63ed0": "\"Paladins serve not out of fear, but out of conscience and obligation. It's unfortunate that the Hellknights' teachings are different.\"",
    "c34e29fa-4e8a-4ffb-8350-ed8d0a00c36a": "\"Perfect! Let's give these youngsters a chance, they'll be sure to prove their worth! And there will finally be someone in Drezen to discuss Mendevian news with in the evening.\"",
    "206b04b3-0e27-42c5-90c9-095a12725819": "\"Perhaps parleying would be a mistake.\"",
    "fcb0a2cb-1e50-4e06-82d7-02dd25367eea": "\"Praise Iomedae, we avoided carnage between the crusaders, but... I grieve for Harmattan. He was an honorable soldier, even though he lost his way.\"",
    "2f27d02e-08a2-4b5d-8836-be5ea5feed1a": "\"Praise be to your voice of reason, Commander! I will send negotiators immediately.\"",
    "cbde18c7-64d1-40ba-8d32-017a45bcfc0a": "\"Queen Galfrey is dead — who is it that he plans to make the crusade's leader?\"",
    "3d77a33f-5da8-4803-80c8-cbd89f3ab478": "\"Regill, what do you suggest?\"",
    "b66b9551-27ac-4f68-b766-b8c554acdd48": "\"Regill, what kind of help can I expect to get from you on this council?\"",
    "7b52647b-b37b-4d55-ad7b-96aa139014a3": "\"Remember the debacle the Wary had with their inane mutiny? That was when I first became suspicious. All of the traitors were close to the Captain. A pity that I didn't report these suspicions on the spot — I didn't think it would befit an adjutant to inform on his own superior.\"",
    "13f79799-702c-47ab-997e-b3730d1c6347": "\"Remembrance of the fallen is always important, but it won't be much good to us right now. Our main concern must be coming up with a way to avoid bloodshed among crusaders. We could introduce a new holiday — let's say, 'the Day of All Good Gods.' We'll greet the army with a feast and make the new arrivals sit at one table with our veterans. Let them talk candidly and they'll see that they're surrounded by brothers and sisters. When the Captain gives his senseless order, no one will have the heart to obey.\"",
    "809d4e4e-a42d-48a7-a3cd-dbbd60d908f1": "\"Remind me, who are you?\"",
    "aa27dd8b-7bde-4bda-addc-797a95febd00": "\"Revolts should be nipped in the bud. We'll surround the mutinous detachments, then publicly execute the Wary and all those convicted of instigation. If seditious tendencies persist — we do it again. It's the only way to ensure the troops' loyalty.\"",
    "3c6a1848-5b5d-44ad-acce-bf51bdc1bd50": "\"Risky. What if he orders his troops to attack first? What if the troops listen to him? There will be a slaughter. No, we need to defuse this situation carefully, without resorting to direct confrontation.\"",
    "f12c656f-90e5-4cbe-bc6c-4ba136ce7e66": "\"Seelah, what do you bring to the council?\"",
    "ec5fb313-0b89-429f-8048-30309b4843e0": "\"Seelah, what's your plan?\"",
    "f0f3efcd-2f34-4314-94e3-f3935d409391": "\"Servants of the gods are indeed the masters of sweet-talking others into dying free of charge, all through pretty words. But when the choice comes down to inspired preaching or homemade pies, nine of every ten will look for comfort in their home and at their table. Their incentive needs to be more substantial than wasted breath.\"",
    "3f26012b-e58a-41d3-9faa-161e855ce96a": "\"Should we entrust the lives of our soldiers to strangers? I'm not so sure.\"",
    "9fc78017-8744-4fce-9a32-b87ff6b82ffc": "\"Sir Thommis Longar, paladin by the grace of Iomedae and your loyal servant. Until recently, I was Captain Harmattan's adjutant. I was mostly involved in staff work — alas, I'm no longer of age to be fighting on the front lines. A shame that my chance to introduce myself to you has been made possible under such disgraceful circumstances.\"",
    "d140688f-74b5-48f2-8181-6b2e14e5e887": "\"Sir Thommis truly knew our troops. Once they sat together at one table as brothers and sisters, I had already lost. Even if I gave the order, no one would have complied... but I already saw the madness of my plan.\"",
    "feaf9506-7d1d-49a0-96a4-cd92fe287dcb": "\"Sir Thommis, how did you learn of the treason?\"",
    "2ea18887-2cf9-48d8-92a7-5357b6bd882c": "\"Sir Thommis, what is your advice?\"",
    "9ccea6b4-0f7d-466d-b293-6e32a6595bd6": "\"So the general ordered me to leave the army. To leave my homeland and find another war where I could be of use, where I could atone for the sin of killing a fellow soldier.\" {n}Harmattan regards you sternly.{/n} \"Her Majesty is, naturally, aware of everything. I immediately informed her of my crime and agreed to appear before court martial, but the Queen said she would only judge me for the acts I commit within her borders. I hope that someday I can clear myself in the eyes of the law.\"",
    "0a8f44d6-ce5b-43e9-9214-6bc250520bfa": "\"So they were expecting bribes?! The opportunists!\"",
    "e3119c70-0dea-4532-8a07-e558638b0847": "\"So those weren't mere rumors. Heaven truly has granted you the power to see the truth in the hearts of those with guilty conscience. In that case, Commander, here's my confession — it's for you to decide whether I deserve a pardon or a punishment.\"",
    "884928d2-eb80-4023-8e2c-930da0ca08be": "\"So we can ask for anything? Make them send us reinforcements, but not another bunch of commoners — their very own overgrown, infantile offspring!\"",
    "98a41903-dac1-4326-817a-d4202eb3d645": "\"Soldiers have the right to ask their generals questions, but they have no right to disobey orders simply because their curiosity isn't being satisfied. They are committing sabotage — and the penalty for sabotage is a court-martial.\"",
    "79c683b0-5cb3-4bfa-9180-ddca5e2fc8b2": "\"Sometimes the easiest solution is also the wisest one.\"",
    "2a997a33-187e-4090-8bee-cf72a9c7850a": "\"Sure thing! Faith has always helped me in my darkest hours, and it will help our soldiers too. We just need to talk to them from the heart.\"",
    "174441c1-6c62-4446-8ba5-4e1439f9e03d": "\"Sure, why don't we invite some privileged youths as our officers? Gamblers, status seekers, fops, and brilliant poets unappreciated by the masses — that's what's been missing in our commanding ranks!\"",
    "3fa13990-d26c-40b1-abca-bdccf514633c": "\"Tell me about yourself.\"",
    "910e7880-5620-4380-95a2-731c2108b51c": "\"Tell me about yourself.\"",
    "863d51b6-bbad-4f89-b35e-79d178633e6e": "\"Tell me, Captain, what does the Staff Council do?\"",
    "48a638a7-898b-484d-9ce5-72bd3847a31f": "\"Thank you for reporting Captain Harmattan's treason.\"",
    "f744dd16-c25e-4b24-93de-c323fc32bf7b": "\"Thank you, Commander! Should any other difficulties arise that require your attention, I'll deliver a new report promptly.\"",
    "17e9833e-f3b0-4992-91fd-a9fce51caa7e": "\"Thank you, Commander. I hope our allies will fulfill their promises. I'll personally leave for Nerosyan to oversee the progress being made by our new associates. Hopefully, I'll return with good news before long.\"",
    "6f66587c-39db-436f-8dcb-869e55cc0cba": "\"Thank you, Commander. I will report on the measures we implement and their results in due time. I'll call for the council to be reconvened if we encounter any further difficulties.\"",
    "aea68c8f-9db2-467e-9d01-23ac28441f17": "\"Thank you. Everything is clear.\"",
    "2ab37f4a-4ed6-4a7f-9963-b5ef91c81917": "\"That couldn't be more counterproductive. The sight of hanged bodies will absolutely stop the soldiers from asking questions, but it won't stop them from thinking them. For example: 'Will they hang me next? Did I make a mistake by joining this army? Isn't it about time I made a run for it?'\"",
    "cf0c841f-5a71-489b-83e5-207ee94a241a": "\"That sounds fabulous, but there's just one tiny little problem. Who do you think has been filling these positions until now? Did it truly not cross my dearest cousin's mind to recruit your favorite paragons of honor and faith as officers? Your proposal is to repeat exactly the same thing that's been going on without you for the last hundred years.\"",
    "2df67ed5-4cfe-499a-9e38-8f0ae7d59988": "\"That traitor, that... blockheaded fool! Since the very beginning, he thought you were unworthy to lead the crusade. You thwarted each one of his preposterous intrigues, and now he has resolved to mutiny. The Captain went to Nerosyan to bring back an army — our supposed reinforcements. The moment you let them into the city, he'll order them to seize you. Once that's done, he'll try to take command of the crusade in your place. The nerve! If foolish arrogance could be used as firewood, this army would never have to worry about keeping itself warm in the winter again!\"",
    "5bc6b725-b7da-497a-a6a5-863d87939343": "\"That traitor, that... blockheaded fool!\" {n}Sir Thommis flinches and blushes, casting an embarrassed look in your direction.{/n} \"My apologies, Commander, I didn't mean to disrespect your people. I regret saying it.\" {n}The knight, as red as a tomato, squirms like a boy under the gaze of a stern teacher.{/n}",
    "b845bf50-a066-4249-8ad2-9ac84a4c88a6": "\"That's a great plan — if you want your soldiers to run back home twice as fast! They came here of their own volition — we must convince them to stay, not terrorize them into fighting.\"",
    "e4939b9d-3aec-4741-9709-230484d38ac2": "\"That's your kind of plan, Seelah. It hinges on an extraordinarily optimistic view of human nature. I, for one, believe that, no matter what, the Captain will certainly be foolish enough to give the order, and his troops will be foolish enough to carry it out.\"",
    "c074c47d-6869-45cd-ac82-4f10f11f677c": "\"The Queen has ventured deep into the Worldwound. Why hasn't he followed her?\"",
    "8afbbee9-5829-477f-8840-c74abadb5c66": "\"The Queen publicly supported your actions — but even that wasn't enough to convince your detractors. The armies are buzzing with the most ludicrous rumors — some say you've put a spell on Her Majesty, others think you've replaced her with a double and that the real Queen is being held in your dungeon... There's no end to this chatter.\"",
    "66770ba5-d89c-4cbd-9d38-4fe4ea8dea69": "\"The Wary again? I thought we took care of that problem.\"",
    "a80748d6-50b8-448e-8427-7b1192895b68": "\"The army doesn't know it's following a traitor. He wants to order them to arrest the Commander — but we'll be one step ahead. We let the troops into Drezen, surround them, then promise to spare their lives if they turn in Harmattan. Then, we can tell the warriors what sort of crime they were almost drawn into, right before we execute the conspirator in public. They'll be grateful to you for sparing them from unknowingly being complicit in treason. Lessons like these, ones you pay for not with time or gold, but with blood — these lessons are invaluable both to soldiers and officers.\"",
    "d7227175-8e0f-4f74-bedc-110c08f821ff": "\"The good Captain wants to play at intrigue? I'll show him how it's done. A couple of letters to the right people in Nerosyan, and he will never leave the city.\"",
    "42615c18-5c35-4739-a860-223a8332dac6": "\"The heart of the mutiny has finally been cut out. I'm satisfied.\"",
    "e3fa7ad7-18be-4eb7-b885-ea1ab28e7434": "\"The inciters' bodies hanging from the gallows will answer any and all questions. Sedition must be extinguished swiftly and mercilessly. It's absurd even to consider convincing or appeasing the doubtful.\"",
    "5308db31-1d0e-446d-b1c3-fdab676cd13b": "\"The mourning bell. Its toll reminded me of everyone we lost, of everyone I would've betrayed had I decided to oppose you. It was as if they surrounded me, watching me with wordless disapproval. My conscience made me stay my hand.\"",
    "22fbf87d-b7d9-4212-9cd3-662ad0dfddc7": "\"The situation is not that dire. Morale is high and we just won a major victory, so some have let down their guards. We have to call for priests and paladins to get it through to the volunteers that it's still early for celebration. If they leave for their homes today, Drezen will fall again tomorrow, and the day after, the demons will show up on their doorstep.\"",
    "16eaf4fd-d5b6-4c8e-af8f-309995a3184e": "\"The traitor is positive he's in the right. As soon as you take one step toward him, he'll command his forces to draw their weapons. Your plan amounts to surrender.\"",
    "a7f33aad-43c8-4eba-a0f7-3ee2cf1ecefa": "\"The volunteers believe that we've almost won — great! Let's not ruin this pretty illusion. Instead, we'll turn it to our advantage. We'll increase rations and pay for the privates, rewarding the most distinguished with commendations and gifts. Who would abandon the victors when they provide you with good food and even better coin?\"",
    "abb9f79d-bc64-485a-af63-0769d198b951": "\"The words of Seelah and the other faithful did their job, inspiring the formerly doubt-filled. However, the more cynical officers grumble that preaching doesn't fill empty stomachs.\"",
    "2d8f89cc-350f-4671-995c-6a05b00146f5": "\"Their personal guard, sworn knights, and seasoned mercenaries — all those who will see to it that their beloved youngster's head is not removed by some demon or other. In a fight, a single one of these skilled riders or trained swordsmen is worth ten commoners who've just been given a spear and told the following words of martial wisdom, 'You're not a baker anymore — you're a soldier!'\"",
    "0ce4631e-4471-4312-a0ac-7b65bcc497c1": "\"Then it's decided. The crusaders will not fight each other! The brotherhood of soldiers will not stand for bloodshed!\"",
    "53e4e022-8a9c-44bf-8eff-75e3468fd430": "\"There are plenty of ambitious young men and women in Mendev waiting for the chance to prove themselves. They'll move mountains for whomever gives them this chance. The aspirations of hotheaded youth are the best fuel for war.\"",
    "febb9324-7b25-44ad-8a2e-8c7ffb14a6a4": "\"There are volunteers arriving every day with some quite capable people in their midst. I wasn't a rookie when I joined the crusade, after all — I had a hundred years of military experience. We can rely on these new leaders to replenish our command staff.\"",
    "f62694f2-203d-40be-b506-4d6c4e1f178c": "\"There is no place in the army for the mindset of playing soldier today, then going home tomorrow. These dangerous ideas must be suppressed with the utmost harshness. We'll identify the most vocal rabble-rousers and exact punishment on them as an example to others. They may be volunteers, but they joined the ranks of the crusaders. We can't abet in their rejection of their responsibilities or we'll be heading toward complete chaos, and therefore, defeat.\"",
    "aa087db1-d5bd-4b81-97d0-73538434631a": "\"There's a centuries-old cure for grouches and complainers — alcohol and a little cheer. We'll build more taverns, supply them with strong beer, and treat the soldiers once or twice, courtesy of the treasury. They'll leave their doubts behind in the blink of an eye and proclaim you the best and most beloved Commander who ever lived.\"",
    "3c824ce5-b441-455f-a5fb-051cb7f338a1": "\"There's a lesson for us. We tried to please the corrupt — and what did we get? We offended those most loyal.\"",
    "a34788fc-45f5-46fb-bcae-507b3a30f3fb": "\"There's no telling how many more recruits the Queen can scrape together through a regular draft. Mendev has already given us the best and most enthusiastic. It's time for the rest to do their part.\"",
    "13051ab5-b370-45fe-9cef-14795c1da9fa": "\"There's some truth to that. I became who I am by making it all the way from a thief to a paladin. But soldiers need not just generals, but... mentors too. They need officers who embody honor and bravery, showing the true meaning of those virtues, as someone once showed me.\"",
    "ead885eb-22c5-444d-b21b-78e5bbdf560b": "\"These Wary kept quiet while I was fighting in Iz. Why are they making their move now?\"",
    "9200e09d-3312-40b5-991f-69dc58b25fdc": "\"These days, you won't find a soul on Golarion who knows how to fight demons better than we and our soldiers do. I doubt some dusty book on armor-polishing techniques will help us in any way. Now, holy relics are a whole different kettle of fish, they boost morale AND have a very practical use against demons.\"",
    "06ff5731-28b0-4407-a076-1f7f49f3c159": "\"They may continue their service. No harm will come to them.\"",
    "77bcf793-cf93-42db-b4fb-d6d6dfa9e50c": "\"They were perturbed by Paralictor Derenge's hasty crackdown on the instigators. Fear is a double-edged sword: it instills obedience in some, but emboldens hostility in others.\"",
    "fe0f05b1-da42-4628-8eed-dea53ed8b0d5": "\"They will be tall enough to be visible from the barracks. And I already know whom to hang from them first.\"",
    "cb97ec01-72fa-47b4-b71d-ebe2257a12ed": "\"They're agitating for the army to abandon Drezen and march on the Threshold on their own. If we don't stop them, the outcome may be disastrous.\"",
    "edf9f89b-d657-45b1-b5aa-64f8a455af55": "\"They're agitating for the army to abandon Drezen and march to Iz, to Her Majesty's aid. If we don't stop them, the outcome may be disastrous.\"",
    "ea54b0f4-f0ac-448c-8948-b635f8c8e877": "\"This council, and you personally, have achieved the impossible. You have restored our morale and brought unity and order. You never listened to malicious detractors and stayed true to your cause, working one step at a time, building a determined and unshakable army, one that can defeat the forces of the Abyss.\"",
    "c2f2dd17-b490-421f-ad25-9b4cfa122ba9": "\"This is a bad decision. Seriously, I can't think of a worse idea.\"",
    "144270c0-2644-44e1-8a06-4ea95506c7c2": "\"This old thing?\" {n}The white-bearded knight smiles as he shows you the colorful cover of a tattered chapbook, depicting a dragon-riding knight smiting some tentacled monster.{/n} \"Just a trifle, to tell the truth, a silly dime novel... Yet I can't help but love its silliness. Even though I know firsthand the reality is nothing like them, when I open one, I feel myself half a century younger\".",
    "9514d158-2776-4f59-8488-1e750b35f4fe": "\"This problem is quite simply solved with coin, but handing money out to privates is practically throwing it away. We need to pay the officers handsomely, then they'll figure out how to raise their subordinates' morale.\"",
    "22378621-9568-4eec-af2f-2c1faba1486c": "\"Understood, Commander! I appreciate your mercy.\" {n}Harmattan salutes you for the last time.{/n}",
    "2ad9d81d-21b3-4e12-963c-6279ea40b480": "\"Understood, Commander. Ask away!\"",
    "2facff93-b586-4292-bd33-e3ed4a4456bd": "\"Very well. I will see to the plan's execution at once.\"",
    "04accda0-c0c1-4dca-8502-8a7e94208154": "\"We await the arrival of the forces from Nerosyan and act in strict accordance with your orders. Once the army reaches Drezen, we'll know whether or not we've succeeded. It is my hope that we can avoid a massacre within the crusader ranks.\"",
    "594c2fd4-17cf-434b-8435-9754900ddb81": "\"We can't rely on the loyalty of mercenaries. They're eager to come and fill their pockets, but they're just as eager to abandon us once they are faced with real danger. I've seen it happen time and again. We need true soldiers, those who can't imagine life outside the army, obey without a second thought, and, if necessary, die without regret.\"",
    "180aee0d-61d0-4fd9-b089-895651977eae": "\"We don't need potential mutineers among the officers. Strip them of their rank.\"",
    "a92001d0-1e0b-4ad5-aed7-6570ebb7ea47": "\"We haven't heard a word from Her Majesty in a long time — we all can sense that, even if she is alive, it's unlikely that she'll triumph. The Queen must be saved — and it looks like the Captain doesn't believe that you're up to the task. No, that's not right — he's convinced himself that you are intentionally delaying the expedition to let her die. He hopes that, once you've been deposed, he can bring all of the remaining forces to her aid.\"",
    "5f51f559-3c94-46b0-a810-4904065c3483": "\"We need the most honorable, loyal officers. Where else can we find them but among the chivalric orders and paladins? We'll invite valiant knights to Drezen and make them officers. They are the best hope for a crusader army.\"",
    "997f7eb3-1ce5-40b5-92a8-da839e8b1ba9": "\"We need those who know the meaning of honor. We'll call paladins and knights from reputable orders, and they'll serve as an example to our soldiers — boosting everyone's morale too.\"",
    "c695ee2a-d888-4e48-84d0-86885e51375b": "\"We raised the privates' pay and gave them enhanced rations, with expected results. Unfortunately, some of the officers felt themselves deprived of these benefits. They're now spreading dangerous ideas.\"",
    "4571c17b-2500-4b6a-9486-47bd5d1f6992": "\"We shouldn't lie to our soldiers. If we build up flimsy illusions now, the demons will shatter them later. Those fighting alongside us must recognize the seriousness of the situation instead of celebrating victory when the war has just begun.\"",
    "b4399668-62ba-4df2-9d34-a70eb4fcf77e": "\"We tried to institute discipline into a disorganized mob that barely qualifies as an army. Naturally, there were those who weren't ready for the change. We should make it clear that the old days are over.\"",
    "d239ca26-84b6-4d79-85ac-24690a1d917b": "\"We'll build new taverns for our soldiers and pour them free beer on the Commander's behalf. That's the easiest way to win their love.\"",
    "0764ac56-76bc-4d03-85c4-b430703c8035": "\"We'll execute them as well.\"",
    "b50723d2-136f-4e8f-b176-c9370c486e8b": "\"We'll gather loyal officers and send them to speak with the soldiers — unarmed, and with an open heart. We'll convince them to turn their backs on those madmen and their mutiny.\"",
    "6325818d-c346-4bf7-a4f0-cef67ec006bb": "\"We'll turn the traitor's plan against him. Drezen will become a mousetrap — we let the traitors in, close the gates, and block them inside a confined space. Then, we can demand that they turn in their ringleader. We will execute him in plain view of the troops.\"",
    "0699016c-b81f-42d2-aaea-0ce5004e4ba1": "\"We're glad to serve!\"",
    "3e4b0c1b-837b-44a9-be4c-cbcf5ed5788a": "\"What I find most tragic is that I understand the Captain to some extent. Despite all his intrigue, deep down, he's still a true knight. But just like any knight, he is fully devoted to his lady. Didn't you notice? From the very start, his loyalty was not toward you, nor the crusader cause, but to Galfrey, to her and her alone.\"",
    "9bc235aa-5871-4e41-9fa3-c307250a23bf": "\"What are you suggesting?\"",
    "18619c7d-c3e7-4e0c-ae40-97d49a562293": "\"What are your orders?\"",
    "6435a84f-62e9-4da4-b9bb-c149b6f6ca21": "\"What are your responsibilities in my army?\"",
    "3ab9811a-7bba-4c42-bf67-c4f549a28e80": "\"What do you think of the Wary? They are your comrades-in-arms, after all.\"",
    "9dc30049-57c5-4b27-8f93-a32cf09706a8": "\"What happened?\"",
    "afe605f3-3e8a-4970-8105-21f647b835d0": "\"What is it exactly that my soldiers find worrying?\"",
    "f265c3f9-9713-411f-b50d-885fc3da6ede": "\"What they were doing while you were battling in Iz — that I can't say. But the events that followed your return have left many concerned.\"",
    "203e164a-a8c3-4a1a-92c5-6a1f9258ead0": "\"What this army definitely has no need for is more nobles. If you need proof, just take a look at Count Arendae.\"",
    "a118109f-b92b-4130-8883-b7eec6211655": "\"What's that book you're reading?\"",
    "37980f90-b609-40c4-ab64-c6fb11ca1bc3": "\"What's the situation with Harmattan's plan to spark a mutiny?\"",
    "d248dc58-f012-4ee6-b25c-d095a91cc1c3": "\"When she set out for Iz, he desperately wanted to accompany her, but his Queen gave him a different task. Harmattan had to wait for Mendevian reinforcements in Drezen, form a secondary army, and only then could he move out in support of Galfrey. When you arrived and took command, I think... it was a painful blow for him.\"",
    "0c2f09f4-3432-458d-9431-5a1589387be9": "\"When the Captain left for Nerosyan to 'oversee the arrangements' regarding your new allies' support, I made my way into his quarters and searched them. The Captain left in a great hurry — he didn't even check to see if the letters he'd thrown into the fireplace had burned properly. There were just some charred scraps left, but what they said was enough to figure out where he was going and what his plans were.\"",
    "809f28f1-76a3-4772-ba86-14bda809eb82": "\"When the war is over, we'll drink to old Harmattan and toast how kind it was of him to die without interfering with our plans.\"",
    "1857fc44-28e5-4db7-94d9-75fd5b854091": "\"Where's Captain Harmattan?\"",
    "639ccae1-bacf-440a-8690-98eff8eacd5d": "\"Where's Harmattan now?\"",
    "25608a7c-c7e1-42dc-934c-03b8db00167f": "\"Who are you?\"",
    "c9832b07-fc42-43da-80c6-b1a4c733557c": "\"Why didn't you give the order to arrest me?\"",
    "480d933b-6209-4517-a395-69e5db0749f6": "\"Why exactly are these Wary unsatisfied?\"",
    "1b802a63-1eae-474a-a9ee-cbe2064eb97d": "\"Will do! I have a few exceptional candidates already. I even went to war with some of them back when I served in {g|Osirion}Osirion{/g}. We were on opposite sides, but what does that matter now?\"",
    "0554944e-36aa-470e-8c9f-199345605560": "\"Will do. I hope this will help in some way!\"",
    "1fe52a78-5de5-4c8b-bd82-fc1bc206a504": "\"Wonderful. All those young aristocrats and merchants' kids were lounging around in their estates while I was sniffing demon droppings. Now it's their turn to fight — I can't be the only one suffering, you know!\"",
    "df13c4da-650d-4dba-b5c8-8c0a864b7b45": "\"Wonderful. I'll get right on it. Well, not me personally, of course. I'll pay someone to bribe the officers on my behalf.\"",
    "e1eb5a37-2d4b-477a-94dd-970d7f35f18a": "\"Yeah, you won't get far on sheer enthusiasm. Fortunately, we have good coin to dress it up. Everyone who's ready to fight for lofty ideals is already here — it's time to call on those who would fight for gold.\"",
    "a0e38f16-0767-4e6a-b5da-7a2fc8ea4d58": "\"You also have a great deal of respect for Queen Galfrey, don't you?\"",
    "1b1b3541-6113-4e7f-97e6-7e420bf363b6": "\"You are hiding a crime from me. Confess.\"",
    "32fcd617-8206-49b7-b1b6-7caf5eee96e7": "\"You are, of course, familiar with the Wary. They're a circle of schemers who have been stirring up trouble practically since the beginning of your crusade. They're politicians undermining our holy cause with their petty intrigues. How many times have you routed them — and after each time, they were back at it again?!\" {n}Sir Thommis shakes his fist, then gets a hold of himself and continues more calmly.{/n}",
    "cf435016-79de-4c5d-a9de-bfc50f5110f1": "\"You did publicly humiliate the Queen, after all. She left Drezen in shame, not hiding her hostility. Many openly claim that it's time to take up arms for a new crusade — against you.\"",
    "09b82f4d-6154-4539-b164-6c6beab4bd3f": "\"You won't regret this. I've met a great many honorable warriors in my years of travel. It'll feel inspiring to fight beside them for a noble cause once again. I'll send them letters right away!\"",
    "f0468686-96f6-4e18-8d2b-8a3410a433bf": "\"You'd take advantage of those people's plight in order to bolster our ranks? The poor folks you speak of have suffered tragedy. They should be recovering and restoring their faith in life, not thrown into a demon's maw.\"",
    "470f13c6-f6a0-429a-a6cc-942a3f41a735": "\"You're a paladin of Iomedae. Do you worry that my ideals are different from those of your goddess?\"",
    "0d960376-8d90-4872-ae7e-453eb6ac1799": "\"Your actions were a great affront to the Queen. I admit, I'm not too pleased about how everything turned out. However, I do understand that no one but you can save Golarion from the demonic invasion. And the Captain, it seems, still dreams of exacting revenge on behalf of Her Majesty. Sadly, the price the world may have to pay for these dreams does not seem to concern him in the slightest.\"",
    "b8bbe0ed-817d-4e86-9c50-4e74296800fc": "\"Your army is a thing of beauty, all right. Can't buy one like it with money — it's built by unique talent. Perhaps you're a genius in that regard. On second thought, forget I said that — no need to spoil you with praise.\"",
    "2ed1a7ef-296c-4d27-88b4-933b6f398389": "\"Your bought loyalty will run out even sooner than your gold. Once soldiers turn into profiteers, instead of following orders, they start appraising them. They'll wonder whether or not it's worth their while to obey their general. I hardly need to explain the effect this will have on discipline.\"",
    "830500ef-7ab9-400a-967a-e929f270eb2f": "\"Your glory is well-deserved, Commander. I'm just saddened that Her Majesty's radiance has faded in recent days.\" {n}Harmattan frowns and looks into your eyes with suspicion.{/n} \"Why do you ask? On second thought, please pay no mind to my question, it was inappropriate.\" {n}He gives you a friendly grin, but his tense expression remains.{/n}",
    "206f3ffe-8240-4f09-8058-d4a73b25fe06": "\"Your glory is well-deserved, Commander. I'm just saddened that Her Majesty's radiance has faded in recent days.\" {n}Harmattan looks sorrowful.{/n}",
    "e185b05f-6c88-4d23-a862-92ad0ce43207": "\"Your mythical powers. Yes, they do secure us one victory after another, but even the most loyal troops raise questions from time to time. They wonder: What are you? Are you mortal like the rest of us? Or, perhaps, an emissary from other spheres? And if so, then which ones? Are you truly fighting for crusaders' cause — or do you have your own ulterior motives? All of this paves the way for endless speculation.\"",
    "8d1df410-cd76-475f-b11b-16f9976663f6": "\"Your mythical powers. Yes, you do look like an angel and they say you were sent by Iomedae herself. Still, until now, the only one chosen and blessed by the goddess to lead us into battle was Her Majesty. The soldiers are confused. They wonder what it all means and whether or not you're here to replace her.\"",
    "0f2fd324-1b38-4a4a-b614-dd26183a30fa": "\"Your orders will be carried out. It's about time we whipped this army into shape.\"",
    "6a34d0ee-77e0-409f-8b32-c479925e93ec": "Executed Harmattan's officers.",
    "ae9f0830-2bee-47cb-be0e-fe87f5b00c54": "Forgave Captain Harmattan.",
    "991bc8c0-6ce3-45ec-bdc3-44ed3c48dd69": "Pardoned Harmattan's officers.",
    "924318f4-1605-40a6-be1b-a8a7397aa4c0": "Personally executed Captain Harmattan.",
    "e31cc4d4-c1cc-462d-9fb2-aeae6ee1bdde": "Stripped Captain Harmattan of his rank.",
    "9fb2f298-0d8c-4c40-8f09-8c7f93cfbd9b": "Stripped Harmattan's officers of their ranks.",
    "258918fb-d3c3-4796-aa01-b2ab0b620938": "[Kill Harmattan] \"I spared your life so I could execute you personally!\"",
    "ae86b42e-60ff-43d4-b70c-b3606b96fd68": "{g|Leadership2_1}[Choice effects]{/g} \"Seelah, mobilize the priests and the paladins to raise awareness.\"",
    "ce8e29cf-2b37-413a-8a50-60d0fede0210": "{g|Leadership2_2}[Choice effects]{/g} \"Regill, find the instigators and make an example of them.\"",
    "6d7cf219-9db6-4c00-a3da-ab0bc9f50a76": "{g|Leadership2_3}[Choice effects]{/g} \"Daeran, pay the officers and promise that they'll get more if they stop the drain on manpower.\"",
    "dbba63f1-afd5-40fb-acec-38f32be636a9": "{g|Leadership2_4}[Choice effects]{/g} \"Captain Harmattan, issue the privates a pay raise and improved rations.\"",
    "3a86dbec-4299-41df-ab5c-6482bd4ad9ba": "{g|Leadership3_1}[Choice effects]{/g} \"Seelah, summon the knights and paladins.\"",
    "3a7af5e8-f41d-40cb-b255-0e6668771626": "{g|Leadership3_2}[Choice effects]{/g} \"Regill, choose those deserving of promotion among the privates.\"",
    "407a4e83-deae-49d0-90a6-4792920cbbdf": "{g|Leadership3_3}[Choice effects]{/g} \"Daeran, call your bright youths.\"",
    "d9a7dd8c-639b-4c3a-9cae-ecbd603d2515": "{g|Leadership3_4}[Choice effects]{/g} \"Captain Harmattan, appoint new officers from the ranks of the volunteers.\"",
    "9049571a-f577-49da-bda8-f4625b9f280e": "{g|Leadership4_1}[Choice effects]{/g} \"Seelah, send the preachers to inspire others to volunteer.\"",
    "63469df9-b130-4da4-8b35-f3c2b96cb56b": "{g|Leadership4_2}[Choice effects]{/g} \"Regill, we'll draft the victims.\"",
    "3cd1b41a-4dc8-465f-9c64-b9fce579a9e7": "{g|Leadership4_3}[Choice effects]{/g} \"Daeran, convince the volunteers with money.\"",
    "e817fbf4-fa00-4533-8a5e-f25bd0e86abd": "{g|Leadership4_4}[Choice effects]{/g} \"Captain Harmattan, we'll follow Her Majesty's instructions. Request reinforcements from Mendev.\"",
    "8de5f209-388a-4235-b1e7-0a138ee1fb1a": "{g|Leadership5_1}[Choice effects]{/g} \"Seelah, see to the construction of the monuments.\"",
    "aa15050e-cd16-443a-b6a7-5bd92b852ce4": "{g|Leadership5_2}[Choice effects]{/g} \"Regill, make sure the gallows are sturdy and tall.\"",
    "927866d8-fb0e-40ed-877b-9bf52d7c0bf4": "{g|Leadership5_3}[Choice effects]{/g} \"Daeran, arrange for new taverns for soldiers to be opened in Drezen.\"",
    "a22fb00d-c107-4317-876a-528a542fba4e": "{g|Leadership5_4}[Choice effects]{/g} \"Captain Harmattan, give the order to set up a bulletin board.\"",
    "4ce296d9-e15d-4e66-bf2e-cc9b92629960": "{g|Leadership6_1}[Choice effects]{/g} \"Seelah, we will reach out to the soldiers and appeal to their conscience.\"",
    "8d233d14-7115-40f8-a1be-1b727581b848": "{g|Leadership6_2}[Choice effects]{/g} \"Regill, executing the traitors is your personal responsibility.\"",
    "a1b4d0fc-9d06-427d-a0b1-0471894574c5": "{g|Leadership6_3}[Choice effects]{/g} \"Daeran, we will neutralize the leaders and pay their successors for their loyalty.\"",
    "7777c5c0-85f8-46c7-b7bc-d492e41ee43f": "{g|Leadership6_4}[Choice effects]{/g} \"Captain Harmattan, I am ready to parley with the Wary.\"",
    "ede93541-218e-40a2-be33-fd916c418d42": "{g|Leadership6_4}[Choice effects]{/g} \"I stand by my decision.\"",
    "ba223e1f-50dc-48e7-924a-36d1f68c6043": "{g|Leadership6_5}[Choice effects]{/g} \"I'll do this my way. We'll surround their forces, cut off their supply routes, and maintain the blockade until they give in.\"",
    "0e8427b9-e968-42b4-aeee-616b7681abb2": "{g|Leadership7_1}[Choice effects]{/g} \"Seelah, your advice is sound. Tell them to send us holy relics.\"",
    "d2c6ccaf-4034-4d8a-b069-fe313f5e56fa": "{g|Leadership7_2}[Choice effects]{/g} \"Regill, you're right. Tell them to send us their knowledge of warfare.\"",
    "b4eaa2ce-204c-406e-ae77-03fff066fc13": "{g|Leadership7_3}[Choice effects]{/g} \"Daeran, I like your suggestion. Tell the nobles to send their offspring.\"",
    "44fbbf74-a2bc-4f6f-bfda-ccdd9892afcc": "{g|Leadership7_4}[Choice effects]{/g} \"Captain Harmattan, I agree with you. Tell them to send money and resources.\"",
    "bf93e7c9-e0b1-436e-b7a2-75267c7e7dc1": "{g|Leadership8_1}[Choice effects]{/g} \"Seelah, we'll greet our guests with a celebration.\"",
    "db6b33f8-d3db-4671-aa27-e7be8c3e09d0": "{g|Leadership8_2}[Choice effects]{/g} \"Regill, lure Harmattan into a trap and execute him before the ranks.\"",
    "cabddbad-9289-41f0-a78a-c8283c8ad30f": "{g|Leadership8_3}[Choice effects]{/g} \"Daeran, reach out to your contacts and make them eliminate Harmattan in Nerosyan.\"",
    "453b9cb7-5aaf-4e03-ae34-d995d6434d7e": "{g|Leadership8_4}[Choice effects]{/g} \"Sir Thommis, I will listen to your advice. We'll greet the army with a memorial service.\"",
    "636f50e9-d4ba-48a7-ae53-e81df0311b57": "{n}Captain Harmattan shakes his head with regret.{/n}",
    "150d0ef1-9f85-4516-95dc-1636b40fe780": "{n}Captain Harmattan's expression is impenetrable.{/n} \"After you saved Her Majesty, people see you as her equal — or even as someone more important. After all, it was you, not her, who defeated Deskari himself in battle.\"",
    "b350630f-501e-4491-a432-21b927cc0873": "{n}Captain Harmattan's expression is impenetrable.{/n} \"Now that Her Majesty Galfrey is no longer with us, you are their last hope.\"",
    "1032f4d1-c0fd-47a5-9911-13d35add7c5a": "{n}Harmattan gives a reserved smile.{/n} \"I share the sentiment, Commander, but I was hesitant to express it first. I wouldn't want to appear as a careerist who seeks his commander's favor due to shared blood.\"",
    "88aaa742-590c-419f-9cd1-6e11a567e2be": "{n}Sir Thommis flinches and blushes, then casts an embarrassed look at you.{/n} \"My apologies, Commander, I didn't mean to disrespect your people. I regret saying it.\" {n}The knight, as red as a tomato, continues hastily.{/n}",
    "e1e3af21-aa10-4b3b-a5d5-42d3445747bc": "{n}Sir Thommis is flicking through a book of some sort. As you approach, he closes it, then salutes you.{/n} \"Hail, Commander!\"",
    "c50ee6c4-3ee5-4e13-be01-68dd165c44d4": "{n}The Captain accepts his death with dignity. He does not resist, and collapses at your feet without a sound.{/n}",
    "2534d0a2-a174-414e-8a0d-401ca02adf8c": "{n}The white-bearded knight stands at attention.{/n} \"Sir Thommis Longar, paladin by the grace of Iomedae. Former adjutant to Captain Harmattan — may the good gods forgive him — and presently in your service as the chair of the Staff Council. If anything else happens, I will report straight to you. But to tell the truth, I doubt we'll ever need to reconvene the council again. Our strategy seems sound and well-laid out. I don't anticipate any complications.\""
}