{
    "f254a60a-b54a-4fa7-8bf9-eac6dba12f05": "\"'제거'라는 단어가 좀 거칠긴 하지만, 제 충고를 이해해주셔서 다행입니다. 이 일은 신중하게 진행될 거라고 약속하겠네. 우리 문제의 근원은 사라질 것입니다. 그리고 우리를 도와주는 귀족들은 우리의 작은 비밀에 의해 영원히 우리와 묶일 것입니다.\"",
    "ee6c1f61-4c33-4db8-940a-02cf3d29c48b": "\"게시판? 우리 병사들 중 글을 읽을 수 있는 사람이 몇이나 될까요? 이 게시판에 외설적인 문구를 새겨 넣으면 적어도 쓸모는 있겠지!\"",
    "1bf73e99-24bc-489c-b49c-f2f8ff407007": "\"데몬들이 우리 군대를 몰살시키려고 안간힘을 쓰고 있습니다. 그들에게 호의를 베풀고 우리 병사들을 직접 학살합시다!\"",
    "4638d451-d85b-44ce-88ff-880e67caee33": "\"몇 년 전만 해도 십자군이 이렇게 큰 힘을 모을 것이라고는 상상조차 하지 못했을 것입니다.\"",
    "29c7eced-95db-4a99-8409-d81497060a07": "\"장군은 병사들에게 보고할 의무가 없습니다. 병사들은 장군의 말 한마디 한마디에 이의를 제기하고 어느새 장군의 명령을 의심하게 될 것입니다. 예외적인 경우 장군은 경험 많은 베테랑에게 조언을 구할 수도 있지만, 본부를 통로로 만드는 것은 장군의 권위를 무너뜨리는 가장 확실한 방법입니다.\"",
    "a295c0df-5a43-40cd-9db3-2343aa1e77a3": "\"냉혹한 결정이었지만 그 필요성에 의문을 제기하는 병사는 없을 겁니다. 이제 반란의 잔당들을 처리했으니 병사들의 절대적인 충성심을 얻으셨다고 말씀드리는데 주저하지 않겠습니다.\"",
    "c9d8ded3-a4ea-43eb-873f-3bc0d62ff74c": "\"가혹한 결정이지만 공정한 결정입니다. 당신의 군대가 당신을 따르는 이유를 알겠군요. 그들은 당신의 마음이 자비로운 만큼이나 엄격하다는 것을 알고 있습니다. 그것이 그들의 절대적인 충성을 보장하는 것입니다.\"",
    "53898672-c16c-45f6-8cf8-3fd4eb96cd8e": "\"정기적인 드래프트만으로는 충분하지 않을 수 있으며, 현재와 같이 영구적으로 유효한 드래프트가 있습니다. 케나브레스와 다른 도시에 대한 공격으로 모든 것을 잃은 사람들을 모두 징집할 것을 왕실에 건의해야 합니다. 이 고아들과 노숙 난민들에게 국가에서 제공하는 빈약 한 식사 대신 군대 배급, 장화 한 켤레, 창을 받게 될 것입니다. 이들에게는 최선의 해결책이 아니며 우리에게는 최고의 군인이 될 수 없습니다. 그래도 우리는 그들을 선별하여 훌륭한 전투원으로 양성할 수 있는 충분한 자원을 확보할 수 있을 것입니다.\"",
    "5154f97e-474e-48d7-ac8a-642a247f0cb5": "\"긍정! 저는 {g|Osirion}오시리온{/g} 출신입니다. 부모님은 사막의 길이와 폭을 모두 알고 더위, 갈증, 바람을 두려워하지 않는 캐러밴족이었어요. 부모님은 제가 사막에서 닷새 동안 내리쬐는 태양을 가리는 사나운 모래폭풍에서 기적적으로 살아남은 후에 태어났다고 하셨죠. 우리는 그런 모래폭풍을 '하마탄'이라고 부르죠. 그 모래폭풍이 저를 이렇게 만들었는지는 모르겠지만, 그 모래폭풍의 이름을 따서 제 이름을 지었다는 것은 알아요.\"",
    "4bafb39e-627b-4233-8f6e-12458cdd6038": "\"알겠습니다! 오늘 네로시안에게 사자를 보내겠습니다. 폐하께서 우리를 버리지 않으실 거라 확신합니다.\"",
    "a670d25c-2008-4cfe-ae56-bda6cf431d60": "\"알겠습니다. 이미 가장 악랄한 자들을 주시하고 있으니 즉시 체포하겠습니다.\"",
    "f250e85f-a250-486f-a48d-03b8e0161cb1": "\"에헴. 죄송합니다. 당신이 그들에 대해 몰랐던 것을 말하려고 했는데, 슬프게도 나도 지금까지 몰랐던 것을 말하려고 했어요. 그동안 경계병의 지도자이자 그들의 불복종을 거듭 선동한 사람이 누구였죠? 다름 아닌 하마탄 대위가었습니다!\"",
    "002b5429-cfc7-4306-b035-74b8724827b1": "\"그리고 한 가지 더.. 무례하게 들린다면 사과드리지만, 이것이 우리 내부의 정서입니다. 한 세기 동안 여왕은 십자군의 얼굴이었어. 여왕께서 직접 사령관으로 임명하셨지만, 여전히 많은 이들이 당신을 높은 직책에 걸맞지 않은 신참으로 여기고 있습니다. 많은 장교와 병사들이 여왕 폐하가 지휘하는 것을 꿈꿉니다.\"",
    "fcd48fc3-14c7-46b4-b30b-29491abea952": "\"그럼 워리어의 말썽꾸러기들은 어쩌고요? 아직도 우리를 비난하나요?\"",
    "ff6b3c91-9152-4323-944e-d1f1601b248b": "\"외부에서 장교를 임명하는 것은 실수입니다. 가장 뛰어난 사병들을 진급시켜야 합니다. 그러면 병사들은 전우들을 더 신뢰하고 스스로 사다리를 오르려고 노력할 것입니다. 물론 이런 장교들은 어디선가 초빙된 신병보다 더 충성심을 발휘할 것입니다.\"",
    "3657d75e-0c58-4c00-82d9-83bbe9b7bf6e": "\"반란군에게 비무장으로 접근하는 것은 광기의 극치입니다. 이런 계획에 대해선 더 이상 언급하지 않겠습니다.\"",
    "c4d10be9-8de1-495f-94d0-3eee48fbbc74": "\"사람들이 갈프레이보다 저를 더 칭찬하는 것에 기분이 상하지 않으세요?\"",
    "97200e09-2251-421d-abdb-c403a00491c4": "\"명령대로!\"",
    "2b26c73f-0a16-4c75-ac94-7f7eb2acf798": "\"당장! 급여와 배급을 바로 배분하겠습니다. 표창 명단도 오래 걸리지 않을 겁니다. 곧 결과가 나올 겁니다.\"",
    "fde766c5-2f93-4bcb-8ad8-b9675bdd1f85": "\"현재 케나브레스와 공격을 견뎌낸 다른 도시에는 고아, 노숙자, 난민 등 가진 것을 모두 잃은 생존자들이 넘쳐나고 있습니다. 이들은 유인물로 연명하며 텐트에서 생활하고 있습니다. 그들을 최전선으로 데려가세요. 이들이 자원했을 가능성은 거의 없기 때문에 최적의 인력 풀은 아닙니다. 하지만 잃을 것도 없고, 지원자가 유입될 뿐만 아니라 멘데브가 아무런 혜택도 주지 않는 시민들에게 자금을 낭비하지 않아도 될 것입니다.\"",
    "4929614b-ded7-46eb-9171-27b634bc1858": "\"때로는 매우 색다른 방법으로 전쟁 기계를 만들었지만 그 효과를 부정하는 것은 어리석은 일입니다. 결과는 그 자체로 말해주죠.\"",
    "c7f6b0f1-96f2-41d3-b291-a5a97bd3c69b": "\"폐하 덕분입니다. 저는 항상 폐하만이 십자군 전쟁을 이끌 적임자라고 믿었습니다. 당신의 임명은 저를 화나게 했습니다. 왜냐하면.. 전 대의를 위해 봉사한 게 아니라 여왕만을 위해 봉사한 거니까요 저는 제 판단과 여왕의 뜻에 반하여 맹목적으로 여왕을 섬겼습니다.\"",
    "6d24dc6f-e887-40be-999e-62b0c7e9dfc8": "\"모든 반항적인 리더 뒤에는 승진을 꿈꾸는 매우 분노한 2인자가 있습니다. 가장 빠른 방법을 암시해 주면 반란은 저절로 사라지고 직원들의 사기가 진작되는 효과도 얻을 수 있습니다.\"",
    "6e69d890-5355-4509-b3ba-b06ae32c19b5": "\"불만을 품은 모든 장교들의 뒤에는 그들의 자리를 차지하려는 지망생들이 줄을 서 있습니다. 경계파의 주동자를 제거하기 위해 암살자를 고용할 필요도 없습니다. 승진과 봉급 인상 약속만 있으면 단검이든 독약 한 방울이든 상관없이 부관들이 자신의 임무를 다할 것입니다. 그들은 아군과 적군 모두에게 두려움을 주는 훌륭한 장교가 될 것입니다.\"",
    "77732156-a454-4afb-98da-6be63ef694d2": "\"하지만 장교 회의에서 그의 연설을 들었습니다. '정당한 불만을 품은' 반역자들을 진압한 당신을 비난하는 내용이었죠. 그 말에 저는 경각심을 갖게 되었습니다.\"",
    "58527def-dfec-4338-84d3-281e4ad7a92e": "\"하지만 장교 회의에서 그의 연설을 들었습니다. 그는 협상 실패와 그 후의 학살에 대해 당신을 비난했지만.. 애초에이 회담을 조직 한 사람이었기 때문에 자신의 공범을 위험에 빠뜨렸습니다! 그 몰래! 그래서 저는 경계를 늦추지 않았습니다.\"",
    "69344e66-c978-493b-8c21-a6e18f6b4973": "\"라의 이름으로 저는 당신의 용서를 받을 자격이 없으며 더 이상 당신의 조언자가 될 수 없습니다. 전선으로 가서 피로써 속죄해야 합니다. 감사와 사과의 말씀을 전합니다.\"",
    "813ac790-e9b7-4499-abe0-8bf1ccbf8728": "\"예쁜 말을 위해 싸우기를 거부한다고 해서 그들을 비난할 수는 없습니다.  하지만 그들이 우리를 욕하고 있으니 결국 악당들을 심판해야겠지. 부끄러운 줄 알아라!\"",
    "01d9f9c5-20c0-4d5a-a984-119596074a40": "\"하마탄 대위님, 어떤 조언을 해주시겠습니까?\"",
    "403127ab-6fb4-456d-8d39-7e62eb32c430": "\"하마탄 대위님, 여왕께서 왜 당신을 이 평의회의 의장으로 임명하셨습니까?\"",
    "3b9d0822-b585-4ae7-9271-31a1beb305be": "\"대위님, 당신은 저에게 범죄를 숨기고 있습니다. 자백하세요.\"",
    "560466c6-f420-477f-b531-358c81fb45bf": "\"물론이죠. 이미 명단이 준비되어 있습니다. 즉시 발표하여 우수한 성과를 낸 사람들이 공정한 보상을 받을 수 있도록 할 수 있습니다.\"",
    "e78f8efe-faf2-474f-8f6c-bcaaeabe02e4": "\"잔인함보다 인간애를 선택하는 것이 분쟁과 문제를 처리하는 더 나은 방법임이 종종 증명됩니다. 병사들은 범죄자의 지휘를 받는다고 해서 잘못한 것이 아니며, 그가 무슨 일을 꾸미는지도 모릅니다. 그가 반란 명령을 내리기 전에 우리는 군대를 반가운 손님으로 맞이할 것입니다. 그들을 우리 병사들 바로 옆에 앉히고 두 군대가 하나가 되게 할 것입니다. 선하신 신들께 기도를 드리고 십자군 전쟁의 정신이 사소한 다툼보다 더 중요하다는 것을 모두에게 상기시킬 것입니다. 그렇게 되면 대장이 어리석게도 명령을 내리더라도 아무도 따르지 않을 것입니다.\"",
    "42a058af-f205-46d2-8896-f19ca4658f38": "\"사령관님! 다시 만나서 반갑습니다.\" {n}하마탄 대위는 지난번 만났을 때와 거의 변한 게 없지만, 눈빛은 전보다 더 무거워졌고 팔과 얼굴에는 새로운 상처가 생겼습니다.{/n} \"제시간에 딱 맞춰 도착하셨군요. 당신네 군대에는 또다시 불안감이 감돌고 있습니다. 불행히도, 당신이 돌아오자마자 경계자들도 돌아왔소. 그들은 병사들을 당신에게 등을 돌리고 있습니다. 반란이 일어날까봐 걱정입니다.\"",
    "31066064-1943-4e56-86ce-f74415e1cd2a": "\"사령관님! 보고를 허가합니다! 드디어 좋은 소식을 가져왔습니다. 이제 사령관님께서 워리어를 종식시키셨으니 이제 아무도 사령관님의 성전 지휘권에 의문을 제기하지 않으실 겁니다. 네로시안에는 이제 우리의 노력에 동조하며 전하를 골라리온의 수호자로 여기는 영향력 있는 사람들이 모였습니다. 그들은 당신이 원하는 방식으로 우리 군대를 돕고 싶어 합니다. 그들에게 무엇을 부탁해야 할까요?\"",
    "df1f94ff-9c31-4b37-9733-49c380ab5056": "\"사령관님!\" {n}검은 피부의 나이 든 가룬드족 남자가 날카로운 이목구비를 지닌 채 자신감 넘치는 경례로 사령관에게 인사합니다. 머리에는 머리카락 대신 반짝이는 수정으로 덮여 있어 오레아스임을 분명히 알 수 있습니다.{/n} \"하마탄 대위님, 모시겠습니다!\"",
    "fc527443-eeee-44b8-9d5f-bbea44e650b7": "\"사령관님!\" {n}하마탄 대위가 경례합니다.{/n}",
    "69dd6e33-1c80-48e2-b9ac-3ef668d4e76c": "\"사령관님, 보고를 허가합니다! 문제가 발생했습니다. 여전히 지원자를 받고 있지만 탈영하는 사례가 발생하고 있습니다. 드레젠 작전에 참여했던 많은 이들이 승리와 함께 자신의 임무가 끝났다고 생각하며 주둔지에 남아 있기를 원하지 않습니다. 케나브레스의 사람들은 고향으로 돌아가 폐허가 된 도시를 재건하기를 원합니다. 마지막으로 데몬이 언제 보복 원정대를 이끌고 나타날지 모르는 곳에 머무르는 것을 두려워하는 사람들도 있습니다.\"",
    "f9bbe42f-6c1a-4af5-8bc4-4f615c388925": "\"사령관님, 보고를 허가합니다!\" {n}하마탄 대장이 걱정스러운 표정을 짓습니다.{/n} \"군대의 기질이 점점 위험해지고 있습니다. 점점 더 많은 병사들이 당신과 당신의 신화적인 힘에 대해 불신을 표하고 있습니다. 그들은 당신이 그들을 어디로 이끌고 있는지, 당신의 계획이 무엇인지 이해하지 못한다고 불평하고 있습니다. 설상가상으로, 장교들 사이에서 경계하는 자들이 다시 등장했습니다. 그들은 선동의 불길에 기름을 붓고 있으며 이미 직접적인 불복종 사례도 발생했습니다. 하루빨리 병사들의 신뢰를 되찾지 못하면 군대는 마비될 것입니다. 이미 일부 사병들은 전투 행군을 거부하고 있습니다!\"",
    "8ed727fb-981b-4b02-b6d4-960d569a3192": "\"사령관님, 보고를 허가합니다!\" {n}하마탄 대위가 경례합니다.{/n} \"병사가 부족합니다. 드레젠을 점령했을 때의 환희는 사라진 지 오래입니다. 이제 우리는 지루한 전쟁의 냉혹한 현실을 마주하고 있습니다. 원정군으로는 충분했던 병력이 드레젠 주변 영토를 지키고 계속 전진해야 하는 정규군에게는 턱없이 부족합니다.\"",
    "6b7c83c0-34d7-4f12-b7ae-5acc763f757e": "\"사령관님, {g|Nerosyan}네로시안{/g}의 병력이 도착했습니다. 계획대로 전사자들을 기리는 추도식을 거행했습니다. 애도하는 장면을 보고 하마탄 대위는 정신을 차렸고 반역적인 명령을 내리지 않았습니다.\"",
    "afe9ed65-ce5e-4fae-91b5-c990b2c1ef6e": "\"사령관님, {g|Nerosyan}네로시안{/g}의 병력이 도착했습니다. 계획대로 그들을 드레젠으로 들여보낸 후 함정에 빠뜨렸습니다. 하마탄 대위의 범죄 계획을 들은 병사들은 주저 없이 그를 자수했습니다. 사형은 그 자리에서 집행되었습니다.\"",
    "9437f3cc-05e7-461e-a8a9-e66b93cfd052": "\"사령관님, {g|Nerosyan}네로시안{/g}의 병력이 도착했습니다. 계획대로 잔치를 준비했습니다. 병사들은 음식이 차려진 식탁에서 음식을 먹으며 기뻐하고 친목을 도모하며 함께 승리의 잔을 들었습니다. 이 병사들 중 하마탄 대위는 정신을 차리고 반역적인 명령을 내리지 않았습니다.\"",
    "a82f6d0b-91a2-429c-b3db-6e2d1ee65bc7": "\"사령관님, {g|Nerosyan}네로시안{/g}의 군대가 도착했습니다. 하마탄 대장은 군대가 출동하기 전날 흔적도 없이 사라져 함께하지 못했습니다. 네로시안의 동맹들이 반란의 위협을 제거했습니다.\"",
    "8d73d4ca-3bc8-4047-af88-ee214ef45114": "\"아렌대 백작은 금전적으로 관대했고 약속은 더욱 관대했습니다. 그가 돈을 지불한 장교들은 대부분의 지원자들을 설득하는데 큰 역할을 했습니다. 불행히도 그의 접근 방식은 나머지 사령부의 마음에 들지 않았습니다. 용병은 십자군 군대에 적합하지 않다는 불평이 있었습니다.\"",
    "dbfebed5-b0bb-4905-9e7c-8a0252e933f6": "\"대런, 이 협의회에서 뭐 하는 거야?\"",
    "5d9249fe-b9af-4af8-9abe-1c34d447f5c3": "\"대런, 네 의견 좀 말해줄래?\"",
    "466afda9-4b3c-4f55-b861-f98d14d872a0": "\"지휘관 경험과 지옥기사 훈련에도 불구하고 제가 전쟁과 무기에 대해 모든 것을 알고 있다고 생각하지는 않습니다. 많은 국가, 용병단, 귀족 가문은 전쟁과 관련된 비밀을 간직하고 있으며, 공유하고 싶어 하지 않습니다. 지금이 바로 그 비밀을 풀기 위해 예상치 못한 후원자들의 돈과 영향력을 활용할 수 있는 좋은 시기입니다.\"",
    "048c137c-252a-41bf-a9bb-63901a848d3b": "\"반항적인 이야기를 피로와 지원 부족으로 치부하는 것은 근본적으로 잘못된 것입니다. 양심이 있는 소수의 사람들은 의심 없이 있는 그대로 진실하게 복무합니다. 그러나 명령을 의심하고 무시할 여유가 있는 사람은 탈영병이 되어 어떤 간청과 주장에도 귀를 막고, 더 나아가 '고무적인' 꾸밈에 귀를 기울일 것입니다.\"",
    "fd376240-0d56-44c4-a31f-d4015cf1da77": "\"위험하지 않나요?\"",
    "17665c4c-e118-4268-93f4-74dbb60e0196": "\"세계상처에서 일어나는 일에 대해 알게 된 사람들이 자원봉사를 하러 달려올 거라고 정말 믿으세요? 당신은 그들을 너무 높이 평가하고 있습니다. 이 설교를 듣는 순간 대부분의 사람들은 다른 방향으로 최대한 멀리, 그리고 빨리 달려갈 것입니다.\"",
    "8d32b514-9f35-4395-997f-77f26f97e85a": "\"성스러운 유물을 지키는 사람들을 과대평가하지 마세요. 그들은 '귀중한 보물'을 전쟁터에 보낸다는 생각에 심장마비를 일으킬 텐데, 우리가 잃어버리면 어쩌죠? 결국 그들은 우리에게 고물 몇 개를 주고 실제로 강력한 물건은 깊은 지하실에 숨긴 다음 열쇠를 삼킬 것입니다.\"",
    "afeada10-0c38-4e26-97e8-325a63cc1c88": "\"반란군과 협상하지 마세요.\"",
    "2855a3bd-b4fa-4410-9eee-2d5f6a2c8db8": "\"패럴릭터로서의 경험을 바탕으로 조언하자면, 인센티브든 불이익든 모든 면에서 계산된 절제를 유지하라는 것입니다. 그리고 단호해야 합니다. 의심이나 혼란은 필요 없습니다.\"",
    "2901e5ec-bff3-4f4b-b516-499b2dc14081": "\"어느 쪽이든, 많은 사람들은 당신이 심연에 들어가기 전에 여왕이 당신의 명령을 해제했기 때문에 당신이 다른 사람에게 명령을 내릴 권리가 없다고 말합니다. 엄밀히 말하면 완전히 틀린 말은 아닙니다. 그들이 재고하게 만들기는 어려울 겁니다.\"",
    "5b76dbb4-5c38-4596-bd67-5de8748bead8": "\"신병 입대, 심사, 훈련. 게다가 폐하의 명령에 따라 저는 참모회의 의장으로 임명되었습니다.\" {n}갈프레이를 언급하는 그의 목소리에 경의와 자부심이 묻어납니다.{/n}",
    "5a7c190c-8992-4641-95e0-863949bbe2d2": "\"이전에는 의심이 있었더라도 지금은 완전히 분명해졌습니다. 병사들은 어떤 책임도 없으며 불명예스러운 장교들에 의해 도발 당하고 있습니다. 충성스러운 군대를 적으로 돌리는 것은 범죄입니다. 그들에게 명령을 내리는 우리는 칼이 아니라 말로 그들을 설득해야합니다. 우리는 그들의 양심에 호소하고 그들의 지휘를 받는 선동가들이 무슨 말을 하든 그들이 이 광기를 포기하도록 만들 것입니다.\"",
    "78e71a43-1ab4-43f5-9d52-4ebf7d5e451f": "\"이런 상황에서는 여왕 폐하께서 직접 지시하셨으니 여왕 폐하의 통치가 영원하길 바랍니다. 네로시안에게 편지를 써서 여왕 폐하께 지원군 파견을 위한 새로운 초안을 발표해달라고 요청해야 합니다. 물론 그 계획에는 시간이 필요하겠지만 성과를 거둘 수 있을 거라는데는 의심의 여지가 없습니다.\"",
    "23372912-44ec-4102-9829-165525a96fe2": "\"솔직히 국민들은 폐하의 죽음에 대해 당신을 용서하지 않았습니다. 그 후로 많은 이들이 폐하의 명복을 빌었습니다.\"",
    "f9776a73-7d9d-4e88-b429-60120e2ecac4": "\"봉사하게 되어 기쁩니다! 병사들에게 직접 대표를 뽑으라고 말할게요. 오늘 장병들에게 보내는 첫 연설문은 여러분의 식탁에 놓여 있을 겁니다!\"",
    "d4772ec4-9bca-413e-bb15-27765fb9a5d8": "\"좋아. 이 와리에 대해 듣는 것도 지쳤어요. 드디어 이 우스꽝스러운 범죄자 무리를 완전히 끝장낼 수 있겠군요. 그리고 하마탄을 따르는 어리석은 장교들은 분명한 교훈을 얻게 될 겁니다.\"",
    "963c62ed-5692-422c-a80b-37093f5691a4": "\"좋아. 장병들의 훈련에 크게 기여하고 적에게 결정적인 타격을 가하는데 도움이 될 것입니다.\"",
    "e26bf007-d3a4-43d4-84bc-a45bc472b642": "\"진격하는 군대를 애도 종소리로 맞이하세요. 우리는 그들을 향해 나아가 이 전쟁에서 전사한 모든 이들을 위한 기도에 동참하도록 초대할 것입니다. 하마탄 대위의 계획은 어리석지만 그는 명예로운 사람입니다. 그가 정신을 차리고 반역 명령을 내리는 것에 대해 더 잘 생각하도록 도울 것입니다.\"",
    "c45b9704-d335-453f-bc85-7474700ea183": "\"사령관님, 만세!\"",
    "39fbdd3b-3055-4b4b-bfe1-591b21daca67": "\"사령관님, 만세!\" {n}당신 앞에 늙었지만 건장한 체격의 가룬드가 서 있습니다. 그의 검은 피부는 흙빛을 띠고 있으며, 머리카락과 눈썹이 있어야 할 곳에서 수정이 반짝이고 있어 오레아스임을 분명히 알 수 있습니다.{/n} \"갈프레이 여왕 폐하의 명령에 따라 참모회의 의장인 하마탄 대위가 보고를 드리러 왔습니다.\"",
    "f9231af8-24ea-4470-95ff-a9600b3171eb": "\"사령관님, 만세!\" {n}하마탄 대위가 경례합니다.{/n} \"보고를 허가합니다! 탈영은 중단되었지만 모두가 사령관의 방법을 인정한 것은 아닙니다. 장교들 사이에서는 스스로를 경계파라 칭하는 불만 세력이 형성되었습니다. 노골적인 선동의 징후는 없었지만, 그렇지 않았다면 체포되었을 것입니다. 하지만 그들의 이야기는 우려스럽습니다. 우리는 그들에게 의존할 수 없으며 신뢰할 수 있는 우리만의 장교가 필요합니다.\"",
    "78b995b0-8528-455e-ba1d-a2096a1b3914": "\"박물관처럼 먼지가 쌓여 있는 성스러운 유물들을 우리에게 보내달라고 하세요.\"",
    "cde7d9f6-a94a-4af1-92cf-4f94d59b4a74": "\"최근에 들어오는 자원봉사자들을 보셨나요? 군대라기보다는 구걸하는 자선단체에 가까울 정도로 깡마르고 거칠고 구부정한 사람들이에요. 이웃들이 기꺼이 도와줄 의향이 있다면 남작과 백작의 자손 등 최고의 품종을 보내도록 하세요. 그들 자신은 완전히 쓸모없을지 모르지만 사랑하는 아버지와 어머니가 최고의 전사를 보내 동행할 것입니다.\"",
    "4069dc10-78d8-41ed-85c9-551fd561890c": "\"그는 폐하께서 십자군 전쟁을 자네 손에 맡긴 것이 실수였다고 믿고 있다. 당신이 체포되면 여왕께 군대를 직접 지휘할 수 있게 해달라고 청원할 겁니다.\"",
    "9477123d-f21b-426c-b1f0-adfd6f45a228": "\"그는 최전방 정찰 부대로 전출을 요청했는데, 화를 내는 것이 자신에게 도움이 되지 않는다고 판단한 것 같았습니다. 믿을 만한 병사 몇 명을 배정했지만 그는 조용히 명예롭게 복무하고 있습니다. 더 이상 문제를 일으키지 않을 것 같습니다.\"",
    "7e6ce0bb-50e2-4764-819b-72cf75fd7fcf": "\"감동적이군요. 아니면 선장님이 우리 지휘하에 자신보다 더 많은 사람이 있다는 것을 눈치채고 적시에 마음을 바꾸는 것이 최선이라고 생각하셨을까요?\"",
    "9f536141-b329-4d40-abf8-458ec309cef0": "\"하지만 하마탄의 음모에 휘말린 장교들을 어떻게 처리할 것인가 하는 중요한 문제도 있습니다.\"",
    "805b3dc0-6bec-492d-b7aa-616a2a8bc063": "\"자네를 이등병으로 강등하고 최전방으로 보내겠네. 전투에서 자신을 구원할 수 있습니다.\"",
    "85998c4f-fa6a-4dd1-8296-11b7db792308": "\"너와 네 부하들은 십자군 대장을 살해할 만큼 파렴치한 놈들이라고 믿는다. 내가 더 믿기 어려운 것은 멘데브의 심장부인 네로시안에서 들키지 않고 그 일을 해낼 수 있을 거라는 점입니다. 설사 어떻게든 빠져나간다 해도 십자군 사령부는 암살을 은밀하게 처리해서는 안 됩니다.\"",
    "f68b9571-a795-43f7-a326-26d88da709e8": "\"백작께서 상류층 생활을 무척 그리워하시며 수도의 사교계급 전체를 초대해 함께 유람을 즐기고 싶어 하시는 것 같습니다. 제가 막을 수는 없으니 마음껏 초대하셔도 되지만 여기서 장교로 복무하는 것은 안 됩니다.\"",
    "d76af228-4c4f-40bf-a0d5-e68264b2bfba": "\"중령님, 말할 수 없습니다! 그들과 이야기해서 그들의 이유와 행동 계획을 알아내야 한다고 생각합니다. 이 모든 것이 매우 의심스러워 보인다는데 동의합니다!\"",
    "1afdaef8-4536-40dd-ae30-ad061c29c98b": "\"감히 항의할 수는 없지만, 분명히 말씀드리지만 끔찍한 결과를 초래할 수 있는 실수를 하고 계신다고 생각합니다.\"",
    "31ea895a-f6e5-4697-9958-32c33f97b1c7": "\"사령관님의 현명한 판단을 존중합니다!\"",
    "9f392b85-8b3c-4924-811a-1a7d5cbb9830": "\"제가 경고했잖아요. 엘리트들은 당국의 선물과 애정이 다른 사람에게 전달되면 항상 불쾌감을 느낍니다.\"",
    "209b53c9-ec51-4a05-a16e-8af6db478b1d": "\"저는 부모님의 발자취를 따르지 않았습니다. 사실 저는 사막에서 불안함을 느낍니다. 모래 언덕 사이로 늪을 걷는 것 같은 기분이 들거든요. 대신 저는 케멧 1세 폐하의 군대에 입대했습니다. 케멧 1세는 {g|Kelesh}켈레샤이트{/g}의 멍에를 벗어 던지고 오시리온을 독립시킨 후 막 왕위에 올랐어요.\"",
    "3392f920-59cc-411d-afc8-ade2f32e24f8": "\"물론이지. 하지만 네가 세계상처를 막기 위해 싸우는 한, 내 힘을 빌려주겠어. 승리가 우리의 것이 될 때까지 당신 곁에 있겠습니다.\"",
    "cf05197b-b9f6-4895-ab6e-87574bfa145e": "\"이 협상에서 우리가 무엇을 기대할 수 있을지 모르겠습니다. 제 마음은 좋은 결과가 나오지 않을 것 같습니다.\"",
    "56e5b8d0-bd11-4a9e-bb92-0f94039dfb50": "\"자랑하고 싶지는 않지만 제 인생에서 많은 것을 보았습니다. 저는 {g|Cheliax}첼리악스{/g}에서 태어났지만, 어떤 사건으로 인해 가난한 고향을 떠나야 했습니다. 지옥불의 열기가 너무 뜨거웠어요. 고향을 떠난 후 운명은 나를 바리시아에서 브레보이까지 여러 곳으로 데려갔다가 다시 돌아왔어요. 하지만 나이가 들면서 체력은 점점 약해졌고 모험을 할 때가 지났다고 생각했죠. 하지만 새로운 성전 소식을 들었을 때 아직 발을 내딛기에는 너무 이르다는 걸 알았죠. 심연와 싸워 이기고 나면 은퇴할지도 모르죠.. 누가 알겠어요?\"",
    "2d3a49c2-de3f-467a-98be-ffd318b9ea7f": "\"그분들의 심정은 이해하지만 남도록 설득해야 합니다. 신의 종들에게 도움을 받을 수 있을 것 같아요. 그들은 병사들에게 아직 위험이 지나가지 않았다고 말하고 악에 맞서 계속 싸울 수 있도록 용기를 북돋워줄 거예요. 상처가 열려 있는 한 온 세상이 위험해. 아무리 그렇게 되기를 간절히 원해도 예전처럼 집에 돌아가서 살 수는 없습니다.\"",
    "14f2edff-0a43-4336-a269-e223f3597e73": "\"나는 당신을 용서하고 당신의 회개가 진실하다고 믿습니다. 이제 처음부터 그랬어야 했던 것처럼 나를 섬겨라.\"",
    "9c104c73-055c-4907-8930-3e0082fc6c13": "\"전투 전략을 설명하는 것이 우리 국민에게 어떤 식으로든 도움이 될지 의문이 듭니다. 그들은 골라리온 역사상 최악의 전쟁이라고 할 수 있는 잔인한 전쟁을 치르고 있습니다. 그들은 지치고 겁에 질려 있습니다. 그들을 돕고 싶다면 용기를 주어야 합니다. 이미 노력하고 있지만 요새에 기념비를 세우는 것도 좋습니다. 암울한 것이 아니라 영웅적이거나 고양시키는 무언가. 그렇게하면 행군을 앞두고 있거나 방금 행군 한 병사들이 오랜 친구처럼 웃을 수 있습니다. 우리 부대 신병들은 돌검의 칼자루를 문지르면 행운이 찾아온다고 믿었죠.\"",
    "0fed916a-ba46-485a-baea-6c3b6ad6e125": "\"저는 지휘관으로서 풍부한 경험을 쌓았고, 지옥기사 출신으로서 다른 장교들에게는 부족한 확고함을 가지고 있습니다. 제 조언의 핵심은 군대를 망치지 않고 전략적으로 기강을 유지하는 것입니다. 전쟁의 혼돈 속에서 장군은 병사들에게 질서와 목적의 등불이 되어야 합니다. 병사들은 그런 장군에게 상을 받거나 채찍질을 당해도 고마워할 것이며, 가장 중요한 것은 명령에 불복종할 생각조차 하지 않을 것입니다.\"",
    "b47a9e4f-a682-4e22-805f-339befb2b006": "\"네로시안에는 강력한 지인들이 많이 있습니다. 그들 중 몇 명은 내게 호의를 베풀었고, 나는 다른 사람들에게 많은 것을 줄 수 있습니다.. 군대 대장은 그렇게 큰 물고기가 아니야. 편지 한두 통이면 애초에 존재하지 않았던 것처럼 사라져 버리죠. 우리를 도와줄 귀족에 관해서는.. 우리는 멋진 비밀을 공유하게 될 것이고, 공통의 비밀은 사람들을 하나로 모을 것입니다. 높은 자리에 피를 나눈 친구가 있으면 우리에게 새로운 가능성이 열릴 것입니다.\"",
    "0edad4ce-10f8-45f3-ac98-6b590b9df5b5": "\"협의회에 질문이 있습니다.\"",
    "7dc0c191-c810-4996-9a38-e6f714f22cd4": "\"가야겠어요..\"",
    "756fc315-3dca-4615-b4ed-19cbba32c5c6": "\"가야겠어요..\"",
    "bff4dc08-37b8-424c-8d9c-f63b961f3140": "\"이러한 조치로 당면한 문제가 해결되기를 바랍니다. 추가적인 문제가 발생하면 즉시 다른 위원회를 소집할 것입니다.\"",
    "8512d420-73e3-477a-b459-cc046663cc3a": "\"함께 합리적인 해결책을 찾을 수 있기를 바랍니다.\"",
    "ccd272f8-d7a4-49c6-aa25-ba1c92711063": "\"그가 정신을 차릴 줄 알았어요. 하마탄은 항상 저에게 명예로운 군인처럼 보였어요. 그를 살려줘야 합니다.\"",
    "1129da79-01f6-48d1-bcf5-4f21e679e45c": "\"'명예'라는 단어가 여러분에게 아무 의미도 없다는 것을 압니다. 하지만 이 아이디어는 아무리 냉소적인 시각으로 봐도 끔찍합니다. 다른 계략가와 배신자, 그리고 살인자로 대체할 것이라면 계략가와 배신자를 제거할 필요가 있을까요?\"",
    "cd530bcf-44ef-4233-a96c-b45c2cd8f08c": "\"반역자는 반드시 응징을 받아야 한다는 건 알지만, 반역이 아직 그들을 완전히 압도하지 않았다면 어떻게 해야 할까요? 선장에게 지혜를 모을 기회를 주십시오! 전사한 십자군을 기리는 추도식을 열자고요. 지원군이 도착하면 전우들에게 경의를 표할 수 있도록 초대하겠습니다.\"",
    "049229b2-ce0f-4913-ab35-acd74ad98b91": "\"사령관님의 자비를 찬양합니다. 당신의 군대가 땅 끝까지, 아니 심연까지 당신을 따를 준비가 되어 있는 이유를 알겠군요.\"",
    "cd1914f9-6220-4bad-b098-355621477d15": "\"내가 갈프레이의 목숨을 구해줬는데 더 이상 뭘 원하겠어요?\"",
    "ba5f595b-5914-44cb-b45c-943c120a6a7f": "\"알겠습니다.\"",
    "7605b8aa-fd79-49d5-ac56-b7894d9771b9": "\"나는 제5차 십자군을 섬긴다!\"",
    "856f5125-3462-4b77-bd4a-ce48ce1b75fa": "\"저는 세 명의 통치자 밑에서 100년 동안 국가를 위해 충실히 봉사했습니다. 나는 젊은 이들을 군에 입대시켰고, 때로는 일주일 후 내 손으로 그들을 묻기도 했습니다. 사령관님, 저는 피의 대가를 잘 압니다. 저와 적의 피를요. 그래서 군대 경험이라고는 퍼레이드 구경이 전부인 고졸 출신의 새 상급 장교가 부임했을 때 나는 즉시 위험을 감지했습니다. 그에게는 우리의 생사가 장난감 병사들과 놀아나는 것이었습니다. 그는 전선에 와서 과시하고, 중대 한두 명을 무덤으로 보내고, 영웅이 되어 집으로 돌아갔죠.\"",
    "582d1522-a93a-4b2a-924b-940c7fb79f57": "\"저는 정확히 100년 동안 보병으로 복무했습니다. 저와 다른 사람들의 피를 한 방울도 남김없이 보고 흘렸습니다. 즉, 조국에 대한 의무를 다한 것이죠. 하지만 나이가 들수록 마음속 잔소리가 점점 더 커졌습니다. 제가 마땅히 해야 할 일을 위해 싸우고 있지 않다고 계속 말해주었습니다. 조국이 있든 없든, 이 세상에는 다른 모든 전쟁보다 더 의미 있는 전쟁이 있었습니다.\"",
    "2bb60660-260c-4221-98f5-669e5e9cb0cd": "\"내가 갈프레이의 목숨을 구해줬는데 뭘 더 원하겠어요?\"",
    "4c656878-7fc5-4036-9aa5-fdefeaab327b": "\"지원자 중 일부를 입대시키는 것이 좋습니다. 매일 새로운 지원자 중에서 바로 하사가 될 수 있는 유능한 전사들이 있습니다!\"",
    "cbd3e1e3-f008-4a9d-a837-e159533e741b": "\"게시판을 만들어 전략을 명확히 하는 것이 좋습니다. 게시판에는 매주 새로운 성명서가 게시될 수 있습니다. 2주에 한 번씩 병사 대표를 초대해 궁금한 점을 물어볼 수 있습니다.\"",
    "4fe4daa5-cade-48f5-ad97-839de522c664": "\"전 저들을 반역자라고 생각합니다, 사령관님.\" {n}하마탄이 빠르고 단호하게 대답하지만, 표정이 잠시 어두워집니다.{/n}",
    "1ebe73a7-432c-40c9-be18-4977d4f31c29": "\"전 저들을 반역자라고 생각합니다, 사령관님.\" {n}하마탄이 의심의 여지 없이 재빨리 대답합니다.{/n}",
    "5efb5618-4c9d-41ef-ada0-5db22a86a9a1": "\"자기 주도적 행진에 대한 그들의 이야기는 허풍이라고 생각합니다. 미치광이들만이 그런 자살 계획을 따를 겁니다. 우리는 워리어들과 대화를 나누고 그들이 진정으로 원하는 것이 무엇인지 물어봐야 합니다.\"",
    "3f73a619-b6be-40c0-8a0e-9f5c22a0e80e": "\"우리가 항상 부족한 것, 즉 돈과 다른 형태의 물질적 지원을 요청해야 한다고 생각합니다.\"",
    "ab728f2a-8e95-4531-8beb-c1b895b24129": "\"이유를 알고 싶습니다. 무엇을 성취하고 싶었나요?\"",
    "cc67b7c7-f124-4fad-bbd8-0d8b8a3317a3": "\"저는 라의 신전에 가서 제물을 바치고 '하늘의 왕이시여, 제 길을 열어주소서'라고 기도했습니다. 그날 밤 꿈을 꿨어요. 저는 매의 날개를 단 것처럼 끝없는 땅 위를 날아다니는 모래 폭풍이었어요. 사막과 바다, 숲을 지나 세계상처를 향해 날고 있었죠. 신이 내게 길을 보여줬고, 그 길은 낮처럼 선명했다. 나는 사직서를 내고 먼 멘데브로 떠났다. 20년간 갈프레이 폐하를 모시며 심연을 맛보았는데.. 케나브레스에서 재앙이 일어나고 여왕께서 새로운 성전을 요청하셨지. 그리고 저는 여기 당신의 지휘 아래 싸우고 있습니다.\"",
    "95abf00b-05e6-4703-9795-cca9d9cc6d36": "\"직원과 관련된 모든 문제를 보고하고 해결책을 제안하며 지시 사항을 준수하도록 하겠습니다.\"",
    "ed3aefc3-49a8-4e43-8c15-ed9a6604122a": "\"이렇게까지 되지 않았으면 좋았을 텐데요. 그의 계획을 알아챘을 때 저는 화가 났어요. 그는 장교이고 제 나이의 두 배나 되는데도 어린애처럼 행동했으니까요! 마땅히 당해야 할 일을 당했죠.\"",
    "0ad010df-883b-4216-a724-cdaadd95b278": "\"전투에서 행운을 빕니다, 사령관님!\"",
    "e6bd1f2d-11dc-4167-846e-c19c6986fb07": "\"저는 100년 동안 오시리아 보병으로 세 명의 파라오를 위해 싸웠어요. 그리고 십자군에 합류한 뒤에는 갈프레이 폐하를 20년 더 모셨죠. 그 기간 동안 좋은 경험을 쌓았다고 감히 자부합니다.\"",
    "2f32a551-4f7c-42c4-a102-3f9d47968bfb": "\"이미 네로시안까지 절반은 온 것 같군요. 그래서 보고하러 왔어요, 군주!\"",
    "7e853535-4a6e-4ee8-a67d-9efb3954f3f3": "\"나는 십자군에 합류하기 위해 지구의 절반을 횡단했고, 골라리온 곳곳에 우리 대열에 합류할 영혼들이 아직 많이 있을 거라고 확신합니다. 그들에게 다가가기만 하면 돼요. 다른 주에 설교할 사제들을 보내자, 아무 사제나 보내지 말고 최전선에서 싸웠던 사제들을 보내자고요. 그들은 이곳에서 본 공포와 심연에 맞서 싸우는 것이 얼마나 중요한지 모두에게 말할 것입니다. 멘데브나 사르코리스를 위한 전투가 아니라 골라리온 전체를 위한 전투라는 것을 알게 되면 사람들은 자원할 것입니다.\"",
    "468d1a26-e754-40f6-80d3-97166c5642ea": "\"선술집이 있으면 좋다는데는 제가 가장 먼저 동의할 겁니다. 하지만 군대의 전투 정신을 뒷받침하기에는 충분하지 않습니다. 병사들에게 술 이상의 것을 제공하지 않으면 주막은 슬픔을 달래거나 싸움을 통해 좌절감을 표출하는 장소가 될 뿐입니다.\"",
    "c5ea7496-d631-4faa-a63e-75b2b65984ba": "\"상황이 어떻게 전개되는지 계속 알려드리겠습니다. 진전이 있는 대로 협의회를 다시 소집하겠습니다.\"",
    "c02ca7d9-e086-4825-a5a1-7f2fa275f843": "\"가장 가치 있고 믿을 수 있는 장교들만 이 유물을 받을 수 있도록 하겠습니다. 선하신 신들께 찬사를! 신들의 힘을 빌리면 우리는 누구도 막을 수 없을 것입니다.\"",
    "fc365547-ceb7-4c9c-9cad-484448180033": "\"그녀를 처음 만났던 날을 절대 잊지 못할 거예요. 그 순간 제 마음은 영원히 사라졌습니다. 물론 감히 그녀에게 제 감정을 말하지 못했습니다. 대신 저는 섬김의 길을 선택했습니다. 그렇기 때문에 십자군의 수장으로 그녀만 받아들일 수 있었지, 당신은 결코 받아들일 수 없었습니다.\"",
    "758f7af4-03c8-4c35-ab46-5c494ee5c96e": "\"저는 군인이고 상관을 존중하는 것은 의무입니다. 저도 당신을 존경합니다.\" {n}하마탄의 목소리가 차분하고 진지하게 들립니다.{/n}",
    "16ba8023-a31f-4b41-9e23-9f9b2abd6aba": "\"저는 군인이고 상관을 존중하는 것은 의무입니다. 저도 당신을 존경합니다.\" {n}하마탄의 목소리에서 차분하고 편안한 어투에 가려진 긴장된 떨림이 느껴집니다.{/n}",
    "a5b62692-04f9-43aa-bab3-145e4af45408": "\"아이디어가 떠오르지 않아요, 중령님. 그리고 그놈도 단서가 없겠지, 장담하건대. 그가 자네 자리를 노리는 건 아닌 것 같군. 그보다는 적절한 후임자가 나타나길 바라고 있을 겁니다.\" {n}그가 어깨를 으쓱입니다.{/n}",
    "869a8a6a-4acb-4e84-a529-09c1be6efd36": "\"사령관님, 그 누구도 감히 사령관님을 모함하거나 의심하지 못할 거라고 확신합니다. 이 반란을 끝장내고 심연에 최후의 일격을 가하자고요. 사령관님, 우리를 이끌어 주십시오!\"",
    "101dfd9a-d36b-4144-9ca9-76fb4b3fcb81": "\"전 아무것도 몰라요, 중령님. 그도 마찬가지일 겁니다. 자네 자리를 노리는 건 아닐 테고, 적절한 후임자가 나타나길 바라는 게 더 가능성이 높겠지.\" {n}그가 어깨를 으쓱입니다.{/n} \"기발한 계획인 건 확실해. 부화시킨 머리의 화강암만큼이나 견고하죠.\"",
    "c980b670-be9a-4696-828f-b8411331a8d3": "\"나는 당신의 조언자가 될 운명이지만 그게 무슨 뜻인지 아십니까? 여러분은 제 조언에 귀를 기울여야 할 운명이라는 뜻입니다! 우선 충성심, 열정, 사기는 돈으로 쉽게 살 수 있는 것들입니다.\"라는 놀랍도록 참신하고 깊은 생각을 해보겠습니다.\"",
    "bcc8142f-cebf-44c2-b377-af4a58acc01d": "\"이해해주셔서 다행입니다. 설교자들은 오늘 출발할 겁니다.\"",
    "27831d93-56a7-41e5-90ae-378f70afd921": "\"나도 이 평의회에 있소.\" {n}실라가 힘차게 경례를 합니다.{/n} \"어떻게 하면 병사들의 사기를 높일 수 있을지 머리를 맞대고 고민할 겁니다. 핵심은 우리의 말을 행동으로 뒷받침하는 것이라고 생각합니다. 병사들을 솔선수범하면 병사들도 열심히 따라오게 될 것입니다!\"",
    "35f53d91-803d-4684-b907-406bffb80f0e": "\"현재 부대 사기가 흠잡을 데 없이 높다는 사실을 보고하게 되어 기쁘게 생각합니다. 술에 취한 상태에서 지휘관에 대한 무례한 발언을 몇 차례 한 것을 제외하고는 아무런 사건도 없었습니다. 그런 경우에도 이미 적절한 사과가 이루어졌습니다.\"",
    "79bc2761-d20b-4c08-93b3-e35e524c5246": "\"우리 모두는 그들이 원하는 것이 무엇인지 알고 있다고 확신합니다. 다른 사람들과 마찬가지로 권력과 돈입니다. 우리가 그들과 동등하게 마주 앉아 대화를 나누지 않는다면 우리는 워리어의 손아귀에 놀아나는 것일 뿐입니다.\"",
    "de51deb8-72a2-4b64-b88b-dcbfb50320f5": "\"우리 장교들 중 누구도 군대 연설을 거부하지 않을 것이라고 확신합니다. 불쌍한 영혼들이 정신을 차릴 수 있도록 여신이 도와주시길 바랍니다.\"",
    "a182b899-47b5-4e87-916a-14de32bfd567": "\"서류 몇 장에 서명하는 것만으로 이렇게 쉽게 모든 주문을 처리할 수 있다면 얼마나 좋을까요. 올바른 선택을 하신 겁니다. 충성도는 돈으로 살 수 없다고 말하는 사람들은 실제 금액을 손에 쥐어본 적이 없습니다.\"",
    "6d17f45b-5664-4127-b9d8-13be50cef492": "\"워리어가 여왕에게 그렇게 충성한다면 왜 드레젠에 남지 않고 여왕과 함께 떠나지 않았을까요?\"",
    "e0cbdaac-18b6-42ed-8372-b07a423f5e5e": "\"병사들이 여러분을 이해하지 못한다면 여러분과 병사들 사이의 간극을 좁혀야 합니다. 말하자면 직접 소통할 수 있는 수단을 만들어야 합니다. 간단히 말해, 전방의 상황과 전략의 기본 사항을 모두에게 알릴 수 있는 게시판을 만들 것입니다. 또한 2주에 한 번씩 병사들이 대표단을 보내 궁금한 점을 질문할 수 있는 시간도 마련할 것입니다.\"",
    "e57a792b-fb4b-423f-948d-77b424f155e6": "\"이 괴짜들이 가난, 순결, 굶주림, 냉기를 서약하고 싶다면 기꺼이 받아들이고 고통을 겪게 하세요. 저는 광신도보다는 합리적인 사람들을 곁에 두고 싶어요.\"",
    "f53b8801-3de0-48d8-9237-b027022c54d1": "\"지금 반란군에 동조한다면 곧 또 다른 반란이 일어날 것입니다.\"",
    "f5dba80c-4344-4943-a4d6-d92fe5b78a30": "\"어쨌든 처음부터 그는 당신이 십자군 전쟁을 이끌 자격이 없다고 생각했습니다. 당신이 그의 터무니없는 음모를 모두 막았으니 이제 그는 반란을 결심했습니다. 대장은 네로시안으로 지원군으로 추정되는 군대를 데려오러 갔어요. 당신이 그들을 도시로 들여보내는 순간, 그는 당신을 체포하라고 명령할 겁니다. 체포가 끝나면 그는 어떻게든 당신 없이 성전을 계속하려고 할 겁니다. 뻔뻔하군! 어리석은 오만함을 땔감으로 사용할 수 있다면 이 군대는 다시는 겨울을 따뜻하게 지낼 걱정을 하지 않아도 될 겁니다!\"",
    "e273fe03-fd20-4160-889b-c1da272bddfc": "\"제 생각에는 지나치게 생각할 필요가 없습니다. 돈이 너무 많다는 것은 없습니다. 물질적 지원을 요청하고 현재 부족한 모든 것을 구입하면 됩니다.\"",
    "eaff9172-a775-4f8d-8ecb-8c5c24d15f0d": "\"한 전투에서 그가 우리 부대를 어리석고 자살적인 공격으로 이끌려고 했을 때.. 내가 그를 막았어요. 그날 신병 백 명을 더 묻고 싶지 않아서 대신 장교 한 명을 묻었죠. 나중에 전투가 있었고 승리했고 우리는 두 명의 병사만 잃었습니다. 그런 다음 장군에게 가서 모든 것을 말했습니다. 장군은 노병이었고 그는 이해했습니다. 하지만 우리 둘 다 고인의 가족들이 제가 죽기를 원할 거라는 걸 알았어요. 그들은 법원에 압력을 넣었을 것이고 저는 교수형에 처해졌을 것입니다.\"",
    "c4fbdaef-ab8d-446e-8fab-b6653a530ac4": "\"간단히 말해, 우리는 명령이 내려지면 제대로 실행되도록 합니다. 우리의 임무는 병사들의 사기를 높여서 병사들이 항상 장교들의 명령을 의심 없이 따르도록 하는 것입니다. 장교들 역시 장병들의 신뢰를 무너뜨리는 부적절하거나 무능한 유형은 없는지 주의 깊게 살펴봅니다.\"",
    "ae9fcb53-75ca-4679-8cfc-381488dfe67f": "\"군대의 사기는 높습니까?\"",
    "ad7e013a-1d65-4aa6-9cbc-11cd6178dc00": "\"병사들이 낙담하고 실망한 것 같습니다. 십자군 원정은 죽음과 위험뿐만 아니라 전우애와 용맹의 시간이라는 점을 상기시켜 용기를 북돋워줘야 합니다. 영감을 주는 기념비 한두 개로 도시를 장식하면 어떨까요? 지나갈 때마다 기운을 북돋아주는 그런 것 말이죠.\"",
    "4dd77bda-48c5-4aad-8d10-2264d6f8f377": "\"모두 사실입니다.\" {n}캡틴이 고개를 숙입니다.{/n} \"저는 제가 큰 배신을 저지르려는 것을 깨달았고, - 라를 칭찬해 주세요 - 제때에 제 자신을 멈췄어요. 제 계획을 알고도 바로 죽이라는 명령을 내리지 않은 것에 감사합니다. 회개할 기회를 주셨으니까요. 제 행동에 대한 변명의 여지는 없습니다. 후회하고 있으며 겸허히 당신의 처벌을 받아들일 준비가 되어 있습니다.\"",
    "689af7f5-7a6f-4376-afeb-a65139f4c418": "\"멘데브에서 또 다른 우리 동족을 만나게 되어 반갑습니다.\"",
    "76ce896a-5717-49eb-a372-28415feba00a": "\"우리가 군대를 달래려고 한다는 것을 군대가 이해하지 못할 거라고 기대하는 것은 순진한 생각입니다. 유인물과 절망적인 약속으로 군대를 붙잡아두면 군대는 버틸 수 없습니다.\"",
    "9ede5bb5-162f-4e17-8059-73ea46ad08d1": "\"설명이 필요 없을 정도입니다. 우리는 제재소를 차지하기 위해 싸우는 것이 아니라 심연에 대항하는 성전입니다. 데몬과 싸울 때는 성기사를 데려와야 합니다. 이는 검증된 사실입니다!\"",
    "517f727f-e248-4356-ab3c-35202241e941": "\"옵션에 대해 더 자세히 논의해 보겠습니다.\"",
    "491d86d7-0c31-4fd1-ac0e-87ff2e8dd05e": "\"이번 일을 계기로 선장의 잠자던 양심이 깨어나길 바라자고요. 그의 상식이 깨어날 거라고는 감히 기대하지 않겠습니다!\"",
    "e48821fb-934e-40e6-a1fb-ceed31502895": "\"경계자들을 만나자. 그들의 계획이 순전히 미친 짓이라고 설득하는 건 어렵지 않을 겁니다.\"",
    "91e2797d-3ef1-4ee0-b08b-838124da1712": "\"좋아요. 누구에게 얼마를 지불해야 할지 정확히 알고 있습니다. 곧 공모자들의 목을 은쟁반에 담아 제공할 텐데.. 물론 말 그대로는 아니겠지만, 우리가 왜 그들의 목을 여기에 두겠어요?\"",
    "c0152baa-a89f-4252-be75-5a80cc7252e5": "\"가장 귀중한 자원인 지식을 우리에게 조달하게 하세요. 전쟁에 관한 논문, 무기와 갑옷 개선에 관한 논문, 데몬에 대한 정보, 데몬의 약점 등 골라리온 전역에서 돈과 영향력을 이용해 이런 종류의 글을 수집하도록 하세요.\"",
    "7be12fab-c61e-4d1b-979b-cd2ea02cbea9": "\"멘데브는 이미 이 전쟁에 할 수 있는 모든 것을 바치고 있습니다. 저는 우리 사제들이 다른 나라에서 더 적극적으로 설교하여 더 많은 사람들이 자원봉사에 참여하도록 영감을 주기를 바랍니다.\"",
    "a94d1a72-e647-4bf0-89d5-f609c77643a6": "\"멘데브는 선배들이 진급할 때 간과된 유망한 젊은 이들로 가득합니다. 그들을 이곳으로 불러 계급장을 달아주면 그들은 생명이 다할 때까지 우리에게 감사할 것입니다.\"",
    "e4906f9e-3c05-4e84-920b-e9bd05cb4103": "\"돈은 왔다가 사라집니다. 이번 기회에 돈으로 살 수 없는 것을 얻어야 합니다.\"",
    "334900e1-2e17-4abf-9848-90402c289848": "\"십자군 대부분은 자원 봉사자이지만 군 기강을 무너뜨릴 권리는 없습니다. 그런 태도는 누가 표현하든 반역죄에 해당합니다. 우리는 선동자를 찾아내 체포하고 가혹한 처벌을 내려 본보기로 삼아야 합니다.\"",
    "514dfe72-3b61-47d2-a352-6ccb13e69680": "\"대부분 그냥 끝나기만 기다리고 있습니다. 하지만 선택의 여지가 거의 없으니 중요한 사람이든 평범한 사람이든 부하 직원을 매료시키는 방법에 대해 몇 가지 조언을 해드리겠습니다. 가장 큰 비밀을 바로 무료로 알려드리죠: 바로 돈입니다. 금은 가장 기적적인 힘을 가지고 있습니다.\"",
    "47d67c95-ced1-4d9f-b63d-68332a9df841": "\"반란은 절대적으로 엄중하게 진압해야 합니다. 반란에 가담한 모든 부대를 포위하고 선동자들을 체포하여 공개적으로 교수형에 처해야 합니다.\"",
    "2da361ac-1527-47c5-bdcc-92b2c6a0cb10": "\"제 조언은 간단합니다. 인색하지 말라는 것입니다. 우리는 사실상 사람들에게 데몬의 구덩이에 뛰어들라고 요구하고 있습니다. 물론 높은 이상을 위해 그렇게 하려는 바보들도 있고, 강압에 의해 그렇게 하려는 사람들도 있습니다. 그럼에도 불구하고 인간은 아직 반짝이는 동전보다 더 좋은 인센티브를 발명하지 못했습니다. 자원 봉사자들에게 충분히 높은 보수를 제공한다면 그들은 몰려들 것입니다.\"",
    "e0b00550-81ec-46b5-af4f-9e000e66e0e0": "\"제 제안은 사병들의 생활 여건을 개선하는 것입니다. 급여를 인상하고, 추가 배급을 제공하고, 전장에서 뛰어난 활약을 펼친 병사들에게 표창과 선물을 주는 것이죠. 병사들은 자신을 인정해주는 군대를 떠나고 싶어하지 않습니다.\"",
    "c51b4be1-9d89-444c-ace0-29b6033edffa": "\"나의 {mf|군주님|여군주님}!\" {n}반짝반짝 윤이 나는 갑옷을 입고 아이오메데의 검이 새겨진 갑옷을 입은 흰 수염의 노인이 낯선 기사가 홀에 들어섰습니다. 나이에도 불구하고 그의 움직임은 자신감 넘치고 눈빛은 날카롭습니다. 기사의 목소리는 연륜 때문이 아니라 거의 절제되지 않은 성질 때문인지 미세하게 떨리고 있습니다.{/n} \"반역죄를 신고하러 왔습니다!\"",
    "2dab14ad-f401-4fc2-8859-68eb2d4e0130": "\"부정적입니다. 당신이 그런 조치를 취한 이후로 우리는 그들에게서 한 마디도 듣지 못했습니다. 장교 계급 내에서 당신이 바뀐 후 지휘부는 충성심만 보이고 있습니다.\"",
    "8d195e88-7b74-44a0-a8fe-ffb168d915da": "\"없다. 그들은 자신들이 저지른 범죄를 인식하지 못했습니다. 그들이 하마탄의 지휘 아래 오랜 세월을 보냈기 때문에 하마탄의 명령을 따랐을 가능성을 부정할 수는 없지만.. 하마탄은 이제 죽었잖아요?\"",
    "156834bc-9b16-4e66-a597-a169f390edfd": "\"완전하지는 않아요.\" {n}대장이 무력한 제스처를 취합니다.{/n} \"우리는 아직 주요 문제를 해결하지 못했습니다. 너무 많은 장교들이 여전히 여왕이 직접 십자군 전쟁을 지휘해야 한다고 믿고 있습니다. 아무리 많은 업적을 쌓아도 그들은 여전히 당신을 신참으로 여깁니다. 조만간 이 문제를 해결해야겠지만 병사들의 불안이 가장 시급한 문제입니다!\"",
    "9b0243fe-7df9-4af4-8048-82006a951e72": "\"이제 워리어를 처리하고 장교단을 보충했으니 병력이 더 필요합니다. 멘데브에게 편지를 써서 폐하께 새로운 병력 초안을 요청하는 게 좋겠소. 솔직히 말해서 꽤 오랜 시간이 걸리겠지만, 우리가 할 수 있는 가장 확실한 방법이에요.\"",
    "313baa99-9524-49e5-8560-426cd6ff2ad5": "\"이제 제게 일이 생겼어요. 얼마나 많은 건축업자와 감독자를 끝까지 몰아붙일 수 있는지 보자고요.\"",
    "46373575-1146-43f6-bb8c-56632ccb3d36": "\"계급에 걸맞지 않은 장교는 언제든지 교체할 수 있습니다. 신뢰할 수 있는 성과를 거둔 숙련된 경사를 발굴하여 승진시킬 수 있습니다.\"",
    "15a12834-b98d-41f5-b276-ceac7ce38474": "\"오, 혼란스러워!\" {n}토미스 경의 검붉은 얼굴이 이제 부끄럽고 절망적인 표정으로 당신을 바라보고 있습니다.{/n} \"다시 한 번 용서를 구합니다, 사령관님! 사령관님 동족에 대해 그런 식으로 말할 의도는 없었습니다! 하마탄의 반역이 저에게 너무 깊은 상처를 입혀서 저를 멍청이로 만들었나 봐요!\" {n}자신의 말에 완전히 패배한 표정입니다.{/n}",
    "2965b064-cbae-41b4-b18d-4636e0725955": "\"국내에서는 수많은 성유물이 사원이나 개인 소장품에 먼지만 쌓여가고 있습니다. 그들이 있어야 할 곳은 바로 이곳, 세상의 운명이 결정될 최전선입니다. 최고의 장교들이 신들의 성스러운 선물로 무장하고, 그 안에 숨겨진 힘으로 데몬을 물리칠 수 있기를 바랍니다.\"",
    "dd84201d-d423-4032-99b7-1fe8d2c8f75d": "\"서신 위에 이걸 발견했습니다.\" {n}토미스 경의 손에 약속어음 더미가 나타납니다.{/n} \"압살롬에 있는 어떤 은행에서 발행한 것입니다. 어마어마한 가치가 있는데, 용병들에게 지불하기 위한 것이 분명해요. 하마탄 대위가 짐을 챙기다가 잊어버렸어요. 그는 언제 체포될지 모른다는 생각에 당황한 것 같았습니다.\" {n}그가 당신을 날카로운 눈빛으로 쳐다보네요.{/n} \"그는 당신이 자신을 의심한다고 생각했을 거예요.\"",
    "defe00be-19eb-4e43-b3e1-18f0ce43fec9": "\"한 번 배신한 사람은 또다시 배신할 것입니다. 그에게 기회를 주는 것은 현명하지 못합니다.\"",
    "0060663a-21fd-48a9-ae24-d11184bd644c": "\"우리 군의 분위기는 좋은데, 승리의 도취감에 취한 장교 몇 명만 정신이 나간 것뿐입니다. 장교들, 특히 계급이 낮은 장교들보다 더 빨리 그들을 진정시킬 수 있는 사람은 없습니다. 우리는 우리의 사랑하는 하사와 상병들에게 은밀하게 보너스를 준 다음 자원 봉사자들을 설득 한 후 거래를 달콤하게 약속 할 것입니다. 아마도 그들은 맥주잔을 기울이거나 코가 부러진 채로 그렇게 할 것입니다. 돈을 지불하는 사람에게 문제를 떠넘길 수 있는데 왜 스스로 문제를 해결하려고 애쓰는 걸까요?\"",
    "f02c1c11-1032-4c18-a5b0-400b84d63ed0": "\"성기사는 두려움 때문이 아니라 양심과 의무에 따라 봉사합니다. 지옥기사의 가르침이 다르다는 것은 유감입니다.\"",
    "c34e29fa-4e8a-4ffb-8350-ed8d0a00c36a": "\"완벽합니다! 이 젊은 이들에게 기회를 주자고요, 그들은 반드시 자신의 가치를 증명할 거예요! 그리고 마침내 드레젠에 저녁에 멘데비안 소식을 함께 논의할 누군가가 생기겠군요.\"",
    "206b04b3-0e27-42c5-90c9-095a12725819": "\"아마도 협상하는 것은 실수일 것입니다.\"",
    "fcb0a2cb-1e50-4e06-82d7-02dd25367eea": "\"아이오메데를 찬양하라, 십자군 간의 대학살은 피했지만.. 하마탄을 슬퍼하네. 그는 비록 길을 잃었지만 명예로운 군인이었으니까요.\"",
    "2f27d02e-08a2-4b5d-8836-be5ea5feed1a": "\"사령관님의 이성적인 목소리에 찬사를 보냅니다! 즉시 협상단을 보내겠습니다.\"",
    "cbde18c7-64d1-40ba-8d32-017a45bcfc0a": "\"갈프레이 여왕이 죽었는데, 십자군의 지도자는 누가 될까요?\"",
    "3d77a33f-5da8-4803-80c8-cbd89f3ab478": "\"레질, 어떻게 할까요?\"",
    "b66b9551-27ac-4f68-b766-b8c554acdd48": "\"레질, 이 협의회에서 어떤 도움을 받을 수 있나요?\"",
    "7b52647b-b37b-4d55-ad7b-96aa139014a3": "\"와리족의 무모한 반란으로 벌어진 사태를 기억하시나요? 그때 제가 처음 의심하기 시작했죠. 반역자들은 모두 함장과 가까운 사람들이었죠. 부관이 자신의 상관에게 정보를 제공하는 것은 적절하지 않다고 생각했기 때문에 그 자리에서 보고하지 않은 것이 유감입니다.\"",
    "13f79799-702c-47ab-997e-b3730d1c6347": "\"전사자를 추모하는 것은 언제나 중요하지만, 지금 당장은 큰 도움이 되지 않습니다. 우리의 주요 관심사는 십자군 간의 유혈 사태를 피할 수 있는 방법을 찾는 것이어야 합니다. '모든 선한 신들의 날'이라는 새로운 공휴일을 도입할 수도 있습니다. 잔치로 군대를 맞이하고 새로 온 신병들을 참전 용사들과 한 테이블에 앉히면 됩니다. 그들이 솔직하게 이야기하게 하면 형제자매들에게 둘러싸여 있다는 것을 알게 될 것입니다. 함장이 무의미한 명령을 내리면 아무도 복종할 마음이 생기지 않을 것입니다.\"",
    "809d4e4e-a42d-48a7-a3cd-dbbd60d908f1": "\"누구시죠?\"",
    "aa27dd8b-7bde-4bda-addc-797a95febd00": "\"반란은 싹을 잘라내야 합니다. 반란군을 포위하고 경계병과 선동 혐의로 유죄 판결을 받은 자들을 모두 공개 처형할 것입니다. 선동적인 성향이 지속되면 다시 처형해야 합니다. 그것이 병사들의 충성심을 확보할 수 있는 유일한 방법입니다.\"",
    "3c6a1848-5b5d-44ad-acce-bf51bdc1bd50": "\"위험합니다. 그가 병사들에게 먼저 공격하라고 명령하면 어떻게 될까요? 군대가 그의 말을 듣는다면요? 학살이 벌어질 겁니다. 아니요, 직접 대치하지 않고 신중하게 이 상황을 해소해야 합니다.\"",
    "f12c656f-90e5-4cbe-bc6c-4ba136ce7e66": "\"실라, 협의회에 무엇을 가져올 건가요?\"",
    "ec5fb313-0b89-429f-8048-30309b4843e0": "\"실라, 계획이 뭐야?\"",
    "f0f3efcd-2f34-4314-94e3-f3935d409391": "\"신의 종들은 참으로 예쁜 말로 다른 사람들을 공짜로 죽게 만드는데 능숙합니다. 하지만 영감을 주는 설교나 직접 만든 파이 중 하나를 선택해야 할 때, 10명 중 9명은 집과 식탁에서 편안함을 찾습니다. 그들에게 인센티브는 낭비되는 숨보다 더 실질적인 것이어야 합니다.\"",
    "3f26012b-e58a-41d3-9faa-161e855ce96a": "\"우리 병사들의 생명을 낯선 사람에게 맡겨야 할까요? 잘 모르겠습니다.\"",
    "9fc78017-8744-4fce-9a32-b87ff6b82ffc": "\"토미스 롱가 경, 아이오메데의 은총을 받은 성기사이자 당신의 충직한 종입니다. 최근까지 저는 하마탄 대위님의 부관이었습니다. 주로 참모 업무에 관여했는데, 아쉽게도 전선에서 싸울 나이가 되지 않아서요. 이렇게 불명예스러운 상황에서 제 자신을 소개할 기회를 얻게 되어 부끄럽습니다.\"",
    "d140688f-74b5-48f2-8181-6b2e14e5e887": "\"토미스 경은 우리 병사들을 진정으로 잘 알고 있었습니다. 그들이 한 식탁에 형제자매로 함께 앉았을 때 나는 이미 패배한 것이나 다름없었습니다. 내가 명령을 내리더라도 아무도 따르지 않았을 것이지만.. 이미 내 계획이 얼마나 미친 짓인지 알았습니다.\"",
    "feaf9506-7d1d-49a0-96a4-cd92fe287dcb": "\"토미스 경, 반역죄에 대해 어떻게 알게 되었습니까?\"",
    "2ea18887-2cf9-48d8-92a7-5357b6bd882c": "\"토미스 경, 조언이 있으신가요?\"",
    "9ccea6b4-0f7d-466d-b293-6e32a6595bd6": "\"그래서 장군은 저에게 군대를 떠나라고 명령했습니다. 고국을 떠나 내가 쓸모 있는 다른 전쟁터에서 동료 병사를 죽인 죄를 속죄할 수 있는 곳을 찾으라고요.\" {n}하마탄이 엄중히 경의를 표합니다.{/n} \"폐하께서는 당연히 모든 것을 알고 계십니다. 저는 즉시 여왕 폐하께 제 죄를 알리고 군법회의에 출두하겠다고 했지만, 여왕 폐하께서는 제가 국경 내에서 저지른 행위에 대해서만 저를 심판하시겠다고 하셨어요. 언젠가는 법의 심판을 받을 수 있기를 바랍니다.\"",
    "0a8f44d6-ce5b-43e9-9214-6bc250520bfa": "\"뇌물을 기대하고 있었다고요?! 기회주의자들!\"",
    "e3119c70-0dea-4532-8a07-e558638b0847": "\"단순한 소문이 아니었군요. 하늘은 양심에 거리낌이 없는 사람들의 마음속에 있는 진실을 볼 수 있는 힘을 당신에게 주셨군요. 그렇다면 사령관님, 제가 사면을 받을 자격이 있는지 처벌을 받을 자격이 있는지 결정해 주십시오.\"",
    "884928d2-eb80-4023-8e2c-930da0ca08be": "\"그럼 뭐라도 요구할 수 있을까요? 우리에게 지원군을 보내주되, 평민들, 즉 그들의 자란 어린 자식들은 보내지 말아주세요!\"",
    "98a41903-dac1-4326-817a-d4202eb3d645": "\"병사들은 장군에게 질문할 권리가 있지만 호기심이 충족되지 않았다는 이유로 명령에 불복종할 권리는 없습니다. 이는 업무방해죄를 저지르는 것이며 업무방해죄에 대한 처벌은 군법회의입니다.\"",
    "79c683b0-5cb3-4bfa-9180-ddca5e2fc8b2": "\"때로는 가장 쉬운 해결책이 가장 현명한 해결책이기도 합니다.\"",
    "2a997a33-187e-4090-8bee-cf72a9c7850a": "\"당연하죠! 신앙은 제가 가장 힘들었을 때 항상 저를 도와줬고, 우리 병사들에게도 도움이 될 것입니다. 마음에서 우러나오는 대화를 나누기만 하면 됩니다.\"",
    "174441c1-6c62-4446-8ba5-4e1439f9e03d": "\"물론, 특권층 젊은 이들을 장교로 초빙하는 것은 어떨까요? 도박꾼, 지위 추구자, 사기꾼, 대중의 인정을 받지 못하는 뛰어난 시인 등 우리 지휘관 대열에 빠져 있는 사람들이죠!\"",
    "910e7880-5620-4380-95a2-731c2108b51c": "\"자신에 대해 말해 주세요.\"",
    "3fa13990-d26c-40b1-abca-bdccf514633c": "\"자신에 대해 말해 주세요.\"",
    "863d51b6-bbad-4f89-b35e-79d178633e6e": "\"대위님, 직원 협의회가 무슨 일을 하나요?\"",
    "48a638a7-898b-484d-9ce5-72bd3847a31f": "\"하마탄 대위의 반역 행위를 신고해 주셔서 감사합니다.\"",
    "f744dd16-c25e-4b24-93de-c323fc32bf7b": "\"감사합니다, 사령관님! 주의가 필요한 다른 어려움이 발생하면 즉시 새 보고서를 전달하겠습니다.\"",
    "17e9833e-f3b0-4992-91fd-a9fce51caa7e": "\"감사합니다, 사령관님. 우리 동맹들이 약속을 이행하길 바랍니다. 저는 개인적으로 네로시안으로 가서 새로운 동료들의 진척 상황을 감독하겠습니다. 머지않아 좋은 소식을 가지고 돌아오겠습니다.\"",
    "6f66587c-39db-436f-8dcb-869e55cc0cba": "\"감사합니다, 사령관님. 조만간 우리가 시행한 조치와 그 결과를 보고드리겠습니다. 또 다른 어려움이 발생하면 위원회를 다시 소집하도록 요청하겠습니다.\"",
    "aea68c8f-9db2-467e-9d01-23ac28441f17": "\"고마워요. 모든 것이 명확해졌습니다.\"",
    "2ab37f4a-4ed6-4a7f-9963-b5ef91c81917": "\"이보다 더 비생산적인 방법은 없습니다. 교수형에 처한 시체를 보면 병사들이 질문을 하지 않을 수는 없겠지만, 그렇다고 병사들이 생각하는 것까지 막을 수는 없습니다. 예를 들어 '다음에는 나를 교수형에 처할까? 내가 이 군대에 입대한 것이 실수인가? 이제 도망칠 때가 되지 않았을까?\"",
    "cf0c841f-5a71-489b-83e5-207ee94a241a": "\"멋지게 들리지만 한 가지 작은 문제가 있습니다. 지금까지 누가 이 자리를 채웠다고 생각하십니까? 당신이 가장 좋아하는 명예와 신념의 모범을 장교로 영입하는 것이 정말 내 소중한 사촌의 마음을 건드리지 않았나요? 당신의 제안은 지난 백 년 동안 당신 없이 진행되어 온 것과 똑같은 일을 반복하는 것입니다.\"",
    "2df67ed5-4cfe-499a-9e38-8f0ae7d59988": "\"그 배신자, 그.. 멍청한 놈! 처음부터 그는 네가 성전을 이끌 자격이 없다고 생각했어. 네가 그의 터무니없는 음모를 하나하나 막아냈으니, 이제 반란을 결심했군. 대장은 네로시안으로 지원군으로 추정되는 군대를 데려오러 갔어요. 당신이 그들을 도시로 들여보내는 순간, 그는 당신을 점령하라고 명령할 것입니다. 그 일이 끝나면 그는 당신을 대신해 십자군을 지휘하려고 할 것입니다. 대담하군! 어리석은 오만함을 땔감으로 쓸 수 있다면 이 군대는 다시는 겨울을 따뜻하게 지낼 걱정을 하지 않아도 될 겁니다!\"",
    "5bc6b725-b7da-497a-a6a5-863d87939343": "\"저 배신자, 저.. 멍청한 놈!\" {n}토미스 경이 움찔하며 얼굴을 붉히며 당황한 표정을 지었다.{/n} \"죄송합니다, 사령관님, 당신네 사람들을 무시할 의도는 아니었습니다. 그런 말을 한 걸 후회하고 있습니다.\" {n}토마토처럼 빨갛게 상기된 기사가 엄한 스승의 시선 아래서 소년처럼 꿈틀거립니다.{/n}",
    "b845bf50-a066-4249-8ad2-9ac84a4c88a6": "\"병사들이 두 배로 빨리 집으로 돌아가길 원한다면 훌륭한 계획입니다! 병사들은 자의로 이곳에 온 것이니 싸우도록 위협하는 것이 아니라 머물도록 설득해야 합니다.\"",
    "e4939b9d-3aec-4741-9709-230484d38ac2": "\"그게 바로 자네 계획이야, 실라. 그것은 인간 본성에 대한 지극히 낙관적인 견해에 달려 있죠. 저는 무슨 일이 있어도 함장이 명령을 내릴 만큼 어리석고, 그의 군대도 명령을 수행할 만큼 어리석다고 믿습니다.\"",
    "c074c47d-6869-45cd-ac82-4f10f11f677c": "\"여왕이 세계상처 깊숙이 들어왔다. 왜 따라오지 않는 거지?\"",
    "8afbbee9-5829-477f-8840-c74abadb5c66": "\"여왕은 공개적으로 당신의 행동을 지지했지만, 그것조차도 당신의 비방하는 사람들을 설득하기에는 충분하지 않았습니다. 어떤 이들은 당신이 여왕 폐하에게 마법을 걸었다고 하고, 어떤 이들은 당신이 여왕 폐하를 가짜로 바꿔치기했으며 진짜 여왕이 당신의 지하 감옥에 갇혀 있다고 하는 등 말도 안 되는 소문으로 군대가 떠들썩합니다. 이런 소문은 끝이 없습니다.\"",
    "66770ba5-d89c-4cbd-9d38-4fe4ea8dea69": "\"또 경고인가요? 그 문제는 우리가 해결한 줄 알았는데요.\"",
    "a80748d6-50b8-448e-8427-7b1192895b68": "\"군대는 반역자를 쫓고 있다는 사실을 모릅니다. 사령관을 체포하라고 명령하겠지만 우리가 한 발 앞서 나갈 겁니다. 군대를 드레젠으로 들여보내 포위하고 하마탄에게 자수하면 목숨을 살려주겠다고 약속하면 됩니다. 그런 다음 공모자를 공개 처형하기 직전에 전사들에게 그들이 어떤 범죄에 휘말릴 뻔했는지 알려주면 됩니다. 그들은 자신도 모르게 반역에 연루될 뻔한 자신을 구해준 당신에게 고마워할 것입니다. 이런 교훈은 시간이나 금이 아니라 피의 대가를 치르는 것으로, 병사와 장교 모두에게 귀중한 교훈입니다.\"",
    "d7227175-8e0f-4f74-bedc-110c08f821ff": "\"선량한 캡틴이 음모를 꾸미고 싶다고요? 어떻게 하는지 보여줄게요. 네로시안의 적임자에게 편지 몇 통만 보내면 그는 절대 이 도시를 떠나지 않을 겁니다.\"",
    "42615c18-5c35-4739-a860-223a8332dac6": "\"반란의 핵심이 마침내 잘려나갔습니다. 만족합니다.\"",
    "e3fa7ad7-18be-4eb7-b885-ea1ab28e7434": "\"교수대에 매달린 선동가들의 시체가 모든 질문에 답할 것입니다. 선동은 신속하고 무자비하게 진압해야 합니다. 의심하는 사람들을 설득하거나 달래는 것은 어리석은 일입니다.\"",
    "5308db31-1d0e-446d-b1c3-fdab676cd13b": "\"애도 종소리. 그 종소리는 우리가 잃은 모든 사람, 내가 당신을 반대하기로 결심했다면 배신했을 모든 사람을 떠올리게 했습니다. 마치 그들이 저를 둘러싸고 말없이 저를 비난하는 것 같았습니다. 양심이 제 손을 놓지 못하게 했습니다.\"",
    "22fbf87d-b7d9-4212-9cd3-662ad0dfddc7": "\"상황은 그리 심각하지 않습니다. 사기가 높고 방금 큰 승리를 거두었기 때문에 일부가 경계를 늦추고 있습니다. 사제와 성기사를 불러서 자원자들에게 아직 축하하기에는 이르다는 사실을 알려야 합니다. 그들이 오늘 집으로 돌아간다면 내일 드레젠은 다시 함락될 것이고, 그 다음 날에는 데몬들이 문앞에 나타날 것입니다.\"",
    "16eaf4fd-d5b6-4c8e-af8f-309995a3184e": "\"반역자는 자신이 옳다고 확신하고 있습니다. 당신이 그에게 한 발짝만 다가서면 그는 병사들에게 무기를 꺼내라고 명령할 것입니다. 당신의 계획은 항복에 해당합니다.\"",
    "a7f33aad-43c8-4eba-a0f7-3ee2cf1ecefa": "\"자원봉사자들은 우리가 거의 이겼다고 믿고 있습니다. 이 아름다운 환상을 망치지 말자고요. 그 대신 우리에게 유리하게 만들자. 사병들에게 배급량을 늘리고 급여를 지급하고, 가장 뛰어난 사병에게는 표창과 선물을 주겠습니다. 좋은 음식과 더 좋은 코인을 제공한다면 누가 승자를 버리겠습니까?\"",
    "abb9f79d-bc64-485a-af63-0769d198b951": "\"실라와 다른 신자들의 설교는 이전에는 의심으로 가득 차 있던 사람들에게 영감을 주며 제 역할을 다했습니다. 하지만 냉소적인 장교들은 설교가 공허한 배를 채우지 못한다고 불평합니다.\"",
    "2d8f89cc-350f-4671-995c-6a05b00146f5": "\"그들의 근위병, 맹세한 기사, 노련한 용병 등 사랑하는 젊은 이의 목이 데몬 등에 의해 제거되지 않도록 지켜줄 모든 이들이 있습니다. 전투에서 이 숙련된 기수나 훈련된 검객 한 명은 방금 창을 받고 '넌 이제 빵 굽는 사람이 아니라 군인이야'라는 무술의 지혜를 들은 평민 열 명과 맞먹는 가치가 있습니다.\"",
    "0ce4631e-4471-4312-a0ac-7b65bcc497c1": "\"그럼 결정됐군. 십자군은 서로 싸우지 않기로! 병사들의 형제애는 유혈 사태를 용납하지 않을 것입니다!\"",
    "53e4e022-8a9c-44bf-8eff-75e3468fd430": "\"멘데브에는 자신을 증명할 기회를 기다리는 야심 찬 젊은 남녀가 많습니다. 그들은 기회를 주는 사람이 누구든 산을 옮길 것입니다. 열정이 넘치는 젊은 이들의 열망은 전쟁을 위한 최고의 연료입니다.\"",
    "febb9324-7b25-44ad-8a2e-8c7ffb14a6a4": "\"유능한 지원자들이 매일 도착하고 있고, 그 중에는 꽤 유능한 사람들도 있습니다. 저는 십자군에 합류했을 때 신참이 아니라 100년 동안 군 생활을 한 경험이 있었습니다. 우리는 이 새로운 리더들을 통해 지휘부를 보충할 수 있습니다.\"",
    "f62694f2-203d-40be-b506-4d6c4e1f178c": "\"군대에서는 오늘 군인 노릇을 하고 내일 집에 가겠다는 마음가짐이 설 자리는 없습니다. 이러한 위험한 생각은 최대한 가혹하게 제압해야 합니다. 가장 목소리가 큰 폭도들을 찾아내어 다른 사람들에게 본보기가 될 수 있도록 엄중히 처벌할 것입니다. 그들은 자원 봉사자일지 모르지만 십자군 대열에 합류했습니다. 그들이 책임을 거부하는 것을 방조하면 우리는 완전한 혼란과 패배로 향하게 될 것입니다.\"",
    "aa087db1-d5bd-4b81-97d0-73538434631a": "\"불평과 불만을 토로하는 사람들에게는 술과 약간의 쾌활함이라는 수백 년 된 치료법이 있습니다. 선술집을 더 짓고, 진한 맥주를 공급하고, 국고를 지원받아 병사들에게 한두 번 대접하면 됩니다. 그러면 병사들은 눈 깜짝할 사이에 의심을 버리고 당신을 역사상 가장 사랑받는 최고의 사령관으로 추앙할 것입니다.\"",
    "3c824ce5-b441-455f-a5fb-051cb7f338a1": "\"우리에게 교훈이 있습니다. 우리는 부패한 사람들을 기쁘게 하려고 노력했고, 그 결과 무엇을 얻었습니까? 가장 충성스러운 사람들의 기분을 상하게 했습니다.\"",
    "a34788fc-45f5-46fb-bcae-507b3a30f3fb": "\"퀸이 정규 드래프트를 통해 얼마나 많은 선수를 더 영입할 수 있을지 알 수 없습니다. 멘데브는 이미 가장 열정적인 최고의 선수들을 데려왔습니다. 이제 나머지 선수들이 제 몫을 다할 때입니다.\"",
    "13051ab5-b370-45fe-9cef-14795c1da9fa": "\"거기에는 진실이 있습니다. 저는 도둑에서 성기사가 되기까지 모든 과정을 거치면서 지금의 제가 되었습니다. 하지만 병사들에게는 장군뿐만 아니라.. 멘토도 필요합니다. 그들은 명예와 용기를 구현하고 이러한 덕목의 진정한 의미를 보여줄 수 있는 장교가 필요합니다.\"",
    "ead885eb-22c5-444d-b21b-78e5bbdf560b": "\"이 와리들은 내가 이즈에서 싸우는 동안 조용히 있었어. 왜 이제야 움직이는 걸까요?\"",
    "9200e09d-3312-40b5-991f-69dc58b25fdc": "\"요즘 골라리온에서 우리와 우리 병사들보다 데몬과 싸우는 법을 더 잘 아는 영혼을 찾을 수 없을 겁니다. 갑옷 연마 기술에 관한 먼지투성이의 책이 우리에게 도움이 될지 의문입니다. 성스러운 유물은 사기를 북돋아주고 데몬을 물리치는데 매우 실용적이기 때문에 전혀 다른 차원의 문제입니다.\"",
    "06ff5731-28b0-4407-a076-1f7f49f3c159": "\"그들은 계속 근무할 수 있습니다. 그들에게는 아무런 해가 없을 것입니다.\"",
    "77bcf793-cf93-42db-b4fb-d6d6dfa9e50c": "\"그들은 선동자들에 대한 패럴릭터 데렌지의 성급한 단속에 동요했습니다. 공포는 양날의 검과도 같습니다. 어떤 이들에게는 복종심을 심어주지만 어떤 이들에게는 적대감을 부추깁니다.\"",
    "fe0f05b1-da42-4628-8eed-dea53ed8b0d5": "\"막사에서 볼 수 있을 정도로 키가 클 것입니다. 그리고 누구를 먼저 매달아야 할지 이미 알고 있습니다.\"",
    "cb97ec01-72fa-47b4-b71d-ebe2257a12ed": "\"그들은 군대가 드레젠을 버리고 스스로 문턱으로 진군하도록 선동하고 있습니다. 그들을 막지 못하면 결과는 재앙이 될 수 있습니다.\"",
    "edf9f89b-d657-45b1-b5aa-64f8a455af55": "\"그들은 군대가 드레젠을 버리고 폐하를 돕기 위해 이즈에게 진군하라고 선동하고 있습니다. 그들을 막지 못하면 결과는 재앙이 될 수 있습니다.\"",
    "ea54b0f4-f0ac-448c-8948-b635f8c8e877": "\"이 협의회와 여러분은 개인적으로 불가능한 일을 해냈습니다. 여러분은 우리의 사기를 회복하고 단합과 질서를 가져왔습니다. 악의적인 비방에 귀를 기울이지 않고 대의에 충실하며 한 걸음 한 걸음 나아가 심연의 세력을 물리칠 수 있는 단호하고 흔들리지 않는 군대를 구축했습니다.\"",
    "c2f2dd17-b490-421f-ad25-9b4cfa122ba9": "\"이건 나쁜 결정입니다. 정말 이보다 더 나쁜 생각은 생각할 수 없습니다.\"",
    "144270c0-2644-44e1-8a06-4ea95506c7c2": "\"이 낡은 것?\" {n}백수 기사가 미소를 지으며 용을 탄 기사가 촉수 괴물을 때려잡는 그림이 그려진 너덜너덜한 챕터북의 화려한 표지를 보여줬어요.{/n} \"사실 말하자면 사소하고, 한 푼짜리 소설에 불과하지만... 하지만 나는 그 어리석음을 사랑하지 않을 수 없다. 현실은 그들과 전혀 다르다는 것을 직접 알고 있지만, 소설을 펼치면 반세기 젊어진 것 같은 기분이 든다\".",
    "9514d158-2776-4f59-8488-1e750b35f4fe": "\"이 문제는 동전으로 간단히 해결할 수 있지만, 사병들에게 돈을 나눠주는 것은 사실상 돈을 버리는 것과 마찬가지입니다. 장교들에게 적절한 보수를 지급해야 부하들의 사기를 높일 수 있는 방법을 찾을 수 있을 것입니다.\"",
    "22378621-9568-4eec-af2f-2c1faba1486c": "\"알겠습니다, 사령관님! 자비를 베풀어주셔서 감사합니다.\" {n}하마탄이 마지막으로 경례합니다.{/n}",
    "2ad9d81d-21b3-4e12-963c-6279ea40b480": "\"알겠습니다, 사령관님. 물어보세요!\"",
    "2facff93-b586-4292-bd33-e3ed4a4456bd": "\"알겠습니다. 즉시 계획을 실행하도록 하겠습니다.\"",
    "04accda0-c0c1-4dca-8502-8a7e94208154": "\"네로시안의 군대가 도착하기를 기다리며 전하의 명령에 따라 엄격하게 행동하겠습니다. 군대가 드레젠에 도착하면 우리가 성공했는지 여부를 알 수 있을 것입니다. 십자군 대열 내에서 학살을 피할 수 있기를 바랍니다.\"",
    "594c2fd4-17cf-434b-8435-9754900ddb81": "\"우리는 용병의 충성심에 의존할 수 없습니다. 용병들은 자기 주머니를 채우고 싶어 하지만 실제 위험에 직면하면 우리를 버리기도 합니다. 저는 그런 일을 여러번 목격했습니다. 우리에게는 군대 밖의 삶을 상상할 수 없고, 두 번 생각할 필요 없이 복종하며, 필요하다면 후회 없이 죽을 수 있는 진정한 군인이 필요합니다.\"",
    "180aee0d-61d0-4fd9-b089-895651977eae": "\"장교들 사이에 잠재적인 반란군은 필요 없습니다. 계급을 박탈해야 합니다.\"",
    "a92001d0-1e0b-4ad5-aed7-6570ebb7ea47": "\"여왕 폐하로부터 오랫동안 소식을 듣지 못했습니다. 우리 모두는 여왕 폐하가 살아 계시더라도 승리할 가능성이 낮다는 것을 감지할 수 있습니다. 여왕 폐하를 구해야 하는데 함장님은 당신이 그 임무를 감당할 수 있다고 믿지 않는 것 같군요. 아니, 그렇지 않습니다. 그는 당신이 의도적으로 탐험을 지연시켜 여왕을 죽게 하고 있다고 스스로 확신하고 있습니다. 그는 당신이 해임되면 남은 병력을 모두 동원해 그녀를 도울 수 있기를 바라고 있습니다.\"",
    "5f51f559-3c94-46b0-a810-4904065c3483": "\"가장 명예롭고 충성스러운 장교가 필요합니다. 기사단과 성기사단 말고 다른 곳에서 찾을 수 있을까요? 용맹한 기사들을 드레젠으로 초대해 장교로 만들겠습니다. 그들은 십자군 군대의 최고의 희망입니다.\"",
    "997f7eb3-1ce5-40b5-92a8-da839e8b1ba9": "\"명예의 의미를 아는 사람들이 필요합니다. 평판이 좋은 기사단에서 성기사와 기사를 부를 것이며, 이들은 병사들의 모범이 되어 모두의 사기를 높여줄 것입니다.\"",
    "c695ee2a-d888-4e48-84d0-86885e51375b": "\"우리는 사병들의 급여를 인상하고 배급량을 늘렸으며 기대했던 결과를 얻었습니다. 하지만 안타깝게도 일부 장교들은 이러한 혜택이 박탈당했다고 느꼈습니다. 그들은 이제 위험한 생각을 퍼뜨리고 있습니다.\"",
    "4571c17b-2500-4b6a-9486-47bd5d1f6992": "\"병사들에게 거짓말을 해서는 안 됩니다. 지금 어설픈 환상을 키우면 나중에 데몬이 그 환상을 깨뜨릴 것입니다. 우리와 함께 싸우는 사람들은 전쟁이 막 시작되었을 때 승리를 축하하는 대신 상황의 심각성을 인식해야 합니다.\"",
    "b4399668-62ba-4df2-9d34-a70eb4fcf77e": "\"군대라고 할 수 없을 정도로 무질서한 군중에게 규율을 도입하려고 노력했습니다. 당연히 변화에 적응하지 못하는 사람들도 있었습니다. 구시대는 끝났다는 점을 분명히 알려야 합니다.\"",
    "d239ca26-84b6-4d79-85ac-24690a1d917b": "\"병사들을 위해 새 선술집을 짓고 사령관을 대신해 공짜 맥주를 따르겠습니다. 그것이 장병들의 사랑을 얻는 가장 쉬운 방법입니다.\"",
    "0764ac56-76bc-4d03-85c4-b430703c8035": "\"우리도 실행할 것입니다.\"",
    "b50723d2-136f-4e8f-b176-c9370c486e8b": "\"충성스러운 장교들을 모아 비무장 상태에서 열린 마음으로 병사들과 대화하도록 보내야 합니다. 그 미친놈들과 반란에 등을 돌리도록 설득해야 합니다.\"",
    "6325818d-c346-4bf7-a4f0-cef67ec006bb": "\"우리는 반역자의 계획을 역이용할 것입니다. 드레젠은 반역자들을 들여보내 문을 닫고 제한된 공간에 가두는 쥐덫이 될 것입니다. 그런 다음 주동자에게 자수를 요구할 수 있습니다. 군대가 보는 앞에서 그를 처형할 것입니다.\"",
    "0699016c-b81f-42d2-aaea-0ce5004e4ba1": "\"봉사하게 되어 기쁩니다!\"",
    "3e4b0c1b-837b-44a9-be4c-cbcf5ed5788a": "\"가장 비극적인 것은 캡틴을 어느 정도 이해한다는 점입니다. 그의 모든 음모에도 불구하고 그는 여전히 진정한 기사입니다. 하지만 여느 기사와 마찬가지로 그는 부인에게 전적으로 헌신합니다. 눈치채지 못했나요? 처음부터 그의 충성심은 당신이나 십자군 대의가 아니라 오직 갈프레이, 그녀와 그녀만을 위한 것이었죠.\"",
    "9bc235aa-5871-4e41-9fa3-c307250a23bf": "\"어떻게 하자는 건가요?\"",
    "18619c7d-c3e7-4e0c-ae40-97d49a562293": "\"주문이 무엇인가요?\"",
    "6435a84f-62e9-4da4-b9bb-c149b6f6ca21": "\"우리 군대에서 당신의 책임은 무엇입니까?\"",
    "3ab9811a-7bba-4c42-bf67-c4f549a28e80": "\"워리어에 대해 어떻게 생각하세요? 그들은 결국 당신의 전우입니다.\"",
    "9dc30049-57c5-4b27-8f93-a32cf09706a8": "\"무슨 일이 있었나요?\"",
    "afe605f3-3e8a-4970-8105-21f647b835d0": "\"병사들이 걱정하는 것이 정확히 무엇일까요?\"",
    "f265c3f9-9713-411f-b50d-885fc3da6ede": "\"당신이 이즈에서 전투를 벌이는 동안 그들이 무엇을 하고 있었는지는 말할 수 없습니다. 하지만 당신이 돌아온 후 벌어진 사건으로 인해 많은 사람들이 우려하고 있습니다.\"",
    "203e164a-a8c3-4a1a-92c5-6a1f9258ead0": "\"이 군대에는 귀족이 더 이상 필요하지 않습니다. 증거가 필요하면 아렌대 백작을 보십시오.\"",
    "a118109f-b92b-4130-8883-b7eec6211655": "\"지금 읽고 있는 책이 뭐예요?\"",
    "37980f90-b609-40c4-ab64-c6fb11ca1bc3": "\"반란을 일으키려는 하마탄의 계획은 어떻게 되가고 있나요?\"",
    "d248dc58-f012-4ee6-b25c-d095a91cc1c3": "\"이즈를 향해 출발할 때 그는 필사적으로 그녀와 동행하고 싶었지만 여왕은 그에게 다른 임무를 주었습니다. 하마탄은 드레젠에서 멘데비안 지원군을 기다렸다가 보조 부대를 편성하고 나서야 갈프레이를 지원하기 위해 출동할 수 있었죠. 당신이 도착해서 지휘권을 잡았을 때.. 그에게 고통스러운 타격이었을 겁니다.\"",
    "0c2f09f4-3432-458d-9431-5a1589387be9": "\"함장님이 네로시안으로 새로운 동맹국의 지원에 관한 '준비 상황을 감독'하러 떠나셨을 때, 저는 함장님의 숙소로 들어가서 수색을 했습니다. 함장은 벽난로에 던져놓은 편지가 제대로 타버렸는지 확인도 하지 않은 채 서둘러 떠났어요. 불에 그을린 편지 조각 몇 개만 남았지만, 그 내용만으로도 그가 어디로 가는지, 무슨 계획을 세웠는지 알아낼 수 있었습니다.\"",
    "809f28f1-76a3-4772-ba86-14bda809eb82": "\"전쟁이 끝나면 하마탄 노인을 위해 술을 마시며 우리의 계획을 방해하지 않고 죽어준 것이 얼마나 고마웠는지 건배할 겁니다.\"",
    "1857fc44-28e5-4db7-94d9-75fd5b854091": "\"하마탄 대위님은 어디 계세요?\"",
    "639ccae1-bacf-440a-8690-98eff8eacd5d": "\"하마탄은 지금 어디 있나요?\"",
    "25608a7c-c7e1-42dc-934c-03b8db00167f": "\"누구세요?\"",
    "c9832b07-fc42-43da-80c6-b1a4c733557c": "\"왜 저를 체포하라는 명령을 내리지 않았습니까?\"",
    "480d933b-6209-4517-a395-69e5db0749f6": "\"왜 이 워리어들이 불만족스러워할까요?\"",
    "1b802a63-1eae-474a-a9ee-cbe2064eb97d": "\"그럴게요! 이미 뛰어난 후보들이 몇 명 있습니다. 내가 {g|Osirion}오시리온{/g}에서 복무할 때 그들 중 몇 명과 전쟁을 치르기도 했지. 서로 반대편에 섰지만 지금 그게 무슨 상관이겠어요?\"",
    "0554944e-36aa-470e-8c9f-199345605560": "\"그럴게요. 어떤 식으로든 도움이 되길 바랍니다!\"",
    "1fe52a78-5de5-4c8b-bd82-fc1bc206a504": "\"멋지네요. 내가 데몬의 배설물 냄새를 맡는 동안 젊은 귀족과 상인의 자식들은 영지에서 놀고 있었어요. 이제 그들이 싸울 차례입니다. 저만 고통받을 수는 없잖아요!\"",
    "df13c4da-650d-4dba-b5c8-8c0a864b7b45": "\"훌륭합니다. 바로 시작하겠습니다. 물론 제가 직접 하지는 않겠습니다. 저를 대신해 경찰관에게 뇌물을 줄 사람을 고용하겠습니다.\"",
    "e1eb5a37-2d4b-477a-94dd-970d7f35f18a": "\"네, 순수한 열정만으로는 멀리 갈 수 없습니다. 다행히도 우리에게는 좋은 코인이 있습니다. 고상한 이상을 위해 싸울 준비가 된 사람은 이미 모두 모였습니다. 이제 금을 위해 싸울 사람을 부를 때입니다.\"",
    "a0e38f16-0767-4e6a-b5da-7a2fc8ea4d58": "\"갈프레이 여왕님에 대한 존경심도 크시죠?\"",
    "1b1b3541-6113-4e7f-97e6-7e420bf363b6": "\"당신은 나에게 범죄를 숨기고 있습니다. 자백해.\"",
    "32fcd617-8206-49b7-b1b6-7caf5eee96e7": "\"물론 경계자들에 대해 잘 알고 있겠지. 그들은 사실상 성전 초기부터 문제를 일으켜온 계략가들의 집단입니다. 그들은 사소한 음모로 우리의 신성한 대의를 훼손하는 정치가들이야. 몇 번이나 그들을 쫓아냈지만 매번 그들은 또다시 그 짓을 되풀이했습니까?\" {n}토미스 경이 주먹을 휘두르다가 마음을 가다듬고 더 침착하게 말을 이어갑니다.{/n}",
    "cf435016-79de-4c5d-a9de-bfc50f5110f1": "\"결국 당신은 여왕을 공개적으로 모욕했습니다. 여왕은 적개심을 숨기지 않고 수치심에 드레젠을 떠났습니다. 많은 사람이 이제 당신에 대항해 새로운 성전을 일으킬 때라고 공공연하게 주장합니다.\"",
    "09b82f4d-6154-4539-b164-6c6beab4bd3f": "\"후회하지 않을 겁니다. 수년간의 여행에서 수많은 명예로운 전사들을 만났습니다. 그분들 곁에서 다시 한 번 고귀한 대의를 위해 싸우는 것은 고무적인 일이 될 것입니다. 당장 그들에게 편지를 보내겠습니다!\"",
    "f0468686-96f6-4e18-8d2b-8a3410a433bf": "\"우리 계급을 강화하기 위해 그 사람들의 곤경을 이용하겠다는 건가요? 당신이 말하는 불쌍한 사람들은 비극을 겪은 사람들입니다. 그들은 데몬의 구렁텅이에 던져지는 것이 아니라 삶에 대한 믿음을 회복하고 회복해야 합니다.\"",
    "470f13c6-f6a0-429a-a6cc-942a3f41a735": "\"당신은 아이오메데의 성기사입니다. 내 이상과 당신 여신의 이상이 다를까봐 걱정되나요?\"",
    "0d960376-8d90-4872-ae7e-453eb6ac1799": "\"당신의 행동은 여왕에 대한 큰 모욕이었습니다. 모든 일이 그렇게 된 게 마음에 들지 않는다는 건 인정한다. 하지만 데몬의 침략으로부터 골라리온을 구할 수 있는 건 당신 말고는 아무도 없다는 건 이해해요. 그리고 캡틴은 여전히 여왕 폐하를 대신해 복수를 꿈꾸고 있는 것 같군요. 안타깝게도 그 꿈을 위해 세상이 치러야 할 대가는 그에게는 조금도 신경 쓰지 않는 것 같습니다.\"",
    "b8bbe0ed-817d-4e86-9c50-4e74296800fc": "\"당신의 군대는 정말 아름답습니다. 돈으로 살 수 없는 특별한 재능이 만들어낸 군대죠. 그 점에서 당신은 천재일지도 모르죠. 다시 생각해보니 내가 한 말은 잊어버려요. 칭찬으로 당신을 망칠 필요는 없어요.\"",
    "2ed1a7ef-296c-4d27-88b4-933b6f398389": "\"사들인 충성심은 금보다 더 빨리 소진됩니다. 병사들은 명령을 따르는 대신 이윤을 추구하는 사람으로 변하면 명령을 평가하기 시작합니다. 병사들은 장군에게 복종하는 것이 가치가 있는지 의문을 품게 될 것입니다. 이것이 군 기강에 미칠 영향은 설명할 필요가 없을 것입니다.\"",
    "830500ef-7ab9-400a-967a-e929f270eb2f": "\"영광을 받으실 만합니다, 사령관님. 다만 최근 들어 폐하의 광채가 사라진 것이 안타까울 뿐입니다.\" {n}하마탄이 미간을 찌푸리며 의심의 눈초리로 바라봅니다.{/n} \"왜 묻는 거지? 다시 생각해보니 제 질문은 부적절했으니 신경 쓰지 마세요.\" {n}하마탄이 친근한 미소를 짓지만 긴장한 표정은 여전합니다.{/n}",
    "206f3ffe-8240-4f09-8058-d4a73b25fe06": "\"영광을 받으실 만합니다, 사령관님. 다만 최근 들어 폐하의 광채가 사라진 것이 안타까울 뿐입니다.\" {n}하마탄이 슬퍼 보이는군{/n}",
    "e185b05f-6c88-4d23-a862-92ad0ce43207": "\"당신의 신화적인 힘. 네, 연이은 승리로 우리를 지켜주긴 하지만 아무리 충성스러운 군대라도 때때로 의문을 제기합니다. 그들은 궁금해하죠: 당신은 누구입니까? 당신도 우리처럼 필멸자인가요? 아니면 다른 구체에서 온 사신일까요? 그렇다면 어떤 사절인가요? 진정으로 십자군의 대의를 위해 싸우는 건가요, 아니면 자신만의 은밀한 동기가 있는 건가요? 이 모든 것이 끝없는 추측의 길을 열어줍니다.\"",
    "8d1df410-cd76-475f-b11b-16f9976663f6": "\"당신의 신화적인 힘. 그래, 넌 천사처럼 생겼고 아이오메데가 직접 보냈다고 하더군. 하지만 지금까지는 여신의 선택과 축복을 받아 우리를 전투로 이끌 사람은 폐하뿐이었어요. 병사들은 혼란스러워합니다. 이게 다 무슨 뜻인지, 당신이 폐하를 대신하러 온 건지 궁금해하죠.\"",
    "0f2fd324-1b38-4a4a-b614-dd26183a30fa": "\"당신의 명령은 수행될 것입니다. 이제 군대를 정비할 때입니다.\"",
    "6a34d0ee-77e0-409f-8b32-c479925e93ec": "하마탄의 장교들을 처형했습니다.",
    "ae9f0830-2bee-47cb-be0e-fe87f5b00c54": "하마탄 대위를 용서했다.",
    "991bc8c0-6ce3-45ec-bdc3-44ed3c48dd69": "하마탄의 장교들을 사면했습니다.",
    "924318f4-1605-40a6-be1b-a8a7397aa4c0": "하마탄 대위를 직접 처형했습니다.",
    "e31cc4d4-c1cc-462d-9fb2-aeae6ee1bdde": "하마탄 대위의 계급을 박탈했습니다.",
    "9fb2f298-0d8c-4c40-8f09-8c7f93cfbd9b": "하마탄의 장교들의 계급을 박탈했습니다.",
    "258918fb-d3c3-4796-aa01-b2ab0b620938": "[하마탄 처치] \"내가 직접 처형하려고 네 목숨을 살려둔 거야!\"",
    "ae86b42e-60ff-43d4-b70c-b3606b96fd68": "{g|Leadership2_1}[선택 효과]{/g} \"실라, 사제들과 성기사를 동원해 경각심을 일깨워라.\"",
    "ce8e29cf-2b37-413a-8a50-60d0fede0210": "{g|Leadership2_2}[선택 효과]{/g} \"레질, 선동자를 찾아서 본보기로 삼아라.\"",
    "6d7cf219-9db6-4c00-a3da-ab0bc9f50a76": "{g|Leadership2_3}[선택 효과]{/g} \"대런, 장교들에게 돈을 주고 인력 낭비를 막으면 더 많은 보수를 주겠다고 약속하세요.\"",
    "dbba63f1-afd5-40fb-acec-38f32be636a9": "{g|Leadership2_4}[선택 효과]{/g} \"하마탄 대위, 사병들에게 봉급을 인상하고 배급량을 늘리도록 하세요.\"",
    "3a86dbec-4299-41df-ab5c-6482bd4ad9ba": "{g|Leadership3_1}[선택 효과]{/g} \"실라, 기사와 성기사를 소환해라.\"",
    "3a7af5e8-f41d-40cb-b255-0e6668771626": "{g|Leadership3_2}[선택 효과]{/g} \"레질, 사병들 중에서 진급할 만한 사람을 골라라.\"",
    "407a4e83-deae-49d0-90a6-4792920cbbdf": "{g|Leadership3_3}[선택 효과]{/g} \"대런아, 너의 밝은 청춘을 불러.\"",
    "d9a7dd8c-639b-4c3a-9cae-ecbd603d2515": "{g|Leadership3_4}[선택 효과]{/g} \"하마탄 대위님, 지원자 중에서 새 장교를 임명하세요.\"",
    "9049571a-f577-49da-bda8-f4625b9f280e": "{g|Leadership4_1}[선택 효과]{/g} \"실라, 다른 사람들이 자원봉사에 참여하도록 설교자들을 보내주세요.\"",
    "63469df9-b130-4da4-8b35-f3c2b96cb56b": "{g|Leadership4_2}[선택 효과]{/g} \"레질, 희생자 초안을 작성할게요.\"",
    "3cd1b41a-4dc8-465f-9c64-b9fce579a9e7": "{g|Leadership4_3}[선택 효과]{/g} \"대런, 자원 봉사자들에게 돈으로 설득해.\"",
    "e817fbf4-fa00-4533-8a5e-f25bd0e86abd": "{g|Leadership4_4}[선택 효과]{/g} \"하마탄 대위, 폐하의 지시를 따르겠습니다. 멘데브에게 지원군을 요청해라.\"",
    "8de5f209-388a-4235-b1e7-0a138ee1fb1a": "{g|Leadership5_1}[선택 효과]{/g} \"실라, 기념비를 세우도록 해라.\"",
    "aa15050e-cd16-443a-b6a7-5bd92b852ce4": "{g|Leadership5_2}[선택 효과]{/g} \"레질, 교수대가 튼튼하고 높은지 확인해.\"",
    "927866d8-fb0e-40ed-877b-9bf52d7c0bf4": "{g|Leadership5_3}[선택 효과]{/g} \"대런, 드레젠에 병사들을 위한 주점을 새로 열도록 준비해줘.\"",
    "a22fb00d-c107-4317-876a-528a542fba4e": "{g|Leadership5_4}[선택 효과]{/g} \"하마탄 대위님, 게시판을 설치하라는 명령을 내리세요.\"",
    "4ce296d9-e15d-4e66-bf2e-cc9b92629960": "{g|Leadership6_1}[선택 효과]{/g} \"실라, 우리는 병사들에게 다가가 그들의 양심에 호소할 것입니다.\"",
    "8d233d14-7115-40f8-a1be-1b727581b848": "{g|Leadership6_2}[선택 효과]{/g} \"레질, 반역자들을 처형하는 것은 자네의 개인적인 책임이다.\"",
    "a1b4d0fc-9d06-427d-a0b1-0471894574c5": "{g|Leadership6_3}[선택 효과]{/g} \"대런, 우리는 지도자들을 무력화시키고 그들의 후계자들에게 충성심에 대한 대가를 지불할 것입니다.\"",
    "7777c5c0-85f8-46c7-b7bc-d492e41ee43f": "{g|Leadership6_4}[선택 효과]{/g} \"하마탄 대위님, 경계병과 협상할 준비가 되었습니다.\"",
    "ede93541-218e-40a2-be33-fd916c418d42": "{g|Leadership6_4}[선택 효과]{/g} \"나는 내 결정을 지지합니다.\"",
    "ba223e1f-50dc-48e7-924a-36d1f68c6043": "{g|Leadership6_5}[선택 효과]{/g} \"내 방식대로 할 거야. 적군을 포위하고 보급로를 차단한 뒤 항복할 때까지 봉쇄를 유지할 겁니다.\"",
    "0e8427b9-e968-42b4-aeee-616b7681abb2": "{g|Leadership7_1}[선택 효과]{/g} \"실라, 네 충고는 옳은 말이야. 성물을 보내달라고 전해라.\"",
    "d2c6ccaf-4034-4d8a-b069-fe313f5e56fa": "{g|Leadership7_2}[선택 효과]{/g} \"레질, 네 말이 맞아. 전쟁에 대한 지식을 우리에게 보내라고 해.\"",
    "b4eaa2ce-204c-406e-ae77-03fff066fc13": "{g|Leadership7_3}[선택 효과]{/g} \"대런, 당신의 제안이 마음에 들어요. 귀족들에게 자손을 보내라고 전해라.\"",
    "44fbbf74-a2bc-4f6f-bfda-ccdd9892afcc": "{g|Leadership7_4}[선택 효과]{/g} \"하마탄 대위님, 저도 동의합니다. 돈과 자원을 보내라고 하세요.\"",
    "bf93e7c9-e0b1-436e-b7a2-75267c7e7dc1": "{g|Leadership8_1}[선택 효과]{/g} \"실라, 축하 행사로 손님을 맞이할게요.\"",
    "db6b33f8-d3db-4671-aa27-e7be8c3e09d0": "{g|Leadership8_2}[선택 효과]{/g} \"레질, 하마탄을 함정으로 유인해 대열 앞에서 처형해라.\"",
    "cabddbad-9289-41f0-a78a-c8283c8ad30f": "{g|Leadership8_3}[선택 효과]{/g} \"대런, 네로시안의 하마탄을 제거하도록 연락을 취해줘.\"",
    "453b9cb7-5aaf-4e03-ae34-d995d6434d7e": "{g|Leadership8_4}[선택 효과]{/g} \"토미스 경, 당신의 조언을 듣겠습니다. 추도식으로 군대를 맞이하겠습니다.\"",
    "636f50e9-d4ba-48a7-ae53-e81df0311b57": "{n}하마탄 대위가 후회하며 고개를 절레절레 흔들고 있습니다.{/n}",
    "150d0ef1-9f85-4516-95dc-1636b40fe780": "{n}하마탄 대위의 표정은 난공불락입니다.{/n} \"당신이 폐하를 구한 후 사람들은 당신을 폐하와 동등하거나 심지어 더 중요한 사람으로 여깁니다. 결국 전투에서 데스카리를 물리친 건 폐하가 아니라 당신이었으니까요.\"",
    "b350630f-501e-4491-a432-21b927cc0873": "{n}하마탄 대장의 표정이 굳어 있습니다.{/n} \"이제 갈프레이 폐하께서 더 이상 우리와 함께하지 않으시니 당신이 마지막 희망입니다.\"",
    "1032f4d1-c0fd-47a5-9911-13d35add7c5a": "{n}하마탄이 내심 미소를 짓습니다.{/n} \"사령관님, 저도 그 마음은 알지만 먼저 표현하는 게 망설여졌어요. 피를 나눴다는 이유로 사령관의 총애를 구하는 직업군인으로 비춰지고 싶지 않으니까요.\"",
    "88aaa742-590c-419f-9cd1-6e11a567e2be": "{n}토미스 경이 움찔하며 얼굴을 붉히더니 당황한 표정을 짓습니다.{/n} \"죄송합니다, 사령관님, 당신네 사람들을 무시하려던 건 아니었습니다. 그런 말을 한 걸 후회하고 있습니다.\" {n}토마토처럼 빨갛게 상기된 기사가 황급히 말을 이어갑니다.{/n}",
    "e1e3af21-aa10-4b3b-a5d5-42d3445747bc": "{n}토미스 경이 무슨 책인지 훑어보고 있습니다. 당신이 다가가자 그는 책을 덮고 경례를 합니다.{/n} \"우박, 사령관님!\"",
    "c50ee6c4-3ee5-4e13-be01-68dd165c44d4": "{n}캡틴은 품위 있게 죽음을 받아들입니다. 그는 저항하지 않고 소리도 내지 않고 당신의 발밑에 쓰러집니다.{/n}",
    "2534d0a2-a174-414e-8a0d-401ca02adf8c": "{n}흰 수염 기사가 주의를 끌며 서 있습니다.{/n} \"토미스 롱가 경, 아이오메데의 은총으로 성기사가 되었습니다. 전 하마탄 대위님의 부관이었고 - 신이 용서하시길 - 현재는 참모회의 의장으로서 함장님을 모시고 있습니다. 무슨 일이 생기면 바로 보고드리겠습니다. 하지만 솔직히 말해서 다시 평의회를 소집할 필요는 없을 것 같습니다. 우리의 전략은 건전하고 잘 짜여진 것 같습니다. 어떤 문제도 예상하지 않습니다.\""
}