{
    "14980e9b-39cb-4168-b5bb-9814b915fbb9": "\"A cathedral would be wonderful, but I think I have an even better idea. Let's use the money to create a magnificent garden — in memory of the fallen and as a promise that very soon Sarkoris will bloom again.\"",
    "b05edac9-6a2f-4c6c-a7ae-bbce6e100ff8": "\"A cathedral, of course. A grand temple to the gods in honor of our imminent victory. Our material matters have been sorted out, thank Torag, but we could always use the help of higher powers!\"",
    "a6a0809c-98d2-42fa-8231-c841a96d73b6": "\"A palace, obviously! What else? They're honoring you in particular, aren't they? Well, then they should build you a residence at least as good as their own! With peacocks in the courtyard, and a bathroom, and a warm privy!\"",
    "73eb8f0a-d936-479f-a582-bb654203a3d5": "\"A palace? In the middle of a war? Woljif, there's a certain difference between your sob stories about your rough childhood — which, however, we aristocrats who've been eating off golden plates our whole lives could never understand — and the shameless depravity you've just offered us. The Crusade is not a shop you can squeeze every now and again for some quick coin. If I hear any more suggestions to splurge at the expense of this holy cause, I'll take you into a nice warm bathroom or privy — and drown you.\"",
    "b844e50a-2819-4c57-ade6-9846d1dc2982": "\"A quartermaster's job is to care for the wellbeing of the soldiers they're equipping for battle. That means the best people to appoint to those positions are people who really care. Those who will keep their fighters warm, fed, and properly armed. Maybe they won't have the most experience, but that's all right. It's easier to teach someone numbers and how to run a warehouse than it is to instill a conscience in them.\"",
    "6619a99c-1a85-4b8d-9c3e-994af02a0c11": "\"A temple is a good option, but I might have an even better idea... I think. These poor lands have suffered so much during the war... We'll help them become lush and plentiful once again! Let those who want to help come here instead of emptying their purses. Together, we'll create a magical garden in this wasteland!\"",
    "23a7b0b1-1429-44d4-9d95-1ae2bc78f65c": "\"Affirmative! I'll latch onto them and I won't let go until they give us everything we need. And I'll organize for new warehouses to be ready for when the supply caravans arrive. Guarded warehouses!\"",
    "3d8c77dc-1cb1-46f1-8ea0-2bb6610ed225": "\"Affirmative!\"",
    "6d15ccd1-7529-4195-bf41-7ece2b7ac053": "\"After we cut the common soldiers' rations to feed the elite, we had a few runaways who went off to tell all of Mendev about how cruel and unfair we are.\"",
    "9eb051d1-6e51-4ac0-9013-8b49d33d1629": "\"All right, so! We issue war bonds with mind-blowing interest — three hundred percent, four hundred, whatever. But we don't release them to be traded publicly — instead, we hold a sale to sell everythin' we have left in the warehouses. Don't worry, we won't have to give away nothin', 'cause we're gonna be sellin' it all to ourselves, usin' fake papers and front men and payin' with those war bonds we've got. We repeat this process several times, and then...\"",
    "3194b982-1cbd-42ca-802c-1f7a76342dc3": "\"All right, they messed up — but these are our guys, and we need them in this war. Save their skins now, and they'll be loyal to you forever. Hush this all up and keep it out of court, send them off to some remote fort somewhere. They won't forget your kindness, just you wait. They'll fight for you until they die, or we win!\"",
    "dd913bf8-5236-4f9a-b4e2-55cf6595a630": "\"All those thieving quartermasters who go out of their way to sell some ammunition on the sly, scatterbrained officers who lose half a caravan in every skirmish, civilian milksops who always have a sob story to explain why they can't give anything to the army — they all learned well why people call old Dorgelinda, 'Stranglehold'!\"",
    "6e1b554d-6f77-4b4e-b0c9-fa980723b910": "\"An underground market, huh? What's so bad about that? Let 'em trade things! Let's authorize it — then there won't be a black market, just a normal, legit market!\"",
    "454c2749-d0db-4715-a8a1-968f0ca960da": "\"And here we are, the crisis has passed. And you almost persuaded me to give unlawful orders.\"",
    "1a0b2d1e-d64b-403c-862f-1cfe63833f9b": "\"And those soft-hearted fools will immediately squander everything we have. No, the one who watches the goods must be stingy, angry, and suspicious — or they'll be swindled by every passing scoundrel.\"",
    "553067ca-3694-494c-809d-0954b77c424f": "\"And what if they come knockin' to give us tit for tat later? Ya ready to fight both the demons and our angry neighbors at the same time? Boy, are we in for a world of hurt...\"",
    "6d765bb3-48a5-4f3a-9d46-b20c52c7e3c5": "\"And who's gonna stay in the army after a speech like that? Nobody with a brain in their head, that's who! Y'know who I haven't seen around? Fighters who can live on thin air!\"",
    "3e1a79a2-bbaf-45d5-87cf-2f3e683209d2": "\"And whose advice will you follow?\"",
    "72b20c8e-eea5-4fff-929d-8af57e1e37fd": "\"And why not, huh? I'm your man when it comes to fetchin' the unfetchable, ya know! So I figured I could show the lads in your army how it's done. And it never hurts to be close to those in charge of grub and new boots.\"",
    "88cb28bb-48c5-4963-9380-8151abe98ae3": "\"And you can go ahead and call me a freethinking rebel, but the Queen really ought to keep her aristocratic retinue in check! The nation has been at war for a century, and they're living it up like it's peacetime! Banquets and dances... We're dying without potions worth a hundred gold apiece while they're shelling out thousands for their dusty wine bottles! I wish we would give them a good shakedown!\"",
    "0cfd516e-32e8-4946-803d-bca601e4139a": "\"Are these the acts of crusaders? No! They're the acts of highwaymen! And at the end of that highway, there's a tall tree with a sturdy branch waiting for them. The fact that they're crusaders doesn't excuse them — on the contrary, their crimes are corrupting our army from the inside. There can be no prison for them, only execution. And let it be known to all, if anyone pockets a single button from our spoils ever again, let alone commits a robbery — they'll share the same fate!\"",
    "8b5b496a-a487-4e41-8502-2210d662619f": "\"Aren't you worried we might become the new Fellows of the Crusade?\"",
    "16acd8f5-9430-47fc-bbe9-f2e645964ddb": "\"Arueshalae, how should we spend this money?\"",
    "202a2f0a-140b-46a4-a976-6b8146421441": "\"Arueshalae, is this the time to be cultivating gardens?\"",
    "4d0d62d5-4d38-4859-943d-9ec47a78e8f2": "\"Arueshalae, we'll rob bandits and the black market merchants.\"",
    "8983739c-1c9c-4d5d-b259-90615ce9ee82": "\"Arueshalae, what are you doing on this council?\"",
    "c4d93ec7-2d9b-4ae5-8921-606234fabf31": "\"Arueshalae, what are you suggesting?\"",
    "802a628a-b531-498c-865c-06c5cc4e5868": "\"Arueshalae, what are you suggesting?\"",
    "d5084b24-7da2-4dc9-bb30-4061b8dd406b": "\"Arueshalae, what would you do?\"",
    "e6f7fc1b-635a-4c6d-a977-ec635e5a4efa": "\"Arueshalae, what's your opinion?\"",
    "3307a2e1-48d2-48ee-9e24-dfb6c3501c58": "\"Arueshalae, what's your plan?\"",
    "82676d53-d63f-4337-b54d-3c5cd8f20e77": "\"Arueshalae, what's your suggestion?\"",
    "99bde153-5dbc-40be-b04d-6906cfea39e0": "\"Arueshalae, your opinion?\"",
    "0f7e6b4a-179b-4ff3-b3f8-0a45d8577e35": "\"As soon as we began to claim abandoned property, people started to say we were scavengers looking to profit from war and death. And some of the things we took ended up having inheritors, legal representatives of their missing owners, and other characters who hadn't cared about their property for years, but cried out in protest the moment we laid a finger on it.\"",
    "253cd460-6bba-4f56-89ff-c56d5ee36c37": "\"As you wish.\"",
    "4f7a233d-2cd7-44ec-9ed8-7080b9211177": "\"Back when you could grab something straight from the caravan without going through the quartermasters, we managed. But now you've got those stuffy Nerosyans following the carts around — I bet they've never seen a demon in their lives. All they're good for is threatening our comrades with spears! You're the one who forced us to resort to desperate measures!\"",
    "2fd3c9dd-fe3b-4b1f-97dc-b4ccbda5720c": "\"Based on his account, we've identified and arrested the rest of the leaders of the Fellows. The law says this kind of offense in wartime warrants a noose...\" {n}She shoots Nickeld a sullen look.{/n} \"But they are our soldiers, after all. We've fought together more than once. It's rotten, hanging your comrades. I say we boot them all the way to Nerosyan in chains. Let them be tried like common thieves. They'll serve their time, and hopefully these sorry excuses for bandits will wise up a bit.\"",
    "8b2df6fd-4d45-4597-a3bb-27f9450d9458": "\"Because they are not the root of the problem. When the army has everything they need, these 'Fellows' are just like any other soldier. But when it's like this — empty warehouses, rotten gear, not enough food to eat — many may be forced off the straight and narrow.\"",
    "c335e874-7edb-4a41-8205-9c02c1b78e2f": "\"Because this crisis has taught us to use resources sparingly, we've even ended up with a certain... surplus of funds. I propose we use them to build a majestic cathedral. You know we have a few sins on our conscience... If praying for forgiveness doesn't work, maybe buying it will.\"",
    "4e76a69e-23f6-4190-aecf-34ffa472072b": "\"Before anyone else, we must take care of our mercenaries. They get their coin from us, and that means their loyalty belongs to no one but us. Let them see our generosity and cast aside any last shreds of doubt they might have about fighting for us. This will attract even more free soldiers to our banners.\"",
    "b2abd4f9-7224-48f1-998e-3ca9506dcffe": "\"Both the common folk and the nobility are impressed. They've put together quite a sum and are willing to pay for the construction of some important building in the city. I think... You know, I'm not exactly religious, but it seems to me that the gods have truly not forsaken us. Lets spend these funds to build a cathedral. May its bells remind people that you must never betray your principles, no matter what hardships you face.\"",
    "98d329d4-ca72-4e1c-8f49-acd45c9ed311": "\"But it's not those poor people's fault that they became criminals. The Mendevian army recruited them, but it can't provide everything they need. And now we're going to hang them for it? How is that right?\"",
    "ea145e25-4f30-41d8-aa67-900abd847216": "\"But we're not alone. The crusaders have supporters all over Golarion. It can't be that we have to fight demons to save the world without being able to make meet... make the ends... I'm not sure how to say it properly.\"",
    "ff20cce3-dddb-496c-936e-17415c5ee7dc": "\"But... we're responsible for all the soldiers who have entrusted their lives to us — not only for the strongest fighters.\"",
    "ce2f749e-cfb8-4669-8dd6-77e333aee41a": "\"Certainly.\"",
    "a6604bb8-a41b-4835-aaed-856a59051886": "\"Commander!\" {n}Dorgelinda's voice sounds solemn, her eye gleaming with pride.{/n} \"Forgive me for doubting your wisdom. You were right when, in the hardest days for the Crusade, you refused to give up on your conscience and adopt the methods of the Fellows of the Crusade. I am ashamed for suggesting anything of the sort!\"",
    "f712f31d-bf34-46a2-b7b9-c06966b1ec91": "\"Commander!\" {n}The middle-aged dwarf salutes you casually. Her face is disfigured by huge, scarred claw marks. One of her eyes is covered by a black patch, but the other is looking at you sternly and intently.{/n} \"Dorgelinda Stranglehold, at your service.\"",
    "30e394fb-6e21-4852-ba29-d54bc591957e": "\"Commander, allow me to say this. Victory may not be ours just yet, but with the supply lines you've built, we can win any battle. I'm proud to have contributed to this immense accomplishment.\"",
    "d69b03ad-0d3f-42d1-901c-ee4f7912413e": "\"Commander, the supply situation is still critical. I'm doing all I can to find extra rations, several caravans are already on their way, but this is reality here and now: we can't feed our whole army. Until our shipments get here, we'll have to cut rations. Who exactly will have to tighten their belts is for you to decide.\"",
    "cf3c59c3-4736-4c61-9683-90b62825213f": "\"Commander, this crisis will be over soon... one way or another. If we've done things right, I'll assemble this council again and happily report our success to you. If not, well — we'll have done all we could.\"",
    "d54878a4-04ba-44ad-b757-a8d29580c6a3": "\"Commander, we are more than an army. We are crusaders, a holy brotherhood that protects this beautiful world from absolute evil. These people have committed a crime and need to be punished, but we can't treat them like common marauders. There can be no place for whips and gallows on this sacred march. Spare them. Give them a chance to atone, as you did for me. You'll see, it'll work better than the most severe punishment.\"",
    "1815d280-5886-4d21-9aba-4753a765b759": "\"Commander. Thank you for everything you've done. Your methods have been irregular. Cruel at times and — let's face it — not strictly legal on occasion... but they did the job. You've done it. You've prevented this Crusade from choking in the noose of this crisis, and you've organized logistics we can rely on in the final battle.\"",
    "84106e63-3086-4fd3-ab3b-bb9957ed7254": "\"Commander.\" {n}Dorgelinda is avoiding your gaze. Her voice sounds hollow.{/n} \"I've been doing everything to prevent this, but the hardship has done its work. More and more suppliers are raising prices, demanding to be paid up front, or just cutting all ties. Voluntary contributions are dwindling by the month. It's time for decisive measures — or we won't have any means of waging war at all.\"",
    "66380cf5-8d67-4a69-9fbc-f4fade9ea203": "\"Commander.\" {n}Dorgelinda's one eye is looking at you grimly. Next to her stands a shackled half-elf.{/n} \"This is Corporal Nickeld Bartley. He was detained while stealing army property. During interrogation, he admitted to being one of the leaders of the Fellows of the Crusade.\"",
    "b737b587-b089-45f8-995d-17c7f61ea57e": "\"Common Mendevians have suffered more than anyone in this war. Taking from them what little they have left is unconscionable.\"",
    "ba024c59-ef1b-48f6-be80-1db0c08636f7": "\"Corporal Bartley forgot to mention that he beat the quartermaster almost to death and left him to bleed out. It's a miracle the poor man's still breathing. And that the healing potions were intended for command staff. The quartermaster had an order — he was to die sooner than let anyone steal items of strategic importance. The death of a trained officer is a much heavier blow than the death of a common soldier. Without capable officers, our losses would grow tenfold!\"",
    "2fddd674-1282-4a22-b104-cfa780793c80": "\"Corporal, do you have anything to say in your defense?\"",
    "b294d6d6-8fcc-4251-9a7b-e15519f54598": "\"Did we have any other choice?\"",
    "ea45ea5b-72ec-429a-9565-01e3d35c1c00": "\"Do they really call us 'the Fellows' — out loud?\"",
    "bda09820-3b34-40cf-aaa3-d05d72b3890f": "\"Don't take this as sedition, Commander, but I'll give it to you straight — right now, there is no way of acquiring anything legally. Her Majesty squeezed all she could out of Mendev to march on Iz, and we've been left with a bunch of measly crumbs. Fortunately, I still have some of my old connections in Mendev. The nation has been in chaos for the last few months. Without the Queen watching over them, everyone's taking anything that's not nailed down. But I know how to make sure we get something out of all this madness — just a bit, here and there...\"",
    "beafc3c7-9365-403b-8797-655075850b22": "\"Dorgelinda, I thought you weren't particularly religious. Why do you think we should build a cathedral?\"",
    "ba6cde3a-841b-4168-8949-000f6026a51a": "\"Dorgelinda, we'll collect donations from the common people to support our war of faith.\"",
    "f483bb36-768f-4f99-a55c-a33a60fcb53e": "\"Dorgelinda, what are this council's responsibilities?\"",
    "bb04be41-c260-4a15-b3a8-ae427b4e2414": "\"Dorgelinda, what are you thinking?\"",
    "c24857f1-732d-47e7-ab44-d74f37e0047d": "\"Dorgelinda, what are your thoughts?\"",
    "438f5825-e2c0-4522-9eae-3e7d95eb3675": "\"Dorgelinda, what would you advise us to build?\"",
    "f58dfb40-d0ea-418d-a2ca-d89c269f7041": "\"Dorgelinda, what would you advise?\"",
    "de20f8a8-5166-4d15-9657-0e9c2089e2e7": "\"Dorgelinda, what would you recommend we do?\"",
    "084fae28-0027-44c2-bdfb-3cb73f887851": "\"Dorgelinda, what's your plan?\"",
    "c314e1b6-2cc1-4d88-a4d1-e29bccee89d1": "\"Dorgelinda, what's your solution to this?\"",
    "3d0066fb-ade9-4b63-870b-b5961afccd01": "\"Dorgelinda, why were you assigned to head this council?\"",
    "2cdcd259-498e-4166-a262-8e21e924da58": "\"Dorgelinda, your opinion?\"",
    "905dcaef-d6e7-4a5a-9766-900a5eb6bc31": "\"Dream on! If we treat our strongest troops like that, they'll just take off and we'll be left with the wimps! Or worse, they'll stay and take their rations by force. Who's gonna stop 'em, your scrawny friends?\"",
    "cf55c10d-9087-46f0-bb09-5a167ef9415f": "\"Drezen's architects went to great lengths to make this fortress invincible, yet we were able to capture it, almost lose it, and then take it back once more. We must finish their work, build new fortifications, and make it so this city never falls again, no matter who arrives at its gates! A good stronghold and plenty of soldiers, that's what we need first and foremost.\"",
    "bdba2f10-ae36-46c8-b2d1-e6ed9c87f192": "\"Easy! Why do quartermasters lose gear or drink it away? 'Cause they're bunglers and drunks, obviously... but also 'cause they're used to everythin' being funded, it's not theirs to lose. So they don't care! We'll bring in some savvy folks who know the price of coin — the money people, basically. I know a couple of fences — now they, for some reason, could always find whatever they needed. They had everythin' in order, top-notch, ya couldn't snatch a nail from 'em.\"",
    "82055018-d390-48f4-a03e-b2404fef816f": "\"Even in that dire hour, you did not stoop to plundering the nation or robbing your soldiers. Both Mendev and our neighboring states have been inspired by your heroism. A stream of donations is coming in, one caravan after another, we barely have enough room in the warehouses! For the first time in this entire war, I can safely say that we don't need to worry about our logistics.\"",
    "a1b8c015-fffb-4de2-b583-412456cf4ec4": "\"Every army has people like them. Crafty folks who are willing to survive at all costs. Keep in mind, these aren't brigands — otherwise they wouldn't have enlisted in the crusader army. They want to free Golarion from the demons just as much as anyone. But their choice of methods is... indiscriminate, to say the least.\"",
    "f5d4578e-2aea-415d-b00b-da391feb5a69": "\"Every mongrel knows that a mistake by the chief can destroy the tribe. Hunger, thirst, disease — they're like unseen predators, ready to consume an entire people the moment their leader slips up. Thank you for not letting them claim this army. Any tribe would be lucky to have a chief like you.\"",
    "94e7c5e8-af87-409d-bff7-9284b3efe4ca": "\"Everyone will join the effort to conserve as much food as possible. We'll tell it like it is — it stinks today, and it's going to get worse tomorrow. Whoever refuses to suffer through hunger, cold, and danger with us is free to go. The rest must grit their teeth and hold on — we've been through a lot, and we're going to make it through this too.\"",
    "ad0fd02d-f206-4ca3-b6a6-9ed4fb9d1b09": "\"Everything is clear to me now.\"",
    "9c6c4d7c-e186-4fad-b0d4-f24a71c03f52": "\"Everything is clear to me now.\"",
    "da94f715-6711-4f1c-a237-9fcae1827ea7": "\"Everything is clear to me now.\"",
    "fb18b16f-671e-412a-85bc-cac9c007f31e": "\"Everything is clear to me now.\"",
    "efc442e4-afe8-4129-ae7f-d5fb614cfb5e": "\"Everything is clear to me now.\"",
    "d506e0f7-d8f8-45cd-bc95-21abd87ca1c8": "\"Everything is clear to me now.\"",
    "e39d7e51-b7d8-4692-879e-b13a12ee41c0": "\"Everything is clear.\"",
    "408a39c6-7945-4fbc-9a94-273cf20382d6": "\"Everything is clear.\"",
    "1a40b066-d189-47e5-b6dc-7c243b39dcc3": "\"Fightin' under-the-counter trade goes about as well as smackin' nettles with a stick — swing all you like, even pave over it, it'll just grow through the stone! If soldiers're trading, it's because they gotta. So let 'em trade out in the open. We'll build 'em a market, and keep an eye on it to make sure there's no tussle and that the trade's more or less honest. We'll even be able to make a tidy sum out of it ourselves!\"",
    "b0a735c5-36ad-4c1f-b6b2-d252248df1d6": "\"Forget it, let's celebrate instead! I say we use the spare money to build ourselves one hell of a palace! A real commander's residence... with peacocks!\"",
    "8e782a0e-03c8-444d-bed4-19b57803e45f": "\"Get the sharpest and most ambitious on the take. The rest of the big shots will take the hint — we don't mind smart subordinates who can find a way to get what they want. As long as they don't cross us. And that's it, no more thefts. Why bother when we'll give it to 'em anyway? And the saps and the slouches will just have to settle for what they have — that's the sap's way.\"",
    "e7647914-e187-4aa0-8915-4f397a3957ba": "\"Gladly.\"",
    "57c0c1c7-34d9-4136-a103-8df7a2c1a122": "\"Good luck on the front lines! We've always got your back — that's our job.\"",
    "be927aca-fd9b-4384-ab1a-cfde3a0e0a81": "\"Good! That's the only way to deal with dogs like this. If you show weakness, they'll tear you apart! But if you rule them with an iron fist, they'll keep quiet and give you every last coin you deserve.\"",
    "2cd08c44-c65a-4de1-ac29-d08cd0f13956": "\"Good, they'll teach the others to live a hard life. It'll make them stronger. Whenever my hunters had been hungry for a couple of days, they'd hunt their prey with twice as much energy.\"",
    "dba4182b-d54f-44dd-bc0c-19a74f685057": "\"Good. I don't want to fight alongside anyone who's scared of a bit of hunger — hunger's nothing compared to demons.\"",
    "724fb85b-73d0-4469-99d1-427fec6754ec": "\"Great! You'll see, it always pays to have folks around who're grateful to you personally. Make 'em work for their rescue. And we'll tell the soldiers some tale about a daring escape on... on... on a pack of trained bulettes!\"",
    "3e97bf15-d4fe-4011-85f5-eaafbd8972c3": "\"Guilty as charged. It's just, all too often I've seen common soldiers dying on the front lines, poorly equipped and barely fed, while nobody gave a damn about them back home. I thought we were headed for the same fate... But the way we faced adversity, the way we chose to die instead of giving in, must have touched the hearts of many. I guess they're not made of stone after all.\"",
    "40fce586-c9a0-4406-9679-6ecaa8427863": "\"Hail!\" {n}Dorgelinda Stranglehold salutes you with her bad hand.{/n} \"Amidst the critical shortage of supplies, a number of soldiers who call themselves the 'Fellows of the Crusade' have set up a black market in the army. They steal everything that's not nailed down, trade medicine for swords, and spell scrolls for tobacco and rations.\"",
    "cebc4970-3537-42e1-9f26-fd0f16b27ce3": "\"Hail!\" {n}Dorgelinda's one eye is red from sleepless nights on the job.{/n} \"The supply situation is improving, but too slowly. Once the Fellows of the Crusade lost their connections in the quartermaster service, they switched to dealing with the cart drivers directly. Each supply caravan 'loses' a cart or two on the way, and its driver tells us tall tales about how they were attacked by demons, or how a vrock swooped in and carried off an entire cart... We catch these jokers, but it's getting out of control. We can't get them all, we need to change something in the system itself.\"",
    "f2a337eb-155f-4e38-b755-150941bd46b0": "\"Hail, Commander!\" {n}A middle-aged dwarf, who has clearly seen some combat, salutes you with one barely-moving, bone-dry hand. On her face are huge, scarred claw marks. A black eye patch covers one eye, but she is watching you with the other, intent and somber.{/n} \"Dorgelinda Stranglehold, chair of the Logistics Council, at your service. We've got ourselves an ugly situation that requires your decision.\"",
    "1e03ace3-4106-4d17-a903-144c54954c31": "\"Hail, Commander!\" {n}Dorgelinda Stranglehold casually salutes you with her maimed hand.{/n}",
    "fc6df3dc-b481-41f7-a718-37c5998f783c": "\"Has everyone in Mendev truly turned to stealing? I just can't believe it. But if we have no choice... You know, war has claimed many lives. Deserted villages, abandoned houses, manors of noble lineages that have been cut short... If they don't belong to anyone now, maybe... we could take them?\"",
    "58bfc751-4232-4140-b4f3-797dba65e770": "\"He also failed to mention a dozen previous cases of theft, which cannot be so neatly excused by a touching concern for his comrades. And a whole warehouse worth of stolen goods he's stashed near the city walls.\" {n}Dorgelinda shakes her head grimly, glowering at Nickeld.{/n} \"No way around it, lads, you've been caught. We have to punish you — otherwise we can kiss goodbye to any sense of order.\"",
    "2a4c77e3-7c85-405e-ad12-3a3886d51e2c": "\"Here's what I've been thinking for a while — we've got an army here, and what do we do with it? All we ever do is fight demons, but there are so many different nations around! We'll run some raids on our neighbors, carve ourselves a piece of their fat. Let everyone know that we're a force to be reckoned with! And if they plan on cowering behind our backs, they can pay us themselves instead of waiting for us to come knocking.\"",
    "b4f40659-ca45-482a-840f-afe7fe689072": "\"Hey there! I'm on this here council too. You know me, I'm a tip-top logistic councilor!\"",
    "a0e70773-2d56-458d-85e9-fd7b28ad9173": "\"Honestly? Not in the slightest. We're dying out here, and they're deliberating over whether or not they should spare another hundred enchanted swords. Like there's anything more important than this war! I get it, there are procedures, laws... But our people are spreading their guts all over the ground for the good of all of Golarion!\"",
    "fb54053f-1244-479a-b5dc-62de14d428d7": "\"Hopefully this council will benefit from my vast experience surviving with gear that consists of rocks and sticks, and where any dinner that's not squirming on your plate is considered a feast. All in all, kind of like our Crusade.\"",
    "c54ce447-f2d3-4815-930c-4f14ac3d5621": "\"How has it come to be that we ourselves are now the Fellows of the Crusade?\"",
    "9dcb97ab-90f7-4ed6-bbfd-3854ecef5b55": "\"Huh, I never thought you and me would be so slick at dealin' with serious business like all this. The two of us have pretty much saved the whole Crusade from certain doom! I'm proud of us!\"",
    "8e7513b8-46ac-4f22-9908-873b1ebe63c9": "\"I did what I did.\" {n}Nickeld looks at you defiantly.{/n} \"I won't lie, I'll tell you everything, and you can do what you will. Pardon me if you'd like, and if not — go ahead and execute me! Here's how it went. In the last battle, some of our company ran into some enemies with an infectious plague. When they got back to the barracks, half of them came down with something. They were hot as coals and raving, crying green slime instead of tears. And the smell! They were rotting alive! The healers helped everyone they could, bless them, but there just weren't enough healing potions for everyone.\"",
    "0568be45-79d2-44fb-9737-1dadb0a10e67": "\"I don't like this. I get it, this isn't the time to be squeamish, but joining in on the plundering of Mendev — that's too low. If we can't avoid it, let's sell our own spoils on the black market instead of stealing.\"",
    "3676b295-22c7-44be-835d-b0a821d96c1b": "\"I don't think Mendevians have anything left worth taking. Let's shake down the neighboring nations instead — they've been hiding behind our backs long enough!\"",
    "11702524-efdc-491a-b512-d345573ccda1": "\"I don't think we'll have to call another meeting of this council. You've got everything you need for your victory — so go and claim it!\"",
    "39712af2-efa7-4337-893b-a3cd40478d0e": "\"I don't want to rob anyone! I don't want to become a Fellow of the Crusade!\"",
    "2ac9b1bf-611f-4e07-ae35-b6cca357eb3b": "\"I gotta admit, there were a couple of times when I regretted joining this council. All these tables, numbers, constant hassles like where to get this and how we've lost that... But by some miracle, you've solved this whole puzzle — and you've done it so well that now we won't need nothin' till we win.\"",
    "fd3f2aa1-b8f3-4478-81af-062e94ea7915": "\"I guess it doesn't bother them that we're in the middle of this little thing called a war!\"",
    "42ab58c7-9f49-4849-8ec9-b03392386c51": "\"I have faith that the priests' wise words will help those who have stumbled to avoid making any further mistakes.\"",
    "a22f4bcc-10ab-492c-96d7-da729b40af19": "\"I have questions for the council.\"",
    "5d27f19c-ecd0-48d8-89a5-87626f029175": "\"I have to go.\"",
    "528354fd-3f01-4ffc-ac06-c2c0aa652305": "\"I hope I won't get in anyone's way if I join you?\" {n}Arueshalae looks around with visible worry.{/n} \"I think I could give some good advice here... if you don't mind, of course!\"",
    "746e9983-71e1-42c5-9047-5784d95f2ed1": "\"I hope that does it for our 'Fellows' problem. Who knows, maybe our supply situation is finally sorted and I won't have to assemble the Logistics Council in full again? We can only hope.\"",
    "2d8db9bf-760a-4fa1-81a4-492744750633": "\"I know a thing or two about gathering weapons and provisions. Compared to the war for survival we had to wage underground, you guys have it easy up here. If things go badly, I can teach your troops to live off the land, and how to craft decent weapons from junk! They'll have memories of Lann's Special Stew for years! Not sure if those will be fond memories, but they'll remember for sure.\"",
    "fd648466-46de-4ea1-a7e5-0d4e56ffcb28": "\"I know it can sometimes be very difficult to do the right thing, the noble thing. Especially when no one is there to witness your worst deeds and judge you for them. Which is why we need to have priests accompanying our caravans from the capital. Who would have the heart to commit a crime when a servant of the gods is watching them? I'm sure there are no such scoundrels among our warriors.\"",
    "29a659ed-7b25-4c20-bc98-b7be12db0e7d": "\"I mean, it's not that I believe in garbage like honor among thieves or whatever, but... let's not. Commander, ya gotta know what's good for us — we won't step on the toes, claws, and tentacles of some idiot thugs from the back alleys, that'll just upset their higher ups. Serious criminals and guilds with connections on all continents — do we really need an enemy like that? Trust me, Baphomet will seem like a pretty nice guy compared to, say, the Tetrad Consortium or the Council of Thieves.\"",
    "e236d577-12dd-42f3-a660-b6ac1b8e3348": "\"I propose we have inspectors from the Mendevian treasury travel with each caravan. Someone experienced, someone who's ready to answer for the delivery with their life, and who knows how to keep the cream away from the cat, so to speak.\"",
    "57c79e95-8a40-42b0-8bd2-9717dc393ed4": "\"I really can't stress this enough: we're in a right bind here. We're doing everything we can to resolve it, but I have no doubt this council will need to reconvene again shortly.\"",
    "c714f43b-508c-40b9-b2b0-9596b6efc843": "\"I regret that we weren't able to feed and heal every hero who entrusted their life to us. But you did the best you could. Many in this Crusade owe their lives to you.\"",
    "1e6442fa-237d-453f-8e5e-83fb37f3ee6e": "\"I respect you trying to keep your hands clean in a hopeless situation. But that's the thing — both our warehouses and our coffers are empty. What are you going to trade when we run out?\"",
    "c7324343-0ed2-478c-8b15-ed296233b19d": "\"I say that armor, weapons — all of it must go to the best. We'll build a fighting pit, and invite any soldier who wants something to compete. The winner walks away with supplies, the loser gets some training and a lesson.\"",
    "1be11376-886e-4c9e-addf-5fdf42ab2a07": "\"I say that hoping for handouts is pointless — warriors must know how to provide for themselves even in the middle of a wasteland. The surface is chock-full of resources, we just need to teach the troops how to use them. And, well, how not to be too picky.\"",
    "04eead74-b101-4cb0-831f-5d3825d5e250": "\"I suggest we cut everyone's rations harshly. We'll save some provisions in case there's a problem with new deliveries. And we'll have to fight the lack of food with campaigning — just hold on a little longer, our brave crusaders, such is the price of victory, and so on. It's vile, but what else can we do? If we tell them the truth, there will be panic and we'll lose the army. We'll damn everyone.\"",
    "84bae69e-d8f4-40f9-8280-119983ee9a65": "\"I understand.\"",
    "55abbc34-89af-40d5-b5af-118ff7cde319": "\"I understand.\"",
    "c0bc6531-15bf-4b3c-a41f-1835a2b5736f": "\"I want so badly to see this land bloom and bear fruit once more. I'm sure this garden will bring hope of a swift victory to many.\"",
    "b5aeed31-f461-4f9b-847f-9eb03bb5a2a6": "\"I want to hear more about the council's suggestions.\"",
    "3af3c16b-33ee-4cac-bb8a-c64ca4afaa21": "\"I want to hear what my advisors have to say.\"",
    "c94a66c4-5258-4923-9c41-9333f0ad6800": "\"I will definitely prove useful to this council! I know more about survival than all of the uplanders combined. I will teach your soldiers how to procure whatever they need, even in a place as unforgiving as the Worldwound. But most importantly — I can tell you how to use what you have wisely. Everything is always in short supply in the caves, so neathers are experts at conserving resources!\"",
    "a03b1a0c-e02d-4e19-8de2-d57adbda9eee": "\"I wish it hadn't come to this. They helped us, and we're betraying them. But they deserve it...\"",
    "f8e88a6c-0e0a-4bbb-8756-35e5c45fbb11": "\"I won't lie to you, our logistics are a mess. We need more of everything, and what we do have is in disarray. Crates of provisions are rotting away in storehouses because some idiot quartermaster spilled beer on the papers. And fools are not the worst problem, there's also theft. Some officers grease palms to get a helmet with stylish plumage, or a fancy blade from Nerosyan — meanwhile, that means that ordinary soldiers are being armed with barely more than kitchen knives. Hammer and tongs! It's time to give the entire logistics staff the bum's rush. The question is, where do we find capable and honest people to replace them?\"",
    "446326a7-8e12-4c40-a83b-1923eaee8790": "\"I would like to discuss our options with the council.\"",
    "82aab5f8-6564-43be-95cf-3f00555fda7c": "\"I would like to hear the council's suggestions.\"",
    "0698e61e-3062-4e9e-bcab-8fc88aff1ced": "\"I would proceed with caution and reduce everyone's provisions equally so as not to provoke any conflicts. There's still going to be discontent, so we'll need some fierce agitation in the ranks. We'll tell the soldiers that the situation is about to improve. Yes this is, most likely, a lie — but it's for their own good.\"",
    "3f52383d-2efa-4a28-9202-7c0e2eba5063": "\"I'd like to hear about your suggestions in more detail.\"",
    "2db487b5-315b-4e1d-b388-56dca68a7a8d": "\"I'll make sure they appreciate your generosity, {mf|master|mistress}!\"",
    "8b20f7ef-6c07-4919-b4f8-b288fed15911": "\"I'm afraid so. But what can we do about it if it was the only way to win? Don't listen to them, Commander. They're the words of people back home who owe you their lives.\" {n}Dorgelinda gives you a crooked smile.{/n} \"You can court-martial me after the war if you want. But for now, we must snatch victory from the jaws of our enemy at any cost, and by any means necessary.\"",
    "6d202c69-79ef-4f48-9013-f843d278802b": "\"I'm pretty sure I know where 'brother' Woljif will get his new quartermasters. I'd bet my horn it's thieflings.\"",
    "bdcdc918-5b85-49b4-b7d0-ab7285f002bf": "\"I'm sure they won't let us down. And we'll arrange for their shrines to appear in our fortress. Let every soldier in need know where they can get help.\"",
    "6bb3e5fd-cd1d-44d4-9e6e-f7cc17732e42": "\"I'm the chief quartermaster in charge of material support. I make sure our brave soldiers are armed, armored, and fed when they go into battle. Or at least two out of three are, you know how it goes.\" {n}Dorgelinda chuckles.{/n} \"I'm also the head of the Logistics Council. If we're missing something, I'll report it to you right away.\"",
    "ea25cd6d-9f74-449d-af23-898657fb646a": "\"I've seen the people who are in charge of gear in our mercenary units — those are razor-sharp fighters. They're gritty, tight-fisted, and hard-boiled, unlike our dolts. If we convince them to work for us instead, they'll put things in order here, and they might help us come to an understanding with other mercenaries if need be.\"",
    "7273dfa9-00f4-4780-8d8a-ae230f74e119": "\"If someone is in need of something, we are the ones who must provide it. We should ask the priests of many different gods. They have wealth and influence, maybe they can help?\"",
    "01ce9c76-e10d-4ee0-92ed-831f34904d15": "\"If they respect us so much, let 'em build a swanky residence for the Commander! {mf|He|She} can only sleep in the barracks and tents for so long.\"",
    "d06b6bae-d5b1-4ad6-bf3b-79bf80618913": "\"If they want to help, tell them to spend the gold on good swords and bows and make their way here. And those who can't fight can buy hammers, chisels, carts — and bring us some solid, sturdy stone for our fortifications.\"",
    "9b0460b8-666d-480e-b2fa-c6d015594819": "\"If we have to rob someone, it should be robbers and brigands. Unfortunately, we've come to know many of them well in the time we've spent overseeing the Crusade's logistics.\"",
    "fc88058a-f715-4675-81e5-d15130510ebe": "\"If we must cut rations, then we'll do it. But we won't lie about it. We'll tell the troops that things are bad and may become worse in the future. Then we'll see who's here for the food, and who came to fight for the Crusade.\"",
    "63980c69-01db-42cb-bcfa-295be0f94737": "\"If we must rob people, let's rob those who rob others. Thieves, bandits, fences... That wouldn't be such a terrible deed, would it?\"",
    "db45f8b7-ef18-4a69-88c1-8711e4fc4d90": "\"In our tribe, we believed that the hunters' gear should be entrusted to the most seasoned hunter. To those who stalked the prey themselves and learned the price of a mistake in outfitting — an old bowstring, a dull spear, a tattered cloak — the hard way. I think that's how it should be in the army.\"",
    "c464c9ee-9142-4521-b8f3-77dfa1b105af": "\"In truth, it doesn't make much of a difference whom we collect these 'donations' from. We'll be known as muggers all the same.\" {n}Dorgelinda lets out a heavy sigh.{/n} \"Either way, we'll get through this crisis. It won't be easy, I can promise you that — but when has it ever been easy for us? I will report the results of the, uh, fund-raising efforts in due time.\"",
    "f994303b-a42b-4d43-940f-47515f90f440": "\"It is the duty of the strong to watch over the weak, and not just on the battlefield. Above all others, we must feed those who might not make it through this time of hunger. The strong will endure, even on short rations.\"",
    "dc4febb4-9497-4fdd-af94-07c65b0e66d8": "\"It must be great to be able to live on propaganda. Clearly I've spent my life learning the wrong stuff.\"",
    "ac8e4507-4bb3-4ad5-be54-a0270cc85033": "\"It supplies, what else? As you lead your troops in those legendary battles, we solve various non-heroic issues like what our fighters are going to eat tomorrow, how to fix a chainmail shortage, and how to get our hands on a shipment of helmets we purchased that's stuck somewhere in Ustalav... Those are the headaches we deal with.\"",
    "5d7df299-a8d0-4bbc-a12a-bf588d1762bd": "\"It will be done. I hope our caravans will be safe from now on, but... I have a feeling this won't be the last time we have to convene the council to address a problem relating to the Fellows.\"",
    "f39771c3-859c-43ee-8aea-c72326fb1696": "\"It will kill the spirit of camaraderie. And increase the number of non-combat injuries — which will be another blow to our supply of healing potions. I can't approve of this plan.\"",
    "6e7a95c7-ea3c-47a2-8ddc-67e3061654e3": "\"It won't be the first time, they'll manage. Later, the clerics will explain to them that there was no other way. We can build a cathedral and beg forgiveness for our sins... when we've won.\"",
    "b18e2b57-7850-4b5a-b37c-79158aded0c1": "\"It would be great if we never had to make use of it. But something tells me we'll see the enemy outside the walls before the final advance.\"",
    "9e30d284-7b4b-4d7c-8f91-0e1cfae013b7": "\"It's a bit of a compromise as far as our consciences are concerned... but what else can we do? Still beats becoming thieves.\"",
    "0d741250-2fc5-4269-8499-fec9248307ed": "\"It's about time, honestly. Why should we have to beg rich folks for alms when we're fighting to save the world? You have the right to collect from them, so do it. Let them call us bandits and complain that we're saving them from the Abyss wrong as much as they like.\"",
    "10179c20-b6b8-44f6-8e01-2222d6f6b693": "\"It's done, Commander. The most difficult moment demanded that we make the most difficult decision, and we did. The first requisitions have been made, the warehouses have been resupplied, the soldiers have their weapons and food. The people curse our names, of course, call us the new Fellows of the Crusade, except... they're back home, and we're on the front lines. They couldn't see that we were hanging by a thread. They can't understand that we had to act the way we did. History will absolve us, Commander.\"",
    "26f2bddb-85c5-4a42-9aec-901e0f7c5f6d": "\"It's high time, I say. We'll assign gathering teams, sort the findings — we'll be all right.\"",
    "a484e029-1d36-4f7d-8f64-c22c0de55c07": "\"It's obvious these 'Fellows' have eyes and ears among the soldiers. They're not fools, they share their loot. We need to invite warriors from outside, those with no connections to ours. They'll be loyal to whoever pays them — meaning, us. They won't let the drivers get away with their dealings, and they'll soon raise hell among the Fellows and put an end to all this stealing.\"",
    "1a49e4d4-7d48-47a6-a347-29b0a574c485": "\"It's risky, Commander. What if the shipments don't make it? We'll all eat equally well, and then, as equals, we'll all starve to death... But it will be as you command.\"",
    "443e1593-534e-4577-b839-388c693a2b8a": "\"Just 'cause veterans know what they want doesn't mean they know how to get it. For every smart one like Dorgelinda you'll get ten knuckleheads who've only ever been taught how to swing a sword. And if you take that sword from 'em, they'll never figure out how to pinch a new one.\"",
    "9670705b-9ee1-4384-a752-a72bcd935b8e": "\"Just what we need. We'll give the clerics their heart's desire, and they'll calm the people — and ask the gods to forgive our sins.\"",
    "0fdb34f5-2aca-412a-a4bd-b59df0e4d2e4": "\"Lann, could you explain your idea?\"",
    "dc0d036c-c70a-42fa-bd94-39f8181cff5d": "\"Lann, do you think we can surpass Drezen's fortifications?\"",
    "f15a1139-71a8-40a2-94ad-ff0d97a6140d": "\"Lann, how can you be of use to this council?\"",
    "52c81428-b303-42c9-9a58-877b9453dee0": "\"Lann, we'll announce emergency tax collection.\"",
    "743a1fa7-c7f4-415e-b1a5-400f7d1a2266": "\"Lann, what do you say?\"",
    "38624f67-ad29-4025-a089-f2d9e28e2c31": "\"Lann, what do you think this city is missing?\"",
    "dc952d1d-b833-4da5-9cfe-194bc115f2a6": "\"Lann, what do you think?\"",
    "049dda76-4369-490e-8bc5-c08df7c7eec6": "\"Lann, what would you advise?\"",
    "13ebe7ef-fb3e-472d-bb6c-3fd2a1225028": "\"Lann, what's your advice?\"",
    "46d90293-bcad-4561-8166-bf9737ef0a55": "\"Lann, what's your advice?\"",
    "b6147c64-ce37-4ebc-8392-2a8d6ecc13c4": "\"Lann, what's your opinion?\"",
    "2c0ab695-03fb-4235-b4e6-f5fd72eb7e37": "\"Let's consider our options in more detail.\"",
    "33b4762c-0f16-4d28-9c1a-0e87f7dbdb75": "\"Let's discuss our options in more detail.\"",
    "d55ba7f3-6e59-4d5c-a867-bc21dd2cac90": "\"Let's get some veterans on the job, people who've had their fill of the front lines, and who know firsthand what life is like for a common soldier — what the rations taste like, and how the boots are always the wrong size.\"",
    "6f438317-ecb6-4737-bf8b-9b60551ae182": "\"Look, Commander. You're an authority here, after all. Authorities don't rob, they collect taxes on a not-entirely-voluntary basis. Announce emergency tax collection involving merchants and other well-off types. Yes, we're still going to bleed them dry, but at least we're following the law instead of acting like bandits!\"",
    "4b9de489-3ee1-46cb-a620-100e9acce4a1": "\"Many soldiers saw our fib about the supplies getting sorted 'soon' for what it was — a fib. And, well, they didn't like that very much. They ran off and are now telling stories about how we starve our soldiers as well as lie to them.\"",
    "73bc471d-f0eb-49ca-bcc5-a38e0adaff1d": "\"Mendev's already up to its neck in debts. You can keep shakin' an empty mug, but you'll never get more than three drops.\"",
    "e9b43ff1-fa61-462f-9f3c-b1e5588520a3": "\"Military logistics have turned out to be far more complicated than I thought. It's not just about splitting up the loot — it's calculations, supply lines, and everything else you have to keep in mind... It's enough to drive you insane! But you, {mf|master|mistress}, you've prevailed — as no-one else could have. You're not just the strongest, but the most cunning!\"",
    "36e71bbd-d8db-422d-a792-665977b78004": "\"My advice is simple — grab everything we can get our hands on, and quickly, while the opportunity lasts! We'll send a group to Mendev to break open military warehouses and clean them out. The nation currently has no order, right? Let them complain about us later, let them write their uplander reports. They're still not going to be getting it back, are they?\"",
    "e5ff0756-61d1-4426-87b4-255cb8003d90": "\"My suggestion is to call some experienced, well-connected supply officers from {g|Nerosyan}Nerosyan{/g}. Let them leave their cushy jobs in Mendev and work up a sweat for the good of the Crusade!\"",
    "42244625-4061-45a4-93eb-6af512c6a7f0": "\"My vast life experience says that the kicks of a hungry mob are very painful. So when our troops rise up over this food shortage — and it's gonna happen, believe you me — I'd rather be guarded by the bravest and the toughest warriors than look through the window at them leading the rebellion. Which is why we'd better feed the meanest ones first, and as for the rest — eh.\"",
    "02b6795e-ff07-456c-9592-df88811c33b3": "\"Nobody does, but there's nothing we can do at this point. If you don't want to give the order now, just sit with it for a while, gather your thoughts, summon your will. When you make up your mind — the order will be waiting on the table for you to sign.\"",
    "511642ba-363b-4ffb-8f79-b92422a6e044": "\"Not everyone joins the Crusade out of the goodness of their heart. Some are hiding from Mendev's judgment, some are here for glory, some are dreaming of treasure and spoils. We've got repentant cutthroats, illegitimate children, adventurers, rogues — all kinds. And each one of them is poor and used to not being able to rely on those in power. In their experience, everyone who has any sort of influence is a greedy cheat, and only common folk can be honest.\"",
    "a59eb2a1-de92-4e30-9c94-9419bde05b1f": "\"Nothing, really. He got a medal for his heroism during the assault on Drezen, and now he's right back where he was, keeping up the good work. It's just that a fortress like Drezen is a little out of his league. When you need to supply the camp during a march, he's your man — but it takes a different set of skills to be a chief quartermaster.\"",
    "7a061d4b-330c-4211-841c-0a717ca1a259": "\"Now, yes, there will be some skimmin' here and there, within reason, that's a given. It's in their nature, bless their grubby hands. But what matters is they'll be stealin' after they get the soldiers everythin' that's needed — or they'll be given the sack in no time!\"",
    "ebe9844f-e861-4347-be26-bc7d0716020f": "\"Of course it wouldn't, ya just need to convince yourself real hard! Congrats, Arueshalae, your path of ascension is complete. Only the most upstanding mortals can dupe everyone, including themselves, with such finesse.\"",
    "2686b049-c430-411d-8507-4980f6f2ecde": "\"Of course, let's talk it through. We can't rush a decision like this!\"",
    "1398cc11-8a1f-4767-8ab0-fee28da3699c": "\"Once this is resolved, Nerosyan will stop worrying that the coin they spend on us will end up in the pockets of marauders and thieves.\"",
    "5d2388ea-de3b-497d-8840-b04fedbe607d": "\"Once we have a palace, you can grow whatever you like — flowers, cucumbers, anythin' — go crazy. But right now, we need somethin' more substantial and comfortable! The chief and I, we haven't been bendin' over backward just to be breakin' our backs growin' veggies! We deserve decent workin' and livin' conditions!\"",
    "d1e2d3c1-b8b4-437b-85c5-7114fb2d58ea": "\"Once, Sarkoris was a rich and fertile land. The best thing we can do is to revive that wondrous nature, at least within a small garden. Create a tiny plot of hope that will show everyone what we're fighting for. What this land used to be — and what it will become again after our victory.\"",
    "9e92097d-7351-4f76-8b58-19a1bfa76f77": "\"Our raid on the military warehouses made a big splash. Many voices whisper that we've gone rogue and will be raiding Mendev on a regular basis now.\"",
    "b5598487-0e34-4a54-a0f6-d986fcb9750f": "\"Our resident jokesters came up with it when my hand went numb from the wound.\" {n}She holds up her crooked fingers, withered to the bone.{/n} \"After that, I left the front lines for the supply service. And then I showed every wisecracker that one hand is all you need to keep your supplies in order. My grip really is a stranglehold, you see.\"",
    "cac343f9-a51a-42a8-9bac-8729398e3d86": "\"Over my years of doing quartermaster duty, I've managed to develop a bit of a reputation for myself. The units I'm responsible for are always properly equipped, armed, and fed. Thieves, scatterbrains, and reprobates promptly get the boot. Bureaucrats who never seemed to have anything, miraculously find everything they need after meeting with me. In short, don't you worry, Commander, I'm right where I belong.\"",
    "d22ad777-0249-411c-9f16-0d8f03b11eee": "\"Perfect! Let everyone behold the extent of your power! Let them tremble in the shadow of your towers!\"",
    "7f3ee41b-5eeb-4c2f-b606-22215a9ce526": "\"Perfect. If anyone else comes to storm these walls, we'll smear them all over the granite! And our neighbors will envy you, {mf|master|mistress}!\"",
    "4b10cd95-2140-474e-9d8e-5748c9779c69": "\"Perfect. The Fellows must have many henchmen and informers within the ranks. But they're nothing to foreign mercenaries, and our new servants won't be drawn into any deals with them.\"",
    "6608530c-6c84-4333-9555-6d7153c1cfc0": "\"Remember how ya pulled me out from behind the bars in Kenabres? Ya ever regretted it since?\" {n}Woljif falters.{/n} \"Uhh... Actually, don't answer that. Anyway, what I mean is, they may be thieves, but they're still here. In the World-gods-damned-wound. Fightin' demons, even though they could've been miles away from here by now if they wanted.\"",
    "0fb3bd9c-5561-42fe-95b6-b1c943c8c85c": "\"Right away!\"",
    "38430b55-1f61-4a3e-82b7-2f369c49120c": "\"Right on! Man, I've been wantin' to pull somethin' like this for ages... Somethin' big, really spread my wings, ya know? Just you wait, this is gonna be a gold mine!\"",
    "be77c334-ee60-40c8-8177-740ee7f4253d": "\"Right you are, Commander, I've never been pious. But my reasoning is purely pragmatic — if you want to placate the people, you build a temple. The priests get their gold, the gods get their prayers, and the people... The people will quickly forget they've been robbed and convince themselves they donated the gold to a holy cause of their own volition.\"",
    "24cfd930-2600-487d-915d-dc5c48624a4e": "\"Right, I can see everyone's already confused. I'll draw you all a diagram later. Or you can just trust me — it's a sure thing, we'll make a killin'! Why are you all lookin' at me like that? When did I ever let ya down?\"",
    "d2dfb66e-91e4-4d63-ae95-67249e0a6032": "\"Rumors spread that the Commander was selling the spoils of war on the black market, behind the treasury's back. Our army has become known as the biggest gang in all of Golarion.\"",
    "d4aba8bd-4324-48ea-86bb-6ce7a6a75d21": "\"Slick. A little favoritism won't spoil the spirit of the Crusade, will it? They're good guys, it's just that their methods are a bit unusual... But hey, this whole war is unusual!\"",
    "8b59b2b2-c4e8-467c-8212-6eb965c6bf10": "\"So by 'decisive measures' you mean robberies? Then it's obvious who should we start with — the rich and the aristocracy, of course! They've got enough gold tucked away in their castles and mansions to supply our soldiers with everythin' they need, and still leave some coin left over for us!\"",
    "756ac1ba-2188-4a42-b109-004e50326c0b": "\"So my guys are lying there, rotting away, and the quartermaster, that cur, he just shrugs. 'We're out,' he says, looking at me all smug. Well, we roughed him up a little, checked his cabinet — and what do you know? He did have potions, a whole crate of them! We ran straight back to the infirmary — and we saved our friends. And that was it. They shackled us and brought us to you for judgment. If you think I'm a criminal, then fine, sentence me. But I reckon the real criminals here are the quartermasters. They just sit there, fat and happy, hoarding all the goods the kingdom gave them. Meanwhile we're flopping about in the dirt and the blood, and if we need anything, the answer's always the same: 'We're out.'\"",
    "fb4571da-0d54-4829-9d61-1739b5238df7": "\"So soldiers are stealing from their own comrades. Like cats... what was it you said, Dorgelinda? Like the cream that got the mouse instead of the cat? In any case, this is wrong... We must convince them. Let the caravans be accompanied by priests from the capital. Under their eyes, the warriors will be ashamed to steal.\"",
    "d562c418-e0c0-4b88-b7d3-3aca33dbe6be": "\"So we're going to force our soldiers to live by the same rules as the demons? If we do that, we will lose this war. Evil can't be defeated by imitating it, I know that better than most.\"",
    "91deeb77-8831-4778-a7dc-db66cdcd90d2": "\"So what should we do?\"",
    "dfc72327-eb86-4db8-a23a-eafd70e61e49": "\"So what's our course of action?\"",
    "2bfdfa0f-389d-48c7-89e0-5f450a49661f": "\"So which option are you going for?\"",
    "47788492-c519-4898-ad8c-4b62d42fa16c": "\"So you're saying we should make the thieves the Commander's trusted officers? Then I suggest we just dub this gang the 'Crusraiders'. We can make an announcement that we're conducting the first 'crusraid' in history!\"",
    "deca4511-5dd8-41b0-b5aa-84c74b304dc7": "\"Sometimes, however, we're faced with something we can't just hash out without you. That's when we have to assemble the council and ask for your decision. But, Torag willing, that won't happen too often. We've got your supplies covered, so you go ahead and be heroic to your heart's content!\"",
    "0d9ecbd3-7457-45fd-a506-9cdae2da4ea0": "\"Spend it on some poor sap whose legs got ripped off in the first battle. Thank you for your concern, Commander, but while we're at war, resources should be sent where they're needed. I'm handling the logistics just fine with one hand.\"",
    "b7f6483b-bd37-4960-954c-8547ff5874ff": "\"Still hoping for handouts? We need to face it already — we're on our own here, so we have to survive however we can. That purple moss that grows on rocks? Pretty edible, I've checked.\"",
    "3b744f1d-53e1-443c-a4dd-c33892f6d670": "\"Such charity is unheard of among mercenaries. The way they see it, every warrior must be able to take care of their needs first before relying on the help of their unit. You'll see, once you stop wiping your fighters' noses, they'll quickly learn to fend for themselves, and they'll become fiercer and deadlier than before.\"",
    "8438d7b2-7a81-4221-9456-c31ee3fc4d67": "\"Sweet! Stayin' cooped up in tents all the time... We deserve better!\"",
    "39d389cd-fee8-451a-b149-810999833b36": "\"Take into your ranks whoever's responsible for managing supplies among the mercenaries — the crabbiest and most miserly individuals you can find. They can guard our goods. We're short on everything not because we have too little, but because we have too much. And we're giving it away whenever someone comes to whine. Gear must be expended carefully and sparingly.\"",
    "b2432c66-dc4d-44be-bed3-97b1baf0d0c1": "\"Tell me more about your plans.\"",
    "39e1c651-5f74-4d62-86a0-1de25abb2417": "\"Tell me more about your suggestions.\"",
    "3e0c2848-36af-40ef-a2ee-2ba0661cf774": "\"Thank you for making the call, Commander. I'll report all further developments directly to you. If we run into anything else that requires your attention, I will immediately convene the council.\"",
    "19b24b51-7f04-4848-bd40-c7ec173b8479": "\"Thank you for your trust, Commander. I'll send the letters today. We just need to act carefully and not attract unwanted attention.\"",
    "a59a86bd-36a2-4683-b695-353071eb21e3": "\"Thank you. I know better than anyone how strong the grip of sin can be — but if even I am able to fight it, then surely they are not without hope. I'm certain your mercy will raise the soldiers' spirits and serve as a worthy example.\"",
    "f5a55d40-e3a5-4f92-bdf6-74b572f2e4f3": "\"Thank you. It doesn't belong to anybody, after all — so we won't be doing any harm... Right?\"",
    "8d6ba7e3-340b-4a2a-aee5-cd7a12750fb9": "\"Thank you. We may be at war, but we can't forget our compassion.\"",
    "c56a1628-408f-4c2c-8964-828f9f8854a9": "\"Thank you. We need the gods' favor now more than ever. When I look at how all of Mendev remembered us and came to our aid… I think it was nothing short of a miracle.\"",
    "b7f1d0ed-1458-49a1-a6d4-75c3071361f0": "\"That's exactly what we need! Let the good, skilled soldiers eat their fill while the weaklings starve and rage. When their rage is strong enough, they'll earn their food themselves.\"",
    "4d837d6a-6966-4387-abb3-8bbdb124992a": "\"That's good. May it bring peace to the fallen and hope to the living. May the land awaken from its long nightmare, and bloom once again.\"",
    "8a6620e1-faf8-4590-9f06-cd2667ae4548": "\"That's the wisest solution right there! The market'll fix everythin' on its own! When there's trade, there's gold and life.\"",
    "41f43fce-fc33-4c0b-844c-4a3b7a0d5eef": "\"That's why they call themselves the 'Fellows of the Crusade.' They're your fellow soldiers who are trying to make things fair, in their own way. And others follow suit — whether they really believe them or they're just doing it as a jest, who knows?\"",
    "b099c66a-7f08-4e9f-93ac-1c3a0f6e7bfb": "\"The Commander is not some kind of bandit {mf|lord|queen}. You've got more than brute force, you have legal power as well — so use it! Mendev has lots and lots of rich folk who have never donated a coin to our cause. Well, if they won't do it themselves, we'll just have to compel them. Use your authority to call for emergency tax collection. It's basically the same as robbery, but at least we'll be doing it by the book.\"",
    "5c8c946d-efd9-4852-b3b4-e06fe47da6c5": "\"The Logistics Council deals with all matters relating to supplying the army. Most issues will be trivial and undeserving of your attention. However, from time to time, serious decisions will need to be made — and that's when I'll convene the council.\"",
    "b9859cb7-547b-49b7-8b9e-18fbcca5d7a8": "\"The Queen has put you at the head of a disciplined army. Are you sure these kinds of… liberties won't hurt that discipline and turn them into a mercenary gang?\"",
    "0d6969ad-f2fc-4c5d-b83b-b6fc33473d97": "\"The army's always a mess — it's the army, duh. If we wanna get ourselves out of the bog, supplies've gotta be handled by real moneymakers, not soldiers. Merchants, store clerks — people with a habit of countin' every coin, not suckin' away on the kingdom's udder.\"",
    "0ac49748-d1d1-4ef0-9d12-01560bf532ff": "\"The churches of many gods support the crusaders' cause — they heal, bless, pray... If we ask them, maybe they'll help us ease the shortage of provisions and gear? I'm sure that, if we build some shrines, the priests won't refuse to help us.\"",
    "1dae4f5e-a7d4-4079-b8f3-8f535dafb6ea": "\"The goal is not to get too brazen — but we shouldn't be missing out either. I've got connections all over Mendev — old army pals, drinking partners, long-overdue debtors... Each one will get us a cart, a barrel, a chest — it'll be an improvement on what we have, at least. The treasury won't notice because we won't take enough to cause a fuss. Just a weight discrepancy here, some cargo that must have dried out or fallen off in transit there.\"",
    "1290c5ea-06e7-4277-b617-45c183ddacf1": "\"The logistics service will continue its work, but I don't think we'll ever have to call another meeting of this council. Congratulations, Commander, your logistics are more solid than ever. Now you have only one concern — the front lines. The offensive. Victory!\"",
    "8717b69d-b02e-463b-9fe1-088d538ad22b": "\"The only practical suggestion. Sounds like some of us here are celebrating victory a little too early if they're ready to waste money on frills.\"",
    "8a5ab1a8-e0e6-40e5-8cd2-457c42285af0": "\"The only thing they'll give you, Woljif, is a sock upside the head. But it looks like that's exactly what you need.\"",
    "9f3f007e-fe82-4481-bc53-b5bc7fda43c0": "\"The people of Mendev are used to paying for the Crusade — they'll do it again. Some church will surely support us and let us act on their behalf if we give them a modest donation out of what we collect... Ugh, this whole thing is a disgrace, of course.\"",
    "281fed02-e30c-401a-8284-a7536e01319a": "\"The priests are gonna help us? Gimme a break. They're only generous with prayers and good wishes.\"",
    "6cd32713-647b-4352-a91a-1a31b91966a5": "\"The servants have lost all fear and dared to put their greasy fingers on the {mf|master's|mistress's} possessions. That cannot be forgiven, or they'll get completely out of hand. This one and his henchmen need to be quartered in plain sight. And the rest need to remember — you don't even look at something that belongs to the {mf|master|mistress}! And don't ever forget to pay a cut from whatever you find, no matter how or where you got it. If anyone pulls a stunt like this ever again, I'll skin them alive myself. That's the kind of discipline you need to have if you want to nip this insolence in the bud!\"",
    "3292906a-deb9-4a69-9212-3558681e9619": "\"The soldiers in our army are all different — some are stronger, some are weaker. Surely the strong will want to share their provisions with their more fragile comrades? They're healthy and resilient, they'll persevere. But the weak... they might die of hunger. That way it will be... fair, right?\"",
    "f59b41e4-9f71-4b7e-809a-143b5f98aa6e": "\"The war is nearing its end. We're on the offensive. I doubt we'll have to defend Drezen again — it's our enemy who should be preparing their defenses!\"",
    "6c523c0e-783d-46cd-a6ab-2ca71f1169a7": "\"The whole capital already knows that we're stealing things on the side. That we're no better than the rest, plundering the kingdom's treasures bit by bit.\"",
    "55806892-ede4-4a9d-8fdd-ac0626e8cd01": "\"Then how shall we proceed?\"",
    "bbd78524-1d26-41ea-9e04-06e2ecc71c34": "\"Then it's decided. No matter what our new quartermasters are like, there's no possible way they can be worse than what we have now. The results will be reported to you. And if anything else comes up, I'll call the council right away.\"",
    "af2c83ac-26e3-475f-86fa-ee7d0d186788": "\"Then it's time to make a decision.\"",
    "19b8684c-0528-49b4-a9f9-5079c8edaf26": "\"Then let's get back to the pressing issue.\"",
    "5c1e5205-e76e-4f6a-a3d0-1a66c71037b8": "\"Then what are your orders?\"",
    "57cf8f29-860c-4353-bec3-e634fb10eb23": "\"Then what's our move?\"",
    "11f9d758-2417-48d2-bb2c-f5ca7eb3b0c3": "\"There are some great workers in Mendev who have been sitting at home for way too long. Let the Queen send them to us — instead of counting buttons for the frock coats of Nerosyan royal guard, let them sort out our supplies. And they'll already have connections in Nerosyan.\"",
    "c5933810-d112-4c51-82d5-627486f6497d": "\"There! Finally, about time! You're a big deal, and you live like a bindle stiff, sleepin' in some hovel or just straight-up in the bushes!\"",
    "faf5b53a-1653-44dc-be6d-88958d5a74d7": "\"There's a simple rule — if ya can't beat 'em, lead 'em. We'll drop a hint to the brains of this lot to stick to us and fall in line. If they don't act up too much, they'll get their new uniforms and extra rations. And we'll get the loyalty of some big-name leaders among the soldiers.\"",
    "4ac0c4f0-a7ff-4d0e-85e2-6708a9a31ae8": "\"There's always time to make beautiful and living things. Once, Sarkoris was a flourishing, plentiful land. The Wound changed it, but... We're here to fight the Wound, are we not? With magic, potions, and skilled gardeners at our side, we could recreate a piece of the blessed nature of old Sarkoris. And from that garden, seeds of a happy future will scatter all throughout the surrounding lands...\" {n}Arueshalae smiles shyly.{/n}",
    "6b9fd68f-9ef9-4e29-9020-ba6967e451d0": "\"There's no question that the cart drivers are in cahoots with the Fellows. I imagine they get a cut of the stolen goods. So let's assign a gutsy treasury worker to each caravan, someone to keep an eye on them and see that everything is delivered in full. And they could do some good here in Drezen, too. We always need more people who know how to mount an expedition and organize troops on the march. They'll whip our logistics into shape.\"",
    "d747d46a-64f8-47c5-9ac5-2ea057541739": "\"There's only one option left — compulsory requisitions. My suggestion is to collect all that we need from the common folk of Mendev. Robbing the people is the last thing I'd advise, but... what can you do. We'll say it's a donation to support the war of faith. We'll set up a temple, and send some clerics to go with the soldiers. The clerics who will agree to go, that is...\"",
    "4897ec3e-90bd-4999-8b9a-86bf65a5f625": "\"These are ordinary soldiers. They're not saints, that's true. But they're not hopeless reprobates either. But when you charge into battle every day, you learn to value your life, and you get used to the idea that you are the only one who's responsible for it. Your commander's not your mommy or daddy, and they're not going to appear on the battlefield and give you a potion to save you from a curse, or die for you if you don't have one in your bag. So — they make do.\"",
    "a5c80d1e-e9f9-4012-b755-66cedd5a07a3": "\"These dogs don't know the meaning of gratitude. The only thing they understand is fear. If we let them go now — every scumbag in your army will know we're weaklings who can be robbed with impunity.\"",
    "bdaae48e-8ef9-4b05-ad20-e5deff6d0448": "\"These insolent dogs dared to lay a finger on the {mf|master's|mistress's} property? They must be punished! Not by the gallows, that won't scare anyone! We should have them ripped to pieces in front of the ranks!\"",
    "1340617a-1761-47c8-8fd7-c12b614d5e43": "\"These scoundrels must be replaced with decent, honorable people. Selfless souls who have proven that they put their comrades' lives above all else, especially their own wealth. Surely, that's who will take the best care of our soldiers.\"",
    "eb4f3fb2-12ed-4aa2-96a1-90b5defcc700": "\"They could easily have army property decommissioned and later sold to private buyers for next to nothing. And those buyers will just happen to be the same mercenaries we're negotiating with.\" {n}Dorgelinda makes a face.{/n} \"Connections are all too important, as you well know.\"",
    "176b2e22-c9c9-463d-b91f-8b28fbdd5887": "\"They have stumbled, they're criminals. But they're also mortals who've chosen to risk their lives in order to stop a demonic invasion. Surely that mitigates their guilt, at least a little. There's no need for trials or gallows. We should show mercy and give them a chance to atone for what they've done.\"",
    "a78e9d56-ef49-45af-93c8-7bdb4a57f38c": "\"They know better than to ask for anything from command, so they take care of themselves. And if someone's not happy with the trade, out come the knives. I don't know how to deal with it except by alleviating the shortage of essential supplies. We should press Mendev for more deliveries. And we need to sort out our storage, build some decent warehouses — right now, it's a thief's paradise.\"",
    "8cf62c77-7a6e-4c72-acb5-7fa85132af8b": "\"They were, while Mendev was stable. But when Her Majesty departed for Iz, things began gradually to slide toward chaos. And now they're all the way there. We can't provide for ourselves — we can't grow anything on this land, and we can't breed any cattle. All our food comes from a single source — Mendev's military warehouses. And with every passing day, we're seeing less food and more warning signs.\"",
    "8d4341e1-68ec-4349-92b1-59bc2f76aefa": "\"They'll make sure the soldiers are ready for whatever trouble the enemy might have in store for them. After all, other people's lives depend on their work. How could they neglect such a responsibility?\"",
    "866b7d5a-3e62-4d26-ad92-d18987270f09": "\"They're fighting over food and equipment?\" {n}Wenduag smirks.{/n} \"Then let them do it! We'll host fights where everyone can prove themselves and earn supplies and gear. Let our resources go to the best warriors!\"",
    "444a3cdd-1b1e-400f-aad6-9fb642c662f9": "\"They're not some outsiders. They broke the law, yes, but before that, didn't they prove that they're ready to die for complete strangers? I agree that they should do penance for their sins, but they should do it here, among us, repentantly serving the Crusade's cause.\"",
    "3f9bdeba-96b2-41a2-ad3b-a97000be5f17": "\"This city is supposed to be an invincible stronghold, yet all it does is change owners. Let our benefactors build some truly formidable fortifications here! And every warrior who comes up to the gates will understand, 'A strong chief dwells here! It must be good to serve {mf|him|her}!'\"",
    "eee4601e-6113-479e-8c39-722d5c864c99": "\"This is a great day for Mendev! The people's justice has come! Soon we, the simple folk, will live like dukes... We'll defeat the demon invasion too, of course, and become the saviors of the world!\"",
    "632ef11e-95b2-4f09-b575-5828b68e4b55": "\"This is an army, and troublemakers must to be subdued, not indulged. When Mendev sees that the gear they send us is reaching us safe and sound, they'll trust us more and quit being so stingy.\"",
    "1d0290bb-27c7-4ccf-8882-e977b0e947b8": "\"This is horrible. How can we do this to our comrades, our crusaders? And how could we call ourselves crusaders afterward?\"",
    "9228e844-4266-4a11-9955-eefceb6394c3": "\"This sounds like some evil sorcery, except with finances instead of spells. Are we sure this scheme won't ruin us? Or worse, summon some kind of bond demon to teach us a lesson?\"",
    "62bef98c-c954-4e63-95ef-1ebf051cba40": "\"This will put our army back in order. I'm pretty sure that after a harsh demonstration like this, all our commanding officers will be lining up in front of the quartermaster's office to hand in every last coin that had been 'left off the record by mistake.'\"",
    "89ee86ab-36f3-4169-96f1-76cf84511b50": "\"Tight. Phew, all this brain work is so tiring... Anyone up for a snack?\"",
    "f0cca9aa-b8a0-43d4-93eb-a9f13acedf3a": "\"Times are tough, and we can't afford to stay squeaky clean, but my conscience won't let me just ransack the nation in its hour of need. We still have a few things lying around, don't we? Let's not go any further than using the services of the black market. We can get what we need in exchange for what we have.\"",
    "86dce422-9223-4862-8617-1a306a6cf330": "\"Too greedy, we'll get busted. Ya can't grab everything in one go anyway, and they won't give you another chance. Ya gotta do it politely, carefully. Best case, make 'em bring things to you!\"",
    "ddad3fae-5dbf-4067-a3a9-2feb930a5791": "\"Veterans know what's what. They won't do their comrades wrong; they'll see that they're always fed, healthy, and warm.\"",
    "34514659-6133-4ebb-9c8e-c5b9517e1695": "\"We are at your service, Commander.\"",
    "f9e8c2ef-236f-45de-94e0-62eb281bf38c": "\"We can certainly reinforce it and make some improvements. And we'll place another stronghold inside the existing fortress, one that's even more secure. We collected the money to support the war effort, didn't we? So that's what it should be used for, otherwise it was just shameless extortion.\"",
    "ea6d0432-c915-4779-a8bf-5a2c8a40dd84": "\"We can't go wrong with those guys — ya just gotta watch what they're sellin' and to whom! If they're by their lonesome, they might sell somethin' to the demons, haha! Nah, I'm kiddin', they won't. At least not to the demons... probably. Look, it'll be fine!\"",
    "ef02d34d-27d6-49ff-9355-f373031976f2": "\"We could take abandoned property the looters haven't got to yet. Fortunately... I mean, unfortunately, but it is fortunate for us... anyway — I know for sure that there's a lot of it in Mendev right now. If we take it for the good of the Crusade — it wouldn't be looting, would it?\"",
    "3519932e-620f-4959-b840-02de3de17690": "\"We have spells available that could restore your hand.\"",
    "b8238a79-5411-4703-a7a2-bdb50d95d8f8": "\"We need to keep pressing Mendev, double or triple our efforts if we have to, until they finally get proper supply chains up and running. Let the Queen come up with a new tax, or make the aristocrats pay up, or go into debt — that's not our problem. Nerosyan sent us here to win a war, so let's make them take care of our needs. Honestly! At this point, our soldiers don't even have a clean shirt to die in with some dignity if they fall.\"",
    "e68a9c2e-dbf2-4986-b3d2-c44fe377ac2b": "\"We overlooked their antics when it was just clandestine trades. But theft must be dealt with quickly and severely.\"",
    "a3f9f985-a0c7-4b83-86be-7184264e7495": "\"We'd better feed our mercenaries first — they serve us because of the gold we pay, which means their loyalty is stronger than those who joined us because of the Queen's orders or some 'call of duty.'\"",
    "26971666-f091-40d1-aa5a-058ffad5dc10": "\"We'll build a stronghold worthy of your glory. People will come from every land, dreaming of serving you!\"",
    "ce2e3da0-65c5-4e97-b4b1-72ba949380d5": "\"We'll use the money to build majestic, impregnable fortifications so that no filth will take Drezen from us ever again! And so that warriors from every land will see how powerful you are, {mf|master|mistress}, and will yearn to enter into your service!\"",
    "2d0ab0af-062f-43d4-b44b-6051a30e206b": "\"We're at war, and in war there's only one sentence for this type of thing — execution in front of the ranks. But... warriors of the Crusade should get some sort of leniency for their past deeds, shouldn't they? I've looked into the records of every Fellow, and let me say this — none of them have ever faltered in combat, none have ever abandoned their comrades. They've fought with daring and bravery, they've given it their all, and the other soldiers respect them. It feels awful to hang people like that... We'll send them to Nerosyan, let the judge give them five or so years of hard labor. They say it clears your head right up.\"",
    "7e4f73ce-be7f-4806-9d03-07c52e587092": "\"We're still at war here. All resources must go toward fortifying our defenses. We should construct the kind of fortress that would deter anyone from even thinking about attacking Drezen!\"",
    "17b9b299-cc89-4901-8cde-21dc2febec61": "\"Well, I think they're bandits, plain and simple. And the gallows is where they belong. I can tie nooses for every one of them myself if you'd like.\"",
    "52df3159-a833-433c-a844-c255efafd526": "\"Well, we knew this wasn't going to be easy. It takes nerves and a heart of steel to be a good chief. You've proven that you have them, because the people who depend on you are still alive. That's what matters.\"",
    "9835e78e-ef60-4919-8a56-84a3691cdd27": "\"Wenduag, could you explain your idea?\"",
    "dba98204-932b-48f1-8555-55309d4e71a0": "\"Wenduag, how can you be of use to this council?\"",
    "4d2198ce-2a88-4d6a-9fb8-9ae839441cce": "\"Wenduag, what do you say?\"",
    "54f55b72-3de5-400c-8cbf-d68316d765a4": "\"Wenduag, what do you think this city is missing?\"",
    "d63ad71b-7b2a-4ad3-b81b-c3d8dacb8e22": "\"Wenduag, what do you think?\"",
    "38b0eb41-c0ac-48f4-bba8-401a4d1266c1": "\"Wenduag, what would you advise?\"",
    "6f15b78d-7146-4499-aeeb-d3eef74dd0f4": "\"Wenduag, what's your advice?\"",
    "66a73c01-71cf-4bb0-bafb-204db92e6a17": "\"Wenduag, what's your advice?\"",
    "dc479ae7-aa49-4753-b050-890ca228f8a3": "\"Wenduag, what's your opinion?\"",
    "76f54707-89f7-49dd-b6f2-7119a0865273": "\"Wenduag, why would we need an even grander fortress?\"",
    "112fad8b-a1fa-4b1a-a8ec-947ef6360607": "\"Wenduag, you're right. We'll leave Mendev in peace and shake down the neighboring nations.\"",
    "6dbc694c-c4a3-4375-9580-c37297b31c29": "\"What a stroke of luck!\" {n}Wenduag chuckles.{/n} \"If you get a chance to take something — you take as much as you can!\"",
    "31baf6bd-a2d9-4b60-adfa-dabcb3e78816": "\"What bandits? Bandits would've already hightailed it from Drezen. These guys're all right, we could use 'em for things. Don't split on your mates, {name}, that's low. Let's tuck 'em away in some far-off garrison, and if anybody asks, we'll say they legged it.\"",
    "d57c5f9e-b861-4b03-8ed0-2391339076a0": "\"What became of the quartermaster who was taking care of the supplies during the march on Drezen?\"",
    "53a9dac1-beaa-4e99-b61e-27e567988ef4": "\"What can exalt and glorify you better than an imposing stronghold, {mf|master|mistress}? Just imagine — impregnable walls, towers rising up to the skies, and countless guards ready to repel any assault! The sight will instill a single desire in the heart of any warrior — to serve you!\"",
    "bec0584b-4222-4d9c-bf85-118efe98cb2f": "\"What do we do?\"",
    "c9f25a0c-d9a4-4258-af0b-278bfd4722db": "\"What does the Logistics Council do?\"",
    "e6328541-26f5-450c-8a18-36f4595c127a": "\"What's there to think about? The strong and the capable get full rations, the rest get half. When the hungry riots begin, we'll have the good fighters on our side and the bad ones on the other. Makes sense, no?\"",
    "72cc46b1-b9f8-4aa2-92bb-41a6e48db77a": "\"What's with that nickname, Stranglehold?\"",
    "e501f363-ec14-4855-a962-ec7ba0337450": "\"What's your role in my army?\"",
    "d1d91d92-bb35-41b7-96d6-9d51872c405c": "\"What? We've just been handed this gift on a platter, and you wanna give it all to the gods? Aren't ya spoilin' 'em just a little? You know what, they can shove it! Don't listen to her, chief, just get somethin' for yourself for a change!\"",
    "36bf510f-2ced-4417-85c3-333ea4c07cbe": "\"When we cut the rations for our best fighters to sustain the common soldiers, not everyone approved. Some found it insulting and ran off to tell all of Mendev that we were robbing our best soldiers and disrespecting our heroes.\"",
    "df9e4255-4910-49ab-88a2-86d9fb2484f3": "\"When we decided to rely on hired blades, the common soldiers turned their back on us. They perished of hunger and hardship on their way to Kenabres. And those who did make the journey spread the word that the Commander prefers seeing servants by {mf|his|her} side instead of comrades-in-arms.\"",
    "687d8a09-7b77-4393-b45e-5b132d8ad30d": "\"When we scared the soldiers by warning them things could get even worse, many turned tail and ran that very night. And once they got to Mendev, they told everyone that the Commander was mistreating {mf|his|her} soldiers by refusing them food and ordering them just to summon their fortitude.\"",
    "4acb4187-4cb4-4ca2-8bef-fed2725bb76e": "\"Where did this threat of hunger come from? Things were fine before.\"",
    "5fe88790-7227-4217-9f90-2960e2d34caf": "\"Where do you go to get money? To those who have lots of it, obviously! We'll make those pampered Mendevian nobles pay up, all those barons and counts, anyone with a big purse, really. Can you imagine all the stuff they've got? Our soldiers'll be walkin' around in silk cloaks and eatin' off silver!\"",
    "187ec7ec-fdd6-4964-b6a2-ebd543c4f967": "\"Who are these 'Fellows of the Crusade'? Where did they come from?\"",
    "376d0a21-1bae-4604-ba7f-6af914253088": "\"Who knows more about survival than us neathers? I know what to do, and how to win, when everything is scarce. You uplanders have been spoiled by abundance. You have no idea what treasures you have at your disposal — right at your fingertips! I will teach the crusaders how to use what they have, and how to find what they don't.\"",
    "85f54e6d-da8c-4d0b-930d-eb02041048b0": "\"Whoever is responsible for supplies must know war firsthand. They must have dragged themselves through the mud of the battlefield, seen with their own eyes how a rotted strap or a boot one size too large can lead to a soldier's death. They must have eaten their share of rotten cabbages and seen carts of horseshoes and pots pull up at their position instead of ammunition because of some clerical error. Assign new quartermasters from the veterans — like Dorgelinda here. I bet they won't steal, and they won't let anyone else steal either.\"",
    "2465c287-b75f-44af-903a-8790e487fb6d": "\"Why don't we deal with the root of the problem? We'll purge our ranks of the Fellows of the Crusade and put everything back in order.\"",
    "f7d86b3d-026a-4cfd-b250-a53c365ae2e6": "\"Why scrounge around for scraps? There might not be a Mendev tomorrow. There's no time for caution — we need to take everything we can, and we need to do it now!\"",
    "b2d1516e-c926-40c5-afdb-7d5b36a6ce0c": "\"Will do! I know it feels lousy lying to our comrades, but it's better to go to sleep thinking about the provisions that'll be arriving from Nerosyan any day now, rather than your empty bowl that'll still be empty tomorrow. And eventually the deliveries really will improve.\"",
    "de407698-a7b9-494d-9b40-9d2638032cc7": "\"Will do. Soon we'll have quartermasters with a friend or two even on the Royal Council.\"",
    "302eb276-ed27-480d-8a66-5840d15e1ce3": "\"Woljif's clever scheme ended up being a little too clever. We did get a lot of coin out of it, but the whole business caused quite a stir... Especially after one merchant who had lost a fortune on these bonds tried to hang himself — they pulled the poor sap right out of the noose. Officially, they can't pin anything on us, but the capital is talking about us, and it's not pretty.\"",
    "2144c4ff-e031-4178-bcf3-5f2c525c1127": "\"Woljif, how did you end up on this council?\"",
    "2729ccea-13b9-445c-8445-1e0edd7ab995": "\"Woljif, tell me more about your idea.\"",
    "927c331b-8f6a-41c8-ad6f-1fbf6bc3a396": "\"Woljif, we'll make requisitions from the nobles and the rich.\"",
    "4168be55-1f38-4dbd-809f-162ee4057f5a": "\"Woljif, what are you suggesting?\"",
    "fa99653d-2fae-4a6d-8f01-0e5b27462b8d": "\"Woljif, what are you suggesting?\"",
    "a0df6c50-b3ed-48f9-a1b2-af41b40ac8d5": "\"Woljif, what are you suggesting?\"",
    "3eb3180a-706d-441d-91aa-d93f0254e3b7": "\"Woljif, what do we need a palace for?\"",
    "3b561d22-fe54-466b-9d31-66cc922ae245": "\"Woljif, what do you suggest we build?\"",
    "9761bcc6-b357-45f3-9f87-e75309253785": "\"Woljif, what's this scheme of yours?\"",
    "48e87577-0eca-42aa-809f-588927b6a119": "\"Woljif, what's your advice?\"",
    "cde61095-1275-4e67-a5fb-dbb54543f03a": "\"Woljif, what's your suggestion?\"",
    "202a0e12-02fc-468f-8a35-6d800b5da6d7": "\"Wow, that's some solid advice right there! We should totally try stopping thieves and robbers by appealin' to something they don't have — a conscience.\"",
    "a6ae6bf9-314c-43ec-a6f9-49f01c0278f1": "\"Y'know, I've always wondered why some people, decent folks all in all, turn into the most cocky pricks imaginable the moment they get any kind of power. Thanks, Lann, now I've seen how it happens with my own eyes.\"",
    "0bf088cc-5629-49c1-a921-0c5fed00e6e5": "\"Yeah, they clearly forgot that in Mendev, only nobles and rich people are allowed to steal... oh, pardon me, not steal — collect taxes and care about their wealthy selves. And if a simple lad grabs a loaf without permission 'cause he's starvin' to death, his options are gallows and hard labor. Man, I love this country we're protectin'!\"",
    "28b60977-4301-4e9b-b812-85ce49cb773b": "\"Yeah, what is the point of punishing criminals anyway? We can just wag a finger at them and ask for a pinky promise never to do it again. And tomorrow, those dirtbags will steal our whole citadel one brick at a time to build themselves nice little mansions... with a view of the Wound.\"",
    "298a2054-6e58-42c0-8723-5085c736fd88": "\"Yes! I've been dreaming about this for a long time. Skirmishes with demons, cultists, and the like can't compare to the thrill of a real raid! I doubt our neighbors will enjoy it, but what does that matter? We'll build fortresses, win the warriors of those we plunder to our side, and revel in our victories!\"",
    "b6399720-bd32-4822-bb1c-fd498adf50f6": "\"Yes, Commander! I'll send the letters today. They'll have plenty of work in Drezen too. They know their business, and they'll help us keep the army organized during marches.\"",
    "1a324deb-a4aa-4e22-82a2-e8f2b577f473": "\"Yes, Commander.\"",
    "90895680-ae1c-4d14-b7f0-5b8a90547e8a": "\"Yes, Commander.\"",
    "337965b6-18d0-4073-99ac-3f57d5944539": "\"Yes, Commander.\"",
    "1169f72f-45e2-4ce1-ab9f-6f6528257b7a": "\"You called us outlaws, you hunted us. But our only crime was trying to survive as best we could! When our own command turned its back on us, who else could we count on if not ourselves?\"",
    "2fa54dff-0999-439f-9cc0-737f16e68cbc": "\"You can't put it all on us! We're soldiers — we're told to survive to fight another day, and that's exactly what we're doing! It's our blood that pays for your victories! And if we're winning and Mendev still can't give us what we need, then they're the scumbags, not us!\"",
    "8a23e2db-2cd0-42ea-93ff-210c09aac257": "\"You don't trust us, you even hired a bunch of thugs to guard your precious supplies from us. A common soldier has enemies everywhere — at the front lines and back on base. How else were we supposed to survive? Who else could we count on if not ourselves?\"",
    "bcd9077e-0f9b-4925-9da1-e2541aa8b462": "\"You hear that? Quit sitting on the fence — whatever we don't get today will be snatched up by someone else tomorrow! We'll send a team of loyal soldiers to take as much as they can carry.\"",
    "30e90126-2314-4bc1-99c5-d0e7fdacf69d": "\"You know, I'm tired of hearing that we can't do anything about these 'Fellows'. I suppose we can't really root out petty fraud, but we're talking about blatant, large-scale theft here. About acts of sabotage against the Crusade. It's no wonder Mendev is cutting our supplies — they see that we can't even keep our own soldiers in line. Enough is enough. We'll find the most prolific thieves, and they'll hang!\"",
    "b6d08722-a868-4cf3-880d-f2fe7fc6a868": "\"You think the Fellows will be scared of a couple of scribes with ink-stained fingers? The goods must be watched by nasty cutthroats with big swords, not by a bunch of treasurers!\"",
    "37e07a72-3138-4948-8c6d-fde9812e64a2": "\"You thought I was joking when I said our soldiers would soon need our experience of surviving in the caves? Well, here we are, this is the day. Time to live off the land. I'll teach your fighters how to survive on barren rocks, and there won't be any need for a black market.\"",
    "cf514812-3910-46a6-86e8-47272bfc7a88": "\"You told us you'd cover for us if need be. You turned a blind eye here and there, you showed us sympathy. And now you're backing out? It was fine to do it once, twice, but three times — it's the gallows?\"",
    "821a4cf6-d3a3-4ad4-afca-3cf3c1be640b": "\"You were faced with a very difficult task — to lead the Crusade in its hour of greatest need... Alas, there's no place for kind decisions in times like these. One is forced to choose between evil and idleness... You found the strength to make the right choice, and you saved us. I greatly respect you for it.\"",
    "8e72dc5e-04f6-4d10-b26e-48b4ec25ef2b": "\"You're talking about the same nobles who've been sending their sons and daughters to this bloody war for a century? Don't you think they've been 'paying up' with blood instead of gold? And you think those hereditary warriors will give you the keys to their family vaults just like that?\"",
    "621bec97-8db6-4183-82ca-3dca3dbf2cc6": "\"You've shown that you understand the harsh wisdom of war and survival. You didn't let this Crusade perish under the weight of ridiculous uplander rules and morals. That's what a true chief should be — fierce, uncompromising, and driven. That is what you are, and why the Crusade still lives.\"",
    "e3878d34-771a-442d-8068-550d2994a069": "\"You... you think I shouldn't have joined?\" {n}Arueshalae looks away sheepishly.{/n} \"It's just... well... I spent a lot of time studying how armies work — both crusader and demonic — when I was spying. I think my advice might be useful. Or at least, I hope it will be. But if I'm a bother, I'll leave, of course.\"",
    "6ab3ef73-7c84-4604-b6c7-c8b3f81fef66": "\"Your manifesto was so full of compassion, all those nice words about the brotherhood of soldiers. We bought it, we didn't eat properly, we put every coin we earned on the battlefield to good use because you said, 'This is for the good of the Crusade.' But when it's about our own good, it's just too bad? And now you send us to the gallows? Some brotherhood!\"",
    "55f65084-d86b-49e2-926a-19362ea1a5b8": "\"{mf|Master|Mistress}, we need to make it crystal clear to them — the leader of any group on your turf is you, and no one else. Since we can't even trust our cart drivers, we should hire cutthroats to guard them, and send a message to these 'Fellows'! It'll cost us — but the soldiers won't be able to outbid us, and our deliveries will be safe. Besides, authority is more precious than gold!\"",
    "58cf12e5-c7f3-4b62-b417-1f6f8f81c0d9": "Ordered that all soldiers be fed equally well.",
    "60f9d1d2-e357-45e0-a6da-820c6e249017": "Refrained from taking part in the plundering of Mendev.",
    "6f078ac7-a833-48b5-a476-810e436774ae": "[Talk to the prisoner] \"Corporal Bartley, tell me exactly what you did.\"",
    "b17b9318-cf11-4110-8c7d-e1ce752ac218": "{g|Devil2_4}[Choice effects]{/g} \"I'll do this my way. Nobody is going into battle on an empty stomach. Everyone gets the same food as before. We'll get through this somehow.\"",
    "c5d38666-671e-4314-8fdd-a60aa5db2338": "{g|Devil2_4}[Choice effects]{/g} \"We will take no part in the plundering of Mendev. This meeting is over.\"",
    "192a5d3f-9194-41eb-830a-0a8d12a9db76": "{g|Logistics2_1}[Choice effects]{/g} \"Woljif, we'll staff our quartermaster service with merchants.\"",
    "c0bfbf17-9758-48af-bc61-d88256899c27": "{g|Logistics2_2}[Choice effects]{/g} \"Arueshalae, we'll choose the most honest and responsible people for the job.\"",
    "4ed030fc-7399-4ae0-bebb-16ceed600cfa": "{g|Logistics2_3}[Choice effects]{/g} \"Lann, our new quartermasters will be veterans.\"",
    "3e2e89d2-e838-43c0-802b-10b2302176f0": "{g|Logistics2_4}[Choice effects]{/g} \"Wenduag, pick the shrewdest, toughest mercenaries you can find.\"",
    "48f702b6-381f-4956-9d47-36c9f186a5a4": "{g|Logistics2_5}[Choice effects]{/g} \"Dorgelinda, recruit those with connections in the capital as quartermasters.\"",
    "06dca3aa-1358-484f-bc46-eee396403639": "{g|Logistics3_1}[Choice effects]{/g} \"Woljif, we'll build a market and allow the soldiers to trade supplies.\"",
    "9327a075-092c-407f-9047-1a8ae7a8d0a0": "{g|Logistics3_2}[Choice effects]{/g} \"Arueshalae, we'll ask the priests for help.\"",
    "f7d5ea12-024a-426d-897f-230434719977": "{g|Logistics3_3}[Choice effects]{/g} \"Lann, it's time for our fighters to learn how to provide for themselves.\"",
    "4dc6b33e-7730-42c4-a2ff-06bd60603441": "{g|Logistics3_4}[Choice effects]{/g} \"Wenduag, let the soldiers fight for supplies.\"",
    "f1ff4dcf-f55e-4030-9420-07a81f2ddc85": "{g|Logistics3_5}[Choice effects]{/g} \"Go for it, Dorgelinda. Demand all that you can of Nerosyan.\"",
    "5f6b68f2-b0e6-4d79-af2c-0aa3ab9de340": "{g|Logistics4_1}[Choice effects]{/g} \"Woljif, we'll take the leaders of the Fellows under our wing.\"",
    "16e0f601-7c45-4236-b8ce-f19366cd36c8": "{g|Logistics4_2}[Choice effects]{/g} \"Arueshalae is right. We'll ask priests to accompany the caravans.\"",
    "b0b0b506-f381-4a23-a90d-d67520703544": "{g|Logistics4_3}[Choice effects]{/g} \"You're right, Lann. The bandits must be brought to heel.\"",
    "0aa69702-a1ef-4c63-860e-246ee2bf601f": "{g|Logistics4_4}[Choice effects]{/g} \"Wenduag is right. We'll have mercenaries escort the caravans.\"",
    "1ad4f511-9355-4dd9-a992-3e7d7088e8a9": "{g|Logistics4_5}[Choice effects]{/g} \"Dorgelinda, arrange for treasury workers to escort our caravans.\"",
    "0063e4d6-5707-428c-9a5c-2d557cdbf215": "{g|Logistics5_1}[Choice effects]{/g} \"Woljif, we'll hush this up and send the offenders to distant forts. I wish them luck in their 'escape.'\"",
    "f0d22ffa-c222-4157-a809-14ee3ec488a0": "{g|Logistics5_2}[Choice effects]{/g} \"Arueshalae, we'll give them a chance to redeem themselves.\"",
    "1b6b7b20-597c-4b0e-a11a-dad9a9fa6084": "{g|Logistics5_3}[Choice effects]{/g} \"Lann, we'll execute the offenders.\"",
    "d4cbef9a-cc9b-4bb4-84b8-eed467171a1d": "{g|Logistics5_4}[Choice effects]{/g} \"Wenduag, we'll execute the offenders.\"",
    "4087f393-01d5-4c16-bbc2-1c137982c5a2": "{g|Logistics5_5}[Choice effects]{/g} \"Dorgelinda, send the Fellows to Mendev. They deserve imprisonment, but not the gallows.\"",
    "f77b0fd3-d302-4ceb-9d8e-743451e100e7": "{g|Logistics6_1}[Choice effects]{/g} \"All right, Woljif, go ahead with your scheme.\"",
    "dea32712-95e2-481a-aef9-82d16778b476": "{g|Logistics6_2}[Choice effects]{/g} \"Arueshalae, we'll limit ourselves to abandoned property.\"",
    "89ee6c43-ea89-483a-b8d0-2b13f1a9d8e4": "{g|Logistics6_3}[Choice effects]{/g} \"Lann, we'll do as you say. Our available resources will be traded on the black market.\"",
    "51c491f2-06f8-4816-afba-087741946961": "{g|Logistics6_4}[Choice effects]{/g} \"You're right, Wenduag. We're grabbing everything we can.\"",
    "6edb48b3-6e54-426b-b0fe-743a13d84011": "{g|Logistics6_5}[Choice effects]{/g} \"Dorgelinda, I give you free rein. Procure everything you can.\"",
    "0e327792-80ba-4640-8e62-6300b7f8e78b": "{g|Logistics7_1}[Choice effects]{/g} \"Woljif, we'll feed the strongest fighters first. The rest get half rations.\"",
    "f5fc10d9-e8b7-4219-b6f4-6d0402b52f72": "{g|Logistics7_2}[Choice effects]{/g} \"Arueshalae, we'll feed the weaker ones first.\"",
    "27150d8e-79cd-4aaa-b8cc-fcb8cc3a5463": "{g|Logistics7_3}[Choice effects]{/g} \"Lann, tell the soldiers that we have trials and scarcity ahead of us. Let only those who are most loyal to the Crusade remain.\"",
    "1b88ddeb-50ff-4968-a794-1f0b7162d3ac": "{g|Logistics7_4}[Choice effects]{/g} \"Wenduag, the mercenaries will be the first we feed.\"",
    "22ce873f-24cd-462b-b85e-3e1c7706f187": "{g|Logistics7_5}[Choice effects]{/g} \"Dorgelinda, your decision seems the most reasonable. We'll cut rations for everyone, save some of the food for storage, and spread propaganda amongst the troops.\"",
    "d31c1358-3f54-40c2-bf76-bf060068c1cf": "{g|Logistics8_1}[Choice effects]{/g} \"Woljif, let them build me a residence!\"",
    "ea08abaf-56a7-4ad5-9840-f1e9e5975a1b": "{g|Logistics8_1}[Choice effects]{/g} \"Woljif, we'll build ourselves a worthy palace.\"",
    "370862ac-ce69-4ff2-ad18-c88778d7a40f": "{g|Logistics8_2}[Choice effects]{/g} \"Arueshalae, we'll create a beautiful garden.\"",
    "fe623914-4f38-409a-9614-e6d7ada6da42": "{g|Logistics8_2}[Choice effects]{/g} \"Arueshalae, we'll restore a small part of the peaceful nature of Sarkoris.\"",
    "e93083b6-3fa0-478b-9ce7-117307b34e47": "{g|Logistics8_3}[Choice effects]{/g} \"Lann is right, we need soldiers and fortifications.\"",
    "a380e480-b1f8-45b5-b640-ecaeba320bca": "{g|Logistics8_3}[Choice effects]{/g} \"Lann, we'll build a mighty fortress and man the walls with loyal sentinels.\"",
    "0b21e373-01cc-4a35-9111-b2387066486e": "{g|Logistics8_4}[Choice effects]{/g} \"Wenduag is right, we need grand fortifications.\"",
    "16c6fbab-ec79-4dc4-aa91-550143b0e1e1": "{g|Logistics8_4}[Choice effects]{/g} \"Wenduag, we'll build a majestic fortress.\"",
    "fefded87-0889-4e73-8832-f9c82d090e20": "{g|Logistics8_5}[Choice effects]{/g} \"Dorgelinda, we'll build a cathedral.\"",
    "531f12bf-8e13-4938-8619-5a5dd4ff0f4a": "{g|Logistics8_5}[Choice effects]{/g} \"Dorgelinda, we'll do this your way. Let them build a cathedral.\"",
    "3161be0d-d121-4b0c-a32a-a6c195ba1f2c": "{n}Dorgelinda breathes a sigh of relief.{/n} \"Thank you, Commander. I was not looking forward to executing our comrades. But this way, we can punish these idiots as well as showing Nerosyan that we have a grip on our troublemakers.\"",
    "c0a55139-b78e-42e9-a6bb-fdc072b33068": "{n}Dorgelinda gives you a sullen look and sighs heavily.{/n} \"So you're sticking to your conscience? Then I guess we'll have to tighten our belts. Very noble of you, of course, it's just a shame your conscience can't fill an empty belly or slay demons.\"",
    "5993f67e-01af-4aa4-9d52-362cfc807fff": "{n}Dorgelinda is looking at you with undisguised awe.{/n} \"Well, I'll be! You really did come back from the Abyss itself! Commander, you amaze me! Well, if you're doing miracles now, maybe you can pull our logistics out of the Abyss while you're at it? Because in your absence, that's exactly where it's gone, all the way to the bottom. We have a shortage of — quite literally — everything!\"",
    "1b278108-43aa-4baf-a0dc-fd8fcbbfadcd": "{n}Furrowing her brow grimly, Dorgelinda says with determination,{/n} \"The end justifies any means. We're fighting for this world, and I don't care what it thinks of us. We'll save it by force if we have to.\"",
    "84cde780-cc5f-4bf4-82b8-4aab2d8420f9": "{n}She frowns.{/n} \"Although, I'm familiar with those misers from the treasury. It's like getting blood from a stone...\"",
    "e4672893-ea6e-44ae-8732-0b075f5e7d2d": "{n}Woljif goggles at you.{/n} \"What d'you mean what for? To live a life befittin' people of our... your status! Without gettin' soaked to the bone in a tattered tent, without shiverin' in the citadel's drafts, somethin' with a little... class, y'know! With servants, a marble bathroom, a warm privy! I'm a veteran of the Crusade, can't I have a few small pleasures in life?\"",
    "af0516b2-b3bc-47b0-9b97-b146ce4d76e3": "{n}Woljif rubs his hands, smiling broadly.{/n} \"This is it, this is my time to shine. I got a clever little scheme... I've been cookin' it up for a long time, and now I'm finally gonna put it into action — oh, we'll hit it big! You just give me the go-ahead.\""
}