{
    "ac476e89-1188-4edb-99eb-3d824f1ae596": "\"A decisive cavalry charge is the best tactic I know. The demons are bloodthirsty, but they're not too eager to die for their cause. If we were to daze them with a powerful strike and shake their confidence, they would choose running for their lives over a selfless stand.\"",
    "58f430af-bb59-4679-8124-c0ef93f8f348": "\"A loyal hound is more than just a set of sharp fangs. It's an extra pair of eyes, a keen nose... and another head, in a way. It's no soldier, but it's extra fighting power. Since we can't get any more human warriors from anywhere, we should swell the ranks with four-legged fighters!\"",
    "fc4c1783-2bae-4a84-8033-ef1f79983ec8": "\"A pack of the most vicious and skillful slayers of mortals one could imagine. Many demons see Golarion as their hunting ground. They boast about how many mortals they've killed, how many raids they've been in, how many prisoners they've captured. The very idea that a bunch of Golarians keep defeating a renowned general of the Abyss is anathema to them.\"",
    "2153f4a9-da50-40d3-a050-6df9a20fef8a": "\"A reasonable decision, given that the war is not yet over. I will make sure that the trophies reach our arsenals safe and sound.\"",
    "ccc7e57b-5d50-4b99-9df8-f611722002f9": "\"A warrior's size is no obstacle to prowess by any means. But the notion of wolves as mounts does not stand up to scrutiny — they cannot wear any proper armor, and without it, their first battle will be their last.\"",
    "004b9637-465a-4dfc-b1d1-b2987362da94": "\"Alas, I never did become a commander, even though it was my childhood dream. But I was able to become a competent enough officer to be serving directly under your authority. I hope you'll find my knowledge useful.\"",
    "092b7f03-e10d-4e40-9ce2-6b25326dcd37": "\"All two hundred of my dead brothers and sisters are waiting for me to do my duty. I will not allow myself to stumble under their gaze.\"",
    "64e68b28-8185-4271-82c2-2c7420312102": "\"An army of knights betting everything on a cavalry strike. Yeah, the demons will be amazed at how varied and surprising our tactics are.\"",
    "3d909083-f2c7-4472-8d82-450ccb617d49": "\"An army where the commanders don't try to force their so-called wisdom on their soldiers, and instead let them use their own heads — that's unheard of.\" {n}Greybor looks on contentedly as Captain Odan grinds his teeth.{/n}",
    "f6d98ca9-5665-4cf3-918d-f857c85d1ee9": "\"An excellent idea, Chief Bird-Brain. Let's assemble an army of stray mutts, filthy crows, and street rats. I heard lots of the soldiers are complaining of lice and flees — let's throw them into the mix, too! Waste not want not, right? A soldier and all his fleas is practically a platoon!\"",
    "320d557d-bccf-4641-8114-3b1f437e784e": "\"And how do you know so much about the Hold of Belkzen, Wenduag?\"",
    "5c5a8538-4648-4859-a75f-a70e28048764": "\"And make sure the scribes attach a list of all the monsters the Commander has slain personally. Dragonslayers are always hungry for glory — they'll jump at the chance to fight shoulder to shoulder with such a famous and deadly figure.\"",
    "d483cac5-0ba1-41c7-8303-86c0a5a569db": "\"And once the demons get to them, every one of those slingers will be slaughtered. I say we only recruit experienced, seasoned rangers who have traveled far and wide, and know how to defend themselves in any situation.\"",
    "c720a7aa-a79c-46f3-8f0d-5d10e1ad165d": "\"And the success of our campaign will depend on them? It's possible that we're better off not using cavalry at all than asking for their services.\"",
    "898852ac-140d-415c-a21f-a493d1209381": "\"And, believe it or not, in the light of that cursed flame, the battlefield was dark as a cave. The smoke was so thick you couldn't see any further away than your own hand. We held that day, but the price was high. I paid mine as well — it took a miracle for the clerics to pull me out of my melted armor. And it took me four years before I could remain calm near fire... any fire, even candlelight.\"",
    "a90a80cf-949c-4d5b-a3a9-ad20da1aeaec": "\"Apart from good soldiers and generals, an army needs a doctrine that states how it intends to win future battles. Personally, I would support a cautious, balanced tactic of attrition, based on a defensive style of warfare.\"",
    "ad613ebd-bbaa-4d0a-b1af-9355eaa795c4": "\"Are you sure Kenabres is going to send us troops?\"",
    "03de611d-75db-46f5-bbb0-69cb9c954fd6": "\"Are you sure you can handle going back to the front lines?\"",
    "43d3a633-1212-4142-bbf3-39583a268ab7": "\"As long as heroes like our soldiers are protecting Golarion's borders, I wouldn't recommend showing up here uninvited.\"",
    "8c974e45-761a-43b2-9adb-39cdeac114fd": "\"At last the crusader army has regained the glory and might unseen since the days of the First Crusade!\"",
    "c5810b25-268b-45db-a752-d6df2399ec50": "\"Bards... Their tongues are too long.\"",
    "ab156161-36bd-4053-8d65-4688df2f57dd": "\"Because staying on the defensive is foolish when your enemy has bows and arrows. And we have enough arrows for every one of them... Then again, I doubt Khorramzadeh's plan will work. Demons are impatient, and whatever orders they may have, once they've spent a hundred heartbeats or so under fire from our archers, they'll realize a fight is better than a pathetic death from a stray arrow, and they'll forget all about their orders.\"",
    "fe86ffdc-1f65-4605-a478-ac29203b1e5a": "\"But I won't recount the specifics to you. This is my nightmare, and burdening my leader with it would be treasonous.\"",
    "5bc75de7-00aa-45a4-974b-351776d763f4": "\"But there is also a more pragmatic reason. Back in the day, Khorramzadeh planned to capture Drezen himself, but Minagho beat him to it. If he takes it back now, he will finally have his glory, as well as further humiliating Minagho.\"",
    "ad5b3be8-f4da-4614-abd6-8c857bc5a163": "\"By capturing this city, we have gone on the offensive for the first time in decades. We have broken the established mold — that which is taken by demons rarely escapes their grasp. The liberation of Drezen could become a symbol of new hope for mortalkind, and Khorramzadeh seeks to smother that hope in its cradle. Moreover, Drezen is a well-positioned foothold that threatens both the Worldwound and northern Mendev. Khorramzadeh cannot fail to appreciate its significance.\"",
    "48eb6739-d849-4867-af51-a8021f8163e5": "\"Captain Odan is correct to assume that our ranged troops can manage with light armaments. However, the troops themselves must be of exemplary quality to complete the task at hand. I suggest we pick the most adept archers we have, and have them undergo rigorous training until they become true marksmen.\"",
    "82bc3c68-5dc2-4997-834d-959670621a98": "\"Captain Odan, can slingers compare to experienced archers?\"",
    "08aeee97-aa52-4543-bd2b-7fd0f389ec6f": "\"Captain Odan, can you win battles by staying on the defensive?\"",
    "2b0f7537-07e7-4f40-bfd7-a30982757548": "\"Captain Odan, how can bards help us on the battlefield?\"",
    "957b538e-84e5-455a-8988-2660bfc0faa3": "\"Captain Odan, what are the benefits of light cavalry?\"",
    "107bca5b-0bf6-46a0-b90c-76cec2d057d1": "\"Captain Odan, what does the Military Council do?\"",
    "c0eadffc-8590-413c-9a69-15d99ad21549": "\"Captain Odan, what's your suggestion?\"",
    "86b54663-2a0f-434b-a050-87446297c533": "\"Captain Odan, you just want to gather up some recruits from Mendev?\"",
    "60d8aa5a-2bf7-436f-8922-acb6b7533216": "\"Captain, what's your role in my army?\"",
    "b6448a64-d56e-4cd3-80fc-4a4cd2eb3a5a": "\"Cavalry is a crucial element of the army, one that's difficult to replace. Mendevian knights often sacrifice their defense in favor of offensive power, and it is time to put an end to this wastefulness. All riders must be encased in heavy cuirassier armor so as to avoid unnecessary losses.\"",
    "307f3149-1dbc-413b-bc2c-9c8065e8fa60": "\"Cavalry — now they're always a serious threat on the battlefield. And not just riders on horseback. The fiercest fighters out of all the cavalry I've ever seen are the wolf riders from the Verduran Forest. Maybe we could try to recruit them?\"",
    "a350d12e-57af-4647-9311-ad146a742d54": "\"City folk always have to go divvying everything up: one person knows how to hunt grouse, another knows how to pluck it, a third knows how to cook it... That's not how we do things in a village. In a village, every person is a hunter, a plowman, and, if needs must, a warrior. These are experienced people, tough, hardened by life itself. And they know that if they don't stop this invasion, their homeland could become part of the Worldwound too.\"",
    "ad2ed2bd-2757-48e5-8f20-de38f62cee3f": "\"Combat exercises will begin shortly. A defensive formation will reduce our losses and preserve our troops' strength for the battles to come.\"",
    "0a3d2bfc-2d7c-44eb-bf69-1330a7bab819": "\"Commander! Glad to see you back at the head of the Military Council! A decision is required of you more urgently than ever. Here's the situation — we don't have an army, in the strictest sense, and the enemy is putting up much more of a fight than previously. Judging by the reports, the demons are relying less and less on the armies of their mortal servants and the power of simple blades, and more and more on magic and dark sorceries.\"",
    "1b2ae54a-fe0f-474b-98f2-d8007a6771c8": "\"Commander! The army of the Champions of the Abyss has been routed. Khorramzadeh has fled to Threshold and abandoned his 'invincible' allies.\" {n}Odan's pale face, normally so calm, now bears an expression of barely contained exultation.{/n} \"This is a triumph for all of Golarion. We've made it clear to every plane out there that we can repel an attack by any opponent.\"",
    "0cccab71-df46-4fea-bb32-f49c036aa8cd": "\"Commander, I have a request...\" {n}Captain Odan stops short, looks around the room frowningly, then shakes his head.{/n} \"Though this isn't the time to make it. When you have a spare minute, please come and find me — I would like to discuss something very important to me. Something very personal. I would be grateful if we could talk before our armies set out to battle the Champions of the Abyss.\"",
    "2bade36d-789d-4363-ac99-273fed4112d9": "\"Commander, I'm glad to report that the reorganization of our army is practically complete. It's time for a counterattack. {g|Khorramzadeh}Khorramzadeh{/g} has used his magic to erect a citadel, Storms Peak, to the south of Drezen to threaten us. We must destroy this fortress. But before we set out, I strongly advise that our officers are informed of the tactical approach we're going to follow on the battlefield from now on.\"",
    "806346d0-253c-442d-b4e8-ae6d26b61218": "\"Commander, although you were once again victorious in your last encounter with {g|Khorramzadeh}Khorramzadeh{/g}, I'm worried. We've been interrogating the prisoners, and some interesting information has come to light. It seems Khorramzadeh intends to fundamentally alter his strategy, and be on the defensive next time we fight. That is uncharacteristic of him, indeed it's uncharacteristic of demons generally — for the most part, they'd all prefer a ruthless onslaught.\"",
    "997edb67-5a79-4d4c-bc9e-3b753a702658": "\"Commander, the scouts have brought troubling news! {g|Khorramzadeh}Khorramzadeh{/g} has been spotted near Threshold, he's gathering — no, not an army, but a horde the likes of which we've never seen. All those victories you had over him were an affront to the Abyss. The general the demons were most proud of — the one they revered — lost to some mortal, and the very thought of it enrages them. Now, those who call themselves the Champions of the Abyss are converging under his banner. The most wicked, brutal, and dangerous demonic warriors!\"",
    "759f80bd-6c62-42f4-9311-0b2e97b3d981": "\"Commander, we've managed to defeat {g|Khorramzadeh}Khorramzadeh's{/g} host. The remnants of his army have retreated to lick their wounds, and we must use this opportunity to go on the offensive. But right now, our army is not fully prepared to begin such an expansion. The farther we advance into the enemy territory, the more we'll need strong and mobile cavalry. I propose we replenish our forces with light cavalrymen — Mendev could offer us plenty.\"",
    "2e79c628-6035-4be2-b34c-f0fdfcd2cab1": "\"Demons aren't the first invaders to come to the lands of Sarkoris. I know this country, and I know how people used to fight here in the old days. Listen to me, warchief, and I'll tell you how to turn the land itself into our ally.\"",
    "f117092d-e75b-4657-9305-c599373e2e3d": "\"Did you find what you were looking for on the front lines?\"",
    "efecb8c8-3212-4719-80d9-218337ebdc2a": "\"Do I have experience? Ha! I fought on this land back when it was still called Sarkoris. I led my clan on raids against our neighbors, drove invaders from our land — and I went to war with my band against orcs and giants. What kind of Sarkorian would I be if I stood on the sidelines now?\"",
    "68c0b382-4996-4fd5-bf38-83928f8e7a22": "\"Dragonslayers do indeed live every day like it's their last. I've encountered them myself and I can say with confidence that every one of them is a daredevil unable to envision a life without risk. The Crusade can find more worthy allies.\"",
    "13d8c07c-9171-4334-9a04-3287c5093efb": "\"Druids are wise. They always know what to do. They won't let the oglins bring corruption upon our fighters!\"",
    "7a5f229d-a337-46de-afeb-50db91ddef72": "\"Ensorcelry's a foul business. Let the oglins cast their evil spells, that's no reason for us to welcome sorcerers with open arms. We'd be better off calling upon the druids — they know how to fight against fey illusions, oglin magic, and all other vile things.\"",
    "09f8f93e-b691-4083-863b-a1fee37f6380": "\"Everything is clear to me now.\"",
    "7ca8269a-43e3-4e08-8d4d-19c63ee1a627": "\"Excellent! Bloodragers will show the demons what a real blood frenzy looks like!\"",
    "6000b34b-38bd-431c-8cbf-f69bc928ed28": "\"Excellent. I'll find myself a few folks who are bold and skillful enough, and who value entertainment more than their own safety.\"",
    "b69c047e-9d33-4cc8-8634-08c056244480": "\"Excellent. Our fighters will need their spells, but their words of solace and support will be just as important, too. To reach a soldier's heart, you need to eat from the same pot and wear the same boots.\"",
    "6b41a114-0740-45fd-a8b6-9a35777551b6": "\"Fight like bandits, relying on contemptible ruses and dishonorable tricks? That is not how the army of Mendev fights, and we're proud of it.\"",
    "cb10e813-4792-4f75-b10e-d4626d33bff2": "\"First, a tight infantry formation advances forward. It secures a foothold that threatens the enemy's position and awaits the inevitable attack. Upon meeting the first onslaught with a shield wall, the footmen dampen the momentum of the breakthrough, then, at the officer's command, launch their counteroffensive. After a short charge that tramples everything that stands in their way, a gaping breach appears in the enemy ranks, and the offensive turns into a rout.\"",
    "39e954a4-7cb1-4a90-9c78-977a7f2b7e92": "\"For twenty-five years, I fought many battles as part of various border units. As a result of my service I was distinguished by command with a promotion to the rank of Captain, and a subsequent transfer to headquarters.\" {n}Captain Odan falters, and his expression darkens. He remains silent for a while, then shakes his head and continues,{/n} \"Now that I didn't have to do drills, I had the time to focus on studying tactics and strategy. My fellow officers called my desk 'the archive' because it was always covered with manuscripts and military treatises.\"",
    "df32e18a-749b-46ec-baeb-d91c2cd6e13b": "\"Great! I hope I'll get the chance to repay our brethren, and help them in their war someday.\"",
    "292d0dd5-992a-4c48-bff7-95b93a7dbe5f": "\"Great. Of course, not every bard is willing to brave the battlefield, but I will personally select the most courageous ones. They'll be a great boon to our troops' morale.\"",
    "2b565a6b-dca7-46a8-a1de-953d9ce65773": "\"Greybor, did I miss something or we are now fighting dragons, not demons?\"",
    "9a11820a-af1d-477c-9061-18d6cd8c18b6": "\"Greybor, how are headhunters better than others?\"",
    "a534e959-7f79-4258-9fb7-147b9af64a99": "\"Greybor, is it wise to allow officers to make their own decisions?\"",
    "cee18a62-763a-4552-9585-d605ff067331": "\"Greybor, tell me more about the Poisoners' Guild.\"",
    "fec4992e-7c27-4bb2-a96b-21301c076e52": "\"Greybor, what are you thinking?\"",
    "b767f32a-13af-445e-88ec-1038491129fc": "\"Greybor, what makes hedge knights so good in a battle?\"",
    "5cbc8457-ad2c-43df-96f7-7ebf9dc873cb": "\"Greybor, what was that about spears?\"",
    "6faf58d9-6eff-453d-a96e-8e8be9b69cb2": "\"Greybor, you're not a soldier. What are you doing here?\"",
    "0a8a711b-96fc-4cd2-a931-820bf479cf8d": "\"Hah! If the best demon army couldn't do any better than that, maybe we should start making preparations to conquer the Abyss?\"",
    "acbfd086-3d19-4aea-9cf6-15d50af7af8b": "\"Hah, what's this I'm hearing? The demons are afraid and want to fight on the defensive? Perfect. Let them stand there and wait while our cavalry mows them down.\"",
    "c12d6f98-2a6d-445e-8420-55031f8ed6a0": "\"He recited that order to me word for word. He won't forget it till the day he dies. That's what the generals in the capital had decided, you see — since the enemy has split their forces, we need to move in with large units and crush the weak bands one by one. Looks solid on paper, but when you're out in the woods, in the middle of the night — not so much. Anyway, when they did get ambushed by an enemy force and 'contained it by forcing a fight,' only my acquaintance and his squad made it out alive. He put two and two together and figured that no reinforcements were going to make it in time, so he tried to break through. They ran through the woods for six days, with the enemy hot on their heels, but — they survived.\"",
    "323958fe-db83-4789-a39b-c521d9a99370": "\"He's learned from his mistakes, and now he wants to radically reevaluate his tactics. If you think this is normal behavior for a demon general, you are mistaken. Khorramzadeh may well present us with some unpleasant surprises when next we meet.\"",
    "1ead4243-a4b8-4327-9e31-de156d72a59c": "\"Here's what I think — our soldiers are a brave lot, but they're too fond of fighting in formation on a clear field. We're at war, not a ball game! We need to be more cunning than that. More inventive. In old Sarkoris, we knew plenty of ways to hurt the enemy without attacking from the front. Many of those ways would be useful to our army today.\"",
    "abb4e866-d96b-4a5d-9eac-2f1b1c5c2cbd": "\"History knows of virtually no prominent generals who disregarded defensive combat doctrine. There are times when letting the enemy break their teeth upon your army's formations is more advantageous than going on the offensive yourself. Perseverance ofttimes bests valor.\"",
    "cf327a4d-5041-4aac-9ea0-4eecc754937c": "\"Hm, so the demons have decided to play with us? Well, they don't know who they're dealing with. Give me, let's see... oh, even a few daring riders, and I'll put the kibosh on this Khorramzadeh's whole strategy, no matter how great a general he is.\"",
    "8f393d79-ca37-4608-b6f6-2f013b5c09b7": "\"How will Molthuni warriors help us, Captain Odan?\"",
    "c34010ce-8ae2-4cd5-b7bd-a5d7a11e8ba3": "\"However, my experience tells me that he will act differently. This is going to be a full-on assault — a decisive display of his power. When the enemy moves in on our position, we must meet them with a hail of arrows from the walls, gaining the full advantage of our superior defensive position. To prepare our army for this battle, I propose to pass a reform and increase the presence of ranged troops in our ranks. I believe light-armed slingers, a great number of whom can be trained quickly, will be adequate for our purposes.\"",
    "650dc9b0-40d3-405d-80a4-696265c03025": "\"I already told you about the Verduran Forest, didn't I? It's a brutal little spot — the folk there have to fight for the right to live every single day, they have to tear it from the claws of evil fey, walking plants, huge spiders, and all kinds of oglins. The druids there really know their stuff when it comes to fighting otherworldly beasts and their foul magic. You couldn't find better people to have on your side!\"",
    "55980141-be0c-4745-8829-8f5eea1c3208": "\"I can't even tell you how many there are — traps, ambushes, rear attacks, targeted fires... Sarkoris may be ruined, but it's still our land, and it can help us in battle. We can use the land to hide us from invaders. Use it to lure them into a pit right under their feet. That's how we always fought in Sarkoris — and today's generation of fighters will be taught to fight the same way.\"",
    "d5ac917a-f757-4b66-b534-f791b3fe5c9c": "\"I could've done more, I could have saved at least someone. It's true, I didn't hide behind my comrades' backs, and the wounds I took in that battle nearly killed me. But still, I could have done more. What it comes down to is that it's just not fair that I survived when everyone who trusted me with their lives died. If there is justice in this world, my survival affronts it.\"",
    "e7dd3ab1-aeba-412a-a526-0b362be0c7b1": "\"I don't plan to rely on them. I plan to rely on the chain of archers who will follow them, and shoot anyone who dares to run. The foot soldiers will have no choice but to fight — and those hardened criminals know how to fight for their lives. It's true, they won't charge into battle shouting your name, {mf|master|mistress}, but their upkeep will cost us a pittance, they'll serve their purpose as a meat shield, and no one will shed any tears over their demise.\"",
    "d967d959-453b-4818-91d9-8f9f70f827ac": "\"I doubt the people you've described even have the right to call themselves knights. I'm not keen on fighting side by side with someone who sees the crusades as a chance to make a fortune.\"",
    "561b7c20-5468-4f88-8240-e0cc5e93cb7c": "\"I doubt they'll send us the troops who are guarding the border, but many high-ranking and pious clerics could answer our call. Lastwall doesn't need their help at this very moment, but the evil in the north must be contained. I've been to the Cathedral of Sancta Iomedaea in the capital of Lastwall and I've spoken to its prioress, Second Sword Knight Aylunna Varvatos. I'm sure that she and her fellows will answer our call.\"",
    "6e1ddca3-4ed3-4059-b797-ba2db6d7b5ca": "\"I get the feeling you've had your share of pain on the front lines.\"",
    "2c08fd26-7397-495c-a15e-1abafeb74c50": "\"I hate the idea of risking the lives of the gods' servants. If they perish, their celestial patrons may resent it and turn their backs on us.\"",
    "3a3b5960-c7bb-45df-acde-3142fb6abbc3": "\"I have a few influential acquaintances who help mercenaries find lucrative contracts. I'll send your call to arms through them. Get your gold ready, you'll soon need it.\"",
    "ddad9724-7053-4ac6-a5b2-7cfc6cde9c4c": "\"I have a question for my advisors.\"",
    "08061b56-be68-45bb-bcbe-67341e8cf78e": "\"I have become so, thanks to you. Know that I will always remember the one who believed in me and gave me a chance to atone for the sins of the past.\"",
    "249c8c50-6b16-405d-84bd-8308ee7bb87c": "\"I have command experience, and I intend to impart to the crusaders at least a modicum of the discipline and rigidity of the Hellknights. The quality of the Mendevian staff currently available to you leaves much to be desired.\" {n}Regill glances at the wincing Captain Odan.{/n} \"That much is certain.\"",
    "bd45fab8-8cda-4976-89fa-6d5b42484515": "\"I have no doubt that after this show of strength the demons will be even more afraid of your all-crushing power.\"",
    "6488de21-55c6-48f2-9ba3-00c08b86d2b3": "\"I have no more questions.\"",
    "713c3983-fafd-4f76-9d6b-8359d4a85d06": "\"I have not found peace, and my dreams burn still. And yet, I've found the courage to stand against the flames.\" {n}Odan looks at you directly and fearlessly, as befits a man who has met his doom and refused to give in.{/n}",
    "58f7dee5-1ee5-4027-936c-1b017f5b1031": "\"I have to go.\"",
    "283c418e-9965-4fca-8fb0-84c672b7d838": "\"I haven't let you down. And they won't either!\"",
    "11db4a76-fbdd-4d41-91c6-82bbae9d1c8f": "\"I haven't the slightest doubt that the demons will fail to change their own fundamental nature, and thus will not suddenly become a disciplined army capable of either restraint or the execution of complex plans. We'll send the infantry out against the enemy — close, a stone's throw from their ranks. The demons' discipline will falter, they will be tempted by the bait and break formation. Then we attack with everything we have and crush them. Khorramzadeh thinks he can play our own rules against us — that will be his fatal mistake.\"",
    "c83f5f86-01b0-4a46-a2c5-7cb8a7c378b8": "\"I heard about them from a... well, he called himself a horse trader, but I quickly realized he was just a common horse thief. His goods were worth a look, though, and the 'trader' himself was interesting — brash, sinewy, his eyes fearless. He had clearly come from a hardy people. I wanted to find out where to find people like him, so I asked him about his homeland.\"",
    "f71f1a04-ad2a-4650-bc85-90b07a498772": "\"I hope these measures will be enough to repel Khorramzadeh's onslaught. And if not... those who come to take our place will learn from our mistakes and fare better.\"",
    "d8034d8f-884d-4e7c-8a4d-5f743a9412c6": "\"I know where we can get good sentient prey hunters. I've heard there are a lot of wild lands around, where uplanders live even worse and poorer than neathers. They rob others for a living and are called 'bandits'. Let's contact them with a promise of mercy and a generous reward, {mf|master|mistress}.\"",
    "bf461b95-6e6e-43e8-9e2a-1dfec213ad8c": "\"I like this approach, but our infantry won't sustain it. Every attack will see us losing fighters. You need cavalry for this kind of tactic.\"",
    "82fb272d-7624-4ea1-9d87-0ec75ff33b24": "\"I mean, we can't send untrained rookies to a slaughter! We have the right to command only those who are ready for battle; those who can defeat the enemy. We must find out who has the skill and the guts. Contests are perfect for that — and a little excitement for our warriors couldn't hurt, either! We won't get that many winners, but their strength will come from their prowess, not their numbers.\"",
    "519e3de7-bcdc-4fb9-a726-8024cc5f96e7": "\"I never thought I'd be interested in a career in the military, but... I suppose even I wouldn't mind serving in such an unstoppable and well-arranged army. If I were younger and the pay were higher.\"",
    "3cbced11-7053-4468-b76f-2e2d41e9cfd0": "\"I once had a contract to kill a highborn baron. A famed warrior, never went anywhere without an escort. So I prepared an ambush for his entourage on a forest road, in the dark. The screams of that baron when he and his horse fell into the spiked pit... And above him, there was a slaughter going on — I showed myself, split open the head of the nearest guard, and darted into the bushes. They followed — right into my traps. Crossbows, wooden stakes sticking out of the ground, all sorts of things! Arrows flying about, everyone shouting — they made such a racket they scared themselves. They thought they'd been hit by a whole gang of assailants.\"",
    "cde2ed47-9631-453b-9199-ca661bb10e0f": "\"I thought they'd write me off as psychologically broken. But instead, I was promoted. Apparently, in that inferno, we managed to deflect a terrible blow and protect Kenabres from the attack of a superior force. Apparently we were heroes, as unyielding as rock. I didn't know that at the time. We were just fighting... burning and fighting.\"",
    "25031d2f-c252-426f-b4d4-2103d0f544d1": "\"I want to hear the opinions of my advisors.\"",
    "24e41452-e53d-4625-978b-55800216706c": "\"I want to know more about Khorramzadeh's stronghold.\"",
    "36ce43c0-a008-4c9d-88ae-d0eb3ad05f84": "\"I will ensure discipline in the ranks is improved. That's what the infantry is for — to be the shield that takes the mightiest blow, wouldn't you agree?\"",
    "89a4943f-bb2d-47a0-abd0-20f155a24dfa": "\"I will go on protecting people. In memory of the fallen and for the glory of the living. My service will not end until I draw my last breath.\"",
    "0b033f42-9dd4-4920-8bbe-165c3684d2d7": "\"I will relay a message to Nerosyan. We will soon have enough squires and landless nobles who've respond to your call.\"",
    "257a5e4f-93ab-457d-8a1a-5c0ad78c8bfe": "\"I will send a letter to Kenabres immediately, requesting a group of spellcasters to be sent to our aid. I'm certain they will arrive soon, Commander.\"",
    "e00efd7a-4fbc-4a53-ad4e-cc3d7ccaa127": "\"I would suggest contacting the Esoterium Lodge. It's a private and rather powerful Chelaxian group of wizards from Corentyn. Their members have combat experience, they are skilled spellcasters, and I know how we can secure their support.\"",
    "f4c8c26e-43a1-43ad-8e76-a279daf84cdf": "\"I'd studied countless reports on battles against him. Played out countless of his historic battles in my head, trying to spot his mistakes. I did spot a few, or so I hoped, but I never had the chance to put it to the test. I moved up in rank, knowing that the day when we would come face to face was drawing ever closer. The most important day of my life. I could feel that it was very close.\"",
    "f46f5bbe-0e60-4f17-9b32-85a5e15c548d": "\"I'll get the main point across — to contain the enemy without letting a single horned beast escape.\"",
    "a58eaeb7-0aff-4e29-ac2a-c98956b5e48e": "\"I'll see if I can get us a discount — tell the colleagues that this is going to be a bulk order. A whole lot of demonic spellcasters who desperately need to die? That's a veritable gold mine.\"",
    "599d9c32-eb65-4737-b195-c2b317675381": "\"I'm a soldier. Soldiers aren't made for easy lives.\" {n}Something subtle has changed in his expression, as if some unseen visor has been slid back over his face, marking the end of that moment of painful sincerity that arose between you.{/n}",
    "1aa207af-aa85-43f2-b203-3ddb5f61d30e": "\"I'm always at your service, Commander.\"",
    "be3e5860-27a6-4786-b02b-2defc40edf2f": "\"I'm aware that the Esoterium have been amassing their forces lately, seeking out talented spellcasters and training them in military and magical arts. We could convince them to use this might in our war. My brothers from the Order of the Chain hold some sway in Corentyn and could serve as brokers in our negotiations.\"",
    "6ad0542f-0c01-459a-ac30-352a2e382f96": "\"I'm not sure if we can make full use of the practices of the Taldan military. Although the Phalanx certainly shows outstanding results, Taldor's infantry trains in a fundamentally different way than our own. I'm afraid that blindly copying another nation's combat style won't yield us the benefits we seek.\"",
    "a2417c46-212b-4e43-b152-3fe43761bc12": "\"I'm responsible for drills, organizing exercises, and briefing the officers on the strategies you approve. Furthermore, I have the honor of serving as the chair of your Military Council.\"",
    "c7a804d6-cb7d-4ac6-9001-1db51e13c83a": "\"I'm responsible for drills, organizing exercises, and briefing the officers on the strategies you approve.\"",
    "c441df44-896e-4e63-abee-86e93765cdfd": "\"I'm sorry, but experience fighting fey isn't going to be much use against demons. Don't take this the wrong way, Ulbrig, but Sarkoris had more druids than anywhere else, and they still didn't manage to save it.\"",
    "16228cd2-1754-42a0-975f-ad304d048c9e": "\"I've been ordered to kill witches a couple of times. Those weren't the most pleasant contracts. Frankly, if I were your soldier, I'd consider deserting at the very sight of 'allies' like those.\"",
    "38c0b8ff-b705-4c28-9dec-7aebd515d640": "\"I've been studying his style of warfare for years. He may seem like an ordinary demon, another typical war taskmaster, but that's a fallacy. Like a beast following a scent, he senses weaknesses in his enemy's defenses and strikes at them, sending soldiers to bring targeted carnage. His uncanny charisma attracts more and more soldiers to him, so he's never short on troops and sacrifices them like pawns whenever he pleases in order to achieve his victories.\"",
    "214bfcd1-bcbb-4ae6-b55b-dd1c956e30f3": "\"I've defeated Khorramzadeh once, and I'll do it again.\"",
    "672b7c0a-9e3b-41e1-a04a-b37c40123ac1": "\"I've fulfilled a number of contracts by catching the victim's bodyguards with a brat on a string. Which got me to thinking — maybe it'd work in a bigger fight, too? A few riders, prancing around on their steeds, shouting obscenities, their every gesture just begging, 'Run after me, catch me, kill me!' You think the demons will resist the urge? They'll forget every order they were given and charge forward!\"",
    "93e042b0-3467-48b3-927c-8d6005f26063": "\"I've heard about a land they call the {g|Hold of Belkzen}Hold of Belkzen{/g}, not far from us. The tieflings and orcs there are hardly eager to enter the service of demons, but, because of their infamy, nobody's thought to invite them to join the Crusade. Perhaps it's time we rectified that? The word is they're real monsters on the battlefield.\"",
    "334ec515-6504-48ae-b926-ee874ae46384": "\"I've heard some dark rumors about that Lodge. Those are some sinister allies, and I'd think twice before inviting them to join the crusade.\"",
    "dfb3aed4-0807-4362-87b5-70f4185c5c8b": "\"I've hunted some big monsters, and there's one main rule on a hunt like this: if you're after big game, bring a long, sharp stick. A spear, unlike swords and axes, lets you keep your distance from the enemy. It's much lighter and can reach vital organs, not just inflict light wounds. I reckon an infantry formation bristling with spears will be a trickier prey for the demons.\"",
    "19372f24-fa9f-4487-aa02-acaded0cb223": "\"I've spent my whole life studying the craft of warfare, and I'm familiar with the thoughts of all prominent military leaders of the last five centuries. Furthermore, I wholeheartedly believe in the traditions of Mendev's military art, and will gladly share my knowledge with you, Commander.\"",
    "ac4b1bdd-1296-4b68-af9f-76482ced277a": "\"If I may point it out, this tactic seems reckless. A battle plan shouldn't rely on the success of a few daredevils.\"",
    "d5640426-97eb-4ebb-ab49-ce79f129131d": "\"If someone ordered me to stand in front of a crowd of demons all salivating over the idea of ripping me apart, I'd tell them to go to hell. I wouldn't be surprised if all the smart soldiers soon started asking to be transferred out of the infantry.\"",
    "a1abed73-5934-4205-8054-9372f601c290": "\"If they want to hole up in defensive formations, all the better for us. We won't need to charge headlong into their ranks, we'll just stand a ways off and shoot them like game. We'll see what runs out first — our arrows or their patience.\"",
    "6f259858-be59-40f7-99f8-ec996cabb975": "\"If we take a hundred archers and work them to the bone, in time, we will discover a dozen with real talent. They must be able to remain completely focused on their combat objective, taking out one opponent after another. And the infantry's duty is to shield such valuable assets from any attacks. With their bodies, if necessary.\"",
    "16383535-203b-4625-a6d0-0c8092246f08": "\"If you believe the rumors, these forest and mountain bandits are similar to neathers — they live in constant danger and get their food through blood and violence. If that's true, they'll make good soldiers.\"",
    "a0fef783-2f9e-40de-b915-0554236d1ecf": "\"If you're in need of mages versed in the art of killing, you should contact the Daggermark Poisoners' Guild. Their alchemists are second to none when it comes to making deadly poisons or utilizing them in battle.\"",
    "296329a6-4dfd-4b1e-88c7-9caa8629cb2a": "\"In any case, the knights who served the baron because of their oath got the jitters and bolted. Even his kin. But the two hedge knights he hired fought like wild beasts. Those were worthy opponents indeed... It's simple — they know that if they don't win, they don't get a single coin. Hedge knights are seasoned folk, they've been around. Dangerous, too! They fight for victory and gold, not for 'honor' or 'glory,' they don't care if their tactics are 'cheap.' If they can kill the enemy, they will.\"",
    "586f8464-bfa8-4f47-8bb8-3c62b1d7bcdb": "\"In every forest where animals are found, there are hunters plying their trade. These folk don't need to be taught how to shoot — they rely on their keen eye and steady hand every day to put food on the table for their families. Put a call out for hunters, pay 'em what they're worth, and let 'em kill cultists and oglins for us, instead of rabbits and deer!\"",
    "be2376a0-c76e-4c44-8bd3-b290ad81f8a0": "\"In my long and productive life, I've taken assignments involving knights, nomads, and other targets who enjoy prancing about on horses. And let me tell you, the hardest of those targets were hedge knights. They are true dogs of war who don't have a homeland, but what they do have is experience and a sharp blade. If you need cavalry, I say they're your guys.\"",
    "dd5888ea-85b9-453b-8499-1712e3e81981": "\"In other words, a crowd of disorganized barbarians from every corner of Avistan. What good will it do to bring a horde of unwashed savages down upon us all?\"",
    "a706d059-e619-4a37-9b59-2e3d514d1027": "\"In that case, I'll notify the quartermasters to make preparations to draft the conscripts.\"",
    "77480055-1797-429c-bb91-7d87b8235f37": "\"In worrying about the lives of individual soldiers, we must not put their safety above expediency. The price of defeat will be the loss of the entire army, not just a few soldiers.\"",
    "37d1e29e-68c6-40af-9fb1-73ceb8600d72": "\"Initiative is a dangerous weapon. There are situations where it can be useful, but in a large-scale battle any display of free thinking — any leeway in interpreting orders — may disorganize the army and throw it into chaos. We should not be destroying the discipline of our troops with our own hands.\"",
    "946161a0-d7d8-4af2-a6ec-486dc83a016f": "\"It will be done, Commander. I believe our gambit will be successful. We'll sacrifice a pawn to take the enemy's queen.\"",
    "a149a6e5-4285-4a6d-97d5-8625d78ef9a4": "\"It's become a fine tradition among Mendevian warriors to go into battle accompanied by songs of daring bards who glorify heroic deeds and strengthen the hand that smites the demons! Their ballads will inspire our soldiers, and their spells can prove useful in the most unexpected situations.\"",
    "42f6a527-be5a-4af7-a83d-e8ee6bcdcc6e": "\"It's good to know you're not about to start throwing away the lives of your soldiers. Not all generals,\" {n}Seelah pauses to glare at Captain Odan with undisguised anger,{/n} \"treat their soldiers in the same way.\"",
    "5f37eaa7-3ddb-4eab-a20b-9f3aedd3a7c1": "\"It's risky, but there are no cowards in our ranks, are there? Fighting demons is a dangerous business in general. But in my experience, only a swift and daring cavalry attack can strike real fear into the heart of an enemy as reckless as demons.\"",
    "ab1e7b67-7128-4287-b7ba-c299c88c352f": "\"It's true, their blades coated with magical poisons are not as dramatic as calling down lightning from the skies, but they are just as effective and far less conspicuous.\"",
    "9e33a451-8433-4f34-a0c9-588e380409de": "\"Khorramzadeh is the face of the demon host. For many years, I've been gathering research on him, preparing for the day our armies would clash with his once more. I hope my counsel will help you defeat him, but so far, Khorramzadeh has known no defeats.\"",
    "ae1da81f-f8ce-46da-bdf4-cb768c5f8c09": "\"Khorramzadeh summoned them to join his retaliatory force. They all serve different demon lords, have different goals, and rarely see eye to eye. They have only two things in common. They're all excellent and fearsome fighters, and they're all eager to teach mortals a lesson in obedience.\"",
    "a5a2f5e4-56ca-4310-913c-99c75bd6b122": "\"Khorramzadeh's army has been utterly defeated.\"",
    "e3449284-4af2-49e8-b6c7-5c5fb6ee3f87": "\"Lastwall and Mendev have much in common. Lastwall, too, must hold the line against dark forces. The Shining Crusaders are every bit as noble as the Mendevian crusaders. Maybe we could call them to our aid?\"",
    "402951d9-ed1a-40bb-be8c-a0b2801d1a46": "\"Light cavalry may be inferior to knights as far as equipment quality goes, but that's not necessarily a bad thing. Firstly, the lightness of the armor gives them maneuverability. And secondly, many noble offspring who have battle skills and a fast horse but can't afford expensive armor will gladly answer our call, eager to earn glory with their feats.\"",
    "2708e0ab-3288-45e9-82c0-84965c0a6e6e": "\"Like I said, I'm not a professional soldier, and matters of recruitment aren't my strong suit. But what I can see plain as day is that your footmen are poorly equipped. Swords can pierce hides, but they don't cut deep, and shields... What's a shield against a blow from a large demon?\"",
    "bf783ef7-3cc5-406b-8861-497717622d49": "\"Molthune is greedy and ambitious. Before you know it, they'll see themselves not as allies, but as 'friendly interventionists' who have a stronger claim to the 'lands they've reclaimed from the demons' than Mendev. And we'll have another war.\"",
    "1da879df-307f-41a6-8a3d-6da8240992ce": "\"Monks are paragons of restraint and iron discipline. They are comparable to the Hellknights in that regard. Among other things, they'll bring the values of order to our troops. Let the soldiers see how all demonic machinations and temptations break upon the monks' iron will. Then they themselves will become more calm and resolute.\"",
    "c5477699-a013-49e3-bda8-42b4edd5ba41": "\"More crusader bores! As if we don't have enough of those already!\"",
    "cdd4c4b6-9d66-472b-b567-cfee1413fbbd": "\"Most of these hunters will never see their homes again. So what if they know how to handle a bow? They're still civilians. It's our duty to protect them, not send them off to the slaughter.\"",
    "f0a60204-218e-4383-95d5-f52fe1ac700b": "\"My acquaintance learned a lot from that battle, so he deserted immediately afterward to become an assassin. A much safer craft... The point is, no matter what we come up with, you never know how it's going to play out in an actual battle. And only those who are on the ground fighting can truly know the best thing to do. So I would trust your officers — I can't imagine your army is commanded by idiots — and give them free rein.\"",
    "79be4052-c4fa-4616-9694-e98838586514": "\"My family has lived in Mendev for generations — simple but prosperous folk. Even as a child I was interested in the study of warfare, and I always knew I'd end up joining the ranks of professional soldiers. After serving for three years as a cadet in the capital, I went to Lastwall, where I graduated from the Crusader War College with honors. Then, I returned to Mendev.\"",
    "51043919-aef1-43fd-8bd2-5eaf9cb1fb97": "\"Never enough folk — same in war as it is in peacetime. We dealt with that problem by finding helpers among the animals — why can't we do the same now? Strengthen the infantry with war dogs. One soldier with a dog at his side is more like one and a half fighters, maybe even two.\"",
    "c2a888f5-920d-4e06-9568-8e525e11e867": "\"No matter what bright ideas the general has, no matter what strategies they may devise in advance, in battle a soldier must know how to react. If I were in charge, I would give my officers freedom to act on their own initiative instead of hammering particular tactics into their heads.\"",
    "4528d71f-9574-4a85-89e9-292021990675": "\"No, but the monsters that oppose us are just as mighty and immense. Why not make use of it? Dragonslayers are a unique class of killer, given that their enemies are unbelievably powerful and every hunt could become their last. They can be quite conceited and won't enter just anybody's service, but our fame will certainly impress them. Dragonslayers know how to handle a massive, deadly opponent — and I bet ours won't be ready for what they have in store!\"",
    "29b84902-3a60-4d98-bf04-cee648afcbee": "\"Not on a scale like this, of course not. But I've fought evil, and I know its tricks. Besides, war makes people callous, and it's always useful to have a paladin advisor around to remind you at a crucial moment what we're actually fighting for, right?\"",
    "9a046728-d859-4699-99be-8b5664195df9": "\"Of course not. A sling is not an accurate weapon, but it is cheap and easy to learn. Slingers' training is inexpensive and brief. Any commoner can pick up the basics, and we'll be able to bring a large number of ranged troops onto the battlefield — their numbers will compensate for their lack of skill.\"",
    "83b07213-63d5-4fa2-87cb-644f29ded3cd": "\"Of course. There are plenty of brave and honest people among them, and serving the gods of light makes it their duty to resist evil. Many warpriests made a conscious choice to forgo a life of peace because their ideals wouldn't let them stand idly by. They've studied the military craft, and their blessings and healing spells have saved many a soldier's life.\"",
    "9101d92e-6752-4148-9847-797a76192151": "\"Oh, I can describe it in great detail, I return there every night as I fall asleep. I remember how it sounded as the outpost was consumed by flames. I remember counting my soldiers after every attack, every bleeding wound of a gap that had opened in our ranks. How people threw themselves into the boiling river to escape the burning air. And, naturally, I remember how it felt to be the last. To be the only one left.\"",
    "25d1b2ba-4b73-41fe-9bd3-87e87b4d3649": "\"Only in the halls of my mind. Back when I was a young lieutenant dreaming of the title of crusade commander — and who among us hasn't dreamed of being in your shoes, Commander, at least for a little while — I knew I would one day meet him on the battlefield. I'm sure there are more powerful demons in the Worldwound, but in this war, where entire armies fight for victory rather than individual warriors, he is Mendev's greatest enemy.\"",
    "df062c23-e156-4124-99c6-6f69693c73ea": "\"Only when the beast was so weakened by the pain and blood loss that it couldn't stand straight, did we attack. That's what we should do now — use every one of our most cunning and insidious tricks to drain our foes' strength before we face them head-on.\"",
    "60297246-7e3b-4a4b-88f9-a85df87b9abe": "\"Our enemy seeks to counter us with a robust formation, overwhelm us with ranged assaults, and grind our attacks to dust, one after another. Opposing demons who fight defensively is unknown territory, and we must be prepared for it. I suggest we train our infantry in ways of withstanding enemy shots, which should secure our victory in a ranged duel.\"",
    "cc4d23d1-8064-449d-b2f8-657e5d5799a8": "\"Our soldiers are sharp — I'll have 'em trained up in no time. Those oglins will soon be jumping at every rustling leaf and scared to take a single step!\"",
    "9bc51186-3e30-409c-bb7e-e77038cd8bf7": "\"Over the years that Molthune has spent expanding their borders, their army has gained a respectable amount of combat experience. Since the ambitions of the young state had to be backed with serious military power, they formed a national army, mostly made up of members of their underclass, immigrants, and even wild races like hobgoblins and nagas.\"",
    "7d5e6bc8-92d9-4b26-aad6-3237a9cde7ac": "\"Recruiters will leave for villages and hamlets immediately. Throwing stones using a looped strap is a popular pastime in our lands, so we'll have a sufficient number of strong recruits soon enough.\"",
    "b7bde3b3-11ff-49b8-bee0-61c81ffdccd4": "\"Regill, can monks really withstand demonic magic?\"",
    "e92ed9ca-293a-4e33-9501-1f0548691c15": "\"Regill, how does the Taldan Phalanx fight?\"",
    "0b5c3cd8-155b-4180-8549-f7914eeb804a": "\"Regill, tell me about the Esoterium Lodge.\"",
    "3019d389-c0b9-4668-b32d-c57e59940813": "\"Regill, tell me more about snipers.\"",
    "5ce11181-e594-4c8d-8f76-75ffea608579": "\"Regill, what's your proposition?\"",
    "9270fcc7-5480-4474-bf93-480dbac90f2d": "\"Regill, why do you advocate for cuirassiers?\"",
    "5aafe155-3f67-4033-abf5-ba648e2cde6e": "\"Regill, why do you insist on shield bearers?\"",
    "5d3a30cc-5b1d-4cef-bf20-402642a708ab": "\"Regill, why do you wish to sit on the Military Council?\"",
    "ffe19987-29db-4659-9f4c-9788beccf8ee": "\"Remind me about the responsibilities of the Military Council.\"",
    "5fad3ccd-74fc-4d2b-8f7e-1e0f112b10ab": "\"Seelah, are the warpriests battle-ready?\"",
    "1c7e4168-00b6-485a-b992-ba0d50e30760": "\"Seelah, do we really need only the bravest and most capable for our infantry?\"",
    "e5884f03-1b8c-4f40-a82a-cb4c333b81f8": "\"Seelah, have you ever commanded an army before?\"",
    "66d2566d-3cc8-4206-b8a7-9aa4baff9f5c": "\"Seelah, isn't it rash to rely on a cavalry charge?\"",
    "0eadf95b-6831-4203-b693-b97b05fefc2b": "\"Seelah, tell me more about Lastwall.\"",
    "3c167386-8253-46f7-951d-41d90db556f7": "\"Seelah, what advantages do paladins offer?\"",
    "a4a275c7-a9a0-4e70-815a-b38f880e6bd1": "\"Seelah, what strategy do you suggest?\"",
    "fcc39706-e019-4b64-b42f-59b621f80c4c": "\"Seems like your path is to knock one esteemed Abyss dweller after another off their pedestals. Who's going to be your next enemy? Lamashtu herself?\"",
    "09a17215-7151-4729-a875-bf2f42f1bbba": "\"Shifters are akin to druids, only our art is much more ancient. It's not just older than spells and runes, it might even be older than speech itself. Golarion has forgotten the primordial mystery of talons and fangs, but there are some who remember. In the depths of the Verduran Forest, on the frozen peaks of the Realm of the Mammoth Lords, amidst the hills of the Hold of Belkzen. They are not Sarkorians, no, but they are children of nature, as am I. And they have a hatred of the oglins that turned a flourishing land into the Worldwound.\"",
    "ebe26c5b-d54d-4654-99d7-f371755e1c8b": "\"Shifters are as rare as hen's teeth these days, but even so, they haven't died out on Golarion. I sent out dispatches to our old allies in the lands where the ancient ways have not yet been forgotten... and I got an answer! They live! My brothers and sisters in faith, who carry the power of wild beasts within them, are alive. Call them and they will come.\"",
    "1806fa9e-e02d-4f88-b8d0-c7915ef0e9cf": "\"Since they wronged the tribe, let them atone for their deeds with blood. Besides, other uplanders also have prisons filled with criminals, don't they? We can 'borrow' them — our neighbors will be only too happy to have fewer mouths to feed.\"",
    "e0f5dfb7-9349-470b-b231-c94fd960c734": "\"So long as they don't flee the battlefield first on those very same 'fast horses'... They're lovers of glory and easy victories.\"",
    "f686c916-0df4-4ab7-b7f0-1d4f48ee5818": "\"So, in essence, you're suggesting we place the burden of winning this battle solely on the cavalry. Which means the bulk of our losses will be our most valuable and least recoupable troops. It would be wiser to set the demons on the infantry.\"",
    "748b34df-701f-469c-a827-00222cdd135f": "\"Storms Peak is a mountain fortress built by the demon's unholy magic. Khorramzadeh chose the location for his base of operations wisely. Not only is it well-protected, it also provides convenient attack routes that threaten Drezen. The most vicious battle beasts are bred in the depths of the fortress, which has dungeons so vast they could hold an almost infinite number of captives.\"",
    "4243df9d-9f42-44e6-a515-f6bdf7fbdb3b": "\"Take that, you vermin! For Sarkoris! For the warchief! Ha ha ha ha ha!\"",
    "ce38013d-2e8c-4936-bfa5-98655b32cc81": "\"Tell me about that day.\"",
    "a338bb77-c86b-45eb-aa3d-cbec5c377252": "\"Tell me about your military career.\"",
    "b28a44c6-aba4-47dd-901d-1aac89fb007d": "\"Thank you for telling me this.\"",
    "f96fd952-b5bf-453c-8f18-07fe685d47e8": "\"Thank you for your time, Commander. I will get to briefing the officers on our new strategy at once. Once all the preparations are finished, I'll be at your disposal again.\"",
    "f6b2c4b5-38a6-4f5b-8674-8846042a8b87": "\"That day at the end of autumn, when my warriors charged into the fire and became ashes and memory. The day for which I was named a hero — and whose guilt will haunt me until the day I die.\"",
    "06710fdf-1565-4b05-a063-58dc37d21fb4": "\"That's what I'm hoping for, but I would advise against underestimating our opponent. Khorramzadeh is like an angry, old wolf — yes, he growls and grins like the others, but he's much smarter, more perceptive, and more experienced than the rest of his kind. And he learns.\"",
    "40087dbf-4565-4d46-a7fb-86b4cbb68f00": "\"The Mendevian crusaders have aided Lastwall against the tribes of the {g|Hold of Belkzen}Hold of Belkzen{/g} on a number of occasions. I do not believe that any form of military alliance is possible between us, and that's not even considering the fact that their combat tactics are primitive and ineffective.\"",
    "be6189d2-901a-45d4-ae2a-f5cb9bfa00d2": "\"The Military Council determines the strategy for our troops, enacts army reforms, approves new equipment standards, and makes decisions on all issues regarding military action on the front lines.\"",
    "96eb5cb9-353a-4b98-abae-3913841d87f9": "\"The Verduran Forest is a perilous place, and the people who live there are a harsh folk. They're almost like us — they fight against all kinds of wild fey, overgrown bugs, and other oglins. One of the groups that live in that forest is a halfling tribe — what the gods denied 'em in stature, they more than made up for in ferocity. And their wolf riders — they're like beasts astride beasts! The point is, they're well used to cutting off oglin heads in their forest — they'll fit right in here.\"",
    "f57495c7-0ed7-41d2-b918-c68f57bc2b9c": "\"The death count is always highest in the infantry, its purpose is to serve as a shield. It would be wise to invest our resources in hiring and training heavy footmen with shields to ensure maximum protection, even if it limits their mobility and makes them less threatening to the enemy.\"",
    "506134fc-8b6c-45ea-b203-9e010457bcf2": "\"The demons intend to fight in a disciplined manner? A plan destined for failure. We will send our infantry out to meet them, and then see who blinks first and attacks. Once they've a good grip on our infantry's throat, we will surround their entire force and crush it.\"",
    "62b4b204-8e10-4092-84d7-8a2ff80cc787": "\"The demons want to adopt a defensive stance? Well, that's their business, but it's no reason to change our own strategy. The battle will turn into a ranged duel. We'll move our infantry ahead as a... tempting target for enemy fire. I'm certain our soldiers will do their duty with distinction. And while they're launching one pointless volley after another into the shield wall of our infantry, our sharpshooters will be felling them one by one.\"",
    "88bc6ad9-51a4-4d3f-9b96-3f3ebb6a21f3": "\"The demons won't be too pleased when they realize their spells are powerless against our warriors. And it will do the troops some good to have an example of discipline and fortitude in clear view at all times.\"",
    "dc0b0eb1-ce16-44fd-81b1-0468310a1db4": "\"The enemy has us beat on both numbers and strength — nothing unusual in my line of work. To win we'll need cunning and nous, and I have a few tips on that score.\"",
    "ccc98381-bfce-4428-96c2-adaf704f8944": "\"The enemy never stands still. The more serious a threat we become for them, the more substantial will be the forces they throw at us. Gone are the days when the Abyss would casually send hosts of mindless cultists and lower demons. Now we're up against more cunning and skilled opponents who can incinerate a dozen soldiers with a single spell. We must respond to this with magic of our own — or we will lose.\"",
    "45a0da18-5585-47d7-b336-8c9e7000e0d1": "\"The first issue on the Military Council's agenda is the reorganization of troops. Our infantry has been bled dry. The forces Her Majesty granted to us were enough to take Drezen, but we need more troops to hold it. Furthermore, the army was assembled in great haste after the assault on Kenabres and was never adequately equipped.\"",
    "5f8e4ce5-5c37-4ab8-b9c2-45f8e9648da3": "\"The foundation of the military is cold calculation and discipline. These are the principles I will seek to impart to the crusaders. If we are to win this war, we must forget about mercy — for our enemies, for our troops, and for ourselves.\"",
    "a196718b-2330-443d-b871-8d800359ef31": "\"The gods have blessed them with strength, protected them against darkness and corruption. They spend their whole lives training and performing great deeds. Destroying evil is what they live for, and it's what they do better than anyone.\"",
    "32179cd5-ddb0-4384-9c87-149935da471b": "\"The gods will be pleased with this act. I'm certain it won't go unnoticed, Commander.\"",
    "fbd367b6-d5fa-41cd-9611-9f6c12e2404b": "\"The infantry is a meat shield intended to catch the blade of the opposing army in its flesh. The shield must be reliable, that is all that is required of it. That is why I would like to see well-armored shield bearers as our foot soldiers. We must have the option of pitting ranks of footmen against a tide of rampaging demons, knowing with certainty that they will not scatter or die... until they have completed their task.\"",
    "537f0008-93c4-4389-9fbe-4de845379b92": "\"The letter to the head of the Lodge will be composed in a proper manner and sent expeditiously.\"",
    "1d55d11f-682a-41d2-a52f-5ab034454584": "\"The most trusted servant of the demon lord Deskari. Among the historians of the Mendevian Crusades, he's known as the Strategist of the Worldwound. He's not as renowned as Minagho, the conqueror of Drezen, or Hepzamirah, Daughter of Baphomet — but he has claimed the most major victories over the forces of Mendev. He's a general and quite possibly one of the best tacticians in the entire Abyss.\"",
    "b1395fc2-08a7-478c-b6cf-acb735481f2d": "\"The shield those misfit losers are going to form will be flimsy as shit. We'd better support it with a line of crossbowmen at the rear who won't let them take off at the first sign of trouble.\"",
    "e3cf2af4-3542-476a-be60-bb60751cff93": "\"The trials we have overcome together have made our warriors into ideal soldiers, cogs in the mechanism of war. Good work, Commander.\"",
    "ae528494-0831-492f-be44-da980417bf0f": "\"The troops are still in the process of tallying up the spoils, and the battlefield looks like a blood-soaked treasure vault — the demons learned that it was dangerous to mess with those mad Golarians, so they splurged on the best gear. It's all ours now, and we need to decide what to do with it. Are we going to keep these artifacts for ourselves, demonstrate our trophies to all of Avistan, or destroy them in divine, purifying flame?\"",
    "302975ef-b531-4b8f-ba6a-691eb6c14f4b": "\"There are many lone paladins on Golarion, like me, who travel and help the needy. Shall we call them to our aid?\"",
    "e437a99f-12eb-4a4a-b956-30dc2bdd1c67": "\"There's a certain breed of fighter who thinks that the glory they win on the battlefield justifies any amount of risk. That may be acceptable for them, but it is not acceptable for their commanding officers. Wasting cavalry in daring attacks only saps the strength of our own army. We must see to it that all riders are equipped with the best armor, the kind that will provide the highest chance of survival on the battlefield. I would also advise against recruiting any glory seekers or protectors of high ideals to serve as our cavalry, for the aforementioned reasons.\"",
    "f3151707-85a8-4cc5-8f16-51c679e5df91": "\"There's no such thing in war as too dirty a trick or too cheap a shot. The demons think they're the masters of ignoble warfare? Hah!\"",
    "112f8eee-4383-4e4a-be9a-11083195f36a": "\"There's this trick called 'brat on a string.' Imagine some guards standing watch. A snotty urchin walks up to them, calls them every name he knows, throws a handful of ox manure at them, then darts into an alleyway. Could you resist the temptation to chase after him and grab him by the ear? No one resists. And in the alleyway, obviously, they find me with an axe in each hand.\"",
    "175c4f0b-d28e-43c6-a14c-0851dff813a8": "\"These are warriors and armies who take pride in their stature and invincibility. To be the ones who aided the legendary Commander of the Mendevian crusaders would bring them esteem. But to be just one of many would bring humiliation. Alas, they're not driven by a desire to save Golarion, but by ambition and their faith in you — and by their own pride.\"",
    "2aaa177c-34be-4536-be44-bcb5bee364f1": "\"These demons know their vile magics. But I know something stronger than that — the power of the gods. We need some warpriests in our army. Their spells will chase away the darkness and heal the wounded.\"",
    "b121974a-e8d6-4055-9e4d-21a1c003ea93": "\"These halflings are not to be messed with. When they go out onto the field of battle, they'll tear the oglins to shreds!\"",
    "5b280365-a0af-4a5b-a1a7-51edafaf2964": "\"These people may not have given any oaths or solemnly sworn their loyalty, but they fight far better than most.\"",
    "fde64fb5-f874-4d8c-b0b2-55e3144fa93e": "\"They are based in Corentyn, in southern Cheliax. The organization strictly follows the ideology of Hell and primarily consists of former and active officers of the Chelaxian Navy. Given that Corentyn is simultaneously a key trading port and a military foothold against Garund's expansion, the Lodge possesses substantial resources and does not shy away from military action.\"",
    "201e31eb-bd36-4963-b022-c8c56a1db64b": "\"They are now a people of savage riders, ruthless robbers, and skilled masters of survival. Raids have become their main trade, and the most respected warriors among them are those who return from battle with the most loot. If you become their leader, my {mf|lord|lady}, some of those trophies will be yours.\"",
    "221a0967-cca2-4ce4-bd4c-a72167ef2343": "\"They can use their heads, rather than just shooting wildly. Soldiers think the main thing is just to hit the target quickly and accurately — doesn't matter what kind of target it is, if it's an enemy, it's good enough for them. But when you hunt dangerous prey alone, you can't help but smarten up. You learn to spot the leader in a crowd, count the guards, figure out who will have the time to take an arrow for their leader and who won't. And you do your work from as far away as you can, so you don't put yourself at risk for no reason.\"",
    "67a42a8b-3a50-48b3-871e-7d9f3d9e790b": "\"They live in constant anticipation of being attacked, because their neighbor is Virlych — the resting place and prison of the Whispering Tyrant himself. Lastwall has become a bastion of purity and the ideals of Iomedae. The whole country is prepared to mobilize at any moment to begin a new Shining Crusade.\"",
    "23623fea-e582-4539-82ea-e097d55bddcd": "\"They will become excellent tools for crafting our victory.\"",
    "72c16662-d112-4b3b-815d-ea6d57284dfb": "\"They're a creepy bunch. Imagine, if you will, an alchemist and an accomplished scientist who can take your breakfast and make a bomb or a poison that could kill a basilisk out of it. And now imagine that this same alchemist doesn't mind personally shoving this poison into the basilisk's mouth. That's a pretty good description of your average member of the Daggermark Poisoners' Guild.\"",
    "d758d370-1625-4f42-a427-305e4827bd93": "\"They're not stronger than demons, of course, but they're still fierce warriors. And their approach to fighting is much bloodier and more exciting than that of the crusaders. Honestly, I'm considering going there for a visit after the war. I could kill a couple of chieftains, get myself a wild, fearless army, become a queen...\" {n}She smiles wistfully.{/n}",
    "517f13ab-39c6-4c72-8747-4f55b001e37b": "\"They've gone and sacrificed their own mobility — it's a gift to our infantry! We just need to act carefully, keep our heads down, and deal rapid strikes from different directions, retreating before the demons even know where to look. We'll run 'em ragged, wear 'em down, bleed 'em dry — and they'll not be able to muster a counterattack.\"",
    "b88c1b6e-66b5-47d4-a079-4fce62aa47ca": "\"This acquaintance of mine, my colleague. He used to serve as a corporal in the Molthuni army. At some point, they went out on a raid against Nirmathi guerrilla warriors. They ran into an ambush, got shot to hell, and chased the enemy deep into the woods. Is it obvious yet that they were being baited? It was obvious to my acquaintance too. So he tells his commanding officer, things are looking ugly, we've got to turn back. But the officer dug his heels in — our orders were clear, upon contact with a lightly armed opponent, we are to give chase and dispatch them. Upon contact with a superior force, we are to contain it by forcing a fight, and send for reinforcements.\"",
    "feec0e5a-4087-4bdb-9c9c-05e0f2d663a6": "\"This is like some wicked parody of redemption! Giving them a chance to turn over a new leaf is one thing, but herding them to their deaths with bows trained on their backs... This is not what the Crusades should be.\"",
    "48cfce4c-5329-4e80-8f59-51374670d783": "\"Those shield bearers of yours are as clumsy as a sea turtle on land. I don't trust such inflexible tactics, especially against nimble foes like demons.\"",
    "4104a09e-8da1-458d-ae78-b32692ff4daf": "\"To make such a motley horde into a real army, their officers created a system of absolute uniformity regarding equipment, tactics, and training. They enforce iron discipline, fearlessness, and complete subordination to commanding officers.\"",
    "937c4f9c-ab7e-48e8-bd69-3a4ceaa64753": "\"To train the troops to follow a new tactic, we must drill it into their heads, make them remember it better than their own names. If we try to teach our soldiers conflicting tactics, dissonance will inevitably ensue in the heat of battle. Alas, it is wiser to sacrifice a diversity of options in favor of uniformity of action.\"",
    "c785eecb-e339-45a8-8779-73a32bc4ec3c": "\"Trading our soldiers as if they were pawns? Vile.\"",
    "da646512-fd40-438f-8c76-a80279b603a6": "\"Training a dog for war is no easy task, but we had a few tricks in Sarkoris. Druids today aren't a patch on the old ones, o' course, but they can talk to beasts — that's all we need. I'll train five dogs and they'll quickly supply our army with four-legged reinforcements.\"",
    "2c53c740-47bd-4480-afb2-00ec1c3d74b6": "\"Truth be told, I'm feeling a little wistful. Obviously, I will have to give up the position of chair of your Military Council — because our army no longer needs a Military Council. Everything is in order and ticking along like clockwork.\"",
    "5b95e21b-5fd3-43a0-91ea-540b6b28ce24": "\"Ulbrig, do you have military experience?\"",
    "cd621b88-3b30-4c63-93e2-3a111b8df947": "\"Ulbrig, do you have military experience?\"",
    "0b5a7ad6-adb6-4606-98e0-09417af9f6f3": "\"Ulbrig, how will hunters help us?\"",
    "25129b65-9fcf-4ca6-87b4-42244089c124": "\"Ulbrig, how will the druids help us?\"",
    "e4747898-6ebf-4029-9f53-9c1016859600": "\"Ulbrig, how will war dogs help our infantry?\"",
    "00cace82-53f0-432c-8e63-d7d6bccfc7e4": "\"Ulbrig, tell me about your fellow shifters.\"",
    "72697a07-ae85-48bb-b42a-004ac67d655b": "\"Ulbrig, what exactly do you have in mind?\"",
    "2a494863-109c-477a-b6d0-bac817ce4eb0": "\"Ulbrig, what kind of war tricks are you talking about?\"",
    "9239f11c-72bf-4012-897d-8bd18bb04eb1": "\"Ulbrig, who are the wolf riders?\"",
    "cdca67a6-fb1e-48bb-a1f8-d7fc44417d7b": "\"Unfortunately, we don't have much time for redeployment — our scouts report that a powerful balor, {g|Khorramzadeh}Khorramzadeh{/g}, is already preparing a retaliatory strike on Drezen. But we can rely on freshly conscripted Mendevian soldiers — they may not have the skill, but our strength, as always, lies in the number and the fervor of the volunteers joining the crusades.\"",
    "92d45ad9-ac31-48cd-a194-d5e082701de3": "\"We can't bolster our ranks with hunters and shepherds who can shoot an arrow but don't know anything about melee combat. War is not shooting partridges out of the sky. The demons could easily break through our ranks and attack our archers — and what happens then? A massacre that will leave us digging graves for a bunch of boys and girls? Rangers, on the other hand, spend their whole lives traveling, and they know what it's like to rely on no one but themselves. They're battle-hardened, and they can wield both a bow and a blade to fend off a dangerous foe if need be.\"",
    "ad24e6ee-6aa4-4587-9433-1e0dd5e5f94b": "\"We can't throw everyone into the meat grinder, we'll just get our youths killed for nothing. We need to select the best among the recruits, or even better, hold a contest. The bravest and the most capable will join the crusaders.\"",
    "06719336-c852-4f80-9237-8107dd97ceb2": "\"We cannot change the fact that our warriors lack the demons' individual might, but our discipline and chain of command are superior. The best way to use it is to maintain a tight formation. We move the foot soldiers up front, withstand the enemy's blow, then perform a quick and crushing counterattack — that is how the {g|Taldor}Taldan{/g} Phalanx won their battles. That is how we will prevail as well.\"",
    "afd6e0e1-afa2-4038-af15-98d5fa8b1729": "\"We could benefit greatly from allies like these. They say there are more bloodragers among Belkzen warriors than anywhere else. Their blood practically boils with lust for battle, turning them into rampaging beasts on the battlefield.\" {n}Wenduag grins.{/n} \"That's what a real warrior should be: wild and defiant. Beautiful to behold.\"",
    "3f628812-71a1-412b-bc3f-1af609552ada": "\"We don't even need a strategy — it works great for us if the demons want to stand there like statues and 'defend.' Our cavalry is fast and deadly; containing the enemy is all we need to do to turn this whole 'defensive tactic' into 'we walked right into a trap and we can't get out'!\"",
    "7273e692-0fa6-4c31-8bd2-36dde1c141b2": "\"We must respond in kind by bolstering our forces with expert spellcasters. I'm prepared to send an order to Kenabres at once, requesting the necessary reinforcements. I propose we support our army with bardic magic — bards learn all kinds of spells in their travels, and their songs can inspire our warriors and give them strength to fight.\"",
    "42658797-d3b5-4c49-b78b-1afe16cd3c68": "\"We once used this same idea to take down a whole troop of giants. The oglins here stand even less of a chance.\"",
    "43019457-8a90-4d29-aea5-9c3124fe0e09": "\"We would do well to invite monks into our army. They've been hardened by a lifetime of training, and even demonic corruption cannot harm them.\"",
    "64c6520a-6167-484e-8eab-d78143c1d3ec": "\"We're glad to be of service, Commander.\"",
    "4730f670-77d3-4d09-9863-c0d1bf1a85b7": "\"We're not facing another skirmish, but a decisive battle! It will determine which of you deserves the title of the greatest military leader in this war.\" {n}Captain Odan's eyes, despite his usually impassive demeanor, now gleam frantically.{/n} \"But Khorramzadeh is not the only one with powerful allies! Your victories have elevated your authority to such heights that the best warriors of Golarion would consider it an honor to stand alongside you in this battle! Why don't we send an official offer of military cooperation to Molthune? Their imperial army is strong and disciplined, and could be of great use to us.\"",
    "8b0bf63d-ed99-44ca-a4d3-53d73ae25621": "\"We're ready to answer any questions you may have, Commander.\"",
    "a0788aba-deca-4718-a83e-63e26bf5a614": "\"We've been able to manage with what magic we've had just fine so far.\"",
    "b35d3fe5-13aa-4682-9135-d621818b7003": "\"We've got the foul beasts scared stiff, eh? They're right to be scared, but it's not enough. An enemy that's dug in, caught on the defensive in an unfamiliar land — they're sitting ducks. We approach 'em from any direction and we pick 'em apart piece by piece.\"",
    "7c220891-320c-4bd5-972e-a9d6af7a1146": "\"We've taught the demons a lesson they won't soon forget. The sacrifices we've made in this war have thus proven effective.\"",
    "8e71f1e5-8f0e-404d-9824-955eda9a7202": "\"Well, Commander, your sister Seelah is no renowned general, but she's spent half her life tussling with evil. It looks like I'll be stepping up on behalf of all of Iomedae's faithful here! I hope my advice will prove useful.\"",
    "009b5360-ddbe-4e32-99f2-9cd8fec1261c": "\"Well, I believe the Military Council has reached a decision on all the necessary reforms. All that's left is to put our army to the test — the siege of Storms Peak. This battle will show us the worth of all the work we've done.\" {n}Captain Odan's voice quivers nervously on these last words, and for an instant, his mask of composure cracks. Seeing you take notice, he shoots you a look of warning that says, \"Not now.\"{/n}",
    "3559c698-8aa9-4f7e-95ee-27698618dd0b": "\"Well, I'm glad my advice was useful. I'll find us a couple of decent instructors to teach the soldiers a new way to fight. The demons are in for a very nasty surprise.\"",
    "86683930-1a6f-4631-8ec5-66b790bbbffc": "\"Well, we could certainly use new allies. The most gruesome battle in the history of the crusades awaits us. Either we will prevail over Khorramzadeh and the Abyss itself, or we will fall defending Golarion to the last.\"",
    "ff2068cb-352c-4c72-9b72-860ce3cd675e": "\"Wenduag, are you seriously suggesting we hire bandits?\"",
    "e8c4f8ef-6739-4b59-82e8-64de5343c862": "\"Wenduag, how can we keep the warriors from the Hold of Belkzen in line?\"",
    "b154d0ca-8007-46f3-a05c-958efa6b09dc": "\"Wenduag, how will your proposed tactics help us?\"",
    "d5f8f4c1-ce32-4781-b7d1-573de4f59c67": "\"Wenduag, is it wise to rely on scoundrels and criminals?\"",
    "4effb3b3-943e-4df2-be1f-8afd18d52320": "\"Wenduag, who are these raiders from the steppes and how did you learn about them?\"",
    "48b33eee-01de-4c6c-93b2-96ffd4adb76a": "\"Wenduag, why do we need witches' help?\"",
    "e57dfb53-4caf-491e-996d-631b1cd9ecae": "\"Wenduag, why do you think your tactic will work?\"",
    "e2facd57-9e27-43bf-a203-d50204f18bf2": "\"Wenduag, you want to command my troops?\"",
    "e8671f07-7f84-4f06-bc87-731125a448d3": "\"What are you going to do now?\"",
    "10ada5ec-88d2-4a14-829e-d2c4f3106807": "\"When Sarkoris fell, many barbarians fled to the west, onto the steppes. The land is barren there, life is miserable, and one has to roam, stopping at nothing to survive... including robbery, be it a from a stranger or your neighbor. That is how the barbarians have lived, generation after generation, and their harsh struggle has purged all the cowardice of their forefathers from their blood.\"",
    "626e5579-6c8a-4f8b-981f-c1a0e334a838": "\"When the demons came to the lands of Sarkoris, the locals were no match for them on any front. The only thing we can learn from them is how not to fight.\"",
    "707c5400-db2d-48d1-93d4-a687f71a1537": "\"When the war is over, we will have the best army on Golarion at our disposal. We'll be able to conquer anything, and our greatest weapon will be our fame as the vanquishers of the demons. Our enemies will wet their pants before the first drop of blood is shed.\"",
    "e4142d21-0f10-4ce4-aace-4a166ef7be65": "\"Whenever we'd go on a hunt knowing we were up against a mighty beast, we wouldn't rush in and get impaled on its fangs like idiots. First, we'd find its source of drinking water and throw in some poisonous grass that would sink to the bottom. Next, we'd hang bone rattles near its den that would sway in the wind, disturbing its sleep. Only when the beast was exhausted would we ambush it and cover its hide with a hundred bleeding wounds — but even then we didn't go for the kill.\"",
    "e92bb33e-71d4-48a1-9362-f54ea36d45ac": "\"Which is why my colleagues in trade will outclass any soldier. If you hire professionals, they won't shoot volleys into the enemy infantry with abandon. They'll take out every single spellcaster and officer hiding behind the infantry, and pay you off for your investment before the enemy even reaches the front ranks of your army.\"",
    "1129a1a7-9507-4379-a3d8-0714b24f551f": "\"Who are these Champions of the Abyss?\"",
    "46ad00b7-9d26-48ab-a967-b9ec84e6eaaf": "\"Who are you, Captain Odan?\"",
    "b700e4d2-ae96-4f7f-883f-8be71305bd93": "\"Who is this balor Khorramzadeh?\"",
    "605cf07c-d967-48a6-8336-2a96b3efbc0d": "\"Why are you tormented by guilt?\"",
    "7b00f883-b9d9-4dc0-b5ac-4642ef4543fd": "\"Why can't we accept help from all who offer it?\"",
    "48920398-3c69-4299-bb40-6a1e3c324c08": "\"Why can't we use multiple tactics at once?\"",
    "e45148f9-b2c1-460a-9e17-401401b93c1f": "\"Why did you stay in the army after that?\"",
    "3acdbf08-5d34-4cb6-b965-cf64a0446252": "\"Why didn't you leave with Galfrey, Captain Odan?\"",
    "73f9dc8a-6219-4267-a5d0-c95d320e8e71": "\"Why do you want that?\"",
    "04abe087-06f0-4be5-85da-9208fff6cdbb": "\"Why don't we call the wild raiders from the western steppes? They're descendants of fleeing Sarkorians, and they hate demons for destroying their homeland. A promise of vengeance and loot is all it would take for their tribes to join us.\"",
    "3f2186cf-8cea-4f10-b9d3-998e031d0b46": "\"Why even devise a strategy for our army, if we're just going to invite bloodragers in to trample all over it? Those howling madmen will spit on our orders and charge the enemy the moment they see them. And they might drag our other soldiers along with them as they do, thereby comprehensively ruining all our plans.\"",
    "e174c81d-6e24-44a5-baa7-866cb20f1cb5": "\"Why is Khorramzadeh so intent on reclaiming Drezen?\"",
    "36ffb881-94b1-4cf5-a2a2-38ee3b439dec": "\"Why rangers, Seelah?\"",
    "b6649b34-95ec-4538-8dd8-2f6c265e8289": "\"Will do, commander. Molthune's military advisors will be happy to join the Crusade — doing so will improve their country's international standing and bolster its imperial ambitions.\"",
    "08a86889-f336-44d7-a72c-1000dfa0ca1b": "\"With an iron fist and unassailable authority. From what I understand, it's customary among the denizens of the {g|Hold of Belkzen}Hold of Belkzen{/g} to respect strength and a warrior's luck, and you, {mf|master|mistress}, have both in abundance. The entire Hold is a vast, harsh wasteland with roaming clans of orcs, Kellid tribes, and tiefling bands. Uplanders call them savages, but if you ask me, they're just jealous of their strength.\"",
    "39fb9bd9-e2be-47ce-a3c8-b39405c219ee": "\"With discipline and the right tactics, we will attain superiority. Despite the fact that a single demon will, in most cases, be stronger than a single soldier.\"",
    "b36bfc42-34e2-4193-8d86-46867fc146df": "\"With that, this meeting of the Military Council is adjourned. I will brief the officers on the expected reinforcements immediately and see to it that our available stables are expanded and properly refitted.\"",
    "cda83f06-5c9c-4b55-8b07-9452d20da0d1": "\"Without a doubt. Kenabres is much safer than we are at the moment, and I'm convinced that the warden can provide some forces to support us. All of Mendev knows that right now, Drezen is the dam holding back the river of demonic corruption that would otherwise be flooding the south. The kingdom is in the process of mobilization, and Queen Galfrey's march on Iz has encouraged many who previously shirked military service to join the ranks of the army.\"",
    "5b610867-9bda-4cb5-bf08-69dec563ab02": "\"Wonderful! We'll trample this demonic filth into the dirt before they even know where we hit them from or where to run!\"",
    "1d4ebe56-b06c-4822-87f7-d385d247c009": "\"Wonderful. Diligent students will get double rations, and as for the slouches and weaklings... They may also be useful. I've been meaning to try out moving targets at the archery range.\"",
    "8b2ed80b-e804-43b0-9336-1bd6b70b1f2c": "\"Yes, I have found peace. I spent the night on the battlefield, after my battle with the Abyssal host, and it was my first night in many years that wasn't ridden with nightmares. The flames have let go of my dreams.\" {n}Odan's face, previously always so focused and tense, now looks surprisingly peaceful.{/n}",
    "40a6ef70-1b44-466c-a9f0-eee960411bb5": "\"Yes, institute a draft and try to amass as many new soldiers from Mendev and other lands as we can. We've always drawn our strength from our zeal and our determination to oppose evil. If we start holding contests or selections, we'll turn a holy crusade into a job for the chosen few and scare away future volunteers. If we try changing our tried-and-true tactics, we'll lose valuable time. And our army is in need of fresh blood right now.\"",
    "1748f526-7ee8-4ab2-bd6d-87dcccafc391": "\"Yes, warchief! They'll not need to be asked twice.\"",
    "c8d8d51a-15aa-498d-8465-d3b03570b094": "\"You seemed nervous when we were discussing the attack on Storms Peak. What's the matter?\"",
    "d1c3209b-033a-40eb-93bd-b3dc466a2ce1": "\"You underestimate the power of dark magic, Greybor. A poisoned dagger can't send every scoundrel in this world to Pharasma.\"",
    "fedc4f38-8012-4316-b875-d6a237491f0c": "\"You're a worthy soldier, Odan. Carry on with your service.\"",
    "dae68ba1-1ce4-4817-afd7-fad88d355f57": "\"You're an odd duck, Odan. What kind of a person dreams of war? A loving family, a warm house, crisp beer in the cellar — sure, that's something to aim for. But war... Where's the dream in that? Except for dreaming that it'll end soon so you can get on with living your real life. And thank the gods, we've made that happen at last.\"",
    "f28eb004-eeae-417a-b432-826c0e151111": "\"You've had encounters with Khorramzadeh before, haven't you?\"",
    "c79661d8-582e-4479-860e-0abbc8def200": "\"You've made the right choice. These folk can shoot at more than just rabbits, you'll see.\"",
    "80bfc6c7-2513-4c40-b9e2-9586dc06dcb4": "\"Your dream has come true. The greatest general of the Abyss is undone.\"",
    "81270700-993b-4f34-802f-634d751f00c8": "\"Your proposal would leave us with an infantry full of selfish risk-takers dreaming of glory and valor. That is bad material for a soldier. The infantry's role is to be a shield for the archers and mages. All they're required to do is follow orders and hold the line — unto victory or death. Ambitious loners cherry-picked through contests of skill are not fit to perform this duty.\"",
    "39eba8cf-285d-46cf-a224-d27ece606a44": "\"Your uplander military lacks cunning. You prefer to fight head on in situations that call for guile. I say we make use of diversions and sabotage in our tactics.\"",
    "12ebaa6b-b15a-4519-a2f7-cd25de559d07": "\"{mf|Master|Mistress}, your army needs to change. The uplanders have already proven that their methods of warfare are lacking, and their fastidiousness leads to unnecessary losses. I'll teach them how to cast aside their morals, and destroy the enemy by the most ruthless means available.\"",
    "28ab358c-bb3f-42d4-8dfb-64b68594dada": "Forced criminals to join the army.",
    "0a61dfaf-598c-4b96-8d6f-22c897b6db9c": "Invited bandits to serve.",
    "7ed3093c-9815-4ded-b09d-0022c7e6f5a9": "{g|Military2_1}[Choice effects]{/g} \"We'll hold contests and select the most proficient warriors.\"",
    "9fe0ad66-e06a-49ad-a25e-3b7f945a02b7": "{g|Military2_2}[Choice effects]{/g} \"Let's fill our ranks with new recruits.\"",
    "5ba89e8b-a758-49fa-a21a-4298885181d1": "{g|Military2_3}[Choice effects]{/g} \"Let's give the infantry long spears and teach them to fight in a new way.\"",
    "a299cd20-f380-40bf-a2ef-245282eba2fd": "{g|Military2_4}[Choice effects]{/g} \"Let's drag the criminals out of their dungeons and make infantry of them.\"",
    "02c4d891-633f-4256-bc2a-60efc918b4b1": "{g|Military2_5}[Choice effects]{/g} \"We'll put our faith in a tight formation of shield bearers.\"",
    "095bebba-3663-4939-b306-25d2d780d8a3": "{g|Military2_DLC4}[Choice effects]{/g} \"Let's use dogs to reinforce our infantry.\"",
    "9da22a39-1220-428e-91af-4a3abb45e760": "{g|Military3_1}[Choice effects]{/g} \"Our infantry will be covered by rangers.\"",
    "d12fadcc-e8d0-4051-b462-d6ef0ede0097": "{g|Military3_2}[Choice effects]{/g} \"I prefer to strengthen the army with snipers.\"",
    "f751b20f-3098-47bc-a81d-284d3087a611": "{g|Military3_3}[Choice effects]{/g} \"Let's hire headhunters.\"",
    "c0b6babf-ce63-430b-9398-1d4df39e9699": "{g|Military3_4}[Choice effects]{/g} \"If bandits will serve us well, let's hire them.\"",
    "6b280e79-b85e-4757-9aaa-98d5892653ca": "{g|Military3_5}[Choice effects]{/g} \"Peasants with slings will be quite enough.\"",
    "626701a9-abd3-4291-8651-609a026a4476": "{g|Military3_DLC4}[Choice effects]{/g} \"We'll invite hunters to join our army.\"",
    "c59d1182-e38f-4c11-aa84-6a3816d80050": "{g|Military4_1}[Choice effects]{/g} \"I hope the paladins won't let us down.\"",
    "3cd2766b-3ba6-4a9f-b753-b0c2bfceb01a": "{g|Military4_2}[Choice effects]{/g} \"I'll rely on cuirassiers.\"",
    "669c1fcb-2c7f-4cb5-983a-bc53e9ef48c2": "{g|Military4_3}[Choice effects]{/g} \"We'll pay hedge knights as much as it takes.\"",
    "cbc9a163-f285-4ce6-b93b-bdd958103842": "{g|Military4_4}[Choice effects]{/g} \"Let the western steppes know we're looking for skilled riders.\"",
    "e37ba51f-0482-4649-88a7-c876755a2c37": "{g|Military4_5}[Choice effects]{/g} \"Let's rely on light cavalry.\"",
    "61d18ae1-9053-4fbd-8bb6-cf81f365d4e8": "{g|Military4_DLC4}[Choice effects]{/g} \"We'll invite the wolf riders of the Verduran Forest into our army.\"",
    "fd7402e6-2fcf-4d51-9f8c-1ed8a5bf8fb0": "{g|Military5_1}[Choice effects]{/g} \"I'd prefer to win battles with an aggressive cavalry charge.\"",
    "4245168b-635d-4dd8-be7d-507a2b2e0e9f": "{g|Military5_2}[Choice effects]{/g} \"We'll fight like the Taldan Phalanx.\"",
    "f98c1a33-a4d5-415f-869e-9ff4469dab43": "{g|Military5_3}[Choice effects]{/g} \"We'll let our officers use their initiative in battle.\"",
    "59c9eddf-1078-401f-a45a-91c2b6e46e69": "{g|Military5_4}[Choice effects]{/g} \"We'll base our tactics around diversions.\"",
    "8eedd918-437c-47af-9644-fef650e6a0c1": "{g|Military5_5}[Choice effects]{/g} \"We'll fight in a defensive formation.\"",
    "5166be80-6a74-40a0-a221-dfa921c4b133": "{g|Military5_DLC4}[Choice effects]{/g} \"Let's use the war tricks of old Sarkoris.\"",
    "009b18c6-104f-46c6-be5b-571eeefbdf36": "{g|Military6_1}[Choice effects]{/g} \"Have the warpriests join our ranks.\"",
    "0ca8cd73-a906-4142-ac4f-e1d451532f3e": "{g|Military6_2}[Choice effects]{/g} \"Monks can handle demonic magic.\"",
    "628ca094-aa6e-43b5-a2c6-1430cb3c4da0": "{g|Military6_3}[Choice effects]{/g} \"We'll call upon the Daggermark Poisoners' Guild for help.\"",
    "4f048cf4-814d-41fe-a71e-054dd614167a": "{g|Military6_4}[Choice effects]{/g} \"We'll invite witches into our army.\"",
    "1700bb0c-e3e6-4593-8cb0-b099dc741d39": "{g|Military6_5}[Choice effects]{/g} \"Bards will inspire our warriors.\"",
    "1e284ab3-c86a-4abb-bb9f-175f76dba6b5": "{g|Military6_DLC4}[Choice effects]{/g} \"We'll ask the druids of the Verduran Forest to aid us.\"",
    "95c2892b-8ea2-481f-8d13-06ff5bb39e7f": "{g|Military7_1}[Choice effects]{/g} \"Seelah, explain to the cavalry's officers what we expect from them.\"",
    "a21be7f5-635b-4f3f-9282-d0b789f0d65e": "{g|Military7_2}[Choice effects]{/g} \"Regill, brief the infantry's officers.\"",
    "76f84eec-0a77-49f0-bf6c-49e6753f0474": "{g|Military7_3}[Choice effects]{/g} \"Greybor, put your clever tactic into action.\"",
    "c961b7af-5d1d-4880-8832-08e28c045014": "{g|Military7_4}[Choice effects]{/g} \"Wenduag, see to it that our ranged troops receive additional training.\"",
    "969ea5b5-1dd8-4864-80c5-0a7a8d4ed015": "{g|Military7_5}[Choice effects]{/g} \"Captain Odan, I am taking your suggestion.\"",
    "09e4c43e-6670-4a5b-9e21-3751afb5fb6f": "{g|Military7_DLC4}[Choice effects]{/g} \"Ulbrig, let's employ your tactic of wearing them down.\"",
    "90a1e95c-0eae-4919-87d2-7d084d068e57": "{g|Military8_1}[Choice effects]{/g} \"We could do with Lastwall's aid.\"",
    "b23636eb-4263-4d70-9fd0-837aefc17bec": "{g|Military8_2}[Choice effects]{/g} \"Send a letter to the Esoterium Lodge.\"",
    "f4628a2b-98f7-4314-982b-2a081b2943ce": "{g|Military8_3}[Choice effects]{/g} \"Send generous gifts to the dragonslayers' guild.\"",
    "b994faa5-aa22-403d-9a16-b3675e54cb13": "{g|Military8_4}[Choice effects]{/g} \"We'll request the help of the Hold of Belkzen.\"",
    "a6d84774-9461-4812-a49b-7003be181049": "{g|Military8_5}[Choice effects]{/g} \"We'll ask Molthune for troops.\"",
    "a4856e46-fa4c-49a7-8762-772d72569365": "{g|Military8_DLC4}[Choice effects]{/g} \"Ulbrig, summon the shifters.\"",
    "b891c83f-f4f4-43a6-98e8-107402e5f1f5": "{g|Military_Final1}[Choice effects]{/g} \"The biggest battle is still to come, we'll need every weapon we can get.\"",
    "d4580040-429c-4aa9-88c0-ac5b26ba3796": "{g|Military_Final2}[Choice effects]{/g} \"Place all the trophies somewhere in plain sight as a symbol of our victory. Let our triumph be known to all.\"",
    "0e3445bb-15f1-42ff-a82e-61b8c640270f": "{g|Military_Final3}[Choice effects]{/g} \"Let the clerics commit this taint to the flames.\"",
    "e6dfe867-60c4-4fd6-a060-ceda22d50b41": "{g|Odan_Advisor}[Choice effects]{/g} \"Your knowledge and experience are needed more at headquarters.\"",
    "deb38224-dd43-4e72-bf32-9787852dfaff": "{g|Odan_General}[Choice effects]{/g} \"I will let you go. Fight valiantly.\"",
    "b4c68e6d-e579-446d-9b6e-e725c07c681a": "{n}A cheeky smile blossoms on Seelah's face.{/n} \"You know, I think I might hit the arena once or twice myself, to test the rookies. It'll be a nice warm-up!\"",
    "268344a5-7faf-407e-8628-5efa5d9866e0": "{n}After a brief, sly grin, Greybor puts on an innocent look and says,{/n} \"If you want to get yourselves some intrepid allies who know a thing or two about killing monsters, ask the dragonslayers. Sure, we're not at war with dragons here, but if the monster is big, scaly, and breathes fire — what difference does it make?\"",
    "0b2f2d89-76c9-41cd-bf03-8c147e79e6cc": "{n}After a pause, he adds in a heavy voice,{/n} \"I'm tired of living under the weight of my sins. Perhaps, in battle, I can free myself of their burden.\"",
    "ad3ffd84-8267-4b79-9244-fd643ce50d53": "{n}An ominous smile spreads across Wenduag's face.{/n} \"I've noticed that not all uplanders are equal. While some eat and drink all they like, others sit in stone cells for gongs on end, feeding on refuse. You call those... criminals? They have no rights, so why don't we force them to join our ranks and get ourselves a fresh supply of troops?\"",
    "6a9922ff-164f-4d5d-a66d-4196d5369510": "{n}Captain Odan bows ceremoniously.{/n} \"I've served on the front lines of the Mendevian army for over twenty-five years, and in that time I've gained a wealth of combat experience.\" {n}His voice sounds calm, but his face darkens at the mention of 'a wealth of combat experience.'{/n} \"I'm considered one of the foremost experts on tactics and strategy in Queen Galfrey's officer corps.\"",
    "4ee8d9ab-dd59-4fb0-9f94-fd9a0833aa00": "{n}Captain Odan gives you a polite nod.{/n} \"What can I do for you, Commander?\"",
    "84b0c90e-d160-47f2-9f5f-de6d092a8369": "{n}Captain Odan grows pale, but his voice sounds cold and steady.{/n} \"I did put in a request for a transfer to the front lines. Unfortunately, it was refused. Command determined that, due to the psychological trauma I suffered during my years of service on the border, I am no longer fit for battlefield command.\"",
    "68b10ccb-b33e-42ac-b094-f3d002f7d085": "{n}Captain Odan mutters through his teeth,{/n} \"Bandits standing side by side with valiant knights — what has become of our glorious traditions...\"",
    "f538d518-ca99-4f35-b00b-f967cfb4cff0": "{n}Captain Odan presses his lips together.{/n} \"No more than the soldiers from my squad. My last battle was at Vilareth Ford's Outpost, north of Kenabres. The demons... they brought flames down upon us. I'd never seen anything like it — walls of fire spewing out fireballs. Three hundred soldiers, turned into screaming, burning meat.\"",
    "57a6cf4e-31d0-4e34-9763-b322073748f0": "{n}Captain Odan prims his lips and says forcefully,{/n} \"The riders of Mendev aren't accustomed to fearing for their hides. Your demands, Regill, may lead them to believe that you don't trust them or, even worse, suspect them of cowardice.\"",
    "a3c6a25a-1674-43c1-a38e-4f43b087bc9c": "{n}Captain Odan salutes you and looks over the Military Council intently.{/n} \"Our intelligence was correct. {g|Khorramzadeh}Khorramzadeh's{/g} host marches on Drezen. In his position, the wisest course of action upon reaching the walls would be to lay siege and wear down our forces with nuisance raids.\"",
    "a60be90f-d213-47aa-8b43-c8ae146720c1": "{n}Captain Odan salutes you formally.{/n} \"Thank you for your time, Commander. When the reforms are finished and the ranks of our infantry are replenished, I will assemble the Military Council to discuss new decisions.\"",
    "bdfac55a-0578-4192-b733-b93daa57a4d2": "{n}Captain Odan's expression darkens, and he shakes his head.{/n} \"Very doubtful. That is not how we're used to fighting. It would be reckless.\"",
    "40b7abd7-117c-47f4-b3e1-06ed9ae5da77": "{n}Captain Odan's face doesn't move, but his cheeks redden slightly.{/n} \"Commander, I've been waiting for this moment my whole life. My nemesis has finally been brought down. Now that the greatest general of the Worldwound has been defeated, we have achieved total military superiority over our enemy.\"",
    "e8a11c68-b244-4c72-b111-2cf944366802": "{n}Everyone looks at you expectantly.{/n}",
    "4ae1fa6b-d1ac-438b-b78c-21870e7a5e4c": "{n}For a moment, fear flickers in Wenduag's eyes.{/n} \"Don't talk about witches so casually, {mf|master|mistress}! Their words are full of a dark, grim wisdom that calms the heart and fills it with cruel malice. And the blight with which they infect those who invoke their ire cannot be cured. Even the demons will learn to fear our witches.\"",
    "a2e58f14-9978-4756-9720-f46bb2742f98": "{n}Greybor arches an eyebrow and smirks skeptically.{/n} \"You're acquiring a powerful, but extremely vulnerable weapon. If we're not up against idiots, our enemy will see our weak spot and hit us there. That's exactly what I would do.\"",
    "f4f66303-321e-4c08-a571-1a443bd9a271": "{n}Greybor frowns.{/n} \"Given that I'm not a soldier, it's difficult for me to advise you on military matters, but... Have you considered rearming your soldiers? Charging a giant monster when all you have is a sword and a shield is suicide. Give them spears, at least — that'll improve their chances somewhat.\"",
    "d5f6e1ad-2cb1-4e60-a987-d568b4ea9e76": "{n}Greybor puffs his pipe and, after a short pause, says with dignity,{/n} \"True, I'm not a soldier. However, I have a better understanding of killing than most. Besides, the fact that I'm not a professional soldier means I can offer you a fresh perspective and give you advice that would never occur to a career officer.\"",
    "4b39fc8a-9f2b-4eec-b079-d208c9a12a08": "{n}Greybor scoffs.{/n} \"We might want to be careful that our arrows don't rile them up so much that we come to regret it when they do eventually reach us.\"",
    "aaeabd26-87db-4134-b3d7-2cea5c1e4f40": "{n}Greybor smiles condescendingly.{/n} \"In my experience, in a fight with a dozen quick and accurate archers, the most valuable among them is the one who knows how to pick the right target. You don't learn that kind of skill on the archery range, only in action. Call some headhunters — hard-boiled cutthroats who live by their ability to put an arrow in the eye of a moving target.\"",
    "ea0d08f4-9a3a-435f-886a-ee7759613a85": "{n}He lowers his head.{/n} \"As much as it stings to admit it, they may be right. It's been a long time since I smelled burning flesh and heard the screams of battle, and I can't guarantee that, when I do, I'll be able to maintain my composure. That I won't fail the soldiers who will be depending on me. However, I can still serve them — by staying where I am.\"",
    "00023ccb-4f33-4679-a514-0b437d4f46f1": "{n}Odan clenches his fists in desperation — a dramatic show of emotion for the normally imperturbable captain.{/n} \"I've been preparing for this battle for decades. My duty to my fallen comrades forbids me from hiding behind others.\"",
    "901ba998-e30d-4bb8-9983-b6b667324437": "{n}Odan looks paler than usual. His voice trembles nervously.{/n} \"Commander, now that our troops are in excellent shape and ready for action, I request to be sent to the front lines to serve as a field officer.\"",
    "b3e5fb60-ea33-47e7-9f03-98006c3e8040": "{n}Odan lowers his head humbly.{/n} \"He was a worthy foe, and I was honored that you entrusted to me the task of defeating him.\"",
    "ae6e8a3f-edbf-43e0-9574-ea13348971f5": "{n}Odan lowers his head humbly.{/n} \"I bow to your strategic genius.\"",
    "7553acc4-d5e1-4278-a4bc-084fcf3dd6b4": "{n}Odan produces an expertly crafted headband and hands it to you respectfully.{/n} \"Let this trophy be an expression of my gratitude. It belonged to one of Khorramzadeh's lieutenants, and I took it in a fair fight.\"",
    "24c75014-303b-4d42-a18c-d7ef765c2e14": "{n}Odan smirks bitterly.{/n} \"Because they called me a hero. I was so ashamed at that moment — I knew that they were the heroes, the ones who would never leave the outpost. Their heroism was my undeserved glory, and it was thrust onto my shoulders with all the weight of an order. I swore that I would carry my burden until I became worthy of my brothers- and sisters-in-arms. I am guilty of receiving the glory that their valor made rightfully theirs.\"",
    "67609ca4-4b04-45e4-a1e9-8cdd2a17008f": "{n}Odan squares his shoulders and salutes you solemnly.{/n} \"Commander, it is an honor for me, and for all of your officers, to serve in your army.\"",
    "abc10cdb-699e-4c2f-9675-b43bf6435174": "{n}Odan's face looks both fragile and rigid, as if it were made of glass.{/n} \"I was imagining the sacrifices this bloody assault will exact. Thinking of the soldiers who would never go back to their homes. And remembering the day that changed me forever.\"",
    "1d565675-3d61-427f-adca-7da5b3514b8f": "{n}Odan's face stiffens, but his voice does not betray the emotions that are gripping him.{/n} \"As you will, Commander. I hope my knowledge will prove useful not only in the army, but in other areas as well.\"",
    "86b909be-7f4f-47cf-8833-c9a31f0105c7": "{n}Odan's posture becomes somehow even straighter.{/n} \"Thank you, Commander. I will leave for the front lines at once.\"",
    "1f76a89a-1f22-4a39-aca8-a4fe1cb2d193": "{n}Regill nods silently.{/n}",
    "bc3ad4ee-5bcb-4dc6-827f-b5a0184be19a": "{n}Regill's expression remains impenetrable.{/n} \"I will monitor the recruiters' work and the preparation of all necessary equipment.\"",
    "ac99c469-f124-4094-9975-d73656755e68": "{n}Seelah snorts.{/n} \"You can't win a war by sitting on your hands. Especially against an innumerable force of demons who keep pouring out of the Abyss. We must strive for victory, live for it — that's the only way we'll put an end to them.\"",
    "e3f41e32-3b25-4ede-8e54-39cfef05cf1b": "{n}Seelah's expression darkens.{/n} \"Untrained, practically unarmed peasants in the rear... A perfect target.\"",
    "998638ed-710b-4b49-9e2c-c7d6295cfd3b": "{n}Standing solemnly, Odan says in a slightly trembling voice,{/n} \"What I'm about to say may be inappropriate, even unacceptable, for an officer speaking to their superior. But I am proud to serve you. When I was a boy, I imagined myself as a general who would give back to the armies of Mendev their unstoppable might. Then I grew up and left those childish fantasies behind. But then you appeared, and they weren't childhood fantasies anymore. And I was even able to participate. Could I dream of anything more? Never.\"",
    "c446ff14-071e-4c92-bb84-b85b529875a5": "{n}The tall, gaunt half-elf salutes you solemnly.{/n} \"Commander! It is an honor to call this first meeting of the Military Council to order. I am Captain Odan, and I've been serving under your command ever since the assault on the Gray Garrison. I will do my best to be of as much use to you as possible in this role.\"",
    "c6e89e18-ce3b-46d3-aa34-89748cf5582c": "{n}Wenduag bares her teeth.{/n} \"I was in the tavern when I overheard some miserable knight from Lastwall yapping on about how he fought Belkzen orcs who were apparently stronger than demons. At first I was curious, but then it occurred to me that he was probably nothing but a brazen liar. I gave him a little shake, and he sobered right up and laid out how things really are.\"",
    "cd2c8721-55b7-4660-b7e7-a6fcbae67857": "{n}Wenduag frowns.{/n} \"Magic is a devious thing. If you want to fight a mage, you need the help of an old and experienced witch. Their sorceries can make any magic wilt. Let's call witches to our aid.\"",
    "dde3eb9f-a1c4-479f-8836-f3df2ff1f321": "{n}Wenduag grins maliciously.{/n} \"I'll find the meanest jailers to keep that riffraff in check. We'll need to scare our new 'soldiers' real good, so they won't even think of running away.\"",
    "1eeef2d6-215d-4c74-871e-efc3ffd93fb1": "{n}Wenduag looks as if she is ready to spit on the floor. She hisses through her teeth,{/n} \"You think those do-gooders understand anything about true slaughter?\"",
    "de8ea07a-9f78-4e30-9d54-0cfa115f8f48": "{n}Wenduag narrows her eyes like an angry cat.{/n} \"If someone tried that on me, I'd shoot their infantry down one by one from fifty paces away. I'd love to watch those armored, shielded oafs chase me and my archers around the battlefield.\"",
    "fb6750e5-da02-4e04-b0e0-c2ef864cfe00": "{n}Wenduag raises her head proudly.{/n} \"And why not? I used to lead our tribe's hunters through the most dangerous caves, and we always returned with spoils. I know how to win, how to think ahead, how to be merciless. And I'll certainly be a better advisor to you than this uplander.\" {n}Her casual nod in Captain Odan's direction makes him frown with displeasure.{/n}",
    "0bc20c25-3bd2-471b-8e34-1fde77e8f6e7": "{n}Wenduag rubs her hands triumphantly.{/n} \"Spells, curses, and evil charms — this is what awaits our enemies.\"",
    "3bd627d6-9566-4e41-9ed2-ba06177fdb15": "{n}Wenduag scoffs cynically.{/n} \"Headhunters are no different from bandits, except their services will cost you a lot more, {mf|master|mistress}.\"",
    "01c2be72-5947-4893-9706-dd01862f1582": "{n}Wenduag smirks cynically.{/n} \"We'll promise them a share of the spoils — and those pathetic exiles will flock to serve us like cockroaches to a pile of garbage.\"",
    "1d7c7688-bd0b-4703-9a82-f3fe252031ab": "{n}Wenduag tuts grimly.{/n} \"Back in the day, Lann would never shut up with these monk ravings about inner balance and peace of mind. It's all hogwash! My strength came through years of hunting, bloodshed, and dark rituals — not through finding some kind of balance! Why fill our soldiers' heads with nonsense?\"",
    "ec3490ea-f8d8-45b6-92d1-43fda92bf73b": "{n}Wenduag's voice sounds a little abashed.{/n} \"Well, how are they any worse than other uplanders? They're good hunters, because the bad ones, as I understand, are hanged or thrown in prison. They're vicious, decisive, well-accustomed to obeying their leader, and not afraid of crossing someone who's stronger. And the circumstances of their fights have taught them to strike first and without warning, dominating the enemy with a storm of arrows. These are great fighters, are they not?\"",
    "d32cab53-1333-4cac-9ed4-58ebeba37bee": "{n}Your advisors nod respectfully in response to your words.{/n}"
}