{
    "087f87a0-bc54-4315-9cfd-46ee16ec2d2d": "\"'Perhaps'? 'Perhaps' you are being too harsh? You're such a hypocrite! You were ready to execute me on sight, just because I happen to practice arcane magic! Yes, I know magic. So what? I know something that you do not... but that doesn't make me a criminal! Magic may be a weapon, but so is a sword! No one should be punished simply for owning a weapon... especially if they've never used it to hurt anyone!\"",
    "c18e2c0f-7bdd-4406-9342-b8a0c28694c6": "\"'Would have'? 'If you hadn't'? Oh, the prideful fantasies of mortals. Dreams of what could have been if the world were different. Dreams that will shatter when confronted with this unflinching reality — the mortal has no chance against the great Deskari.\"",
    "a03dde92-ae5f-4860-b3b0-e6f43de363da": "\"A comprehensive account of all the data I have collected on this phenomenon will take, by my calculations, four days, six hours, and thirty-five minutes. An account of this duration is unacceptable under the current circumstances. Proceeding to recount key points, and key points only.\"",
    "959bce59-a9d3-41a4-b370-354d447dcb39": "\"A dear guest on my doorstep!\" {n}Areelu opens her arms like a welcoming host. The gesture doesn't seem feigned, but you feel a strange, menacing tension behind it, like the echo of a nervous chuckle that was never uttered. The wound in her chest pulsates with a red glow.{/n} \"Please, do come in. You have been long awaited.\"",
    "2cca31e5-f8a6-41df-ad25-5b8b2600b14c": "\"A goddess allied with a demon lord. It is extraordinary... but necessary. Do you see what you have done, {name}? You have forced a demon and a goddess to work together. Inheritor, this situation calls for a divine smiting... and I'll think up a few new tricks and traps myself!\" {n}Nocticula's voice fades into silence, and you are left to ponder her ominous words.{/n}",
    "c50afa6c-c08f-4400-b34c-359bd364b088": "\"A researcher must be particularly resilient in the face of mistakes, incorrect hypotheses, and failed experiments. You are my future mistake. I do believe that I will feel some regret for ending your current life, but you can rest assured that such sentiments will not stop me.\"",
    "ee5732bf-a449-4db8-871b-f794f082f9b9": "\"A researcher must not have any personal feelings for the subjects of their experiments. And yet I find myself unable to remain completely detached from the Worldwound. I created it, I allowed it to be. It holds a place in my heart — even if I'm slowly paying for it with my life.\"",
    "95248627-d9e8-4fd3-8e0a-c63931264cd5": "\"A return to the Abyss,\" {n}Eliandra says quietly. She looks solemn.{/n} \"To defeat our old enemy — Deskari.\"",
    "de7b4ddf-2097-4844-9518-9f86a6d098b6": "\"A shiny new gear in the decrepit, rusted machinery of the multiverse. Yes, I understand now. Once I have finished devouring the mortals of Golarion, I will set my sights higher — and crush the cosmic order that dared to defy me.\"",
    "d2e1eacb-ee2b-4c96-a6aa-99ce5a8a145f": "\"After I destroy your servant, I'll destroy you!\"",
    "fb94d522-d242-48dd-a5bf-56676e0c0829": "\"After all this time, you could at least try to remember that we're fighting against demons, not fey.\"",
    "7a52335b-9764-42c0-8097-97127faa91b2": "\"Again? You've broken my profane gift again? This is becoming a habit of yours, it seems! But now I can see how strong your will to live is. Let this be a lesson to me. One I won't forget.\"",
    "a1b6ccbe-1ab2-4c4d-826e-f8c74f5175dc": "\"Ah, it's you, imitator. I can see that your attempts to mimic something you cannot understand or control have not been terribly successful. I will help you. I will be merciful, and end your painful, meaningless existence. In Iz, you struck down my creator and master, Deskari. But if that makes you dismissive of his Echo, if you think I do not pose a threat... then you are greatly mistaken.\"",
    "28ef14db-f7ce-4e87-8c10-635ceb394e67": "\"All the best to you both. And you, {name} — enjoy living with the thought that the world that came into being today was born of your choice!\"",
    "c672e743-fd0f-4264-8d69-ce1b088b74c0": "\"All this effort — and it was all for nothing! Well. If we cannot enact this plan, there's only one way to save you from death. You must allow me to close the Worldwound at the cost of my life, and my life only.\"",
    "bde17a0e-91cf-4367-88a0-fbe62311eb13": "\"An aeon?\" {n}Setrei sizes you up doubtfully.{/n} \"Very well, I suppose I'll humor you. I'm glad you showed up when you did. We need all the help we can get.\"",
    "40c13b64-a449-4700-83c5-15f90175b905": "\"And I am the Locust of the Apocalypse. I will bring about the end of Golarion, and all of its mortals. Its guardians and champions shall fall before me, one by one!\"",
    "7b773bc1-e1a5-4865-96c5-a6c31043913b": "\"And I could summon them... No, it's still too much of a risk. The Worldwound is more than a rift. It has a life of its own. To accomplish the plan you have conceived, we would need to channel an immense current of power through it, all the way to the realms of the demon lords. It would be a hundred times more difficult than simply closing the Wound.\"",
    "01ff0af0-5124-4157-98b8-906563864707": "\"And I know now that I will succeed. But I wish to know what you think. Do you enjoy living in a world where your entire life cycle has been predetermined? Everything, from your birth, to what will happen to your soul after you die, has been decided for you? Or do you want to be the {mf|master|mistress} of your own destiny? Do you want a world that you can change, a world that offers you the chance to be anything you want?\"",
    "6b0193c0-6c27-45e6-922e-a145fa43e1c6": "\"And now we fight.\"",
    "ca019475-2cd1-425d-9834-90e3b2c1c604": "\"And still you have returned to the place where you almost died by my hand once before.\" {n}Areelu smiles coldly, her eyes aglow with a malevolent light.{/n} \"You will not be able to heal the Worldwound without defeating me first — and that means we will face each other in battle again very soon. But this time, I will be prepared.\"",
    "1e3181e9-7850-49c6-adea-7bcee1d2b065": "\"And the vial of summoning formula — the same formula my {mf|son|daughter} borrowed for {mf|his|her} own experiments. {mf|He|She} always loved summoning. Always.\"",
    "430e759a-523b-46eb-81d8-600aae124256": "\"And then I found you. I chose you because I felt a faint affinity to you. I thought your soul could accept the remains of my {mf|son's|daughter's} soul, like the soil {mf|takes|accepts} a seed.\"",
    "d6260a37-58c5-448d-8e63-0ce162e840ba": "\"And then, if you think about it, mages aren't the problem, the problem's them oglins and fey that were chomping at the bit to get into our world. Without Areelu, Deskari, that dirty bug, would've just found other allies. Like my worthless brother!\" {n}Ulbrig spits on the ground.{/n}",
    "afe94562-4c76-48b0-b2c8-6acdebf4d31a": "\"And when I realized that...\" {n}Areelu's voice grows stronger, and a storm rages in her eyes.{/n} \"I rebelled. But not against my jailers. Not against those who had murdered my child. Not even against Sarkoris. My uprising was against destiny, death, and the laws that the gods had forced upon our lives. I realized then that I wouldn't be satisfied with simply returning my {mf|son|daughter} to life. I had to shatter this order once and for all, and make it so that neither Pharasma and her lackeys, nor death itself, could ever stand between us. Only by stepping beyond the bounds of what had been ordained for mortalkind, by obtaining powers that rivaled the divine, could we become free.\"",
    "4e1126ad-00d8-473a-97cf-8969790fce23": "\"And with this newfound purpose, I turned myself into a half-demon. Fusing the spiritual essence of the two planes was the only way I could achieve my goal. I let the Abyss into my soul — and into this world. I opened the Worldwound,\" {n}Areelu chuckles.{/n} \"I danced around three demon lords, making them assist me, without ever revealing my true intentions. They just believed they were dealing with another power-hungry mortal. But in reality, I was after one thing. I wanted to find what was left of my {mf|son's|daughter's} soul, and give {mf|him|her} a new birth — one that would prevent anything from ever harming {mf|him|her} again.\"",
    "9119360d-2731-44d6-848f-7ed37d5e513a": "\"And you, {name}. I almost considered you worthy of my favor. Did I not aid you? Did I not give you a secret weapon against our... mutual foe?\"",
    "cc7a5777-2491-4f63-8be1-3f4b097c71f1": "\"Are you certain about that?\" {n}Nocticula, who has just appeared out of thin air, gives you a charming smile.{/n} \"Everyone will be so sad if you don't sacrifice yourself to close the Wound. Most importantly, I will be sad, since I've put so much effort into closing it. And I don't like feeling sad.\"",
    "6e003ffd-cd3e-4822-8032-439ce4add7bd": "\"Are you ready? Then, to battle!\"",
    "c2df3d65-40eb-4b90-83c5-770e579a6ecd": "\"Are you sure you want to fight in this battle? You've earned a rest.\"",
    "707c4635-2b3d-47e4-83fd-8f6505cd48ac": "\"Areelu Vorlesh is about to open a gate to the Abyss! I don't know how she plans to do it exactly — I only managed to grasp the basics of her scheme. I warned the Threshold guards, but it was too late! The demons caught us unprepared. Their forces overwhelmed us before we could get to her! We must stop Areelu before she dooms us all!\"",
    "d233771e-48b0-4acf-936d-e954a3cbd319": "\"Areelu Vorlesh, formerly a mortal woman — now a half-demon in possession of mythic powers. Threat level: comparable to demon lords. Psychological profile: extremely unstable. Her capacity for deep analysis and understanding coexists with her predisposition to manias and fixations. Conclusion: Areelu Vorlesh is an enemy of order, and is therefore subject to termination.\"",
    "42d31b46-9187-43a5-97ac-27f17f634161": "\"Areelu as a sacrifice will suit me just as well. Feel free to choose who dies now.\"",
    "5c3a9a13-f30d-4247-aef9-b2cfde17e89d": "\"Areelu, this is madness, an act of evil... and it is absolutely pointless. You won't accomplish anything. Is this really how you wish to go? Don't do this!\"",
    "f6d23032-c9b2-4864-80cd-1a82af1aef82": "\"As I said, it is not important. It does not matter whom the mortal serves, because that service ends now.\"",
    "f4cd4c7f-5df1-4a63-a2bf-4c04a1644bc2": "\"As always, I had to do everything myself.\" {n}With a chuckle, Nocticula blows a lock of hair out of her eyes.{/n} \"See, {name}? Things are great — you're alive, the Wound is healing, we all have wonderful lives ahead of us in the new world. Let us enjoy the moment — it's not every day one witnesses the end of a phenomenon that changed the lives of generations of mortals and demons!\"",
    "f5f2b152-72e7-4f69-97e7-23de033e80e8": "\"As long as he's alive, this land — and all of Golarion — will never truly be safe. After Areelu is defeated, we should hunt him down in his Abyssal realm.\"",
    "dcc555cf-6086-423b-808a-3616f0f94c2b": "\"As long as we're together, I'm happy to do anything — if that's beating up some new enemies, or herding sheep, it's fine by me.\"",
    "67d1aa95-874f-4652-a24f-ea620b589699": "\"Asking me to stop is like asking a river not to flow, or a volcano not to erupt.\"",
    "3466464b-e281-4546-8517-e3edcf3bbece": "\"Asking me to stop is like asking a river not to flow, or a volcano not to erupt.\"",
    "bc254cbd-b0ac-4bf2-96fb-8106c1ff58bd": "\"Baphomet, Lord of Beasts and Labyrinths, heed the voice of Areelu the witch! You accepted me into the ranks of your servants, and I summon you now as the first among them. Come!\"",
    "6a5e6c52-5520-4d3b-8953-85f0b086f991": "\"Because they saw {mf|him|her} with a scroll that {mf|he|she} had secretly borrowed from my supply. {mf|He|She} was trying to perform a forbidden ritual. Children... they are always drawn to the unknown. But for the Threshold hunters, this child, playing with a magical trinket {mf|he|she} stole from an adult, was just as much of a criminal as the worst demon worshipers.\"",
    "7b881865-ad17-4633-be9a-cec225f40c69": "\"Better than anyone, and yet... not well enough. You are about to confront the most lethal, powerful, and capable servant I've ever had. She is unmatched in her abilities, but you are her creation... her masterpiece. You are the only one who stands a chance of stopping her. The creation must surpass the creator.\"",
    "dd500cab-6944-4f21-be06-785014d36d20": "\"Both Baphomet and Deskari were killed recently. They returned to life, but now they are in their mortal forms. If we can fight them and kill them again, their realms will no longer be under their power and influence.\"",
    "59ebcae9-7742-4d74-8f98-879ce4777aab": "\"Both of you pose a threat to Golarion, and therefore you must die.\"",
    "59491c63-89e0-4924-ba8b-b89d7bd8e9b1": "\"But I will grant you your wish.\" {n}With a wave of her hand, Areelu makes a string of Nahyndrian crystals levitate before her. Another gesture — and several of them burst into a swirling whirlwind of pure power. Their essences merge into a single vortex that flows toward you, into you, infusing you with power!{/n}",
    "0a58e44a-cb14-4351-b456-a9ca63391369": "\"But anyway, what's the use in wondering? Well, warchief, are you ready? Ready to thrash all these fey, and oglins, and other pucksies? Ready to boot that king of the grasshoppers back to his magical beetle land?\"",
    "1a502819-ce73-458d-97f2-5537ea731e89": "\"But the first thing on my list is, of course, asking for your hand again. And you can't wriggle out of it this time — you'll have to give me an answer!\"",
    "d5560936-d2ac-492f-8615-355a34f2cc00": "\"But the first thing on my list is, of course, our wedding. They're gonna hear us celebrating on the other side of Golarion!\"",
    "a3b76e6f-bdf5-425c-976f-27db56afcf42": "\"But then what would we have done with all the witches and mages?\"",
    "42740ec3-32a9-4a3f-8e98-3a075fa275c5": "\"But we still have unfinished business, as I'm sure you're well aware. We need to deal with Deskari. The demon lord's death was only temporary. I have no doubt that he's been reborn in his Abyssal realm. As long as he is alive, this land — and all of Golarion — will never truly be safe. I do not want to celebrate our victory until he is dead.\"",
    "eb6697eb-bed0-4fa7-b68f-c28f3998f97c": "\"But what makes you think I will listen to your arguments? I have gone too far to turn back. I must walk the path I have chosen.\"",
    "85cae8c8-1596-4721-a3e9-d1bd5c6e12be": "\"But your keen insight pleases me. You are defiant, headstrong, and driven... just like me. I do not yield to the power of others. I refuse to give up my independence... and it seems that you are the same. We have so much in common... Is it possible that you are more deserving of my gift than the obedient servants who subjugate themselves to my will? Yes, I think I will give you my gift after all. I have woven this wreath from the darkest, most insidious shadows of the Abyss. Wear it as a sign of my respect.\"",
    "dc1a38bc-66cb-4d7c-b714-629d565636bf": "\"By the power of the aeon, I hereby deliver your sentence. You will die now, and your death will prevent the creation of the Worldwound. You may say your final words.\"",
    "dae4f12d-272a-4aad-9024-6b775fa25c6c": "\"Can you explain to me, in detail, what will happen if you die?\"",
    "80c2ca2c-e7bb-46e0-8356-2ccd0e75dde0": "\"Chaos will prevail. The defensive and load-bearing magical structures that sustain the integrity of Threshold will be destroyed. There is a high risk that the fortress's exterior walls and gates will collapse. However, my death will also destroy the defenses around the heart of Threshold where Areelu Vorlesh is situated. The heart of Threshold is the heart of the Worldwound. This location is currently inaccessible to the crusaders. Therefore, the crusaders require my termination.\"",
    "96d65473-abd4-41af-a5d1-ff8b189a293a": "\"Come to me, my minions! Rip this scum apart! Tear them limb from limb in the name of the great Deskari!\" {n}The demon glances around and sniffs contemptuously.{/n} \"Take the guard and the mage alive! We'll give them to that worthless witch as a reward for her efforts. Gut everyone else!\"",
    "6f2ca02a-f881-414a-ba98-2828b62a9737": "\"Command accepted. I thank you, aeon. May your mission be successful.\"",
    "874f28f2-1df8-46de-9a26-57ac553027da": "\"Commander, I cannot understand your decision. And yet, it is yours. Perhaps there are some aspects of dragon wisdom that I cannot fathom. Well then, I bid you farewell. May you keep your eternal vigil with honor.\"",
    "132ea961-f646-49e4-bc4a-3689f387a1ad": "\"Conclusion: The crusaders need to reach the most secure areas of the Threshold fortress. My death will cause the collapse of Threshold's defenses. Therefore, the crusaders must terminate my existence in order to achieve their objective. Risk assessment: my death may cause some of the fortress's exterior structures to collapse. It may become difficult to return to the entrance of the fortress.\"",
    "4bf468e8-a652-4c9d-805a-72cb8fd8037e": "\"Convince our leaders to rewrite the laws...\" {n}Opon falls silent. Finally, he says with some reluctance,{/n} \"You are not wrong, stranger. My rebellion is little more than the histrionics of a weary spellcaster. But now I see what I must do.\"",
    "f52d5eee-8a47-4547-ab25-c716d97f7bbe": "\"Correct. And the Locust Lord still hasn't deprived me of his favor. He should have done that a long, long time ago.\"",
    "3616cd42-935a-42e0-861d-5cf694d52d7e": "\"Crusader. Ally. I repeat my request. Initiate combat with me.\"",
    "9440e508-7d55-4a0c-98d0-366ab08acc56": "\"Deskari fears nothing. This foolish mortal does not know what {mf|he|she} is saying. Even if, by some miracle, {mf|he|she} prevails in this battle — the immortal deity will simply return to his realm. For the mortal gnat, the price of defeat is {mf|his|her} life. For Deskari — it is merely a minor inconvenience.\"",
    "4ff0af1c-ea3a-41cc-a4f3-4080a02e2055": "\"Deskari senses the similar one approaching. The mortal who thought {mf|himself|herself} equal to the gods has come to face {mf|his|her} death — and death {mf|he|she} shall have.\"",
    "05d4117f-3fd5-408f-afa2-076e88c99afe": "\"Deskari, Lord of the Locust Host, Areelu Vorlesh calls to you, as I once called before from within these very walls. I am the first of your servants, and I summon you — come!\"",
    "75a0a900-cb62-4992-9a89-e26bcca642bd": "\"Destruction is not the only choice. A wise mind will find a path where others see only wilderness. And I know what my path is. I won't close the Wound, even though it is a threat to my life. I will become its eternal guardian. It will take centuries, but I will heal the evil nature of this rift — and the nature of those who pass through it.\"",
    "ee7290dc-2fcf-4346-982d-ee40b0a607ea": "\"Die, witch!\"",
    "9fb2aee9-c24c-4ccd-a918-18006cc26d4f": "\"Do not be afraid. I mean you no harm. You refused to listen to me, but I still want you to succeed. Your victory is in my best interests. I am simply here to... wish you good luck.\"",
    "68be90c5-4174-41ae-b18b-3dba0be59ffc": "\"Do not be so hasty. You have had a taste of my patronage, but you rejected it when you rebelled against me. I am not in the habit of offering my gift twice, but for you, I'll make an exception. {name}, do you wish to accept my profane gift once more? It will shield you from Areelu's machinations and protect you in the heat of battle. Become my champion and I will reward you. I will make you the greatest of my warriors.\"",
    "bb943cea-1b15-4d5e-9a91-4c7abc46c5d5": "\"Do you know what lies ahead?\"",
    "43a04d73-244c-48aa-8b21-7f96fc337fec": "\"Do you know where we are?\"",
    "e908f57d-9fe7-43de-b2a7-9c2781d097fa": "\"Do you know who I am, and where I've come from?\"",
    "1aa76c8f-e04b-4779-8b58-2a0cb8c7b559": "\"Done with your little tantrum? Wonderful. And now I'm asking you very nicely — pretty please, sacrifice yourself and close the Worldwound.\" {n}Nocticula's soft words carry the force of a ruthless order.{/n}",
    "c9a5718f-fa12-4d7e-8b14-3b4f02e1a213": "\"Done with your little tantrum? Wonderful. And now I'm asking you very nicely — stand still and let me do what you were unable to do yourself.\" {n}Nocticula's soft words carry the force of a ruthless order.{/n}",
    "564e4340-1d61-4a30-bdb3-5928a6b67138": "\"Either way, my time's up. I'm going. I'm fading. And you're now free!\"",
    "4e5704d2-4055-4993-989a-2488ec4ed631": "\"Enough, demon. Your pact is void, the Commander is free.\"",
    "935f7a77-deaa-450d-aba1-ff3be64a64f1": "\"Everyone would be alive... But I would never have met you. And I don't want to think about that.\"",
    "f2c44a47-4784-45bc-9826-a54174a0a942": "\"Everything Deskari claims is his for eternity! Golarion is mine! And the similar one is mine too!\"",
    "d321cd4b-dbfd-4167-a5f4-99570b92c5ee": "\"Everything Deskari takes is his for eternity. Golarion is mine. The mortals of Golarion are mine. This tiny mortal insect dares to stand against me, so I will feast on {mf|his|her} flesh.\" {n}Deskari raises his scythe.{/n}",
    "9f412265-1998-4a3f-99bb-d5d154471fb2": "\"Execute them on the spot!\"",
    "7dc57310-de89-4e43-959a-773286692e0f": "\"FIIIIGHT!\" {n}Ulbrig lets out a long battle cry.{/n} \"For Sarkoris! For the Olesk clan! For the warchief!\"",
    "6945654f-2dfa-4fc3-8e5b-44c4b92a554a": "\"Farewell, Areelu. May Pharasma be just to you!\"",
    "16090914-6d0f-4f57-982d-32e1ffc53eef": "\"Farewell, Golarion. The world has shown me no mercy, and I have shown it none in return. Pharasma, Lady of Graves, I come to accept your judgment!\"",
    "a614c452-f503-4774-912d-b82d638818a3": "\"Farewell, {name}. You have made your choice, and you have the right to act as you see fit.\"",
    "43a5528a-fa1a-432b-847c-37413d10b14b": "\"Fine. If that's what it takes for the truth to be heard. Let them execute me.\" {n}The mage stubbornly purses his lips.{/n}",
    "d3597587-1daa-4293-92f4-c250df7ee0d7": "\"First my daughter failed me, and now my chosen mortal favorite does the same. Areelu, do you not see that this alliance with your mortal creation will give you nothing? You could have served the greatest of masters, yet you chose to be the puppet of your own creation!\"",
    "beaa7688-84e3-4299-baad-1a2832b4dce8": "\"Forgive me.\" {n}The mage raises his hand, releasing the spell he has been holding at the ready.{/n}",
    "4bac7221-0487-4e71-b529-a6f4f5046eb1": "\"Go... my worst mistake.\"",
    "2470bb4b-48db-4092-a38f-3a036c590f27": "\"Goodbye. You're free of me, and I'm free of everything, forever...\"",
    "8694a80f-45c5-44b8-b635-863fa02ff25e": "\"Goodness and freedom!\"",
    "e2d2d13e-771a-45e9-8a78-c6021bfdbc42": "\"Have the courage to meet me in the flesh. Stop with your games.\"",
    "d44df6d9-cfb1-427c-9d5e-952ba7e77ea3": "\"He was just an Echo,\" {n}Deskari hisses, but you hear the hesitation in his voice.{/n}",
    "6ded5913-efb8-494f-a52d-15293fc528f3": "\"He was just an Echo. Why should I care about him? I'll create another servant, one who is stronger and smarter!\"",
    "4bc40af2-323b-4818-86b2-8f1cd35c16d4": "\"Hmm... Maybe you're right — if we didn't bother them, they wouldn't bother us. Folk live like that in other countries with no problems at all, and they don't have worldwounds opening up on 'em.\"",
    "38ec5e6f-83ac-4649-a184-5a20fb50f0af": "\"Hmph. How unexpected.\"",
    "614c5feb-c7d7-4e26-aa62-8f203baddbf6": "\"How dare you threaten me, mortal imitator! Do you truly believe you are capable of devouring the one known as the Usher of the Apocalypse? Enough. I will end you here and now, and then — eternity awaits us!\"",
    "5cdf4b84-e82e-4f67-be8c-92b30db01a88": "\"How did you get here?\"",
    "eb99e2de-4065-4392-85be-39ee42724ff3": "\"How fortunate, then, that we have a replacement for you.\"",
    "f0509d89-4bc9-4cea-8269-4bf1b47d3096": "\"How many servants of light have met their end in the Worldwound? Some have been killed, some have become slaves in the Abyss, and still others have fled. Heaven is weak. Deskari has known this for a long time.\"",
    "d2fa653c-d794-47f7-a80a-903150298d78": "\"How strange. You are a kindred spirit... We are so alike. Perhaps the experiment wasn't such a failure in the end... But no. No.\"",
    "c6a66907-9676-41d6-b4be-9add3957f6ae": "\"How very perceptive...\" {n}Areelu is wringing her hands in agitation.{/n} \"But you didn't think I would make it easy, did you? I won't let you win. You need me alive. You want to use me to close the Wound. But I can destroy myself before you have a chance!\"",
    "de5670ef-f993-43f1-b7fc-614d23d34bd1": "\"I also want to make the world a better place. But not for everyone — only for the one person I care about.\" {n}Areelu gives you a small smile.{/n}",
    "8e8b959e-24e9-4dae-b0e0-c63ce0a009ba": "\"I also want to make the world a better place. But not for everyone — only for the one person I care about.\" {n}Areelu gives you a small smile.{/n}",
    "ca18c628-3b40-4c3f-a4f6-5e97847787eb": "\"I am a stranger, and I would prefer to keep it that way.\"",
    "4840badc-0b48-4cf4-bab2-697f05d7717d": "\"I am an aeon. I have come from the future to stop Areelu Vorlesh from opening the Worldwound. She must not commit this crime. I command you to cease your squabbling and aid me in my mission!\"",
    "cd9ec868-e976-4bc7-9c38-91eb60e49bb9": "\"I am myself. I am my own person, not your resurrected child. Yet I still feel a connection to you.\"",
    "34377fd6-2d16-4203-83ec-b1bb842f0186": "\"I am not a Sarkorian. Therefore, the laws of Sarkoris are none of my concern. I will not interfere.\"",
    "4aa2fa5d-d112-44e1-b00f-f948d65a4b7b": "\"I am not concerned with whether it was justified or not, or with the applications of morality, the law, or the teachings of any god.\"",
    "a3d68329-2d37-43d9-92bf-66085e5509af": "\"I am not going to beg for mercy, or tell you a sob story. What's done is done, and nothing will change what is about to happen, but you deserve to know the truth.\"",
    "a10f7e00-e8a6-4391-8259-2ef7bf279f9d": "\"I am not going to fight Deskari again.\"",
    "ef9bca94-5c43-4a54-b8f4-a4278f1ac8dd": "\"I am sorry, stranger, but I still fail to see the difference between a spell and cold steel. The law should not make distinctions between the various means of committing a crime — the law should only punish the crime itself.\"",
    "ad21491a-383d-42cc-8724-442b8795ac5c": "\"I authorized some studies to be conducted on the Nahyndrian crystals. The research showed that newly created Nahyndrian crystals can interact with one another. If you have five of them, you can merge them together into one immensely powerful crystal. What do you think would happen if I used a crystal like that?\"",
    "a78ead61-90a1-486b-85bd-d42d38a1ee95": "\"I await your decision.\"",
    "83d65353-4cbb-437b-a7b4-4894bdeecc57": "\"I await your return. Do not delay.\"",
    "95ff902e-95a3-4bb5-89d7-1e2a9340d30c": "\"I can feel the breath of the Abyss. But can a young demon, one who has not even shed the remnants of {mf|his|her} mortality yet, oppose an immortal demon lord? Deskari has devoured countless challengers. If this one escapes with {mf|his|her} life — perhaps {mf|he|she} should come to me again in a century or two. Then, perhaps, we may have something to discuss.\"",
    "e649797a-bcba-4e77-979e-eb992875d1b9": "\"I can feel the madness radiating from you, Areelu. What has changed since the last time we met?\"",
    "f42800bb-d7b0-4106-ba6b-58a2473a9c72": "\"I can hardly wait.\"",
    "5644818b-58b7-4cd5-b3c6-bafa0876caa3": "\"I can only guess. The regular crystals allowed you to impart some of your power to your followers — those whose souls were closely tied to yours. It is likely that an improved crystal would let you endow your companions with a small amount of the demigod-like power you are about to receive.\"",
    "18b1f6a0-51d3-4738-9b30-1057bf8a57f9": "\"I can see you, Suture! Show yourself!\"",
    "8dd53d21-a4fd-4997-bf4d-843b4cabf31b": "\"I can tell you've been preparing this place for battle. But there's more to it, am I right? I sense barrier spells waiting to be activated, and there's something else... something deadly.\"",
    "15a44407-db1c-4afe-bc6e-64c441f5ec85": "\"I cannot justify your actions, but I understand them.\"",
    "c45daa9d-64d0-4173-b8c5-f54c64f4f26b": "\"I cannot justify your actions, but I understand them.\"",
    "6fcd9171-3db7-4971-89cb-e8fae167924c": "\"I certainly do not intend to let you kill me.\"",
    "e6c32446-4557-4e6d-bf77-77d5dee53869": "\"I do not wish to kill you.\"",
    "0715c662-5582-41bc-a67a-699b7f06dff2": "\"I don't care. I just wanted to see how you'd react.\"",
    "0fe1a84d-4320-405e-ab09-16b0edc04d6a": "\"I don't have a Midnight Bolt or a new crystal.\"",
    "825c3fea-5105-4d6e-bbdb-504a2be3012f": "\"I don't have to explain anything to you.\"",
    "45b5ce65-318c-41f0-af32-3c44fb947914": "\"I don't know what you're expecting of me. But I'm ready to become your ally in eternity.\"",
    "026113d4-51c0-45ec-9219-efd1309e3b22": "\"I don't know. I was almost no one before. Now I'm someone again. But I'm not a living soul. Where will I go? Even I don't know.\"",
    "25ea078e-b2d8-4549-8196-3f90d11dd1e5": "\"I don't know.\"",
    "a19a96a7-5044-43b9-aa10-53dd5fdf42bc": "\"I don't need your gift.\"",
    "08f7461d-f5d2-4841-82ac-e7a5a28176f0": "\"I don't owe either of you anything, and I choose to leave. Farewell!\"",
    "2b5de7af-c1cc-4407-86a2-6304d2298105": "\"I enjoy having power, but only because it allows me to make the world a better place.\"",
    "6e0632d5-ca06-4e72-9072-7d52a0f785a6": "\"I enjoy having power, but only because it allows me to make the world a better place.\"",
    "c9f210ee-0457-42e2-8241-c0711c143481": "\"I find it strange that you're a kindred spirit... We are so alike. It's almost enough to persuade me that the experiment won't be a total failure... But no. No.\"",
    "d7f84e6c-4ed1-4fb3-aba4-a1c8ecd56abb": "\"I genuinely don't want to fight you. I feel sorry for you.\"",
    "f143a5fb-8228-4df6-aaca-30dab69f1acb": "\"I grieve for every living soul that died and will die at the hands of the demons that come from the Wound. But as the goddess of justice, I won't allow you to stab the Commander in the back. You and Areelu have ruined this mortal's fate and maimed {mf|his|her} very soul. No more — let {mf|him|her} decide for {mf|himself|herself} from now on.\"",
    "6b8c0e41-9607-47aa-b88d-8d7f4c634a03": "\"I have a Midnight Bolt right here.\"",
    "561eed97-debe-4159-82d6-155ee6193b6f": "\"I have a Nahyndrian crystal that was created recently.\"",
    "cd941c95-35bc-4c4f-b67a-53cd28a74dc8": "\"I have deciphered your notes in the Lexicon of Paradox, and know that this mythic power is supposed to protect both of us from death. But the power has its limits — do you think we've already reached them?\"",
    "4a6e032a-a342-4f1c-8ee0-050bbb5b17ed": "\"I have never felt such joy and delight in all my life — and if I live another hundred years, I will probably never experience a moment like this again. I want to heal wounds and celebrate our victory... but there is something else we must do first.\"",
    "91ec44d0-3265-49a9-aac0-c32bec71226a": "\"I have never felt this eager to go into battle! I want to watch the sun rise knowing that this land — no, this entire world — is no longer under the threat of demonic darkness!\"",
    "2690f6fb-fe92-40dd-821a-77429bb73516": "\"I have no interest in the legality of their actions. Laws, blame — such things do not concern me.\"",
    "85a93190-bb0c-4b68-9fcf-03ca7b81f31f": "\"I have no more questions.\"",
    "8a069f0e-dfe0-4df7-b88c-14f22e6627e3": "\"I have no more questions.\"",
    "f9a40c77-3cbc-43cc-b755-0dd7eb6a8a2b": "\"I have no more questions.\"",
    "9e90bbbd-69e5-4a8f-92d8-ff06807eb849": "\"I have one final question for you — do you have a new Nahyndrian crystal in your possession? Without one, this whole plan is doomed. Unless, of course, you happen to have a Midnight Bolt. If so, we can procure a crystal right now.\"",
    "b8af7c61-a71d-41a0-bedd-a67c75106869": "\"I have reached the heights of my mythic power. I am the living embodiment of your plans and aspirations.\"",
    "4db40d02-f19a-46b2-b481-18d4c6af31ee": "\"I have to go, but I will return.\"",
    "b507c002-8171-4333-927d-9e7d7ae27c9f": "\"I have to go.\"",
    "dfebebe0-347a-4e72-acd7-9466bc858047": "\"I hope you don't try to run from me this time. You owe me a great deal, Echo. And I intend to collect that debt — right now.\"",
    "de516469-4e25-4f1b-8800-feed693b7d85": "\"I hope you weren't planning on catching me by surprise? When you visited my laboratory, your power surprised me... and gave me some ideas. I think I managed to reproduce some of your mythic abilities. When my demonic allies are in proximity to the Nahyndrian crystal, they will experience power beyond measure. I will be interested to see if it surpasses yours.\"",
    "7674ae75-30fe-4d58-9c7d-70d27effa906": "\"I intend to kill you. Nothing you can say will change that.\"",
    "571bd5fc-a58c-4ead-a205-a451064eedf8": "\"I knew it. You're hiding from me, coward!\"",
    "0dfe50e3-ef4e-41ae-af7f-a5f1a4e82448": "\"I know all about magic. I know that in the wrong hands, it can be a terrible weapon. The laws of Sarkoris may be too harsh, but they are right to restrict the use of magic. Without these restrictions, the country would plunge into chaos.\"",
    "61dbcb20-b6ee-465d-9a67-752123e6ad47": "\"I know that everything you've done has been for a single purpose — to save your child.\"",
    "1feb16a6-4dcd-4f0e-8357-d18e13099547": "\"I know that the laws of Sarkoris are strict when it comes to spellcasters. But do they permit you to kill mages if they are acting peacefully, and offer no resistance?\"",
    "adb70d2a-94fd-4cb2-a287-9ebdf07d1af4": "\"I know that your gift is poison. But I need all the help I can get.\"",
    "7323ae41-4006-478f-b347-7d1c6f0bee61": "\"I know you are not as mad or as fixated on your goal as you'd like others to believe... or, for that matter, as you'd like to believe. I know that you care for the Suture. Your ridiculous minion means something to you. You were concerned about him.\"",
    "3ce76ac0-cdd0-405c-a3be-5b3f4642ff20": "\"I learned a secret from Hepzamirah — the Archpriest of a demon lord can summon their master in a moment of danger, and they are bound to appear. We could lure out Baphomet and Deskari.\"",
    "9bfb832c-4a72-454c-a31b-4067d221cd81": "\"I learned the answers to those questions a long time ago. The week before I was captured, someone paid a visit to my laboratory. They appeared out of nowhere, said a few words, and then vanished without a trace. It was a most curious encounter... and it is even more curious now that I have discovered the truth of your origins. You are from the future, and have traveled back in time to stop my research.\"",
    "87264cf1-5d75-4d14-a19b-a88d014dac66": "\"I may have underestimated you once, but I learn from my mistakes. So save your threats of violence for Areelu Vorlesh.\"",
    "82f44985-347a-4144-83e2-b60d9e45778d": "\"I nearly killed you in Iz. Aren't you afraid to fight me?\"",
    "9901a996-65b8-40ed-a78a-663d40d80a1f": "\"I need all the help I can get.\"",
    "815d7c9b-9eb6-4dad-9ad2-19feb2e637a5": "\"I need answers.\"",
    "cb0215ba-4891-4e2c-9ac8-2ae98fea6c1a": "\"I never stop — nothing can stop me.\"",
    "1e82593f-c57b-42d9-8636-54f1bc5002fe": "\"I offered you the chance to resolve all this another way, but you — and only you — chose the path of war.\"",
    "399d1fe8-2796-4183-9ae7-866009d18224": "\"I owe the two of you nothing. Deal with the Wound yourselves.\"",
    "e93f658b-e381-4624-b92a-27d5b2cc1a38": "\"I refuse to believe that your soul is beyond hope. Surely there is more within you than evil and despair. You don't have to do this — we don't need to fight.\"",
    "7312e595-c9d5-4a4a-8f6d-3f9e605b5d97": "\"I return time and time again because I am your nightmare.\"",
    "b9556532-9bf6-41db-8144-603465a5fdfa": "\"I see I was right to leave the Lexicon in a place where you could find it. Yes, that is correct. We've reached the limits of our power. I did so long ago, and you've realized your full potential only recently. Mythic power cannot be made any stronger. At least, I have not been able to do so successfully. That means we are now living on borrowed time, counting down the days until we die from the Wound's influence.\"",
    "144ff524-fd21-4463-b6a1-1fc41d5f4747": "\"I see! But why? You cannot close the Wound otherwise!\"",
    "a231164e-1b86-497b-8ee5-513499d9e04b": "\"I serve Golarion itself — I am its guardian and champion!\"",
    "762dcd75-9dbe-4273-b671-656c98cb65bb": "\"I serve death itself! Even you cannot escape it!\"",
    "3605dacd-8f04-481f-9e1f-d75a1c660ff4": "\"I serve my friends and comrades who have entrusted their lives to me.\"",
    "2c58f683-5abb-4c5b-91c2-98ba24916b95": "\"I serve no one. I am my own master.\"",
    "ab77b54e-aac3-40db-96da-98cc501e2aaf": "\"I serve... no one! Ha! Didn't see that coming, did you?\"",
    "38f81fff-9f2d-4030-ae5a-1ec277caeaaa": "\"I thank you, ally. It will be an honor to die in battle.\"",
    "5f10d6bb-1b8f-41f9-a2ec-433f0649f8b5": "\"I think I'll head to Gundrun. After all their hardships, they could do with my help.\"",
    "a1e09651-36d0-4c46-aa5b-1b322d4cc68c": "\"I thought I had hidden my home well... but I was wrong. They found it. They found us. At that hour, I was there, in the laboratory — that damned laboratory I loved so much! I was absorbed in one of my experiments when the hunters arrived on our doorstep. I was sitting at my desk, recording my observations, thoughts, and calculations, as was my habit. That's when I heard the noise outside. The fight was brief. It barely lasted a moment. By the time I sensed that something was amiss, and hurried out to see what was happening — it was too late. All I could do was cradle the body of my dead child... and cry after their departing soul... 'I promise.'\"",
    "6002a27d-ec66-416c-9a85-bbe8926c185f": "\"I tire of listening to this foolish bravado. This worthless semblance speaks prideful words, though it lacks Deskari's power, wisdom, or greatness. My loyal Echo will destroy this laughable travesty of my image.\"",
    "e3eaf13a-e13d-4dac-ac33-a6a16918707a": "\"I told my companions that I would return to Drezen once the Worldwound was closed. I promised to help restore order, to make it a city of goodness and light. I cannot break my promise.\"",
    "8ce916a1-0040-4c5f-8863-15bb0a2a4b04": "\"I took everything you once had on Golarion — cities, armies, minions. Now, I will take your life.\"",
    "f3cde18f-5c5a-42f8-8209-4e249a94a7c7": "\"I used the summoning circle to defeat the monsters in your laboratory.\"",
    "2008a01b-d660-49a2-9125-9251151b389a": "\"I want to ask you some questions.\"",
    "72cc1436-2f51-42ce-bdc2-8fc451796199": "\"I want to become stronger, and I wish the same for my child. I don't want to be afraid of anything. It is not the dogs of Threshold that stand against me. Nor is it Sarkoris itself. It is the very laws of a world governed by death, weakness, and parting. This Nahyndrian crystal will do more than create a rift. I must find a way to use it for another purpose — to free my {mf|son|daughter} from the forces that make us weak and mortal.\"",
    "72825304-98fa-4fa5-b805-21ba569007a0": "\"I want to know. I want to follow the truth, no matter where it leads.\"",
    "ae73da6d-fc13-4b46-b845-69c5f5007201": "\"I want you dead. I'm going to kill you!\"",
    "d1e0fe81-4043-430f-a481-ab773eccd68b": "\"I wanted to become stronger — and I wished the same for my child. I didn't want to be afraid of anything. It wasn't the dogs of Threshold, or even Sarkoris itself, that threatened us. It was the laws of a world governed by death, weakness, and separation. That is why I needed the power of the Nahyndrian crystals. I did not merely wish to stave off the agony of the Wound. I wanted to tear my {mf|son|daughter} from the grasp of everything that makes us weak and mortal.\"",
    "9f33c876-24f4-4a4e-9351-dd38d3b70b65": "\"I was content with my life as a mortal. This power is a burden to me, not a reward.\"",
    "19db8fc7-03d6-4c4e-9874-edede784a3fb": "\"I was content with my life as a mortal. This power is a burden to me, not a reward.\"",
    "b35f5b06-3bc0-41b5-99d6-6b817f84a837": "\"I was hunting the Hand of the Inheritor in the Abyss. Not you. And what a good hunt it was...\" {n}The Echo laughs.{/n} \"But now things are different. Now you are the prey I covet more than anything else.\"",
    "993aca1c-199c-4ecb-935c-ae2d678a9fe8": "\"I was on a deep reconnaissance mission. I was sent by the axiomites of {g|Axis}Axis{/g} to investigate a strange new disturbance in the Threshold fortress, but I was captured by Areelu Vorlesh and her demonic allies. Since then, I have remained both her prisoner and her test subject. The inevitable's essence is used to stabilize the structures that sustain the Threshold fortress.\"",
    "d6204272-939b-4368-9980-7098a06e72cc": "\"I watched you day and night, waiting for it to happen. For your memory to awaken, or your instincts, at least. For anything familiar, something I could immediately recognize. I tested you. I asked you questions, and... nothing. Nothing.\"",
    "4fd00955-25a3-48a1-bf64-cd1460145394": "\"I will never serve you!\"",
    "ff83f115-d180-470d-897d-4f79d36af567": "\"I will never serve you!\"",
    "d99f0c03-e230-4e27-b54a-8cb388461847": "\"I will not argue with your decision. But I'll ask you again after you defeat Areelu — in case you change your mind. You might want to take a little trip to the Abyss after all. Farewell, and good luck in battle!\"",
    "3ea4f7bf-f942-48ab-90fb-3e93422dc86d": "\"I will not do what you ask.\"",
    "f7a50e1c-976b-4f12-b8c5-7c77da0c7bb5": "\"I will rip off your wings myself. But first, I will tell you, little gnat, what awaits this world once you are dead. What the mortals used to call 'the Worldwound' is but a small door from my realm to the Material Plane, and the Material Plane is but the first step on my path to Heaven. I am more than a demon lord. I am the Hunger of the Abyss. No one shall stop me — certainly not a mortal with stolen power!\"",
    "0a1ee529-443c-4963-b29e-0cc7d312d072": "\"I wish to share this gift with you, Areelu. There are enough crystals to grant power and life to us both.\"",
    "5c724799-e3a6-467b-bda3-0609a4e6b3f5": "\"I won't change my decision. It's likely that I'll die from the Wound's influence — but it'll happen a thousand years from now, not at this moment. You cannot fathom what I am, Nocticula, and you do not have the power to stop me. Out of my way!\"",
    "51314e36-f654-4b28-8d03-6c9791482595": "\"I would have finished you off in Iz if you hadn't fled!\"",
    "29a16b37-1911-4a7c-ac58-1a4b47e52f1d": "\"I'll defend Areelu if I have to. And I won't change my decision. The Worldwound stays, and I'll be its guardian. This may ruin me, but I won't yield. Let's see what change I can bring to this world by following my own path.\"",
    "feeab948-4589-4939-9498-b5547f1dae1b": "\"I'll get you, witch. And very soon.\"",
    "ad83c06a-ecc5-410d-be13-a3908fb24d4c": "\"I'll see what I can do.\" {n}Setrei seems to have made up his mind. He slowly removes his hand from his weapon.{/n} \"We will talk after we stop that witch Vorlesh.\"",
    "4726b2e8-0bfd-4f16-8a4c-bf9f7d89611c": "\"I'll stop you — by force if necessary. So don't embarrass yourself with these pathetic attempts to prevent the inevitable.\"",
    "06ac62d4-09dc-44ed-be56-50ad151e758a": "\"I'm done with conversation.\"",
    "2ea64312-a578-47a9-997b-e2f1f66e1f96": "\"I'm going home. It's been so long.\"",
    "d5088366-e285-484f-b2d1-b3919210ed70": "\"I'm gonna hold a funeral feast for my clan. Like they deserve. And after that... The old head goes a bit doolally when I'm stuck doing nothing — I won't be idle for long.\"",
    "72537eb1-a43e-45f6-953b-2e7c96ef5fa4": "\"I'm not going to sacrifice you, Areelu.\"",
    "4ccf45d3-389d-4867-a5f3-edff049e1790": "\"I'm simply observing. Things have devolved into total chaos. Could anyone have predicted this? Areelu? Iomedae? Myself? Could any of us have guessed that things would turn out this way?\"",
    "09630547-5c66-445c-8dfa-c23ca5463948": "\"I'm sure there's another answer! Just hear me out! If we work together, we might be able to find another way to close the Wound!\"",
    "de71c379-bc33-4c50-8d0e-cfafee51ef67": "\"I'm walking away. And leaving everything as it is.\"",
    "65ef404c-cdca-4806-97fb-748b887b6d41": "\"I'm walking away. Even if it means the Wound stays open.\"",
    "640a7a9a-41ce-42ba-a78c-bcf846cddbff": "\"I've managed to acquire six crystals. I will share them with my companions, and give the last one to you, Areelu. All of us will venture into eternity together.\"",
    "45daba7b-d926-43f5-8058-70053cbf9093": "\"I've run out of arguments. Don't you think this will be enough for us to escape death and gain new strength?\"",
    "082b632a-3711-41db-9700-945d9d710cf4": "\"I've studied the notes and papers that I found hidden in a secret part of your laboratory. You believe that the Worldwound works both ways — that it has the same impact on the adjacent areas of the Abyss as it does on the lands of Golarion.\"",
    "269f8d89-809e-473f-a22b-6a149e35251b": "\"I've studied the records kept by the stargazers of Pulura, and I know that there are certain days when the influence of the Wound is at its strongest.\"",
    "dd037d98-a8fc-48e0-8ee0-62f37cf54a94": "\"I've uncovered your plan! The spells in this chamber — they are designed to kill you if something goes wrong. You've been preparing for this outcome from the start. Am I right?\"",
    "dabb3851-4f4e-4a6e-b214-cca87dd56dee": "\"I, Iomedae, the Inheritor, bless you before the battle. I demand no vows and impose no oaths. They are not necessary. Our beliefs are one, and so are our reasons to fight. I have given you my blade, and I will grant you my power! May you strike down your foes without pity!\"",
    "1f2a5d81-7eed-4c23-af68-621321d26809": "\"I, Iomedae, the Inheritor, bless you in this battle to come. I demand no vows and impose no oaths. They are unnecessary. Though you plotted against my follower and enticed her with the temptations of Hell, this day we have common cause and fight as one. I have given you my blade, and I will grant you my power! May you strike down your foes without pity!\"",
    "ca8fc803-b797-432a-a9d5-9c7458b2ba3a": "\"I... I'm trying to prevent bloodshed!\"",
    "67915d79-5ed7-4d7d-ab57-4c64262b830a": "\"If Deskari had any wits about him, he'd not be readying for battle now, he'd be fleeing, his jaws a-clickin' in terror, at our very names. On our own, we're heroes in our own right, but together? Hoo boy! Then again, I've heard that giant bugs aren't known for their wits.\"",
    "4d207fb2-09d8-4d51-9eac-c1632667d80d": "\"If I attain this demigod-like power and heal myself of the Wound, what will happen to you?\"",
    "53fafc45-4b8b-4858-a12a-22c1d032f611": "\"If a hypothesis is proven wrong, it needs to be rejected. But the research process does not stop there. That is all I can tell you right now.\"",
    "103a946b-2737-47fb-86b2-ea9f0a6b1f01": "\"If a hypothesis is proven wrong, it needs to be rejected. But the research process does not stop there. That is all I can tell you right now.\"",
    "8778ef71-1405-48f2-891b-467c1afd8997": "\"If you need a sacrifice, Nocticula, then take Areelu.\"",
    "a33ee665-80e4-4c72-9fc2-3760837250cc": "\"If you still haven't figured it out, you never will.\"",
    "aa403cb3-1ffc-485a-8897-0164365e890e": "\"If you truly desire victory, why don't you join the battle yourself?\"",
    "ddf8d074-9e1c-489c-8011-392fd67b7c35": "\"If you've made up your mind not to listen to me, then there's nothing I can say that will convince you.\"",
    "3c438ddf-c823-4419-bdb6-14eef4160151": "\"Imitator? Let's see who deserves to be called the swarm, and who is... a mere echo.\"",
    "a1e56d00-71cf-40ba-ba41-f8a7b5ef7627": "\"In Nocticula's palace, you offered me power, but I was more interested in discovering the truth.\"",
    "9a2098f7-3c45-4672-8cf4-b6c30ee1f54f": "\"In the past, you have rejected my profane gift. But the situation is different now. You face a dangerous enemy... and you will need all the help you can get. So for the first time in the many ages of my existence, I will offer my patronage a second time. You spurned me once, but now I will ask you again. If you accept my power, I will protect you during your fight against Areelu Vorlesh. If you refuse, you will face her alone... and die. What will you choose?\"",
    "f18ed18b-c3b8-45ad-83a3-dfe58b686b5e": "\"Indeed? You need neither power nor soul? That's right — because you have my soul to sacrifice. Isn't that what you mean?\"",
    "440f1008-5950-4b1f-9d08-802c4f1abd1b": "\"Inevitable, I am deactivating your previous protocols, and giving you a new command — cease functioning. Your duty is done.\"",
    "2f89deb2-70d9-4cc5-823e-3fe2eda54ca0": "\"Initiating protocol: provide information to a potential ally. I am ready to respond.\"",
    "ec072b7b-2f71-42e4-8141-59832133b301": "\"Injustice?\" {n}Setrei grits his teeth.{/n} \"You have no right to stand in the way of Threshold's First Hunter. I decide what is just.\"",
    "e2536d84-487c-4bf0-a8a4-5183ab99da7a": "\"Insolence! No one is allowed to address the great Deskari in this manner!\"",
    "c3cde1db-7eb2-4514-b8cb-c16ec9abc3e8": "\"Is Deskari still dangerous?\"",
    "69d27f2f-d349-45f6-b464-f499608f6a5a": "\"Is that supposed to be merciful? Why would I want this life, why, when everything I've lived for will be gone?\" {n}Areelu stops short, at a loss, her eyes darting between you and the Shadow.{/n}",
    "e227bfb6-21f9-41d7-8d1c-49bbf6b0ca4e": "\"Is this a game to you? You've spent too much time with my brother. He is clearly a bad influence. But it does not matter. You can laugh all you want... if it helps you steel your nerves for the upcoming fight against Areelu.\"",
    "99c13b63-e23a-474a-b1ce-4057cd34f141": "\"Is this a jest? The time for laughter has passed. It is time to weep.\"",
    "c6d44cd3-a2e1-49f2-bf9a-8669b4c09032": "\"Isn't it customary among mortals for a noble lady to bless her knight before the final battle? Well, why can I not do the same?\"",
    "54662431-4d83-4f67-9f32-e31c850522e3": "\"It does not matter. I will find new servants, and make them create another gateway to Golarion!\"",
    "752f8b85-bc0a-4a10-9949-1203c5822fd3": "\"It is your choice. I would like to press on and rid the world of Deskari once and for all. But perhaps now is not the time. Maybe we need to rest... so that when the time comes for us to stand against evil again — we will be ready!\"",
    "0aabcc04-f299-47c9-b6ee-965d56cbe28b": "\"It looks like the adventure's almost over. There are hardly any demons left to chomp or chase.\"",
    "0fc95f06-1d1e-4943-bf28-8ae4267ef8b5": "\"It seems impossible. Areelu is gone... and so is the Wound! We are free of that accursed witch and her terrible creation! And after a hundred years, all it took was a single mortal... a mortal who became an angel — no, a mortal who became something more than an angel!\"",
    "36d6e6bb-998f-40fe-9f66-ce821817ca39": "\"It was a foolish test. It didn't prove anything. Your answers told me nothing.\"",
    "ae2b7fd3-aa9a-41d9-858c-acfaa7aba5bc": "\"It will kill me eventually. But I still have some time left. Years, or decades, perhaps. But it doesn't matter — one of us will die today.\"",
    "56ca82af-c4a7-4ab8-93bc-676e89b0b34a": "\"It's a shame we don't have enough crystals to test a theory of mine. According to my research, five or more Nahyndrian crystals empower one another in an unusual way.\"",
    "c38f9aea-a76f-4a01-a035-c62baf97ff8f": "\"It's all over. The Worldwound is closed and Deskari has been destroyed. The Rasping Rifts no longer have a demon lord. But a new monster could lay claim to this realm. Is there anything else you would like to do before we leave this abode of evil and horror?\"",
    "c09fa722-0321-4523-8f5b-3395725efc33": "\"It's always the way. Ah, if we'd known a hundred years ago how all this would end...\"",
    "44fd1fdb-05b6-4860-8bdc-7dd43c8c4ee3": "\"It's over, Areelu. There's nowhere left for you to run.\"",
    "3dc74c0e-a981-4ab1-ac18-d851364ee5d9": "\"It's over. Now you will die, giving your life to help heal the Worldwound that you created. Do you have any last words?\"",
    "42059987-194f-4913-889a-a3d64c9de92f": "\"It's remarkable that the worshipers of Pulura were able to discern this! Yes, you are correct. Such days do exist, but they occur very rarely. Only once or twice a century at most.\"",
    "60e27138-f9ca-4942-bb1a-c498a5c64586": "\"It's time to play one final joke on everyone, except this time — I'm the punchline!\"",
    "acec1c64-da90-4e50-8531-e9284a5aebfb": "\"Just another mortal who thinks {mf|he|she} can be something more than... food for the forces of the Abyss.\"",
    "0e4405c6-f627-4224-b00f-0139dff8f122": "\"Knock yourself out. A villain monologuing in her evil stronghold — wouldn't want to miss that.\"",
    "bf67ac29-bdc9-46f6-a134-912608384624": "\"Know what? Our last battle might be just around the corner, but I feel at peace. Not afraid. Not angry. I feel like we've already gone and won it. Like this Deskari's just a tiny fly. We'll swat him, and then we can start doing the things that really matter — building houses, planting forests...\" {n}He chuckles.{/n} \"Petting griffons.\"",
    "3ac9d9ba-a4be-447b-9f22-a2f1b189a40a": "\"Let this be a lesson to every demon lord! They cannot torment the mortal world with impunity! Commander, today you have achieved the greatest victory of all! Your crusade is over, but your story is not finished. Your future awaits! Your glory will live on through the ages!\"",
    "9e74c71c-43c2-4281-ae1e-3a18e49add42": "\"Let's fight! This time, only one of us will leave here alive!\"",
    "0bf081de-bd74-43ab-8b82-d640bf546309": "\"Let's hunt him down. Let's corner him in his cursed realm. You have already killed the demon lord once, and that means he is vulnerable. He is no longer immortal. If we kill him now, he will stay dead. He will be gone forever!\" {n}Katair waves his hands in the air to emphasize his point.{/n}",
    "cf513ad7-b101-4c61-97a0-73f008ac5232": "\"Let's talk. We don't have to resolve everything with bloodshed.\"",
    "75c11883-1890-4b65-9d05-3d3fecd65e90": "\"Listen to me, Areelu Vorlesh, you who they call the Betrayer of Humanity. You have lost, and you stand upon the brink. But in truth, you lost long ago, when you started a battle where there can be no victors. Abandon your insane goal and accept my help. Together we can heal both the wounds in your soul and the evil you have wrought upon this world.\"",
    "54762c4d-8bb8-4c58-9b66-2a05b2dc5d66": "\"Listen to me, Commander. If we win, take care of Sosiel. And now — let's move.\"",
    "f018864f-9685-4ce8-851b-6617dd1884bf": "\"Marvelous. How silly it would be to throw a tantrum in a moment like this. You just have one last thing to take care of, and then it's Pharasma's halls and a hero's funeral. Come now!\"",
    "793dff93-3e8a-4bea-8021-cd4f14797d3e": "\"May the blessings of Pulura — and every force of goodness in the Upper Planes — be with you! You have defeated a formidable enemy, and another dangerous battle lies ahead. I do not wish to distract you from your preparations, but there is another mission we need to discuss. We can talk about it now, or we can wait until after you have defeated Areelu.\"",
    "aeee9ede-54bd-44f9-8790-a5d126f5fd42": "\"Maybe it would have been better never to build Threshold at all?\"",
    "504180fc-67a6-4a90-81bd-f2f0ff81e603": "\"Meaningless words. The only true freedom comes from joining the swarm. I will no longer listen to this nonsense.\"",
    "bdb8948b-cf19-4915-85d1-cace11f4785a": "\"More talk of reconciliation and change! And you expect me to listen? To just live, helping a mighty dragon whose soul retains the vestiges of my child's soul?\" {n}Areelu smiles sadly. There is no defiance in her words, only exhaustion.{/n}",
    "724a9b12-7d54-4792-a854-da55b19f7684": "\"Mortal gnat! How dare you fly into my realm?\" {n}You hear astonishment in Deskari's voice. But no fear. Not yet.{/n}",
    "8df39eab-5c72-4ef6-9a97-2a2352f4832c": "\"Mortal society is a pathetic imitation of a swarm. Insects without a master. Scraps of meat buzzing around senselessly, amusing themselves with meaningless words — friendship, duty, army, patriotism... They will achieve perfection once they are consumed by Deskari's swarm.\"",
    "6e830d96-e9d2-4c44-b7ce-5eaf1258ac3a": "\"My Lady in Shadow, hear me now! Your {mf|Archpriest|Archpriestess} calls to you! Come, help me take this vengeance of your design!\"",
    "ca1ab578-827c-494c-85c1-736100f5b85e": "\"My chance...\" {n}Trever falls silent and looks you in the eye.{/n} \"I've thought a lot about this over the last few days. I don't want revenge anymore. I just want all this to be over.\"",
    "5f409bcb-4c21-4635-ab88-4776aba89759": "\"My choice remains the same, and it is wise, even though you are incapable of grasping it, Nocticula. The Wound stays, even though it's killing me. And I will be its guardian.\"",
    "998bf4d1-9234-4b0d-b2a8-f5b8db386753": "\"My dim-witted slave talks too much. He prattles on about things he cannot fathom. I will punish him for his flippant chirring. May the similar one ignore his words. The great Deskari cannot be killed. The great Deskari is eternal.\"",
    "35dfbf71-fd80-4220-81ae-d594dc9fc9f3": "\"My gauntlet... I thought it was lost forever.\" {n}Doubt flickers in the Hunter's eyes.{/n} \"You may be right, stranger. Perhaps I am being too harsh. These mages should not be executed without a fair trial.\"",
    "0313938b-d999-490d-acbd-27802ea35a86": "\"My laboratory... The old house in the middle of nowhere that marked the entrance to my lab... it was the home of Areelu Vorlesh when she — when I — was still a mere mortal. I lived there with my {mf|son|daughter}, away from the din of the crowd, and sheltered from the keen gaze of the Sarkorian witch hunters. It was a place where the reality of our world was in close proximity to the Abyss. A place where I could study the magic forbidden to all Sarkorians.\"",
    "7c2dc556-e326-48d9-afb5-ebc849aab12d": "\"My lady! Save yourself! Please, save yourself! With the power I have, I can at least help in some way!\" {n}The Suture appears from hiding and glares at you defiantly.{/n}",
    "dbab23df-a06b-4f8f-b48d-94554a5e47c8": "\"My lady! Save yourself! Please, save yourself!\" {n}The Suture suddenly appears out of nowhere. He sounds terrified and there is a look of desperation in his eyes.{/n}",
    "73ca7481-cb2e-4cc5-9434-db9cf6b741de": "\"My lady!\" {n}Mangled, covered in wounds, the Suture crawls over to Areelu's body, his voice almost a whimper.{/n} \"You had everything — power, knowledge... Why would you need this mad plan when you could simply rule over the Wound and do what you please? Oh, my lady...\" {n}With a short howl, he vanishes in the flash of a portal.{/n}",
    "f97c2023-c1b5-4beb-86d1-43bd39e703e5": "\"My lady, I will fight for you.\" {n}The Suture looks at you with an expression of grim resolve.{/n}",
    "9f929e22-288c-42ec-81d1-5000a4c2385f": "\"My name is {name}. I am an aeon, and I have come from the future. Let me tell you what is about to happen. Areelu Vorlesh will open a rift to the Abyss. A war between the planes will rage for a hundred years, and Sarkoris will be destroyed. However, I am here to change all of that — I will stop the witch before she commits her heinous crime.\"",
    "f28b9596-0dd1-45b0-9800-a97d2587229c": "\"My name is {name}. I am here to stop Areelu Vorlesh. That is all you need to know.\"",
    "33c7f8ca-6da6-4b92-8082-f0970c4aa822": "\"My priestess earned power no mortal has ever known — yet she could not escape her mortal nature, nor the fate of all mortals. In her communion with the gods, she thought herself their equal, falling to the same mistake her insolent creation is making now.\"",
    "e1b9ba73-8332-405f-9fec-8937d30e86e7": "\"My rage!\"",
    "38492351-a3a5-4666-8221-f7eb3dcce11d": "\"My ring! I never thought I'd see it again.\" {n}Opon falls silent. Finally, he says with some reluctance,{/n} \"You are not wrong, stranger. It pains me to admit it, but I believe magic should be restricted.\"",
    "b0aaf914-7d7d-427f-bc6e-a7fc4edd3432": "\"My time here is at an end. I am ready to go to the Upper Planes.\"",
    "15be220e-a0ba-4837-8ebf-026b335d48bf": "\"My wealth. Golarion is my treasure trove, and you will not lay a finger on it!\"",
    "0bf747ef-55b0-4d23-8a51-4c0253160630": "\"Name: Imezlen. Creature type: inevitable. Status: prisoner. Objective: termination.\"",
    "8bfeecf3-c819-43d4-ae4a-0764eeb2b539": "\"Necessity. My existence sustains the energies and the integrity of the Threshold fortress. The Threshold fortress protects Areelu Vorlesh. Conclusion: my existence sustains the enemies of order. My existence must be terminated.\"",
    "510cad85-3d3a-4aac-9949-57d3e7cc23a8": "\"Never. I may have lost, but so have you!\"",
    "705a7e9e-0cde-4df0-803c-32a9b48f3c75": "\"No! I do not want my existence to end!\"",
    "2c2257ad-8ac1-4ad9-a04a-8d7cfed01c10": "\"No! It is I who will devour you!\"",
    "585a785b-c70b-40a6-b274-f6c61b63bccb": "\"No, I am not ready to leave the Material Plane. I still have things to do here. Heaven will have to wait.\"",
    "a1040904-3736-4891-bb70-e196f231a975": "\"No, I can't leave things as they are. I will sacrifice myself and close the Wound.\"",
    "b04ed09b-91f8-4519-9cb2-e8ca1dc61066": "\"No, I have not. I haven't had the chance. It was in Kenabres that I had my first chance to test the improved version of the Midnight Bolts against the demon lord Deskari. The crystal dagger you found in Kenabres was the first Nahyndrian crystal that was procured in such a fashion. I gather that you know more about them than I do.\"",
    "ced9c725-5675-431b-89a3-b97794be70b7": "\"No, I refuse to let you sacrifice yourself.\"",
    "7353f095-c340-48b8-be46-5df0f3b9abd8": "\"No, I won't allow this to happen.\"",
    "b49cd33b-9e53-4006-9729-3f7b56fa4aa4": "\"No, they do not. You have caught me abusing the law.\" {n}Setrei bares his teeth, and adjusts his grip on his weapon.{/n} \"When everything is over, I will either face Pharasma's judgment, or the judgment of my peers.\"",
    "9c0576f3-6592-43d8-b39b-203c91adc274": "\"No, they do not.\" {n}Doubt flickers in the Hunter's eyes.{/n} \"You may be right, stranger. Perhaps I am being unjust. These mages should not be executed without a fair trial.\"",
    "a0a34499-9b60-4d31-9aae-1ca3bb1bfa55": "\"No, we couldn't. Your draconic grandeur may be impressive, but you have nothing that I want.\"",
    "3d170ce9-87a6-442d-9526-6cf0f4574665": "\"No, we won't. I'd like to face the Betrayer in battle, but... I think we'd be more of a hindrance than a help. Our abilities weaken demon lords, but I don't think they'll be effective against Areelu. We won't be much use in this fight. Still, we're not going to sit around and do nothing. We'll make sure no one else interferes in your fight against Areelu.\"",
    "73fa956b-5fcc-4e35-b030-81eb874e8157": "\"No. I can't rest yet. Sosiel will be fighting, that means I will be too.\"",
    "6bd799bf-f75e-44ac-ba09-d23f8a645156": "\"No. I won't even require your life. To close the Wound, one needs to split the soul of a Key in two, correct? But that's almost exactly what I did. And I'm still alive.\"",
    "065d699a-a84b-4a35-8c28-a219ed1c4f4a": "\"No. I'm not afraid of your threats, and there's nothing you could offer me that would make me withdraw.\"",
    "8e99d4dc-8b44-4f25-a3dd-97188e7e6fb4": "\"No. There is not. Your souls are too closely intertwined, I cannot use another host. I need your soul. And I will have it.\"",
    "a1c28645-22ec-4cca-8adf-51ced4bfe6d7": "\"Nocticula. She is a worthless liar. She spins a web of intrigue as she skulks in the shadows, too afraid to show her face in battle. She has been spying on me... trying to deceive me! But a lie only holds its power until the truth is revealed — unlike the power of my scythe, which will never fade or diminish.\"",
    "4ad45798-fecf-44bf-82dc-582f210a6dba": "\"Not so fast. Didn't you accept my profane gift yourself? And since you did — heed your mistress's will!\"",
    "f9855b8b-dcbf-43bb-9c5b-10bd7fae9055": "\"Nothing at all,\" {n}the witch answers, glaring at you with her glowing crimson eyes.{/n}",
    "70029c85-c4ea-449b-b5c6-82dcbfe9ea54": "\"Nothing can justify the killing of a child.\"",
    "73b2a935-63d7-4b26-8006-a206c22a746a": "\"Nothing. They'd be free to live in peace.\"",
    "8a4561e0-d572-47b0-85c2-283e01089750": "\"Nothing... as it turns out,\" {n}Areelu responds with some bitterness.{/n}",
    "459b91fe-d592-42e5-9ad6-d294cba50563": "\"Now, let's put it all together. It's fair to assume that mythic power has a limit, but there is always a way to push the boundaries of what's possible. And we have a way to do that — through the power of a Nahyndrian crystal. But it can't just be any Nahyndrian crystal. It must be a crystal created from the blood of a recently slain demon lord, and that demon lord's realm needs to be in contact with the Worldwound.\"",
    "ee944b66-af01-4b3b-a9ce-1931280bd090": "\"Obstacle: existing protocols. Self-destruction is prohibited. Self-defense is permitted. If you attack me, you will activate my self-defense protocols. I will defend myself. I will be destroyed in battle. This scenario fulfills the objective, and does not contradict existing protocols.\"",
    "daa076d4-fa70-4004-9fcc-e9578b0561e9": "\"Oh, no. You will never see me again... not until I step out of the shadows to deal you a fatal blow.\"",
    "062d1b34-37b8-4b24-ab8e-94859a205c1d": "\"Oh, yes. This power is magnificent. I would choose no other fate.\"",
    "9518f4f7-b675-4f34-9b37-40658862f0e7": "\"Oh, yes. This power is magnificent. I would choose no other fate.\"",
    "5c1ba090-6038-4792-ad13-dff31a26aa21": "\"Only mortals fear death. I am a god, a being of all eternity. All shall die, but Deskari will live forevermore!\"",
    "a4424c92-027c-4fbf-9d1d-0c5b9abc7ab2": "\"Opon is right. The laws of Sarkoris should be rewritten.\"",
    "c1ec6d49-e704-4a37-80f9-3f0ba398bfd8": "\"Opon, you must fight for what you believe is right! If you stand against Setrei, I will support you!\"",
    "0c51a37f-b30c-4a6d-8a74-16b5661159ae": "\"Order must be restored. I sacrifice my life and soul to remedy the terrible mistake that is the Worldwound.\"",
    "52a27d1a-c7cd-4357-b483-f394ae9db6c8": "\"Our abilities weaken demon lords, but I do not think they will be effective against Areelu. However, we are confident that you can defeat her on your own! We will stay here and do our best to make sure no one attacks you from behind.\"",
    "c89959d4-3e13-4e1e-9688-cb3b3c9936a8": "\"Our final battle awaits! Deskari will face retribution!\"",
    "7e505e27-6e02-4275-a99f-bfe87e86b5e1": "\"Out of my way, demon! I'm leaving.\"",
    "b83ee4b3-f09b-4521-a517-59571c82680c": "\"Out of my way.\"",
    "efbd9117-2970-452f-9e45-3c3c5e40f07e": "\"Over my dead body! I will not sentence these mages to death without a trial, but I will defend the laws of Sarkoris until my dying breath!\"",
    "3935d526-eb26-4ff4-bf99-817331d412fb": "\"Perhaps you are right. We are all weary of war. Let us lay down our weapons and enjoy this moment of victory!\"",
    "c2880ba3-0489-4911-b34c-5e7ebf96fb8f": "\"Perhaps you are right. We've taught the demons a lesson that they won't soon forget. They will remember both your valor and your restraint. Farewell, Commander! Your crusade is over, but your glory will live on through the ages!\"",
    "022a4ae4-a1ff-4e16-9973-e12acdecb397": "\"Please, stop! I beg you! Don't force me to defend myself! We should be fighting Areelu, not each other!\" {n}Opon glances around nervously, like a cornered animal searching for an escape route. When he notices you, he calls out hurriedly,{/n} \"I don't know who you are, and I don't care. Please, help me talk some sense into him, stranger!\"",
    "7fd3628b-9561-4657-9cdd-b1b08306a3d2": "\"Point one. The Worldwound is an artificially created planar rift. It is an intersection between the {g|Material Plane}Material Plane{/g} and the plane of the Abyss. The Worldwound allows demons to travel freely from the Abyss to Golarion, and it also creates a favorable environment for magical cataclysms, anomalies, and phenomena.\"",
    "b52f6f4d-dd2e-48cb-9222-638ed63ec769": "\"Point three. The Worldwound is an unprecedented violation of world order, and a powerful weapon of chaos. The Worldwound must be removed at all costs.\"",
    "53a7c7da-8c67-45ab-8483-0e97fb483263": "\"Point two. The Worldwound's existence was only made possible as a result of the criminal acts of Areelu Vorlesh. On two occasions, she conducted a ritual to bind a mortal soul — once with the essence of the Abyss, and once with a demonic soul. The soul-binding ritual acts as the framework for the intersection of the planes. If this ritual is reversed, the soul will be severed from its bond, and the Material Plane will be severed from the Abyss. This process will likely result in the termination of the bonded soul. The prognosis for its owner's survival: unfavorable.\"",
    "7d08845e-4d62-492e-a3dc-05b908f56e79": "\"Quite possibly. I find it difficult to argue about things that have not happened yet. But you are here, trying to stop me in your past, and not your present. And that makes me think I may not be doomed after all.\"",
    "04a6f4b8-26d3-4379-9495-83d85d43bd26": "\"Rein in your hubris, and listen to me. We could be allies instead of enemies.\"",
    "4626293c-1d53-4d3a-9dc5-1f519712de3a": "\"Remember when you sent the Suture to give me the crossbow loaded with a Midnight Bolt in Kenabres? I knew nothing of your plans, yet I already felt instinctively that the weapon was meant to be mine.\"",
    "c6ef7b73-315c-4173-a0ab-bc74f0e86b3f": "\"Remind me, what is a profane gift?\"",
    "c220d187-6163-49f7-a986-813087874420": "\"Remind me, what's so special about the Midnight Bolts?\"",
    "fb0934fa-cc41-4a1d-8cb2-6027ef223b7e": "\"Sadly there is only one way to escape death, and it is the path I have already mentioned. There is no need to discuss it further. Let me finish what I started!\"",
    "cf436778-c13c-4e0f-ade3-21d7ce0b6776": "\"Save your breath. Your threats won't stop me!\"",
    "5c31a803-e37c-46cb-bf81-cd25376a135a": "\"Says you...\" {n}mumbles the Suture, glancing over at his mistress hesitantly.{/n}",
    "9dfc1397-7820-4b07-acbc-56a95692385f": "\"See, I just told you an important, clever thing. Now it's your turn to tell me what a wonderful dragon I am, and then we can go and bite and scratch the demons.\"",
    "0eb08d27-4ea4-4ead-a3a5-df15ff851da9": "\"See, Iomedae? Everything turned out just fine.\"",
    "387201f7-fa23-4599-8524-a4aaef22f959": "\"Setrei! I'm begging you, help me present my request to the clan council! Help me change the laws of Sarkoris so justice can prevail.\"",
    "56092cc2-7364-467a-870c-d4dc5b8f9409": "\"Setrei, we don't need to fight! I was the one who warned the guards about the ritual Areelu Vorlesh is about to perform! We're on the same side! My name is Opon — don't you remember me?\"",
    "970342ab-6815-4e5c-8ac6-5266f9f90160": "\"Setrei, you are acting within your rights. I will not interfere.\"",
    "ea9ca6d2-8eab-4b0a-925d-d24916f3b525": "\"So be it. But you will regret your decision. Your victory could have been guaranteed... all you had to do was show a little humility before the Lady in Shadow.\"",
    "edb35721-d729-4797-ac7d-a00598f1a99e": "\"So be it. Farewell, Areelu. Let the Wound heal, and may the corruption be cleansed!\"",
    "056e2f50-bd3f-47f3-8c93-a819e1d3ba0d": "\"So be it. I yield! Let Areelu be sacrificed.\"",
    "88431c42-01fd-47e2-86fb-64e86aa28a40": "\"So be it.\" {n}Deskari raises his scythe.{/n}",
    "371354d0-3c7d-4d5f-8493-67bf2e61bfa4": "\"So don't linger — go forward.\"",
    "2e2eceab-00fe-4978-8e1b-27f5f05fef2f": "\"So don't linger. Go forward.\"",
    "424e11f2-e1b0-42aa-a7e7-fde95caec027": "\"So many words. I prefer pleas and screams. And believe me — I will make you scream.\"",
    "f65f4be3-d479-45f6-a2d2-0ad979894689": "\"So that's what this is about. Those swindlers dare to sink their claws into my feast! Deskari will retaliate! Once I have consumed Golarion, I shall knock on the gates of Hell!\"",
    "d7311924-fe32-4791-a6d3-2ea5bd20849c": "\"So the Shadow is not just a part of the Abyss. It's all that remains of your {mf|son's|daughter's} soul.\"",
    "57e5fa9f-d994-45a5-9faa-65a4f2f3e1c8": "\"So this is it, then, Threshold. A grubby little spot, isn't it? Looking around, I'm thinking to myself: maybe if we'd built it somewhere else, not in this gods-forsaken hole, somewhere nicer, maybe then Areelu — curse her name — wouldn't have revolted? Maybe there would have been no invasion?\"",
    "74194570-0aec-4b52-a8cd-e9e456a9b537": "\"So what are you waiting for? Summon Baphomet and Deskari. The time has come for mortals to challenge the lords of the Abyss, and we will surpass them in every way.\"",
    "67245d3b-1b45-4e24-aa27-c16ad8e9071a": "\"So you can't see past the end of your nose. A pity! But then, I suppose it does not matter.\"",
    "23f1ed75-6d1f-48bd-a20b-965895656a5b": "\"So you can't see past the end of your nose. A pity! But then, I suppose it does not matter.\"",
    "578cd68b-2c77-40d6-886f-dc08c2885180": "\"Some believe that I brought Sarkoris to ruin out of revenge — and I suppose there is some truth to that. I did have reason for revenge. You've been to the secret part of my laboratory and know what I'm talking about. Or at least you have an inkling.\"",
    "9d7e2ebf-fd77-4d6e-bd12-b97c81e0f989": "\"Some believe that I brought Sarkoris to ruin out of revenge — and there is some truth to that. I had reason to take revenge. You didn't listen to my words in Iz, and you didn't find a way into the secret part of my laboratory — otherwise you would know what I'm talking about.\"",
    "5afac74e-3fa6-4e16-ad08-ae097096dce2": "\"Speak.\"",
    "aa1f76b5-3a69-4948-91f4-ff8e06b28821": "\"Stay a moment longer. There is still a small matter that I wish to address. I want to reward you for your loyalty. After all, you have accepted my profane gift. You have chosen to serve me. Therefore, I will bestow upon you a token of my favor. The world will know that you are my champion. I hereby crown you with this wreath that I have woven from the darkest, most insidious shadows of the Abyss. Wear it with pride, my champion.\"",
    "54b9a3b1-b9e5-48d9-8384-24a771bc1e7e": "\"Still not long enough for me to know the difference between all the kinds of foul creatures. Remembering their names isn't my job — my job's beating 'em so hard they don't remember their own!\"",
    "23505f63-6980-4459-b697-7d12d259b66b": "\"Stop before it's too late.\"",
    "29677e5d-013f-45de-ac35-88d81a4deb27": "\"Stop playing games. I do not belong to you, and neither will my victory.\"",
    "0d980e37-55f8-4230-92e6-216399750cbe": "\"Stop! Listen to me! You called me a failed experiment — but what if you're wrong?\"",
    "fec58445-75f8-4ac8-b642-c4d6f221e9cd": "\"Stop, Lady in Shadow. I am warning you once again — you will not force the Commander to step into the rift.\"",
    "7ae32283-7a81-4d3b-94c2-b093cc772473": "\"Stop, Lady in Shadow. I know you are willing to stab the Commander in the back and sacrifice {mf|him|her} to the Wound if necessary. I do not intend to let that happen. I will not, however, protect Areelu Vorlesh.\"",
    "7dd9cba9-136f-4f33-98ae-368d479dc49d": "\"Stop. I will not allow this injustice to happen.\"",
    "c6c1d2e0-e59a-4cd8-8076-6b5499d0ce6c": "\"Stop. The Wound may be killing our souls, but we can find a way to solve this without bloodshed.\"",
    "60fba971-4625-4876-ba0c-80fb9fd179f1": "\"Stop. You can still walk away from all of this. There's no need for bloodshed.\"",
    "2dbf3e52-ec1d-4e02-a698-109cebee2ee8": "\"Such a shame I didn't get the chance to devour Areelu Vorlesh. But that's fine — the table has already been set for me, and it stretches across all of Golarion and all of the Abyss! I'm not going to close the Wound, for it is a gateway to my future realm. I will feast until my soul has rotted away. And when I die, there won't be a living soul left on either plane to rejoice at my demise!\"",
    "19c61f73-146e-4747-b9c3-21e8537b81b2": "\"Such a simple, elegant plan to seal the Wound, one which would have satisfied everyone, has turned into utter nonsense. I'm disappointed in you, {name}.\"",
    "5eb1ec42-75d7-465f-bc62-9499db112192": "\"Sure. Whatever makes you feel better about yourself.\"",
    "5582cf3f-a3e7-4034-80f3-64ae9d346b5f": "\"Thank you! And thank you too, stranger! This will be the dawn of a new era in Sarkoris! Please, can you tell me who are you? Where did you come from? What is your name?\"",
    "0d60b99d-ed1e-4868-af1b-dcaeef37e821": "\"Thank you! I'd promise to remember you, but death is oblivion, so I'll forget everything soon. I'll become planar essence, or maybe I'll be reborn as some otherworldly creature... but I won't remember.\"",
    "804dc566-8abb-4eab-803d-2d9ae661848b": "\"Thank you, {name}. For both your words, and their timely delivery.\"",
    "f10ce850-a2fd-43fa-8448-a8af7f2ccb61": "\"That was my choice, not Iomedae's will. My destiny doesn't belong to you, or her, or the Wound.\"",
    "8abe9b54-4b1f-4a5a-a3c1-8a10ce7a61da": "\"That would be the most ludicrous finale of all.\" {n}Nocticula appears out of thin air.{/n} \"I know you're watching, Iomedae. Well? Are you pleased? You are the one who has ruined my painstakingly devised plan. What about you, {name}? So much effort has been put into you — and at your behest, the Wound will remain open.\"",
    "88ea99de-b3d2-43ea-a513-d46202c15374": "\"The Abyss will always be a part of the universe. There is nothing I can do to change that. We will leave things as they are.\"",
    "a9e2854b-e475-4f45-a162-8af9b1b1ecb1": "\"The Echo of Deskari is dead. You were once second to him within the hierarchy. That means you are now the Archpriestess of Deskari.\"",
    "a1f4385d-15d7-4dcc-a58a-877c67c391fa": "\"The Light of Heaven!\"",
    "1234ac63-ea3d-428c-b216-5b283f1b5a75": "\"The Sword of Valor changed when it came into contact with me, and I believe that's a sign. The same relic changed under Iomedae's influence when she was on the path to godhood. It's as if the Sword could foresee her ascension.\"",
    "718f80ed-bd3c-4228-b20d-e1cfecf61ab0": "\"The Threshold fortress is the central location of the load-bearing magical structures that enable the Worldwound's existence. The Threshold fortress is the most stable part of the Wound, the only part that is minimally affected by the principal chaos of the Abyss. This paradox should not lead to confusion — the Threshold fortress remains in a state of quiescence, but this is not its natural state. Areelu Vorlesh uses external sources of power to prevent its destabilization. This is the purpose I unwillingly serve. I supply the power necessary to sustain the Threshold fortress.\"",
    "c4738299-690a-4c3b-8533-e697bbf328b2": "\"The Wound is gone!\" {n}Katair, the stern temple guard, uses his sleeve to wipe the tears from his cheeks.{/n} \"Is it really possible? Sarkoris, you have been avenged. The souls of your defenders, both living and dead, can finally be at peace.\"",
    "6df9847f-2f9e-4211-8add-523d58f5e6cb": "\"The Wound must be closed so that the forces of the Abyss can learn their lesson. Mephistopheles, I hope that you can hear me and that you remember the terms of our contract.\"",
    "b11674c4-6bda-45b7-8e63-efcc3f6fa4ec": "\"The Wound will eventually destroy my soul. I will never be truly healed. But I have no regrets. I achieved everything I wanted and more.\"",
    "456f2f6b-fb5a-48e2-ba21-279c47b2ebf7": "\"The great Deskari fears nothing! I am terror incarnate! I am the Locust of the Apocalypse, the destroyer, the one who makes the earth and skies tremble!\"",
    "5c8abb2f-aeea-46d5-ad90-fe34f364360b": "\"The great Deskari is afraid of nothing, especially not this minute semblance, this... unamusing parody. The similar one does not realize the extent of my greatness. Mortals die when they are killed. An immortal deity will simply return to his realm — if he loses a battle. And of course, that will not happen. Deskari does not take unnecessary risks, but there isn't the slightest risk for him here.\"",
    "dd4a7a7f-42b4-474c-9476-7873330a0539": "\"The great Deskari sees his tiny, unworthy semblance once more. {mf|He|She} had a chance to flee from Deskari's wrath in Iz, but {mf|he|she} knows its true master. {mf|He|She} returns, time and time again, because {mf|he|she} yearns to be devoured.\"",
    "b31822ee-1573-444f-abe1-d37af9c795d1": "\"The great Deskari takes whatever he wants. I will consume you, and all of Golarion.\"",
    "8b53ad3c-54b6-4c65-be89-17c55c874421": "\"The immortal Deskari rests within his halls — a place the similar one will never reach. My loyal Echo will bring me the similar one's flesh on a platter, and I shall feast on {mf|him|her} as I heal from the pathetic scratches {mf|he|she} dared to inflict upon me.\"",
    "08c820f4-ace6-4809-837c-889d40f4832f": "\"The immortal Deskari rests within his halls — a place the similar one will never reach. My minions will bring me the similar one's flesh on a platter, and I shall feast on {mf|him|her} as I heal from the pathetic scratches {mf|he|she} dared to inflict upon me.\"",
    "f8fb3a79-46fa-4595-80db-5462d40516cb": "\"The interests of Hell!\"",
    "8fcbe1be-343c-4589-a307-e524219a2da2": "\"The mortal who ventured recklessly into the Abyss has now reached Threshold.\" {n}The {g|EchoD}Echo of Deskari{/g} tilts his head to the side thoughtfully. Despite his calm demeanor, his voice quivers with anticipation.{/n} \"In Iz, you struck down my creator and master, Deskari. But if that makes you dismissive of his Echo, if you think I do not pose a threat... then you are greatly mistaken.\"",
    "c50d04da-29f2-470e-b497-8c474018bd78": "\"The order of the multiverse!\"",
    "be68e9ba-005e-49c6-b988-bb3f04fa497d": "\"The path to your soul's and the Worldwound's healing demands my death. The accursed Threshold prison, where everything began, must be where everything comes to an end. So I invite you in once again — cross this threshold. I'll be waiting for you in the heart of the fortress, in the place where the Wound was opened!\"",
    "d6f0c9f3-51cb-4b89-8523-63a2fe2b0b63": "\"The prognosis is unfavorable. The chance of liberation is non-existent. The current situation has been identified as the last opportunity to have a satisfactory outcome — the termination of my existence. Initiating protocol: extreme measures.\" {n}The warped pile of metal is silent for a moment, and then launches itself against the bars of its cage.{/n}",
    "137e56a1-cce8-4fb9-a3f5-0ea03831d9b8": "\"The similar one had a chance to flee from Deskari's wrath in Iz — but {mf|he|she} knows {mf|his|her} true master. {mf|He|She} returns, time and time again — because {mf|he|she} yearns to be devoured.\"",
    "60a84af0-7904-47a4-ba93-24d9209471d3": "\"The tearing of the soul, followed by a cruel and terrible death. But it will likely be quick,\" {n}Areelu responds nonchalantly.{/n}",
    "fa596fb5-0162-4fad-93b2-19cfecca379d": "\"Then I venture into eternity. I am ready to receive my power!\"",
    "56948cae-9132-435c-9e0d-d84eec7a2d98": "\"Then I wish you good luck in the battle ahead! We will find you when the time comes.\"",
    "7468517e-fccc-4914-b615-2101ce620382": "\"Then it's finally time to end all this.\"",
    "1953523a-a58d-4bc1-a5d3-54abae54e6c8": "\"Then let us end this. As you can see, I have other important matters to attend to.\"",
    "49a92960-7173-4274-8452-8c270c308eee": "\"There are only five crystals. I will use them to ascend, and to share my power with my companions.\"",
    "1eb94ab9-9382-48ba-b9de-5404f1cb9ae6": "\"There is no point in chasing down Deskari. The Wound is closed. I've completed my mission.\"",
    "f24085bc-409f-4902-9533-91c72a6e93ae": "\"There will be no more games, trust me. And I definitely won't run — there is too much at stake.\"",
    "e329a56e-5510-47b0-8c41-abc9d27fbbc4": "\"They are Nocticula's weapon of choice. She infused the bolts with a small amount of her power, making them deadly to the Abyssal lords. I've changed their properties so that if a demon lord is hit with a bolt, their blood and life force will form a new Nahyndrian crystal. Prior to my alterations, the crystals would only form inside the bodies of the demon lords that were slain in the Abyss, a process that took centuries.\"",
    "417676be-3280-4fb3-be53-0b488f389927": "\"They are bound to appear? I didn't know that. No wonder demon lords are so careful about choosing Archpriests!\"",
    "fc855a5d-bc1e-414e-81ce-9684781e3485": "\"They are waiting for you there.\" {n}Targona gazes at the light and smiles softly.{/n} \"In the halls of Heaven, where true angels belong.\"",
    "c373c1ac-e5e5-4a5f-9788-386dcd1eaedf": "\"This is all hard to believe, and yet... I trust you, {name}. You speak with a wisdom beyond that of priests and druids.\"",
    "7f39dfe9-037d-4954-9b59-3272edccfdc2": "\"This is not the first time Deskari has tried to destroy our world, and it certainly won't be the last. It will not be enough to stop Areelu — we need to root out the source of the rot. Sooner or later, we will have to descend into the Rasping Rifts. We should press our advantage and attack the demon lord as soon as you have defeated the Betrayer. What do you think?\"",
    "1ddedee8-8596-4dad-94c4-39229506605e": "\"This is the only way. Farewell, Areelu!\"",
    "7d7b0ac3-c2b9-4830-a4ff-974a8d43ee68": "\"This is what I've been striving for all this time, and I won't turn back. May the Wound take my life, and may the world I leave behind have peace once more.\"",
    "04f23661-fd79-46b8-bdc4-5e10f23a5edc": "\"This is your chance to get revenge on the demons.\"",
    "73263dda-ec60-41ec-a029-4737b97c9dba": "\"This is... a worthy choice. And a courageous one. I bow my head before your bravery,\" {n}says Iomedae quietly.{/n}",
    "4cbb901d-9932-4f6b-84ef-0e9edba4f28c": "\"This mage is just playing for time! He'll strike as soon as my back is turned!\"",
    "e0cf2034-93b9-4c70-8381-a3fde185dc09": "\"This was worth an eternity of torture in the Abyss. I would suffer it all again just to witness this glorious moment of victory!\"",
    "1ac8e394-facb-4458-8d94-2b94fb9318e3": "\"To battle. For the last time.\"",
    "91584995-328e-49fe-87ea-2e2acfa0fa66": "\"To battle. For the last time.\"",
    "706cd5e9-de09-4baa-9d22-d246c746b916": "\"To defeat Deskari, obviously. Areelu is within our grasp, but there's a risk that her patron — the one who sent his swarm of locusts to decimate Sarkoris — will escape punishment. We cannot allow that to happen.\"",
    "32cb9e32-5537-41fd-b437-37e6995c2d04": "\"To go into death, then... Maybe me and her, my mother, the one you killed, will meet again there, if only for a moment?\"",
    "639e97e2-3bba-4e61-a24c-7511eb23bc70": "\"Today is one such day. I made sure to arrive at Threshold at precisely the right time.\"",
    "3fc1cee3-eb3d-4102-aeb4-0f3f8f6dc7e4": "\"Today, one of us will finish what we started — either you will complete your crusade or I will complete my ritual.\"",
    "d937b596-6d96-4ec1-a070-2e30c63b86b9": "\"Ultimately, no matter how high mortals ascend, their fate is immutable. They are doomed to ignorance, insignificance, and despair. There is but one path to salvation — they must be reborn in the swarm of the great Deskari. It will not be long before the similar one is granted {mf|his|her} salvation, and the priestess will have it soon after.\"",
    "d57edc9b-bbeb-4412-b25f-5eff621256ed": "\"Um... the same thing that you're going to do?\" {n}Aivu looks very surprised by the question.{/n} \"Except for all the grown-up and boring things. I won't be doing those. And I'll be doing other interesting things that you don't want to do but I do! Like... eating a whole lake of plum jam. Or surprising someone by pouring a bucket of jam on their head!\"",
    "6688930d-5c82-404c-a14b-0b5586b2792b": "\"Very soon, the similar one will appear before me again — on a platter brought to me by the Echo.\"",
    "130f934f-8a66-4ea7-8fe4-8fa85408f5d7": "\"Very well. I suppose you have the right to remain anonymous. Still, I'm glad you found yourself here in this turbulent hour.\"",
    "e518e540-a287-4a97-b5cf-a331a58a94ff": "\"Wake up! Come to your senses, before you get yourself killed! Your dreams about innocent mages are nothing more than a naive fantasy. Laws exist for a reason. They must be followed, not broken. If you want things to change, convince your leaders to rewrite the laws.\"",
    "05c92aa2-29fd-4b4b-8b6d-6c8d67d2dd5d": "\"We meet again, mortal. I intruded into the sanctum of your allies, and then you intruded into my home and temple. But at last, we stand face to face in Threshold, on neutral ground...\" {n}There's a strange tremor in the Echo of Deskari's voice, as if he's extremely agitated or excited.{/n} \"In Iz, you struck down my creator and master, Deskari. But if that makes you dismissive of his Echo, if you think I do not pose a threat... then you are greatly mistaken.\"",
    "22448960-4624-44af-955a-fd36332e5248": "\"We must be inside the Wound, right? Or maybe inside ourselves? Or both? I don't know.\"",
    "cfeddf27-61b8-424d-9f58-fe63dd3e95d6": "\"We only have one crystal.\"",
    "2bf705fd-0b4c-4daa-8ba6-096e08fa327c": "\"We received our mythic power from the Nahyndrian crystals. But the crystals mined in the depths of the Midnight Isles are not the only ones that exist. The freshly shed blood of a demon lord wounded by a Midnight Bolt will also form into a crystal. Have you tried extracting mythic power from the crystals created in that way?\"",
    "07dcf829-875d-40d7-8919-946eb0bf9482": "\"We should go.\"",
    "6c928a5a-7175-4da1-80c7-577eb08d82bb": "\"We will discuss this later. Right now, I must deal with Areelu. She is my main priority.\"",
    "cfec073c-9ced-4461-b57d-cebb10037bd7": "\"We will find you when the time is right. But for now — focus on the battle ahead. Areelu is a dangerous opponent. You must be prepared. I wish you the best of luck, and I will pray for your success!\"",
    "1d585cf3-8688-4b53-82d7-6592faf35e9e": "\"We will talk, I promise — but not here.\"",
    "b2b3bc3b-96a6-4ab9-a6b5-fc07dba4fe52": "\"Welcome, aeon from the future.\" {n}She meets your gaze resolutely.{/n} \"I have been awaiting your arrival, and you did not disappoint me.\"",
    "8d531cbc-41a6-45e7-8981-cd775e3f30db": "\"Well said.\" {n}Setrei nods.{/n} \"As for you, mage, be grateful that I've decided not to kill you.\"",
    "b6d9b11f-f84f-4876-83ba-202be8785399": "\"Well, maybe you are right. In any case, now is not the time to discuss a return to the Abyss. The Worldwound is not yet closed. But if you prevail, we will meet with you to discuss our plans for the future. Good luck!\"",
    "6301e6ba-2fb3-4a9a-b2c5-663bf85dbf46": "\"What a glorious battle! It was here, within the walls of Threshold, that Deskari began his campaign to destroy Sarkoris... and now here we are, cleansing the lands of his corruption. All that is left is for you to defeat Areelu... I don't want to distract you from the battle that lies ahead, but once you are finished with the Betrayer and the Wound she created, there is one more mission to complete.\"",
    "09cf5514-84a6-41f0-9300-e909e77f2131": "\"What am I not gonna do, that's the easier question! In war, there's only two things you can do — kill and die. But in times of peace, there's no end to the things a man can do.\"",
    "8ae2dec9-2b15-494c-a951-9fd1a8be888e": "\"What are you expecting? All your previous attempts to stop me ended in failure.\"",
    "c74793bb-0880-49d5-aa2b-b3b8b3771f0c": "\"What are you going to do after we win, Aivu?\"",
    "2df40023-0894-46a2-85fe-1197adfece37": "\"What are you going to do after we win?\"",
    "066a34e5-b986-4043-80c9-ef1647824f24": "\"What are you going to do after we win?\"",
    "48b49219-4c5b-4eec-9ff9-2ead6b8ef7a7": "\"What are you talking about? I don't feel despair! And this fight is necessary. So much depends on its outcome!\"",
    "fd41577b-45cf-456b-8bef-88609cdc10f9": "\"What can you tell me about Areelu?\"",
    "fbff5a5e-ab2b-4a3c-bf47-1a3ce176ec73": "\"What can you tell me about Threshold?\"",
    "a12dd71b-33ad-49a3-903e-a5422a33bde8": "\"What can you tell me about the Worldwound?\"",
    "e72e3a63-b72c-4761-9cfa-1162262b3d83": "\"What do I care about the Wound, after all? I have enough strength in me to live for a very long time, healing my poisoned soul. I won't sacrifice myself. I may not have an eternity ahead of me, but with the time and the power that I do have, I can accomplish much!\"",
    "a271c884-241c-4c4f-abc6-805ce7c9806e": "\"What do you want from me?\"",
    "16565265-fc92-4f3a-800b-565cdee744f1": "\"What does all of this have to do with me?\"",
    "23bcb858-4cfe-441d-86e9-a9a063a5899a": "\"What happens if I kill Deskari now? Will he stay dead?\"",
    "58c9136c-7051-4d28-a40a-22c7916fb379": "\"What happens now?\"",
    "44e1370e-50a7-4200-bc76-08af44b93119": "\"What if I'm wrong? If I'm wrong, then it's because you are even worse than a failed experiment. You are the undoing of everything I have built, the death of all I hold dear.\"",
    "6f947e4b-168c-42ea-a8a8-425443ca5f9d": "\"What is a profane gift?\"",
    "2523f465-e1be-4cd0-a14c-12cee9b11fb4": "\"What is this 'special' mission?\"",
    "65b16ecb-b6c2-499d-93f4-5a4d80080c9a": "\"What we have is enough to save you from the Wound's influence and elevate you above everyone else.\" {n}You can hear the eagerness in Areelu's voice.{/n}",
    "ff626708-e241-4561-8442-495bd74f2988": "\"What will happen if one of us steps into the Wound?\"",
    "bee4f6c1-38ad-42f8-8876-21bd25ee146f": "\"What's going on here?\"",
    "69f4c292-0963-4931-9611-597b1ab64797": "\"When I reach my goal, I will be above all laws. But until then, I will have to deal with those like you.\"",
    "3bd60b1d-be39-4a60-88eb-7a3aa4543e1d": "\"When I'm done with the similar one, and {mf|his|her} preposterous crusade, I will drag the deceiver out of the shadows. She will know the wrath of Deskari, a wrath that cannot be tricked, cannot be bargained with, and cannot be eluded. The same wrath that awaits the similar one.\"",
    "2c37a5b5-651b-46cb-82bf-7b07e5ebeca1": "\"When we spoke together in the secret part of your laboratory, you asked me quite a few questions. It was like you were testing me. So? Did I pass?\"",
    "2ed6f9f7-e1c9-4e60-9a7d-e26b6f8b2af6": "\"Where do you want to go?\"",
    "558212ab-90ef-41e8-a271-1f7fce2946d1": "\"Where is Deskari? Is he too afraid to fight me personally?\"",
    "6cbc40d4-c1a9-409e-b1cd-59d08b6108e4": "\"Who are you?\"",
    "b5a4fcb0-c65b-43d6-959d-3ee6a738322d": "\"Who is this crawling insect that repeatedly interferes with my plans? A weapon of the imposter goddess? My servant's plaything? A slave of some other Abyssal overlord? I do not understand why this mortal still lives, or whom {mf|he|she} serves.\"",
    "032e58af-97ca-44e0-9e03-05b529964bf0": "\"Whom, then? This no longer matters, since the mortal gnat has only moments left to live. But let {mf|him|her} speak. Deskari is listening.\"",
    "0f4f3308-63ae-448d-868d-6410d5a2901d": "\"Why did the Sarkorian hunters attack your {mf|son|daughter}?\"",
    "233af87d-49e8-4ece-9cca-901ec9b86392": "\"Why did you call me your failed experiment?\"",
    "4742a5c5-1330-4053-a66e-ed06c4922b10": "\"Why did you call me your mistake?\"",
    "bc6cc57f-a7ec-4694-8195-3740e7e785ea": "\"Why do you keep chasing me? Isn't there another way to save the Shadow?\"",
    "d945e0eb-873e-4d04-8378-4b6ee0ec7590": "\"Why do you want me to kill you?\"",
    "ec70ce48-1dd0-4dcd-aa3b-0cf21addaa16": "\"Why won't you meet me face to face? Are you afraid I'm going to kill you again? I have to admit, I did find it enjoyable.\"",
    "360848db-25c0-4dd0-999e-29287f0e6020": "\"Why? You are doing perfectly well on your own. Everything is going exactly as I had hoped.\"",
    "cee9b169-beab-47b8-bda8-ee129890e0bb": "\"Will you help me fight Areelu?\"",
    "e18545a5-10a4-43bc-86e1-83f040aad0a1": "\"With you by my side, I'm ready for anything.\"",
    "449820a3-9502-470c-bbda-f632f4f4ceb8": "\"Woah, you're a bloodthirsty one, aren't you? That would've made 'em revolt all the sooner... if they'd had the chance.\"",
    "d9f3511a-adbb-40d7-b957-97b914bba965": "\"Wonderful! The goddess of goodness and justice sees to it that the gates of the Abyss remain open! You're not in the least bit perturbed by this?\"",
    "81baf014-352c-4830-9636-7a1744c224b0": "\"Yes, I am sure that is the case. I have the evidence from my experiments. The Wound affects the Material Plane, poisoning it with the corruption of the Abyss, but it also affects the Abyss, bringing in a small amount of order and harmony from the Material Plane. The only reason it is not as apparent in the Abyss is the presence of the demon lords. They hold near-infinite power over their realms, and their existence staves off the Wound's influence.\"",
    "f1f6fd99-9e11-49dc-832a-62e9dbec9a91": "\"Yes, I remember. I wanted to check... to see for certain... if it would awaken your instincts. I was so full of hope that day!\" {n}Areelu runs her hand over her face.{/n}",
    "72497133-cf0c-44ce-89de-3a2952b043dc": "\"Yes, I was disguised as Yaniel. That was our first conversation face to face. I was desperate. I needed to know who you were, to understand... what you were. I wanted to find out if there was anything about you I recognized.\"",
    "6bbee889-3b3e-4234-8cab-dfda44dbdee6": "\"Yes, and it belongs to you. It will elevate you above everyone else, and save you from the Wound's fatal influence on your body and soul.\"",
    "fbad0994-ab71-4ed5-a19c-3781a457728c": "\"Yes, indeed — the Sword of Valor was Iomedae's banner before she passed the Test of the {g|Starstone}Starstone{/g} and ascended to Heaven. I've never studied the Sword of Valor. Perhaps I should have. It is truly a fascinating artifact, and the way it interacts with you is incredible. Could it have picked up the early signs of your nascent divinity? I do not know.\"",
    "7c5a1a07-c275-4c38-898f-bc63be9c8a61": "\"Yes, it is true. Baphomet outsmarted himself when he granted me power and patronage behind Deskari's back.\"",
    "cec9bad9-fdd3-4fcd-ac04-8b33b8e340aa": "\"Yes, let it be so. Venture into eternity, child, and I'll gladly live out my time watching your ascension!\"",
    "a235f2fa-df07-4319-bc8c-e38988d27ed4": "\"Yes, they do!\" {n}Setrei bares his teeth, and adjusts his grip on his weapon.{/n} \"And when everything is over... If I am held to account, I will defend my actions — whether I face Pharasma's judgment, or the judgment of my peers.\"",
    "5e30a9a4-aac5-4fac-9b09-810d0d0f35ee": "\"Yes, yes, freedom, the right to choose, all very important and pretty words. But the end result is the same — the Wound is still open, my realm will continue to be flooded with unwanted visitors, and Golarion will remain besieged by demons.\"",
    "5f86f140-be92-4849-9410-4ea5c20faa02": "\"Yes, yes, saving the world, I remember! Let's go!\"",
    "bed63672-4ae0-42b5-8b6a-da3f551d2a28": "\"Yes, your plan might work. I see no reason why we shouldn't at least try. But how? There are only three demon lords whose realms are tied to the Wound — Baphomet, Deskari, and Nocticula. I doubt we'd be able to carry out a cunning murder of the lady of cunning and murder. As for Baphomet and Deskari — after the lessons you've taught them, they will never risk another engagement. They'll engage in clever maneuvers, they'll hide — but they won't face you in battle.\"",
    "c7857828-1ad0-4426-9257-f830b96a6d76": "\"Yes,\" {n}Areelu answers, and then laughs hoarsely.{/n} \"And no. Even if I could have brought back my {mf|son|daughter}, I wouldn't have stopped at that. I wouldn't have been satisfied. Not after what I'd gone through. Not after the things I'd learned.\"",
    "0707aff4-a344-499b-b885-e0a5a1c960af": "\"Yes,\" {n}Areelu answers, and then laughs hoarsely.{/n} \"And no. Even if I could have brought back my {mf|son|daughter}, I wouldn't have stopped at that. I wouldn't have been satisfied. Not after what I'd gone through. Not after the things I'd learned.\"",
    "625511de-c1c2-4b08-a860-fa9f50417bf7": "\"Yes,\" {n}Areelu responds, her voice hoarse with fury.{/n} \"And what you did... it's like you tried to kill {mf|him|her} again, as if you were one of the Threshold dogs that broke into my home a hundred years ago!\"",
    "605c192e-4c13-4048-b6bc-ead73e1f735e": "\"Yes. He is evil beyond measure. All demon lords are vile and dangerous, but he is unique in his ambition to destroy the entire mortal world, and he will not stop there — he seeks to invade Heaven itself. Eventually, he will regain his strength, and then he will seek revenge. He bears a special hatred for you because you have defeated him once already. But he will also pour out his wrath against the people of this land. We cannot allow that to happen!\"",
    "634b64b0-a089-4a19-80c7-9232708debc8": "\"Yes. He's more dangerous than ever. You've ruined his plans, and you've already killed him once. You have wounded his ego and damaged his pride. If you give him time to recover, if you give him a chance to regain his strength, he will seek revenge — against you, us, and everyone else on Golarion.\"",
    "325f21ba-a2ad-449e-8727-93a676e9431d": "\"Yes. I wanted to see if something would stir within you when you met my {mf|son|daughter}'s murderer, and when you encountered the one who betrayed me... But it doesn't matter. I asked questions, you answered them, and I thought I could hear the echoes of the past in your voice.\"",
    "e98dca4a-643a-4541-b7ef-5aac3e8f34b1": "\"Yes. I was wondering if it would spark something in your memory. It was foolish of me, I know, and yet... you really did pick up my {mf|son's|daughter's} favorite belongings first!\"",
    "d8bac501-5743-45db-844e-d0fcfbfc8628": "\"Yes. It was bound to happen, and happen it will. I am ready.\"",
    "91254434-91b6-4fb1-ac8b-998311b9659f": "\"Yes. It was bound to happen, and happen it will. I am ready.\"",
    "017a4ab8-c8c2-4998-961d-1b9849b27ea8": "\"Yes. When a demon lord is killed, they are reborn in their realm. But if you can kill them again, while they are still weak, they will not come back to life.\" {n}Katair chuckles harshly.{/n}",
    "e8e57f30-8626-42aa-96b9-b7137114991b": "\"Yes. When a demon lord is killed, they are reborn in their realm. However, they also become vulnerable. If they are killed again, they will not come back to life.\"",
    "c7d26686-c601-4327-a11d-f18d9f158595": "\"Yet your presence here, your desire to resist me, proves that my hopes did not come true. The memory of my child has failed to awaken. There is nothing familiar about you. Nothing at all.\"",
    "664148f2-43a3-44dc-9e5e-e289ef7ea5e0": "\"You are a failed experiment. I merged the shards of my {mf|son's|daughter's} soul and the soul of a mortal {mf|man|woman} together to create you. But it does not matter. I will correct my mistake. I will correct you.\"",
    "cd99f569-a2b5-4286-b111-d434c913286e": "\"You are breaking the laws of Sarkoris, and of Golarion itself. It is my duty as an aeon to stop you.\"",
    "25ea91c2-469a-4703-97ba-76f027a3fe53": "\"You are correct. I am a threat. And once I'm finished with you, my scythe will sweep across your world, starting with the allies you've brought here!\"",
    "da6aff23-4ff8-45a5-9018-3f96fc365b0a": "\"You are going to maim your soul. When you open the Worldwound, you are going to doom yourself.\"",
    "d0200a75-c4b7-498b-8880-69b13852b31a": "\"You are going to merge the remnants of your {mf|son's|daughter's} soul with mine. So why do you want to harm me?\"",
    "50a2f673-64b2-44e4-9aac-e35e0e98ee5d": "\"You are my chosen. Therefore, I will bestow upon you a token of my favor. The world will know that you are my champion. I hereby crown you with this wreath that I have woven from the darkest, most insidious shadows of the Abyss. Let Areelu tremble, let her cower in fear when she sees the power I have given my champion!\"",
    "6dad6bc8-fb48-426a-8b1a-fb2282b5d2be": "\"You are stepping stones on my path to greatness. You are destined to die.\"",
    "ebb59c94-0abe-4cad-809e-5a7f0a4ee305": "\"You are unjust, and so are your laws! They have outlived their usefulness, and now we are standing on the brink of disaster!\" {n}Opon's voice cracks with emotion. He can no longer hide his bitter resentment.{/n}",
    "7bcccf90-92e9-4a9d-9022-c4ebea1fc909": "\"You are welcome to try.\"",
    "1e2ab826-5d63-411e-be3a-68ab03e4722b": "\"You are wrong. The swarm will feast on Golarion — just as soon as it is finished with you.\"",
    "d1cb9b06-e2b5-470b-a58a-db1787314ab7": "\"You came to me disguised as Yaniel, and asked me difficult questions. But I know that I answered them correctly — the way that you had hoped.\"",
    "45957eb7-ff85-44c0-9968-8ea52b14d5c9": "\"You can bind a scabbard, but it is never easy to stop a spell. I understand.\" {n}Opon falls silent. Finally, he says with some reluctance,{/n} \"You are not wrong, stranger. It pains me to admit it, but I believe magic should be restricted.\"",
    "83f3d910-c1f4-4fcd-9da4-c304cd8d4fed": "\"You cannot reason with these mages. They belong in prison. If they dissent, they belong on the axeman's block. Such is the law.\"",
    "97bbc388-eeaf-4e7c-9775-2269f813d4de": "\"You closed the Worldwound. So what? You may have delayed my plans, but you will not stop me!\"",
    "5eba0a9d-a30d-430e-afd3-891f49c1acfc": "\"You did not merely accept the power that was given to you — you mastered it. You passed every trial. I... I am... so proud of you. It's true.\"",
    "6e908bdd-411f-4c80-b1ef-c450a3556582": "\"You didn't want to fight me in the Abyss. So why are you here now?\"",
    "2978c9d5-22ad-4967-8aeb-9b339b142e06": "\"You failed to kill my servant. You know nothing of my plans.\" {n}Deskari's angry hiss fails to hide the hesitation in his voice.{/n}",
    "6f7f9e03-e59d-4370-9cfa-9488914d7a17": "\"You found a way to embroil me in this fight after all.\" {n}Nocticula frowns in vexation, but then raises the crossbow, aiming it at Areelu.{/n} \"It appears I will have to sully my hands with you yet, my former follower.\"",
    "42cb28e9-1771-4d32-94c6-4ab6dee06a1b": "\"You have already killed Deskari. Right now, he is weak... vulnerable. Most importantly, he is no longer immortal. If we go to his Abyssal realm now, my radiant friend, we can end him once and for all.\"",
    "dcf56387-3c8a-4706-9c7f-27fc1f80bf3c": "\"You have already lost — you just don't realize it yet.\"",
    "8d0e911b-49d0-4cc1-bd10-58328439ca73": "\"You have changed since our last encounter. Was the angelic light not enough for you? Do you think this new form will make you stronger?\"",
    "07ddc26a-b23b-4cbd-a8d0-4af636d91575": "\"You have changed since our last encounter. Where are your incredible powers? What happened to your angelic light? Did the lackey of the impostor goddess turn out to be an impostor {mf|himself|herself}? A false angel, whose mortal nature took over in the end?\" {n}The Echo is practically hissing in delight as he gloats.{/n}",
    "dde37838-308a-4100-a146-c6d785248982": "\"You have come far, mortal. But not far enough to overpower two lords of the Abyss!\"",
    "a710b7b0-bedf-415f-b6f6-12e021bb5d79": "\"You have no idea how many times in my life I have been on the very edge, but then I saved myself, overcame everything, and emerged victorious. Can you see this fortress, this prison? It is my main witness.\"",
    "21e63aa6-1d0d-4a0a-874d-5e6672fcda4d": "\"You have seen a goddess. You have been face to face with demon lords. Were you awed by their greatness? Do you enjoy living in a world where your entire life cycle has been predetermined? Where everything, from your birth, to what will happen to your soul after you die, has been decided for you? Or do you find — now that you have experienced the mythic power coursing through your blood — that you prefer to live in a world that you can change? A world that offers you the chance to be anything you want?\"",
    "e698e7ca-904f-4d85-b382-0fefab99dfaa": "\"You hungered for knowledge. You desired the truth more than anything else.\"",
    "73e32061-73ec-49fd-8111-5126b6be59a5": "\"You know how powerful I am. Aren't you taking a risk by facing me in battle? What if I kill you?\"",
    "19e3c492-b24e-4a09-92d3-bcb8fd729d98": "\"You managed to defeat one of my dozens of servants and thwart one of my thousands of plans. What of it?\"",
    "febc4466-75e5-4ee9-8803-e62dbfc437f1": "\"You may have deceived me once, but it won't happen again.\"",
    "042986de-ded5-4ffd-8889-8b14401402fa": "\"You merged the remnants of your {mf|son's|daughter's} soul with mine. So why do you want to harm me?\"",
    "af387529-192d-4a96-8dbc-a88d02ef6343": "\"You put your {mf|son|daughter} at risk when you violated the laws of your land. You are to blame for everything that happened.\"",
    "a04cdfa1-b3b9-4e38-9ba2-bbd235522654": "\"You refused to answer. You were almost mocking me! That love of freedom, the unwillingness to play by the rules... It reminded me of my {mf|son|daughter}.\"",
    "b47fafc2-9afe-4188-a6fd-134013ceb44e": "\"You say you are acting in accordance with the law, but is that really true? Do the deeds of these mages justify this harsh punishment?\"",
    "16bda89f-3c30-4d48-a7f3-7e4a362e9201": "\"You showed me several items in your laboratory. They belonged to your child, didn't they?\"",
    "f7cb81e5-68f5-46cc-9b21-a2e19a643a59": "\"You think the punishment too harsh?\" {n}Doubt flickers in the Hunter's eyes.{/n} \"You may be right, stranger. Perhaps I am being unjust. These mages should not be executed without a fair trial.\"",
    "77a291ad-0e7c-4ed8-9f24-6465b56aee7e": "\"You want to be free of me, and I want to go too. Our bond is almost gone now, but there's one last thread left. Once it breaks, we won't be connected anymore. And the Worldwound will cease to exist. After all, Golarion and the Abyss are stitched together by the same thread that linked your soul and me.\"",
    "2393e055-29b9-4ddb-a68d-4fafe5e7a010": "\"You want to know whom I serve? You haven't figured it out?\"",
    "df500151-bc0c-4ef4-95da-2bd900db1db4": "\"You were second to Hepzamirah, but now she is dead. That makes you the new Archpriestess of Baphomet.\"",
    "f328ecb3-4783-42f6-a774-9f5ccbfdccd5": "\"You will not escape me, Deskari! I will devour you!\"",
    "3c96ddc2-3373-423a-8909-16c7782692ea": "\"You will regret your decision. In your moment of defeat, you will remember the victory that could have been yours.\"",
    "417b9407-daee-446b-980b-9d55f2aed1e7": "\"You wish to kill me, Deskari? Then where are you? Is it possible that you are afraid of fighting the person who caused you pain, humiliation, and death?\"",
    "eef53efb-80b2-4b12-9ebd-6657efe3a908": "\"You're right — I am stronger than you could have anticipated. I didn't need the power you gave me to win. And I won't need the soul you corrupted to close the Wound.\"",
    "acd4253a-46a4-411a-948b-b4b4f819762a": "\"You're right. When all of this is over, we'll go deal with Deskari.\"",
    "7cbe2722-3f6b-4cee-93d7-659b81c7b64f": "\"You're so adept at magic...\" {n}There is a hint of pride in Areelu's voice, but she immediately catches herself.{/n} \"Of course I've been preparing for our meeting. And hopefully I've prepared well.\"",
    "592352df-f61d-4263-bbc9-4f9427a884be": "\"You've been carrying the Wound in your soul for a long time. Does that mean you will die soon?\"",
    "8832e1dd-b3f0-4bd5-b305-bdf6258bd9f3": "\"You've broken my profane gift! Yes, I can see it now — your will to live is impressive. Let this be a lesson to me — never trust a servant to choose a tool, especially a servant as unreliable as Areelu.\"",
    "f6d28c0c-df0e-454c-9b84-8e99b5bd5cbb": "\"You've done all of this just to save your child?\"",
    "114015cd-cb4b-471f-b5a4-520c6f95734e": "\"You've hidden yourself well, Suture. But I can still see you.\"",
    "97f3923a-2eb6-4a06-8ac5-eab1ddcccbfc": "\"{name}, I have to tell you something really important. I mean really, really important! I've been thinking really hard and I realized that our island isn't just a nice thing, it's a really powerful thing. It's full of your power, which makes everything green and lovely instead of demony and horrible. And I was thinking... if you close this Worldwound and then send the island there, it could bring all the land back to life! All at once!\"",
    "fdb93be7-516e-4a79-af12-9926e9733d53": "All enemies that were trying to fight their way inside the Threshold fortress have been slain.",
    "348a7471-defc-4f83-bfdf-49f39276ac20": "Argued that the witch hunters acted lawfully, and were therefore justified in their actions.",
    "086d00a8-0e77-4930-a460-9bcbc596aa6b": "Became the nightmare of two planes.",
    "9a638228-b726-4c36-abc8-7d397e255bfc": "Brought down the walls of Threshold with the song of Elysium.",
    "11cdb4f3-c25c-4b82-aac1-47b07efdb880": "Chose to dedicate your life to healing the Wound and reforming the visitors from the Abyss.",
    "03919260-b152-452e-baf3-d0ef384a0d0a": "Cleansed the Rasping Rifts of corruption.",
    "05ac7f2a-333d-497e-8a93-1a9eb13d15ee": "Closed the Worldwound and brought Areelu Vorlesh to justice.",
    "0cba0b2e-6b90-442f-a876-524187ef6503": "Closed the Worldwound and healed the lands of former Sarkoris by sacrificing your island.",
    "0d107a3e-9198-47dc-bfbf-311c13862349": "Commence the assault",
    "87d3fc45-2195-4682-bf7f-8e81c82a0b91": "Compromised the principles of gold dragons.",
    "89aee5eb-b07a-408b-a72c-2b7a9583d9cb": "Condemned the witch hunters for killing Areelu's child.",
    "a72b6cd1-bd7e-409e-958d-b0f9e9416775": "Creator and creation clash in the final confrontation. The patterns are obvious, the finale... inevitable.",
    "93b17db7-ed15-4f51-8191-4781e1a9369f": "Creator and creation clash in the first and final confrontation. The patterns are obvious, the finale... inevitable.",
    "f8457c83-226a-428d-b3c7-eceecec79e75": "Deep inside, you see glimpses of the northern lights bestowed by Pulura.",
    "c46da3da-eb9b-4ffb-91e4-c5dd92f0ba79": "Fight the first and the last battle",
    "ad5cec42-8428-4e8a-a5fa-02210614bdff": "Fight the last battle",
    "629d8022-6647-4f4c-ac7e-f3402afeaa22": "Fight through to the entrance of Threshold",
    "dd67ed36-05a8-4772-9538-0475334216bb": "Find Areelu",
    "4c006b68-d192-47e3-8577-4e18828c704e": "Free Imezlen",
    "0e7fe77d-7399-4988-b8ed-4707bfa1ce12": "Gave free rein to your inner demon one final devastating time.",
    "5fdf60b9-ff98-49ab-99c7-99ef2ff19dca": "Get out of the demiplane",
    "294a9a70-f47a-4711-b507-60374bbe983a": "I think it is only now that I realize just what was waiting on the other side of the gate I opened, who it was that I brought into this world. That which was promised has come to pass!",
    "6d8d6783-e75b-4c47-ad36-6f5826db0d17": "Khorramzadeh, revived by Areelu Vorlesh, has made it inside the Threshold fortress.",
    "e06a1a36-bfcd-4fe9-b4f7-4a3bb1294120": "Khorramzadeh, revived by Areelu Vorlesh, was dispatched by the crusaders.",
    "d10137f5-bb05-417d-8eb3-86cc10cd87e4": "Led by the revived Khorramzadeh, the demons are now assaulting the gates of their own fortress with even greater ferocity. Soon it will be made clear whether the crusaders' defense is more akin to a flawless, impervious diamond or a piece of sandstone that appears solid until it is struck by the stonemason's chisel.",
    "e9a5268b-7468-429c-a87e-627326aee4ba": "Modified Imezlen's protocols.",
    "74fce7cb-de24-4724-bce2-1f0c8e5853a4": "One of Threshold's mysteries is the secret path to my own demiplane, where preparations were made for the birth of the Worldwound, among other things. This place holds many answers, but leaving it is more difficult than one might think.",
    "ceb41b10-5fb7-4f2a-8694-bb1345915973": "Only a few final steps left. Better make haste so as not to miss the beginning.",
    "0f3d838e-120c-4883-910e-d633cdf43ee9": "Only a few last steps left, and the heart of Threshold will reveal itself to you. Make haste!",
    "b6fdc1a1-5073-4f22-a61b-b69855aae951": "Passed judgment on Areelu Vorlesh.",
    "32d8a3b8-1e22-4c3e-98fa-490cc2922d6f": "Pharasma's Court",
    "afeaf3b6-63b3-47dd-8a8a-157fbfde0a45": "Played your last joke on the world.",
    "15d874f3-b029-4b66-9564-9eb19ffe1e24": "Played your last joke on the world.",
    "57e47c09-bf75-4013-8089-d3b1f5b87157": "Prepare for the attack, then report to Arsinoe",
    "d292538d-4461-469f-8f62-1fe904288bcd": "Reach the beginning",
    "f4117ab9-85f2-4771-b81e-b658bb310777": "Reach the end",
    "20e9c12a-706c-404e-a3f6-035f63efd0cb": "Repel the demon attack",
    "47824fc5-3bef-4a5c-99ad-655410f8894e": "Responded sarcastically to Areelu's confession.",
    "59594fa5-400d-4c8a-86b4-477189862f33": "Sacrificed your phylactery to close the Wound, remaining the eternal ruler of death.",
    "1e088884-13e0-4936-bce9-2f21f4b4634f": "Sacrificed yourself and your island to close the Wound and heal the lands around it.",
    "aea352ae-b454-46bf-b4de-da9c490bfd3c": "Sacrificed yourself to close the Wound.",
    "56567582-561b-4f90-963b-99b2abdac134": "Sacrificed yourself to close the Wound.",
    "81bff9ec-d6c1-44ed-ae71-0df01b0e139c": "Sacrificed yourself, closing the Wound and trusting in Hell's commitment to its obligations.",
    "d4ea0590-bc68-4da1-8104-9e74a7e2e2e5": "Slay Baphomet and Deskari",
    "0e211a63-ac71-4f88-8ba6-2ed893abaccc": "Some enemies have made it inside the Threshold fortress.",
    "bf7bad86-e549-44b5-b2c4-52db68a596d3": "Surrendered to your inner demon for the last time.",
    "2861ff91-2e91-4d1f-8188-40c8f93d953e": "Swore to do whatever it takes to prevent the greatest crime ever committed on Golarion.",
    "78fe34c2-26ee-4f1d-b017-38cbcd94cb0b": "The Abyssal armies may strike at any moment. The defenders of the gates of Threshold must prepare to fend them off.",
    "e77c42ca-6b0d-4742-8e64-9333f8e9c1a4": "The Final Threshold",
    "28f821af-c73f-4e83-9894-65f3902e78e3": "The demon attack to the rear of the Commander's forces has been repelled. The allies whose loyalty was won by the Commander over the course of the crusade have displayed remarkable fortitude in their defense.",
    "fe930831-6cd5-4495-8b83-be02a14856d4": "The final threshold has been crossed. This long, long experiment can finally be brought to a close.",
    "ce1976a3-9ccc-4da9-9f62-6e5149e73923": "The first of Threshold's mighty defenders has been defeated, but a great many await inside.",
    "d9de6c34-87e6-414d-9867-f9397cd030a6": "The forces of the Abyss are gathering to strike the Commander in the back. {mf|His|Her} allies, who are holding the line at the gates of Threshold, are determined not to let a single demon inside the fortress. But the strongest are not with them — they were taken by the Commander for the final push. Will those left at the rear be able to fulfill their duty?",
    "dd6f7071-2633-4d8d-9d3e-f994470f773e": "The inevitable Imezlen carries the entire weight of the demonic stronghold, both literally and figuratively. Which means you should grant him freedom, the unique freedom of death, for this step is necessary to achieve your victory.",
    "affa1883-84fd-415e-ab89-70d619105f5d": "The path to immortality lies through the final death of two lords of the Abyss. And that means their time has come.",
    "62c8329c-7047-4696-8080-966b80a7f910": "The strength, the fire, the aspirations of a mortal soul! {name} has reached the final threshold, but {mf|he|she} refuses to stop there. {mf|He|She} possesses a method of opening the gateway to eternity, reaching true power and greatness, and healing {mf|himself|herself} of the Worldwound's destructive influence. Then let it be done!",
    "da91eef7-da6f-404e-98f4-f41d869413e6": "The stronghold is protected by a multitude of guardians led by the monstrous balor Khorramzadeh. They will prove a challenge even for you, Commander.",
    "dd9f8093-1b50-454a-8760-218e031da386": "Time and time again do paths and fates interweave in an infinity symbol. The point where its lines intersect is Threshold, the fortress and prison. Once a jail for Sarkorian mages, it became the birthplace of the Worldwound. And here, where it all began, is where it must come to an end. I hope you are ready, Commander.",
    "a860b6c6-1504-4570-8114-9e7fd1fc640a": "To the End!",
    "886a7297-0f69-4804-87a7-e127a1fe21f2": "Transformation",
    "0aff3d3a-a9ad-4e9a-875b-2accd6b89b9d": "Tried to appeal to Areelu.",
    "7c336a4f-8b85-4858-a833-667adf8d767b": "Tried to appeal to Areelu.",
    "4c69fc16-1b86-40e8-bcd5-4e7c1ba76935": "Tried to spare Areelu and make her see sense.",
    "2314152f-7dae-4811-9659-66ed1c78f036": "Wished to devour Areelu, Golarion, and the Abyss all at once.",
    "0428d4ec-ae32-4351-a2c1-39dd8334b063": "Your main target is me, the writer of these words. And I am waiting for you — in the heart of Threshold.",
    "99acadb9-a9fe-47b5-83ec-9341430a91e6": "[Address your companions] \"By administering justice, I broke the law and invalidated my own existence. I will soon depart, but you shall remain, and will be teleported to where you belong.\"",
    "4e2db4e7-b38c-4a42-87a6-fd734b0b46c6": "[Attack] \"I will grant your request. Let's fight.\"",
    "c24ec9e8-fe7a-42be-a7ac-c9891909c899": "[Attack] \"The time for our battle has come.\"",
    "bddce09c-43db-43ec-84c9-860daa88b590": "[Attack] \"The time for our battle has come.\"",
    "99d1de42-ecb5-41b2-a8f1-2ce47c10c28b": "[Attack] \"You're just another monster for me to kill.\"",
    "d79e301b-085b-4e62-b181-4358c36c52e1": "[Attack] \"Your locusts will never plague Golarion again!\"",
    "9fd7ed5e-cbe0-44de-9474-bfef67f36623": "[Awaken the artifact] \"It is time to clear the sky over Threshold!\"",
    "f553e1ec-93c2-498d-aa8b-02bb66bbe9cd": "[Cease to exist, but leave a memory of yourself]",
    "79335b42-a965-4c4a-b112-7cbb5899942e": "[Cease to exist]",
    "c758676c-d9a3-4ede-a831-20ff090d9385": "[Destroy Areelu and sacrifice the island to close and heal the Wound] \"It's time to end the life of one — and give way to the lives of many.\"",
    "2c20f24a-a428-4a67-b89b-607792161962": "[Devour Areelu] \"You think yourself a creator — but you will become my sustenance! And so will Deskari and all the creatures of Golarion and the Abyss — I will get my hands on every last one!\"",
    "64a3339e-66fb-40e0-8964-82a76301c557": "[Enter the fortress]",
    "bd42fe02-8000-40fd-93f6-4c09b2e7aef2": "[Give your phylactery to the Wound] \"I rule life and death, and I know how to trick fate. My phylactery holds a part of my soul. I will relinquish it to seal the Wound and continue my existence. For such is the power of undeath.\"",
    "b875d1e3-a629-4cec-a7fa-07495de43ed4": "[Go to the Abyss] \"Yes, you are right. Neither the world nor my allies will be safe... as long as that monster is alive.\"",
    "6f9f6f21-8f12-4c06-94ff-0925354c6a21": "[Hug Aivu] \"You're my treasure.\"",
    "86587da7-eb72-4f84-bc8c-9cab2ddaf8a8": "[Kill Areelu] \"Just because I can close the Wound without you doesn't mean I will spare you.\"",
    "9049ae17-6577-4307-9502-7670e7639a9a": "[Kill the Shadow once and for all] \"I won't let you roam free, Shadow.\"",
    "595d7b5d-7656-4131-9094-a8d74319beaa": "[Leave] \"I don't need Pulura's help.\"",
    "b1b95ecd-88f1-4f64-976c-6480b7a39d23": "[Look into the darkness]",
    "d8b7f7aa-caec-4f89-b5e2-0eb220997237": "[Look into the distortion]",
    "0a39b736-a609-4179-b59c-c96dea0e8ee7": "[Part with the Shadow] \"Go. I hope you're headed for the River of Souls and Pharasma's judgment.\"",
    "18875e1b-630f-4ff6-9bf3-aa3b123c7a11": "[Pay attention to the magical energies around you]",
    "acb9bad6-572f-438a-9ae3-cedad5065a67": "[Resist] \"I won't give up so easily!\"",
    "0525ad72-0ad3-4730-9c41-070691acb0d2": "[Reveal the Light of Heaven] \"Let everything burn in a cleansing fire.\"",
    "28be64b7-49ea-4427-b5ea-87e939a0e498": "[Say nothing]",
    "7ab31cba-e4e6-4d02-8f79-f330f11b3313": "[Say nothing]",
    "0e7ace1e-7102-4a0a-980d-09d3ba3a950f": "[Show Setrei the Stern Hand] \"I know your story, Setrei Devimai. I know how much you have had to sacrifice for the good of Sarkoris. But I must ask you not to let your personal animosity eclipse your sense of justice.\"",
    "1a2c02d8-258a-4838-8e27-07b69a7b3fcc": "[Show the Ring of Summoning to Opon] \"I know your story, Opon. I know that you have never raised your hand to strike another, and you have never wanted anyone to come to harm. But can you say the same about other spellcasters? What will happen if all the magic users in Threshold are suddenly set free? Are you prepared to take responsibility for all the crimes they might commit?\"",
    "645efd4a-56e5-43a4-84e3-4d2f65ffb340": "[Sing the song of Elysium] \"Threshold was a prison once and it remains a prison now. May these grim walls crumble along with all the evil they gave birth to.\"",
    "8558c81f-6cfa-4a74-996e-08c6296db600": "[Spare Areelu] \"I don't need your life, Areelu. Do what you will with it. I will close the Wound myself — all it takes is a step beyond the edge.\"",
    "71fb0b28-5fad-4ab7-8f8f-19d2f69c5c74": "[Step away from the distortion]",
    "98cfd524-d098-4c81-81cb-43b30759089b": "[Step away from the distortion] \"I refuse to change the past. I will not travel through time to close the Worldwound. I will close here in the present.\"",
    "c3ae0e11-29d7-43f5-a678-cbc60d7d8fbd": "[Step back]",
    "0d14e060-0512-496c-a729-a3c82633386e": "[Step forward] \"I closed the Worldwound.\"",
    "64708eb7-edda-49e0-90c9-5c90b5491f94": "[Step forward] \"I foiled the Echo's schemes, and I thwarted all your plans.\"",
    "08e5336b-ffb4-4e4e-a211-436cf8da277d": "[Step forward] \"I killed you in Iz — now I'll kill you again. And this time, your death will be permanent.\"",
    "a00f9bac-0b68-4800-89d1-5d98767a0bb3": "[Step forward] \"I killed you in Threshold — now I'll kill you again. And this time, your death will be permanent.\"",
    "570e2bf1-157a-42a1-a2de-a8172359af2b": "[Step forward] \"I silenced your Echo.\"",
    "e09b61cd-4678-46e4-a9f1-64ac1ca89111": "[Step into the Wound with the Shadow] \"Come with me, Shadow. We must part at last. And put an end to the Worldwound.\"",
    "a941e22a-3a11-4628-8f4a-d75cf1c5868d": "[Step into the Wound with the Shadow] \"Just a step beyond the edge.\"",
    "b4d5b239-bca7-49c5-bde2-78341e20fef7": "[Step into the Wound] \"World, accept my sacrifice.\"",
    "dcb6cdca-e6e7-41bd-8ecc-11b4cc624fc4": "[Step into the distortion]",
    "6f40ffb3-2a88-40e2-9372-29666818186c": "[Step into the distortion] \"I will change the past! I will prevent the greatest crime ever committed on Golarion, no matter what the cost!\"",
    "7215bffb-1dfa-465d-9827-55a11086dbeb": "[Submit] \"This is my destiny, and I accept it.\"",
    "346b9eb9-b22f-48ea-ab2b-6bdbaec142e3": "[Summon the island and step into the Wound] \"Throughout my journey to this moment, I have protected life, goodness, and freedom, and I will not stop now. I will be the living source that will heal this dying land. Even if I have to pay with my own life!\"",
    "cf945049-7e63-4bd9-b185-da3bfde86bb8": "[Surrender to your inner demon]",
    "798a15f4-6d21-43aa-8be1-6fcc7f60591e": "[Surrender to your inner demon]",
    "93856d20-bee8-4b72-a4c2-1bb3b4278f9d": "[Use Areelu's life to open new rifts] \"It's all right, you'll have plenty of time for regrets yet — once you realize you've become merely the punchline of my joke. If I may draw your attention to this magnificent vessel of soul essence...\"",
    "18edc02c-44f7-4830-a9e8-0b80f075ce0d": "[Use Areelu's soul to close the Wound] \"Farewell, then. I regret the things you've been through, but evil must be cast out, and the world must breathe freely once more.\"",
    "6a0f32c7-995f-4fa2-bb92-7a82f437f1d6": "[Use Areelu's soul to close the Wound] \"Then accept what you deserve. Die!\"",
    "273a4d37-6521-4dfa-ac6e-3990b86ea1bd": "[Use Areelu's soul to close the Wound] \"You have brought unspeakable evil to this world, Areelu, and now, at last, you will atone for it, at least in part. The Wound must be closed so the world can breathe freely once more.\"",
    "66510baf-28f8-449c-a319-90684f17cdd8": "[Use the cauldron containing planar essence] \"You want to sacrifice yourself? Be my guest. I just ask that you take this healing essence first...\"",
    "e06fa89d-19e6-47c2-a204-17bcbd18696e": "{n}A bright light streams from your hand. It transforms into a burning flame that consumes every surface it touches. This fire — is it from the Upper Planes, or the depths of your heart? — can reduce the Rasping Rifts to smoldering ruins. Ash and smoke will be all that remains of Deskari's former realm.{/n}",
    "2dd1fdaf-2faf-4af3-b5d5-565064e2b599": "{n}A fire burns in Areelu's eyes, a fierce determination and resolve. With a single gesture, she makes a Nahyndrian crystal levitate before her. You watch as the crystal transforms into pure essence. It flows toward you, into you, infusing you with its power!{/n}",
    "cb8b91c7-c931-4aea-929c-274da353ef4d": "{n}A hint of curiosity flashes in Areelu's eyes.{/n} \"Then what are you going to do? Sacrifice your own life to seal the Wound? Just turn around and leave?\"",
    "eed220df-c914-49ec-baa2-2e1735dde3e5": "{n}A hymn of triumph fills your ears. It sounds like earth and air are singing in perfect harmony. It is a song of freedom, freedom from the horrible, bleeding wound that has tormented the world for so long. And it is a song of joy, a joy shared by your allies as they join their voices to the swelling chorus.{/n}",
    "bd304f9b-753b-4a05-ab2e-703a5ca9f37b": "{n}A light breeze caresses your face — a breath of fresh air after everything you have endured. Your homeworld of Golarion eagerly awaits your return. There will be no more long battles, no more pain or exhaustion. A new future awaits... a future full of hope and promise.{/n}",
    "d7e3578a-49ef-4049-a48a-86c323d244fa": "{n}A ray of golden light illuminates your face. You hear a solemn choir singing somewhere in the distance. A shining road appears before you, leading Heavenward. The words of the goddess appear in your mind unbidden. \"Know that I will be happy to welcome you into Heaven after your earthly deeds are completed — if you so desire.\"{/n}",
    "b8021fb5-42ef-448e-9464-12ad413bf00a": "{n}A thought comes unbidden into your mind. You stopped Areelu and carried out the sentence pronounced by the universe... and in so doing, committed a crime against the cosmic order. The world has changed. It has reverted to its original state before the war against the Abyss, before the creation of the Worldwound... Before Areelu Vorlesh broke any laws. You punished the guilty, but she ceased to be guilty the moment you executed her sentence.{/n}",
    "c5d54219-4f0b-458a-afc4-8791b8ce3230": "{n}After a pause, Nocticula says in a silken voice,{/n} \"Why would I force {mf|him|her}? {name} is a bearer of my profane gift, which {mf|he|she} accepted willingly. Thus, all I need to do is ask nicely!\"",
    "a883bca5-18ce-41e0-a745-19b775b069ec": "{n}Aivu purrs contentedly.{/n} \"Of course I'm a treasure! It's easy for me, I'm a dragon! I'm prettier than all the sparkly things in the world. And I'm your friend, too! And sparkly things can't be your friends, even the really pretty ones.\"",
    "6f964d82-e03b-4136-b62f-194cec58c861": "{n}An oppressive silence hangs over you. You must decide whether to leave a memory of yourself, or to depart quietly and be gone forever.{/n}",
    "81b6c651-4f6d-48fd-bc02-c4de270f6a2a": "{n}Another voice joins your song, then another, and another. Soon, all the free crusaders are singing, and then joining the choir are your soldiers, allies, and companions. The melody grows, rises, becomes stronger, it soars like the wind, and the walls of the ancient prison seem to shudder, unable to withstand the song's power, until they crumble away, along with the darkness within.{/n}",
    "8d2e59fd-2380-4ae2-8edd-356b65b9e85f": "{n}Are you ready to rewrite history? Are you prepared to pay the price the universe demands? There will be no going back.{/n}",
    "279eb30d-1f65-48df-9d50-40c4989616fd": "{n}Areelu allows herself a chuckle.{/n} \"It's no use. There is more power in me than your swarm can swallow.\"",
    "70d00722-c6d6-49e0-ba9f-3e6d52e90982": "{n}Areelu barely seems to hear you. After a while, she turns toward you, as if noticing you for the first time. She looks at you for a moment, and her expression changes. The tiredness in her eyes gives way to a cold, hard resolve.{/n} \"Yes. It's decided. I will tell you the truth — before we fight to the death. Would you like to know why I upended your life?\"",
    "7a9a6879-8c47-4093-b389-96a3668345d2": "{n}Areelu chuckles.{/n} \"Here are my last words — I regret nothing.\"",
    "ccebf842-d6a0-4f67-8dab-1d00a5751fd8": "{n}Areelu covers her face with her hands. Her voice is a low whisper.{/n} \"That's enough, I... I can see now. It was naive of me to think that I could just revive my {mf|son|daughter} the way {mf|he|she} was before {mf|his|her} death. But there is so much of {mf|him|her} in you... so much of me. I can't think of you as anything but my child.\"",
    "17a9461a-f017-4d18-ac8c-f4c4a6641315": "{n}Areelu cringes slightly, but ignores your mockery.{/n}",
    "5cf7a3fe-30c0-4fcc-b4d0-f843172d4cd9": "{n}Areelu doesn't look particularly surprised — she seems focused on the task at hand.{/n} \"It is done. The road to greatness lies ahead. All that remains is for you to use a crystal.\"",
    "71a0d68a-0aea-4c53-a818-c025bb2734e8": "{n}Areelu fixes you with a piercing stare.{/n} \"Death does not have to be the end. I have spent years trying to prove it, and I will not relent in my efforts. This experiment may fail, but that simply means I need to make further adjustments. I'll try again. I am still alive. I still have time. You — the current you — will have to die, but only to surrender the soul you share with {mf|son|daughter}. I will correct my future mistake. I will double-check my calculations. Things will be different. More precise. I will turn the world upside down if I must.\"",
    "ca5bbdcd-8991-4667-bd68-fe50e96d0492": "{n}Areelu freezes for a moment, as if stunned by your words.{/n} \"A connection? A spiritual kinship? That is so... strange...\"",
    "a5184b05-2b83-4bd3-aa4f-a8d362f6e841": "{n}Areelu frowns as she considers for a moment.{/n} \"It's unpredictable and dangerous, but all bold plans carry risk. What you propose might work. Whoever absorbs the power of a newly killed demon lord will inherit their realm in the Abyss. If we throw in a connection to the Wound, we will end up with something unique. You will have the power of a demigod and an Abyssal realm that changes at your whim.\"",
    "b7bbff56-3cbf-4f96-8242-1a500b3bb2fc": "{n}Areelu gazes at you for a long moment. It's difficult to read her emotions, but then her crimson eyes grow bright, and she looks at you with renewed purpose.{/n} \"I have wandered in the dark for so long, but now I finally see clearly. I know how my path must end. The Wound still erodes your soul, as it does mine. Let me put an end to my creation. Let me step into the flames and perish, so that I can heal you.\"",
    "99232e82-3f62-4870-9ccb-6f840c1ec4f8": "{n}Areelu gives you a grim, lifeless smile, and says nothing.{/n}",
    "2b8a44d4-d3f1-47e3-a321-38e8c683c033": "{n}Areelu glares at you for a while, then shrugs.{/n} \"Whatever you say.\"",
    "78ee9883-8773-4442-928b-0118ad36f1f6": "{n}Areelu glares at you, and you cannot see that your words have had any effect.{/n} \"You think I'm wrong about you? Why? We are not talking about numbers, equations, and magical reactions. This is about the soul. About whether or not you have what I lost.\"",
    "d843f55f-376a-43cf-b2c8-80a0e33833dd": "{n}Areelu has prepared dormant spells throughout this chamber. You get a sense of their general purpose — they are barriers and deadly sorceries made to target whoever activates them.{/n}",
    "06df2f80-e5b5-44fb-8e3b-46355ecef58a": "{n}Areelu is looking at the crystalline cauldron before her in silent astonishment.{/n} \"What's this? What manner of absurdity?\"",
    "bc4189f0-fda1-4cbe-9728-46ac3714dc87": "{n}Areelu is silent for a long moment, and then speaks in a dull voice.{/n} \"Look around you. This demiplane... the first time I escaped from my cell and ran here, I was trying to resurrect my {mf|son|daughter}. I tried many things, but all my efforts were in vain. The soul... had already received Pharasma's judgment and had been sent on the path determined by the gods... into the Abyss.\"",
    "64050f55-e317-4953-871a-c6fa280561f1": "{n}Areelu looks as though she is about to collapse, but she does her best to remain upright.{/n} \"I never thought that I would be responsible for the creation of my most powerful enemy.\"",
    "daa764d1-e50b-4398-8180-d3e04a2a7a77": "{n}Areelu offers a cold, predatory smile.{/n} \"You believe yourselves to be our masters. You think you will be our doom. But you've never been anything more than a source of power. We will drain this source — to the last drop!\"",
    "24e48eb0-f5b2-409c-bbf7-118835816989": "{n}Areelu peers into the violet flames for a while, lost in thought.{/n} \"All these years, I've been playing a game with mortals and forces beyond mortal comprehension. But now I am a pawn in your game. I do not know your next move. I can't even imagine what plan you have in mind. So explain it to me — one step at a time.\"",
    "95580e46-d485-42ee-8ef7-579e386d3691": "{n}Areelu raises her head.{/n} \"I'm not going to flee for my life. You need me to seal the Wound, don't you? You think you've won? No. We have both lost!\"",
    "17a7ff5e-c15d-40c6-a34a-f0852e0cb780": "{n}Areelu repeats the summons again and again. \"Come! Come! Come!\" Her words of power echo through the air and pass through Threshold. And her call does not go unanswered!{/n}",
    "c91fe1d8-2b51-4720-88bc-1d62f59e30bb": "{n}Areelu shivers slightly.{/n} \"I would be overjoyed to discover that I am wrong. I tried to hope, even though there was no hope left. But wait! Why do you care? Why are you trying to change my mind?\"",
    "18b2cb60-33c3-4ba9-9b10-8278c0015504": "{n}Areelu slowly rolls up the sleeves of her gown. There's a gleam in her eyes, a slight sparkle of amusement.{/n} \"Then let us begin. I do love interesting challenges.\"",
    "6387aa19-4df6-4478-a65f-2eafe4ba5695": "{n}Areelu smiles harshly.{/n} \"I don't require your permission!\"",
    "e4b9366b-41e0-4f26-bc38-803f8d8021ea": "{n}Areelu smiles.{/n} \"Then here are my final words — I regret nothing.\"",
    "22f2e56d-1127-43ab-bcef-372ca25580b7": "{n}Areelu sneers.{/n} \"Save your display of mercy for others. I seek no help, no forgiveness, and I care not for the misfortunes of this world.\"",
    "ae1946fd-4e2f-4bcd-a732-fe26efccf7fb": "{n}Areelu stares at you, as if waiting for some kind of catch, and then says tersely,{/n} \"Certainly.\"",
    "3bc6edb3-e0eb-49d6-9f55-8ff68c10d57b": "{n}Areelu ticks off her fingers, adds something up in her head, and then nods in amazement.{/n} \"I can't run the full calculations right now, but I think you're right. This is the day when the Wound is most malleable. We could shape it as easily as a master potter molds soft clay.\"",
    "b7af0ef2-0049-484d-bc58-391a9fb77ff0": "{n}Areelu turns her attention to the fiery rift, and sighs deeply.{/n} \"I am the one who started this — and I am the one who should finish it. I do not regret what I've done. My actions have not been in vain. Every choice, every sacrifice I made... all of it was for the sake of the one life that mattered me.\"",
    "94065309-11ce-4d4c-8704-25f4585aca59": "{n}Areelu turns toward you. Scarlet blood seeps from the wound in her chest.{/n} \"A researcher must be particularly resilient in the face of mistakes, incorrect hypotheses, and failed experiments. You are my failed experiment. I think I'll feel some regret for ending your current life, but you can rest assured that such sentiments will not stop me.\"",
    "bd28132f-e15b-4825-929a-7b442115bfc1": "{n}Areelu's crimson eyes are fixed on you.{/n} \"Death is not the end. I have spent a hundred years trying to prove it, and I will not stop now. This experiment was unsuccessful, but that just means I need to adjust the initial conditions — and try again. I am still alive. I still have time. You — the current you — will have to die, but only to surrender the soul you share with my {mf|son|daughter}. I will start over. This time I will do everything differently. I will work with even greater precision. I will turn the world upside down if I must.\"",
    "c077eb83-7019-4986-bd65-75200f0dbd01": "{n}Areelu's eyes are full of anger and disbelief. The wound above her heart is bleeding and her shoulders are trembling, but she raises her chin defiantly.{/n} \"You are stronger than I could have anticipated. As your creator, I should be proud. To be defeated by the one I have imbued with power — is there any higher praise? But I'm tired. You won't hear me pleading. Let us finish this experiment here and now.\"",
    "588a3af8-d575-4719-8cd5-72c345e85bce": "{n}Areelu's eyes blaze for a moment, but then she relents.{/n} \"You're right. I won't gain anything from this. So what now?\"",
    "ef3db450-f8a0-4740-aa01-862e08aaae43": "{n}Areelu's eyes flash for the last time and fade. The Shadow, standing motionless on the precipice, lets out a sorrowful cry.{/n}",
    "791a4b8a-bbc6-4371-8090-7856cbdf9058": "{n}Areelu's gaze shifts to the Shadow, then back to you. You see heartache and fear in her eyes.{/n} \"To sever your connection completely... now I understand. But it will kill {mf|him|her}!\"",
    "2e4185d2-821e-4e4b-a741-958ca120eabf": "{n}Areelu's piercing cry yet rings throughout the fortress when the ground shakes once more, and a monstrous figure emerges from the rift. But there is a tremble and an uncertainty to Deskari's lofty stride. His eyes dart from Areelu's remains to you.{/n}",
    "802ff780-5acb-4045-b1b5-aaa30cfa9ca1": "{n}Areelu's silhouette looks just as surreal as the sounds that fill this space. She is not looking at you and seems lost in thought. Her voice is dull and tired, and there is no trace of the hospitality she showed you at the entrance to the fortress.{/n} \"...can't be dismissed as a calculation error. You knew failure was a possibility. Then why... why...\"",
    "49b294da-e58a-4d93-a0a6-25f0531061bb": "{n}Areelu's voice drops to a hurried whisper.{/n} \"This place is my demiplane. I created it when I was a prisoner in Threshold. I would slip away to conduct my rituals here in secret. This is where I decided to create what mortals would later call the Worldwound. This is where I made all my preparations. Do you understand? Escaping was never my goal — I could have easily disappeared from Threshold. I could have passed through it like water through sand.\"",
    "36706381-6d94-4e57-bbf3-ca67c9ee28f6": "{n}Areelu, who has been silent all this time, raises her pale face to look at you.{/n} \"Opposing a goddess and a demon... for my sake? You are more deranged than I thought!\"",
    "cd5c74c7-bdda-48a1-8661-8644b9800f9d": "{n}As if in response to your vow, the distortion opens. Its cold haze envelops you, transporting you to the distant past — to the time when the Worldwound did not exist.{/n}",
    "acbb8cd4-1e85-42d1-b90a-0214fd36942d": "{n}As you are talking, something changes almost imperceptibly in Areelu's gaze and posture. She listens to you more attentively, sometimes with a slight frown, and at other times, with an expression that could almost be mistaken for curiosity.{/n}",
    "d05c2ba2-c9c6-486c-b133-eb4d91f6b5b9": "{n}At the gates of Threshold, the darkness is dense and viscous, like a brew in a cauldron. The darkness seems to devour all light pouring in from outside.{/n}",
    "be91f35c-f67a-4094-b475-216eb509d15a": "{n}But the danger lies not only within. The companions you don't take into the final battle will remain here to guard the approach to Threshold, and they must be ready to fight as well.{/n}",
    "05afd438-9fd5-45f6-b2fc-9e82659e8993": "{n}But you have an ace of your own — your connection to Nocticula. Just as Hepzamirah, Archpriestess of Baphomet, was able to summon her father in a moment of mortal danger, so will you be able to summon your lady in this hour of need.{/n}",
    "8d769682-0d1e-46a2-91c1-137567fc5c71": "{n}But you have an ace of your own — your connection to Nocticula. You are the {mf|Archpriest|Archpriestess} of the Lady in Shadow, and surely she will answer your summons in this moment of mortal danger?{/n}",
    "f1e2b8af-e8b7-4c90-82f0-e0981154618b": "{n}Deskari clutches his scythe convulsively.{/n} \"In my realm? This is the Rasping Rifts! You are powerless here. No one has ever defeated me in my own halls!\"",
    "1f168fdb-91c8-43a2-8b25-73d73b16c69a": "{n}Deskari finally loses his composure. The great demon lord backs away from you like a frightened animal trying to escape a predator.{/n} \"No! I will not die at the hand of this former mortal!\"",
    "d925e8f5-437f-4e21-9191-ce097016ef75": "{n}Deskari is silent for a while as he ponders your words.{/n} \"That is true. I have seen it many times. Any efforts to subdue the similar one have gone to waste. Then let my loyal Echo continue to serve me — the similar one shall become food for the swarm.\"",
    "e578c847-654a-4eed-be64-33f2e88085bd": "{n}Deskari is silent for a while as he ponders your words.{/n} \"That is true. I have seen it many times. Any efforts to subdue the similar one have gone to waste. Therefore, let the similar one become food for the swarm!\"",
    "58e48055-b8e3-46d2-9414-dc067a5a230a": "{n}Deskari looks you in the eye and runs a claw along the blade of his scythe. The sound of his claw scraping against the blade sends a shiver down your spine.{/n} \"The great Deskari dislikes incomprehensible things and unfinished business. The pesky gnat eluded my scythe in Iz. It won't escape this time.\"",
    "8ac41138-074d-4b53-9084-5e7ae5c541bf": "{n}Deskari opens his maw with a scream of fury and raises his gargantuan scythe.{/n} \"Enough of this foolishness! Let the similar one die! Here! Now!\"",
    "5d0d7860-a563-4a1a-8937-c98d74bea25b": "{n}Deskari roars with thunderous laughter.{/n} \"If the mortal believes {mf|he|she} is free — then it is because {mf|he|she} {mf|himself|herself} does not know whom {mf|he|she} serves.\"",
    "5e0248e8-7b18-4010-81ca-28b0e8b46f8d": "{n}Deskari's crimson compound eyes stare at you without blinking. You see an intensity, a malicious hunger, and something else — recognition.{/n} \"You! The irksome gnat that tried to bite me in Kenabres and Iz. Your wings have taken you far, gnat, but your flight ends today.\"",
    "2796fa8f-79a6-4fd8-b2be-28f22b5de352": "{n}Deskari's gargantuan compound eyes gaze at you with wary foreboding.{/n} \"How curious... the gnats have decided to set a trap for me. You have spun out your betrayal like an intricate web — but it will take more than that to bring down the Hunger of the Abyss.\"",
    "fae73a67-86e1-42e8-9965-bfa8c5d23438": "{n}Deskari's monstrous scythe rends the ground next to Baphomet.{/n} \"Enough, Baphomet. You are wasting your time on words when the time for words has long passed. We shall fight those who have challenged us, and obliterate them. Deskari has spoken!\"",
    "eee2573b-dd56-4c81-af09-0d5cf54b9557": "{n}For a moment you think you can see blurred silhouettes inside, but then you realize that it was just your eyes playing tricks on you. Whatever is lurking in this darkness, it now lies low waiting. Waiting for you.{/n}",
    "09aaebd2-5273-48f6-9fcd-e88de2836922": "{n}For a moment, a single heartbeat, Areelu is silent.{/n} \"I promise.\"",
    "a8196943-7999-4b16-9cf2-d44bf4ec076c": "{n}For a moment, a single heartbeat, Areelu is silent.{/n} \"I promise.\"",
    "5b7abe4c-6b81-4118-a50b-53977189ce3e": "{n}For a moment, there are two competing forces in your mind — two voices that collide together with a noise like thunder. Then... everything goes still. The voices are silent... and you are alone.{/n}",
    "5c1181bd-00f2-4e8a-a978-498a576d1685": "{n}For just a moment, the insane light in Areelu's eyes gives way to curiosity.{/n} \"That thirst for truth and knowledge... that is so familiar...\"",
    "3e6d5cb9-8040-408a-a254-7ab410869f89": "{n}For just a moment, you feel as though you are something more than what you are. You are no longer a single person, you are the rift between the worlds. You are the order of the Material Plane, and the chaos of the Abyss. You are the beginning and the end of a century-long tangle of destinies and great deeds. You are power, but you are more than just power!{/n}",
    "a58519d0-88e1-4d8e-b604-73f9b2eb01e6": "{n}In this strange space that you've found yourself in, the Shadow takes the form of a human teenage {mf|boy|girl}{/n}.",
    "b6e6ec64-f7ec-4222-9440-e672d8acb5e0": "{n}It feels as if the entire world stands still, awaiting your decision.{/n}",
    "e05a6806-d8f3-4cf6-b058-9fbc5080c080": "{n}Nocticula chuckles softly. Her tone is deceptively casual.{/n} \"Furthermore, my wisdom will always be there to aid you, and I will prevent you from making rash, harmful decisions. Should you attempt to act against my will — my gift will stop you... or try to, at least. But you know that I only want what's best for you, don't you? I'm your friend and ally.\" {n}Her voice grows soft, mesmerizing... and dangerous.{/n}",
    "f42d78df-905c-47be-9420-0d92b4d7837c": "{n}Nocticula cringes, but then suddenly adds in a more serious tone,{/n} \"I understand. So many great powers and entities have tried to meddle in your life, but you have outplayed us all. That is something to be respected. Well then — farewell, {name}. Go, live the life that you fought so hard for!\"",
    "fa87bfce-891f-4d6c-81b6-f9d684d4ebab": "{n}Nocticula falls silent, but you hear a pure, clear voice — the voice of Iomedae. Her words resound in your ears like a roll of thunder.{/n} \"You have made the right choice. Your soul has the strength and fortitude to cast aside the Lady in Shadow's lies. There is hope for you yet. I wish you good fortune, crusader. Go forth, and do what must be done.\"",
    "907e37d8-95f2-4cc0-b898-4f537b2924b0": "{n}Nocticula falls silent, but you hear a pure, clear voice — the voice of Iomedae. Her words resound in your ears like a roll of thunder.{/n} \"{name}, you have remained resolute against the enticements of the Lady in Shadow. You have rejected the temptations of the demonic power within you. You have remained true and loyal to the crusade. You have accepted no gifts or favors from any of the demon rulers.\"",
    "8a9e8bf0-aeae-46e1-b91b-0a20017bf23f": "{n}Nocticula falls silent, but you hear a pure, clear voice — the voice of Iomedae.{/n} \"I greet you, Commander. Our parting in Drezen may have left you bearing a grudge against me. Perhaps you are still angry. I do not approve of your decision to embrace these Nahyndrian powers, but I do not want you to fight alone. I cannot abandon you to your fate, especially now that I have watched you resist the Lady in Shadow's influence.\"",
    "29d36707-1e4e-4bde-b14f-9a5a167a3553": "{n}Nocticula falls silent, but you hear a pure, clear voice — the voice of Iomedae.{/n} \"Our mistake, Lady in Shadow. And one day, we will have to rectify it, and save the world from the monster we have created.\"",
    "7d928838-02c8-43e7-a8d8-8722cdeab460": "{n}Nocticula's voice fades into silence, but a presence still lingers. You hear a faint sound... a noise like a soft sigh. Is that Iomedae? You wait for a moment in silence, but the feeling passes. The watchful presence is gone.{/n}",
    "324a15aa-ceae-4b65-ad9a-5de8e417a145": "{n}Opon glances at you sympathetically.{/n} \"My poor {mf|brother|sister}, the Threshold guards have treated you cruelly. I know how they act toward prisoners they dislike.\" {n}He shakes his head.{/n} \"Setrei, {mf|his|her} mind is gone. We must help {mf|him|her}.\"",
    "72adb246-3c18-4593-9ab3-0ed974c179fb": "{n}Scarlet mist veils your sight and you hear a frightened scream. Who is screaming? Is it the Wound that has found a voice and some form of sentience, or is it you? No matter. Strength boils inside you, like magma in the heart of a volcano, your claws tearing and shredding — either your own flesh or the very fabric of creation. Everything around you melts in the fire of purest, intoxicating rage, finally free of all chains.{/n}",
    "41bd6652-1797-49b0-a6f8-32d82ac52aba": "{n}Setrei Devimai's face twists into a grimace of disgust.{/n} \"We will never be on the same side, spellcaster.\"",
    "548d119b-8420-4c68-898a-13fe4707e3ec": "{n}Setrei gives you a quick appraising glance.{/n} \"Stay where you are, stranger. I will deal with you after I cut down this traitor to Sarkoris.\"",
    "972759ab-8669-4c61-8043-7bc53f034eae": "{n}She says nothing for a long time as she stares into the flames of the Abyss.{/n} \"Perhaps you're right. I lost hope long ago, I have just been hiding it from myself. I just needed to... let go. To give way to grief and find a new purpose.\"",
    "8147f496-2c11-4c05-ae7e-db42ebbf7824": "{n}Something about this strange place feels oppressive. The air is still and silent, yet you can hear the distant echoes of words, promises, and battle cries. You strain to hear what's being said, but you can only make out a few words: \"Finally.\" \"Cease, {mf|sorcerer|witch}!\" \"I promise... I promise.\"{/n}",
    "6ac857a9-2633-4f6f-b8ea-b797470fb984": "{n}Somewhere beyond the walls of this cursed prison, you feel a gust of wind, a fresh spring breeze. A wave of power follows in its wake. It nourishes and revitalizes everything in its path, like the rain that revives the roots of a forest after a severe drought.{/n}",
    "33c466dd-c0aa-444e-b522-e01ffd810c08": "{n}Somewhere beyond the walls of this cursed prison, you feel a gust of wind, a fresh spring breeze. A wave of power follows in its wake. It nourishes and revitalizes everything in its path, like the rain that revives the roots of a forest after a severe drought.{/n}",
    "0e5e3d3f-a68f-4310-83fd-006047ce89dd": "{n}Somewhere beyond the walls of this cursed prison, you feel a gust of wind, a fresh spring breeze. A wave of power follows in its wake. It nourishes and revitalizes everything in its path, like the rain that revives the roots of a forest after a severe drought.{/n}",
    "8a03b365-18fc-4a60-bb57-5ac8640e2c00": "{n}Targona laughs triumphantly.{/n} \"It is done! Done! Done!\"",
    "bb652814-ce2d-4533-a413-4cbd35b37b9f": "{n}Tears shine in Eliandra's eyes as she offers up reverent prayers of thanksgiving.{/n} \"The Worldwound is no more. It is gone! Oh, my beloved land, my fallen Sarkoris, you are free at last. There will be no more bloodshed... no more corruption.\"",
    "b77ad19b-d8a2-4846-a333-15559a53246e": "{n}The Echo hisses in outrage.{/n} \"Imitator! Thief! You have no right to your stolen power! I won't even feast on your remains — I'll feed them to scavengers.\"",
    "f7095156-508e-4fb9-8142-aa418d219db7": "{n}The Echo lets out some kind of strange scream that sounds like the screech of a bird.{/n} \"Master is in the Abyss, in his realm. No, he does not wish to meet with you... yet. A demon lord cannot afford two deaths in succession — it will kill them permanently.\"",
    "cf236d0a-e787-4dac-8980-c2da0331acef": "{n}The Echo of Deskari looks haggard and worn. He glares at you as he crouches at the feet of his creator.{/n}",
    "51a51ace-a8eb-4975-9c1c-88ef24dee16a": "{n}The Holy Wardens greet their leader with dignity and pride.{/n}",
    "c4f4e22a-3c29-4043-8ffd-a2b389de048f": "{n}The Lady in Shadow heeds your summons, for she cannot resist. Your position as her {mf|Archpriest|Archpriestess} gives you the right to demand her presence.{/n}",
    "e2ab7aff-597b-4ba7-8f7a-6f224ac2a3cb": "{n}The Sarkorian guard does not even dignify him with a response. He cuts down the mage with a single, swift strike. Opon sways slightly, clutching at the gaping wound in his chest. Then he collapses to the floor.{/n}",
    "05caf353-48ba-4fca-8018-d3702bd54bf4": "{n}The Sarkorian guard gasps slightly and clutches the wound in his stomach.{/n} \"Traitors...\"",
    "b1c21aef-28f2-4141-822c-a686d1af1c9c": "{n}The Shadow appears behind her and listens to your conversation, its head tilted slightly to the side.{/n}",
    "53962afe-972e-417a-887b-d021a8a13d0e": "{n}The Shadow turns to look at you — without menace or fear, simply waiting.{/n}",
    "65ad89e9-1572-4899-a199-37a36703450c": "{n}The Song of Elysium wakes within your soul, its cadences piercing and solemn. You see the Worldwound before you, that terrible abscess on the face of a world that has been tormented by it for too long. It is within your power to put an end to it. But there's more. Your island, your small miracle filled with life-giving force, is the key to restoring the corrupted lands. Will you give it away to see green gardens in place of poisoned wastes? This choice is yours to make.{/n}",
    "9052c899-d050-4a44-a8a4-9f9b4c594d22": "{n}The Suture appears from hiding and looks at you balefully.{/n} \"I've been waiting for you to get distracted so I can stab you in the back.\"",
    "a06d7866-70fd-4b4d-aed9-ebc473f9a9de": "{n}The Suture appears out of nowhere and hisses angrily,{/n} \"Sniffed me out, did you? I can hide very well now, thanks to the power you gave me. A shame I couldn't use your little gift to stab you in the back!\"",
    "0fea6f59-92ae-4532-8a8b-0bb246311bd1": "{n}The arcane flames disappear in an instant, as if they were erased rather than extinguished. The body of Areelu, Architect of the Worldwound, Betrayer of Humanity, slumps to the floor, leaving you alone with her greatest work — the Worldwound.{/n}",
    "243472b2-e6cf-4bac-8b38-7cc28124e1d2": "{n}The arrival of this wave dissolves the silhouette of Areelu Vorlesh, the witch and the creator of the Worldwound. And just as swiftly, the tongues of violet flame, the outline of the giant rift, and the edges of the wound in your chest all fade away. The time for healing has come.{/n}",
    "bfbc68fc-242f-4e38-8132-a63c25ac961f": "{n}The cold, unfeeling cosmos remains deaf to your pleas. It maintains life in the universe. You were merely a tool in a finely tuned mechanism, and you have served your purpose. The time has come to put you aside — with gratitude, but with no regrets.{/n}",
    "e2fb3b04-f5ab-4bdd-ab67-a0f5ad7b8ba1": "{n}The color drains from Areelu's face, but she's unable to react in time. The strike by the Lady in Shadow is precise and merciless. It sends the Architect of the Worldwound into the maw of her own creation.{/n}",
    "fd8b557e-927e-420d-a92b-02a461c8a186": "{n}The darkness surrounds you, embracing you like a long-lost friend. The cold of the cosmos fades away, and you realize that eternity awaits you. Only tranquility remains, for you have earned your repose. You are leaving the world behind a better place. Of course, it is still full of injustice, but that is no longer your responsibility. Your task is finally complete.{/n}",
    "a5a844be-91c9-424f-965f-07634f2bdb82": "{n}The defeated Shadow rises and stands still at the very edge of the Worldwound. Its gaze is focused on the violet flames of the rift. The Shadow says nothing, but you can sense the direction of its thoughts. To take one last step, into the yawning chasm. Together — for what has been whole for so long must come apart at last. And only the Wound's fire can finally free you from each other.{/n}",
    "cb1ce95c-fa6b-46e0-adf9-9a7622c1a92d": "{n}The gleaming gates of Heaven open before you, beckoning you into their loving embrace. The voices of the angelic choir rise in a sublime crescendo to welcome their new {mf|hero|heroine}. Your future legions stand ready to greet their new general.{/n}",
    "e23dafe1-bc7c-4120-bde5-9f71e0c8e1fd": "{n}The goddess Iomedae suddenly interrupts the conversation.{/n} \"Enough, Nocticula. You have lost the battle for this mortal soul — know when to accept defeat.\"",
    "fbbdf6d0-f19c-449a-ae69-3840942b0b36": "{n}The haze seems to close in around you, stubbornly refusing to give up its secrets under your keen gaze. You can just make out a single figure... a woman. Then the distortion is flooded with purple light — the light of the very first rift.{/n}",
    "1383e20a-e6b7-4dfb-b799-56531aaccfd7": "{n}The haze swirls around you, but your keen eyes are able to make out a single figure... a woman. She is standing on the stone floor of a dungeon, and her eyes are closed in concentration. Suddenly, she raises her arms, and the walls begin to shake. The floor collapses, flooding the distortion with purple light — the light of the very first rift.{/n}",
    "19ab0527-820a-49a7-93d3-4a8eb6640bb1": "{n}The haze wraps you in its embrace and you feel the icy breath of the cosmos one last time. Then the frigid cold releases you from its grip, and you find yourself standing in front of the Threshold fortress.{/n}",
    "1e130bb9-bb33-45e1-ade4-15da709f5859": "{n}The heated metal of pure rage in your soul comes to a boil. This is it — the final enemy. Not just the witch — the Wound itself! It is a leash, a leash put on one who suffers no masters. You will rip them both apart — the witch and her creation! Destroy them! If it means mauling your own soul, tearing out your heart — so be it!{/n}",
    "ff9b4e91-9451-4158-8ecf-2b3454d84263": "{n}The icy touch of the cosmos chills you to the bone. The cold permeates your body, down to your very soul. Areelu Vorlesh is dead, and your right to exist perished along with her. She will no longer be able to create you in your current existence as a vessel for two souls. She will not imbue you with mythic power. Perhaps somewhere, a mortal exists with a soul that is identical to yours, but that person is not you.{/n}",
    "34bf0770-96fc-4f54-8ebf-1a289b2b6ca8": "{n}The icy touch of the cosmos chills you to the bone. The cold permeates your body, down to your very soul. Areelu Vorlesh is dead, and your right to exist perished along with her. She will no longer be able to create you in your current existence as a vessel for two souls. She will not imbue you with mythic power. Perhaps somewhere, a mortal will soon be born with a soul that is identical to yours, but that person will not be you.{/n}",
    "70564d0c-c46d-474d-8b25-a50284c4396b": "{n}The interplay of light and shadow in this place gives Areelu an otherworldly look. She stands at the edge of the vast rift, watching the dancing reflections cast by the violet flames. When she speaks, her voice is calm and thoughtful.{/n} \"This is where it happened. It was here that I conducted the ritual, sewing my soul and the essence of the Abyss together, feeling the world change around me as every stitch brought Golarion closer to the Abyss. And it was here that — even though you have no memory of it — I did the same to your soul.\"",
    "9bfd857b-e2f6-49f6-b344-1f4525256630": "{n}The long-contained rage finally breaks free. It is like a dam bursting, like a mass of snow that comes crashing down in an avalanche. No one dares to restrain you! No one dares to leash you! Least of all this witch that has been toying with you for so long!{/n}",
    "c2c8ca2c-78a6-4fe5-9b7e-b5f9770de38c": "{n}The old paladin drops to one knee.{/n} \"Glory to Heaven. And glory to you, Commander.\"",
    "a36855cb-0e31-48e3-b735-6fbe4aef2bd2": "{n}The quiver in the Echo's voice is more noticeable now. He is afraid. He is terrified by what he is saying, yet his eagerness compels him to continue.{/n} \"He lost to you. He lost. The great Deskari himself lost to a mortal. So what happens if I succeed where the great lord failed? If an echo destroys the one its originator could not defeat? Who would that make me? What would it prove? I'll risk my life to know. You are not just my enemy. You are my chance. A chance I won't miss!\"",
    "19dad2f2-b022-4700-a530-abc51b95f43b": "{n}The quivering pile of metal bears little resemblance to a living creature. The voice that addresses you is the only sign of its sentience.{/n} \"Identification process complete. Crusaders recognized. Crusaders are enemies of Areelu Vorlesh. Initiating protocol: communication with a potential ally. Step one — a request. Crusader, I ask you to attack and kill me.\"",
    "bdbf7ff2-8f45-4439-895c-21da6da280e7": "{n}The quivering pile of metal bears little resemblance to a living creature. The voice that addresses you is the only sign of its sentience.{/n} \"Identification process complete. This crusader has been identified as aeon, an integral part of the Monad. Activating protocol: transfer of strategic data. You must travel deeper into the Threshold fortress to restore order. My existence prevents you from accomplishing this objective. Therefore, I propose that you terminate my existence.\"",
    "588adab7-ed3d-4012-84b8-12ff7dbad628": "{n}The rift's violet flames form a menacing halo around Areelu. Her crimson eyes are filled with rage.{/n} \"Now that your souls are separated, {mf|he|she} is growing weaker and weaker. Why won't you just let me kill you, extract your soul, and finish what I started?\"",
    "5c6f8699-c265-4745-b8fb-4d98aff103df": "{n}The room is filled with the buzzing of countless insects. The swarm moves in an intricate pattern to form the image of Deskari. The chirring of the locusts shifts into a familiar, screeching voice.{/n}",
    "09938a61-28dc-4340-930a-a6c0414affcb": "{n}The shadows dance across Areelu's face, giving her an otherworldly look. She watches the shifting patterns of violet light. When she speaks, her voice is calm and thoughtful.{/n} \"This is where it is going to happen. This is where I will perform the ritual. I will sew my spirit to the essence of the Abyss and see the world around me change. Each stitch will bring Golarion closer to the Abyss. And once I am done, I will do the same to your soul.\"",
    "c4f96303-bb56-4da0-9fc9-07c50422e003": "{n}The siphon boiling with the essence of Shamira's soul explodes in a spatter of multicolored sparks. They wrap around Areelu and drag her toward the edge of the rift, drowning the world in a cacophony of sounds and screams. The walls of Threshold shudder, the very fabric of reality is bursting at the seams... and the violet fire of the Abyss clashes with the emerging pure flame of Nirvana!{/n}",
    "0b42e107-29e9-41f4-9efb-070f42360d37": "{n}The siphon boiling with the essence of Shamira's soul explodes in a spatter of multicolored sparks. They wrap around you and drag you toward the edge of the rift, drowning the world in a cacophony of sounds and screams. The walls of Threshold shudder, the very fabric of reality is bursting at the seams... and the violet fire of the Abyss clashes with the emerging pure flame of Nirvana!{/n}",
    "23e61c23-0bc9-48c5-ad4f-d3c4340ef752": "{n}The siphon brimming with planar essence explodes in a spatter of multicolored sparks. They wrap around Areelu and drag her toward the edge of the rift, drowning the world in a cacophony of sounds and screams. The walls of Threshold shudder, the very fabric of reality is bursting at the seams... the titanic seams that are rapidly proliferating as Golarion is fused with a dozen other planes!{/n}",
    "16ca39ff-903f-42cc-bb14-802392e3d14b": "{n}The siphon brimming with planar essence explodes in a spatter of multicolored sparks. They wrap around you and drag you toward the edge of the rift, drowning the world in a cacophony of sounds and screams. The walls of Threshold shudder, the very fabric of reality is bursting at the seams... the titanic seams that are rapidly proliferating as Golarion is fused with a dozen other planes!{/n}",
    "3ffeb769-e0bc-41ef-b549-7dee39ea2965": "{n}The snake inside you awakens and bares its fangs, its poison spreading through you, paralyzing your will.{/n}",
    "1a70d044-61d1-4f4d-baec-eede080fedf7": "{n}The snake that has coiled around your heart awakens and bares its fangs, its cold poison paralyzing your will.{/n}",
    "ea881b36-bb48-4232-9787-0491c91cb01e": "{n}The spell erupts from Areelu's fingers, rushing to the drop of the demon lord's spilled blood. The frozen crystal teleports into your hands.{/n}",
    "3e33bf90-7bac-46ec-9b26-70aa22336522": "{n}The strange, reverberating echoes of the demiplane fall silent. All you can hear now is Areelu's sad, quiet voice.{/n} \"I thought that I could bring back my child by tethering the mangled remnants of {mf|his|her} soul to a pure, mortal soul untouched by the Abyss. I thought the power of the Nahyndrian crystals would allow me to protect {mf|him|her} forever, that I could tear {mf|him|her} away from the dominion of mortal nature. But I... was mistaken. In both assumptions. Now I'm about to face the consequences of my mistake. You will witness them as well.\"",
    "ac1d4a5d-39dc-4f5a-9010-d56ae7fed52e": "{n}The swarm's patterns shift and change, revealing Deskari's angry visage. The buzz of the insects grows louder and more agitated as they communicate Deskari's outrage.{/n} \"Such insolence! No one is allowed to address the great Deskari in this manner! Enough of this foolishness! Let the similar one die! Here! Now!\"",
    "536efb1d-48fb-4235-ad95-eb36895f52e5": "{n}The temporary deaths of the Abyssal lords were nothing compared to this final defeat. The last moments of Deskari and Baphomet seem to shake the world around you! A surge of power causes the ground to quake, and the chasm leading to their Abyssal realm creaks and groans.{/n}",
    "7bb181da-f5aa-43c5-8897-6b7ab00b4f15": "{n}The violet flames rise around Areelu like a storm. As if in the last moment of its existence, the Worldwound is reaching out to its creator, either pleading or menacing. The ground shakes, flames burst in and out of existence, and the world becomes a vortex of purifying light.{/n}",
    "bd914df9-4ff7-40ab-8503-df2ad5858a8c": "{n}The voice of the Lady in Shadow grows distant and fades, becoming insignificant.{/n}",
    "be7292b1-c755-491d-a086-537af3d090f6": "{n}The vortex of rage in your chest comes to a boil, so powerful it feels like it could rend you, and everything around you, and this whole world. That damned Wound — how dare it lay claim to your soul? It is a leash, a leash put on one who suffers no masters. Rip it apart! Destroy it! If it means mauling your own soul, tearing out your heart — so be it!{/n}",
    "480cbc21-1069-4669-8172-de763778c7c1": "{n}The whole world seems to shrink until it is just you and the Worldwound. And in this moment, it looks like a continuation of the wound that has reopened in your chest. It is your blood that boils in the violet flames of the rift. It is your pain that makes its walls shudder. It is your courage and will that prevent its rapid, ravenous expansion. It is your sacrifice that will end it once and for all.{/n}",
    "21b82a76-b3e0-4afd-a124-88fc4707a287": "{n}The witch shivers, as if caught by a sudden chill. She looks away briefly.{/n} \"I am going to pour what is left of my {mf|son's|daughter's} soul into the soul of a common mortal. They say death, and the judgment of Pharasma, purges the soul of everything it once was in life. But this cannot be true. I have researched this subject meticulously, and have collected enough evidence to prove that supernatural beings born from mortal souls can recall their past, sometimes partially, and sometimes fully.\"",
    "6b3502ba-52f0-47ef-98e6-70b39dd87b22": "{n}The witch shivers, as if caught by a sudden chill. She looks away for a moment.{/n} \"When I poured what was left of my {mf|son's|daughter's} soul into your soul, I was expecting it to... bring {mf|him|her} back. They say death, and the judgment of Pharasma, purges the soul of everything it once was in life. But this cannot be true. I have researched this subject meticulously, and have collected enough evidence to prove that supernatural beings born from mortal souls can recall their past, sometimes partially, and sometimes fully.\"",
    "56132bda-af0b-400a-aac1-56cb46c1c928": "{n}The words stick in your throat. You are sustained by the mythic power of the aeon, and that power resists your decision. An instant later, the compulsion is gone, but you know that it is too late. You cannot reject the path of the aeon. You have gone too far, and justice must be done.{/n}",
    "2f5d8e27-024d-40e3-99bd-31487444b641": "{n}The world around you fades into darkness, but you sense the approval of the aeons. They have watched you from among the stars, and though you cannot see them, you know they are near. Everything has happened as it should. You have fulfilled your role as judge, and now you have one final duty to perform — you must now face the judgment of the gods themselves.{/n}",
    "a1feb281-e085-4516-bca5-334521b5a3d6": "{n}The {g|northern lights}artifact{/g}, created by years of hard work of the servants of Pulura and the efforts of the finest spellcasters of the crusade, glows with a mysterious light. The starlit astrolabe seems to be looking forward to the hour when it can release its power and unleash it on the demons.{/n}",
    "ecd855b5-dfc3-47cb-ba23-e6c3cfd0db08": "{n}There are no sounds of trumpets, no cascades of heavenly light, but for a moment, you feel the presence of a higher power. You see the face of Iomedae, austere and saddened, and her gaze focused on you. It is a look of sorrow and determination before a new age of battling the forces of the Abyss. But there is no condemnation in her eyes. She gives you a slight nod — and the vision fades.{/n}",
    "aea809f2-fc52-4e58-a334-b9fe0c36bde8": "{n}There can be no doubt — this is the moment of the Worldwound's creation. The event that started the war between the planes a hundred years ago. The event that you can stop from ever happening.{/n}",
    "a5f23f24-b30f-4e4a-a51a-abe88a744609": "{n}There is no fear in Areelu's eyes — just something akin to sudden curiosity. She looks like she's poised to make a whispered account of yet another experiment. This look, however, is short-lived, lasting but a moment — from when you utter the words to when the swarm descends upon her, drawing a scream from her throat.{/n}",
    "454d4252-e3c6-405b-ad8a-9832e738deb3": "{n}Trever runs his finger along the blade of his weapon.{/n} \"My last battle. We win, or we die. Either way, I'll never pick up a weapon again.\"",
    "10203a46-411a-4933-b275-5e155d720ac3": "{n}Without fear, Areelu watches the cloud of locusts rush toward her. The swarm descends upon its prey... only to melt away with a sizzling sound, like water on a hot surface.{/n}",
    "aa82b2df-8030-462f-baba-15a422370c3e": "{n}You did the right thing. This thought illuminates your mind like a final ray of light. Then, darkness falls.{/n}",
    "9d59cfc9-1f9e-42e3-96e0-69ccfb6a9359": "{n}You do not hear an answer, but you are filled with surprising certainty — he is listening, and he is waiting. Death will not be the end of you, for the iron will of Hell is stronger than death. Yielding to this certainty, you take a step forward — into the Worldwound's embrace.{/n}",
    "0d6503ea-624d-438e-8e23-3a53d0d0fad6": "{n}You exert your will, putting every ounce of your being into this impulse — but the snake's coils only close tighter around your heart. The unbearable pain almost brings you to your knees.{/n}",
    "ddf7a202-81dd-47d4-9dc6-6b1734385807": "{n}You feel the icy chill of the cosmos as the swirling haze envelops you. This distortion looks no different than the others you have witnessed. You feel the same biting cold. You see the same vague shapes and hear the same sounds of the past. But the fact that this distortion is here, in this place and time, can only mean one thing. This is your chance to correct the greatest mistake ever made in the history of Golarion — the Worldwound itself.{/n}",
    "1f35e59c-03b5-4340-9232-05531113d9da": "{n}You hear the sound of laughter, and then the Lady in Shadow begins to speak.{/n} \"Incredible. You rejected my counsel and foolishly dismissed the power I offered. You put my plans in jeopardy, and yet... you've managed to succeed. Despite your flaws and foolish decisions, you are so close to victory. My victory.\"",
    "5760c5f9-02d3-416d-b51d-b4297a450659": "{n}You hear the sound of laughter, and then the Lady in Shadow begins to speak.{/n} \"You do not disappoint, my chosen. Your performance has been flawless. I hope you will continue to impress me, and that you will do what needs to be done in the end.\"",
    "0efc87b4-ae0c-4b80-b8f3-17c305afac22": "{n}You hear the voice of the Lady in Shadow.{/n} \"Well, well, well. After challenging gods, demon lords, and the world as a whole, Areelu's unruly creation is close to achieving {mf|his|her} ultimate goal. But what will you do in the end? What choice will you make? After all, you don't want the Wound to close — you would rather die than lose your food supply... and your access to Deskari's realm.\"",
    "20e448fa-c973-4186-9691-806a68479977": "{n}You hear the voice of the goddess again, but this time, it's not a memory. This time... it's real.{/n} \"The legions of Heaven are in need of a new commander. Someone who will defend the innocent and remain steadfast in the face of evil. Will you accept my invitation? The gates of Heaven await your arrival!\"",
    "c0cfa856-4ab3-4d5d-ab26-b8c332abdc33": "{n}You hear the voice of the goddess again, but this time, it's not a memory. This time... it's real.{/n} \"The legions of Heaven are in need of a new commander. Someone who will stand strong in the face of evil. Someone who will wield a flaming sword against the darkness — not just here, but everywhere light and order are threatened. Will you accept this position? Heaven awaits your decision!\"",
    "3ca001de-9142-4baa-aa74-27ffc3b80fcf": "{n}You laugh, and your laughter spawns hundreds of new swarms, billowing over the mouth of the Worldwound. From now on, everything around you is your feast!{/n}",
    "409fa2f7-72fc-44a4-af50-c45fdfd5b067": "{n}You lock eyes with Areelu. It is her will against yours, and you strive against her in this unspoken contest for what feels like an eternity. But finally, the crimson fire in her eyes dims, and her resolve falters.{/n} \"Fine. Let's say I don't destroy myself... what happens now?\"",
    "eb2a1aae-7b91-4228-87cd-c1ac14dd5e3b": "{n}You say yes to your rage. Yes to the vortex of might. Yes to the desire to rend and crush. Yes to the unstoppable hatred for all that binds and curbs. The Wound lies before you, and it is clear that this is your greatest enemy, your last enemy. One that must be brought down.{/n}",
    "61044d93-24c9-406c-8cd7-d2f003ec4983": "{n}You see a flash of surprise in Areelu's eyes.{/n} \"You do?\"",
    "b6cb1896-38e7-4892-858a-cb25e363888f": "{n}You see a mixture of anger and disbelief in the defeated witch's eyes. Areelu's shoulders are trembling, but she raises her chin defiantly.{/n} \"You are stronger than I could have anticipated. As your creator, I should be proud. To be defeated by the one I have imbued with power — is there any higher praise? But I'm tired. You won't hear me pleading. Let us finish this experiment here and now.\"",
    "1c8857d6-cc54-46b1-a02f-520f044e9aa1": "{n}You see astonishment in Areelu's eyes.{/n} \"Ascend... together? And live without fear of gods or demons, exploring the infinite world? You truly want this? I can't believe it!\"",
    "3e6061c4-4bee-4de6-93f2-828748893316": "{n}You sense dormant spells waiting to be activated in this chamber, but you can't discern their purpose.{/n}",
    "f6653270-be87-4641-9a21-498f80ed9c94": "{n}You step forward resolutely, but the distortion eludes you. It moves away, staying just out of reach. You feel the dispassionate gaze of countless aeons — the gaze of eternity itself. What you are about to do will change the future. Correcting the Worldwound will create a new course for the flow of reality. What will it be like? And who will find themselves without a place in this new cosmic order?{/n}",
    "20400bb4-edfd-48be-9e29-b1721860ce12": "{n}You step into the rift, but what you feel is not fear or pain, but the lightness of a spring breeze. And, answering your call, a wave of pure life force arrives from beyond the cursed prison walls of Threshold. This wave pierces you, and everything around you, filling it with life, breath, laughter. The last thing you see before you disperse in a flash of light is a beautiful garden where a demonic wasteland once was.{/n}",
    "569f2409-376a-4af4-9cfd-bcac29585b49": "{n}You take a step back, but the distortion moves with you, as if asking you to reconsider. You have reached the end of this long and difficult path. Will you truly turn back now? You have been granted the powers of the aeon, but will you use them to the full?{/n}",
    "51b2fe2d-0c99-4081-8f01-c0c996e5e59c": "{n}You take a step into the Wound, and your soul, your entire being, splits into pieces. But this burst is not chaotic, it breeds not erratic destruction, but progressive, precisely measured waves that roll through the fabric of reality and restore its disrupted structure. And the last thing you see is the perfect beauty of carefully aligned patterns where once the planar tapestry was scourged by rifts and ruin.{/n}",
    "714ce73d-65f0-4198-a3bd-51a8612abf8e": "{n}You walk forward, and the light within you that has long been dormant grows brighter, illuminating everything around you. You hear a chorus of angelic voices, welcoming your feat. And with this light, this chorus, this hymn to courage and honor, you face your greatest and your last enemy — the Worldwound.{/n}",
    "1f15783b-29ab-4127-9b3c-07411186c299": "{n}You will be remembered by those who remain. This thought illuminates your mind like a final ray of light. Then, darkness falls.{/n}",
    "4794b5d8-b03b-4bfe-8ee9-498d79eed068": "{n}Your heart feels like it's bursting into flame, the flame of your will. It burns and it hurts, possibly worse than the unseen snake's poison — but it hurts the creature coiled around your heart even more. An inaudible cry sweeps through the chamber as the snake finally releases its embrace and burns away.{/n}",
    "ebf1cb7f-14cb-4400-86ab-11b382849173": "{n}Your instincts tell you your enemy is not yet defeated. This is merely a moment of respite in your fight. If Areelu failed to beat you in open combat, she almost certainly has more tricks hidden up her sleeve.{/n}",
    "03e10a79-21c1-4077-9330-97f099446b2f": "{n}Your phylactery disappears in the fires of the Wound, causing a wave of horrible, mind-wrenching pain. But it only lasts a moment. And what's a moment compared to the eternity that awaits you?{/n}",
    "79731136-0490-4700-91d2-71fef2920720": "{n}{mf|He|She} gives you a curious look.{/n} \"I'm tired. Will you let me go?\"",
    "ed2980b0-634b-425a-a43b-b8c71f962496": "{n}{mf|He|She} is looking at you with fear and fury.{/n} \"Are you going to kill me? Like you killed my mother?\""
}