{
    "ade5c3aa-926f-4b49-834a-6537a54f5a12": "\"'Lann won't get in our way'? Where is he?\"",
    "5d5009fa-910a-4083-b581-46b10b223123": "\"...punish evildoers and traitors.\"",
    "3ed40193-146c-4420-ba81-da5adafda1c0": "\"...save and protect the innocent.\"",
    "e262ec90-63e7-49a3-8429-5a3ce87356ef": "\"Ah, Wenduag! Our beauty, our huntressh. Who ish more shkilled than Wenduag? There are braver fighters, yesh, but brave doesn't mean shkilled. Wenduag ish the only one to go into the Maze and come out again. The othersh listen to everything she hash to say.\"",
    "a98e038e-38cd-4190-a6c8-b35b46d119f6": "\"Always thought you were a decent sort. Respect.\"",
    "1d98d721-5264-44f2-993e-60dcbb7f3e4d": "\"And there I was hoping that we'd be the meanest things in here.\" {n}Lann's laughter sounds strained.{/n} \"These mongrels... And cultists... Now that I did not expect. I need to find out what's going on here.\"",
    "c5ae110b-ab5a-4d4b-986e-516e9f3101d7": "\"And what if {mf|he|she} can't make it happen a second time? What then? The tribe will just say we're crazy and turn its back on us.\"",
    "961aeb80-90b9-43f0-ac63-d38add6cd9c0": "\"Anevia, how's the leg?\"",
    "011832e6-c35a-4d00-af27-ce7d4665aa36": "\"Are we just going to leave Horgus and Anevia here?\"",
    "7c20419e-be2d-4994-bc16-edbbfe2c66c8": "\"Are we still going to save the missing mongrels?\"",
    "d77cc253-cfa5-423a-874a-c7485457d013": "\"Are you really a dragon?\"",
    "95f3e880-60e1-446f-bcb8-e0b9a8a2edc6": "\"Are you sure the Maze is the only way to the surface?\"",
    "ae92daec-1e09-4144-92e1-b83d0dcf2b18": "\"As long as they can hunt. The resht can wait. Uplander, and you, Lann, you saved them. Only the godsh can salvage their souls. But we are a tribe, we will think of shomething. And when they're shtronger, they can go up to the shurface. The time hash come.\"",
    "16d2d053-1a29-446a-9a08-df9e8f77aa6c": "\"As long as they can hunt. The resht can wait. Uplander, and you, Wenduag, you saved them. That'sh what mattersh. We will help them from here. But if they want to go up to the shurface... I don't know if I there'sh anything I can do to shtop them.\"",
    "23f05525-588a-452d-8b1f-7a9e64e291e4": "\"Be quick about it, before it's too late!\" {n}The old man leans over you.{/n} \"Now, who are you? I don't remember seeing you before, and I have an excellent memory for faces.\"",
    "493bcbc4-8e1d-467b-9186-de65719de2f7": "\"Beats me, but these beasts got down here somehow.\" {n}Lann searches Hosilla's body and shows you some papers and a key.{/n} \"I don't know what these documents are, but I'm sure this key will come in handy.\"",
    "5e025f6e-c5c2-46c5-ade2-aebbfb0916e3": "\"But do not be discouraged. You will recover, I promise you that. Tomorrow, come to the cathedral and say that you are expected by Terendelev, protector of {g|Kenabres}Kenabres{/g}. We will find a way to help you. But for now, put this out of your mind and enjoy the festival — they are all too rare in this time of war, and merriment is one of the best medicines.\"",
    "023e3176-4a34-4df2-af12-7c3b009c956b": "\"But now we have all seen the Light of Heaven. Now we can go, what other signsh do we need? We musht fulfill our crushader duty.\"",
    "ae50503f-0d56-42e4-9711-71a4d5f76b03": "\"Can I go?\"",
    "a696d51c-471b-4031-bc99-824b7b1d9268": "\"Can I just clarify: are we 'uplanders' prisoners or guests here?\"",
    "ea3bdc9c-20d6-4851-bc14-a80234083f05": "\"Care to lend me a weapon? I'll try to fight the demons.\"",
    "d2270d2c-4e21-4e97-8e51-cdc1791509d6": "\"Certainly, but be careful. I am not entirely sure what the {g|demons}demons{/g} did to you. This wound is no ordinary injury, and it was inflicted by no ordinary weapon. I have managed to get you back on your feet — but I have not healed you fully. Alas, sooner or later your pain will return.\"",
    "167e02ff-73e3-432b-befc-58185825ec0f": "\"Certainly, but be careful. I have managed to get you back on your feet — but I have not healed you fully. Alas, sooner or later your pain will return.\"",
    "d9d50933-39c4-4671-9cfe-b10e201d0648": "\"Chief Sull! We found the angel's sword! And we found the one who can wield it.\" {n}Lann points at you.{/n} \"{mf|He|She} had a vision and now the angel's sword together with the Light of Heaven are somehow... inside {mf|him|her}. Gather the tribe! Anyone who can hold a weapon. The young ones are still alive, we can go save them!\"",
    "7528f731-b66f-4731-b940-f2371381a14b": "\"Chief, I think I'm going to lead our visitors to the surface. And I'm going to keep going. Something interesting is happening out there in the world. Maybe it's my chance to do something more useful than skinning cave rats.\"",
    "ccd4e1fb-388a-41b7-afcf-638c054310d9": "\"Chin up, Chief. The kids you rescued are safe now. The demons are gone, and the traitor's been dealt with. All's well that ends well, I say!\"",
    "62fd286f-fffb-43d4-8353-0404a4ee05a1": "\"Deskari's here! {g|Deskari}Deskari{/g} himself! Blimey! One minute we had a dragon, the next — bam! She was gone!\" {n}The halfling's armor is splashed with blood and he is armed to the teeth, with a sword, a blade, and a hatchet on his belt, and a crossbow on his back. His voice sounds familiar to you.{/n} \"What're you gonna do — fight or flee? If fleeing's your plan, let me help you out, I've got a scroll here with a good protective spell!\"",
    "042fb912-75de-4981-b6fc-1cfe99380ae3": "\"Did you know him?\"",
    "d275b677-5a77-4c8d-88b4-da379ee7c160": "\"Doing what? Telling the truth?\"",
    "0e5198ea-7f40-4ab1-b18d-332550eaff18": "\"Don't you want to save the kids lost in the Maze?\"",
    "4db663ac-0fcd-4b38-9fb4-0cb5b3760d4b": "\"Eh? Ah. Well, we're the crushaders under the ground. The children of the first crushaders. The Worldwound touches everyone: look at ush, we are all marked by it. The uplandersh didn't like it, they drove ush down here. But we have a shecret.\" {n}Sull's one good eye twinkles slyly.{/n} \"We're waiting. When the Shield Maze fallsh — that ish the end of our livesh down here. We will go up to the shurface to fight. Until then — we don't. Our place ish here.\"",
    "e82837be-df6b-4e43-a948-f7e0165ad6f8": "\"Everybody around me said that they didn't want to go anywhere or save anyone, but I didn't believe them. I always have to take things further than anybody else, isn't that right, Chief? Fine. I see how things are, I don't need any more convincing.\" {n}Lann offers a crooked smile.{/n}",
    "656d4f81-8723-4356-a4a1-ccdfa10d7227": "\"Finding such a relic here, in the darkness — this is a good sign. Iomedae herself must be helping us!\"",
    "a9e7633a-a2a6-467f-98f5-34b173b1da2c": "\"Getting you all out at once will be difficult. We'll let the injured woman recover. Do you think I like knowing there are uplanders sitting in our village? But trying to drag an injured person through the Maze would be suicide. And don't even get me started on the other one — he's not going to get off his backside unless we send a litter to carry him.\"",
    "1220fd7a-1663-4b46-831b-ce8e471478aa": "\"Good luck! Try not to get eaten now...\" {n}The halfling's words are drowned out by a terrible rumbling and the rustling of countless tiny wings.{/n}",
    "2798e1f4-afbc-4a42-802a-236c63799577": "\"Have you drawn weaponsh againsht us? No. Have you killed ush? No. Have you shtolen our food? No. Gueshts.\"",
    "a689ac08-419e-4e95-8089-f16c434d290e": "\"Have you heard of the goddess Lamashtu? Your entire tribe looks like it has been blessed by her.\"",
    "f8581096-e97d-4207-8eac-e55ea2f0b0ce": "\"Hear, hear! That's the crusader spirit!\"",
    "c9d357e1-6c09-4991-a606-1f011217e1c8": "\"Hey, somebody! We got a wounded fighter! Can we get a healer over here?\"",
    "e92cd1f3-dce3-4c33-b77d-8de22cfacfb8": "\"Hey, {name}! Are you all right? You were kinda… glowing just now!\"",
    "e239e03e-f357-4778-92d0-22d9964c0b0f": "\"Hmph! All right, as you wish. You are our protector, and a dragon at that, so I shall defer to your wisdom. But be on your guard: I've been informed {mf|he|she} was wounded near {g|Kenabres}Kenabres{/g} — that means the {g|demons}demons{/g} are prowling just outside the walls. And the city is crawling with their spies! Others may be able to relax on this holiday, but not you or I — not the defenders of the city!\" {n}Muttering discontentedly, the old man walks off.{/n}",
    "ffc45ea2-7497-4f68-a368-5ac34d38b1e6": "\"How could a priceless relic end up down here?\"",
    "78cda893-f36e-4eb5-9a50-1b471a854f1e": "\"How could anyone lose such a relic? The crusaders obviously lacked discipline. Instead of praying to Iomedae alone, they should have followed the example of Irori and Asmodeus as well.\"",
    "53ff2696-9597-41d4-b965-68aabe625206": "\"I accept your thanks. But my work is not yet done.\"",
    "72cb803b-3f4e-44f3-889f-96c971499e57": "\"I came to the city on private business.\"",
    "2adacd4d-336c-451d-9329-3d16e19742d7": "\"I can't speak for all crusaders, but I'm doing just fine without any lessons from Asmodeus.\"",
    "58358c68-392a-49b7-8bd0-097eddf97de1": "\"I didn't because there weren't any. Looks like they got here the same way you did — they fell from the surface.\"",
    "25a19450-1116-4d95-8816-1cbffd4fc277": "\"I do not know yet — and that troubles me. I am not entirely sure what the {g|demons}demons{/g} did to you. This wound is no ordinary injury, and it was inflicted by no ordinary weapon. I have rid you of your pain and restored your strength, but only time will allow you to heal fully.\"",
    "f6b6f023-3c01-4abb-b092-364867f64c77": "\"I do want to. But I'm not going to risk the future of the tribe for the sake of a few stupid kids. Chief Sull is hesitant, and for good reason. He also understands how dangerous this is for the tribe. Lann's the only one who benefits from these childish games of heroism. I'll go alone if I have to and find them, or whatever's left of them. Without any heroics, relying only on myself. Risking only my own life.\" {n}Wenduag slows.{/n} \"You and your friends... you can come with me. Perhaps we can make it to the end of the Maze together and find the way out to the surface.\"",
    "3ccbfc2a-573b-441d-a08d-fe0edfc105c9": "\"I don't know what they'll be like when they come to, but... look after them, Chief. They went through something horrific today. Not everybody is capable of enduring something like that. It will change them forever.\"",
    "3e6f8f08-cc15-471b-befb-6df55dd0f24e": "\"I don't remember.\"",
    "f3077ae1-6775-423d-bb2d-dc71876b3d77": "\"I don't want the blood of gullible mongrels on my hands.\"",
    "15dac721-ff48-4348-8ff7-e78392cfe832": "\"I have no idea. This is my first time here too. Maybe they fell down here the same way you did?\" {n}Lann shrugs awkwardly and looks away.{/n} \"Wenduag comes here all the time. I'd ask her about it if she were here. Come to think of it, where is she?\"",
    "e9c4c69a-7e67-4755-92d7-00636408858a": "\"I hope you're right. Inheritor in Heaven, can you hear us? We need your help now more than ever.\"",
    "6d21936c-ec4a-4f41-a4a7-6f84ea25aee1": "\"I know you're willing to tear anyone apart to uphold our people's honor, but… you and Sull, you just refuse to face the truth: we are the way we are because our ancestors' bodies were corrupted by the {g|Abyss}Abyss{/g}. It does the same thing to plants and animals, there's nothing heroic or special about it. It doesn't make us better and it doesn't make us worthier.\"",
    "0235a156-7465-4eab-89e2-400603b45c4b": "\"I suppose you could say that.\" {n}Seelah chuckles.{/n} \"I've always felt an affinity with Yaniel. I know what it's like to not be what your commanders want you to be. Whenever I used to feel under pressure, I always thought of Yaniel: maybe some people didn't like how she was, but to the people she pulled out of the Worldwound, she was perfect. And to the people she saved on the battlefield, she was incredible. And to those who keep her memory alive, she is a hero. That's what counts.\"",
    "03d84b48-9520-474e-ae75-def580691786": "\"I think I'm going to look for a way out of here. Give me that protective spell.\"",
    "56b0ee82-cd68-487f-b07e-04e36dc13b3a": "\"I think I've worked it out.\" {n}Wenduag searches Hosilla's body and shows you some papers and a key.{/n} \"If there's a key, there's a door. If there's a letter, then it was intended for someone.\"",
    "48882f80-581b-41bb-a0ac-386bf5fcf9f7": "\"I think… I saw the memories of Lariel, the angel who died here.\"",
    "1d6b9983-e7a1-4a86-ac91-1a4daa5ec009": "\"I thought you considered the mongrels to be great warriors.\"",
    "7fb216c9-1d26-4724-937f-7e6d21421379": "\"I want to ask a few questions.\"",
    "c1f6e612-b2d8-4107-a9bd-adde7429caab": "\"I want to look around here a little more.\"",
    "cd4e0762-78f8-4909-94e7-78a8928ea85a": "\"I want to look around here.\"",
    "4aec5f9a-5a01-43a0-8c45-0f6b5f97495a": "\"I will help you find the lost mongrels in the Maze, but you can quit hoping for a magical sword to appear.\"",
    "92851576-5950-481c-875f-6b9d7ae7a8e1": "\"I won't give up that easily...\"",
    "f66337f9-446c-4317-a4de-a0a6c8f0e687": "\"I'll get her. Terendelev! Has anyone seen Terendelev?\"",
    "fb6ed04d-553c-485f-9b42-abfbc2f4deaa": "\"I'll think about it. Let's go.\"",
    "4de6722f-611f-4755-88e1-ef5fcee299ed": "\"I'm a crusader. I came to fight demons.\"",
    "14f638b5-d38c-4fa1-9e73-0a2f96b86aeb": "\"I'm a traveler. I was just passing by.\"",
    "fd462aba-e566-48af-832f-2dc2bb19d2be": "\"I'm curious.\" {n}Wenduag shrugs.{/n} \"Judging by Lann's stories, I thought uplanders were nothing like us. That they were fragile, spoiled by their cities and their constant satiety. But you're not like that. You didn't allow the uplander life to make you soft. You kept your fangs sharp — that's good.\"",
    "ec521cea-6958-4933-b475-73d8708ee250": "\"I'm going to enter the Maze with Wenduag.\"",
    "743dc67e-2f5e-458d-bf7a-9186b4673021": "\"I'm going with the uplanders, Chief. The Maze holds no more secrets now. I have to go further.\"",
    "92be668e-5cb4-4f3b-9a1e-9483ab1f716c": "\"I'm not responsible for others' decisions.\"",
    "d9130a62-5ffb-47da-ac2b-db48e8cb1d4f": "\"I'm {name}.\"",
    "6094be30-5dba-4676-9e95-9d228d5cadbc": "\"I've lived in this city for a long time.\"",
    "efede63c-775c-4349-ab0b-d94f1d34ad5f": "\"I've seen you somewhere before.\"",
    "e025f1a1-88e0-4820-9ea1-ee0bfdae1717": "\"Idiot! You see a bright light and now you think even the Maze is no match for you?\"",
    "ae5a9aac-8840-4aa0-96cd-8bfc287be304": "\"Is that so? What street do you live on? What do you do for a living? You don't look like a local...\"",
    "e3a1cfa8-bfce-46bd-a6cb-c76f1319f39b": "\"Is there someone else from the surface here?\"",
    "75a4873a-db21-4c4c-b13e-f5aa680a50e5": "\"It's time to get out of here.\"",
    "bce4b213-4de7-45d9-8aa5-033789bfd83e": "\"It's time to what?\"",
    "cde2daf9-6291-46b5-94c0-3a8317b21d42": "\"It's time. We're heading out now. Lann won't get in our way.\" {n}Wenduag breathes in deeply through her nose, her eyes narrowing in concentration, like she's trying to taste the air, to detect even the faintest scents. Finally, she gives an approving nod.{/n}",
    "e5f7f20f-94bc-469a-a10a-b30000b2118b": "\"Just passing by? And how am I to know that you're not a {g|demons}demon{/g} spy, or worse?\"",
    "d143d85f-0e9e-42ab-b5fd-16138e41904c": "\"Lamashtu?\" {n}The chief scratches his lumpy cheek pensively.{/n} \"Doeshn't ring a bell. Or are you jusht having a laugh at the old-timer, eh? Do we look like we were bleshed to you? Curshed ish more like it. Life underground ish hard, oh yesh...\"",
    "f9182bf2-673a-4941-9709-f8cbdc3e80c8": "\"Lann is mistaken. We didn't find the sword.\"",
    "9b0cb476-8d18-4520-b1f8-62d18b22fbea": "\"Lann is sure that the Light should be shown to the mongrels.\"",
    "906c2631-b6fc-49ba-a378-6ffd39fc4edd": "\"Lann...\" {n}Sull makes a vague gesture.{/n} \"He'sh not one of ush. No, not one of ush. Hish father was one of ush, but hish mother — no. They took him up to the shurface, they ruined him as a child. Then they came back, but he washn't one of ush. A good hunter, yesh... But he feelsh trapped down here... But he can't go up there either. Sh'not safe. He wouldn't lasht a gong.\"",
    "b36939c7-2d80-4547-85aa-aa937e1067f1": "\"Lann...\" {n}Wenduag grimaces, and a guttural, husky snarl unfurls in her throat.{/n} \"He wants to play the hero. His first idea, if you remember, was to grab the sword and run headlong into the Maze. Does that sound like a plan to you? To me it sounds like suicide. The worst part is that the tribe might actually take his words to heart and follow where he leads.\"",
    "73a509a5-e626-4ba4-b239-e797aa323dec": "\"Lariel? That really was Lariel? The {g|angel}angel{/g} from the legends? The ancestors even got his name right on the gravestone — the Chief will be thrilled.\"",
    "38bd64ee-2698-4a54-bf6f-544b2094240c": "\"Lead us to your chief and I'll decide if I'm going to help you or not.\"",
    "1f07d149-cd2a-40ca-bcc4-95c30a34552a": "\"Let me die...\"",
    "39f6f097-877d-490a-b657-08cbc9947bb6": "\"Let's go, we'll take the short route. Well, the only route, really.\"",
    "88a9db9b-2826-4c66-b499-8c204edcab4f": "\"Let's go. I want to get out of here as fast as possible.\"",
    "1f90930e-1782-4722-b6eb-bba1477b5f7c": "\"Let's go. It's time to get out of here.\"",
    "97083584-5a58-4443-ba2c-05eb19580f3b": "\"Let's go. This place might be even more dangerous than we thought.\"",
    "fd0fcdd1-61ce-4341-9e5b-cb5f1ddea567": "\"Let's keep going.\"",
    "d5643f30-5c7c-4829-bcf8-0410814d747a": "\"Live as we did before. The onesh who went — their trouble ish their own. We will mourn them. But we are neathers. We wait for the call. Hash the Maze fallen? No. So we wait.\"",
    "0a96feb5-c264-42fa-89cc-cb69b8a5a5cb": "\"Make room, everyone step back! Now, what's the matter? What happened to {mf|him|her}?\" {n}You hear the stern voice of an elderly man, but you're so weak you can't even turn your head to look in his direction.{/n} \"Hmm... The wound looks nasty. Who did this to {mf|him|her}?\"",
    "7892db48-e33b-4f49-9fa2-1a4e5c94d5df": "\"Me? What nonsense!\" {n}Wenduag scoffs, but then adds reluctantly,{/n} \"You were born with celestial blood in your veins. A rare breed. I have seen someone like you only once before.\"",
    "bce88561-c9e1-4082-a7bf-756cfce42407": "\"My dear Prelate, please — for the sake of the festivities, stop interrogating this poor {mf|man|woman}. {mf|He|She} has been through enough already. Go on, I'll take care of {mf|him|her}.\"",
    "a6faf190-39aa-46d9-b82c-7093f5c4fa95": "\"My name is Terendelev. I am the protector of this city.\"",
    "f4e820aa-732d-4857-a9b9-a8454c4e49ee": "\"My powers are not enough here. Someone call for Terendelev! You there! Yes, you — stop dithering and gawping and make yourself useful — go and get Terendelev!\"",
    "1035c714-1298-4ee6-b2f3-9bd68591560e": "\"My, my, would you look at this? But why would you drag a wounded fighter into the middle of the festival square? Couldn't {mf|he|she} be carted off somewhere else, like... oh I don't know... an infirmary? Or an accommodating ditch?\"",
    "66f32f17-cb3c-4f66-971a-37c1020cea2e": "\"No! You've never heard of Yaniel? She's famous all over {g|Golarion}Golarion{/g}! She was a great woman. She was born in Mendev, and when the crusade started, she couldn't just sit idly by. She dedicated her life to the crusade. People say she was audacious and spirited: she was always the first into battle and she never sacrificed other peoples' lives for a tactical advantage.\"",
    "c7c28190-c09a-465a-baf9-97f15e64148a": "\"None of that now! We need every pair of hands we can get in this city. We'll get you back on your feet and you'll have the chance to seek vengeance!\"",
    "9891a187-5b33-4096-b9e0-523642105d4b": "\"Now let's go to the boats. We'll get there fastest by water.\"",
    "fe2a4b39-4f7f-40d6-be0a-f3475de06f61": "\"Now, now, Wenduag, don't be a sore loser.\" {n}Lann nods toward you.{/n} \"{mf|He|She} is clearly different from us — the sword appeared before {mf|him|her}, along with the angel's name, and all that other stuff. Because {mf|he|she} doesn't carry our mongrel taint. {g|Heaven}Heaven{/g} doesn't give a damn how special we are. We're born with evil inside us, Heaven doesn't need to know any more than that.\"",
    "dbdaa271-35f7-47ce-9297-c82baf87ce8a": "\"Oh Inheritor, leader of our troops, the sharpened edge of our blades and the unyielding strength of our armor. {g|Iomedae}Iomedae{/g}, I beseech you, grant your mercy, heal {mf|his|her} wounds.\" {n}The magic envelops you, but your pain lessens only slightly.{/n}",
    "9ea98c5d-e46f-47a2-a2ce-7f047c6d5e04": "\"Oh it's you. Perfect.\"",
    "62559566-8c25-499f-973c-83c64ecefe2a": "\"Oh, Iomedae save me from green recruits... They come without planning, without preparation, and they die before they even see their first real battle. I don't know whether to laugh or cry at the utter waste of it all!\"",
    "791c4d85-ee3d-4254-9c7b-83fc806abd79": "\"On the way to his death, if he decided to go it alone. Or maybe he's in a hole somewhere, crying about how {d|c0 lied mongrels}lonely{/d} he is. I don't care either way.\"",
    "1484d426-5a34-4bb9-9ea0-09347833f75a": "\"Or someone.\"",
    "c8389378-4cd3-4765-a124-7bd8e6e213be": "\"Peash, Lann. Miraclesh are not meant for ush. We, the tribe, we wait. If you're one of ush, you will wait. We're not going anywhere. Uplandersh — resht now. There ish a hut over there, you can resht there.\"",
    "0715f0fb-618a-43ee-be02-bcc59c23d4cb": "\"Prelate.\" {n}The lady raises her head in an affectation of surprise.{/n} \"Surely there is somebody else here better suited to running errands.\"",
    "ea8df4ea-1c72-4633-993e-7478b5658438": "\"Right away. Stand still now — no fidgeting while I cast this on you!\"",
    "34d828fb-3e5d-4c3a-a81c-333855accd24": "\"Right.\" {n}Wenduag isn't looking at you.{/n} \"Now do you see why I didn't want Lann and the others to come here? They shouldn't know what happens to the people who venture here. The ones we killed today were mourned long ago. Let's keep it that way.\"",
    "5b206e2b-ebfb-4d15-a1ee-093cc9ac1bfc": "\"Seems like this Shield Maze of yours is crawling with cultists. How did they get here?\"",
    "a4f3a610-179b-4fa9-b89f-c6863fdfba12": "\"Sensitive in a way, yes. We're highly attuned to evil and everything wrought by demons. Radiance was in evil hands, and, as a paladin, I can tell you they did nothing good to it.\"",
    "c27ab50b-f389-47cb-a890-01d2a7d5da18": "\"She died as she lived — proudly. She was covering the escape of the refugees fleeing {g|drezen}Drezen{/g} — that's where she perished. She wasn't even forty, very young for a half-elf. But I guess I don't have to explain that to you! You half-elves live twice as long as we do. If you think about it, the crusades aren't even a hundred years old. That's how little time separates us from the heroes of legend. Yaniel could still have been alive today... But fate decided otherwise.\"",
    "b832d4fb-7f94-4d07-9466-e65dce3bfb08": "\"She died as she lived — with pride. She was one of the people defending {g|drezen}Drezen{/g} to the very end — that's where she perished.\" {n}Seelah frowns.{/n} \"Don't take this the wrong way, but I really hope that she died quickly — a hero's death. Because if she didn't... that means she was taken prisoner and had to endure unspeakable horrors. I wouldn't wish that on anyone.\"",
    "81d283b7-5260-4fec-8767-d4b21ccb11c0": "\"She died the same way she lived — proudly. She was covering the escape of the refugees fleeing {g|drezen}Drezen{/g} — that's where she perished. She wasn't even forty, very young for a half-elf. Yaniel could have still been alive today... after all, the crusades are less than a hundred years old. That's how little time separates us from the heroes of legend. But I guess I don't have to explain that to you — it mustn't seem like a long time to you at all. Not even a generation has passed since the Wound first tainted the world and started taking the lives of the brave heroes who opposed it.\"",
    "066afff3-1f81-4e72-b0fe-37e7ad93c670": "\"Something's wrong with them, look. Their bodies... It's like something's eating them from the inside out. Sure, maybe these guys just ate something weird or were having an off day... but I think something drove them out of their minds.\"",
    "e99d24e5-c9f1-40a7-a614-dea6afacd000": "\"Sure thing! Here, take this.\" {n}The halfling holds out the crossbow.{/n} \"Best crossbow I've got! The person who made it said it could pierce the hide of a demon lord, even!\"",
    "a892eeb8-9ffc-4c2d-9db1-96fcc6158ff0": "\"Tell me about Lann.\"",
    "a5437f74-d588-4cb6-be7d-a9e6c8d24876": "\"Tell me about Wenduag.\"",
    "ec0bc947-a680-4e37-b2c7-e1bb8f3d65bb": "\"Tell me about mongrels.\"",
    "799ad8b0-7713-481c-8a8b-fe9191865b25": "\"Thank you for helping me.\"",
    "b325a4fa-53c6-4c52-9267-f3b579c443e9": "\"Thank you for your answers.\"",
    "ec121e21-dfb2-4565-9f34-998707db88fd": "\"That is just... wow... I mean, that's amazing! {g|Heaven}Heaven{/g} has truly blessed you, {name}.\"",
    "e80b6507-b229-4df1-8461-11029b401423": "\"That's how she's been remembered: as an incredible warrior who seemed to blaze with righteous fury. In all the images of her, she looks capable of driving all the demons back to the {g|Abyss}Abyss{/g} single-handedly! But then something happened between her and her commanders. Maybe they envied her, maybe there was more to it than that, I don't know. But anyway, she went into the Worldwound without her fellow soldiers... and she didn't just survive the mission, she even brought back crusaders she rescued in there! Can you imagine?\"",
    "ac0bee8f-37d0-495a-a12d-1684fa8714ee": "\"That's the first I've heard of that name. Who are you then? What's your business in the city?\"",
    "45b4c305-c394-4484-8726-32b33d224692": "\"The Maze doesn't look like the mysterious place you've made it out to be. Looks more like a cultists' den to me, and a well-established one at that.\"",
    "d41530b5-f8b0-4324-84cd-cf5d75c22955": "\"The Maze has always been full of traps and subterranean monsters. And now it's got cultists as well. What does it matter to you?\" {n}Wenduag studies you with narrowed eyes.{/n}",
    "cc42e63c-023b-425b-a316-6fe327fdd554": "\"The Maze was full of dangers, but we dealt with them.\"",
    "a0181cd7-5cd0-468c-9384-18a59b870573": "\"The descendants of great warriors. I believe that my people are worthy of greatness, that we are strong and can do many things — that's why we were chased down here, we scared people. But it's one thing to go hunting in the caves, and another to fight in the Shield Maze.\" {n}Wenduag leans closer, her pupils dilating.{/n} \"I've been there. I've spent my whole life training so I can make it through all the way to the end. There were more of us trackers at the start. We were young and stupid.\"",
    "072cdfd5-b971-46fd-8913-06491b6c65f3": "\"The foolish angel struggling on the rocks, like a fly with its wings torn off,\" intones the shadow. Its voice changes as it moves, shifting from a quiet whispering to a sonorous shout, becoming young, then old and quavering. \"Where is your goddess, {g|angel}angel{/g}? Where is her self-assured herald? How is it that you are dying here alone, so far from the light of your {g|Heaven}Heaven{/g}?\"",
    "332c0fe9-e34a-413d-920e-6e98e60bfc9d": "\"The messenger is shwift. He'll rally the tribesh, all of them. The angel's light ish with ush, so we will follow it. Now you, go, resht. Eat.\"",
    "b9f3b0e9-2e15-4f73-be36-a08f74ac3962": "\"The place is overrun with demons. But that's not the worst part. Wenduag... she's been working for the demons all this time, luring the young, strong mongrels into the Maze.\" {n}He nods at the unconscious mongrels.{/n} \"We might still be able to save these ones. They can't get any stupider, that's for sure, but they might be meaner than they were before. But I suppose all teenagers are monsters in their own way.\"",
    "be0c1144-14c0-4585-a234-433ec78700b4": "\"The walls, you say? The enemy doesn't usually stray so close to the city. We must fortify the defenses... And you — hold fast, don't die, we'll see you right!\"",
    "b6d9607d-9c59-4701-80b3-d1a8ec8fd4b8": "\"Then don't waste your strength healing me,\" the girl whispers. \"Your mission is more important. You... take care. It is near.\"",
    "13dd674e-ce06-4552-a2ba-aa7dd26826c4": "\"There aren't that many mongrels. You must all know each other, right? Who was that?\"",
    "e17a5c2a-9b85-4744-8004-66e71de17aa4": "\"They're out for the count, but when they wake up, Chief, you'll see that these experiments have made them stronger. Some of them have lost their minds, but that doesn't matter. What matters is that they survived. They're warriors now.\"",
    "77e26b92-ffcf-4164-bb25-853c12bdab6a": "\"They're out for the count, but when they wake up, Chief, you'll see that these experiments have made them stronger. They survived. They're warriors now.\"",
    "6400f67d-b26c-4397-b4d1-3774d95bbb7b": "\"This is an excellent blade — the work of a true master! It would be an insult to Torag to leave it here in this sorry state.\"",
    "45ad045d-6674-4eaf-b7f3-db8617467768": "\"This is more than just a blade. This is a part of our history, a legacy of the crusaders of the past. But you're right, it's also an impressive piece of craftsmanship!\"",
    "93eb3c51-d2fd-4e1d-9fed-c0d325614051": "\"This place must be burned with holy flame.\"",
    "8cf9d7b5-d159-4c6f-8738-e07a0ba886c2": "\"To get you out of here. I'm keeping my word.\" {n}Wenduag looks around.{/n} \"It's quiet now, the village has settled down. I know the shortest route to the Maze. We'll take a boat. No one will see us.\"",
    "78ab98f5-b642-4fff-9839-6b5e9ca9a1ba": "\"Treachery! They betrayed me, trapped me, and stabbed me in the back! My trusted allies, my treasured friends, the people I swore to protect... The people for whom I descended from {g|Heaven}Heaven{/g} and came to this turbulent mortal world.\"",
    "cb45714f-5bde-4f27-85d3-dbb4a2d2cec9": "\"Water...\"",
    "910ee089-d58a-4855-8e62-91fa4509f4ca": "\"We have the blessing of the angels. We will survive and help the young tribesmen.\"",
    "5b658fac-2db0-4ef0-93d6-dc32313f85a0": "\"We'll get you patched up now. But first — you there, guard, take {mf|his|her} weapons: bearing arms is not permitted during the festival. Wounded or not, everyone must abide by the rules. {mf|He|She} can get {mf|his|her} things back after the festival.\"",
    "53c4694a-3d60-4f99-9814-ad4be1b10c69": "\"Well, of course this rusted piece of metal must be that very same sword!\" {n}Camellia rolls her eyes.{/n} \"I think you merely wish that this were the illustrious sword of legend.\"",
    "1aa14751-36ef-41fe-875f-e545bc54abca": "\"Were you watching me sleep or something?\"",
    "bffe894c-6fac-4ff7-bb1c-cbfc6f4a47cd": "\"What are you going to do now?\"",
    "75ad599e-cdc5-49b1-818e-eb08ad1efa55": "\"What happened to me?\"",
    "d85e8467-5897-4ec2-8648-28f20caa278b": "\"What private business would that be? There's only one business here in Kenabres, and that's crusade business. All the rest — the crafters, the traders, the scholars — they all work to support the crusade effort!\"",
    "2c6e77e3-66f1-4afa-ab90-96809e7364e6": "\"What's a couple of monsters when there's a whole world out there waiting for us? That's what we thought. But we weren't prepared. The Maze isn't just a physical challenge — it's cunning and full of traps. It's dark as the primordial night. And if you close your eyes and listen, you hear whispers right behind you, and soft singing in the distance that seems to rise and fall with the beating of your heart.\"",
    "0c0ca6f7-c916-46b7-ab23-eaf21dd99f79": "\"What's so special about it?\"",
    "87727a39-1760-4e46-8790-82eee9ed79e8": "\"What's the situation in the city?\"",
    "4d27c864-536e-4a34-9fbc-9c69b3dbe375": "\"What?! Do you have any idea who you're talking to?\"",
    "f9f07d91-4497-4f84-9040-e72be6fc887b": "\"When we reached the cultists' lair, that's when we saw Lann. He ran like the coward he is, abandoning the young ones to be mauled by the demon.\"",
    "3f0640d5-1891-4403-a568-2b6a4b7e709f": "\"Who I am is none of your business.\"",
    "28c4a6d0-4d9f-4f98-8827-fe9ff5641417": "\"Who are you?\"",
    "560691fd-d227-4c97-b7b1-35fa8a9c26bd": "\"Who is Deskari?\"",
    "edf3d55e-1645-4d82-a425-4b2e0ad81e08": "\"Who is Yaniel?\"",
    "90947483-4a64-4641-8fa9-9fffb5caee02": "\"Who knows! Everything's on fire, crashin' down around our ears, the place is crawling with demons... Looks like a whole army attacked the city. We're sitting ducks!\"",
    "028c8d97-e4b3-43f0-8dc8-93d30e145c8b": "\"Why are you doing this?\"",
    "501e016e-8d50-4675-895d-ec86dedbcb9d": "\"Why are you looking at me like that?\"",
    "7909754f-0da8-4212-9939-9c6b80fd68e6": "\"Why would mongrels attack us? Aren't we all on the same side?\"",
    "319daf35-96f2-48c4-8577-923e03856cd5": "\"Yaniel disappeared, but by some miracle Radiance was recovered from the battle. No one else has ever wielded it — it is Yaniel's blade and always will be. That's why it was put in the Tower of Estrod with the other crusade relics. But now it turns out that somebody stole it...\"",
    "c97433b4-9129-4184-8a46-9a99711599c4": "\"Yeah, you have — you owe me your life! I'm the one who found you outside the walls and brought you inside to be healed.\" {n}He looks you over.{/n} \"I see they've patched you up. Good thing they did it before the attack, or else you'd have been done for.\"",
    "91997504-d927-4239-8643-bac8bdf67ce0": "\"Yeah. He's not from our tribe, but we're both hunters, so we'd cross paths from time to time in the cave passages. We'd share news and leave supplies for each other. Then he just disappeared.\" {n}Lann frowns.{/n} \"He used to talk about wanting to try his luck in the Maze. I thought he was long dead. If only he had been.\"",
    "5003d905-ed96-4885-ad22-73baa4ba0369": "\"Yes, it's similar… but this light is more… golden.\" {n}Lann drags his gaze away from it.{/n} \"Chief Sull needs to see this. Now that we have the power of angels on our side, he can't say no. He'll have to assemble a troop to storm the Maze.\" {n}Lann looks at you pleadingly.{/n} \"You uplanders care about your kids, right? Help us save ours. Without them, we won't survive. And then… the perils of the Maze won't be so bad if we go together, we'll make our way through it and find the way to {g|Kenabres}Kenabres{/g}.\"",
    "305ea4ac-3e72-43f3-8093-f762853b2cb7": "\"You always think the worst, Wendu. We're not on our own in this anymore, we've got allies. Well, a couple, at least... but one good fighter's worth ten bad ones.\"",
    "2d18d6a2-930e-4cac-a3a5-45f6ea9fcdcb": "\"You don't believe me? Perhaps I should retake my true form and engulf this square with my icy breath to win your trust?\" {n}The woman lets out a melodious laugh.{/n} \"Pay no mind to my current guise — I appear this way when I walk among the people. I would hamper the festivities if I tried to attend in my true form.\"",
    "6fca3406-e9a8-4aad-9215-a16afe8d68c4": "\"You don't even know what to say to that, do you? You're a coward! And now the murderer of innocents.\"",
    "ffc645b1-2e69-4d21-9059-1f12ee7acb78": "\"You don't get it — I've seen this sword a hundred times, in paintings and in the hands of the Yaniel statue. I've even thought of going to the Estrod museum to see the real thing in person... How did it get here?\"",
    "a0f65046-a555-446b-9749-9b89818d9e5c": "\"You don't remember at all? All right, we'll wait until your memory returns...\"",
    "1c3af0ad-813b-4e1d-9403-3442b3894b27": "\"You don't understand. It's holy light, it will scare off the monsters that dwell in the Maze!\" {n}Lann drops his voice.{/n} \"Listen, I don't personally believe in this angelic light, but Sull does. Show him — it won't cost you anything.\"",
    "46715f10-cf79-459c-821d-741cca20eefe": "\"You have the right of it, Lann. But we're neathers, we're going to wait. I shent a messenger to shummon all the tribesh. It will take time, yesh. But they will all come. They will all come for the Light. Wait, Lann. Wait, uplandersh. Resht a while in one of our hutsh. Our home ish your home.\"",
    "f0a123e5-d682-4dc3-b097-57247401279d": "\"You know a lot about Yaniel. Are you a fan of hers or something?\"",
    "c69f929c-04b3-4dc4-92a7-108c887ecec7": "\"You made the right choice. It was the lesser of two evils. And now — rest, so we can be at our best when we go into the Maze. I promised to lead you to the surface, and I will.\"",
    "a590e9f2-0647-4748-a810-0414ad887449": "\"You must have got a good drubbin' round the head, {mf|brother|friend}! Deskari's a {g|demon lords}demon lord{/g}! The most fearsome enemy of all crusaders, and all living things, come to think of it!\"",
    "98bd227c-2d4f-42d8-ba72-ddfb637da27d": "\"You need to look after the young mongrels.\"",
    "eff1de7c-03b8-4707-8312-1bf745f07365": "\"You never told me this Maze of yours was crawling with cultists.\"",
    "4c37f185-14a1-4f7f-b6d2-3abb5df50f64": "\"You said you were in charge of reconnaissance for the Eagle Watch, Anevia. How could you miss a nest of demons beneath Kenabres?\"",
    "7463e9f9-d341-4833-abf8-519750e2ecec": "\"You saw it too? The traitors, the dying girl…\"",
    "adf4902b-a200-4abc-9c11-f874cc6166c4": "\"You saw some kind of light near me and you thought that meant I now have the angel's sword. You were mistaken. There's no need to drag other people into it.\"",
    "47b81590-542c-4a50-845a-33a3eeabb389": "\"You will have water. As soon as we heal your wounds.\"",
    "90d31987-9c05-4fb7-85a7-11e6bba72a29": "\"You will kill me, monster. This I know. But one day, someone will come here and raise up my sword. They will raise it up and...\"",
    "895ef55d-dcf5-46d7-a94d-e1b83806d88b": "\"You're empathizing with an object? Extraordinary. Are all paladins so tender-hearted and sensitive?\"",
    "be517f26-2104-4b37-98f4-8b955663265c": "\"{g|demons}Demons{/g}, Prelate! We found {mf|him|her} barely alive outside the walls of {g|Kenabres}Kenabres{/g}.\"",
    "2b907e49-3ce5-4287-8224-1491419c5bfb": "...furiously call out the traitors.",
    "6a3a4e90-2123-4be8-bba7-c9557dbd7b09": "...heal the wounded girl.",
    "a10fd8b7-f575-4c01-af5b-f2e80b84b5b6": "A monstrous shadow emerges from the murk of the cave. It is not real, it exists only in this strange vision or memory. But the thrill of fear it provokes is more than real — the shadow's features starkly resemble those of {g|Deskari}Deskari{/g}, the terrifying demon lord. In a movement as swift as thought itself, the monster's hand is wrapped around the throat of the one they called Lariel.",
    "bd0d7793-f802-48a7-80bb-945edc4ff849": "A spark of healing magic illuminates the eerie, murky scene before {name}. The wounded girl opens her eyes and whispers, \"Lariel... You... you said that everything was going to change soon. You said you and the other warriors of {g|Heaven}Heaven{/g} would be leaving us on a grand mission to stop the demons forever. Is that... true?\"",
    "230278e8-c49e-4145-9bd0-2dd505ea30f7": "A strange calm envelops the thoughts of the one called Lariel. He recognizes who stands before him and he knows he will never bow down before this enemy. The flaming sword flares to life in his hand — bright, pure, flickering with multi-colored sparks like a sun beam through stained glass. Slash!",
    "34031373-5427-4da8-97f2-612cb61c744a": "A strange flash pierces the gloom, and {name} feels drops of searing blood run down {mf|his|her} chest. The wound healed by Terendelev reopens and weeps scarlet, but there is no pain or weakness. A hazy scene appears, a cave chamber — this one or another one entirely? {name}'s heartbeat quickens, and a stream of thoughts suddenly bursts into {mf|his|her} mind — thoughts that clearly belong to another…",
    "87c485b1-a88b-4f0a-8a78-dcc4f3b2ba3f": "And {name} can do nothing to fight off the illusion.",
    "d09e91ce-ced8-42b0-8df7-dc45b732c4f7": "But {name} is determined to fight off the illusion.",
    "e04b6c3d-0b43-47f5-8f13-145ccc6931fc": "But {name} knows how to resist malign influence such as this, no matter its origin.",
    "daab5aab-261d-4aeb-bd7b-9de5c8649d3a": "Close.",
    "5bce60f6-ca41-44ce-a8df-656d8c133bb7": "Day of the City",
    "25b4e18a-240e-43d3-b271-a4abaff2e0d2": "Devoured by Darkness",
    "caffcf48-5ea4-496a-9f21-9df5cefeef7e": "Even at the best of times, the caves beneath Kenabres have always been considered a deadly trap, but now that earth tremors have collapsed many of the passages, it will take a miracle for those swallowed by the darkness to find their way back to the light.",
    "144870c1-45b8-4699-947c-09eefa7196db": "Find other survivors",
    "60ea26b6-b128-4a73-90d5-51bd9e538a60": "Find the way through the Shield Maze",
    "f3e93cf8-e50a-4033-8104-490e2baa25be": "Find the way up",
    "e3452bb0-1927-4f12-a438-51ebda8dcffa": "Have fun",
    "474f4e53-7e11-4e21-b6ff-c0b3f73f052c": "Hid the Light of Heaven from the mongrels.",
    "f542e563-03d3-46bf-a499-7513a0b65788": "Hit the mannequin",
    "27718aef-0f9f-4810-85d6-187e297275cb": "In the war against the demons, there is no respite. The monsters showed up at the city's festival and now the people must fight for their lives on the day when they should have been celebrating. Will Kenabres survive this onslaught?",
    "6e6245bc-0b26-4406-b1c8-2f55b23a2c91": "Kenabres is a city poised on the border between two worlds: on the one side, the ordinary world inhabited by ordinary people, and on the other, the Worldwound, the demons' foothold on Golarion. Heroes from across the world flock to Kenabres to aid the crusader cause. The protracted war offers little cause for celebration, but today is the anniversary of the city's founding. For today, the city's main square has been cleared of marching troops and given over to performers and carnival games. The townsfolk deserve the chance to forget about the bloodshed, if only for a day.",
    "f7648937-ad42-4c52-be0f-7393898d7ef1": "Lann believes that the quickest route to the Maze is through the main gate.",
    "a4475777-a368-4444-9beb-f54e4703eef5": "One strike of the demon lord's titanic scythe and the merriment turned to terror, and toasts of celebration turned to moans of the dying. For those lucky enough to survive the calamity, it makes sense to seek out fellow travelers in this misfortune.",
    "f034ad70-7337-48e5-add0-219e3946a62f": "Paid respect to Yaniel, the hero of the First Crusade.",
    "9af6d0c2-d8d6-47bb-96b5-29edcbe57999": "Rest in the hut",
    "3d950bc5-dac7-4b70-9eee-314e369ee3bc": "Return to Kenabres",
    "0a94b6a8-7cbe-46be-98c0-bdc92b5db9c5": "Revealed the Light of Heaven to the mongrels.",
    "528f5ee9-6a51-42b6-b651-8e455f218bf2": "Sample the special festival drink",
    "64246ecf-6d61-4b30-a5eb-9a2b05bea91d": "Slay Hosilla",
    "ba02e1a8-6645-4f19-a7e1-f785142380a7": "Storm the Shield Maze",
    "2cb200b2-08c0-40d7-962a-71581c952fcf": "The blade slices through the demonic creature's flesh and the monster recoils with a howl, releasing his grip on Lariel's throat. The {g|angel}angel{/g} falls back heavily on the rocks. His vitality is ebbing, but his pride remains undiminished. He grips the sword, and with his last burst of strength — plunges it into the rock.",
    "4fe40748-63fd-48bf-8320-84f1cccf68d8": "The cultist Hosilla has made herself quite at home in the Shield Maze. The only way out of this place is over her dead body.",
    "dbe47cb0-b65b-40d7-8f9c-6b6c739cb537": "The door to one of the sections of the Maze is locked. There must be a way to open it.",
    "baa6e93b-0fd8-41c8-b0bb-6d55375ee04b": "The door to the heart of the Shield Maze is locked with magic.",
    "27c2c363-e5a9-49a3-8763-78c4745502d2": "The door to the unfinished section of the Maze can be opened using a nearby torch — it is a hidden lever.",
    "cb0a42a4-d269-405c-8218-f37b35864eef": "The festival organized to raise the spirits of the city has ended in death and destruction. Those lucky enough to survive ended up in the ancient catacombs beneath Kenabres, catacombs in which, so the rumors say, live a brood of bloodthirsty humanoid creatures.",
    "ead38c17-733f-4516-bb95-e34f617d7214": "The force of the attack, though originating in a vision, is terrifying. But {name} is stronger. {mf|He|She} shakes off the pain and torpor, but alas, the one who sent the vision cannot claim the same: he is broken and exhausted.",
    "e0147e20-24cd-4c98-a390-03e709f771c8": "The force of this terrifying attack, though originating in a vision, is much greater than anything {name} can withstand. Crippling fatigue drags {mf|him|her} to the ground, hands trembling, cold piercing {mf|his|her} skull and slowly creeping along {mf|his|her} spine. The one who sent the vision is experiencing something similar: he is broken and exhausted.",
    "88e90db0-cd51-42ff-858b-618c2beda563": "The frenzy of foreign thoughts comes faster and faster, like a rushing river, and images flash by one after another. A priestess in colorful robes observing the stars. A young female paladin praying, clutching her glowing sword. A majestic golden-winged {g|angel}angel{/g} gazing into the distance, his face covered by a helmet but his voice ringing clear: \"Only if you're willing, and only if you're ready. There is no going back.\"",
    "6a58e7bd-d174-4206-a6c2-e1e2406ba8ac": "The key to the door leading to the heart of the Shield Maze has been found.",
    "97330a16-9b20-43e2-886e-145c84804756": "The mongrels are ready to storm the Shield Maze to get back their children. A laudable plan, but one which will likely require assistance if it is to succeed.",
    "f1b1da9e-5918-453d-ab6b-9395766289a4": "The mongrels say that the Shield Maze that leads to the surface holds many dangers. Before setting off, it would be wise to rest in a village hut as Chief Sull advised.",
    "a0a35c91-a68d-4c99-b5a4-e7da8e352568": "The more people who pitch in to help look for the sword in the collapsed cave, the sooner the mongrels will show the way back to the surface.",
    "6f63ea27-eb82-45f5-bcd4-736420fcdc3d": "The new acquaintances are willing to help and will lead the way through the Shield Maze. But first, a visit to their village is in order.",
    "0e39f4d2-5303-4697-8c69-4c5736fee018": "The time has come to leave the mongrels to deal with their own matters and focus on getting back to the city. The huntress Wenduag believes that the Shield Maze leads to the surface, but she cannot find the way out alone.",
    "973d45a7-d23b-49b2-a8cd-e71b169e5218": "The vision disappears, vanishing in a burst of colors. {name} does not hear the final words, but {mf|he|she} seems to complete the thought, taking it to heart. The words fly from {mf|his|her} lips, and with them... something else. The heat blazing in {name}'s chest fades away. The edges of the scarlet wound close, leaving not even a scar behind. Looking down, {name} sees the flaming sword in {mf|his|her} hand — or, rather, its outline, the memory of what the sword looked like. With a final surge of warm and soothing light, the sword vanishes, and the light is drawn into {mf|his|her} hand. {name} senses that it will return — all {mf|he|she} need do is call it.",
    "250bf502-79d7-4645-a3ee-5eb3fc97d87e": "The voice, trembling with pain and rage, carries to the farthest reaches of the cave ceiling in this strange vision. \"Why? Why did you betray me and your comrades? What did the servants of the {g|Abyss}Abyss{/g} tempt you with?\" Blurred shapes — the faces of several mortals — bleed into existence. One of them, a young half-elf with his hair twisted into a knot, responds to the accusations: \"You and your goddess have given us nothing, Lariel! Nothing! But Lord {g|Deskari}Deskari{/g} will give us everything! And there is no power in the world that will stop his advance!\"",
    "87eb8aaa-868f-471c-9a30-d3f61808ad35": "There is no way left but up for those swallowed by the darkness. It is time to return to Kenabres.",
    "ee527bca-083f-46a4-86dc-14bbd917fe54": "There they are, up ahead, in the gloom of the cave. What are they waiting for? Are they afraid to draw any closer? Do they believe I am about to die from their traitorous blows? Next to me — a quiet moan. A girl with a golden braid lies on the rocks, clutching her slashed side. She refused to join with the traitors and paid dearly for it. I could have tried to run, but I will not! Whilst I still have strength, I must…",
    "b759ee5a-67e6-4c39-8533-65b8d21bf468": "There, in the vision, the darkness in the cave stirs into motion. Something massive appears from within its depths — a vague shadow, an outline — a nightmare come to life. A wave of odious chirruping and rustling emanates from the shadow, the sound piercing like hot irons lancing through flesh and bone. The traitors fall to their knees before the shadow in reverent ecstasy, and the wounded girl thrashes in her death throes.\nThe yawning chest wound burns white-hot, {name}'s head pounds with pain, and it is no longer clear whose pain it is — the person called Lariel who sent this vision, or the one unlucky enough to receive it.",
    "e32dfac6-7d3b-405f-8e30-77a3a9521f52": "Those swallowed by the darkness have found freedom at last. However, the welcome light of day that glimmers up ahead by no means heralds the end of their trials.",
    "e99ac7f7-9ccd-4789-96e2-77e6bd4c866c": "Throw the dart at the target",
    "f8322dee-1ebb-4a1b-9832-8bd65f235b95": "Wenduag believes that the quickest route to the Maze is by water.",
    "641540dd-b2fd-4fb4-8662-a07995937cc8": "While recognizing the foreign origin of these thoughts, {name} intuits that {mf|he|she} can control them somehow. Let's try to...",
    "a0936bf0-d680-4fdb-a2f1-e77cf5b740e2": "You've got to take a break from fighting some time! The square is packed with numerous entertainments — time to set aside thoughts of war and enjoy.",
    "df8ffba3-2349-4bcc-b1a5-54cfd291b44a": "[Grit your teeth in silence]",
    "2105b139-ceee-4295-9dcf-6663f97f6cd5": "[Lay your hand on the hilt] \"This sword belonged to a paladin, I knew that from the moment I saw it. May we never forget the one whose hand once gripped this hilt.\"",
    "01f3b25b-2b47-4736-9292-e1a368a67db0": "[Reveal the Light of Heaven] \"It seems I can control it.\"",
    "fb7724c8-eadd-4980-90eb-5e79b31eb242": "[Reveal the Light of Heaven] \"Lann speaks the truth.\"",
    "28728711-6461-4a91-9745-bfa2592199f7": "[Say nothing]",
    "609a159a-fe87-4575-81e5-b0850eb0f999": "[Say nothing]",
    "00286337-4b6b-4d5d-a710-9937bf3ad099": "[Seize the light hidden within you]",
    "87f15f43-f4a8-4fbc-a2d1-26dc90b98a6c": "[Succumb to the rage]",
    "81b23366-3f53-4ee0-be9a-14d062f0e880": "{name} senses that the vision is fading, the rush of thoughts diminishing, like a river running dry. The last thing {mf|he|she} hears is this:",
    "495b0782-a08a-4645-b1ae-b92b9aab9a1e": "{n}A beautiful silver-haired woman leans over you. She seems ageless, her face wholly unlined, but centuries-old sadness gleams in her eyes.{/n} \"Pry loose the grudging grip of pain. Cast off the veil of suffering flesh. Let light and life go forth in triumph to repel the skulking shade of death.\" {n}The longer she speaks, the stronger her voice becomes.{/n} \"There.\"",
    "fd431a30-2410-46dc-b042-502eebae7854": "{n}A heavyset, aged mongrel slowly shuffles his way toward you. The hair on his head grows in limp, wispy strands, and his face has a distinctly rat-like appearance with pronounced teeth, and you hear a rattling sound in his chest with every breath he takes. One of his eyes is white, fully scarred by cataracts, while the other gleams with moisture.{/n} \"Uplandersh, eh... End timesh are upon ush, indeed...\"",
    "c20b72de-97ff-496e-ae16-a12c5be0e56f": "{n}And still the clarity remains with you. Somewhere deep down, beneath the veil of rage and anger, you sense the light trying to break through.{/n}",
    "531b7b96-3fd7-481c-80df-2f5d53ce2646": "{n}Anevia gives a low whistle.{/n} \"Well, I'll be damned... Turns out old {g|Hulrun}Hulrun{/g} isn't as crazy as we all thought... There really were demons down here! I should've listened and sent a patrol down here, damn it...\"",
    "6a4aa2bc-57f2-4806-aa23-944155293131": "{n}Anevia sighs.{/n} \"Yeah right, like it wasn't enough that I sniffed after every damn shadow in the city. Everybody knows the stories about the demons living beneath the streets of {g|Kenabres}Kenabres{/g} — those tales are as old as the crusades themselves! I messed up, but you fixed my mistake, so... thanks.\"",
    "6e520d3f-e9cd-4e3c-86fe-4d9cb944d5c4": "{n}Anevia winces slightly but forces a smile.{/n} \"Better than yesterday. Worse than the day before. I'm not gonna die, don't worry!\"",
    "4afe3070-66e7-440f-806d-309ee930aea4": "{n}Anevia's eyes quickly skim over the {g|CultistsLetterCh0}letter{/g} and she passes it to you.{/n} \"Those cheeky sons of...! This is all the information on the cultists in the city — their meeting places, passwords, their secret hideouts. I think we should show this to whoever's in charge of {g|Kenabres}Kenabres{/g} right now. As soon as we get back to the surface, we'll find out what's what!\"",
    "0876455e-154a-4e9e-8ea0-de921147dc23": "{n}But Wenduag is focused not only on what surrounds her, but also on you. Sniffing the air, she looks at you with an unreadable expression.{/n}",
    "79d53312-5009-4b58-93ba-9c2ed2f70edd": "{n}By sheer force of will, you master your rage, and, almost in response, warmth suffuses you from within. Warmth and joy from a simple realization: you can win. You can save these people. The power of Heaven bolsters and guides you. Its light breaks free and, enveloping the mongrels, grants them the gift of blissful oblivion. Lowering your gaze, you see a scarlet stain on your chest — the wound has reopened, and instead of blood pouring forth, you see only radiant light!{/n}",
    "7a2a65ab-3bd1-4afc-aa03-aa38f6769d62": "{n}Chief Sull appears flanked by mongrels. The journey has taken its toll on him — his breath is labored and the sweat is dripping from his bloated face.{/n} \"What... what'sish?\"",
    "a6aac570-f9fe-4d71-ac31-7a549ab0032e": "{n}Horgus's lip curls in distaste and he tries to keep his distance from the unconscious mongrels.{/n}",
    "0601f8d9-ae46-46a4-80b6-91aca8704966": "{n}Hosilla points at you.{/n} \"{mf|He|She}'s already wounded! Wenduag — kill!\"",
    "451e9b7c-e07e-47e7-94ce-1d8b0492c74c": "{n}Lann emerges from the shadows, nocking an arrow in his bow as he moves.{/n} \"What'd I miss? A dramatic showdown?\"",
    "19314ea9-4137-465f-a290-9cfbce396a45": "{n}Lann gives you a nod of thanks. The scaled half of his face is indifferent, but the human half is visibly relieved. As if he wasn't sure all this time that you would support him.{/n}",
    "b33c0dd3-de5e-4936-afbd-aad2a6f63811": "{n}Lann huffs an impatient sigh, but for once he says nothing.{/n}",
    "0d43e5b6-1b36-477c-92c0-0dfa88ca6e5f": "{n}Lann is silent, his eyes shifting from you and Sull to Wenduag.{/n}",
    "c0b99ae7-81a3-49ad-bca1-fd6009fb22e0": "{n}Lann looks around.{/n} \"It's only us here. Your group, you, me, Wendu, and… the Light of Heaven, that sort of got... uh... sucked into you. Any chance you can whip it out again? We do kind of need it.\"",
    "0a3c3777-a86a-436b-9e2f-47554aca0f47": "{n}Lann looks at you expectantly, and sighs when you don't answer.{/n} \"Right... You and Wendu have worked everything out between yourselves. You've played me for a blind mole here.\" {n}Lann barks a hollow laugh.{/n}",
    "2a7ff185-7910-46d1-9293-7e1f69ae73c3": "{n}Lann looks at you, dumbfounded.{/n} \"That… that was it! The Light of {g|Heaven}Heaven{/g}! But how…\"",
    "7c28c6c6-5458-4530-8cff-a630b13635e0": "{n}Lann rubs his chin anxiously.{/n} \"Sorry, I crack jokes when I get nervous. And when I'm upset. And when I'm happy. Anyway, what I said, it came out wrong. We need to bring you to Chief Sull! You can show everyone the Light of Heaven, we'll rally the tribe and go into the Maze, and we'll get back our kin!\"",
    "e1cf3dac-63eb-4846-a123-67d8994102d7": "{n}Lann shakes his head in despair.{/n} \"So now instead, we'll both have the blood of young mongrels on our hands — kids waiting for help that'll never come.\"",
    "cfcccc89-de75-4802-806d-766486c29c4c": "{n}Lann sighs.{/n} \"All right, Chief. Understood. Let's hope that a few hours isn't the difference between life and death for those kids. If they ask me what took us so long, I'll tell them it was your decision.\"",
    "80012abc-f8e1-4731-87df-43b75c5b6a24": "{n}Lann stares at the dead mongrel with sorrow in his eyes.{/n} \"Hovlan. His name was Hovlan.\"",
    "2c9d23ac-4205-4ad7-b5c7-3ed046d457c3": "{n}Lann whips around to look at you, stunned. He clenches his fists for a moment, as if planning to shake the truth out of you, but he quickly gets a handle on himself.{/n} \"I don't know why you're lying — no doubt you have your reasons. But I know it's a lie, and you know it. And Wendu knows it.\" {n}Lann turns to Wenduag.{/n} \"Tell him, Wendu!\"",
    "ac87ffb2-22bc-41c1-be80-30df96f5c31f": "{n}Seelah frowns.{/n} \"Now... nothing, I guess. But this sword was legendary in its day! People say that when Yaniel held it, the blade would glow, striking demons left and right. Soldiers would see Radiance's light from afar and take heart, rushing into the fray and winning. But I don't know what's wrong with it now, or how to restore its power. All I can sense is that they made a mockery of it.\"",
    "ba4ade7e-ae1a-4bf5-a8a3-cda9b892a7a0": "{n}Seelah kneels before the light, offering up a prayer to {g|Iomedae}Iomedae{/g}.{/n}",
    "5d9ff4e8-210e-48f4-8152-15ba5c952c34": "{n}Seelah laughs.{/n} \"I have this weird feeling, like I'm rescuing a fellow warrior from a dungeon. We can't just abandon it, even if it's no use to us. It's no use to anyone down here. But what if it could be repaired?\"",
    "7430ee54-d868-44f8-b17d-e555bc38f93e": "{n}Seelah peers closely at the sword, which seems utterly unexceptional to you.{/n} \"Wait, this is... No, it can't be!\" {n}Her eyes light up.{/n} \"I know that hilt! Radiance, the sword of the great Yaniel, that's what this is. But... it's meant to be in the Tower of Estrod with all the other relics... That's what I heard, at least.\"",
    "8a38883d-eae9-40fc-88ba-6c572503e06c": "{n}Seelah stares at you in amazement.{/n} \"Just look at that! The sword seemed to greet you! It senses the hand of a {d|c0 paladin radiance}paladin{/d}. And it seems relieved that we're freeing it from the demons' clutches. A good omen and a good find!\"",
    "d7b6e213-d57c-4a20-a1c5-baab97ba6c80": "{n}Some lines from Urgathoa's sacred text float into your mind, as if of their own volition. You can make a great marinade for aasimar flesh using honey and pomegranate juice... To make the meat even more tender, roll it in breadcrumbs before frying...{/n}",
    "51ce5df0-e676-401f-8d5d-045b6811e352": "{n}Sull heaves a sigh.{/n} \"Hmph... You alwaysh had to go further than everybody elshe. But what can I do? Go on then, but make shure to come back to ush somehow. But where are you going? Where'sh the way out?\"",
    "ef9d04d6-bf8b-41b6-b55f-fe3934a807d3": "{n}Sull heaves a sigh.{/n} \"Hmph... You never were one of ush. You alwaysh looked up. You think I don't see these thingsh. Our life ish not for you. You musht go. But where? Where ish the way out?\"",
    "bb8f8f01-420b-4338-95f5-d04a2e8226c5": "{n}Sull heaves himself around to face you.{/n} \"Eh?\"",
    "6fcfc66c-b5ee-4876-876c-1b1db1d77b40": "{n}Sull is silent for a while. Tears are streaming down his wide, pale face, but the old man doesn't even care to wipe them away.{/n} \"So it'sh true... The angel... did not forshake ush, no... He came... Back from the dead he came... to save our children.\"",
    "37227fc7-07fc-493a-af3b-62160e9d4832": "{n}Sull laughs, but it comes out as a rasp.{/n} \"Ah, Lann... we don't waste wordsh on people who don't listen to the tribe. You act the fool, you shuffer the consequences.\" {n}Sull gives a ragged sigh.{/n} \"Wenduag... How could she... She deceived them and then she left... What'sh become of ush?\"",
    "9a34666c-4af7-4c8c-9233-3cb8b68eae3b": "{n}Sull looks at the unconscious mongrels laid out on the ground.{/n} \"Yesh... Lann ish too hashty. Will we survive if we listen to people like him? No. Lann ish not one of ush. He doesh not undershtand our path. You undershtand Wenduag. You saved ush.\"",
    "b030044a-7a97-4b47-9bff-3d0cb40bab49": "{n}Sull looks at you, clearly preparing to say some harsh words, but in the end he just waves you off.{/n} \"I'd forbid it. But what would be the point? It'sh Wenduag. She'll ignore me and do it anyway. I shpoiled her. No point wringing my handsh over it now.\"",
    "e0c7d547-f9c2-458b-bd47-9e95928b890e": "{n}Sull nods.{/n} \"Aye...\"",
    "fa576707-80e3-4de6-925f-f29e8e820f34": "{n}Sull points off to the side.{/n} \"There he ish. Hale and hearty and prim as a peacock. Jusht like me.\" {n}Sull laughs, but quickly returns to business.{/n} \"Sh'not good. Too many uplandersh — sh'not good, sh'not right. What are you up to here? You're not one of ush, we're not your kind. When the time comesh, we'll come to you. Not you to ush.\"",
    "ba04db08-34e4-4092-99fc-ea0bb842249f": "{n}Sull raises his hand with ragged, broken fingernails.{/n} \"Ah... Lann, alwaysh dreaming, alwaysh talking. You're too hashty, too hashty for your own good. It'sh going to get you in trouble.\" {n}Sull eyes you up and down.{/n} \"An uplander with the Light o' Heaven... That'sh too good for ush. Our kind don't have good thingsh happen — there'sh alwaysh a catch. Lann trustsh people becaush he likesh to believe. Ishn't that right, Lann? I'm the chief, I don't work on faith. Show the Light.\"",
    "2f84cafa-5935-4ad4-bb32-f25a0c562492": "{n}Sull shrugs.{/n} \"Sh'no matter.\"",
    "40a21963-5ea2-45f0-a253-d4c4aabb4fe2": "{n}The craving for destruction fills you — beautiful in its purity as if sent by Rovagug himself. Crash! Smash! Kill! Let everything die, let the world crumble into dust!{/n}",
    "59097c95-f8da-428a-82fa-cecc0b1c9d74": "{n}The demon convulses in pain when the light reaches him.{/n} \"What are you? Destroy this vermin!\"",
    "50d8306b-39ee-467c-a1e6-49b9684d8906": "{n}The demon hisses, backing away.{/n} \"Ah! There's more to you than meets the eye... you have our power within you... Slaves! Destroy this vermin!\"",
    "ffc466c0-5485-4984-a523-51379749a61b": "{n}The mongrel looks at you questioningly.{/n}",
    "17b5b22d-1616-4c23-82de-9223fd3ac329": "{n}The scaly half of Lann's face is as expressionless as always, but the human half is twisted by the pain of betrayal.{/n} \"I see how it is... You and Wendu have worked everything out between yourselves.\" {n}Lann barks a hollow laugh.{/n} \"I'm such an idiot...\" {n}Lann beats his fist against his forehead, causing a few scales to fly off.{/n} \"An idiot who decided to trust you...\"",
    "be553716-cd62-43f9-850f-5ccc3e88deb6": "{n}The sword responds — either to your words or to your touch. Streaks of golden light dance across the blade.{/n}",
    "61692931-3d5f-4540-992b-80126fb4d8c1": "{n}The {g|Heaven}heavenly{/g} flame flares to life at your unspoken command — bright, pure, dancing with multi-colored sparks like a sun beam passing through stained glass. The mongrels abandon their tasks and stare, transfixed. The light is bright, but not blinding. It is warm, but its warmth is soul deep.{/n}",
    "d144acc6-7a3a-44b5-97a6-6c5cb5170661": "{n}Wenduag crosses her arms.{/n} \"I sensed that the Maze was an evil place. And so it was. There was a demon sitting right in the center of it, with spells to dull our minds — we barely managed to overpower him.\"",
    "2543eb06-0769-4548-a72b-2b16c1d38636": "{n}Wenduag frowns.{/n} \"What did you do with it? Where did it go?\"",
    "0368ba22-c6f5-4b44-9387-5d6880a62e94": "{n}Wenduag frowns.{/n} \"What? Oh, them... they're probably dead already, but if we meet anyone on the way, we won't just walk on by. At the end of the day, they are of the tribe.\"",
    "37d0e707-6cb9-4183-b252-735bcbb26334": "{n}Wenduag glances at Lann, who is fixing his slipped bowstring, and quickly walks over to you. Her cat-like eyes glow from beneath her hood.{/n} \"Listen here... you. I don't know who you are or where you come from, but you and I are the only two people here who see things clearly. That's why I'm asking you: don't show the Light of Heaven to Sull.\"",
    "15d560eb-02ab-40cc-aa4d-97a772341125": "{n}Wenduag hisses at you like an angry cat.{/n} \"See these fisherman and these hunters, these husks of men and women? Their blood will be on your hands!\"",
    "eb588481-edd1-42e3-8c23-0d6aead72b8f": "{n}Wenduag hisses in irritation.{/n} \"Do I look like someone who doesn't know what she's talking about? Yes, I'm sure. There might be other ways, but not anywhere near here. I've never made it all the way through the Maze, but, every time, I've smelled the change in the air. Anyone who can't has no business being in there — they're as good as dead. If you don't believe me, you can wait for another guide to show up. But no one apart from me will get you where you need to go.\"",
    "d20d42c9-79c9-4748-a757-572a420738ec": "{n}Wenduag lets out a satisfied laugh.{/n} \"At last, someone's talking sense.\"",
    "66ccc0ff-6203-41b7-b7d7-998347a26d7e": "{n}Wenduag looks at the mongrel's corpse, her lip curling, and then turns away.{/n} \"Well? Are we going or what?\"",
    "cf325580-ea3a-4928-a0c3-8fc2345d5b99": "{n}Wenduag looks away.{/n} \"I had to learn from my friends' mistakes. I had to step over their bodies and go further. I don't want to have to do that again... And it will happen again if a crowd of ill-prepared fighters burst into the Maze with no idea where they're going, all because Lann believes that a glowing sword will solve all our problems.\"",
    "b957b0f6-6d8c-4ae5-98db-2fc5811f61ca": "{n}Wenduag mumbles something under her breath, and then adds reluctantly,{/n} \"You are short, like a child. But you survived amongst the demons up there, and when you fell down here, you made it through the caves. It takes the spirit of a true warrior to do that.\"",
    "4e2103be-3645-4198-8351-26e070437f47": "{n}Wenduag nods.{/n} \"Don't show the Chief the Light, and I'll lead you through the Maze to the surface. I swear it.\"",
    "9a4a92b2-db6e-4ec4-89f0-310043656317": "{n}Wenduag nods.{/n} \"Right. And another thing. You could have chosen not to listen to me, but you did. That means you have real strength in you. A strong person can take the truth, even if they don't like it. And the truth was on my side. I want to say...\" {n}Wenduag averts her eyes.{/n} \"Thank you. You saved the tribe from a stupid mistake. They're alive now because of you.\"",
    "f9d95206-7380-4f11-9eb0-302d9547ca75": "{n}Wenduag only grits her teeth in silence.{/n}",
    "08585e7a-64ea-452a-93c4-6788bc23de52": "{n}Wenduag pauses, choosing her words.{/n} \"But this isn't the first time I've been attacked by people I know in here. Lost friends of mine would sometimes reappear... like that. They didn't recognize anyone anymore. Trying to talk to them was a waste of time. Ending their suffering was the only option.\" {n}She snorts derisively, but it seems forced.{/n} \"Weaklings. Serves them right.\"",
    "25cf9930-99f2-4428-9cd3-590c2c71bbbe": "{n}Wenduag shrugs.{/n} \"Some unlucky fools who thought the Shield Maze was a good place to go for a stroll. The Maze drove them insane. If they weren't insane to begin with, that is.\"",
    "3ab33acd-82fc-4518-9465-829c286334e9": "{n}Wenduag silently emerges from the shadows.{/n} \"I no longer serve you, you bitch! Not you, or your flying monkey! I always fight with the {d|c0 demon}strongest{/d} side.\"",
    "4fdb3dad-ebf5-451b-8948-bdd786df724f": "{n}Wenduag silently emerges from the shadows.{/n} \"I'm no longer your slave, Hosilla. But I will gladly kill anyone who {d|c0 true mongrels}pokes their nose{/d} in where it doesn't belong.\"",
    "58837606-c711-459c-a13f-4126f0b6d57b": "{n}Wenduag snarls in fury.{/n} \"And why are they making these decisions? Because of you! You've sealed their fate! You're a murderer!\"",
    "5538fbc8-8821-4edc-bf3c-ba721322b65a": "{n}Wenduag snorts and turns away.{/n} \"You think I like looking at uplanders? I've got better things to do! Don't think you're special.\"",
    "e75a8161-c2c9-4905-b614-00451c575cf6": "{n}Wenduag stares at the divine light as if transfixed.{/n} \"This power… is the most majestic thing I've ever seen in all my life... Is this what the sun is like, Lann?\"",
    "09d5d541-71dc-4915-98b9-01a7d627c952": "{n}Wenduag stares at you intently, like a cat watching a bird, and shakes her head in warning.{/n}",
    "b6055596-ac4a-4e46-b9a6-955c52b78076": "{n}Wenduag stares blankly back at him.{/n} \"I saw the Light shining between the rocks and then it went out. Lann saw what he wanted to see.\"",
    "cc87b9fe-5c49-436b-a4b2-f41433be91a2": "{n}Wenduag takes a step forward.{/n} \"I no longer serve you, you bitch! Not you, or your flying monkey! I always fight with the strongest side.\"",
    "46909b27-b88c-4330-8c6c-8c99996094c2": "{n}Wenduag watches you with suspicion.{/n} \"You? Thousands of gongs and no one's been able to touch it, and now you, an ordinary creature of flesh and blood no different to us, get the sword and start talking about visions?\"",
    "133b7dca-a4e2-4216-8794-606c1f6e5d3d": "{n}You permit the rage to possess you, and malevolent joy spreads through you. Freedom! Freedom to kill anyone who stands in your way! The demon, the cultist, and their pathetic mongrel fighters are no match for you. You feel the crimson fog of hatred cloud your vision. Your simmering blood no longer wishes to languish in your veins, it wants to be free, it bursts forth from your chest wound in powerful pulses. Its heady scent dispelling the last threads of sanity. Back, maggots!{/n}",
    "c679edd5-a62a-4622-856b-13b84d0eb0e8": "{n}You rush at the demon, but the air seems to grow thicker with every step. You feel like you're watching from underwater as you see the mongrels fall to their knees one after another and crawl to the aasimar's body. You hear their fangs tearing through the flesh, you hear the sloshing of blood, you hear the former mongrels snarl like animals, fighting over the most tender and juicy bits of meat.{/n}",
    "a996a041-24ff-4e1f-862d-ecf981983720": "{n}Your companions writhe in agony: one clutches at their head, another doubles over. You feel saliva pool in your mouth. The metallic tang awakens hunger in you. The hunger turns to rage. This winged filth dares to try to bind you to its will? It dares to tempt you with the sweet scent of meat, untainted by corruption! The wretch must die! Die!{/n}",
    "e4b85be5-ad8a-4e40-a9ad-e0a1ed46b98c": "{n}Your first impression of the mongrel village is of a squalid dump, with the odors to match. Unblinking, glowing eyes watch you from the gloom, and deformed shadows slope between the huts. You see some mongrels gutting white, eyeless fish, while others are repairing fishing nets — all the signs of normal village life, but tense expectation hangs in the air.{/n}"
}