{
    "a82ba77e-4a6f-4b3c-bdf8-8b6aee457899": "\"'왜?' '왜?' 이 지역 출신이 아니라면 그런 질문을 하지 않았을 겁니다! 우리의 적은 어디에나 있기 때문에 사방에서 적을 찾습니다. 우리는 누구와 전쟁 중입니까? 데몬들. 데몬들과 이단자들. 그들은 속임수의 대가이며, 당신의 호의를 얻기 위해 온갖 거짓된 모습으로 변장합니다.. {g|Drezen}드레젠{/g}이 강제로 점령당했다고 생각하세요? 아니! 속임수로! 내가 아니었다면 케나브레스는 오래전에 우리 코앞에서 잡혀갔을 것이다.\"",
    "772b8534-5a63-4a8d-ae9e-48ceb0e325e2": "\"...웅대하고 새로운 일이 기다리고 있기 때문입니다. 알겠지?\"",
    "26c36c9c-5fef-490f-b3ca-17f34abe08cf": "\"...그을린 검은 손의.\" {n}기사가 고개를 끄덕입니다.{/n} \"미아미르는 종종 그 속담을 반복했어. 우리 교단의 많은 이들이 {g|Nethys}네서스{/g}를 숭배하는데, 성전사에게 어울리는 신이 아니라고 말하는 이들도 있지만요. 나도 그를 섬기곤 했지만 {g|Iomedae}아이오메데{/g}에게 맹세하고 나서야 진실을 알게 되었죠.\"",
    "e7e31414-4b41-4266-9c3d-357eb2550b3b": "\"어머니 달의 바드? 이런 행운을 만나다니! 이 마을에 그런 사람이 있을 줄은 몰랐는데...\" {n}울브리그가 비틀거리며 적절한 단어를 찾는다.{/n} \"용감하고 가치 있고 용감한 사람들을 많이 만났지만, 나와 같은 언어를 구사할 수 있는 사람은 없었어.\"",
    "fb9ae034-80bc-41b3-8a68-1a13888c335a": "\"바드! 잘됐네요. 나 노래 좋아해요. 노래 한 곡 불러줄래요?\"",
    "b1cd17d3-cb91-47b1-bbde-a939a36a36fc": "\"종교 재판소와의 충돌은 조만간 일어날 수밖에 없었습니다.\"",
    "282d334f-7fac-4193-bac4-e6e3674c632a": "\"이단자? 데스나는 선하고 자애로운 여신이며, 그녀의 교회는 불법이 아닙니다.\"",
    "ce89e77f-6faf-427d-9535-cdc9aae87720": "\"토론? 오, 현재의 분쟁은 {g|Jistka}지스트카{/g}의 마지막 전쟁에 비할 바가 못 된다는 것을 증명해 보이겠습니다!\"",
    "a93fc42b-9027-4b84-b6b0-d606249e279f": "\"단어에 대한 정의에 따라 엄청나거나 거의 아무것도 아닐 수도 있습니다. 하지만 저는 한 사람에게만 헌신했던 실연당한 연인들의 전문가입니다.. 왜, 난 그런 애인이 세 명이나 있었나? 아니면 네 명이었나? 잘 기억이 안 나네요.\"",
    "f2762df9-262c-4408-b2db-f9d93ad03a6f": "\"정말 끔찍한 전투였어요. 비명과 소음에 귀가 먹어버릴 것 같았어요. 부상자와 사망자가 너무 많았어요.. 하지만 우리는 {d|c1 tavern won}이겼습니다.{/d} 괴물들을 도망치게 했어요. 신의 은총으로 그들을 도시에서 완전히 몰아내겠습니다!\"",
    "2c2023d8-1d8f-4058-901a-df74ecabb909": "\"하늘에서 내려준 노래는 넉넉한 선물이죠.\" {n}울브리그가 고개를 숙이고 손을 접어 경의의 표시를 합니다.{/n} \"어머니 달의 빛이 영원히 사라지지 않기를.\"",
    "65e330c4-cb92-4dee-8f1a-015b7ac4a108": "\"가수, 진정한 미인, 그리고 그 모든 것 외에도 종교 재판소에서 수배 중인 범죄자? 아주 매력적으로 들리네요. 내가 아는 사람인가? 제 저택에서 아주 예쁜 젊은 여성을 포함해 여러 명의 신인 음악가들이 공연했던 기억이 나지만, 이름을 물어볼 시간이 없었습니다. 아니면 물어봤지만 기억할 필요성을 느끼지 못했을 수도 있죠.\"",
    "7d075bb9-28f8-4a50-bc97-dc0b21f01d9f": "\"도둑이 갈 곳은 감옥이나 교수대다. 내가 당신을 이라베스에게 데려다 줄게요.\"",
    "b7991579-0f59-473c-8706-284ddc3193f2": "\"아이오메데의 은총으로 전쟁 사냥개, 사촌 {g|Galfrey}갈프레이{/g}의 은총으로 교수형 집행인, 뇌 속에 파고든 기생충의 은총으로 침대 밑에서 끈질긴 스파이 사냥꾼이 되었죠.\"",
    "7ceac3b2-4311-43b3-9939-bf66e9d1c76d": "\"가치 있는 실험이네요. 덧붙여서, 가죽 책 표지는 종이 페이지와 달리 소화기관에서 완전히 흡수되지 않는다는 사실을 알고 계셨나요?\"",
    "d8c05280-1fac-4d6a-9af7-0297e376f7be": "\"{g|Crusades}크루세이더{/g}라고요? 흠! 조사해 보겠습니다. 지금 누구한테 말하는 건지 모르시나 보군요. 이 도시에서 누가 성전사이고 누가 반역자인지는 내가 결정하니까. {g|Hulrun}훌런 샤포크{/g}, {g|Kenabres}케나브레스{/g}의 성직자이자 {g|Galfrey}갈프레이 여왕 폐하{/g}의 은혜로 안팎의 위협에 맞서 도시의 수호자!\"",
    "80d90bed-8359-4654-99f1-694ac767fa71": "\"특히 라리엘에 대해서는 1차 십자군 전쟁과 관련하여 그의 이름이 언급되는 것을 들었습니다. 그 당시에는 많은 천사들이 십자군과 함께 싸웠고, 길거리에서 천사들을 쉽게 만날 수 있을 정도로 흔했습니다. 그러나 그 후 대부분의 천사들은 위대한 임무를 수행하기 위해 떠났고 수십 년 동안 아무도 그들을 보지 못했습니다. 이 라리엘도 다른 천사들과 함께 떠났을 거예요. 적어도 저는 항상 그렇게 생각했습니다.\"",
    "0eb52ebd-2846-4f83-b520-485cef7875b3": "\"카운트에 대해?\" {n}그녀의 목소리가 속삭임으로 떨어집니다.{/n} \"오늘만 벌써 다섯 번이나 그의 머리 위로 주전자를 부수고 싶었어요. 그는 사람들에게 그런 느낌을 불러일으키는데, 그게 그의 많은 재능 중 하나예요. 그 외에는.. 아렌대 가족에 대해 이미 들어보셨을 겁니다.. 백작의 하인들이 가라앉는 배에서 쥐새끼처럼 도망친다는 것만 말할 수 있죠. 아무리 돈을 많이 줘도 오래 머무는 사람이 없거든요. 심지어 한 하인은 백작의 집이 항상 불안하다고 불평하는 것을 들었습니다. 누군가 그를 지켜보는 것 같다고요. 등을 벽에 대고 뒤돌아봐도 보이지 않는 눈이 그의 머리 뒤쪽을 쳐다보고 있습니다. 이 모든 이야기를 믿을 수 있을지는 모르겠지만 제가 들은 것을 말씀드리는 것뿐입니다!\"",
    "f1ba9e10-0b50-41c0-9ed7-d269bb039863": "\"감시 보고서에 따르면 {g|Kenabres}케나브레스{/g} 밖에서는 데몬의 활동이 전혀 없었다고 합니다. 데몬들도 우리만큼이나 이번 일로 충격을 받은 것 같아요.\" {n}이라베스가 생각에 잠겨 이마를 문지른다.{/n} \"주둔지에서 일어난 일.. 당신이 한 일은.. 기적이었어요. 신들이 우리를 기억하고 개입하기로 결정한 거라고 믿어요.\"",
    "0476beee-b52d-47bb-825c-0f3c6a8eb3ae": "\"아하하, 그래서 교수님이 엉성하게 조각한 호박으로 두개골의 구조를 설명하시던 거였군요...\"",
    "d9868c90-2c83-46b4-bc3f-8a5a3fda4652": "\"아, 또 오셨군요. 보고할 게 있나요?\"",
    "a67a0a86-7000-4b9c-a961-8ea316aaf852": "\"아.. 다른 것을 기대하는 것이 어리석은 일이었나 봐요. 하지만 모든 일에도 불구하고 마지막까지 당신이 이보다 더 나아지기를 바랐다는 것을 알아주세요.\"",
    "f9995a0b-5c62-466a-b16d-b33dd25509ab": "\"항상 그렇죠! 믿을 수 있을 것 같다고 생각하기 시작하면 쾅! 뒤통수를 치는 거죠!\"",
    "9f79ab33-6327-4731-9e80-debf7050d52c": "\"내 모든 아픔과 고통이.. 처음으로 사라졌어요...\"",
    "37007a06-64e2-4a8e-888b-612f9830f549": "\"좋아, 내가 꺼내줄게.\"",
    "417fbd20-e615-4c6b-94a0-ae1c11ba5af1": "\"알았어, 내가 도와줄게.\"",
    "5fb4234c-a1dd-4ba5-babe-56c438c182db": "\"알았어, 내가 도와줄게. 주인님 집이 어디죠?\"",
    "d2ea70a1-73e0-478a-a3e3-1febd837cb9f": "\"알았어요, 제가 도울게요.\"",
    "5466286a-b637-44fe-a98a-083ecdcd44ca": "\"알았어요, 기꺼이 도와드릴게요.\"",
    "04b5f820-51cc-4535-9900-4a1ea9597fcf": "\"알았어요, 알았어요, 몽그렐에 대한 모든 질문에 답해드릴게요! 그만 좀 해! 이 녀석들한테서 거리를 유지하세요. 무서워하고 있어요.\"",
    "4839f71f-a9ef-417f-a1f1-fb6a8884541f": "\"알았어, 알았어, 더 이상은 안 돼. 하, 우리 요새인 회색 주둔지를 성공적으로 공격한 것을 축하하게 될 줄 누가 알았겠어요! 그리고 우리가 그곳의 지붕을 날려버리게 될 줄은...\"",
    "99ed7d5a-6624-450a-95ce-6e3df800b786": "\"알았어, 알았어, 우릴 해치지 마! 사람들은 우릴 도둑놈들이라고 불러요. 우린, 음.. 우리...\"",
    "0b7c6572-d2ab-4bb7-a77b-4105afcd7f51": "\"좋아. 가자.\"",
    "a810f1ae-4fb6-4667-a892-63ff48910f3d": "\"그들은 단지 몇몇 미친 사람들이 이상한 꿈을 꾼다는 것만 알고 있었습니다. 하지만 어쨌든.. 사람들에게 책임을 돌리기에는 너무 늦었어요.\"",
    "8dbd6ea7-50ac-4c58-bad4-2d477346b05d": "\"또한 훌런은 오랫동안 예전처럼 잔인하지 않았습니다. 호크블레이드라고 불리는 충직한 오른팔 리오트르가 있는데, 그 역시 마녀 사냥꾼이지만 훨씬 더 이성적이고 차분한 편입니다. 훌런은 그를 전적으로 신뢰하며, 리오트르는 희생자를 불로 끌어들이기 전에 항상 철저한 조사를 실시합니다. 리오트르가 공격 2주 전에 유난히 악랄한 해그들을 쫓아 케나브레스를 떠난 것은 불행 중 다행입니다. 그가 여기 있었다면 훌런이 라미엔을 공격하게 내버려두지 않았을 겁니다. 반면에 그가 여기 있었다면 우리는 수호석에 가려고 시도한 후 탈출하지 못했을 겁니다. 우린 지금쯤 감옥에 갇혀 있을 겁니다.\"",
    "3c458399-ba55-46f3-97e2-f02c6836a9ce": "\"주름과 수염을 가진 엘프. 혐오스러운 부조리.\"",
    "911d2f61-cb53-4b48-9a8e-4b4219247059": "\"훌륭한 결정이야, 네가 이 오물을 구하려고 할까봐 걱정했어. 저 데몬들과 함께 죽게 내버려둬.\" {n}대런이 어깨를 들썩이며 전투에 임할 준비를 합니다.{/n}",
    "b794c849-3305-4170-afac-2d1915974c25": "\"나쁜 놈들과 어울리게 된 정직한 사람! 이 동네 도둑들인 도둑들이 저를 강제로 갱단에 합류시켰어요. 하지만 전 그러고 싶지 않았어요!\"",
    "9e37b96a-fedf-488f-9a62-bbd09514dd44": "\"회색 수비대로 가는 지하 통로? 더 말해줘요.\"",
    "817d3ec5-85af-4632-b021-ff5c2415878f": "\"그리고 저는 여기 계속 있었어요. 데몬이 들어오지 못하도록 문을 잠그고 경비를 서고 있었어요. 하지만 단 한 명도 본 적도 없고 들은 적도 없어요.. 몇 년 동안 귀가 잘 안 들리더군요.\"",
    "f302286b-d03e-47d2-9aca-898e398da334": "\"그리고 저에게도요.\" {n}여왕의 눈에서 호기심이 반짝입니다. 그녀는 공개적으로 당신을 평가합니다.{/n} \"{mf|그|그녀}는 이렇게 생겼군요, {g|Mendev}멘데브{/g} 모두가 말하는... 당신의 행적에 대한 소식이 내 사자보다 먼저 내게 전해졌군요.\"",
    "dc934cf5-1971-44f1-90e4-1ad9ac5458ea": "\"당신이 존재감으로 그곳을 더럽히기 전까지는 정말 매력적인 작은 장소였어요. 조용하고 그늘이 드리워진 아름다운 대로가 있었어요.. 당신이 그런 것들을 빼앗아 갔으니 용서할 수 없어요.\"",
    "9cc525bf-7d59-4a63-8579-5561a1b2fca4": "\"그리고 그것도 작동합니다. 보시다시피 전 아직 살아있어요!\"",
    "67166ecc-eb4f-4341-8edf-047617c7390e": "\"그래서 그의 지팡이와 유언을 가져왔어요. 그리고 또 하나 가져왔어.. 여기.. 이게 바로 내가 이렇게 된 이유야.\" {n}노인이 자신의 대머리를 손가락으로 찌른다.{/n} \"두려움이 내 마음을 집어삼키고 이성을 산산조각 내버렸어. 나는 그 끔찍한 날을 잊고 싶어서 필사적으로 노력했고, 기억은 천천히 그러나 확실하게 내 비참한 머리에서 빠져나갔지...\"",
    "a88b2a79-dfee-40e2-8c59-e625650d25e7": "\"그리고 여기서 작별을 고합니다. 오늘 하루가 끝나기 전에 날개 달린 데몬들이 가축 무리처럼 먹잇감을 몰고 다니는 무리를 관찰할 계획이었어요. 이제 제 연구로 돌아갈 시간입니다.\" {n}주변의 많은 성전사들의 실망스러운 눈빛을 본 인다라의 입가에 미소가 살짝 스친다.{/n} \"조심해.\"",
    "fee11fcc-e0d1-4c00-bb63-e8ed1ca73960": "\"평생을 하루 세 끼 밥을 먹고 비단 이불에서 잠을 자며 살아온 사람들은 때때로 빵 한 조각이 금보다 더 가치가 있다는 사실을 깨닫지 못합니다!\"",
    "a99300f9-358a-4f46-9f30-9dcffec3e2f8": "\"그리고 우리도 있습니다. 우리에게는 생각할 것이 많습니다, 친구들. 안녕히 가세요, 친구, 그리고 감사의 인사를 전해주세요!\"",
    "65684275-6992-4d39-851f-0bce2dac25e0": "\"이 끔찍한 생명체는 뭐지?\" {n}훌런이 의심의 눈초리로 란을 바라봅니다.{/n}",
    "6bbf7ffb-c2bc-4c2d-a815-959868a40a5e": "\"이 끔찍한 생명체는 뭐지?\" {n}훌런이 의심의 눈초리로 웬두아그를 쳐다봅니다.{/n}",
    "9b873f51-b7a8-4370-857e-f0147a95a5a7": "\"병사들이 행진하는 동안 훌런 같은 자들이 등 뒤에서 권력을 장악하고 있습니다. 그의 광신과 잔인함은 {g|Crusades}십자군의 {/g} 정의와 같은 용광로에서 빚어진 것입니다. 우리가 계속 같은 길을 걸어간다면 데몬들을 결코 물리칠 수 없습니다. 방식을 바꿔야 합니다. 우리의 원칙에 도전하고, 우리의 마음과 친구들을 믿어야 하며, 교리에 얽매이지 말아야 합니다. 우리를 기꺼이 도와주려는 단체의 말에 귀를 기울여야 합니다. 저와 제 친구들은 경청하고 신뢰하며 무언가를 바꾸려고 노력했습니다. 적어도 노력은 했죠! 비록 잘되지는 않았지만...\"",
    "ac1b7c25-bd5e-47ac-8954-65d168edaae5": "\"그리고 보시다시피, 당신은 도시를 훌륭하게 지켜주셨어요.\" {n}금빛으로 말린 아시마르가 부싯돌 같은 미소를 번뜩입니다.{/n} \"나는 에드메의 라미엔으로, 아쉽게도 지금은 폐허가 된 {g|Desna}데스나{/g} 사원의 전임자다. 현명한 훌런은 언제 데몬이 나타날지 모르는 이 땅의 구멍을 지키는 것이 중요하다고 믿습니다. 저는 도시에 더 시급한 문제가 있다고 그를 설득하려고 노력했습니다. 예를 들어, 현재 잔해 아래서 죽어가고 있는 사람들을 구하는 것이죠!\"",
    "c5ca6313-09dd-48fe-be91-6dda29a6007c": "\"도시에 새로운 소식 있나요?\"",
    "6a389a01-0bba-47b7-8d98-faed9f985e69": "\"어쨌든 고마워요. 당신이 없었다면 저는 끝장났을 거예요.\"",
    "611e4fbf-ee4e-45de-9417-58151c8c6803": "\"도시에 가볼 만한 곳이 있나요?\"",
    "445c317f-13f5-486e-b321-fe3c7d46eed9": "\"스턴튼 베인의 동생이세요?\"",
    "872477da-eb14-495f-8df4-deb909417e1d": "\"괜찮으세요?\"",
    "acb2ffa6-dd42-454b-a5d2-fe2dbcfcb2cc": "\"일부러 내가 여기 없는 것처럼 말하는 건가요? 훌륭합니다. 다른 예의바른 호스트처럼 저도 호의를 베풀고 당신도 여기 없는 것처럼 행동하겠습니다.\"",
    "78521a51-b2a0-471d-a782-f8c0461aa1cc": "\"이 근처 출신이세요?\"",
    "31323b02-7294-431f-a011-a82f8beb6d87": "\"지금 나 훔쳐보는 거야, 뭐야?\"",
    "5f25b68c-9a32-4dd1-9ebf-a9c6b05a3164": "\"정말 뱀파이어예요?\"",
    "b4b13ace-6441-489c-ba97-a81e49a3d070": "\"무례한 사람 아니야!\"",
    "4d0285af-3287-4c01-93f0-cc60928c24e9": "\"젊고 경험이 부족한 성직자인 당신이 세계상처 경계로 가는 것이 두렵지 않습니까?\"",
    "0d0def80-590b-4a07-9f62-610f7d1c2c0c": "\"이 남자를 체포하고 심문하는 것은 당신의 권리입니다. 하지만 공정하게 대하세요.\"",
    "49028bd2-de9f-4635-a297-080a1a9a71b1": "\"저도 마찬가지입니다. 제 말을 들어주시고 저를 지켜주셔서 감사합니다. 이제 제가 폐허로 나가 도움이 필요한 사람들을 찾아 도움을 줄 차례입니다.\"",
    "c1ca5d8e-2469-45e2-aeed-1d6f476b4061": "\"짐작할 수 있듯이 그 경관의 이름은 스턴튼 베인입니다. 그리고 그 여자는 데몬으로 밝혀졌습니다. 그냥 데몬이 아니라 {g|Minagho}미나고{/g}, 그 더러운 데몬였어요. 그녀는 {g|Kenabres}케나브레스{/g}에서도 우리에게 많은 슬픔을 안겨줬어.. 내 동생이 그 짐승과 놀아나는 동안 내가 뭘 하고 있었는지, 왜 그 어리석음에서 동생을 구하지 않았는지 묻지 말아요.\" {n}대장장이가 피할 수 없는 비난을 피하려는 듯 제스처를 취했다.{/n} \"이렇게 끝날 줄 누가 알았겠어? 내가 동생을 실망시킨 건 사실이야. 나는 매일 그의 곤경을 바라보며 내 자신을 비난합니다. 그게 이야기입니다.\"",
    "2a464366-a876-4c88-9d48-488290e0c1d2": "\"처음에는 당신을 속이고 공격할 계획이었어요. 하지만 마음이 바뀌었어. 얘기 좀 합시다.\"",
    "6e71399f-6b42-44c3-a520-0ccda3f28b7d": "\"적어도 그 놈이 나막신을 터뜨리기 전에 우리에게 작은 오락거리를 제공한 건 잘한 일이야.\" {n}대런이 지루한 단조로운 목소리로 말합니다.{/n}",
    "eeb3d9c6-f4a2-4a8a-9b8a-ad9393e532ab": "\"조심하세요. 데몬의 하수인이 십자군으로 가장하고 있다면 만나는 사람마다 적이 될 수 있습니다.\"",
    "71b93c03-08b6-4ec1-9443-5efd912d8a8b": "\"조심해. 적들은 친구인 척하는 것을 좋아합니다!\"",
    "35dd9b6b-276b-48a5-a848-60e341faefab": "\"조용히 하세요. 제발, 신성한 모든 것의 이름으로 말하지 마세요.\"",
    "2f55185e-575c-4bff-96d6-c3a227c200ea": "\"야수! 이단자! 배신자! 또 도망쳤어!\" {n}성직자가 분노에 찬 표정으로 발을 구르고는 당신에게 눈을 돌립니다.{/n} \"넌 어때? 넌 누구 편이야? 당신이 이교도가 아니라는 걸 믿게 하고 싶으면 가서 그 반역자를 잡아오시오! 아니면 그를 변호하고 싶나? 그렇다면 내 병사들은 두 번 말할 필요가 없어!\"",
    "8300a1eb-240a-46f3-9cea-15c5e1b7756a": "\"이라베스는 우리를 위해 자신의 목을 걸었으니까요. 그 괴물 훌런에게서 날 구해주고 고문실에서 곧장 끌어내줬으니까요. 그 후로는 쓸모없는 토라그만이 그녀를 돕기를 거부할 겁니다.\"",
    "c7963a8a-3c00-4156-a605-a4674cbd447d": "\"사람들이 도움이 필요할 수도 있고, 사제를 찾아 성전에 올 수도 있으니까요. 케나브레스는 데몬의 공격으로 고통받는 사람들로 가득 차 있는데 제 목만 구하려고 구멍에 숨어 있을 수는 없습니다.\"",
    "102d6bbb-c1ca-49c4-89c5-c56d2e786c02": "\"넌 어둠이니까. {g|Abyss}심연이{/g} 네 안에 살고 있고 넌 기꺼이 그것에 {d|c0 demon}복종한다.{/d} 나는 당신이 최근 강력한 데몬에 맞서기 위해 피의 욕망에 {d|c0 demon}눈을 멀게 한 것{/d}을 감지할 수 있습니다. 이 대결은 도시 깊숙한 곳에서 아주 가까운 곳에서 벌어졌지만, 당신의 행위의 메아리는 훨씬 더 멀리 울려 퍼졌습니다. 세상은 고귀한 것이든 어두운 것이든 모든 행위와 행동, 심지어 생각까지도 기록합니다.\"",
    "2965a45a-9093-4d14-b4d5-75eedcdc6d32": "\"저도 여러분만큼이나 놀랐습니다. 그렇긴 한데, 뭔가 생각이 떠오르긴 하는데...\" {n}기사가 생각에 잠겨 턱을 문지른다.{/n} \"사르코리스에는 짐승으로 변할 수 있고 수많은 적을 무찌른 고대 족장에 관한 전설이 있는데, 어느 날 갑자기 사라졌어. 어딘가에서 잠들어 있다가 언젠가 깨어나 사르코리스를 끔찍한 운명에서 구해줄 거라는 전설이었어요.\"",
    "a1caa4de-bd45-4df3-a55f-c91f4577e1f2": "\"신의 섭리를 믿는 것은 지극히 비과학적입니다! 여러분은 저를 따라야 합니다. 저는 자비로운 운명에 대한 맹목적인 믿음보다는 과학적인 실험을 선호합니다. 아니면 더 좋은 방법은 여러 가지 실험을 해보는 것입니다.\"",
    "6cca8d61-ce69-4082-b816-3a3db0649ef0": "\"베스! 어서요, 오늘은 심각한 일은 안 한다고 했잖아요!\"",
    "ecb74222-f22e-41a2-9c78-912a4df06d3e": "\"신성 모독! 이단자를 죽여라!\"",
    "352062fb-a014-46e0-8c93-aa57b43548d6": "\"피에 대한 갈망은 그들을 이성을 잃게 만들었습니다. 저도 그 갈망에 시달렸던 기억이 있지만 저는 그들보다 더 똑똑하고 강인했습니다. 제 자신을 억제할 수 있었어요.\" {n}그녀는 당신에게 의지합니다.{/n} \"그들에게 힘을 보여 주면 그들은 당신을 따를 것입니다!\"",
    "63eb9a52-8441-4081-a408-bc0a98a67170": "\"고트 형제, 너야?\"",
    "d94aa6f1-8fe6-44ec-a7e0-8c72687d5fe0": "\"월지프 형제님? 난 당신이 이라베스의 감옥에 박아둔 줄 알았어요.\"",
    "0a3ae62b-c2f8-47e6-8eca-dd63b9ebaaa6": "\"태워버려.\"",
    "e303ff57-d11e-486f-a9fd-e8a60e352534": "\"하지만 전 아무 짓도 안 했어요!\"",
    "e27ba762-b18c-4233-876f-cf0416933ad3": "\"하지만 전 아무 관련이 없어요, 맹세해요!\"",
    "f1619efa-003c-4124-9960-0b3f627c78e8": "\"하지만 원장님, 그들은 우리의 아군입니다!\"",
    "f27d92aa-e238-494b-81fa-279a72ad1b2f": "\"하지만 윌라스, 우린 어떻게 살아야 하지?\" 같은 더미 아래에서 {n}의 깊은 남성적인 목소리가 들려온다. 불명료한 바스락거림이 이어진다.{/n} \"에일 좀 줄래?\"",
    "a8236ae7-07f4-48d4-8615-2b54857262af": "\"하지만 누가 멍청하고 누가 똑똑한지 어떻게 알 수 있을까요? 때로는 가장 똑똑한 사람이 가장 큰 실수를 저지르기도 하죠!\"",
    "a0dd14d1-749d-4a66-bd6d-ce77588025db": "\"하지만 아무도 믿지 않으면 곧 {g|Hulrun}훌런{/g}처럼 살인자가 될 거예요. 그게 더 낫지 않나요?\"",
    "ea1e1623-15d4-4bb5-ba1c-bb28e4ff956f": "\"하지만 제 운이 바뀌고 있는 것 같습니다. 너희는 평범한 십자군처럼 보이지 않아. 내가 {g|Minagho}미나고{/g}의 목을 가져오면 모든 것을 용서하고 이 낙인을 지워줄 거야!\"",
    "47d5d2c6-8a83-4e65-abaa-cea74f35ee89": "\"하지만 그건 데몬의 덫이 아니었어.\" {n}아란카가 힘주어 말한다. 그러더니 목소리가 부드러워지고 표정이 생각에 잠깁니다.{/n} \"{g|Worldwound}세계상처{/g} 옆에 살면서 성전사들의 무력함을 보는 건.. 정말 힘들어요. 우리는 100년 동안 데몬을 물리치려고 노력해왔지만, 그 대가로 얻은 것은 아무것도 없어요.\"",
    "98360ec6-a841-48fe-a09f-14395447937f": "\"하지만 사실이에요! 너와 다른 기사들이 우리를 말뚝에 묶고 모닥불을 피우기 시작했어. 아버지는 돌아가셨고, 기사들 중 한 명이 마음을 바꿔서 나를 불길에서 구해줬지만 그도 죽었어.. 기억 안 나?\"",
    "cca13f0c-163d-4d28-af10-6364ce4563f4": "\"하지만 작은 포식자는 자신보다 훨씬 우월한 대상을 선택하지 않도록 주의해야 합니다. 약점은 속일 수 있습니다.\"",
    "74c13644-dc2f-4589-a23c-b3fd7f3ea5e0": "\"하지만 누군가는 우리보다 더 많은 일을 해냈습니다. 당신의 업적을 부정하지 마세요, {name} - 당신을 무너뜨리고 싶어하는 비참한 사람들은 언제나 많을 겁니다!\"",
    "db661b43-678a-40ff-b09d-4839a6570f87": "\"하지만 그건 나중에 해도 돼요. 이제 이 오물을 완전히 처리해야 합니다!\"",
    "cc390be7-11f6-486e-9270-f9f90b92c7a7": "\"하지만 그 일은 여기서 멀리 떨어진 스톤와일즈에서 일어났어요. 미아미르가 그곳으로 갔을까요? 아니면 근처 어딘가에서 나무 중 하나를 발견했을까요? 모르겠어...\"",
    "e3f4cefd-516a-4859-aea9-209c0b7a7881": "\"하지만 {g|Worldwound}세계상처{/g}가 갑자기 확장되었습니다. 데몬들은 새로운 공격을 시작했고 사람들은 이제 2차 성전을 선포할 때라고 말하기 시작했습니다.  그녀는 깃발이 도시에 걸려서는 안 되며, 깃발이 있어야 할 곳은 전장이라고 그를 설득했다. 그녀는 영광과 용맹에 대한 달콤한 말을 속삭이면서 {g|Iomedae}아이오메데{/g}처럼 위대한 영웅이 될 수 있다고 그를 설득했습니다.. 그리고 불쌍한 멍청이는 그 말을 믿었다. 그는 열혈 친구들을 모아 성문 밖으로 깃발을 들고 무단 침입을 감행했다. 데몬들은 몇 초 만에 그들을 학살했지만 용감한 주동자는 어떤 이유에서인지 살려주었습니다. 군대 전체가 드레젠으로 순간이동했고, 그곳은 피바다가 되었지...\" {n}조란이 엄숙하게 고개를 저으며{/n}",
    "7dd49361-3c21-453c-bfaf-2a52e3ac2696": "\"하지만 기념품으로 이곳에서 무언가를 가져가시겠습니까?\"",
    "374e8346-b7b3-4f88-98b9-0181a0682505": "\"그러나 당신은 자신을 생각하지 않고 침략자들과 두려움 없이 싸웠습니다. 너희는 비난받을 자격이 없다. 우리는 여러분이 자랑스럽습니다.\"",
    "fae1d380-ebd2-4999-b3a4-f6d9ace60a47": "\"하지만 기회가 왔을 때 잡아야 하고, 더 나은 방법은 자신만의 기회를 만들어야 합니다. {g|Desna}데스나{/g}의 추종자들은 게으름과 무위도식하는 것을 좋아하는 사람들이 아닙니다. 그래서 케나브레스가 곤경에 처했을 때 우리는 여신의 가르침대로 문제를 우리 손으로 해결하고 절박한 순간에 운명의 손에서 기회를 잡으려고 노력했습니다.\"",
    "eeb09e33-da0e-4e11-ac43-97803c94ebb5": "\"하지만.. 왜.. 무엇을 위해?\"",
    "179aff24-3b33-4208-8f72-2720c751ff44": "\"하지만.. 맹세했잖아요!\"",
    "690de317-e434-4800-84fc-7857097c5dd6": "\"하지만.. 맹세했잖아요!\"",
    "564f6145-8f3d-469b-a082-eddc14812c1a": "\"진정하세요, 사령관님. 저는 일부러 팡파르를 울리지 않고 이곳에 온 이유는 우리의 영예로운 영웅의 관심을 다른 곳으로 돌리고 싶지 않았기 때문입니다. 내 개인 경비병과 내가 데리고 온 병력이 도시 밖에서 보초를 서고 있습니다. 너희 보초병들은 모두 물러나라고 명령했으니 그들도 휴식을 취할 자격이 있다. {g|Kenabres}케나브레스{/g}를 구하기 위해 지칠 줄 모르고 싸웠던 모든 이들이 오늘을 즐기게 될 것이며, 내 지원군이 평화와 질서를 보장할 것이다.\"",
    "cebba8cc-e686-4633-ba65-3441791843e0": "\"어떻게 도와드릴까요?\"",
    "3a6ebc3a-7ab2-47cf-b4a7-b75ccf0c2eee": "\"혼자서 안전한 곳으로 갈 수 있나요?\"",
    "2c6c2008-53a9-48a0-8cc3-5fb35cda7c53": "\"안전한 곳으로 가실 수 있나요?\"",
    "f64f21d1-7d8a-4ee2-af77-4ed8c043b70f": "\"샬렙은 성전사의 이름입니다. 네가 십자군인가? 데몬에 걸맞은 이름을 지어주마, 파울스나우트!\"",
    "16803cb8-6325-4aea-87e8-1fcb9d347071": "\"이렇게 보내줘서 고마워요, 백 년 동안 당신을 기억할게요. 내 맏아들의 이름을 네 이름을 따서 지을게...\" {n}너의 응시에 티플링은 침묵을 지킨 뒤 도망쳤어{/n}",
    "01dcc038-d159-4647-a348-c205411df419": "\"칠리 크릭? 거기가 어디야?\"",
    "bb774970-96eb-4061-9181-73d03fcaf4d3": "\"기운내, 친구. 자, 자네는 분명 큰 실수를 저질렀지만 좋은 의도로 한 거잖아, 그렇지? 훌런도 너와 같은 일을 하려다가 수많은 사람을 죽였어!\"",
    "e823b6db-87d9-4d65-9b00-5ef05739b1bc": "\"내가 널 죽이기 전에 비켜라.\"",
    "63e608c5-87aa-4d91-96b3-0b3c288b17f1": "\"{g|Mendev}멘데브{/g}의 위대한 왕조를 한꺼번에 무너뜨릴 수 있는 완벽한 기회를 놓칠 수는 없었을 겁니다! 심지어 {g|Galfrey}여왕{/g}이 직접 등장할 가능성도 있었는데, 그녀도 백작과 관련이 있었기 때문이죠. 그런데 영지에서 아무런 소식이 없자 심문단이 파견되어 조사를 벌였습니다. 그들은 문을 강제로 열고 시체로 가득 찬 저택을 발견했습니다.\"",
    "f8fbf8c4-1caa-43e5-90a1-da28a17d4b77": "\"이리 오면 그 브랜드를 제거해 드리겠습니다. 나머지 피부도 함께요.\"",
    "34c7580f-4350-4f15-9e23-564065f223f4": "\"티라바데 사령관이 무슨 수를 써서라도 널 잡으라고 했어. 우리의 방어가 실패하면.. 모든 게 끝날 수도 있다고요!\"",
    "6026d45b-18d1-4e49-b1dd-5f489f7e4b3b": "\"티라바데 사령관님? 개인적으로 아는 사이는 아니지만 그의 아내 아네비아는 우리 사원의 단골 신도입니다. 기꺼이 이 싸움을 돕겠습니다!\"",
    "f4c40ee1-0aba-4302-89a7-1e3f9afb6b4e": "\"{g|Jistka}지스트카{/g}에 비하면 우리는 돌 몽둥이를 휘두르는 코볼트에 불과합니다. 잊혀진 재앙의 파라오의 고문인 다군의 현명한 조언 몇 마디로 제 논문을 마무리하고 싶습니다. '개똥벌레는 소를 보고 소는 개똥벌레에게 주의를 기울이지 않지만, 진홍열은 둘 다 잡아먹는다'는 그의 말이 얼마나 천재적인지 이해하실지 모르겠지만, 여기까지만 말씀드리겠습니다.\"",
    "92685176-ab8c-420f-b95b-df77786d8036": "\"보시다시피 축하 행사와 관련해서는 이미 저를 초대했습니다. 모든 성전사들이 말하는 새로운 영웅{mf||ine}을 만날 수 있는 기회를 놓칠 수 없었습니다. 그리고 곧 성전사들뿐만 아니라요.\"",
    "278f1ab1-90f3-43bd-8763-df842621a0c2": "\"컨피처. 종이를 위한 완벽한 반주는 살구 컨피처입니다. 어떻게 알 수 있을까요? 훌륭한 질문입니다. 어렸을 때 끔찍한 음악 선생님 앞에서 연습장 한 장을 먹은 적이 있어요. 그녀를 괴롭히기 위해서요.\"",
    "62857199-aa15-4093-9c5c-b8d883c78242": "\"통제된 기억상실증 - 비필수적인 정보를 제거하는 정신의 능력.\" {n}네니오는 의심의 눈초리로 노인을 바라봅니다.{/n} \"하지만 여기 있는 것은 평범한 노망의 사례입니다.\"",
    "a7ee9b68-5c2c-4152-afed-1e1945539d70": "\"아렌대 백작.. 전에도 몇 번 본 적 있어요. 멀리서요. 그는 매우.. 대담해 보였어요. 나는 그가 내 관심을 끌었음을 고백한다. 그러나 그것은 여기에도 저기에도 없습니다. 우리는 그를 도와야합니다. 부유하고 영향력 있는 사람의 감사는 우리에게만 도움이 될 수 있습니다.\"",
    "0058e6ad-61bd-40eb-ac6d-a651097996c2": "\"카운트. 당신이 용감하게 도시의 수호자 대열에 합류했다는 사실에 놀랐다는 것을 인정합니다. 기쁘게도 놀랐습니다.\"",
    "2a6c14a1-977d-42be-b8e0-403c6c239af1": "\"위조 동전에 가깝죠. 다들 그걸로 돈을 지불하려고 하지만 공염불에 불과하죠. 아첨이 금이라면 저는 백작님보다 더 큰 저택에서 살고 있을 겁니다, 백작님.\"",
    "c61c8d0f-4d8e-4689-a4b6-e7c445fe6fdc": "\"성전사들은 {g|Abyss}심연{/g}의 세력을 막기 위해 죽음을 무릅쓰고 싸워왔습니다. 골라리온이 평화롭게 잠든 매 순간은 그들의 피로 대가를 치른 것입니다. 그리고 {g|Sarkoris}사르코리안{/g}도 기회가 있었다면 고향을 지켰을 거라 확신합니다. 그런데 당신은 그 좋은 옷으로 그들을 비열하게 모욕하고 있군요!\"",
    "e3493d60-28f5-4c80-b252-efc9f26b336c": "\"성전사는 절대 항복하지 않는다. 나는 악을 정복할 것이다!\"",
    "c67530af-6b5e-4cab-b48e-14a1e0584f29": "\"저주? 날 건드리면 안 돼!\" {n}울브리그가 손가락을 꼬고 한 발로 서서 어깨 너머로 침을 세 번 뱉습니다.{/n} \"날 괴롭혀도, 괴롭혀도 상관없어! 주문을 외우면 혀가 썩어버릴 거야!\"",
    "e9a3cf8f-dfcc-4c55-a86d-53cfa6932a11": "\"대런...\" {n}사제가 방금 당신의 동행을 알아챈 것 같군요.{/n} \"예상치 못한 동행자와 함께 여행하고 있군요. 하지만 질문에 대답하자면: 저는 제 자신을 구하려고 생각한 적이 없습니다. 저는 도시 사람들을 돕고 싶었습니다. 당신을 즐겁게 해주기 위해 폭풍을 멍하니 기다릴 수는 없어요. 한 여름의 전야를 위해서라도요.\"",
    "6ff034b6-e987-4c2b-bdbf-f3bc3080322d": "\"사랑하는 라미엔, 만약 그들이 당신을 교수형에 처한다면 내 슬픔은 끝이 없을 것이다. 당신의 황금빛 자물쇠가 그리울 거예요.. 일주일 정도는요.\"",
    "3b182c1e-5fc3-4f9c-ad43-684dfd912163": "\"데몬과 싸운 대가로 보상을 요구한다고요? 그건 불명예스러운 일입니다. 데몬은 우리 모두의 적이기 때문에 어리석은 짓이기도 합니다. 오늘 우리가 사심 없이 누군가를 도와 데몬을 물리치면 내일은 또 다른 누군가가 우리를 도울 것입니다.\"",
    "c684b9e1-0dda-4ba3-8ab3-ba38ab5274b9": "\"케나브레스 전역에 데몬들이 활개치고 있습니다! 지금은 점수를 매길 때가 아닙니다!\"",
    "b8904a70-3602-4259-89af-bc177834e345": "\"데몬들은 많이 웃는다.. 하지만 행복해서 웃는 걸까요? 사실, 당신은 매우 슬퍼하는 것 같아요. 그리고 슬픔을 잊기 위해 웃는 거죠.\"",
    "b347a1b5-eaaa-4de1-be91-636e2b73e338": "\"데몬들은 남을 희생시키면서 즐기는 것을 좋아합니다. 우리도 너희를 즐겁게 해줘야 공평할 거야!\"",
    "30423b71-8192-46fa-b1af-0dcf299ec840": "\"데몬들이 나타나서 모든 것을 가져갔어요. 저는 직접 보러 온 게 아니라 광장에서 싸우고 있었어요. 하지만 이 더러운 반역자들이 모든 것을 말해줬어요. 제 주먹이 그들을 꽤나 수다스럽게 만들었죠.\"",
    "d589a741-672c-4819-a0d1-daf96d98b314": "\"데몬다! 데몬들이 선술집에 접근하고 있어 곧 우릴 포위할 거야. 당신을 데리러 오려고 데몬들을 지나칠 뻔했어요. 언제든 공격할 수 있어요!\"",
    "3efb874a-d898-49c2-9392-613657f46d51": "\"이라베스는 당신을 받아들였나요?\"",
    "f8f05997-36e0-4d01-97c0-543bd1698214": "\"데몬의 공격이 일어나기 전에 정말 알고 계셨나요?\"",
    "9802e7c8-80db-4ee9-9774-866e470e8b33": "\"그리폰 동상이 어떻게 됐는지 봤어요? 뭐였어요?\"",
    "7aad1524-efde-450c-a128-75a13706a353": "\"이라베스와 얘기했나요?\"",
    "27bd557c-4f70-461e-9dd2-1671d6e07ac4": "\"내가 이 도시에 오면 안 된다고 말하지 않았나요! 우린 환영받지 못할 줄 알았어!\"",
    "59e74c3a-e082-4066-bb9b-7ba104c7e927": "\"역겨운 쓰레기들! 다 죽이기 전에 여기서 꺼져!\"",
    "69a0a300-e7eb-4d27-b9cb-d4e1b34a365e": "\"선물을 받을 수 있나요? 제 노래를 다른 것으로 바꿀 수 있나요? 현금이나 간식 같은 거요?\"",
    "4a0e7d70-d805-4147-a5d7-42cb141b4c30": "\"알아볼 수 있을까요? 당연히 알죠! 내 손으로 직접 만들었으니까요! 내 상표가 찍혀 있잖아?\" {n}드워프가 검을 조심스럽게 손에 쥐고 아버지를 바라보듯 바라본다.{/n} \"야니엘, 네가 없어서 정말 힘들었어. 하지만 그래도 네 검이 있잖아. 그건 대단한 일이야.\"",
    "6da45136-7628-49aa-a1c3-1fe93075dd3c": "\"라리엘이라는 천사에 대해 아는 게 있나요?\"",
    "7e256dbc-e733-4a28-9b61-ccdd6cc9c826": "\"케나브레스에 있는 모든 사람을 얼굴만 봐도 알 수 있나요?\"",
    "db66ff75-d105-48c5-b23c-0cbd6b6221b3": "\"세 번째 그룹이 어디 있는지 아세요?\"",
    "c4142043-4f7f-4cf4-ba3d-36e11b313d0b": "\"도움이 필요하세요?\"",
    "bda626d3-3dfc-4f72-a444-55b3883d2005": "\"저 사람이 날 알아요? 스턴튼, 여보, 우리가 얼마나 가까웠는지 다 말해줘!\"",
    "d88a948f-2e7c-4664-bcf0-0d2115fcf341": "\"그게 중요한가요? 난 쥐의 먹이가 되기까지 5분 남았어.. 안 돼, 가지 마! 다 말해줄 테니 여기 두고 가지 마세요.\"",
    "15bd0444-f483-4d61-a74a-added9c53947": "\"적을 증오하고 그들의 죽음을 축하하는데 큰 힘이 필요합니까? 누구나 할 수 있는 일입니다. 하지만 적을 불쌍히 여기는 것은 아주 강한 사람만이 할 수 있는 일입니다.\"",
    "f8e33cf2-445c-4e9b-b35f-aa7e32be11f7": "\"그와 다투지 마!\" {n}월지프에게 속삭입니다.{/n} \"저놈이 여기 남아서 이 멍청한 구멍을 지키는 게.. 차라리 낫겠어. 다른 곳에 가서 평소 하던 일을 하는 것보다는!\"",
    "cf3be288-dab8-4652-92d2-1897007c151f": "\"그 짐승과 시시덕거리는 동안 내가 뭘 하고 있었는지, 왜 그 어리석음에서 구해주지 않았는지 묻지 마세요.\" {n}대장장이가 피할 수 없는 비난을 피하려는 듯 제스처를 취했다.{/n} \"저 여자가 데몬이 될 줄 누가 알았겠어? 너무 심하게 굴지 마!\"",
    "b6e71b9b-43c1-4427-8a20-be9239e3eb9a": "\"두려워하지 마.\" {n}소녀가 속삭입니다.{/n} \"두려워할 건 아무것도 없어요. 무서운 일들은 이미 다 지나갔어요. 다 지나간 일이야.\"",
    "226b92dc-5840-4b24-822f-8b0f9aac3e60": "\"하지 마세요? 왜 안 돼?\"",
    "c6c7c9f8-7847-4696-9197-67643628a559": "\"그런 표정 짓지 마세요. 이런 얘기는 처음 들어요. 도둑들도 서로 비밀이 있잖아요.\"",
    "376abd1f-ea20-4150-bf71-a50c3dccf7f0": "\"우리를 갱스터라고 생각하지 마세요. 저희의 유일한 관심사는 적은 돈으로 시민들의 삶을 편하게 만드는 것입니다. 이 도시의 사람들은 멍청한 규제나 제한을 어기지 않고는 숨조차 쉴 수 없습니다! 예를 들어, 우리 친구 위에 무너진 터널을 생각해보세요. 회색 주둔지로 바로 연결되죠. 덕분에 목이 마르거나 밤에 읽을거리가 필요한 병사라면 누구나 무정한 상관들이 거부하는 모든 것을 얻을 수 있습니다. 우리는 공공 서비스를 제공하고 있습니다!\"",
    "669e9371-79b2-42a7-85f6-156c026fc6ab": "\"손대지 마. 안 그러면 내 말을 들어야 할 거야!\"",
    "36c67369-4a31-47b4-97ed-68b72dea40ba": "\"거짓말하지 마세요. 당신이 누구인지, 여기서 뭘 하고 있는지 말해줘요.\"",
    "4fe48509-f300-4a2c-bc64-cf34a718e4f3": "\"저 여자 말 듣지 마! 저건 아이오메데가 아니야! 데몬이 장난치는 거야!\"",
    "3b13734a-85b0-4815-ac36-4d9eb9a3be8c": "\"그녀의 말을 듣지 마세요. 악마는 우리가 모든 희망을 잃기를 원합니다. 그녀는 성공하지 못할 거야.\"",
    "f52906dc-f5db-4ba3-ad85-24a5579f11c0": "\"감히 나를 '형제'라고 부르지 마, 이단아!\" {n}이 근엄한 노인에게서 최근 격렬한 전투의 흔적이 역력합니다. 갑옷은 찌그러지고 피로 범벅이 되어 있으며, 부자연스러운 창백함은 발톱과 송곳니로 인한 상처보다 더 위험한 무언가를 암시합니다. 그럼에도 불구하고 그의 눈빛은 매서웠고, 명령에 익숙한 목소리는 거칠고 날카로웠습니다.{/n} \"감히 이 도시를 지키기 위해 아무것도 하지 않는 나를 비난하다니! 특히나 지금 네 사원의 추종자들이 반역죄를 저지르다 잡혔는데! 내 생각에 너희는 데몬 숭배자들과 다를 바 없어. 성벽 밑을 파고 있는 그 악당들, 그 짐승들과!\"",
    "6e9da2bf-8fac-498c-89d4-62dc3aa1b246": "\"여기가 어딘지 모르겠어?\" 크리처가 놀란 표정으로 묻는다. \"숨막히는 아름다움의 평면과 놀라운 경이로움의 평면이 있지만, 오직 {g|elysium}엘리시움{/g}만이 아름다움에 대한 갈망과 경이로움에 대한 믿음으로 짜여져 있죠. 이곳은 무한한 자유의 평면에서 가장 평화롭고 가장 멋진 구석에 있는 곳입니다.\"",
    "0562ddb6-fb10-4ede-835f-c5e0c47dc297": "\"모르겠어? 이 박물관에는 데몬과 싸우는데 도움이 될 만한 물건들이 있어요!\"",
    "8ec8da1b-e522-4901-8c09-53e2a49bf02a": "\"그만둬, 아네비아. 난 신이 보낸 사자가 아니야.\"",
    "113aa524-56d6-404c-9453-54a7e05e218f": "\"엠버, 말도 안 되는 소리 그만해.\"",
    "b148b9d9-bcbf-4ec9-ace5-bf4226670c6b": "\"즐거운 시간 되세요, 여러분.\"",
    "a019b3be-0412-45bd-ad5c-804022bc898d": "\"그만 떠들고 이 돌 좀 치워! 망할 코냑 한 상자 때문에 날 여기로 보냈잖아, 이 멍청한 놈들아, 이제 꺼내줘!\"",
    "8817a204-eb22-4cf3-b47a-5f223acd864c": "\"말 그만해. 미나고, 주문을 외우고 여기서 나가. 내가 {mf|그|그녀}를 보류할게. 내 마음이 바뀌기 전에 빨리!\"",
    "e911cbfb-1b95-4f6d-82d1-cea76d3012d1": "\"그만!\" {n}아시마르의 목을 베기 직전인 것 같습니다.{/n}",
    "4c3da041-9b11-4851-bf03-843316e9cf0a": "\"모두들 그저 옛날이야기에 불과하다고 생각했죠. 분명 변신하는 족장이 나타나 데몬 무리를 막지는 않았을 테니까요. 어쩌면 그 조각상은 바로 그 사람이 돌 속에서 잠들어 있다가 데몬 로드가 가까이 다가온 지금에야 깨어난 것일지도 모르지.\" {n}그가 어깨를 으쓱입니다.{/n} \"제 말을 믿지 마세요, 그냥 추측일 뿐이니까요. 이 그리폰을 좀 더 자세히 살펴볼 기회가 있었으면 좋겠어.\"",
    "d2e4abfb-690b-43f3-b08e-570061bdb91c": "\"친애하는 성직자 여러분, 도시의 질서를 열렬히 추구하다 보니 친구와 적을, 선과 악을 구분하는 법을 잊은 지 오래라는 건 모두가 알고 있습니다. 도시를 구하려는 진정한 시도로 '반역'을 저지른 내 숙련자들에게도 그런 일이 일어났습니다! 우리가 무의미한 싸움으로 시간을 낭비하는 동안 사람들은 도시의 잔해 아래에서 죽어 가고 있습니다. 당신이 병사들을 쓸모없고 완전히 무해한 구멍을 둘러싸고 여기에 두지 않고 임무에만 맡겼다면 우리가 구할 수 있었던 사람들입니다.\"",
    "84019770-350a-42a1-ab11-f8d0451b1730": "\"모든 것이 이 전투에 달려 있다\" 군인들은 종종 지휘관으로부터 이 말을 듣습니다. 대개는 거짓말입니다. 전쟁은 한 방에 승패가 갈리지 않습니다. 대승을 거두거나 참혹한 패배를 당한 후 최종 승자가 결정되기까지 몇 달, 심지어 몇 년이 걸릴 수도 있습니다. 이 전투에는 세계의 운명이 걸려 있지 않습니다. 세계상처가 옛 사르코리스의 국경 너머로 확장될 경우 수십만 명의 목숨이 위태로워질 것입니다. 케나브레스의 수호자들이 패배한다면 전쟁은 계속될 것입니다.. 하지만 그들 없이도 그렇게 될 것입니다.",
    "4fc9ae0c-2767-4716-8634-e7ef33a276c1": "\"이제 다 괜찮아요? 그럼 가서 더 이상 잔해에 갇히지 마세요.\"",
    "56f0f800-b21b-4fa0-83e7-5f8c630ecf21": "\"맞습니다. 혼돈의 바다에서 표류하고 있을 때 깨진 계획 조각에 집착하는 것은 의미가 없습니다. 계획이 가라앉아 자신도 바닥으로 끌려갈 수 있기 때문입니다.\"",
    "d2417a8c-0f5d-4d62-86a2-a7df5b0b81a8": "\"안녕.. 우리에게 이런 삶의 모습을 주는 힘은 고갈되고 있고, 곧 우리는 다시 한 번 말과 그림과 노래로만 살아가는 추억에 불과할 것입니다...\"",
    "7ac6399d-31f6-4113-bf1a-b97247ba19fa": "\"팩스온? 티플링?\" {n}아시마르가 눈썹을 치켜듭니다.{/n} \"왜, 너 기억나. 시청의 그 작은 사무원, 법안 같은 걸 없애주겠다며 뇌물 달라고 계속 괴롭히던 그 사람... 글쎄요, 당신이 사이비 집단의 지도자로 밝혀진 것은 우리 모두가 알고 있는 사실, 즉 모든 관료가 심연의 자식이라는 것을 증명하는 결정적인 증거입니다.\"",
    "204e5c56-8b7d-4202-bc3e-b1b952d1fc0c": "\"마지막으로, {g|Jistka}지스트카{/g}를 물리친 궁극의 무기를 상상해 보세요. - 치명적인 밤의 역병. 이 역병은 공격견, 훈련된 전염병, 길들여진 역병으로 주인이 죽이고자 하는 자만 공격했습니다. 이 모든 공포를 상상해 보면 그 어떤 공상도 악몽이 현실이 된 공포에 근접할 수 없다는 것을 알 수 있습니다.\"",
    "3b346dc6-7126-4bcd-a8c9-4fde5cd0c3f3": "\"아이오메데를 위하여! 신성 모독자를 죽여라!\"",
    "45be311e-4e7f-440f-ac85-bc9709491637": "\"이단과 반역을 위하여!\" {n}{g|Hulrun}훌런{/g}이 침을 뱉습니다.{/n} \"이 이단자는 수년 동안 도시에 선동적인 소문을 퍼뜨려 우리의 방어를 약화시키고 내 이름을 더럽혔어. 결국 그의 피조물인 데스나 신전의 숙련자들이 {g|wardstone}수호석{/g} 방에 몰래 들어가 어떤 더러운 마법을 부리려다가 본색을 드러냈습니다. 제가 처음부터 그들을 주시하지 않았다면 그들의 계획은 성공했을 것이고, 지금 {g|Kenabres}케나브레스{/g}는 {g|Iomedae}아이오메데{/g}의 선물이 제공한 중요한 보호를 잃었을 것입니다. 다행히 반역자들은 제때에 막았어요. 나는 방금 그들의 지도자를 처리했고, 의심할 여지없이 나머지 공범들도 찾아내어 정당한 처벌을 내릴 것입니다.\"",
    "07c81173-427e-490e-9767-7b5c64cf2247": "\"제발, 다른 사람의 행동에 대해 어떻게 책임을 질 수 있습니까? 이들은 우리가 여기서 논의하고있는 아이들이 아니라 자신의 자유 의지를 부여받은 성인이며 여신을 찬양합니다. 물론 우리 모두는 서로를 돕지만 최종적으로 우리 각자가 어떻게 행동할지 결정하고 각자가 그 선택에 대해 대답해야합니다.\"",
    "8f2535bb-21cc-4e1b-8a6b-c5b8e4ace985": "\"지난 석 달 동안 이 탑은 나와 내 부하들의 은신처 역할을 해왔습니다. 저는 지역 박물관 지하실에 거점을 마련하고 {g|templars}기사단{/g} 1개 연대를 도시로 몰래 들여보냈습니다. 박물관은 비밀 은신처로 이상적인 장소였고, 자기 이름조차 기억하지 못하는 한 노인이 책임자로 맡았습니다. 영주가 케나브레스를 공격했을 때, 우리는 십자군의 등에 칼날을 꽂았습니다! 그리고 그것은 영광스러운 싸움이었습니다!\"",
    "f6c9722b-e5ae-4a09-b930-1886cc8a47ce": "\"다행인지 불행인지, 그들이 어디 있는지 모르겠어요. 우리를 쫓아오는 심문관들을 혼란스럽게 하려고 흩어졌습니다.\"",
    "1bd3c865-a2d6-4aac-8def-cd661aa9da1f": "\"데몬, 당장 풀어줘!\"",
    "ffd1f12d-ed70-47ff-bec9-ec9c8d1148af": "\"그들을 자유롭게? 그들은 원하는 것은 무엇이든 할 수 있습니다.. 지금 이 순간 그들이 하고 싶은 건 네 손과 다리를 자르고, 네 눈과 혀와 {mf|manhood|breasts}를 떼어내서 내 발 앞에 눕혀서 놀게 하는 거야... 그렇지 않니, 내 아이들아? 너희도 그렇게 하고 싶지 않니?\"",
    "7e197664-c4ae-4788-bba1-06acd31f64c8": "\"친구야, 네 실험은 - 어떻게 표현해야 할지 모르겠지만 - 별로 과학적으로 보이지 않아.\"",
    "2af3c07d-b763-4bcf-b8d5-f31b9a6977ac": "\"호위병도 없이 이놈들 다 잡아! 월지프, 이 개자식아, 어떻게 아직 안 죽었어? 누구랑 같이 있는 거야?\"",
    "76ff9eaf-7206-4745-8b72-8e5e12b3ecdc": "\"그럼 꺼져! 네 도움은 필요 없어!\"",
    "df60b64f-0ce4-4910-b466-4aca64641c8a": "\"열쇠를 주세요.\"",
    "edfd7f5f-e2a0-4862-b34a-b37a8cb6d997": "\"선술집으로 돌아가세요. 금방 갈게요.\"",
    "53634086-cde3-45af-b1eb-685362934fda": "\"돌아간다고요? 어.. 확실하다면 당연히 가야죠! 내 말은.. 매복, 좋은 생각이야!\"",
    "33f1d0d6-0af4-47ad-948c-be8836854d3e": "\"그럼 가세요! 난 십자군과 함께 갈 거야. 그리고 다른 사람들을 모아서 도와줄게요.\" {n}티플링이 웃습니다.{/n} \"우린 도시에서 돈을 꽤 많이 벌었는데, 데몬들에게 식권을 넘기면 너무 아깝잖아! 하지만 투덜거림은 그만. 잘 가!\"",
    "fe998d8c-63ed-433f-962e-05c05744c8b0": "\"그래야 한다면 그렇게 해! 그 쓰레기의 목을 가지고 돌아오면 좋을 거야.\"",
    "ab5763e9-e1e1-40ed-8da7-8e7df2de8afb": "\"계속 가세요.\"",
    "8b965262-2af6-4e96-803a-c70de7afa82f": "\"어서, 어서! 그리고 고개 숙여!\"",
    "ade4eb8e-9297-43ad-a907-6f05ffbce7c9": "\"수호자의 심장으로 가세요. 그곳에는 좋은 사람들이 있고, 그들이 당신을 돌봐줄 것입니다.\"",
    "2dccda6a-33d0-405d-867b-cbcbe3cb2831": "\"수호자의 심장으로 가십시오. 반격할 준비가 된 자들이 그곳으로 모이고 있습니다.\"",
    "9e3ddbed-e2d9-4a85-8227-a948744403b1": "\"가라, 그리고 아이오메데가 너를 지켜주길.\"",
    "3e9825c5-6fd4-4652-ac9f-72ac0c0e47e6": "\"안전한 곳을 찾아서 가세요.\"",
    "482da827-8084-4218-af5c-d420463360ea": "\"가자, 아이오메데가 함께할게!\"",
    "3b6e1b9a-f4f5-4472-9a77-bb4d2d00076d": "\"가. 드디어...\" {n}스턴튼이 이를 악물고 나머지 말을 삼킨다. 헐떡이며 그는 미나고와 너 사이를, 그리고 다시 너를 바라본다. 마침내 드워프가 고개를 끄덕입니다.{/n} \"젠장! 가자!\"",
    "1520af30-0ae4-46f7-8880-84663e6c9aa3": "\"가세요, 낯선 이방인 데스나가 함께하길!\"",
    "6ce1e47c-25de-4918-ac74-1ed8ee74328a": "\"신이시여! 난.. 난 부끄러운 죄를 고백해야겠습니다. 당신에 대한 제 생각은.. 불순합니다. 불경스러운 말과 기본적인 생각에 대해 용서해 주시겠습니까? 그러나 나는 그것을 도울 수 없습니다. 당신은 모든 여성들 중에서 가장 욕망하는 여성이며, 다른 여신은 당신의 아름다움에 근접하지 않습니다! 그대 옆에는 {g|Sarenrae}사렌래{/g}가 무딘 등불이고, {g|Shelyn}셸린{/g}이 발밑에 먼지를 뿌리고 있소! 진정한 신자가 신을 사랑해야 하는 방식으로 당신을 사랑하는 저를 용서해 주시겠습니까?\"",
    "1b32cd1a-f4c6-4a92-b450-43178af6b15d": "\"좋은 친구들. 용감한 전사들. 이교도 대열에 너희 같은 사람이 더 많으면 우리의 승리가 확실해지겠어.\"",
    "74b6cc01-4991-43e1-8505-4e3593e6c2fb": "\"행운을 빌어요. 데스나가 함께하길, 낯선 이방인!\"",
    "6bcf5c13-7ec4-45e9-a041-031c71ee3f23": "\"좋은 쇼였어, 샬렙! 다음 단계는 웃으면서 죽이는 법을 배우는 것입니다. 이게 훨씬 더 인상적인데.. 바포메트가 더 기뻐할 거야.\"",
    "0953166d-3a9e-4b44-a611-4d5d49e922cf": "\"선과 악, 무엇이 다를까요? 혼돈의 세력은 모두 똑같아. 데몬든, 아자타든, {g|Nocticula}녹티큘라{/g}든, {g|Densa}데스나{/g}든, 나에겐 아무런 차이가 없어요. 그들은 파괴하고 허무는 것만 생각하지만 그렇게 하면 광기로 이어집니다. 데스나의 의도는 좋았을지 몰라도 데몬의 거짓말에 가장 먼저 굴복했고, 가장 먼저 동지들의 사기를 꺾었으며, 가장 먼저 치명적인 어리석음에 빠져들었다. 아이오메데가 그들 모두에게 정의를 내리길!\"",
    "c3e10d8c-276e-4a17-ac3d-b6c75e168881": "\"여기 고트는 도둑단에 새로 합류했습니다. 지금까지 약 5천 골드를 훔쳤어. 저를 따라잡으려면 아직 갈 길이 멀어요.\"",
    "a761eb94-6c75-4115-832d-0a56f0584181": "\"고즈레? 여긴 이상한 신들이 있는 이상한 곳이야. 하지만...\" {n}어린 몽그렐이 한쪽 눈을 감고 바람을 향해 얼굴을 돌립니다.{/n} \"바람이 내 머리를 쓰다듬는 느낌이 좋아. 좋은 징조인 것 같아. 아마도 지표면이 우리에게 너무 잔인하지 않을 거예요.\"",
    "96f3d090-785a-46b8-9a00-7ba338b677c6": "\"할머니! 그건 국자가 아니에요! 그건 티나가 만든 악랄한 리치 공연 소품 중 하나예요! 홀 같은 거야...\"",
    "81649173-c138-42cb-bd07-67fffc787d48": "\"좋은 생각이에요! 일직선으로 행진하는 것은 효과가 없으니 열정으로 가득 찬 희망과 몽상가들의 즐거운 무리를 지어 데몬들을 공격하러 가자고요. 데몬들이 우리가 오는 것을 보면 히스테리를 일으켜 죽고 우리의 승리는 완성될 거예요!\"",
    "7b201417-3f57-4f11-8351-a3a77675a098": "\"아스모데우스는 위대하다! 지옥의 왕이 도착하면 네 한심한 주인은 도망칠 수 없을 것이다. 그리고 넌 내 분노를 피할 수 없을 것이다!\"",
    "cceda096-bb0b-421b-aa32-af4d737b9797": "\"하하하! 무력한 분노 - 정말 좋아요! 더 위협해봐요!\"",
    "cb4faa0f-3926-4318-9eda-fd33a0776d38": "\"하, 시간만큼이나 오래된 이야기군요! 전쟁 영웅, 명예로운 사람, 굳건하고 충실한 사람. 자신의 마음을 아프게 한 계집애를 위해 평생을 배설물 더미에 던져버렸죠. 그는 그녀의 이름을 저주합니다. 그는 술을 마신다. 그는 고통에 금욕적입니다. 그는 잊으려고 노력합니다. 하지만 그녀가 손가락을 비틀자 그는 그렇게 그녀에게 달려가 슬픈 인생의 남은 모든 것을 다시 한 번 던져버립니다.\"",
    "9273a6ee-f571-48cb-849b-134e27485c13": "\"하, 십자군? 훌륭하군! 나는 샬렙 사조말 대장이요, 이들은 내 부하들이다. 나는 이 사악한 배신자들과 이단자들, 십자군 대열에 속아 들어온 반역자 {g|Areelu}아릴루{/g}의 한심한 모방자들을 이곳에서 태워버리려고 {d|c1 not late}왔다!{/d}\" {n}기사는 심하게 구타당한 사람들 더미와 알 수 없는 이유로 기괴한 외모를 한 낯선 엘프를 보며 고개를 끄덕인다. 사조말은 깊은 충격과 공포에 휩싸인 듯 보이는 포로들을 향해 위협의 말을 내뱉습니다.{/n}",
    "8cbd2243-46ad-4ea9-9c7a-79847d4867b8": "\"하, 나중에 더 재밌어질 거야, 두고 봐!\"",
    "73e9d628-997d-4ebe-bf73-d58f1cbd9e28": "\"당장 열쇠를 넘기지 않으면 후회할 거야!\"",
    "b8dea8ec-43a2-451a-8255-83214bd2bc93": "\"잠깐만.. 티라바데? 방금 기지를 {d|c1 tavern lost}파괴당하고{/d} 허접한 민병대가 데몬에게 완전히 짓밟힌 그 여자? 그렇다면 말도 안 돼요. 그녀가 괜찮은 사람이라고 들었는데, 그녀를 위해 싸우는 건 도마 위에 내 머리를 얹는 것과 같다고요!\"",
    "02580158-9050-4f73-9e13-440d0870dd26": "\"저도 반갑습니다.\"",
    "c9b392bd-edc7-48ed-abb5-865ee2d7c8e8": "\"놀랄 일도 아니죠. 저는 이 전쟁에 대한 제 견해를 명확하고 간결한 방식으로 제시했습니다. 논쟁의 여지가 없습니다.\"",
    "53a7b4c0-44f2-4f5d-a556-db85a35e7924": "\"무해하다고요? 글쎄요, 당신의 말대로라면 저 아래에 누군가가 있다는 뜻이겠죠! 의심할 여지없이 당신의 동료들이겠죠! 그리고 그들은 우리가 자리를 포기하고 슬그머니 빠져나가 다시 시도하기만을 기다리고 있을 거야...\" {n}노인이 당신의 접근을 알아챈다.{/n} \"그리고 너.. 당신을 기억해요! 데몬들이 공격해 {g|Terendelev}테렌델레브{/g}가 죽던 날 내 도시에 나타났었지! 여기서 뭐 하는 거야? 당장 대답하지 않으면 눈 깜짝할 사이에 발목을 묶어버리겠다! 데몬들이 내게 상처를 입혔다고 생각하지 마. 난 아직 너희 같은 놈들 백 명을 상대할 수 있을 만큼 힘이 남아있어!\"",
    "9ff99063-fd76-4fab-936b-8e41ba37e8aa": "\"십자군 합류에 대한 마음이 바뀌었나요?\"",
    "de098786-698c-47f7-9f81-8e668ca96a3c": "\"그는 지금처럼 주름지고 백발이 성성한 모습이 아니었어요.. 콧수염이 컸던 젊은 시절이었죠...\" {n}엠버가 활짝 웃으며 손가락으로 커다란 덥수룩한 콧수염을 허공에 그립니다.{/n} \"오래 전 일이니 아마 저에 대해선 다 잊어버렸을 거예요.. 하지만 한 가지 말하고 싶은 건, 난 그와 사이가 좋지 않다는 거야. 이 기사는 진정한 영웅이에요. 그는 단지 누가 선이고 누가 악인지에 대해 혼란스러워했을 뿐이지, 자신의 도시를 지키고 싶었을 뿐이에요.\"",
    "5d7973ca-6a06-4d1c-94a9-c30f300324f4": "\"이단자가 도망쳤다! 그는 틀림없이 내가 서둘러 쫓아갈 것을 기대하고 있겠지. 하지만 그건 나한테는 통하지 않겠지.\" {n}훌런이 너에게 시선을 돌립니다.{/n} \"넌 어때? 네가 진정 {g|Heaven}천국{/g}의 선물을 받았다면, 지금이 도시를 구할 기회야 - 가서 그 더러운 반역자를 잡아들여. 나는 그와 그의 동료들이 고의든 무의식적이든 데몬들을 돕고 있다고 거의 확신합니다. 그들이 {g|wardstone}수호석{/g}에 마법을 걸려고 시도한 것이 명백한 증거입니다! 라미엔을 반드시 잡아야 합니다!\"",
    "49d81332-94f7-4c0b-bb72-65e0c745ec41": "\"일리가 있는 말입니다. 전쟁에서는 선의의 바보가 적의 화살보다 더 위험할 수 있습니다.\"",
    "cff884ef-3fba-4265-aee6-4fcd55de0e22": "\"그가 말했죠: '텔던, 오늘 나는 죽어서 동지들을 남겨두고 떠날 것이다. 내 지팡이를 가져가서 케나브레스에게 가져다주게. 큰 도움이 필요한 때가 오면, 합당한 성전사가 지팡이를 가져와 내게 가져다주면 된다. 형제들이 다시 한 번 나를 필요로 한다는 것을 알게 될 것이고, 나는 그들을 도울 것이다. 죽음도 나를 막을 수 없으리라.\"",
    "f26e1a89-25c5-437c-b8f0-5a2443188eb3": "\"그는 자신이 옳은 일을 하고 있다고 생각했습니다. 좋은 일이라고 생각하며 어떤 일을 했지만 실제로는 누군가에게 상처를 주는 나쁜 일을 했을 수도 있습니다. 하지만 만약.. 내가 똑같은 일을 했다면요? 내가 그 사람들보다 나을 게 없는데 실수를 했다고 해서 화를 내면 안 됩니다.\"",
    "7b665ccd-1e7d-4d67-91a2-fdf0e0df77fc": "\"너희 모두를 죽이려고 했는데 동정해? 이 비겁한 놈! 적의 시체에 침을 뱉고 눈물을 흘리면 안 되지!\"",
    "a2049700-e791-4c43-b71a-b0d01ee7e22f": "\"그는 고통스러워했고 너무 무서웠어요.. 그게 웃겨요?\"",
    "67ff7cb2-b494-418b-96ba-3d395e39a25a": "\"그는 좋은 사람이야, 이 사람, 내 사람 중 하나\" {n}월지프가 속삭입니다.{/n} \"그를 좀 도와줄래? 너한텐 아무 문제 없을 거야.\"",
    "e7b16b8b-1b1c-47a8-973e-3e72e8ddda85": "\"그는 지저분한 놈이야.\" {n}월지프가 속삭입니다.{/n} \"저 불쌍한 수액을 어떻게 처리했는지 봤지? 한 번 잡으면 자비를 기대하지 마세요. 운이 좋으면 교수형에 처하겠지. 운이 좋지 않으면 교수대에 올려놓고 며칠 후, 혹은 데몬을 숭배하는 광신도, 스파이, 선동가, 이단자, 탈세자라고 자백하는데 걸리는 시간만큼 화형에 처합니다!\"",
    "1e10df4b-becb-44cc-88a4-30422733fcc7": "\"그는 정직합니다. 아첨이 아닙니다.\"",
    "bc111107-fe52-4ae2-9173-358bad6173c7": "\"천국은 저 멀리 우리 위에 있습니다.. 그곳에 있는 사람들은 모두 선하다고 들었지만, 저 위에서는 우리를 볼 수 없어요.\"",
    "b41c549d-d435-4bda-8248-48b76c34b7b3": "\"내 말을 들어라, 사제. 나는 당신이 섬기는 신을 모르지만 어머니 달의 추종자들을 해치는 것은 옳지 않습니다. 그들이 여신이 예언의 꿈을 보냈다고 말한다면, 당신은 그들을 쫓아 내지 말고 들어야합니다.\"",
    "ce67c44f-90d2-46af-9cd8-eb8b15f2e9e7": "\"안녕하세요, 안녕하세요. 지금은 제가 별로 도움이 안 될 것 같네요. 저 망할 데몬들이 {d|c1 tavern lost}여기를{/d} 날뛰면서 제 모든 보급품을 약탈해갔거든요. 그래도 놈들이 공격하기 전에 금을 숨길 수는 있었어요.\"",
    "50149411-9d05-4765-9606-9ec05301e1a7": "\"안녕하세요, 안녕하세요. 무엇을 도와드릴까요?\"",
    "06216b2f-b9b6-4256-9b6d-7255cf8e12a5": "\"도와주세요! 누가 제발 살려줘요!\" {n}어린 티플링이 무너진 터널의 잔해 아래에 갇혀 있습니다. 그의 목소리는 쉰 목소리로 {d|c1 late}결실 없는{/d} 구조 요청을 반복하고 있습니다.{/n}",
    "bc0f08f4-27a9-4c5a-ad20-0ca8c8bac26f": "\"도와주세요! 누가 제발 살려줘요!\" {n}티플링의 목소리는 반복되는 무익한 구조 요청에 쉰 목소리로 변했습니다.{/n} \"너야? 이렇게 빌게요, 제발 여기서 꺼내줘요! 저 쥐새끼들이 날 여기 썩게 내버려뒀어요. 하지만 당신이 날 구할 수 있어요!\"",
    "b87fc861-d971-4072-8f9a-e0cf36e06fc5": "\"이단! 어떻게 그런 말을 할 수 있습니까? 여신이 우리에게 은혜를 베풀어 주셨는데, 당신은 그 얼굴 앞에서 여신을 비방하는군요!\"",
    "dee7b655-2c73-4295-9f1c-dfb67e00afac": "\"안녕하세요! 좀 곤란하신가 보네요!\"",
    "f1d717d3-6d68-4d12-83a0-fa7a4372f3d9": "\"이봐요! 뿔이 있고 또 뿔이 있어요.\"",
    "44ebd131-dffd-434a-bc56-94b7150fddff": "\"이봐요! 거기 누구예요?\"",
    "7ac63775-c548-4f22-9bbc-8583905c1c76": "\"이봐요! 거기 누구예요?\"",
    "475f4cf1-cee6-42b5-8e45-649393389141": "\"이봐, 데몬 여자! 얼굴이 왜 그래?\"",
    "e050aece-d556-41fe-9c21-404833795e27": "\"이봐, 저 여자 말 듣지 마! 굴복하지 마! 방패 미로에서 그 데몬한테 얼마나 겁을 줬는지 기억나? 이 괴물은 그놈에 비하면 아무것도 아니야!\"",
    "ae8bcdf2-6c8a-4b1a-a4bc-17b8e9bf73cd": "\"이봐요, 진정하세요, 할아버지! 그런 거였구나? 뿔을 보고 도둑이나 데몬이라고 생각해요?\"",
    "14344e59-db1e-49cc-a676-79f9fd4b7b1b": "\"이봐요, 잠깐만요.. 이제 솔직히 말해야겠어. 우리 중 한 명을 구해줬으니까요. 우린 도둑놈들이야.\"",
    "02c24aa5-a579-4689-8d36-20df0017b41f": "\"야, 뭐 하는 거야? 이거 놔!\"",
    "8cc7b07b-cd61-492d-9441-91c94b6ec572": "\"야, 이 더러운 괴물들아! 내가 호실라에게 한 짓을 잊었어? 너희도 복종하지 않으면 똑같이 해줄 거야. 방패 미로로 들어가서 내 소리가 들릴 때까지 나오지 마라. 너희 덩어리들도 회색 수비대를 위한 싸움에 쓸모가 있을 거야.\"",
    "1554197b-8118-48d4-a81d-19562b11e8b3": "\"이봐요.. 너야, 월지프? 형, 형, 나 좀 도와줘! 날 여기서 죽게 내버려두지 마!\"",
    "96c4e884-ae44-4e9f-817a-c255023edef6": "\"그의 믿음은 강하고 믿을 수 없을 정도로 강합니다. 도시 사람들은 그가 최전선에서 싸우는 모습을 여러번 보았습니다. 저도 그 거친 노인이 의로운 분노로 데몬을 처치하는 모습을 처음 봤을 때 어안이 벙벙했던 기억이 납니다. {g|Abyss}심연{/g}의 가장자리에 사는 사람들은 무엇보다도 보호가 필요합니다. 그렇기 때문에 그들은 편견, 편집증, 무고한 사람의 죽음 등 거의 모든 것을 용서할 준비가 되어 있습니다.\"",
    "b52476d5-11ca-4971-9fa4-e322481788e0": "\"역사는 당신의 말을 증명합니다. 지난 백 년 동안 멘데비안 군대는 공격을 막는데 성공하지 못했습니다. 그리고 다시...\" {n}백작이 웃습니다.{/n} \"당신 같은 사람들도 영광을 누리지 못했지. 옛 {g|Sarkoris}사르코리스{/g}의 주민들은 다른 여러 신들 중에서도 데스나를 숭배했지만, 운은 그들의 편이 아니었던 것 같군요. 어쩌면 복잡한 신념 체계가 전부는 아닐지도 모르죠. 누가 짐작할 수 있었겠어요?\"",
    "8c2ee227-ed01-4d49-8016-f2913e77dcb7": "\"흠.. 아니요, 저는 역사학자, 분석가, 이론가입니다. 이 세 단어의 공통점이 뭔지 아십니까? 그들은 그녀의 논문의 기초가 될 갈등에 참여하지 않는 필멸의 여성을 묘사합니다. 하지만 다시 말하지만, 저는 이 혼란을 '{g|Jistka}지스트카{/g}의 마지막 전쟁의 미약한 모습' 외에는 달리 설명할 수 없을 것입니다.\"",
    "9f1ad206-d854-4483-a501-7d7ef350e69f": "\"흠, 무례하군! 엄마도 혐오할 만한 얼굴로 말하네, 필멸자! 스턴튼, 얘야, 네 친구들이 나한테 그런 식으로 말하게 놔두지 않을 거지?\"",
    "975dda49-4080-4fd3-b10c-5dcd7c17f5c0": "\"잠깐만요, 수염이 얼굴에 자라는 것이 최악은 아니에요! 우리 마을 사람들을 보셔야 해요...\"",
    "aa9f8392-40a3-4dee-86cc-cf9aa98c2f53": "\"끔찍해.\" {n}카멜리아가 눈앞에 펼쳐진 장면에서 눈을 떼지 못하고 중얼거린다. 그녀는 긴장한 듯 입술을 핥습니다.{/n} \"내 생각엔.. 나 토할 것 같아.\"",
    "08c64054-f50b-4e82-b2de-a262ba08d96a": "\"회색 수비대를 공격할 때 어떻게 도와주실 수 있나요?\"",
    "7a593a4b-1f91-4bc0-8dd0-fc6248de7198": "\"훌런 같은 광신도가 어떻게 케나브레스의 존경받는 수호자가 될 수 있죠?\"",
    "f220dae9-72e8-4c56-b25f-39acc518c43f": "\"어떻게 그 계획을 세우지 않을 수 있겠어?\" {n}젊은 남자의 성질이 치밀어 오르는 게 느껴지네요.{/n} \"들어봐. {g|Desna}데스나{/g}는 행운의 여신이야. 하지만 일반인들이 이해하는 행운과 구슬의 음악을 따르는 우리가 생각하는 행운은 전혀 다른 개념이에요. 다른 사람들은 행운을 관대하지만 얻지 못한 보상처럼 그냥 무릎에 떨어지는 좋은 것이라고 믿습니다. 우리는 운을 가장 절망적인 상황의 가장 어두운 시간에도 구조와 더 나은 변화의 기회가 생길 수 있는 창조의 근본적인 법칙으로 봅니다.\"",
    "ed4acca0-cce4-431e-86f0-7659694ad868": "\"내가 어떻게 여기까지 왔지?\"",
    "97a3b3ce-2e52-4bca-a1b2-f5715deb233f": "\"어떻게 여기까지 오게 되었나요? 넌 어떻게? 아니면 저들은?\" {n}선술집 주인이 커다란 손으로 방에 모인 넝마주이들을 향해 손짓합니다.{/n} \"세상은 넓지만 여전히 모두를 위한 자리는 없어. 다른 곳에서는 더 이상 살 곳이 없는 사람들은 결국 이곳에 오게 되죠.\"",
    "61afe884-ecef-49b5-b6fd-fd14e7174615": "\"어떻게 여기까지 오게 되었나요?\"",
    "803f42d0-971a-4231-a612-1a957cbd51e8": "\"어떻게 십자군 도시에 오게 되었나요?\"",
    "1b57b645-ebdc-4573-8260-f3d475ae506b": "\"어떻게 이런 함정에 빠지게 되었나요?\"",
    "e06263ea-6b24-47a9-99b0-68f24bbc9c98": "\"어떻게 그런 계획을 생각해냈어요?\"",
    "2f94fe44-e8fb-4dea-8354-cd2b8c7b3b1a": "\"불이 뜨거운지 어떻게 알 수 있을까요? 그 안에 앉아서 벌거벗고 벅을 쳐봐요! 그게 바로 네가 생각하는 과학이야.\"",
    "57ea104f-0a8b-4e4d-827d-d0f51aed7b06": "\"불이 뜨거운지 어떻게 알 수 있을까요? 물론 손을 집어넣으면 되죠! 그게 바로 과학이죠!\"",
    "ae6fa2d6-c450-48cb-a415-a614cbce5f0c": "\"지스트카의 마지막 전쟁에 대해 어떻게 그렇게 많이 아세요?\"",
    "14d39c59-b714-40a6-988f-928771de0cc2": "\"어떻게 알아요? 난 평생 이 일을 해왔지만 아직 저주받지 않았어요. 봤죠?\"",
    "47fb3a37-9fb6-4777-926f-a59b5d14644c": "\"내가 어떻게 알겠어? 족제비는 멀리 가지 못했을 거예요. 아마 배신자 쥐처럼 구멍에 웅크리고 앉아 떨면서 끌려 나올 때까지 기다리고 있을 거예요!\"",
    "191626e6-121e-4e19-b339-456875531d2c": "\"어떻게 감히! 물론 다 이런 건 아니야. 우리도 수호자 실버 드래곤 {g|Terendelev}테렌델레브{/g}가 있었지.. 내 기억으론 죽었지.\"",
    "9e6cbd08-c790-4846-8b8a-c005a6eca3e2": "\"드레젠의 몰락에 스턴튼이 어떻게 책임이 있을까요?\"",
    "9633f275-4b01-4591-9f13-16f6205893de": "\"얼마나.. 창의적인가.\"",
    "a4f06077-7eb3-43bc-a902-d463e0015d98": "\"훌런이 죽었습니다.\"",
    "caf10051-b31d-421d-baf6-df4b12202477": "\"훌런의 사냥개들이 저와 월플라워를 발견하고 우리를 잡으려고 했어요. 저는 사냥개들의 주의를 분산시킨 다음 길거리에서 그들을 놓친 다음 이 파티에 들어올 수 있도록 애교를 부렸어요. 심문관들이 제가 어디로 갔는지 알았더라도 문 앞을 지나갈 수 없었을 거예요. 훌런은 귀족들 사이에서는 영향력이 없으니까요. 그래서 저는 은신하기 좋은 곳을 골랐습니다.. 데몬들이 나타나기 전까지는요.\" {n}몸을 부르르 떨며 팔로 몸을 감싼다.{/n}",
    "4b83c44f-f0ef-4d44-86c5-7c57858648fa": "\"훌런, 당신은 죄 없는 아이를 화형에 처하도록 보냈어요! 용서를 구하고 싶지 않으세요?\"",
    "2f09c990-4c91-46b0-9b41-3bb81d032978": "\"당신의 선물을 받겠습니다.\" {n}{g|succubus}서큐버스{/g}가 조심스럽게 눈알을 가져와 배와 가슴에 문질러 피부를 주홍빛 무늬로 장식합니다. 그리고는 입에 가져다 대고 맛있게 씹어 먹습니다. 붉은 침이 입술과 턱 위로 흘러내립니다.{/n} \"자, 나의 기사들아, 너희가 모든 것을 핥아주길 바라.. 잠깐, 이건 누구야? 신성 모독자들이 우리의 성찬을 방해하러 왔나?\" {n}서큐버스가 당신을 가리키자, 아직 눈이 있는 기사들이 순종적으로 당신의 방향으로 고개를 돌립니다.{/n}",
    "f2d22eae-40b1-4b36-9fa5-1830598000d9": "\"저는 실제로 그들을 만났습니다. 제가 어렸을 때 스승 재커리우스 밑에서 공부할 때였죠. 그들은 인간들 사이를 거닐며 우리에게 말을 걸고 우리의 상처를 치유해줬어요. 특히 기억에 남는 타르고나 여사는 특별하고 신비로운 지혜를 지니고 있었습니다. 반면에 천사 라리엘은 대담함으로 유명했고, 막내 십자군들은 그를 우상화했습니다.\"",
    "b77e66e0-f90c-4147-9b98-de29678ccec4": "\"훌런을 설득해 탈을 살려냈다는 말도 들었습니다. 물론 성직자답게 데몬들이 처리되면 우리를 도시에서 쫓아내겠다고 맹세했지. 고집불통 늙은 바보! 하지만 안타깝게도 이 도시에선 그의 말이 곧 법이야. 그래서 우리는 정말로 떠날 거야. 하지만 데몬들이 여기 있고 도시가 우리의 도움을 필요로 하는 한, 난 아무데도 가지 않을 거야.\"",
    "a870314e-f2a2-4831-bb48-11f407e03c7a": "\"나는 이 도시 상아 미궁의 {g|Baphomet}바포메트{/g}의 종이자 {g|templars}템플러{/g}의 우두머리인 팩슨입니다! 그리고 이 탑의 새로운 주인! 입 조심하는 게 좋을 거야! 그렇지 않으면 내 저주가 네 영혼을 불타는 조각으로 찢어버릴 테니까!\"",
    "e12543d3-9060-4712-b465-016fb03ac348": "\"나는 {g|Garund}가룬드{/g}에서 온 전사이자 마술사, 고전전술의 학자 인다라입니다!\" {n}여자가 당신을 평가하는 듯한 표정을 짓더니 한숨을 쉽니다.{/n} \"제 이름이 당신에게 전혀 생소하다는 사실에 약간 기분이 상한 것은 인정합니다. 당신도 노력해서 같은 종족 최고들의 이름을 외우면 되겠군요.\"",
    "b1e06c2f-ee4a-4df1-b26d-09d40398ea09": "\"나는 {g|Garund}가룬드{/g}에서 온 전사이자 마술사, 고전전술의 학자 인다라입니다!\" {n}여자가 당신을 걱정스럽게 쳐다보다가 한숨을 쉽니다.{/n} \"제 이름이 당신에게 전혀 생소하다는 사실에 약간 불쾌하다는 건 인정하지만, {g|Avistan}아비스탄{/g}이 세계 전반의 세련된 문화로부터 고립되어 있기 때문이라는 건 기꺼이 받아들일게요.\"",
    "d60503fc-0107-4636-8a77-1e2c32f92d33": "\"저는 {g|Desna}데스나{/g} 사원의 전임자 에드메의 라미엔입니다.. 아니, 신전이 아직 서 있을 때 전임자였지. 지금은 겸손한 사제로서 이 임시 요새의 수호자들을 최선을 다해 치료하고 있습니다.\"",
    "b131535d-2a26-4fce-b211-96c686721e6d": "\"저는 {g|Xanthir}잔티르{/g} 재앙의 군주의 서기이자 선임 보좌관인 텔머입니다. 그리고 용서해주십시오만.. 팩스온이 이 임무를 맡았죠, 그렇죠? 그는 어디 있나?\"",
    "4810f3a4-b88b-47b5-979e-2aab8540deaf": "\"저는 일케스의 친구입니다. 그가 당신을 찾아서 보호해 달라고 부탁했어요.\"",
    "1e78052c-fe89-4a2a-9a41-54da2eeeb3cc": "\"나는 이 도시를 책임지고 있다. {g|Galfrey}여왕{/g}께서 직접 저에게 이 도시를 지키라고 임명하셨고, 여신께서 제게 의무를 다할 수 있는 힘을 주셨습니다. 누가 아군이고 누가 적인지는 내가 결정한다.\"",
    "3cdb2ecc-3a37-4279-b23c-4abc8f70e494": "\"내가 이 구멍을 지키고 있다. 저 안에 데몬이 숨어 있을 거야, 의심할 여지가 없어! 우리가 한 발짝만 물러서면 데몬들이 기어 나올 거야!\"",
    "096825a2-2f2a-41a8-a712-d5905c40d434": "\"더 긴 토론을 통해 자신의 주장을 더 자세히 설명할 수 있었을 것입니다.\"",
    "9622abdd-113c-47e7-bb6e-f34fab43ae03": "\"저는 공정한 사람입니다. 분쟁에 참여하지 않기 때문에 외부에서 지켜보며 편견 없는 의견을 제시할 수 있습니다.\"",
    "c819c9b0-2feb-4958-b33f-ed1a6316047a": "\"저는 운명을 믿습니다. 그리고 내가 지금 이 시간에 이곳에 오게 된 것도 다 이유가 있다고 믿습니다. 아마도 올드 디아이가 저를 이곳으로 데려온 이유는 제가 부상자 몇 명이라도 치료할 수 있도록 조금이나마 도움을 주기 위해서였을 거예요. 아니면 어딘가의 조용한 마을에서 봉사를 시작하기 전에 이 세상에 어떤 끔찍한 악이 존재하는지, 그리고 그 악으로부터 우리를 지켜주는 용감한 십자군들이 있는지 두 눈으로 직접 보라고 하셨을지도 모르죠.\"",
    "6fa471a1-452e-47ee-825f-27c81dfb2e5b": "\"지금 당장 당신을 죽일 수도 있고, 내 질문에 대답하면 몇 분만 더 살게 해줄 수도 있습니다.\"",
    "16a31b8f-18c5-462d-a899-b31a094cf99b": "\"압살롬이 건국되기 3천 년 전 전쟁의 역사에 관해서는 {g|Golarion}골라리온{/g}만큼 권위 있는 연구자는 없다고 겸손하게 말할 수 있습니다. 저는 이 주제에 평생을 바쳤고, 오래된 전장을 직접 방문했으며, 고대 전쟁의 기록이 담긴 가장 신비스럽고 금지된 기록 보관소를 연구했으며 때로는 그 과정에서 목숨을 걸기도 했습니다.\"",
    "cf45f95c-5466-4999-ae8d-ed86b1948a25": "\"당신을 볼 수 있어요. 누구세요?\"",
    "907b94a0-5192-4ddd-b20a-97fae736e66e": "\"이견이 있을 수 없습니다.\"",
    "b8f33a27-b700-48d4-baf3-5d7f898fc777": "\"건강을 무시할 수 없습니다. 이미 너무 늦었을 수도 있는 나중보다는 지금 관리하는 것이 좋습니다.\"",
    "cef63ce5-1722-4d45-87ff-2a960317036a": "\"누군가가 당신을 죽일 거라고는 상상도 못했어요, 라미엔. 당신의 선량한 숭배자들은 그런 신성모독이 일어나도록 내버려두지 않을 겁니다. 왜 나와 함께 피난처를 찾을 생각을 하지 않았지? 동료 아시마르에 대한 연대감으로, 그리고 그 어느 여름날 전야를 되살리기 위해.. 도와줬을 거야.\" {n}대런이 살짝 아쉬운 미소를 지었다.{/n}",
    "60212b33-657a-4886-ad3c-80816feb91c3": "\"성직자의 도움이 필요합니다.\"",
    "4d7667da-5145-476a-a287-8c8d70ec1e34": "\"당신의 말에서 프로페셔널한 도전이 느껴집니다. 내가 데몬들에게 보여준 연기도 꽤 좋았어. 인정하세요.\"",
    "d1941790-b90a-475a-bca9-16a8b12e5fa6": "\"고려한 적이 있고 지금도 고려 중입니다. 케나브레스에서 마지막 데몬이 쫓겨난 지 아직 일주일도 지나지 않았어요. 도시의 모든 희생자를 애도하는 기간을 가져야 할 것 같아요.\" {n}이라베스가 한숨을 쉽니다.{/n} \"하지만 시민들은 축하할 자격이 있고 {name}은(는) 존경받을 자격이 있어요. 도시를 구해줬으니, 그리고 아마도 {g|Mendev}멘데브{/g} 모두를 구해줬으니...\"",
    "9a818a7f-1d39-49f2-95d5-55bf4008de55": "\"저는 단지 여러분에게 축하할 기회를 주기 위해 이 자리에 온 것이 아니라 모든 진지한 논의와 공식 발표는 내일로 미루겠습니다. 여러분 모두를 위한 아주 큰 계획이 있으니까요...\" {n}여왕이 활짝 웃습니다.{/n} \"특히 {name}, 너를 위해. 하지만 여러분을 조금 더 긴장하게 하고 싶어서 다른 말은 하지 않겠소. 이 승리를 기념합시다. 케나브레스의 영웅 {name}을 위해 건배합니다! 자, 뭘 마실까요?\"",
    "71d20399-0933-470b-8a6d-35ca3ea14a24": "\"그랬죠. 적의 대열에 비밀 동맹이 있습니다. 이 용감한 영혼이 누구인지는 아무도 모르지만, 데몬들의 계획에 대한 정보를 우리에게 전해주고 있습니다. 이 파견은 {g|Desna}위대한 몽상가{/g}가 우리에게 부여한 가장 신뢰할 수 있는 채널을 통해 꿈속에서 우리에게 왔습니다. 성직자 {g|Hulrun}훌런{/g}은 그것들을 무의미한 몽상이라고 치부했지... 그리고 우리 동맹의 메시지를 평범한 꿈과 구별하는 것이 항상 쉬운 일은 아니라는 것도 인정합니다. 그러나 평범한 꿈조차도 데스나의 선물이며 항상 주목할 가치가 있습니다. 성직자와 모든 십자군 지도자들은 이성에 의존하지 말고 직관, 영감, 자발성에 더 많이 의지했어야 합니다!\"",
    "f9f97a6b-18b3-41cd-a2b2-ec30fa2cc103": "\"동의하지 않소. 성전사들은 데몬에 저항하는데 훌륭한 일을 하고 있습니다.\"",
    "5c2649f2-2f54-4bf5-aa50-d9065d897e18": "\"이 반역자를 옹호하는 것은 스스로 공범이 되는 것임을 깨닫기 바랍니다. 하지만 깨닫지 못하더라도 상관없습니다. 폭도들의 바지를 잡아라!\"",
    "8a99668e-af9c-4533-87da-17c62d5c864a": "\"나는 방황하는 낯선 이방인에게 정의를 베푸는 방법에 대한 지시를 받지 않습니다. 경비병, 문제아를 붙잡아 내게 직접 데려와 심문해!\"",
    "609133d1-6976-405c-bdb7-1dbb8133413e": "\"그 페이지에 바포메트 자신의 가장 깊은 비밀이 담겨 있든 말든 상관없습니다. 그건 건드리지 않겠습니다!\"",
    "96a975b4-78dd-46e6-ad3d-4951e9742fb6": "\"저는 잡담할 시간이 없습니다.\"",
    "3c0c59d6-4133-4f55-bebe-a467bfd7cb6c": "\"이럴 시간이 없어요. 나 없이 싸우세요.\"",
    "7ff1d697-c1af-477a-86e8-15625ea0dcf5": "\"이럴 시간이 없어요.\"",
    "e24466d3-e496-480d-a665-1239d6955d5d": "\"이럴 시간이 없어요.\"",
    "a38bf7d8-517c-4655-a4bb-82fb9f4e5832": "\"잘 모르겠어요. 다양한 선의 세계에서 천사들을 찾을 수 있지만, 그 중 내 여신을 섬기는 천사는 거의 없어요. {g|Desna}데스나{/g}는 종종 아자타와 여행과 자유를 상징하는 다른 생명체들로 둘러싸여 있습니다. 천사들은 {g|Heaven}천국{/g}이나 열반, 아이오메데와 {g|Sarenrae}사렌래{/g}의 궁정에서 더 자주 찾아옵니다.\"",
    "1e42e590-48c0-47ef-adbd-90bc0f1d6d41": "\"네가 뭔지는 모르겠지만 넌 날 무섭게 해. 그리고 나는 수세기에 걸쳐 {g|Abyss}Abyss.{/g}의 무리와 두려움 없이 싸웠던 누군가의 기억이다.\"",
    "6393ba6f-cb63-4bb5-934c-fdf92b8f10a4": "\"모르겠어요. 솔직히 당신들이 도와줘도 우리가 해낼 수 있을지 모르겠어요! 지금 당장 모든 전사, 특히 당신처럼 숙련된 전사가 필요해요.\"",
    "a54ccea9-b40a-44aa-9533-ba13a484732f": "\"모르겠어요. {g|Hulrun}훌런{/g}의신앙은 {g|Iomedae}아이오메데{/g}에 대한 믿음뿐 아니라 자신의 무오류성에 대한 믿음까지, 정말 대단한 것이죠. 다시 말해, 그는 록 트롤처럼 강단 있는 사람입니다. 하지만 그럼에도 불구하고.. 데스나는 우리에게 희망을 잃지 말라고 가르칩니다.\"",
    "d3bd9434-eec3-425a-a754-684e304c2025": "\"무슨 말인지 모르겠군. 너희 십자군들은 너희 실력에 꽤나 자신감이 있는 것 같군. 다른 것이 아니라면, 여러분은 저에게 극도의 자신감을 가지고 주장을 펼쳤습니다.\"",
    "f2fe76e5-4dc8-4a75-8d34-6dc6ca18b700": "\"이렇게 하고 싶지는 않지만.. 이 상태로 지표면을 돌아다니게 두는 것보다는 낫겠지.\"",
    "1e9beddb-8056-4af9-84b1-59f272e469c9": "\"무슨 일이 있었는지 얘기하고 싶지 않아요.\"",
    "f2f13dd9-bcca-4e55-9fbb-3de09b1a71b6": "\"글쎄요. 일회용 순간이동 부적 한 개 값 정도는 들 거예요.\"",
    "816ea780-b05d-401b-a059-4e2161916c62": "\"제가 그곳에 있는 것이 좋지 않을 것 같습니다. 비록 당신이 우리의 친구를 설득하는데 성공했다 해도, 내가 나타나면 그의 심문관의 열정이 다시 불타오를지도 모르니까요. 아쉽게도 이 도시에는 성직자의 도움이 필요한 영혼이 너무 많으니 다른 곳에서 유용하게 쓰도록 하겠습니다.\"",
    "aa44a34b-94b6-45cd-ac64-2a9e39b5ebfb": "\"공직자들에 대해 하신 말씀에 마음이 좀 무겁지만, 저도 돌 몇 개를 얻어서 영웅{mf||ine}에게 행운을 빌어달라고 부탁하고 싶어요. 그럼 이제 어쩌시려고요, 이 좋은 곳에서 저를 쫓아내실 건가요?\" {n}보이지 않는 옷을 입은 여자가 눈썹을 치켜세웠다.{/n}",
    "c57b2e10-f0b3-4e6d-9e98-76179f63ac88": "\"힘을 느낍니다.. 예! 느껴져요!\"",
    "3c561993-cf0e-4190-a99c-5273b66588c0": "\"당신이 내가 누군지 아직 모른다는 게 이상하게 느껴지네요. {g|Hulrun}훌런 사포크{/g}, {g|Kenabres}케나브레스{/g}의 성직자. {g|Iomedae}아이오메데{/g}의 은총을 받은 심문관, {g|Galfrey}갈프레이 여왕 폐하{/g}의 은총으로 도시를 지키는 수호자. 안팎의 위협에 맞서!\"",
    "83119ddf-1ffd-4d7c-a480-a75733aa4e4e": "\"용서하노라, 나의 기사여. 나는 당신을 용서하고 당신의 사랑을 받아들입니다.. 하지만 네 자신을 용서할 수 없구나. 네 육신은 벌을 갈망하고 있어. 그러니 자신을 벌하고 피로 죄를 씻어내고 신성과 육체를 겸비한 나의 사랑을 얻으라!\"",
    "e9108c46-b5e6-47c8-ad71-1f0de60358d6": "\"세 명의 숙련자를 찾아서 구출했습니다.\"",
    "765f95e4-dc3c-4399-bcc1-a33571d5974d": "\"나는 이 행동 모델을 전적으로 지지한다. 기억할 만한 가치가 있는 사람의 이름만 외워야 합니다.\"",
    "cd7e3769-7d7a-4c4b-9248-a9e3d188f750": "\"무엇이 옳고 그른지 조금 혼란스러웠어요. 수호석을 이용한 스턴트는.. 제가 짊어져야 할 짐이죠.\"",
    "07b5ec25-c212-4d8d-9e3c-c63562c91782": "\"믿을 수 없을 거라는 예감이 들었어!\" {n}성직자가 준비해둔 주문을 발동하고 사라집니다.{/n}",
    "6029c530-3f93-4980-b8ab-a2cfde18d207": "\"환상을 봤어요. 엘리시움에 있었는데 아자타가 제게 말을 걸었어요.\"",
    "7c78ada0-d1e8-4a5b-bdb6-e98db0ab10e3": "\"그런 생각은 해본 적이 없었어요. 네 말이 맞아요, 그렇게 하려면 힘이 들죠. 하지만 그런 무의미한 활동에 왜 힘을 낭비하겠어요? 적을 동정하는 건 적을 물리치는데 도움이 되지 않아요.\" {n}웬두아그가 눈살을 찌푸립니다.{/n} \"잠깐만요, 어떻게든 도움이 될지도 모르잖아요... 모르겠어.\"",
    "e82ad8ba-ea5c-4e63-ad19-aa558026fb2e": "\"저에게는 실망을 피하는 검증된 방법이 있습니다. 처음부터 누구에게도 좋은 것을 기대하지 않으면 유쾌하게 놀랄 수밖에 없습니다.. 드물기는 하지만요.\"",
    "1a9e4178-ffc5-40c7-b663-22239bf615d7": "\"도시에 중요한 비즈니스가 있어요. 나 없이 잘 해낼 수 있겠어?\"",
    "daee1c3d-744c-4209-b2db-2e5169b30d3c": "\"돌아가야 해요. 제가 필요해요.\"",
    "3c57be10-d36e-4c28-9579-3899b2c21b6c": "\"가야겠어요..\"",
    "3cc7ac81-795c-4ccd-924a-a634662501d2": "\"가야겠어요..\"",
    "5592611d-fa2e-49f9-8827-545c0c011a0a": "\"가야겠어요..\"",
    "59b74529-1541-44c5-8f02-841dc46ffd99": "\"가야겠어요..\"",
    "7c3835f9-fbd8-4af2-a0c2-174c6e50a51a": "\"가야겠어요..\"",
    "864426f7-6f1c-4bb4-b568-75acf145eab6": "\"가야겠어요..\"",
    "9be8f457-cd60-4572-8b15-c63af379e67d": "\"가야겠어요..\"",
    "a27f28d9-92fb-43cf-a0b2-2a2006fe872f": "\"가야겠어요..\"",
    "a57d898e-d865-49fe-b855-6fc382f5074f": "\"가야겠어요..\"",
    "b2f08697-966e-47ef-8ead-b4b404bbdc9c": "\"가야겠어요..\"",
    "bc56ec09-4668-41a2-8714-7a8fbcbc2b78": "\"가야겠어요..\"",
    "d321d4e9-0e61-4157-89f9-5b6fb85ea75e": "\"가야겠어요..\"",
    "e4a39792-9d53-45c7-83dd-eed47f44b0ad": "\"가야겠어요..\"",
    "2a6649b3-cf5f-4797-9f2e-5f5494103cf2": "\"나는 너무 오랫동안 당신의 이단을 용납해 왔습니다.\" {n}이 근엄한 노인에게서 최근 격렬한 전투의 흔적이 역력합니다. 갑옷은 움푹 패이고 피로 범벅이 되어 있으며, 부자연스러운 창백함은 발톱과 송곳니로 인한 상처보다 더 위험한 무언가를 암시합니다. 그럼에도 불구하고 그의 눈빛은 매섭고 명령을 내리는데 익숙한 목소리는 거칠고 날카롭습니다. 그는 {d|c1 late}두 병사에게 붙잡혀 있는 아름다운 황금빛 머리의 아시마르의 목에 칼날{/d}을 들이댑니다.{/n} \"네가 이 도시에 도착한 날 화형에 처했어야 했어. 그러면 이 비극을 막을 수 있었을 텐데!\"",
    "15be2540-1de5-486a-a1c3-005ab66616d7": "\"내가 당신을 도왔으니 이제 나와 티라바데 사령관을 도와 케나브레스를 구해줘요. 민병대에는 다양한 기술을 가진 사람이 필요하며, 당신처럼 특이한 기술도 필요합니다.\"",
    "f988c4a6-87ff-4076-b380-ee26706c3472": "\"내가 훌런을 죽였어. 다시는 널 위협하지 못할 거야.\"",
    "ec5525ee-8467-4a1e-91f5-5d77bcc6beff": "\"내가 라미엔을 죽였어.\"",
    "9e3b01ac-5aa7-464c-8ea3-189b6475caae": "\"나도 같은 생각을 하는 여자를 알았는데...\" {n}란이 얼굴을 찡그린다.{/n} \"그 여자는 결코 좋은 길로 인도하지 않았어.\"",
    "b58c2749-2843-467b-a639-d13a629ae990": "\"내가 아는 남자를 좀 아는데...\" {n}아네비아가 음모에 찬 미소를 짓습니다.{/n}",
    "7a6cbb26-a005-4ecb-b3f5-0bc0d044fb26": "\"네 기분이 어떤지 알아. 실험을 고안해 놓고 실행에 옮기지 못하는 것은 가장 큰 비극이지. 또한 아이오메데 종교 재판소에 연구용 와드스톤의 작은 조각이라도 달라고 매일 청원서를 써도 성공할 확률이 전혀 없다는 것도 말씀드릴 수 있어요.\"",
    "50c97e3f-0d8c-4e15-b08b-7de80d2fd655": "\"여기 있는 거 알아. 얼굴을 보여 주면 얼굴을 맞대고 이야기할 수 있습니다.\"",
    "fea34f2b-f044-4500-ac0d-0baa21bd791f": "\"알아, 얘야. 하지만 내가 다른 걸 배우기엔 너무 늦었어. 내가 죽으면 이 늙은 바보에게 한 잔 부어줘요.\"",
    "4c965e8e-28fb-4f4d-aba5-ac32585b929f": "\"저는 스스로를 {g|Golarion}골라리온{/g}의 주민이라고 생각하며, 특정 국가에 편협하게 정체성을 두지 않습니다.\"",
    "edf39d5a-f863-447c-80a9-3dfc9fd79dfe": "\"저는 여왕님을 기쁘게 해드리기 위해 살고 있습니다. 데스카리가 고귀한 {g|Terendelev}테렌델레브{/g}와 케나브레스의 성전사 절반을 한꺼번에 잔인하게 빼앗았을 때, 가장 먼저 든 생각은 여왕님, 그리고 이 사건이 여왕님께 얼마나 큰 짐이 될지였습니다. 아무도 데몬의 공격을 예측할 수 없었습니다. 그리고 우리는 네 번의 영웅적인 성전 동안 이곳을 성공적으로 방어했습니다.\"",
    "51338c45-348d-4477-806b-70a668310f28": "\"훌런을 조금 진정시켰지만, 데몬의 공격이 격퇴된 후에도 여전히 당신을 도시 밖으로 몰아내려고 혈안이 되어 있습니다.\"",
    "fdd27cf8-97b0-4efd-827e-1854643a6a31": "\"이 개인의 합리성에 의문을 제기하고 그 합리성의 존재를 입증하기 위해 철저한 연구를 거쳐야 한다는 점을 인정하지 않을 수 없습니다.\"",
    "a64fa69d-2f9a-430d-b342-07a33bec137b": "\"신성한 명령을 받은 지 얼마 되지 않아서 아직 신께서 제게 힘을 조금만 내려주셨어요. 유감스럽게도 이 선술집에 있는 부상당한 전사들의 수는 제가 치료할 수 있는 범위를 훨씬 넘어섰습니다. 하지만 사람들이 '신을 믿되 먼저 자신을 돌아보라'고 말하는데는 다 이유가 있습니다. 제가 마법으로 부상자를 치료할 수는 없지만 붕대는 잘라줄 수는 있습니다.\"",
    "fde88307-0233-48e0-9fe1-2b389832c088": "\"내가 네더에 대해 한 번만 더 물어보면 네 심장을 잘라버리겠다고 약속했지? 이제 내 협박은 나와 같은 종족을 괴롭히는 너에게도 적용된다!\"",
    "b471b350-b71f-43be-b6cc-41c73c640331": "\"우리 은닉처가 어디 있는지 알려주기로 약속했지? 좋아, 잘 들어. 여기서 멀지 않은 곳에 계단이 있어. 계단 밑으로 내려가면 통에 금이 숨겨져 있을 거야. 모두 가져가세요. 내 구조자에게 너무 많은 건 없어요.\"",
    "d4acdb56-cc2f-4c3d-9e34-ee71411346df": "\"안 된다고 했잖아. 꺼져.\"",
    "f51f03f8-b296-4fc3-9491-c76b733aa288": "\"엘리시움과 아자타를 봤지만 그들의 선물을 받고 싶지 않았어요.\"",
    "be3a3733-25db-42c4-8c3f-d546f670ade3": "\"쇼리 제국의 몰락한 하늘 도시를 내 눈으로 직접 봤어요. 지스트카 연구소를 지키던 엑스테리네이터급 전투 골렘의 제어 수정을 제 손으로 뜯어냈죠. 이 손가락에는 잊혀진 역병의 파라오의 하인들이 지스트카 제국을 황폐화시킨 1세대 역병을 만들 때 사용했던 유리 플라스크가 들어 있었어요. 제가 어떻게 그렇게 많이 알죠? 제가 말하는 모든 것을 직접 보고 만졌으니까요.\"",
    "2493c777-e507-477d-bb00-01693ac59c93": "\"당신이 다른 데몬에게 얻어맞는 걸 봤어요. 쇼를 보여줘서 고마워요.\"",
    "fffb784e-0500-40a4-9332-e107e39cd6ab": "\"황혼의 환상보다 죽음과 파괴가 당신에게 더 강력한 유혹인 것 같군요. 그게 네 권리겠지. 네가 왔던 곳으로 돌아가라.\"",
    "ad7ee63e-bff4-4c57-8910-79a34cee89db": "\"전투에서 크게 고생하신 것 같군요.\"",
    "f8b0257b-0686-4a2b-8956-397b10dc060c": "\"당신은 말하기를 좋아하지 않는군요.\"",
    "cb74f4a6-0007-48b2-bcb2-74c30d69bdea": "\"알겠습니다.\"",
    "580baca0-2cf1-4ea1-a2dd-5b2390345eac": "\"{d|c0 angel}빛{/d}이 당신 안에 머무는 것을 느낍니다. 아주 최근에 당신은 강력한 데몬의 위협을 받았고 어둠의 피의 욕망이 당신의 영혼을 노예로 삼으려 했지만, 당신은 그것을 반대하고 굳건히 버텼습니다. 계속해서 빛의 길을 따라가면 다른 의로운 영혼들이 당신을 돕고 따를 것입니다!\"",
    "f02b83b5-4cc1-4007-905c-bbee5399f63c": "\"그건 내가 알아서 할게요, 백작님. 이제 저녁의 영웅{mf||ine}에게 시간을 할애하도록 하죠.\"",
    "68715d3d-f209-487c-9061-e5b2c4c72a84": "\"라미엔과 얘기했어요. 그는 네 적이 아니야. 그는 케나브레스에게 좋은 것만 원해요.\"",
    "cb6c8c79-7f91-4bfa-925d-2a78c944d22b": "\"적어도 5년 정도는 백화를 연기할 수 있는 방법을 알아낸 것 같아요.. 이봐, 거기! 우리 주 바포메트를 찬양하는 네 줄짜리 시 한 편을 빨리 지어주길 바란다! 제대로 된 광신도라면 제의에 따라 할 수 있을 거야!\"",
    "5f945e87-e8b2-491e-a3a5-843129cbc0f6": "\"그냥 훌런을 죽이는 게 더 간단할 것 같아요.\"",
    "5d726678-d995-4adc-8668-44e26f931a9b": "\"{g|Galfrey}갈프레이 여왕{/g}과 다른 지도자들은 병사들을 완벽한 대열로 정렬하고 함성을 지르며 행군하면 악을 물리칠 수 있다고 생각하는 것 같아요. 병사 몇 명과 규율이 조금 더 필요하지만.. 우리는 100년 동안 행군해왔고 항상 한 걸음 앞으로 나아갔다가 두 걸음 뒤로 물러나곤 했습니다.\"",
    "d07a2c33-780f-48dc-aaa7-b204e787708f": "\"이런 바보 같은 전시를 하는 건 친척들만 하는 줄 알았어요. 영웅의 유물이라고? 말도 안 돼요! 멍청한 사람들이 스스로 목숨을 끊고 남긴 고철이 누가 필요하겠어요? 누가 실패와 패배의 컬렉션을 감상하고 싶어 하겠어요?\"",
    "939412c3-9597-47df-b831-eabf160e54c9": "\"그를 진심으로 슬퍼합니다. 이 일을 조롱의 기회로만 여기는 게 안타깝군요, 백작님.\"",
    "53dd5dee-ca9c-4df1-8dd8-1bdcf4a0e7d8": "\"기분이 좋을 때 이곳에 오곤 했어요. 이곳의 전시물은 의심할 여지없이 빈약하고 수도에 있는 박물관과 경쟁할 수는 없지만, 그럼에도 불구하고 이곳은 번잡한 도시에서 벗어나 차분한 피난처가 되어줍니다...\"",
    "d621ddd9-0ba4-4a2f-94d4-6cf2601b4369": "\"저는 여러분의 헌신을 높이 평가합니다. 그리고 그대의 웅변력도.\" {n}여왕이 진심 어린 미소를 짓습니다.{/n} \"앞으로도 우리 병사들을 도와주길 바랍니다.\"",
    "6b3d81f4-a125-4d52-853e-f5562bb37b31": "\"저는 집에서 교육을 받았습니다. 제 공부가 가장 엄격했습니다.\"",
    "9a042629-66bf-4d73-9ece-4e829f8d470c": "\"저는 동료들과 함께 이곳에 있었어요. 데몬들이 공격했을 때 맏언니인 케리스메이는 우리에게 빨리 도시를 떠나자고 말하며 각자 자기 몫을 챙기고 가라고 했습니다. 제 동료들만 주둔지 아래에 숨겨둔 물품을 먼저 챙기겠다고 했어요. 저는 지푸라기라도 잡는 심정으로 그 물건을 가지러 갔습니다! 그런데 아니나 다를까, 제가 돌아오는 길에 터널이 무너졌어요!\"",
    "1255b518-c16b-4824-aa2a-50ff3f681981": "\"네 눈이 있어야 할 곳에 구멍을 파고 그 안에 뜨거운 석탄을 부을 거야!\"",
    "2a2d0f59-66b0-442b-8d21-4430b7fcc89c": "\"네 눈 없는 가죽을 케나브레스의 길이와 넓이만큼 끌고 가겠다!\"",
    "6e24e2e5-084f-42fa-908f-694807942942": "\"이 말을 기억할 것이다, 쓰레기야. 그리고 너에게 다시 말해줄게.\"",
    "1b1afc24-3df0-4b28-a8a7-f2242adb6958": "\"우리가 당신의 기억을 더럽히지 않았다고 말하고 싶습니다. 하지만 케나브레스는 폐허가 됐고 우리는.. 우리는...\"",
    "4c340bd5-9663-4efe-a2d1-dcbc043f6698": "\"여기 영원히 머물고 싶어요.\"",
    "b330090d-7d1b-4c7e-a451-00191af2bddc": "\"다시는 폭도들을 죽여달라고 부탁하지 않겠다. 하지만 데몬으로부터 도시를 해방하는 즉시 내 신도들이 그를 사냥할 것이다!\"",
    "dbd6f157-8118-469c-85be-525bc7229de3": "\"그 부분에 대해서는 언급하지 않겠습니다.\"",
    "5947450e-714e-42c5-93bc-499271676f05": "\"더 이상 듣지 않겠다! 데몬들이 지하에 숨어 있고, 그 증거는 사방에 널려 있다! 기어 나오려던 마족은 이제 아무도 해칠 수 없어.. 잠깐만요, 저를 여기서 유인하려는 거죠?\" {n}훌런이 눈을 가늘게 뜨고 머리부터 발끝까지 훑어봅니다.{/n} \"당신도 이교도인가? 지하에 있는 친구들을 돕고 싶지 않나? 글쎄, 넌 날 속일 수 없어! 여기서 한 발자국도 떨어지지 않을 거고, 계속 헛소리를 하면 반역죄로 목을 매달아 버릴 거야!\"",
    "f3c8fe7a-71d3-4e3f-9947-299e95677b88": "\"더 이상 듣지 않겠다! 데몬들은 지하에 숨어 있다가 지상으로 기어오를 완벽한 순간을 기다리고 있을 뿐이야... 잠깐만요, 저를 여기서 유인하려는 거죠?\" {n}훌런이 눈을 가늘게 뜨고 머리부터 발끝까지 훑어봅니다.{/n} \"당신도 광신도인가? 지하에 있는 친구들을 돕고 싶지 않나? 글쎄, 넌 날 속일 수 없어! 여기서 한 발자국도 떨어지지 않을 거고, 계속 그런 헛소리를 하면 반역죄로 목을 매달아 버릴 거야!\"",
    "cc4566c1-8191-4f60-942d-3e4f16545e83": "\"실망시키지 않겠습니다. 저만 믿으셔도 됩니다.\"",
    "49639569-3e45-42a3-94cd-77f7d2fa1789": "\"거짓말은 하지 않겠습니다. 두렵긴 하지만 제가 뭘 할 수 있을까요? 그 마을 사람들은 당신과 나처럼 단순한 사람들입니다. 짧은 인생의 하루하루를 힘들고 정직한 일을 하며 보내죠. 소박하지만 의미 있는 삶, 그것이 바로 제가 원하는 삶입니다. 엘프나 다른 종족처럼 수백 년을 살았다면 전 세계를 여행하는데 50년 정도는 여유가 있었을 거예요.\" {n}청년은 미소를 지으며 말했다.{/n}",
    "446ddf96-1d1d-4b37-b6c3-2e9c48c9a516": "\"거짓말은 하지 않겠습니다. 두렵긴 하지만 제가 뭘 할 수 있을까요? 마을 사람들은 소박한 사람들입니다. 짧은 인생의 하루하루를 열심히 정직하게 일하며 보내죠. 제가 원하는 삶은 바로 이런 단순하지만 의미 있는 삶입니다. 엘프들처럼 몇 세기를 더 살았더라면 50년 정도는 여유를 가지고 세계 여행을 할 수 있었을 거예요.\" {n}청년은 웃으며 말합니다.{/n}",
    "dec92865-c255-4ced-9e40-2317dc520c80": "\"거짓말은 하지 않겠습니다. 두렵긴 하지만 제가 뭘 할 수 있을까요? 마을 사람들은 소박한 사람들입니다. 짧은 인생의 하루하루를 열심히 정직하게 일하며 보내죠. 제가 원하는 삶은 바로 그런 단순하지만 의미 있는 삶입니다. 당신들처럼 몇 세기를 더 살았더라면 50년 정도는 여유를 가지고 세계 여행을 할 수 있었을 거예요.\" {n}청년은 미소를 지으며 말했다.{/n}",
    "9582bffa-2604-4e68-88e8-63cdbc60a787": "\"거짓말은 하지 않겠습니다. 두렵긴 하지만 제가 뭘 할 수 있을까요? 마을 사람들은 소박한 사람들입니다. 짧은 인생의 하루하루를 열심히 정직하게 일하며 보내죠. 그게 바로 제가 원하는 삶이에요. 단순하지만 의미 있는 삶요. 하프오크도 인간과 마찬가지로 오래 살지 못한다는 걸 이해해야 해요. 당신과 내 혈족에게 주어진 시간은 1세기도 채 안 돼요. 엘프들처럼 몇 세기나 더 살았더라면 50년 정도는 세계 여행을 할 수 있었을 거예요.\" {n}청년은 웃으며 말했다.{/n}",
    "6e1c500a-246c-40b6-a8bc-b970ac95745b": "\"매출의 일부를 가져갈 수 있을지 궁금한데...\"",
    "cc2001a5-0418-49b4-8ab5-451d75a791b6": "\"쌍둥이들은 지금 어디 있을까? 우리에겐 더 이상 천상의 존재가 없어. 그들은 모두 2차 성전 중에 떠났어. 아주 중요한 임무를 수행하러 떠났다고 하더군. 하지만 저는 이 그림을 보며 {g|Heaven}하늘{/g}의 사절들이 우리 사이를 거닐던 그 시절을 기억하고, 그 안에서 빛이 비추는 것 같던 그 시절을 기억하는 것을 좋아합니다...\" {n}노인이 눈을 닦습니다.{/n} \"내가 뭐랬지? 당신이 전령이 맞죠? 아니면 방문자인가요?\"",
    "703e84fe-558d-44f5-8a81-ec358a3d7f09": "\"안전한 거리에서 기꺼이 여러분의 실험을 관찰하겠습니다. 하지만 저에게 참여를 요구하지는 마세요.\"",
    "6cea4be0-1ca2-4f3d-8e57-3951ec1eed4c": "\"거짓말하는 네 입술을 때려 네 더러운 목구멍을 뚫어주마!\"",
    "b320e424-14be-4eea-8e31-3d2bd1d09231": "\"너희 영혼을 저주하고, 산 채로 가죽을 벗기고, 죽어가는 너희에게 오줌을 싸주겠다!\"",
    "7a615d96-c723-4414-bf53-ba08c090bf42": "\"내가 가진 모든 것을 줄게! 그냥 죽이지 마!\" {n}티플링이 황급히 주머니를 꺼냅니다.{/n}",
    "91cee5b2-6374-41b6-ad0b-7937f44e11e5": "\"잔해 아래에서 그를 꺼내도록 도와줄게요.\"",
    "17cd8568-6223-4c0b-a935-55c80d7df4d3": "\"죽여버릴 거야!!!\"",
    "c8d7be61-107a-4aa7-ad44-4f9cd6e369ec": "\"보내줄 테니 먼저 돈을 내야 합니다.\"",
    "841b1943-4bdd-436b-8293-5f4c613c9e71": "\"그날 마을 회관에서 제가 했던 말을 다시 한 번 반복하겠습니다. 저는 기생충을 다루지 않습니다.\"",
    "4316ca17-29c5-4978-abaf-b9f202be14cf": "\"단도직입적으로 말씀드리자면, 우리는 어떤 싸움에도 관여하지 않습니다. 우리는 전사가 아닙니다. 하지만 정찰은 할 수 있습니다. 데몬의 코 밑으로 몰래 숨어들어가 함정과 숨겨진 문을 찾아내죠. 다시 말해, 전체 작전을 원활하게 진행할 수 있습니다. 그리고 나서 여러분은 그냥 들어가서 데몬들을 물리치기만 하면 됩니다.\"",
    "b49b8795-f6ff-4a4d-a3d7-99a46c51dc40": "\"제가 할 수 있는 일을 말씀드리죠.. 저는 해질녘부터 새벽까지 일하고 다시 해질녘까지 일하면서 백작의 연회에서 손님을 접대하고 있었어요. 다른 하인들이 제 자리를 대신하러 왔을 때 저는 잠이 들었습니다. 그런데 눈을 떠보니 저택 안에 데몬이 들어와 있었어요! 괴물들이 길을 막아서 백작에게 갈 수도 없었어요! 백작의 연회는 여전히 진행 중이었고 백작과 손님들은 대연회장에 있었는데 제가 알기로는 방의 문이 봉인되어 데몬들이 들어올 수 없었어요. 제발, 서둘러요! 저택의 문은 튼튼하게 지어졌고 데몬들이 문을 통과하려면 열심히 노력해야 할 것이므로 안에있는 사람들을 구할 시간이 아직 있습니다!\"",
    "1099c29a-058a-4711-ba4e-faede3c7434a": "\"제가 말씀드리죠, 왜 안 될까요? 누구나 아는 이야기지만 어떻게 보면 제가 그 이야기를 발견한 사람이라고 할 수 있죠. 아렌대 가문은 매우 부유하고 오래된 가문으로 {g|Kenabres}케나브레스{/g}의 외곽 지역 출신이죠. 그곳이 아렌대 가문의 조상 땅과 함께 아렌대 가문이 자리한 곳입니다. 과거에 {g|Mendev}멘데브{/g}가 {g|Sarkoris}사르코리스{/g}와 불화를 겪거나 그곳의 어떤 부족이 문제를 일으키면 아렌대 백작과 백작 부인은 병사들과 함께 국경을 방어했습니다.\"",
    "2da2eb53-48ca-49dd-877b-6747a061b2f0": "\"내가.. 돈 줄게! 날 여기서 꺼내주면 날 여기 버린 놈들이 돈을 숨겨둔 곳을 알려줄게!\"",
    "19fd597c-eff5-46e5-9c1b-9838060f835c": "\"저는 떠돌이 바드가자 {g|Desna}데스나{/g}의 추종자인 아란카입니다. 제 동료 바드들 중 상당수는 '정상적인' 삶을 원치 않거나 살 수 없어 세상을 떠도는 뿌리 없는 부적응자입니다. 저는 부분적으로만 그렇죠. 제게는 어머니, 아버지, 할머니, 동생 등 훌륭한 가족이 있습니다. 지금은 멀리 떨어져 있어 저를 그리워하고 계시겠지만, 가족들은 항상 제 소명을 지지해 주셨고 제가 자유롭게 돌아다닐 수 있게 해주셨습니다. 제가 아직 탐험하지 못한 세상이 너무 많고 제 도움이 필요한 곳이 너무 많은데 행복할 수 없다는 것을 알고 계셨기 때문입니다.\"",
    "ad5b3127-6909-4fd4-a33f-66a54337e2ed": "\"저는 바드입니다.. 음, 또 뭐죠? 케나브레스에 온 지 얼마 안 됐어요. 열성적인 팬들을 위해 {g|Mendev}멘데브{/g} 전역과 국경 너머까지 순회공연을 하고 있어요.\"",
    "130a23b0-6058-4011-83ae-e6467786a5f0": "\"나는 십자군이다. 케나브레스를 데몬으로부터 해방시키기 위해 싸우고 있습니다.\"",
    "ce0f604b-0193-450d-ad5d-a2ec487a5a2f": "\"저는 선술집 주인입니다. 이 도시에서 최고죠. 역대 최고죠. 그리고 최고의 신께 기도합니다.\"",
    "59b89112-8f02-425c-b127-7706031e77bb": "\"전 도둑이에요. 사람들이 우리를 그렇게 부르죠. 정확히 말하면 갱단은 아니고 그냥 함께 일하죠. 국경을 넘나들며 물건을 옮기고 이런저런 일을 하면서 돈을 벌죠. 회색 수비대에 있는 병사들에게 음료수와 읽을거리를 공급하는 일을 했어요.. 일반적인 취침 전 이야기는 아니었죠.\"",
    "26442102-cf58-470c-97cd-578bbbe9a31e": "\"유감스럽게도 그건 오래된 정보입니다. 당신이 말하는 용감한 영혼들은 이미 죽었고, 선술집이 {d|c1 tavern lost}파괴되었다는 소식{/d}을 들었습니다. 아아! 신께 간절히 바라건대, 그곳이 이 황폐한 도시에서 마지막 저항의 불씨가 아니었기를!\"",
    "13029d50-fd13-4b28-aa51-de12f5555221": "\"정보가 오래되어서 유감입니다. 데몬들이 수호자의 심장을 공격해 {d|c1 tavern lost}거의 모든{/d} 사람을 죽였다고 들었습니다. 그게 도시에서 싸울 만한 마지막 세력이 아니었으면 좋겠어요!\"",
    "5c2a4dd2-cd3a-45f0-8bdb-cb2dc2c18c7b": "\"저는 도둑이 아니라 배우입니다! 관객을 위한 시각 보조 장치 없이는 그를 떠날 수 없었어요!\"",
    "f7f9bc74-43e6-4edd-ad02-b03cfe5647df": "\"귀중한 성전사 유물 목록을 작성 중입니다. 잔티르 경께서 케나브레스에서 쓸 만한 유물을 모두 가져와서 약탈과 파괴로부터 보호하라고 명령하셨습니다. 우리는 전리품을 수집하고 분류할 장소로 박물관을 선택했습니다. 안타깝게도 현지 도둑들은 데몬들보다 훨씬 더 빠르게 움직였습니다. 그들은 습격 후 처음 몇 시간 동안 박물관을 약탈했습니다. 하지만 그들이 남기고 간 전시물 중 몇 가지 흥미로운 물건이 있습니다. 박물관 관리인이 친절하게도 그것들에 대해 조언을 해줬는데.. 하지만 팩스슨은 어디 있죠?\"",
    "ee5b6de1-3a10-490d-a1b1-9fa5ab924bb2": "\"저는 부상자를 치료하고, 슬픔에 잠긴 이들을 위로하고, 길을 잃은 이들을 상담하는 등 도시 곳곳에서 사람들이 하는 일을 하고 있습니다... 아쉽게도 여신이 제게 죽은 자를 부활시키는 능력은 선물하지 않으셨어요.\" {n}아시마르가 슬픈 미소를 짓습니다.{/n} \"이 선술집이 데몬에 맞서는 도시의 마지막 저항 거점일지도 몰라요. 우리의 마지막 희망이죠. 이걸 놓치면 안 돼요.\"",
    "f9922593-7d4c-47bb-8ee0-b0264522cac3": "\"지금 갈게요.\"",
    "07379cf7-6f55-42ae-a4d2-f7058d8790ec": "\"가장 가까운 우물에 빠뜨려 버릴 거야.\" {n}이라베스가 중얼거립니다.{/n} \"바로 오늘 밤에.\"",
    "866ea507-fde8-4f25-bb44-4452de56a8eb": "\"한동안 여기 머물러 있을 거예요. 네가 데몬들을 대부분 죽이거나 겁을 줘서 이 집은 완전히 안전해졌을 거야.\"",
    "af18ff84-6627-4147-a6e0-3a7bf417a977": "\"당신을 해치지 않을 거예요.\"",
    "a373a009-4a19-468e-a0c8-7f8805b7c797": "\"난 도망가지 않을 거야. 원한다면 날 죽여도 좋지만, 먼저 내 말부터 들어주세요!\"",
    "dcaa084c-037e-420a-98ce-9edb62f7ab25": "\"불을 이용한 게임에는 관심이 없습니다.\"",
    "10ad75c2-0a79-46ec-b4cb-920e891d6453": "\"관심 없습니다.\"",
    "90a8626a-5051-42eb-8cc7-8223172a5498": "\"저는 약하지도 않고 겁먹지도 않습니다. 당신도 마찬가지입니다. 당신이 그렇지 않은 척해도 난 알 수 있어요.\"",
    "3bc1f491-9805-420d-9959-6efc76c27cad": "\"여러분 모두 무사한 것을 보니 기쁘지만, 아직 도시에서 해야 할 일이 훨씬 더 많습니다.\"",
    "406d710d-4c25-4d38-93e2-115d1d1aaea9": "\"이 모든 십자군 내분은 지긋지긋합니다.\"",
    "92bb05b3-d8f3-43b0-96f5-3ee7d7a98d9b": "\"이런 식으로 끝내게 되어 유감입니다.\"",
    "3416d7e1-5f36-45bd-8ea3-c01e346223ae": "\"많은 것들이 합리적으로 들릴 겁니다.\"",
    "9503fb75-6644-46b9-9220-f6bc4a4972d6": "\"어떤 구조든 백작님이 멋진 보상을 해줄 거예요!\"",
    "23883d3f-52ae-4117-b6f8-6b08306f080b": "\"저는.. 비록 그것이 저에게는 쉽지 않은 결정이지만, 당신의 결정을 믿겠습니다. 저는 제 자신과 제 판단에 의존하는데 익숙하지만, 당신에 대해 뭔가 신뢰할 수 있다는 느낌이 들어요.\"",
    "5fa372f1-52cf-4013-970b-4925d77cf613": "\"이 반역적인 소리는 충분히 들었어!\" {n}아시마르의 목을 베기 직전인 것 같군{/n}",
    "e681dd18-7853-46f6-986b-ce765197639c": "\"전에도 비슷한 주장을 들은 적이 있는데, 어디에서 들었지? 아, {g|Stonton}스턴튼 베인{/g}, {g|Drezen}드레젠{/g}을 무너뜨린 반역자한테서요. 과거의 교훈은 우리에게 많은 것을 가르쳐 주었고, 그래서 당신이나 당신 무리의 거짓말을 단 한순간도 믿지 않았고, 내가 옳았어요.\"",
    "1289ffc8-7d0e-4f42-b170-de8597f4c106": "\"데몬도 인간과 같은 방식으로 고통을 느끼는지 궁금한 적이 있습니다. 이번 기회에 알게 될 것입니다. 이 처형을 지켜보게 되어 기쁘군.\". {n}대런이 잔인하게 웃습니다.{/n}",
    "82ea9be5-c4a6-4205-81b5-b9333ee4b270": "\"이 이야기는 이미 여러번 했어요.. 한 번 더 말한다고 해서 죽지는 않겠지.\" {n}대장장이가 한숨을 쉽니다.{/n} \"{g|Drezen}드레젠{/g}은 1차 성전 이후, 승리가 눈앞에 있고 데몬의 침략이 곧 끝날 것 같던 시절에 지어졌어요. 옛 {g|Sarkoris}사르코리스{/g}의 인구는 철저하게 줄어들었고, 많은 이들이 작은 땅을 소유하지 못한 채 힘든 싸움에 대한 보상을 받기를 바랐죠. 드레젠은 우리의 모든 희망과 {g|Mendev}멘데브{/g}의 야망 위에 세워진 요새였어요, 입 밖으로 내면 안 되지만요.\"",
    "c267e279-f10b-4e35-829d-22bd9d053d0b": "\"전에도 말했고 다시 말하지만, 내 백성들은 도시에 대한 공격을 예견했고 {g|wardstone}수호석{/g}이 이미 부패의 씨앗을 품고 있다는 걸 알았기에 그것을 치유하려 했을 뿐이야!\"",
    "b65bcf38-2f60-4343-9115-c7354700b902": "\"I? 신성 모독자? 그런 생각은 버려라! 하지만 대답해봐요, 아이오메데가 사제의 권력을 박탈했나요? 아니, 그렇지 않다. 즉, 그녀는 그가 도시에서 정의를 실현하는 방식에 대해 아무런 불만이 없다는 뜻입니다. 성직자는 자신의 권리를 충분히 행사할 수 있습니다. 사실 여기서 신성 모독을 하는 사람은 바로 당신입니다!\"",
    "ae28172e-e63e-4b86-8309-0bbbdd5c3972": "\"케나브레스를 구하기 위해 할 수 있는 일이 있다면 무엇이든 해 주세요!\"",
    "0b2c7967-f840-4cda-bbc4-0ad808756421": "\"만약 우리가 겸손한 노동자나 군인에 대해 이야기하고 있다면, 저는 옳은 일이기 때문에 우리가 도와야 한다고 가장 먼저 말할 것입니다. 하지만 대저택을 가진 더러운 부자 귀족이라면요? 우리 서비스를 원한다면 돈을 내면 되죠. 우리 모두가 굶주리는 동안 소수의 부유층이 물려받은 부를 누리며 아무것도 하지 않았다면 동굴 부족이 어떻게 살아남을 수 있었을지 상상해 봅니다.\"",
    "7008c836-baf7-49d2-8c3e-1e4662dced92": "\"우릴 배신하면 내가 널 잡을 거야. 그리고 네 죽음이 순식간에 끝나지 않도록 할 것이다.\"",
    "8facefe0-b744-46b1-94f2-1b226855534a": "\"켐 사부님, 리허설이 시작될 때마다 낮잠만 자지 않았다면 더 잘 알 수 있었을 거예요!\" {n}이후 이어진 대화는 알아들을 수 없는 말다툼으로 변질되었다.{/n}",
    "6110be3f-499e-45f6-a42f-f500656c9283": "\"만약 여러분이 우리의 경고를 듣고 모든 그림자에서 배신자를 찾지 않았다면, 아마도 이 비극은 피할 수 있었을 것입니다!\"",
    "d9dddac4-1a4a-4344-8065-947a36ea97d6": "\"이 도시에서 누가 누군지 아신다면 아렌대 백작에 대해 말씀해 주실 수 있나요?\"",
    "45d9fda6-ed6c-4b1e-b9cd-7f706de33bca": "\"보통 사람들이 보통 멀리하는 장소를 말하는 것이라면, 많은 곳이 있습니다. {g|Pitax City}피택시안{/g} 와인 저장고처럼요.\" {n}장소 이름만 들어도 두려움에 떨게 되는 것 같아서 제밀이 잠시 멈칫합니다.{/n}",
    "3136a6b3-116c-47a5-b350-224f5918aa08": "\"저에게 더 많은 칭찬을 하고 싶으면 주저하지 마세요!\"",
    "f13423de-6df9-4945-964b-cf8dc06ae430": "\"만약 당신이 화상을 입었다면 그럴 만한 이유가 있었을 겁니다. 어떤 배신자가 당신을 불에서 탈출하도록 도왔다고요? 그것은 그 자체로 범죄이며, 이는 당신이 수년 동안 정의를 회피하고 있다는 것을 의미합니다. 침입이 아니었다면, 나는 당신의 사건을 검토하고 마침내 당신의 형이 이행되었는지 확인했을 것입니다. 지금 우리가 처리해야 할 더 중요한 문제가 있어서 운이 좋으시군요.\"",
    "15e7f871-2656-49f3-a342-949f1674af39": "\"이차원 정령이 깃든 골렘 군단이 전장으로 진격하는 모습을 상상해 보세요. 무시무시한 괴물 맹금류처럼 구름에서 날아오르는 도시들이 적의 성 위에 군대를 내려놓는다고 상상해 보세요. 포로가 된, 그리고 매우 분노한 데몬과 데빌이 움직이는 거대한 메커니즘을 상상해 보세요. 걸어 다니는 성채의 전쟁터에 서 있거나 비명을 지르는 정령으로 가득 찬 대포 소리를 차단하기 위해 귀를 가려야 한다고 상상해 보세요.\"",
    "39f520f5-62c8-4d8e-9d03-c5b995c6e84b": "\"아이오메데의 이름으로 널 심연으로 다시 던져버리겠다!\"",
    "4601a24c-2b46-42df-9959-7b6f809c4f42": "\"다른 시간과 장소였다면 누군가는 괴물이 보낸 거짓 꿈의 희생자가 될 수도 있었을 것입니다. 하지만 여기, 심연과의 전쟁에서 여신은 가장 충실한 추종자들을 면밀히 주시하고 있습니다. 만약 데몬이 우리 중 한 사람의 꿈에 침입하려 했다면 {g|Desna}데스나{/g}의 처벌이 신속히 이루어졌을 것입니다.\"",
    "8d90ee3c-7b86-4665-83d1-14a6e039aaf1": "\"다시 말해, 원하는 설교를 마음껏 할 수 있고, 양떼에 대한 책임도 지지 않아도 됩니다. 정말 대단한 일이죠!\"",
    "a06d5ee1-705a-4062-ad5a-303e9a4d7a04": "\"그렇다면 운명을 받아들이는 것 외에는 우리가 할 수 있는 일이 없습니다! {mf|Sir|Madam}, 데몬든 아니든, 우리는 케나브레스에서 가장 훌륭한 극장인 옆집 극장의 배우들이야! 리허설 도중 이 지하실에 갇혔는데...\"",
    "413a4eb2-a91d-406b-98d9-1f2435a67bfc": "\"이 사건의 경우 진실이 누구 편인지 우리 모두 알고 있다고 생각합니다.\"",
    "6c4c58ee-f200-49fd-93fd-1f694edb3537": "\"아이오메데는 우리와 함께합니다!\"",
    "b30972c4-d16a-422f-97aa-a1b18ef0916f": "\"아이오메데의 축복은 돌을 통해서 전달되는 것이 아니며, 공직자로서 우리는 정말...\" {n}이라베스는 목소리가 시작된 테이블 끝을 바라보며, 말이 끊어지자 눈을 크게 뜬다.{/n}",
    "ec138e84-7f0d-4a01-a31d-94c0a8c66a58": "\"이글 워치의 이라베스 티라바데가 수호자의 심장 선술집에서 생존자를 모으고 있습니다. 거기서 아주 유용하게 쓰일 겁니다.\"",
    "ff86a442-1d6c-46d2-9f7e-b58e269e99c7": "\"갈등을 해결할 수 있을까요?\"",
    "c8842729-7c19-448c-9493-322d1a57edaf": "\"가장 쓸모없는 십자군을 뽑는 대회 같은 건가요? 그리고 당신이 직접 심사위원을 맡았죠?\"",
    "6c38f842-bcf5-41b5-9fb9-a16ea8e461e9": "\"이게 너를 위한 성찬인가, 짐승아? 남의 마음을 가지고 놀아? 그들의 믿음을 조롱하는 거냐? 조금만 더 가까이 오면 잊지 못할 축복을 주겠다!\"",
    "8d037fee-f71e-4a7c-9660-3e6d14cfaa74": "\"마술 때문에 일어난 일이 아니에요.\" {n}엠버가 슬프게 고개를 흔듭니다.{/n} \"그는 전쟁에 나가서 무서운 것들을 많이 봤어요. 너무 무서워서 기억이 도망가서 다시는 나쁜 일을 보여주지 않으려고 했어요.\"",
    "4cf7680e-e648-4003-9097-104675e3cd39": "\"남겨진 사람들의 고통을 외면하고 싶지 않은 것은 옳은 일입니다. 엘리시움의 자식이라면 누구도 그런 짓을 하지 않을 겁니다. 돌아가서 악과 분쟁을 막는 보루가 되어라. 당신의 길은 진실입니다.\"",
    "de21a069-9ce9-4649-95fb-a8c38855e8c2": "\"심문관들이 아직 문을 부수고 들어오지 않은 것 같고 침대 밑에 숨어 있지도 않으니 지금은 안전할 것 같아요. 나 혼자서도 괜찮을 거야. 지금쯤이면 종교 재판관들이 이미 수색을 끝냈을 테니 다시는 돌아오지 않을 거예요.\"",
    "5783c0f0-f345-441e-bec2-f628e78d5127": "\"전쟁을 공부하는 학생을 얻은 것 같습니다.\"",
    "e8554950-10da-436c-a312-241f3895965f": "\"우리보다 전쟁에 대해 더 많이 알고 계신 것 같네요.\"",
    "ec7f0a11-228a-410b-b4b1-0cfe79f38bd0": "\"불안해요. 공기는 강물처럼 흐르거나 박쥐처럼 왔다 갔다 하는 것이 아니라 가만히 있어야 합니다!\"",
    "8d2f2b0d-79b7-4dfb-a117-e876e278c25f": "\"이곳은 한때 피탁스 무역상의 소유였어요. 그러다 이로베티 왕이 {g|Pitax City}피탁스{/g}에 집권하면서 소유권이 바뀌기 시작했죠. 얼마 지나지 않아 지하실의 상점 점원이 도랑에서 발견되었는데, 그의 전신이 아니라 머리만 발견되었죠. {g|Numeria}누메리안{/g} 갱단이 그곳을 점령한 것이었죠. 그들은 길거리에서 포도주보다 더 독한 것을 팔려고 했고 결국 교수대에 올랐어요. 그리고 이로베티 왕의 수명이 다했죠. 그래서 지금은 가게가 비어 있고 주인도 없는 상태입니다. 사람들은 머리 없는 유령이 밤에 이곳을 돌아다니며 섬뜩한 신음소리를 낸다고 하죠.\"",
    "9f07cb7c-6a82-4e06-9109-f635f40bd0b7": "\"만나서 반가웠습니다. 차 한 잔이나 더 진한 이야기를 나누지 못해 아쉽지만 지금은 그럴 때가 아닙니다.. 웃긴 게 뭔지 아세요? 난 {g|Kenabres}케나브레스{/g}에 잠깐만 들르기로 했어요. 저는 칠리 크릭이라는 작은 마을로 향하는 배를 타고 셀렌 노인과 함께 항해하고 있었어요.\"",
    "2ce84987-591c-4952-8120-17ef5e6ab0e9": "\"내 인생에서 본 바보들에 대한 가장 우아한 보복이었어.\" {n}대런이 당신만 들을 수 있도록 낮은 목소리로 말했다.{/n} \"경외심을 느낍니다. 다시 한 번, 그리고 두 번 이상 당신의 모습을 볼 수 있기를 진심으로 바랍니다.\"",
    "b443ec3e-5fbf-41bd-aeef-67569effa0ff": "\"항복하지 않고 죽는다면 부끄러운 일이겠지. 하지만 솔직히 어떤 식으로 죽든 난 만족할 거야!\"",
    "5a96b0da-af33-4340-bc03-26c38dfb6664": "\"이런 식으로 끝내게 되어 안타깝습니다. 그의 후임자가 종교 재판관들을 잘 견제하길 바랍니다.\"",
    "eb96cc5c-88d8-4968-8307-0e29c09ee908": "\"작은 어촌 마을입니다. 지도에도 표시되어 있지 않아요. 하지만 사람들은 그곳에 살고 있습니다. 상처를 치료해줄 사제도 없고, 풍어를 위해 기도해줄 사람도 없고, 죽은 자를 품위 있게 장례를 치러줄 사람도 없죠. 그리고 {g|Worldwound}세계상처{/g}는 아주 가까운 곳에 있죠.. 그래서 저는 신과 동족을 섬기기 위해 칠리 크릭으로 항해할 것입니다.\"",
    "b3cdc785-2359-427d-8f58-b7111a78dcc4": "\"만나서 반갑습니다. 여러분을 보면서 이런 사람들이 우리 편이라면 아직 희망이 있다고 생각해요! {g|Kenabres}케나브레스{/g}는 끔찍한 재앙을 겪었지만 여전히 계속되고 있습니다.\"",
    "328a49e2-bf8b-47f6-85b0-3b6344f0da25": "\"이곳에서는 아시마르가 흔하지 않으니 당신 종족을 알아채기 어렵지 않아요. 라미엔을 제외하고는 {g|Desna}데스나{/g} 사원의 전임자이자 영적인 동료인 {g|Desna}데스나{/g}의 전임자, 조금 멍청하긴 하지만요. 그리고 대장간을 직접 방문할 타입은 아닌 이상한 백작도 있죠.\"",
    "538f79eb-9f9c-485d-b52e-4c3470e4ea5c": "\"히스테리예요. 올해의 코미디 공연이죠.\" {n}이 웃음의 흔적도 없이 카운트에 응답합니다.{/n}",
    "9c0a4d46-1e0c-48aa-b397-6c808305c9e4": "\"페이와 함께 지내는 사람들에게 무슨 일이 벌어지는지에 대한 머리카락이 쭈뼛쭈뼛 서는 이야기 같군요.\" {n}울브리그가 눈살을 찌푸립니다.{/n} \"춘분에 딴 마늘꽃이 페이의 사랑의 주문에 대한 치료법이라고 들었어요. 지금 마늘꽃을 가지고 있다면 늙은 덩어리를 도울 수 있을지도 모르겠군.\"",
    "53ca84ef-9239-410d-b38c-131193f67056": "\"전혀 멀지 않아요! 내가 나갔던 통로를 통해 다음 길 건너편에서 들어오는 게 좋을 거야.. 도와주세요, 이렇게 빌게요. 도와주지 않으면 백작이 저한테 무슨 짓을 할지 생각만 해도 싫어요!\"",
    "e840e191-a056-4d36-ba6b-7d9979e341c1": "\"단순한 내분이 아닙니다! 이건 삶과 죽음의 문제이고, 우리 모두가 가야 할 길에 관한 것이야...\" {n}선수가 잠시 멈칫합니다.{/n}",
    "42e53316-1d39-4924-8adc-b87a8538c115": "\"더러운 술집에서 말다툼을 벌이는 것이 제 열망의 정점이었던 것과는 다릅니다!\"",
    "615a7736-49ec-4817-a536-41df0bb91af5": "\"용서할 수 없는 일이야!\" {n}테이블 맨 구석에 앉은 누군가의 쾌활한 목소리가 들려옵니다.{/n}",
    "bdb25b0e-789f-4635-b606-bcdbc1902868": "\"죄 없는 양들이 도시에 들어오자마자 데몬으로 변해 {g|wardstone}수호석{/g}을 향해 돌진하며 이를 막으려는 모든 이들을 학살했습니다. 1분도 안 되는 시간 동안 62명이 죽었습니다. 데몬들은 훼손된 시체를 오벨리스크를 더럽히는데 사용했습니다. 그 누구도 감히 가까이 갈 수 없었고, 여신의 빛이 그들을 모두 태워 버렸기 때문에 그들은 멀리서 피를 던져 모든 방향에서 수호석을 뿌렸습니다! 그리고 눈 없는 짐승, {g|Minagho}미나고{/g}라는 이름의 우두머리 데몬은 우리 인간들이 앉은뱅이 오리라며 비웃으며 비웃었지. 그리고 그 짐승의 말이 맞았습니다! 우리는 경계를 늦췄고, 마땅히 받아야 할 대가를 치렀습니다.\"",
    "aedd9c4e-2f94-4b0a-bc03-8cecb083218f": "\"용감한 십자군 전사들이여, 나를 이라베스에게 넘기지 마세요! 제발, 지금까지 존재했던 모든 신의 이름으로!\"",
    "e1dfa86a-34aa-4d14-9a55-5862c77c2649": "\"램킨\", {n}이 드워프가 쉽게 말합니다.{/n} \"우리의 남자 리더. 그가 우릴 지켜줄 거야. 걱정 마, 우리가 뭘 하는지 아니까!\"",
    "572fb342-f0e4-4333-bef5-901b7784f3f6": "\"램킨?\"",
    "90cc739f-95a3-40af-829a-a264ede81249": "\"란, 모시겠습니다.\" {n}몽그렐이 고개를 숙여 절을 합니다.{/n} \"제 선조들은 1차 십자군 전쟁에 참전했습니다. 난 평생 {g|Kenabres}케나브레스{/g}에서 살았는데, 당신은 나를 본 적이 없소? 아, 당신이 우리 지하 지구에 들어온 적이 없어서 그런가 보군요.. 우리 마을의 보도블록이 오래전부터 보수가 필요하다고 시 당국에 항의하려고 했어요.\"",
    "c6ddee4d-a394-4a69-91d8-796cf4ce5b89": "\"그를 놔줘요? 하지만 난 아무 짓도 안 했어. 그는 자신의 자유 의지로 저에게 왔어요.. 그는 여전히 나를 사랑하니까! 그렇지, 내 사랑?\"",
    "487136e7-6499-4d07-aee3-b2ea3b4e2f0d": "\"내가 도와줄게. 우리 오레아스는 말하자면 돌과 특별한 인연이 있어요. 잔해는 문제가 되지 않을 겁니다.\"",
    "2395cb08-5b43-47ca-ab9d-6b62765441b3": "\"가자, 엠버.\"",
    "57cff1b8-94d0-4b81-88fe-ba2a70df8c58": "\"으깬 이처럼.\" {n}웬두아그가 코에 주름을 잡는다.{/n} \"여길 떠나자, 주인님. 이 한심한 생물은 침을 뱉을 가치도 없어.\"",
    "981c571f-5d09-4137-af1f-4dd80f2fab63": "\"시 당국이 더 잘할 수 있었을까요? 그들은 위험에 대해 알고 있는 것처럼 들리지만 아무것도 하지 않았어요!\"",
    "e55fca84-890a-4734-a781-2d281abcce85": "\"제 친구들은 아란카와 탈, 탈 더 월플라워라고 불립니다. 아란카는 훌륭한 가수이자 정말 아름다운 소녀예요. 친구도 많고 팬도 많아서 어딘가에서 군중 속에 섞여 있을 거예요.\"",
    "50818235-7485-4291-bd3a-76ddfc9f3298": "\"이게 누구야!\" {n}티플링이 손을 들어 인사합니다.{/n} \"내가 십자군 군대에 들어가게 될 줄 누가 알았겠어. 상상도 못 했어!\"",
    "8dadc4af-70a1-4612-9a6c-3382be2f183b": "\"이봐요, 문이 열렸고 이제 우리는 저 위에 있는 것이 무엇이든 완전히 자비를 베풀어야 해요. 정말 데몬라면...\"",
    "d06f9d49-ef8a-42a6-858d-046e9cace673": "\"봐, 넌 이미 다쳤잖아! 한심한 인간아, 이제 내가 널 끝장내주마!\" {n}아래를 내려다보니 가슴에 난 상처가 다시 벌어져 마치 칼에 맞은 것처럼 피가 흐르고 있습니다. 하지만.. 고통은 없습니다! 온몸을 가득 채우는 힘만 느껴집니다. 눈앞에서 상처의 가장자리가 합쳐지기 시작하고 완전히 닫힐 때까지 치유됩니다. 미나고의 얼굴이 좌절감에 일그러진다.{/n} \"어차피 죽을 거야!\"",
    "1c0df0a5-ef5b-4b0a-bee3-c716f58e421c": "\"여기 봐요, 누군가 아주 잘 알고 있는 것 같네요. 우리 리더의 이름까지 알고 있네요! 상황이 뜨거워지기 시작했을 때 케리스메이 자매가 우리 모두를 배신했고, 지금은 모두가 자기 몫을 챙기고 이곳을 빠져나가려고 안간힘을 쓰고 있습니다. 우리는 살아남은 사람들끼리 미리 정해진 장소에서 만나기로 했어요. 우리는 은닉품을 가지러 회색 주둔지로 갔는데 어떻게 됐는지 봐요. 일행 중 한 명이 잔해에 갇혔어요! 이제 각자도생이 되었으니 우리 모두 원하는 것을 자유롭게 할 수 있게 되었죠.\"",
    "b03b56c3-757b-4624-a889-6a0aac43b547": "\"많은 것들이 귀를 기울일 때까지만 침묵하는 것처럼 보입니다.. 여기처럼 누군가의 기억이 깨어나 우리에게 모습을 드러낸 것입니다.\"",
    "a5dde21c-4637-4eb4-9653-d1984c5af9dd": "\"지팡이를 내려라, 그렇지 않으면.\"",
    "537c1e5e-2c1b-4701-b7f5-f9a900e85771": "\"날 만들어줘.\" {n}데몬의 얼굴에 달콤한 미소가 번집니다.{/n} \"전쟁에서 가장 달콤한 전리품 중 하나는 부서지고 굴욕적인 적을 보며 웃는 것이지. 그 즐거움을 거부하고 싶나?\"",
    "929f6b90-92a2-4949-9a4f-d3814ee5a4f2": "\"비켜! 전사의 여왕이 영웅들을 위해 한 판을 벌이러 온다!\" {n}{g|Anevia}아네비아{/g}가 일행이 모여 있는 긴 테이블에 도착하자, 벤치에 무겁게 털썩 주저앉아 맥주통을 나눠줍니다.{/n} \"심장이 꽉 찼어요! 이 작은 파티를 취소할 생각은 안 했어, 베스?\"",
    "ad2a4e3f-1778-485b-b336-45bbe8fb64be": "\"{g|Erastil}에라스틸{/g}이 당신을 지켜주길!\"",
    "e25ddb1f-ffd8-4609-8d48-e7cb0470a330": "\"어쩌면 당신이 맞을 수도 있습니다. 하지만 어느 쪽이든 마음을 바꾸지 않을 테니 설득하려고 시간을 낭비할 이유가 없죠. 그가 무슨 짓을 하든, 무슨 말을 하든, 스턴튼 베인은 항상 배신자로 간주될 거야. 그럼 스턴튼 베인은 마침내 당신이 항상 원하던 반역자가 되겠군요.\"",
    "96a4b788-ec7f-413a-8abd-06ea3cdbcd47": "\"{mf|그|그녀}의 도움이 될까요?\"",
    "d59466bc-b8cb-4c5e-b23f-9f5428541095": "\"어쩌면.. 하지만 우리가 구하지도 못한 와드스톤을 이용한 스턴트가 아니었다면.. 어쨌든 내 탓이죠.\"",
    "68642b66-9c27-488e-91e0-94813707162f": "\"미아미르가 어디 있는지 아무 말도 없이 도시를 떠났다고요?\"",
    "d97643fc-d0dc-4fb9-965c-5c9d68fcb06d": "\"미아미르의 노트에 옛 사르코리스의 드루이드가 가지고 있던 돌 책에 관한 내용이 있더군요. 그게 무슨 뜻이죠?\"",
    "1deefd49-35a4-42a8-bf88-be352057a5dc": "\"미아미르, 흠.. 이름이 기억나지 않아서 그녀의 학문적 공헌이 크지 않았을 거예요. 하지만 그녀의 행동은 저에게 흥미를 불러일으킵니다. 기회가 된다면 그녀가 어떤 실험을 수행했는지 알아보고 싶어요.\"",
    "9d99935f-c268-4294-b8e4-fd0131ae84b3": "\"미나고! 놔줘!\"",
    "99ac5e7d-05ab-4a16-818a-d4576af07573": "\"미나고! 나에게!\"",
    "0acca1ab-7a26-475b-b9f3-88b3ee5821f3": "\"불행이 아렌대 가문을 계속 괴롭히고 있군요.\"",
    "f385074e-3f51-477d-a0c7-3bb235ccb727": "\"몽그렐? 십자군의 후예들? 흠. 야만인 종족이니까 당연히 인간의 말을 잘 알겠지. 사실 놀랍게도. 좋아, 이제 가자.\" {n}성직자가 당신을 쳐다봅니다.{/n} \"만약 저 여자가 문제를 일으키면 네게 책임을 묻겠어... 그러고 보니 아직 정체를 말하지 않았군요!\"",
    "eaaee1eb-ccf6-40e4-8243-fa3f4069fcec": "\"어머니 문께서 사제님께 지혜를 주셨군요. 당신에게도 행운이 깃들기를 바랍니다!\"",
    "7864ce78-30a1-4d7f-8790-8e02602dada1": "\"사랑하는 형제여! 물론 당신의 열정은 존경하지만, 지금은 아무도 나오지 않을 구멍을 지키고 있을 때가 아니라는데 동의하지 않으시겠습니까? 아니면 누군가가 야간 산책을 하러 갔다가 실수로 구멍에 빠질까봐 걱정되시나요? 그런 선견지명은 칭찬할 만하지만 그런 임무를 위해 정말 많은 병사가 필요합니까? 그 밑에 갇힌 사람들이 {d|c1 not late}아직{/d} 살아있을 수도 있는데, 병사들을 데몬과 싸우거나 잔해를 치우는데 더 유용하게 쓸 수 있지 않을까요?\" {n}황금빛으로 곱게 말린 아시마르의 얼굴은 천사의 피가 흐르는 같은 종족의 기준에서도 아름답습니다. 감미로운 목소리는 쾌활하게 들리지만, 그의 눈빛에는 씁쓸한 비난이 끓어오른다.{/n}",
    "2a111904-cbe3-4a19-b59f-1e1576e2b839": "\"내 사랑들! 다들 살아있니?\"",
    "2814ba63-83b4-4316-9e49-876ea4031e1e": "\"내 죽음은 이미 70년 동안 계속되었습니다. 고문을 조금 더 당한다고 해서 내가 겁먹을 것 같습니까?\"",
    "9c6675b2-a607-42f3-b157-b633b2e5d6d2": "\"나의 충실한 자녀들아, 이단자들을 전멸시켜라!\"",
    "1aff5cf1-d931-4f49-ada2-e8439848d382": "\"나바수스? 이 성직자는 분명 강하긴 하지.. 하지만 강한 포식자도 라이벌을 물리치고 나면 피곤하고 지쳐서 작은 사냥꾼의 유혹에 넘어가죠.\"",
    "c9a29d1c-ca04-433d-8271-a6338b74eb59": "\"아니. 더는 안 들을래요!\" {n}티플링이 귀를 가리는 시늉을 합니다.{/n} \"마음대로 해, 난 {g|River Kingdoms}리버 킹덤{/g}으로 갈 거야!\"",
    "244302a3-aeef-4bb8-bd7a-9fb2cff0c43a": "\"순진한 아이들, 그게 바로 너희들이야. 하지만 네 말이 내 영혼을 자극하는 건 인정한다. 너희를 군사 작전에 투입하진 않겠지만, 너희와 함께 싸운다면 자랑스러울 거야.\"",
    "1833d6bc-95c5-4048-aab8-b2eee3ba4bf1": "\"네서스는 당신 같은 미아미르 같은 사람을 좋아하죠. 손가락을 따르는 자...\"",
    "16e6e81f-0d89-48df-949b-3985fc73f856": "\"신경 쓰지 마세요.\"",
    "b07b88c7-eab3-4dd8-8cb4-431bf4211633": "\"네비!\" {n}이라베스가 중얼거립니다.{/n} \"지금 뭐 하는 거야?\"",
    "4d26be9d-73ad-401d-a418-f72f31d04671": "\"다음에 이런 실험을 할 준비가 되면 알려주세요. 제가 펀터 몇 명을 모아서 큰돈을 벌게 해줄게요! 수익금은 정정당당하게 당신과 나눌게요. 아니면 네가 받은 돈으로 치유사나 필요한 걸 사줄 수도 있어.\"",
    "4acf7ee6-816e-494a-a688-2fb52fd02d0e": "\"멋지네요. 집에 전시해 놓을게요. 아니면 구멍을 뚫어 펜던트로 착용할 수도 있겠네요!\"",
    "4eabe819-dcc8-46ac-9729-f0d5a661c474": "\"아니요, 모든 사람에게는 소명이 있고 이건 제 소명입니다! 하지만 우리 도둑처럼 잘 싸웠다고 상상해 보세요...\"",
    "9375cf1c-106f-477c-b78b-d85effb3b73b": "\"안 돼! 제발! 날 떠나지 마! 난 여기서 죽을 거야!\"",
    "f1d06953-ae0c-46cc-91f9-2fde6db12169": "\"안 돼요! 다 말할 테니 때리지 마세요! 난 아무것도 안 훔쳤어! 난 도적단에 들어온 지 얼마 안 됐어!\" {n}티플링이 뭔가 설명이 된다는 듯이 왔던 길을 되돌아간다.{/n} \"전부 놈들이었어! 저 뒤에! 회색 주둔지로 통하는 지하 통로를 발견하고 그 후로 계속 물건을 훔쳐왔어. 저질 도둑놈들, 바로 그놈들이야!\"",
    "be11c6b5-a900-4760-a2c4-696de4e77220": "\"아니, 내 사랑, 난 당신을 버리지 않을 거야. 우린 함께 이곳을 떠날 거야. 그리고 우리가 행복할 수 있는 곳으로 갈 거야!\"",
    "6b4e10a8-dd80-40e7-8959-2db0ef7366e2": "\"아뇨, 목사님, 아무것도 아닙니다. 최근 데몬들의 공격 이후 당신의 안녕이 걱정되어서요.\"",
    "de5afb7f-792d-489e-b945-2ebba288ea5a": "\"아뇨, 아뇨. 난 이 도시를 지키고 있어. 그리고 내가 여신과 거래하는 건 당신이나 그 누구와도 상관없어요!\"",
    "243d6bb3-6a2d-4190-b583-96600814cd36": "\"아뇨, 전혀 아니에요! 방금 당신이.. 어.. 우리 편이라는 걸 알았어요.\" {n}기사가 관자놀이에서 두 손가락을 뻗어 뿔을 가리키며 무슨 뜻이 있다는 듯이 당신을 바라본다. 그는 재빨리 손을 떨어뜨린다.{/n}",
    "33547258-cabc-4e77-abad-6df34470d22e": "\"안 돼, 기다려! 날 떠나지 마! 넌 심장이 없어? 이봐, 어디 갔어?\"",
    "b49cd654-7018-466c-8dea-2831a98794f7": "\"아니, 나와 함께 가야 해. 데몬들이 수호자의 심장을 포위하고 있어. 나만이 그들을 무사히 지나갈 수 있어.\"",
    "2e7e01bd-b220-4032-a299-fad0feb67571": "\"아니요. 그는 스스로를 스토리텔러라고 부르며 최근에 {g|Kenabres}케나브레스{/g}에 도착했습니다. 우리는 도서관에서 그를 자주 봤어요. 그는 초기 {g|Sarkoris}사르코리스{/g}와 그 이전 시대에 관한 글에 관심이 많았어요. 배신자가 그를 도서관에서 붙잡아 우리와 함께 죽이기로 결정한 것 같습니다.\"",
    "8c648077-a69b-4289-b18a-cf62da51d670": "\"아니요, 필요 없어요.\"",
    "832e1880-c551-46ad-95d8-335e4b7d9ce9": "\"아뇨, 전 {g|Kenabres}케나브레스{/g}를 지나던 중이었어요. 저는 우리의 옛 친구인 셀렌 강을 따라 칠리 크릭이라는 마을로 항해하고 있었어요. 축제 전날 우연히 도시에 도착했고, 부끄럽지만 하루만 머물며 즐기기로 했어요. 하지만 생각했던 것보다 더 오래 머물게 되었어요.\"",
    "4250fc8b-c6dd-46be-9a2a-76608267015b": "\"그게 뭔지는 아무도 모르지만, 그 말을 들은 모든 사람은 {g|Desna}데스나{/g}가 선택한 선하고 순수한 영혼이라는 것을 확신하고 있습니다. 그녀를 믿고 심연의 모든 군대를 두려워하지 않는 동맹이 어딘가에 있다는 사실을 받아들이거나, 아니면 의심에 빠져 훌런처럼 되는데 한 걸음 더 다가갈 수도 있었죠. 우리는 그 목소리를 믿기로 했습니다. 그리고 우리의 미지의 동맹이 마지막까지 막으려 했던 케나브레스가 황폐화되는 것을 보면서 이제 누가 진실의 편에 섰는지 알 것 같습니다.\"",
    "9008ad16-d06a-489d-ac49-e5a349053026": "\"아무것도. 그녀는 아무런 메모나 주문도 남기지 않고 서둘러 떠났습니다.. 왜? 나도 모르겠어. 단서가 될 만한 건 {g|PetrifiedLibrary}그녀가 공부하고 있던 이 책{/g}뿐이에요.\" {n}기사가 가죽으로 제본된 책을 내밀었다.{/n}",
    "30b9ea95-f821-4182-ad28-b250fdc2b8e0": "\"말도 안 돼요! 찬물에 몸을 담그면 새 것처럼 괜찮아질 거예요.\"",
    "53b2722d-4304-4671-a26e-f289fa333dc8": "\"말도 안 돼요. 나바수스 무리를 상대해야 했는데.. 아무것도 아니야, 여신의 도움으로 더 무서운 적도 물리쳤어!\"",
    "8b1e2feb-4ad8-4136-b14d-236ec5e24858": "\"안 돼! 뭐라고 쓰여 있는지 읽고 싶어요! 뱉어내!\"",
    "400dea05-2201-4149-95d1-2a966c63fcdd": "\"'누구'가 아니라 '무엇'이죠. 추억.. 이곳은 기억과 환상의 요람으로 만들어졌습니다. 도시의 영웅들의 물건들이 이곳에 보관되어 있었죠. 사람들은 그 영웅들을 기억하기 위해 이곳에 오곤 했죠. 그리고 저와 다른 사람들은 살아있는 기억입니다. 당신이 우리를 깨웠고, 그래서 우리가 여기 있습니다.\"",
    "d650a4a0-abbd-4bc4-ac97-ac01a1dd7355": "\"절대 안 돼요. 난 최전선에 투입될 사람이 아니야. {name}, 훌륭한 술자리였지만 아쉽게도 중요한 일이 있어서 가봐야겠어. {g|Kyonin}교닌{/g}에서 새로 도착한 포도주와 같은 출처의 아름다운 생명체 세 마리가 있어요. 하지만 당신의 군대가 출정하기 전에 반드시 작별 인사를 하러 오겠소, 그 군대가 어디로 향하든 의심할 여지없이 승리로 장식할 것이오!\"",
    "d715509c-8289-43b0-bddf-b5c14e70b98b": "\"데스나의 추종자들이 모두 무해한 몽상가인 건 아닙니다, 심문관님. 내 동생을 평화롭게 믿게 놔두지 않으면 우리가 어떻게 우리 자신을 지키는지 보여주겠다.\"",
    "28e241cf-64e6-4c00-81d3-2cb3ef3d5dc2": "\"모든 꿈의 기원이 긍정적인 것은 아닙니다. 데몬이 보낸 꿈이라면 어떨까요?\"",
    "82a6a981-d434-4ca2-aa99-c61c14dea54e": "\"대답 안 할 거야? 흠...\" {n}네니오가 종이를 소매에 다시 집어넣는다.{/n} \"네 동료 부족원도 대답을 거부했어. 백과사전에 자네의 항목을 어떻게 적으라는 건지, 난 전혀 모르겠네.\"",
    "a5b5a5a5-4749-40fb-8574-f79fc8c657a6": "\"대답 안 할 거야? 흠...\" {n}네니오가 종이를 소매에 다시 집어넣는다.{/n} \"네 동료 부족원도 대답을 거부했어. 백과사전에 자네의 항목을 어떻게 적으라는 건지, 난 전혀 모르겠네.\"",
    "d569570e-19e8-435d-b23a-18f2b7389494": "\"이제 {g|Xanthir}잔티르{/g} 경께서 케나브레스가 관심을 가질 만한 모든 것을 빼앗아 도시에서 제거하라고 명령하셨습니다. 그는 오컬트와 마법술의 대가입니다. 그리고 이 박물관에는 연구하기에 매우 흥미로운 모든 종류의 유물이 가득합니다.\"",
    "053b6e14-121a-41f6-952b-30dac3fc89fb": "\"지금은 이기적인 쾌락을 누릴 때가 아닙니다. 우리 도시는 불타고 있고 성직자는 모든 이성을 잃었습니다...\"",
    "7e28db12-2b51-491d-a547-bc0964530fc6": "\"이제 제가 할 이야기를 들어보세요. 아주 오래전 일인데, 그때 저는 아주 어렸고 십자군에 막 입대했었죠. 당시 케나브레스에는 주둔지가 아니라 공공 도로가 있었기 때문에 원하면 누구나 도시로 걸어 들어올 수 있었어요. 어느 날 새벽, 한 무리의 난민들이 놋쇠처럼 대담하게 성문으로 다가왔습니다. 경비병들은 그들을 들여보냈고, 아무도 거절당하지 않았으니 당연한 일이었죠! {g|Mendev}멘데브{/g}에서 왔든, 바다 건너에서 이곳에 왔든, 십자군은 모든 사람을 환영했습니다. 하지만 이번엔 우리의 느슨함에 대한 대가를 톡톡히 치렀습니다.\"",
    "8d3bf79f-d38c-430d-9b07-f6e64b6beb78": "\"이제 봐요, 전혀 데몬이 아니에요! 안녕, 친절한 친구이자 구조자! 저는 연극 연출가 그레틀렌 할머니이고, 이분들은 제 극단 단원들이에요.\"",
    "aed6aad2-f831-4cfc-9314-4a48603a752b": "\"이제 우리 종족인 드워프들은 한 명 한 명 다 알아요. 여기엔 우리 수가 많지 않아. 함께하게 되어 반갑습니다.\"",
    "135d004c-d677-4423-add5-1f6f7afdf234": "\"이제 모든 사람이 자신의 자존심과 동료를 이길 권리를 위해 싸우는 무모한 공격에 내가 왜 감동을 받아야 하는지 다시 한 번 말해주세요.\"",
    "0e497eed-48a1-40e1-b862-33ed7305aa12": "\"이제 답을 알았으니.. 무엇을 원하시나요?\"",
    "c0c09a93-0be2-409e-8d63-1d2edb8afa22": "\"이게 바로 당신의 업적을 축하하는 방법입니다!\" {n}아네비아가 탱커드로 건배합니다.{/n}",
    "2acd2c47-25bd-4b7c-b78d-c9232a907f2b": "\"이제야 좀 낫네! 내가 실수로 케나브레스 종교 재판소가 수배 중인 반역자를 숨겨준 건가? 오늘 하루가 아깝지 않았어!\"",
    "6870c4a0-f33d-4988-ba68-a3c3125304dc": "\"이제 당신은 당신의 범죄에 대해 대답할 것입니다.\"",
    "d706d805-64a8-4385-85d0-fcc0e1dd7672": "\"자, 스턴튼, 그런 말 하지 마! 당신이 그렇게 달콤하게 키스했던 그 입술 말이 아니라...? 스턴튼, 자기야, 더 이상 날 사랑하지 않아? 우리가 얼마나 좋았는지 기억해 우리가 화해할 수 있기를 바랐어...\"",
    "3bc9b698-113b-41e1-a1c0-047ec59aa69f": "\"이제 괜찮으시다면 {g|Desna}데스나{/g}의 사원에 가볼게요. 여신과 단둘이서 그동안 있었던 모든 일을 되돌아보고 싶어요.\"",
    "1048714c-1f0c-4392-9ab8-f44aed8353d6": "\"아, 칼집이 다 닳았네.. 이렇게 좋은 검을 이렇게 허름한 칼집에 넣고 다닐 순 없지. 원한다면 내가 새로 만들어줄게. 도시가 튼튼해지고 우리 둘 다 살아남으면 다시 날 찾아오면 준비해줄게. 공짜로!\"",
    "48e18b60-8e13-45f2-89d7-ec1f014d3865": "\"물론 내가 십자군이 한 마리의 브리모라크를 죽인 이야기를 12마리의 발러를 추가하여 꾸미는 것처럼 악의적으로 주장한다면 이 논쟁에서 이길 수 있을 것입니다. 하지만 저는 그런 것들보다 우위에 있기 때문에 여러분의 회의론이 전혀 근거가 없는 것은 아니라는 점을 인정할 수밖에 없습니다.\"",
    "434e2bc1-7223-4c46-b98d-2833c7c6135d": "\"당연히 {mf|그|그녀}의 방어에 뛰어들어야지! 전형적이군!\" {n}노인이 바닥에 침을 뱉는다.{/n}",
    "314c3c8c-ffe9-4482-87e0-fab1e220d52b": "\"도시가 불멸의 존재로 남기고자 했던 영웅들. 가서 기억을 만져보고 그들이 우리를 어떻게 기억했는지 확인하세요. 이곳은 우리의 이름이 역사의 안개 속으로 사라지지 않도록 만들어진 곳입니다.\"",
    "2eba7e0f-da6e-4034-9648-c82bef465251": "\"당신 같은 종족은 한 두 명밖에 없어요. 저기 선술집 주인 제밀이 있죠. 말을 잘 못해도 괜찮은 친구야.\"",
    "b49dcb34-b2fc-448d-8821-314b5cc4ab26": "\"맙소사, 맙소사.. 사령관에게 뭐라고 말하지? 우린 어떻게 되는 거지?\"",
    "571a019d-2ef7-4a9a-b12b-48f9d87a5f6a": "\"어머, 버터가 녹지 않을 것 같아!\" {n}미나고가 발톱을 세운 손가락으로 스턴튼을 위협합니다.{/n} \"내가 기억하는 건 네가 얼마나 간절하게 우리한테 달려오던지. 날 다시 보고 싶다고 애원하던 모습. 내가 시키는 건 뭐든 하겠다고 약속했던 모습도 기억나요. 자유의지에 따라 이렇게 말했잖아요! 그런데 이제 와서 나 때문에 {g|Drezen}드레젠{/g}이 쓰러졌다고 주장하는 거야? 아니, 아니야, 그건 전적으로 네가 한 짓이야!\"",
    "da841ff8-2530-4cf0-a0de-dae8a0a248f1": "\"오, 안 돼, 내 사랑 카멜리아. 너와 나 같은 사람들은 이런 곳에 거의 오지 않아. 이 박물관은 그런 사람들의 사회에서 벗어난 나의 피난처였어요. 그리고 낮잠을 자기에 아주 좋은 장소이기도 하죠.\"",
    "14c3ed12-d26c-4ab5-a0ca-9deaacd776cc": "\"오, 글쎄요. 큰 손실은 아니죠. 불쌍한 훌런은 평생을 데몬과 싸우다가 예쁜 금발을 가진 한 남자 때문에 죽었어. 가슴이 아프겠군요.\"",
    "596e5a02-d682-4e63-bcc2-4ce5af6f3164": "\"네, 그리고 우리가 처한 상황이 그것을 증명할 수 있습니다! 하지만 데몬도 마찬가지입니다. 데몬이 선호하는 전략은 무자비한 힘, 무분별한 공격, 근거 없는 우월감에 대한 자신감입니다.\"",
    "a9564937-50a2-4383-b46b-2515a328def7": "\"오!\" {n}라미엔이 수수께끼 같은 미소를 짓습니다.{/n} \"{g|Desna}데스나{/g}는 예측할 수 없는 여신이야. 그녀가 어떻게 그녀의 충실한 자녀들을 도울지 누가 알겠어요? 데스나가 데몬들에게 자장가를 불러주자 데몬들이 순진한 아기들처럼 깊은 잠에 빠지는 꿈을 꿨어요. 제 꿈이 무엇을 암시한다고 생각하시나요?\"",
    "2222f32a-fc42-4b1a-be2d-9d7abbb8196d": "\"아, 한순간도 의심하지 않습니다. 그러나 우리는 그들이 우리를 방심하게 할 기회를 다시는 주지 않을 것입니다. 이제 흐름을 되돌릴 때입니다.\"",
    "3c26e125-ec46-4281-b398-9d536f22fb6f": "\"오, 나는 그와 불화하지 않습니다. 저는 진심으로 그분에게 최고만을 기원합니다. 이상적인 세상이라면 그는 일선에서 멀리 떨어져 평화로운 은퇴를 즐기고 있을 것입니다. 하지만 그것이 불가능하더라도, 저는 항상 그가 자신에게 맡겨진 임무, 즉 데몬으로부터 케나브레스를 보호하는 임무를 완수할 수 있도록 돕고자 노력해왔습니다. 불행히도 그는 {g|Desna}데스나{/g}의 추종자들이 이단자이자 방해꾼이라고 확신하고 있습니다. 그는 내 말을 듣지 않았고, 우리를 마녀 사냥에 포함시키지 못하게 한 것은 기사의 명령뿐이었습니다. 이제 그의 앞을 가로막을 사람은 아무도 남지 않았고, 그는 마침내 우리를 완전히 제거할 자유를 얻었습니다.\"",
    "f0dd416f-9a32-45e5-a9eb-9d85be92f938": "\"아, 당신 쇼 봤어요! 정말 재밌어요! 특히 여자가 노래를 부르면서 의자 위로 천천히 올라갔다가 다시 떨어지는 연기는 정말 재미있었어요.\" {n}엠버가 기뻐서 손뼉을 칩니다.{/n}",
    "5850829b-7912-4e2c-9cd7-0ff31b7a1623": "\"아, 저희는 걱정하지 마세요! 우리는 옆길에 있는 지하실로 갈 거고, 거기가 램킨이 있는 곳이에요! 램킨과 함께라면 데몬이 무섭지 않아요!\"",
    "88060b63-6f1d-4afa-ad6d-a5922ae856fb": "\"오, 당신이군요! 데스나를 칭찬해 주세요.\"",
    "11152784-b82a-4133-9c01-dc27c61cb5df": "\"오, 몽그렐들!\" {n}네니오의 소매에서 종이 한 장이 나왔다.{/n} \"물어볼 게 너무 많아! 동굴 민달팽이와 동굴 쥐 중 어떤 게 더 맛있나요? 아니면 딱정벌레? 얼마나 자주 몸을 씻나요? 몸을 씻을 때는 어디로 가세요?\"",
    "969f5503-1aad-4fff-92b8-0d350c21ab53": "\"오, 안 돼! 간청하건대, 동료 {g|Crusades}성전사{/g}의 피를 손에 묻히지 말아 주십시오.\"",
    "8850dbd8-9d1c-4e7d-9c6d-0a84b745d925": "\"아, 이제 좀 낫네요! 훨씬 낫네!\" {n}페이지를 가로질러 연필이 춤을 춥니다.{/n} \"백과사전에 완전히 새로운 두 가지 위협이 생겼어요! 당신의 공헌에 감사하오, 광신도 씨.\"",
    "fdaf50d8-08a6-4bcc-8b73-ad25b6f67e9c": "\"오, 이제 재미 좀 볼 수 있겠네! 저한텐 재미있지만, 여러분은 어떨지 모르겠네요.\"",
    "8a730e32-e766-4fab-9692-a383d8e61644": "\"아, 맞다.\" {n}티플링은 성기사의 가슴에 빛나는 {g|Iomedae}아이오메데{/g}의 신성한 상징을 발견하고 한숨을 쉽니다.{/n} \"이제 설명이 되겠군.\"",
    "abe5cf0b-0c06-4b1c-bfa0-c2651b9f4e8e": "\"오, 이 열쇠로 모든 것을 할 수 있어요! 이 열쇠로 에스트로드의 탑의 모든 문을 열 수 있어요. 박물관 관리인은 이 열쇠를 항상 소지하고 있어야 하며, 단 한순간도 열쇠와 떨어뜨려서는 안 돼요. 왜 그럴까요? 열쇠를 방치해두면 도둑들이 열쇠를 훔쳐갈 수 있기 때문이죠? 도둑들이 박물관의 모든 보물을 훔쳐갈 테니까요!\"",
    "32646e66-96ae-45a0-bfcf-d93e1d1f3062": "\"오, 뭐야? 간지러워요!\"",
    "25e5cf31-c8b7-4fd8-9a22-50eab97b8004": "\"아? 제가 들은 건가요, 아니면 드디어 누군가 제 전쟁 기술을 인정한 건가요? 결국 십자군 중에도 충분히 열린 마음을 가진 사람이 있나 보군요. 기분 좋게 놀랐습니다.\"",
    "49abb731-6e94-41bb-a931-c1534b4c61fb": "\"옛 부인들의 이야기에 따르면 어른을 무시하는 사람은 요정에게 속아 하인이 된다고 하죠. 아이들을 겁주려고 지어낸 말도 안 되는 이야기인 줄 알았는데 알고 보니 모두 사실이었어요.\"",
    "ac55e7b5-c995-41ef-a6d1-ed06749bb18c": "\"다른 날이었다면 저는 사제님에게 반론을 제기했을 겁니다. 직감은 계획을 대신할 수 없으며, 금고가 비어 있을 때 직관은 당신을 먹여 살리지 못하며, 미리 장작을 패지 않았다면 즉흥성은 당신을 따뜻하게 해 주지 못한다고 말하겠지요. 하지만 지금은.. 이 도시 사람들은 모든 가능성에 대비해 계획을 세웠고, 모든 것에 대비했다고 생각했지만 손가락 하나 까딱하는 것만으로 세상이 무너져 내렸습니다.\"",
    "2cb8eac2-9712-4a66-a17b-e0a6eb353506": "\"오히려 마땅히 받아야 할 칭찬이야말로 최고의 아첨입니다.\"",
    "d9bec550-6609-44ad-aa05-e40b8f8b7fef": "\"오히려 지금이 데몬의 공범들이 자만심에 빠져 가면을 벗고 있을 때 잡을 수 있는 완벽한 기회입니다!\"",
    "3b3f9bce-6ff7-4cac-b687-57efb7aeb3fd": "\"{g|Kenabres}케나브레스{/g}를 점령하고 나면 나도 그곳으로 갈 테니, 신의 은총으로 우리 모두가 살아남는다면 언제 한 번 날 보러 와야겠어! 마을은 여기 강변에 있을 거예요.\" {n}사제가 지도에 칠리 크릭을 표시했습니다.{/n}",
    "74acff9e-0ff8-43d4-a73d-472d24a7e147": "\"지옥 같은 싸움에는 지옥 같은 파티가 필요합니다!\"",
    "cdf64f70-3779-4cd0-a906-5d6d03171c99": "\"하나, 둘, 세 개의 위협이 이미 내 목록에 있습니다.\" {n}네니오가 페이지를 확인하고 한숨을 쉽니다.{/n} \"이 데몬 숭배의 표본은 독창성이 전혀 없군. 저렇게 상상력이 부족한 부하가 죽는 걸 상관이 알아차릴 수 있을지도 모르겠군.\"",
    "2d206905-5555-43f2-acf7-8413827e1eff": "\"강한 사람만이 힘에 굴복하기를 거부할 수 있습니다. 여러분이 주인이거나 여러분을 다스릴 주인을 찾고 있는 중이거나 둘 중 하나입니다. 그렇지 않으면 모두가 죽거나 두려움에 숨는 당신과 같은 상황에 처하게 될 것입니다.\"",
    "789a3afa-0dfc-4cd2-b84a-3a93de8e33ad": "\"아니, 백 번도 안 될 이유가 없죠. 하지만 저는 여유가 없으니 짧은 인생을 가장 필요한 곳에서 보내고 싶어요. 위험하더라도요. 특히 위험하다면 더더욱요.\"",
    "d9d454a4-a740-47c7-a0aa-4d5ff504623c": "\"아니면 그가 실제로 당신처럼 하프엘프라서 그런 걸까요? 물론, 그는 자신이 엘프라고 말했지만 어떻게 진행되는지 아시잖아요.. 아마 그의 엘프 어머니는 엘프 영주인 남편에게 비밀을 숨겼을 거야. 그런데 아들은 자기 몸에 인간의 피가 섞여 있다는 걸 모른다고? 엘프도 그런 사연이 있겠지?\"",
    "2f150041-370d-4dc6-8bab-cfd6a7958717": "\"아니면 당신에게 맞서는 사람에게 이단이라는 비난을 뱉는 대신 다른 사람의 말을 들었어야 했어요.\" {n}아시마르가 잔인하게 맞았지만 피투성이가 된 입술에 미소가 번졌다.{/n} \"누가 알겠어? 네가 데몬의 공격에 대한 내 경고를 들었더라면 {g|Kenabres}케나브레스{/g}를 구할 수 있었을지도 모르지. 내 숙련자들이 임무를 완수하도록 허락했다면. 우리가 서로 싸우지 않고 함께 일했다면...\"",
    "43bfd1f9-4b9d-44f1-bea7-ed61cb87475e": "\"우리 동맹국들이 도움을 요청하고 있습니다. 도움이 필요한 시기에 그들을 버릴 수는 없습니다.\"",
    "a4a8ff32-09b8-4296-88c5-a21126d9146b": "\"우리의 선물...\" {n}아란카가 끼어든다,{/n} \"...노래입니다. 우리는 이 노래를 '별을 향한 시선'이라고 부르며, {g|elysium}엘리시움{/g}에 있는 데스나의 진정한 종들이 우리에게 전해주었죠. 이 노래는.. 영혼에 새로운 활력을 선물할 수 있습니다. 들어보세요...\" {n}그녀가 멜로디를 부른다.{/n}",
    "aae11df2-0f6e-434d-a533-e76abf588ca4": "\"말도 안 돼요! 박물관 규약에 따르면 관리인은 다른 사람에게 열쇠를 넘겨줄 권리가 없습니다! 전시품과 수장고의 안전은 제가 직접 책임져야 합니다!\"",
    "0034353c-9cba-4399-b9fa-a5025f2a3aee": "\"비켜, 야수야!\"",
    "4b93297c-efbc-41de-9669-d3c5ca263af2": "\"저기 갤러리에서. 내가 십자군이라고 속였어.. 어렵지 않았어, 그 늙은 이가 미쳤어. 팩슨은 어디 있죠?\"",
    "6dc10385-6e53-44fe-8318-d9f456279f55": "\"아야, 내 갈비뼈.. 난 여기서 죽어가고 있어!\" {n}두 티플링은 잔해에 깔린 친구를 구하러 다시 돌아갑니다.{/n}",
    "49169323-0203-4105-8f66-681f7dfef090": "\"파! 지금부터 시작하지 마세요! 좋아, 좋아, 당신은 나를 설득했습니다. 당신은 사람들을 믿을 수 있습니다... 하지만 십중팔구 한 명에 불과하고, 그마저도 오래 가지 못할 거예요!\"",
    "d35a75c0-e3a0-4e86-81d8-5b06237c4c1a": "\"팍! 안 돼요! 누구나 무죄로 '보일' 수 있습니다. 이 소녀는 어떻게 화재에서 살아남을 수 있었을까요? 그리고 항상 그녀 주위를 날아다니는 까마귀는 어떻게 된 걸까요? 이 순진무구한 어린 양을 자세히 살펴보세요. 제 생각에는 정말 의심스러워 보입니다!\"",
    "c300954a-3192-4437-ae02-fdcaa6bfd328": "\"파! 티라바데 - 도시의 소장? 웃고 싶지만 눈물이라는 표현이 더 적절할 것 같군. 수호자의 심장에 모인 군중들은 이미 데몬들에 의해 {d|c1 tavern lost}분열{/d}되었다는 보고를 받았습니다. 야망이 자신의 능력을 넘어설 때 일어나는 일이지!\"",
    "f04ba01f-cbfd-48f9-90af-dc406ff08648": "\"도시 내부에서 도시를 갉아먹는 기생충들! 내 증인인 아바다르, 오늘 네 죄의 대가를 치르게 될 것이다. 그래서 심판한다!\"",
    "d7a7c3f8-6ed4-44a5-bf43-0b7230387650": "\"실례합니다.. 그 목도리를 두른 걸 봤는데.. 아란카의 친구라는 뜻인가요? 무슨 소리야, 당연히 그렇겠지! 그래서...\"",
    "ef1c51ee-9fc3-4d26-9213-bc37646376f9": "\"사람들은 항상 저를 괴물, 괴물이라고 부릅니다. 왜 나는 단 한 번도 그들의 말을 듣고 모두가 주장하는 끔찍한 존재가 될 생각을 해본 적이 없었을까요?\"",
    "ce1b70e0-c311-40ee-846a-3b8688108d6c": "\"신의 전령이 아닌 사람들은 보통 건물에서 이야기를 통째로 떼어내고 데몬 무리를 날려버리지 않아요! 하지만 그렇게 플레이하고 싶다면 괜찮아요. 그래도 스톤은 계속 갖고 있을 거예요...\"",
    "79cf37b4-e209-4f14-a367-449b25f01b6b": "\"신체적 약점은 대담함으로 보완할 수 있습니다. 덧붙여서, 알아들을 수 없는 소리를 지르며 팔을 휘두르며 데몬에게 달려가면 데몬이 당황해서 돌아서서 도망칠 가능성이 있다는 것을 알고 계셨나요?\"",
    "a332dea3-5024-4416-be9c-d7f6b0f998ff": "\"{g|Iomedae}아이오메데{/g}를 찬양하라! 충실한 종들에게 이 방문으로 은혜를 베풀어 주셔서 감사합니다.. 내 부인, 사랑합니다. 그 누구보다도 당신을 사랑합니다!\" {n}몇 명의 기사가 능글맞은 표정을 짓고 있는 {g|succubus}서큐버스{/g} 앞에 경건하게 무릎을 꿇습니다.{/n}",
    "4220a8a6-8273-4cdb-af84-3c888d5b6d4a": "\"맞아요. 몸을 망가뜨린 상처로 인해 재치마저 무뎌지지 않은 것을 보니 기쁘군요.\"",
    "1e24db49-bd4c-442b-aa12-aa28cb424e35": "\"훌런 성직자 때문에 문제가 생긴 건 아니죠?\"",
    "796b98b3-fa86-4293-846e-5c1ea0097127": "\"원장님, 이성을 찾으세요. 지금은 무서운 시대인데 재판도 없이 사람을 교수형에 처하겠다고 협박하는 것은 {g|Iomedae}아이오메데{/g}의 신하로서 합당하지 않습니다.\"",
    "c3a613e2-43ad-4f0f-8740-fee4040ab239": "\"성직자, 당신의 병력은 다른 곳에 필요합니다. 도시의 수호자 이라베스 티라바데가 데몬들을 공격하기 위해 수호자의 심장 선술집에 병력을 모으고 있습니다.\"",
    "9111eb25-ab87-4706-953b-6a05a4924b67": "\"죽을 각오로 싸울 준비해라, 데몬이야 - 그렇게 두지 않겠다!\"",
    "50472b39-6aa3-4e94-83e1-76de97912db0": "\"집에 돈을 두고 오셨군요? 글쎄, 내 주머니에 돈주머니가 있거든. 꺼내주면 다 줄게요!\"",
    "0f5e0b41-adb9-46af-8b41-886076299998": "\"빨리 와라, 이 벌레들아! 계속 게으름 피우면 회색 주둔지의 용광로에 던져버릴 거야!\"",
    "c8df6099-4521-4155-a6ad-6f7e789a9a3c": "\"노인네 겁주지 마, 멍청아. 네 뿔 봤어? 데몬이 득실거리는 도시에서 뿔은 어떻게 표현해야 할지 모르겠지만 신뢰감을 주진 않아요!\"",
    "241ec192-d63c-40c9-9fed-4fd24eee549b": "\"그만 징징대.. 이봐! 경보! 누가 온다!\"",
    "4cc646f8-b4ef-445c-99fa-245282e681d6": "\"라미엔이 정말 공격에 대해 경고했나요?\"",
    "9d9a9160-aede-4117-8018-331bb7e8493f": "\"정말요? 난 무서우면 먹어요.\"",
    "53ea01fa-b797-4934-b46f-bff11f6360ff": "\"다시 말해봐요, 당신은 누구죠?\"",
    "6942341a-f937-4625-9604-2e4afde8cf68": "\"다시 말해봐요, 누구시죠?\"",
    "0f9033fa-0d19-4f05-8fdb-393d43a5ed26": "\"상기시켜 주세요. 당신은 누구입니까?\"",
    "2ef20c0e-4b88-4215-9885-cbb311781ccd": "\"신고하세요! 당신 누구야?\"",
    "2c7845ac-b1cf-4d70-93e0-3edd140e052a": "\"지금은 무기를 들 수 있는 모든 사람이 필요합니다. 계획이 있어요. 지하로 내려가 방패 미로 출구에서 기다리죠. 양쪽 끝에서 야수를 잡을 겁니다.\"",
    "190649fd-5aee-46a4-9d05-d5b3407d0109": "\"그래, 이쪽 아이오메데 사원에 지하실이 있고 거기서 회색 주둔지로 통하는 통로가 있어. 도둑놈들이 이 통로를 이용해 회색 수비대에 있는 병사들에게 온갖 물건을 팔아먹고 있어요.\"",
    "34a7ea75-927a-4328-8f0a-203b77b69b98": "\"맞아요. 옛날에 모탈카인드는 데몬에게 계속 패배했고, 지금은 그 후손들이 연패를 이어가고 있죠. 어찌 자랑스럽지 않을 수 있겠습니까!\"",
    "d60f32ce-686e-47b5-a426-e6da68c0f3b8": "\"{mf||s}그가 말하길, 음침한 선술집 한가운데에 서서.\" {n}인다라가 청중들의 웃음소리를 기꺼이 받아들입니다.{/n} \"세계 역사에서 시사의 중요성을 과대평가해서는 안 됩니다. 케나브레스가 함락되면 {g|Worldwound}세계상처{/g} 분쟁의 연대기에서 또 다른 페이지가 될 것입니다. 버텨낸다면 언급되는 것만으로도 행운이 될 것입니다.\"",
    "83168094-24e0-4439-b754-3964398344d3": "\"이 도시의 모든 고위층이 이 두 괴짜들만큼 무능한가요? 왜 도시가 무너졌는지 알 것 같으니까요!\"",
    "38f75d5b-7d82-4882-9580-2332981b14fb": "\"둘째, 넥스, 티엔-시아 등지에서 옛날에 벌어진 장대한 전쟁에 대한 이야기를 들었습니다. 그리고 매번 그들은 그 전쟁이 미래의 전쟁에 비할 수 없는 학살이었다고 주장했습니다! 그러니 우리 같은 정직한 병사들은 다음 전투를 준비할 동안 그 늙은 방귀는 뀌세요. 왜냐하면 우리는 나가서 싸워야 나중에 우리보다 훨씬 못 할 젊은 휘파람쟁이들에게 우리 전쟁이 가장 전설적인 전쟁이었다고 말할 수 있기 때문입니다.\"",
    "452bf8b5-f4ec-4c04-808e-c9d76c3eb7ed": "\"안녕히 가세요. 행운을 빌어요, 지금 잔해에 갇히지 마세요!\"",
    "d783ba30-cb25-4fb2-8db1-a0f7279319b0": "\"말썽꾸러기에게 제대로 서비스를!\"",
    "da58185b-6292-4cf2-8e4c-dbc5527e69e6": "\"70년! 우와! 적어도 나는 그런 고통을 겪을 만큼 오래 살지는 않겠지. 운이 좋았죠!\"",
    "ff523b5a-8b9b-4c7e-b7f5-9a3a28f19829": "\"그녀는 당신을 사랑하지 않습니다. 데몬은 사랑하는 법을 모릅니다.\"",
    "eb50a866-2867-4ade-a15f-3fa2d945ed87": "\"그녀는 내 국자로 만들었어. 그녀는 빗자루 손잡이를 사용하고 싶었지만 제가 그 멍청한 생각을 막았어요.\" {n}드워프가 품위 있게 말합니다.{/n}",
    "0dab00f6-08d3-46ff-b026-f6a82cb2c1d5": "\"그녀는 이미 너희 성전사들이 해준 것보다 훨씬 더 많은 것을 내게 주었다. 연민. 이해. 친절한 말들. 거짓말이면 어쩌죠? 난 그녀의 거짓말을 믿고 싶어. 네 거짓말은 이제 지긋지긋해! 용서와 구원에 대한 당신의 거짓말!\"",
    "aba96376-9042-4d3f-b33f-b7389384c894": "\"그녀는 사악하지만 선하고 친절하며 자신을 보호해야한다고 생각하게 만들었습니다. 하지만 그게 진짜 신들이 하는 일이죠...\"",
    "ed47c8fe-a352-4f0d-aeb9-20df9abd1363": "\"당신이 가진 것을 보여주세요.\"",
    "e22d9b67-ab29-4939-9bcc-41d412c08f9d": "\"상품을 보여주세요.\"",
    "0e441347-cf15-4dc5-a544-7f3e592e950d": "\"모습을 드러내라! 맹세컨대, 당신은 해를 입지 않을 겁니다!\"",
    "d0cfa0df-89d2-44f3-b8e4-9729d1f48536": "\"닥쳐. 이리 와, 당장. 내 뒤로 가.\" {n}드워프가 딱딱한 눈빛으로 당신을 노려봅니다.{/n} \"저 여자를 끝장내고 싶으면 내 시체부터 밟고 넘어가야 할 거야. 날 죽이는 건 쉽지 않겠지만, 그녀가 도망칠 시간을 줄 만큼은 충분히 오래 버틸 수 있을 거야.\"",
    "9c3fb8e0-f8ec-4730-a4fe-c6fd904fc88d": "\"닥쳐!\" {n}스턴튼이 주먹을 불끈 쥐었다.{/n} \"난 70년 동안 구원에 관한 동화를 들었어! 그만해! 더 이상 말하지 마!\"",
    "7ebeba9c-560a-4540-9836-31f5a9f44947": "\"닥쳐. 넌 죽어도 상관없어.\"",
    "f3c6d2ae-dc08-4cda-873c-eef914a11d53": "\"더러운 입 닥쳐, 쓰레기야!\"",
    "36378f27-f0ae-43cf-9dc7-1252e614c71b": "\"입 닥쳐, 이 애지중지하는 팝핀제이야. 네가 사랑에 대해 뭘 알아? 고통에 대해 뭘 알아?\"",
    "1a5d9e98-9580-4e96-8c92-e7b25753e206": "\"똑똑한 사람은 멍청한 일을 할 수 있습니다. 하지만 멍청한 일을 습관처럼 하는 사람들이 있고, 그들은 그것을 자랑스러워하기도 합니다.\"",
    "c756a658-192b-4465-89fe-c3c1a6f6bf58": "\"그러니 마셔도 돼요, 아무도 말리지 않아요! 집에 있는 게 아니라는 것만 기억하세요.\"",
    "1a984ba8-97ea-49b8-bb86-6c5720900e75": "\"안녕!\"",
    "59845ff4-8dae-435b-b5c1-f0491b92a43a": "\"그래서 뭐, 훌런과 맞붙었다고요? 하지만 그는 이 도시의 공식 총독이잖아요.\"",
    "45d3fc38-74a6-46fa-92e5-eee5c45a5957": "\"그래서 뭐, 고문을 했다고요? 그런 방법이 십자군에게 합당하다고 생각하세요?\"",
    "9785e499-25b9-4279-b583-9ad7ce4d898f": "\"데몬들이 도시로 쳐들어왔을 때, 우리는 회색 수비대에 가서 병사들이 어떻게 지내는지 확인해야겠다고 생각했습니다. 그리고 도움을 주려고요.\"",
    "cd70fbe6-c698-4f7a-a769-076e2e952f49": "\"그래서 도시를 지키고 계셨군요, 성직자님? 사촌 {g|Galfrey}갈프레이{/g}가 자네의 모든 노력에 대한 보고를 들으면 기뻐하겠네.\"",
    "e768793e-a65f-4e07-b210-b832806419ba": "\"그래서 여자애를 다치게 하고도 자랑스러워요? 그 불쌍한 녀석의 편을 들어줄 사람이 아무도 없을 것 같아? 틀렸어, 어머니 기로나가 다 보고 있어! 너에게 일곱 번이나 수두를 치겠다, 이 쓰레기야. 네가 보는 앞에서 뼈에서 살이 썩고 벗겨져 썩은 악취가 진동하길 바란다. 그리고 그 뻔뻔한 눈알이 터지길!\"",
    "0b00dfae-1f96-495c-95a5-b4d0096225ca": "\"그래서 여러분은 당장 무언가를 해야겠다고 결심하고 바로 행동에 옮겼습니다. 잘했어.\" {n}란이 비꼬는 박수를 보냅니다.{/n}",
    "5e749c79-8b7c-475f-b2db-fec20a49ac74": "\"드디어 왔군요! 모두들 반갑습니다! 늙은 {g|Sull}설{/g}은 좀 어때요? 아직도 '기다리며 생각 중'이신가요? 걱정 마, 곧 결정을 내릴 테니까요. 더는 지하에서 헤매지 않아도 될 테니까요.\"",
    "c79d8c11-4b8e-43e1-928c-32912d23082a": "\"그럼 달에 닿은 꾀꼬리만 빼고 도시에 있는 모든 사람이 미쳤다고 생각하세요? 사르코리안들은 뭐가 미쳤다고 생각하는지 참 웃기네요!\"",
    "c4176311-650d-40c5-b0d5-f9ca3c017a76": "\"죽어가는데 나랑 무슨 상관이야?\"",
    "773e45a8-99e3-4aa5-8967-73a96a511134": "\"그럼 당신이 수호석에 침입하려던 데스나의 숙련자 중 한 명인가요?\"",
    "b9788b09-e480-4a1c-8591-50b2b208fed9": "\"그럼 여기서 얼마나 더 있어야 하나요? 실제로 언제 일을 할 수 있을까요?\"",
    "9c3f671d-a0da-46d6-91dd-d98ff149e6c1": "\"케이든을 위해 건배할까요? 그가 우리에게 지혜를 보여주길!\"",
    "726aef2b-1d25-416e-97df-f69e865f5d2a": "\"그래서 자신을 증명하고 도시를 위해 무언가를 하기로 결심했다고요? 훌륭하군요. 그 배신자가 더 이상 내 곁에 가시가 되지 않게 되어 기쁘군요.\"",
    "af08b670-2510-4f5d-80e7-ccffbc2dcd8d": "\"그럼, 선택권이 있군요.. 특히 너, 내 애완동물!\" {n}데몬이 스턴튼에게 키스를 날린 뒤, 발 대신 발굽이 달린 다리를 내밀었다.{/n} \"내 고운 발굽에 키스하고 {g|Baphomet}바포메트{/g}에게 충성을 맹세하면, 세상이 멸망하면 그 폐허는 네 것이 될 것이다!\"",
    "d53d1c92-9851-4f99-b871-0fbf7be580b2": "\"그래서, 세상을 뒤집어 놓고 십자군 전쟁을 지루하고 고통스러운 가식 대신 다른 것으로 만들고 싶다고?\" {n}대런이 믿을 수 없는 미소를 짓습니다.{/n} \"넌 미쳤어. 난 그게 좋아. 내가 도와줄 테니 믿어도 돼. 적어도 이 어리석은 짓이 지겨워지기 전까지 하루나 이틀 정도는요.\"",
    "c3b97c37-2993-4b51-b0bb-3719092f943b": "\"그래서, 당신은 믿음의 형제입니까? 여기 오기에 가장 좋은 시기를 선택하지 않았군요.\"",
    "4e5e85ce-4e47-46e8-8cb6-113162485679": "\"그래서, 반역자를 옹호하는 건가? 이제 네 죗값을 치르겠다, 데몬 협력자!\"",
    "6448ec9d-d366-4dac-bc45-1ddb2b0ca9f8": "\"그래서, 당신이 추억이라고요? 누구에 대한?\"",
    "cb224b60-5d78-4e0e-8e3e-89c509fd969c": "\"어떤 아군은 적보다 더 큰 해를 끼칠 수 있습니다.\"",
    "d48d50d7-4c31-4dba-998a-eefb5cffd551": "\"가끔은 저도 제가 뭘 하고 있는지 모르겠어요!\"",
    "7ff066a1-29c1-41cb-85b6-4ed2945b9f9f": "\"가끔은 필요할 때도 있습니다.\"",
    "d15a54e4-39cf-47d7-8aec-adebb9906f0e": "\"끔찍하게 들리네요.. 하지만 그게 우리가 수 세대에 걸쳐 살아온 방식이죠.\"",
    "7a64bdbb-92d2-438e-a75f-028dfbde373e": "\"매우 의심스러운데요. 정체를 밝히세요. 누구세요?\"",
    "8dfa7517-0a9f-4b8e-bc65-fbb8a361fc67": "\"스턴튼! 내 사랑, 당신이 날 찾으러 올 줄 알았어!\"",
    "d0136c75-649b-4424-b4f8-abf665f6ba0a": "\"스턴튼, 이 데몬을 아세요?\"",
    "b61e7b22-681c-4cab-ac11-100ecc018866": "\"스턴튼, 이러지 마!\"",
    "09e3c73c-2175-46cd-a737-3ab15e1508bf": "\"스턴튼, 사실이야! 케나브레스의 십자군은 당신을 쓰레기 취급했지만, 우리는 절대 그렇게 하지 않을 겁니다. 우리는 당신의 친구입니다.\"",
    "16f028a2-d577-4d2b-b592-53f36494ee30": "\"돌 책.. 옛 {g|Sarkoris}사르코리스{/g}의 드루이드들은 신성한 나무를 책으로 사용했고, 나무껍질에 비밀 지식을 새겼어요. 데몬이 왔을 때, 드루이드들은 나무를 돌로 만들고 드루이드 자신은 언데드로 변하는 어두운 의식을 치렀고, 돌 도서관 숲을 영원히 지켜야 할 운명에 처했습니다.\"",
    "b415b507-32db-44d1-bba1-5c1de724cc40": "\"잠시 멈춰도 나쁘지 않으니 기꺼이 함께 앉겠습니다.\"",
    "f85ff9a9-3474-4517-a242-3643f35d2008": "\"이방인, 기다려요! 네가 라미엔을 구했어, 내가 봤어!\" {n}어린 목소리가 어디선가 들려온다.{/n} \"아, 잠깐만요, 주문을 푸는 걸 깜빡했네요.. 훌런의 개들이 근처에 숨어있지 않길 바랄게요.\"",
    "56959822-ba7a-4701-8bf5-2a1e00d90510": "\"이방인, 기다려! 저 미친 심문관이 뭐라고 했음에도 불구하고 라미엔을 살려주셨군요...\" {n}어린 목소리가 어디선가 들려온다.{/n} \"아, 잠깐만요, 주문을 푸는 걸 깜빡했네요.. 훌런의 개들이 근처에 숨어있지 않길 바랄게요.\"",
    "402b8e9b-f17b-488d-a6b8-6d25181f310d": "\"그래, 죽기 살기로!\"",
    "f3e36ae3-5033-4d0b-aec3-e3b6d7cf9b7e": "\"그와 대화하세요. 우리가 같은 편에서 싸우고 있다고 설명하십시오. 그가 당신을 공격하면 무장을 해제하고 손을 묶되, 가능하면 그를 죽이지 마십시오!\"",
    "f5b7a504-f937-41e5-bd3b-8f20d25fcc2a": "\"재커라이어스에 대해 말해 주세요.\"",
    "4a71301b-62bc-4de9-9c8d-d3239b8972e7": "\"박물관 전시물에 대해 알려주세요.\"",
    "753a0e51-6655-4db0-91a9-8ebd55096a43": "\"수호석에서 행해지려던 이상한 의식에 대해 말해줘요.\"",
    "ce4d94e6-0cb9-4cb9-a132-2f1527e698c4": "\"자신에 대해 말해 주세요.\"",
    "d374c4bc-ec4a-44cb-bacf-53bfe4ccacad": "\"자신에 대해 말해 주세요.\"",
    "7b193229-9cc9-4155-bb58-9e0cac75cc83": "\"무슨 일이 있었는지 자세히 말해 주세요.\"",
    "0d10eb16-2972-4f88-b47e-78189a5301a7": "\"신이시여, 패닉에 빠져 도망가지 않는 사람을 찾았어요! 십자군인가요? 용병들?\" {n}어여쁜 하프엘프가 너무 겁에 질려서 겨우 말을 내뱉는다.{/n} \"저는 대런 카엘 네비스 아렌대 백작의 하인입니다. 영주님의 저택이 데몬들의 공격을 받고 있습니다! 주인님과 모든 손님이 안에 갇혀 있어요! 그리고 집 경비원은 어디에도 없습니다! 도움을 구하기 위해 하인들의 통로를 통해 탈출했습니다! 저를 도와주시겠습니까? 저택은 바로 옆 길 건너편에 있어요!\" {n}애원하는 눈빛으로 당신의 시선을 맞는다.{/n}",
    "589c1eda-6e3c-4882-955c-363acc606834": "\"우리를 구해줘서 다시 한 번 고마워요, 이방인! 오늘 당신은 {g|Mendev}멘데비안{/g} 문화, 나아가 모든 {g|Golarion}골라리온{/g}의 문화를 위해 큰 봉사를 하셨어요. 당신은 비평가들과 대중의 찬사를 받은 옆집 극장을 구한 사람으로 후대에 확실히 기억될 것입니다!\"",
    "a49578cc-90ea-48a1-9081-5deef90da962": "\"제 말을 들어주시고 저를 지켜주셔서 감사합니다. 이제 수호자의 심장으로 가겠습니다. 그곳에서 뵙기를 바랍니다. 데스나가 당신을 지켜주길!\"",
    "b0e60c57-d692-44dc-b64c-7b20a0fbccc6": "\"칭찬 감사합니다.\" {n}여왕이 잠깐 미소를 짓더니 손을 놓자마자 손을 거두어들입니다.{/n} \"{g|Mendev}멘데브{/g}의 모두가 말하는 {mf|그|그녀}의 모습이 이런 거였군요. 당신의 행적에 대한 소식이 내 사자보다 먼저 내게 전해졌군요.\"",
    "ea6be41c-39ca-4435-a74c-8c54e69ae609": "\"감사합니다! 최선을 다할게요!\" {n}샬렙이 란의 뿔에 시선을 고정하고 란을 집중해서 바라봅니다.{/n}",
    "1e440944-d3fa-42da-8db2-1664ab4436ac": "\"고마워요! 여신이 나를 구하기 위해 당신을 보내셨나 봐요. 오 {g|Desna}구체의 노래{/g}여, 당신에게 영광을!\"",
    "6a4ea672-9d1a-4165-abb9-df5614854845": "\"고맙습니다! 우린 십자군이 아니라 그저 평범한 도둑, 부랑자, 거지일 뿐입니다...\" {n}그의 눈이 파티를 훑어보다 카멜리아에게 멈춥니다.{/n} \"...지역 공주도 있군. 그녀를 데려가면 우린 갈게요.\"",
    "23d5d5aa-d947-42af-8569-cea61f8d638f": "\"고마워요, 낯선 사람!\" {n}젊은 여자는 조금도 겁먹은 기색이 없어 보이며 볼이 붉어지고 푸른 눈이 반짝입니다.{/n} \"데몬으로부터 우리를 구해주고, 제때에 와줘서 고맙소. 맹세컨대, 오늘 누가 더 나를 화나게 했는지, 데몬들이나 이 집의 '상냥한' 주인님 중 누가 더 화를 냈는지 모르겠어요!\"",
    "1bdb90df-24f0-4334-916b-3630d5d118c7": "\"고마워요, {mf|형제|자매}여. 우리가 왜 가만히 있을 수 없었는지 누구보다 잘 이해하시겠죠. 우리의 실패가 치명적이지 않기를 기도합니다. 오, 여신님, 모든 것을 고칠 수 있는 기회를 한 번만 더 주세요!\"",
    "ca14f495-df88-4a14-9ac7-e794e068177a": "\"{g|Desna}데스나{/g}에게 고마워, 그들이 날 찾지 못했어!\" {n}이 희미한 감탄사와 함께 서둘러 사라지는 발자국 소리가 들립니다.{/n}",
    "d67de9a8-f1c3-418f-bb4f-fb20ba196f8d": "\"그 전투는 {d|c1 tavern lost}무서운{/d}전투였어요.- 죽을 줄 알았어요! 하지만.. 우리는 아직 살아있잖아요, 그렇죠? 그리고 우리가 살아있는 동안 우리의 희망도 살아 있습니다.\"",
    "346417f4-cac6-430f-a7d7-45d91945288f": "\"그 유혈 사태는 붉은 아침 대학살로 알려지게 되었고, 마을 사람들의 기억 속에 불태워졌습니다. 그 이후로 케나브레스는 다른 방식을 채택했습니다. 이단자, 이교도, 스파이, {g|Areelu}아릴루{/g}의 영광을 탐하는 모든 폭도들을 모두 도시 밖으로 몰아냈죠. 그 후로 이곳에서는 아무런 문제가 없었습니다. 발러 {g|Khorramzadeh}코람자데{/g}까지 많은 이들이 이곳에 왔지만, 그들은 모두 원래 왔던 곳으로 곧장 돌려보내거나 문제를 일으킨 죄로 죽임을 당했죠. 알다시피, {g|Deskari}데스카리{/g} 자신은 우리의 방어를 뚫기 위해 심연에서 기어 나와 여기로 왔고, 여신의 저주를 받았죠.. 그래서 어떻게 했지? 그는 다시 떠났어! 그리고 우린 여전히 싸우고 있어! 이것이 바로 경계와 규율이 할 수 있는 일이야!\"",
    "19e4643c-6608-40c0-aad9-cac05be1b69d": "\"저 하프엘프는 데몬 숭배자였어!\"",
    "fd89ec5d-ac8d-4aec-9c6f-d819a49e2afe": "\"이 조각상은 데몬이 침입하기 훨씬 전에 옛 사르코리스에 새겨져 있었어요. 깃털 하나하나가 마치 살아 있는 것처럼 정교한 석조 조각의 아름다움에 모두가 감탄했죠. 사람들은 그리폰이 곧 날개를 펴고 날아갈 것 같다고 말했지만, 물론 실제로 그렇게 될 거라고는 아무도 생각하지 못했죠.\"",
    "2c4ef60a-94b0-4fd4-8d33-febedc8e6cdc": "\"그 배신자는 문 앞에서 우리를 만났습니다. 그는 신실하고 열정적인 십자군처럼 보였고, 우리는 아무것도 의심하지 않았습니다. 뒤에서 우리를 공격해 쓰러뜨렸어요. 그런 속임수를 쓸 줄은 몰랐어요. 대부분의 성전사 형제들이 죽었고, 갑옷을 입은 이 남자가 동료 성전사, 동지라고 믿고 싶었습니다.. 우리가 의식을 잃은 사이 갑옷을 벗기고 장작더미 위에 던져버렸어.. 이 얼마나 섬뜩한 신성 모독인가!\"",
    "07d3ca0c-5559-4f1c-87b2-7f8c335dddf6": "\"정말 대단한 싸움이었어요.\"",
    "167cdd39-12fb-414d-bf7a-9ad925d4c5c8": "\"저년...\" {n}녹슨 금속처럼 드워프의 목소리가 울려 퍼졌다.{/n} \"그년이 날 타락시킨 장본인이야. 내 인생이 심연으로 가게 된 이유도 그녀 때문이야. 그녀 때문에.. {g|Drezen}드레젠{/g}이 타락했어.\"",
    "bdb4da54-e1fc-4470-82ab-088c83fe34b4": "\"그런다고 데몬의 마법에서 벗어날 수는 없을 거예요. 조금만 위아래로 뛰어다닌다고 해도요.\"",
    "068b14cb-9410-4d69-972a-aeb3a058c14b": "\"좋은 질문입니다! 물론 {g|angel}천사{/g}는 인간처럼 태어나지 않았기 때문에 우리가 이해하는 것처럼 어머니와 아버지, 자매와 형제가 있을 수 없습니다. 천사는 환생한 영혼이나 천계의 순수한 본질로부터 존재하게 됩니다. 때때로 천사는 일반적으로는 아니지만 남성 또는 여성으로 식별 할 수 있는 것과 같이 인간의 일부 특징을 채택 할 수 있습니다. 그들 중 일부는 동지애 또는 심지어 친족 관계의 유대를 발전시킬 수도 있습니다. 하지만 실버 쌍둥이의 경우는 더욱 드뭅니다. 그들은 한 영혼에서 나온 두 천사입니다. 쌍둥이가 아니라면 이들을 무엇이라고 불러야 할까요?\"",
    "36c33bd6-4315-49d9-8a2b-437766ff8c5c": "\"그건 신성 모독이에요!\"",
    "84dd020a-d605-4c88-9654-d09c53e8e929": "\"그거예요! 네가 아니었다면 난 고문당하고 죽었을 거야.\" \"훌런으로부터 공정한 심리를 받을 수 있을 거라 믿어 의심치 않아. 하지만 그래도 후회는 해요.. 수호석에 침입하려다 너무 멀리 간 것 같아. 그리고 아무도 구하지 못했죠.\"",
    "198e4ecc-9657-4353-86db-e6678f5b644f": "\"됐어, 이제 장난치는 것도 지쳤어.\" {n}미나고의 목소리에 짜증이 스며들었다.{/n} \"내가 {g|wardstone}수호석{/g}을 완성하면 어떻게 되는지 알고 싶어? 작은 시범을 보여줄게!\"",
    "c7f0058e-3f13-43f9-90b4-2489cc3d5d75": "\"너희가 상관할 바 아니야, 괴물들아.\"",
    "0551dfd0-838b-4600-aa62-5113b55902cb": "\"그게 다가 아닙니다! 잔해를 치우면.. 이 터널은 회색 수비대 밑으로 이어져요. 그 안에 좋은 술을 몇 상자 숨겨놨어. 날 여기서 꺼내주면 다 줄게요!\"",
    "bb1af212-3591-460d-9a0e-f38e03dec67f": "\"그거 별로 안 좋은데.. 내 애완동물 스턴튼, 새 친구들한테 내 얘기 안 했어?\"",
    "344aba0e-53d0-438b-8f02-7520cb2a9051": "\"맞아요. 우리 스스로 이겨낼 거야.. 우리가 할 수 있는 건 아무것도 없어요.\"",
    "cd68e404-3c30-4f1d-a369-3d7cf5506c91": "\"그게 도시의 문제입니다. 너무 많은 다른 사람들이 팔꿈치를 비비고 있습니다. 모두 다른 신에게 기도하고 다른 군주를 섬기며 각자 자신의 북소리에 맞춰 행진합니다. 아무도 이웃이 어떻게 생겼는지조차 모릅니다! 이런 혼란 속에서 어떻게 친구를 적과 구별할 수 있을까요?\"",
    "71f8b4c5-da50-427d-99b8-5996885f74a0": "\"맞아요.\" {n}고개를 끄덕입니다.{/n} \"하지만 가기 전에 선물 하나 줄까? 불의로부터 우리를 용감하게 지켜준 사람 외에는 누구에게도 이걸 줄 수 없어. 우리 도시에서 법과 질서의 기둥이 되어야 할 사람들이 저지른 불의를...\"",
    "9d766fa0-2f2b-46cd-bf39-dd55e510d650": "\"그들은 그렇게 생각합니다. 그리고 그것이 그들을 무너뜨릴 것입니다.\"",
    "cd6434e3-ae13-4663-afb1-5e595feafa39": "\"그거.. 정말 좋을 것 같아요! 이 혼란 속에서 친구들을 찾을 희망도 없고, 심문관이나 데몬이 먼저 친구들을 찾으면 어떻게 될지 생각만 해도 무서워요...\"",
    "12aedf8a-aafc-41de-83a6-b7bcb74eebfb": "\"1차 십자군? 몽그렐이라고? 흠. 놀랍게도 사람의 말을 잘 알아듣는군요. 좋아, 이제 가자.\" {n}사제가 당신을 쳐다봅니다.{/n} \"만약 저 녀석이 문제를 일으키면 네게 책임을 묻겠어... 그러고 보니 아직 정체를 말하지 않았군요!\"",
    "0d872e1c-4ad7-4517-85b8-b2712fd9a9ee": "\"종교 재판소는 너무 멀리 갔어. 널 데려가지 않아서 다행이야.\"",
    "3a37aa9b-62d2-4aa2-8b59-e6691fbaa8e3": "\"{g|Jistka}지스트카{/g}의 마지막 전쟁은 물론입니다. 압살롬이 건국되기 3천 년 전에 일어난 대규모 분쟁입니다. {g|Osirion}오시리안{/g}과의 전쟁이었죠. 잊혀진 재앙의 파라오와의 전쟁으로, 전설적인 지스트카 제국을 종식시킨 전쟁입니다. 군사 역사상 가장 역동적인 한 페이지가 된 장대한 투쟁. 아쉽게도 그 뒤의 모든 분쟁은 지금 내가 목격하고 있는 분쟁을 포함해 희미한 그림자에 불과했습니다.\"",
    "5bc65673-2bdd-4617-b133-4cb8d5985938": "\"잃어버린 예배당? 아! 이 늙은 이가 거기 있었군요. 그의 정신이 손상되었다는 것은 놀라운 일이 아닙니다. 놀라운 것은 그 노인이 여전히 말을 할 수 있다는 것입니다. 그다지 유쾌하지 않은 {g|Crusades}십자군{/g}의 전체 역사에서 가장 피비린내 나는 장 중 하나죠. 얼마 전 저는 십자군이 남기고 간 버려진 요새와 영지가 어떻게 되었는지 알고 싶었습니다. 잃어버린 예배당 참전 용사들의 이야기를 읽어보니 정말 피바다였어요.\"",
    "1b310ce0-0fee-48d1-ae71-a75f16d51712": "\"움직이는 것을 느낄 수 있는 공기를 바람이라고 합니다. 바람을 사랑하는 법을 배우세요 - 고즈레가 주는 선물입니다. 바람이 당신의 얼굴을 어루만지는 것이 아름답지 않나요?\"",
    "d3dbb5a1-d0ea-45d0-9618-89da00812e40": "\"도시가 아직도 싸우고 있다고요? 정말 놀라운 소식이네요! 우리는 우리 교단 형제자매들이 지키는 성소로 갈 것입니다. 그들을 수호자의 심장으로 데려가겠습니다.\"",
    "d3f5afdd-dd00-42e7-8565-b697b4a42551": "\"수호석에 침입하려던 음모를 꾸미던 사제가 죽었습니다.\"",
    "77818db7-90d1-48ae-af2e-0c65eb3c4e04": "\"백작은 어릴 때부터 신성한 마법, 특히 치유 마법에 재능이 있었으며, 그래서 다른 사람들과 함께 죽지 않은 것 같습니다. 그는 어떻게 병에서 살아남았는지 설명하지 못했습니다. 그날 그들이 그를 도시로 데려왔을 때 창백하고 주변을 거의 의식하지 못하는 그를 보았습니다. 그게 바로 그 이야기입니다. 그 이후로 헤븐스 엣지는 외부와 단절된 채 버려진 채로 서 있습니다. 사람들은 여전히 그곳 근처에 가는 것을 두려워합니다.\"",
    "a5cf6ef9-12a5-4340-b7f2-87e5b440ef96": "\"십자군들이 옳았다. 넌 반역자야, 원래부터 반역자였어!\"",
    "717904d8-7521-400c-a29c-695f6cbd4ff3": "\"과거의 사건은 전설에 가려져 있지만 세계의 운명은 지금 여기에서 결정되고 있습니다. 여러분이 이해하지 못하는 것이 바로 그것입니다.\"",
    "296e79e3-f51c-4431-be8b-565d6e95d1f3": "\"야만인 친구여, 당신이 특정 단어를 모른다고 해서 그 단어를 사용하는 사람들이 덜 인간적인 것은 아닙니다. 아마도 당신의 시야가 너무 좁아서 그런 단어를 그렇게 인식하지 못하는 것 같습니다.\"",
    "250ee036-174b-4121-9993-b4a7b9d1e7d2": "\"{g|Abyss}심연{/g}의 무리는 태초부터 서로 싸워왔다. 하지만 한 괴물이 다른 괴물을 이겼다고 해서 필멸자에게 면죄부가 주어지는 것은 아니다. 그 전투에서 누가 승리하든, 그들은 필연적으로 우리에게 무기를 겨누게 될 것입니다.\"",
    "d986ece2-3268-4fbd-927b-4107c8bb4d11": "\"죽음에서 놀라운 창조물을 구해낸다는 대사는 물론 저에 관한 것이었습니다. 부정하려 들지도 마세요!\"",
    "6f986424-5f76-431d-bbcc-8767b426fbd4": "\"이 겁쟁이가 더 오래 버틸수록 영감에 굴복해 자연스럽게 이빨을 뽑아버리고 싶어요.\"",
    "57c43055-151c-4dca-ae66-4d1e9ca0b44e": "\"당신이 차고 있는 메달은 신성한 상징이죠? 케이든 케일린의 성직자입니까?\"",
    "226c658b-9500-43f9-8dd1-9a4f71eae4ee": "\"이미 소식을 전해 들었습니다. 정말 감사하게 생각합니다. 이제 아이들이 안전하다는 것을 알았으니 마음이 편해졌습니다.\"",
    "f5332590-6082-4688-8877-a5a9d9d777ad": "\"백발의 노인이 어렴풋이 낯익은 것 같군. 혹시 이 지역 종교 재판관의 우두머리는 아니지? 그 사람 조심해요, {mf|소년|소녀}. 그 사람들은 과학에 가치를 두지 않으며, 수준 높은 과학적 질문을 무시하는 것이 최선의 대응 전략이라고 믿어요. 덧붙여서, 아이오메데의 심문관들의 주의를 끄는 가장 빠른 방법은 '{g|Baphomet}바포메트{/g} 만세!\"를 힘차게 외치는 것임을 알고 계셨나요? 그 후에는 정확히 3초 동안 자신을 설명할 시간이 주어지므로 미리 하고 싶은 말을 준비하는 것이 가장 좋습니다.\"",
    "3440332c-ebc2-4c15-b0ef-992dab8636e8": "\"금값은 오르내릴 수 있지만 아첨은 언제나 경화입니다.\"",
    "4010c07e-9081-47f0-83f4-837f51cc4000": "\"전쟁의 원칙은 항상 동일합니다. 무기, 대의명분, 자원은 변할 수 있지만 기본은 변하지 않습니다.\"",
    "c5cc2581-4d02-4b9b-ba96-45b5b20d94c8": "\"방은 돌아가는데 맥주는 한 방울도 안 마셨어... 오, 이거 재밌겠다!\"",
    "3a30251c-f809-4e39-ad66-bd0aef1b2bcc": "\"도서관에 있는 석상이 갑자기 살아있는 그리폰으로 변했어요. 어떻게 된 거죠?\"",
    "6abed629-f1c2-44ac-abaa-66c47ad901a7": "\"강하고 용감한 사람들은 처음 몇 시간 만에 죽임을 당했습니다. 이제 약하고 겁에 질린 우리만 남았습니다. 우리는 기적을 일으켜야 합니다.\"",
    "d89f8af0-a9eb-4bad-9d14-aed43b07a31f": "\"나의 스승, 자카리우스의 지팡이. 그는 위대한 사람이었고 잃어버린 예배당을 지킨 영웅이었어요. 그런데 저 악당들이 그의 지팡이를 가져갔어요. 유물이라니! 자카리우스에 대한 발라드가 불렸어! 그리고 그들은 저주받은 도둑일 뿐입니다! 스승 자카리우스가 돌아와서 우리 제자들을 모두 모을 거야! 그리고 우리가 보여줄 거야! 전투 마법사 텔돈이 어떤 존재인지 보여줄 거야!\"",
    "55efe9b8-ff39-4cfc-80d4-07e2ffe81bb3": "\"얼굴에서 자라는 가장 나쁜 것은 입입니다. 입을 조금 덜 벌리도록 노력하세요.\"",
    "258801b8-df4e-429a-a506-3dbffbb98563": "\"어린 선수들은 잘 버티고 있습니다. 하지만 그들이 공개적으로 싸울 수 있을까요? 저조차도 그게 걱정되네요.\" {n}란이 눈살을 찌푸립니다.{/n} \"우리가 옳은 일을 했으면 좋겠어요.\"",
    "ce271732-812b-4766-917a-ddb774b45ba4": "\"그들의 주요 거주지는 헤븐스 엣지라고 불렸어요. 지금도 이곳 북쪽, {g|Drezen}드레젠{/g}으로 향하는 길목에 남아 있습니다. 하지만 지금은 아무도 살지 않아요. 10여 년 전쯤, 이 영지에서 성대한 축하 행사가 열렸습니다. 현 백작의 어머니와 후견인은 그의 생일을 축하하기 위해 위대하고 선한 사람들을 초대했다. 아렌대 가문 전체와 다른 많은 귀족들이 그곳에있었습니다. 그리고 예고도 없이 데몬이 들이닥쳤습니다.\"",
    "d08fd308-e3fe-43b4-a7de-6b66296c5c34": "\"그럼 안녕히 가세요. 당신의 길이 어디에 있든 여기에는 없습니다.\"",
    "52025eff-2494-4a77-9b85-7ca363e39977": "\"그럼 대피소에서 나가세요.\"",
    "2ff756a2-f688-413a-bdd6-939c9728e6c7": "\"그럼 돌을 휘두르는 고블린 두 마리가 죽은 쥐를 두고 싸우는 걸 보면서 전술을 공부하는 건 어때요?\" {n}인다라의 비꼬는 말에 청중들의 웃음이 터져 나옵니다.{/n}",
    "df1f0d7f-1ce3-41eb-8e6b-adbbfb84e052": "\"그럼, 안녕히 계세요. 당신의 진정한 길을 따라가세요. 저도 제 길을 가겠습니다.\"",
    "02d81092-c194-49fc-b7da-fb1e5828836c": "\"여기에는 죽음이 도처에 있습니다. 때때로 나는 우리 모두가 운명이라고 생각하지만, 죽음은 우리를 지나갔고 우리는 모두 아직 살아 있습니다.\"",
    "b82a67d6-cda6-4214-8b84-861c094b42ab": "\"오랫동안 테스트하고 싶었던 의식이 하나 있습니다.. 이 의식이 제대로 작동한다면 몇 초가 아니라 몇 분, 심지어 몇 시간 동안 속력 주문과 비슷한 효과를 제공할 수 있을 것입니다!\"",
    "9428f5e9-ae27-4eaf-9e68-74d655a7c949": "\"이 세상에는 오직 하나의 법칙, 즉 강함만이 존재합니다. 그리고 단 하나의 범죄는 약함입니다. 솔직히 말해서, 당신은 정말 당신 편에 힘이 있다고 생각하십니까?\"",
    "12e49abf-d6e9-4042-84c1-35b0e302984b": "\"{g|Abyss}심연{/g}의 유혹에 저항할 수 있는 영혼은 없습니다. 돌도 돌릴 수 있다. 농담이 아니야, {g|Deskari}데스카리{/g}가 입힌 부상으로 약해진 네 귀중한 {g|wardstone}수호석{/g}이 내 매력에 거의 굴복했어. 곧 너의 쓸모없는 {g|Iomedae}여신{/g}의 선물인 세계상처를 둘러싼 전체 장벽이 심연의 무기가 될 거야. 조금만 더 하면.. 쾅!\" {n}미나고의 웃음소리가 방 안에 울려 퍼집니다.{/n} \"케나브레스에서 네로시안까지, 이 눈엣가시 같은 것이 한가운데 박혀 있는 모든 도시는 연기가 피어오르는 분화구로 변하고, 모든 필멸자들은 발굽 아래 붉은 진흙탕으로 변할 거야!\"",
    "76fd5a73-ce82-4d00-af24-8eb5b841bb12": "\"네스홀름 근처에 이런 곳이 있었어요.\" {n}란이 한숨을 쉽니다.{/n} \"조용하고 차분해. 저는 주춧대와 받침대 사이를 걸으며 궁금해하곤 했어요. 이곳을 세운 사람들은 무엇을 위해 이곳을 만들었을까요? 그들은 지혜를 전수하고 올바른 길을 보여주는 방법, 즉 미래 세대에 대해 생각하고 있었을까요? 아니면 자신의 이름과 업적을 남기기 위해 스스로를 생각하고 있었을까요? 하지만 천장이 무너지고 그 장소는 더 이상 존재하지 않았기 때문에 제 질문은 무의미해졌습니다.\"",
    "e5830a45-87ad-4ebf-a1dc-efb9a476dd95": "\"또 자랑하네, 멍청아. 도둑질은 해로움만 가져온 적이 없어, 날 믿어. 네가 도둑질하는 방식으로 싸웠다면, 이제 그게 도움이 될지도 모르지...\"",
    "abbe4594-eeac-4fbc-92a1-8b4f2b27b6a9": "\"이 구멍에는 위험한 것이 없습니다. 이곳을 지킬 이유가 없습니다.\"",
    "ebbc59cf-09fa-429c-a824-503c10a21841": "\"여기서 제가 할 수 있는 일은 없습니다. 떠날 거예요.\"",
    "3a33f7a0-1a6f-4f15-b541-cf2e06b1c6fd": "\"{mf|sir|ma'am}, 더 많은 게 있다! 시키는 대로 다 할 테니 십자군이 도착하자마자 썩은 고기가 될 거야! 가서 회색 수비대 창고에 있는 연금술사의 불을 두 통 더 가져올게요! 저 안에 있는 건 다 타버릴 거야!\"",
    "d85036db-bd3b-4437-a74a-909e1d717423": "\"자, 자, 정신 차려, 이제 착하지. 당신은 투사이고 살아있다는 것만으로도 큰 의미가 있습니다. 여기까지 왔으니 더 잘된 일이죠. 이제 숨을 고르고 무엇이 당신을 뛰게 했는지 말해주세요.\"",
    "b7365b03-4a2a-4954-8a20-29047d3b2722": "\"모두 죽었어.\" {n}조란이 슬프게 말했다.{/n} \"하인들, 경비병들, 손님들, 그리고 아이오메데가 선택한 성직자들과 성기사들까지. 데몬들은 이전에도, 그 이후에도 본 적 없는 무섭고 기이한 마법의 전염병을 퍼뜨렸어요. 그리고 그 가운데 어린 대런 아렌대가 있었죠. 유일한 생존자였죠.\"",
    "141e700d-a51a-4136-94c1-201822ebf4d5": "\"괜찮은 선수를 만들 수도 있었지만 그런 일은 일어나지 않을 것 같습니다. 그러죠.\"",
    "aad0cde1-3c8c-4012-b7be-997de83fdafb": "\"도와주고 싶지 않다면 괜찮아요, 그럴 필요 없어요. 다른 사람의 도움에 의존하는 것은 약점입니다. 우리는 스스로 이겨낼 것입니다.\"",
    "2b5f7c98-a6d1-4518-a305-d528c6f278cf": "\"그들이 저를 붙잡고 놓아주지 않았어요! 그리고는 그곳을 약탈했어요! 금이 조금이라도 묻어 있는 건 뭐든 가져갔어요! 유물들도요! 이 박물관은 매우 방대한 컬렉션을 자랑해요! 그리고 무엇보다도 지팡이를 가져갔어요! 그리고 다 끝나자 저를 낡은 쓰레기처럼 옆으로 던져 버렸어요. 그들은 저를 죽일 생각도 하지 않았어요.\" {n}박물관 관리인이 모욕감과 고뇌에 찬 눈빛으로 당신을 바라봅니다.{/n}",
    "f4ddd9b4-d1b6-480c-ad18-a5d017420c53": "\"그들은 악의가 없었고, 단지 {g|wardstone}수호석{/g}에 몰래 접근해 정화하려고 했을 뿐입니다. 하지만 훌런에게 이것은 '꿈에서 더 수상한 목소리를 들은 후 수상한 의식을 행하는 것'이 되었습니다. 아이들은 도시를 구하고 싶었지만 종교 재판관들은 아이들을 구금하고 거의 죽일 뻔했습니다. 제가 개입해야 했어요. 저는 성직자로서의 권위와 힘을 이용해 아이들에게 도망칠 기회를 줬어요. 만약 아이들이 도망치지 못했다면 성직자의 지하 감옥에 갇혀 죽음을 맞이할 운명이었죠.\"",
    "f8c22ec3-97d9-4224-8099-ee07649ac3df": "\"그들은 산책로를 망치는 것보다 훨씬 더 나쁜 짓을 저질렀습니다. 그들이 죽인 모든 사람들...\"",
    "3c533c6c-66c2-4dbf-a3ba-4b4cdc44bedc": "\"그들이 시켰어요.\"",
    "156eca40-d9b1-4330-84a1-c25cceadb7a8": "\"무찌를 수 없는 적을 무의미한 무기로 사용했군.\" {n}여자가 주변 사람들에게 승리의 표정을 지으며 무심한 듯 옷을 고쳐 입습니다. 그녀의 목소리는 강사의 어조를 띤다..{/n} \"{g|Absalom}압살롬{/g}이 건국되기 3천 년 전의 전쟁 역사에 대해 가장 권위 있는 연구자인 저와 논쟁해서는 안 됩니다.\"",
    "b37b10a5-1622-42ed-be30-928c655c9f6b": "\"전에는 더 말이 많았어요. 하지만 배고픈 건 마찬가지였죠.\" {n}란이 갑작스러운 움직임을 보이지 않도록 조심하며 천천히 어깨에서 활을 내려놓습니다.{/n} \"여기서 나가, 얘들아. 난 너희를 쏘기 싫어. 꺼져.\"",
    "550fb8a0-4ef0-4aba-b23a-8aefcf7cbb84": "\"적들이 선술집에 바짝 다가오는데 도움을 요청할 시간이 있을 정도로 눈에 띄게? 적들이 케나브레스를 처음 공격할 때 은신처를 모두 소진한 것 같군요.\"",
    "af7ff357-bd05-44a2-8667-b4e54816f550": "\"그들은.. 내 친구들이야, 좋은 사람들이지!\" {n}월지프가 당신을 향해 고개를 돌리며 입꼬리를 올리며 말합니다.{/n} \"들어봐요, 부탁 하나만 들어줘요. 저 불쌍한 시체를 끌고 가는 걸 도와줘요. 반드시 보답할 테니 내 마음을 믿어!\"",
    "78825633-8a43-47b9-8744-8b2926351d9f": "\"셋째, 당신은 전쟁을 안다고 주장하지만 정말 전쟁을 알까요? 혀를 흔들 수는 있지만 실제로 싸울 수 있습니까? 아니면 책 몇 권 읽었을 뿐 싸움을 해본 적도 없는 공허한 수다쟁이의 말을 듣고 있는 건가요? 이발소에 들어가면 그런 '전문가'를 수십 명 만날 수 있습니다. 당신의 가치를 보여줘야 우리가 존중할 만한 가치가 있다는 것을 확신할 수 있습니다!\" {n}하플링이 소매를 걷어붙이기 시작합니다.{/n}",
    "e6c24def-60ec-4c99-87ee-eac1ad79a564": "\"이건 무자비한 잔인함과 무법입니다. 당신은 도시와 여신의 수치입니다!\"",
    "e65fa887-7ad1-48ed-ad14-f3ac09a80c45": "\"이게 소서러에게 일어나는 일이야. 이 늙은 이는 기억을 주문으로 바꾸고 세월이 흐르면서 구슬을 잃어버린 게 틀림없어.\"",
    "31dcd2c0-fd81-486b-bc79-7e3cf1528314": "\"왼쪽에 있는 이 친구는 체중을 견디지 못합니다. 느려터진 놈이 있을 틈이 없어! 샬렙, 처리해!\"",
    "2ce17cff-58fa-4e92-bccf-c00584882655": "\"이번엔 곱슬머리 아저씨가 찾아와서 데몬이 곧 도시를 공격할 것이며 {g|wardstone}수호석{/g}의 힘이 어떤 오염이나 오염으로 인해 약해졌다고 했어요.- 아이오메데시여 그 말을 반복한 것조차 용서해 주세요! 그런 신성 모독을 했으면 추종자들과 함께 가둬두고 심문을 했어야 했어. 그러나 대신에 나는 그들에 대한 감시를 강화했습니다. 그리고 그 다음엔? 내 부하들이 알 수 없는 마법으로 수호석을 공격하려다 덜미를 잡혔어요! 그리고 사흘도 지나지 않아 데몬들이 도시를 공격했습니다. 이 사건들 사이에는 분명한 연관성이 있습니다! 고의든 데몬의 영향이든, 데스나족은 {g|Deskari}데스카리{/g}의 무리의 손에 놀아났고, 그들은 도시를 완전히 무방비 상태로 방치할 뻔했습니다. 라미엔은 내내 부하들을 보호하고 내 경비병들을 피해 도망칠 수 있게 도와줬어. 그런 놈을 배신자이자 이단자라고밖에 할 수 있겠소?\"",
    "384f42a9-cbe9-4c41-aea7-75803f304816": "\"그 미친 {g|Desna}데스나{/g}들은 항상 꿈에 나타난 일관성 없는 예언을 가지고 제 서재에 들이닥쳤어요. 거짓말을 하지 않겠습니다. 때때로 그들이 말한 것이 실제로 이루어졌지만 정보 보고서의 냉철한 사실보다 이단자들의 털복숭이 꿈을 더 믿을 수 있을까요? 많은 데몬들이 쉽게 그들을 속이고 꿈속에서 반역 계획을 속삭일 수 있었고, 그 미치광이들은 너무 기꺼이 들었을 것입니다.\"",
    "9e06d46a-b9a7-4078-af5c-500c0d3b31f2": "\"늙은 아내들이 이야기를 하는데는 다 이유가 있어요. 네스홀름에는 버섯 마녀에 대한 이야기가 있었어요. 이 이야기를 듣고 침대에 오줌을 싸는 아이들도 있었지만, 이상한 버섯을 먹으려는 시도는 확실히 막았죠.\"",
    "cebe216a-de97-4f3f-b0f3-458b1d8f06f3": "\"예술을 전공하지 않은 사람들은 어떤 노래가 금보다 더 가치가 있다는 것을 알 수 없습니다...\"",
    "f0877f1f-b5c3-44cf-8323-a0dd4799aca8": "\"노래를 만들고 별을 세는 자에게는 특별한 지혜가 주어진다. 자기 코 앞도 못 보는 사람들만 미쳤다고 하겠지.\" {n}울브리그가 웃습니다.{/n} \"하지만 그건 마을 사람들이지.\"",
    "c56c570d-63ef-44f6-bd6f-7f5ed4a80f36": "\"실험할 시간이야!\" {n}네니오의 손에 종이 한 장이 나타났다.{/n} \"광신도 씨, 한 가지 물어볼게요. 우릴 정복하게 되면 정확히 어떻게 할 건가요?\"",
    "50613b60-5863-4118-a89c-109d73faa211": "\"힘든 시기입니다.. 하지만 포기할 수는 없습니다!\"",
    "c8512d05-c874-4664-9e02-dcc1361b2569": "\"무기를 위하여! 반역자에게 죽음을! 데몬 숭배자를 죽여라!\"",
    "df44e502-1d0b-47a8-affb-06a5839c58ad": "\"제게 이 친구들은 케나브레스의 진정한 숨은 영웅입니다! 내 집사, 저 데몬의 뱃속에서 썩어가는 그의 유해가 편히 쉬길 바라며, 그는 당신에 대해 매우 높은 평가를 내렸어요. 그는 금지된 것, 당국이 아직 금지할 생각을 하지 못한 것 등 그가 원하는 것은 무엇이든 가져다 줄 수 있다고 했어요.\"",
    "20b5d340-d353-4ba1-b914-a932c722a562": "\"또 다른 경건한 설교를 하러 가는 것을 막기 위해서입니다. 선물을 거부하는 것도 자유의 표현입니다. {mf|그가|그녀가} 원하지 않는다면 {mf|그|그녀}도 원하지 않는 것이지요. {mf|그|그녀}는 {mf|그|그녀}만의 길이 있습니다.\"",
    "d7c39d0f-e9ba-4760-b104-fb2a6bbea187": "\"전설적인 전쟁을 목격하기 위해. 폭력을 사랑하기로 유명한 행성의 주민들과 고향을 지키기 위한 공통의 목표로 뭉친 모든 대륙의 십자군 간의 대결! 엄청난 규모의 서사시적인 투쟁.. 지금까지는 특별히 서사시적이지 않았습니다 - 사실 말입니다.\"",
    "bae9178d-617a-40fe-b74f-3af6d87aedf4": "\"혀를 흔들기만 하고 싸움은 부족합니다. 어서, 실력을 보여주세요!\"",
    "10b7f3c4-4e50-45ce-b2d5-f1c8e9c2e872": "\"반역죄. 도시가 공격당하기 얼마 전, 그의 사원의 추종자 몇 명이 몰래 수호석에 접근해 알 수 없는 의식을 치르려고 했습니다.\" {n}훌런이 분노에 떨고 있습니다.{/n} \"케나브레스의 {g|wardstone}수호석{/g}은 {g|Iomedae}아이오메데{/g} 빛의 전령의 선물로, 연쇄의 첫 번째 {g|Herald}전령{/g}의 손에 의해 만들어졌어요. 그리고 그 미친 여신의 추종자들은 '꿈속의 목소리'를 듣고 마법을 사용해 이 일에 간섭하려 합니다. 내 병사들이 거의 잡을 뻔했지만 라미엔이 방해하여 반역자들이 땅에 떨어졌습니다. 제가 실수한 건 그를 감옥에 가둬서 목숨이 다할 때까지 심문하지 않은 것이었습니다. 이제 도시는 폐허가 되었습니다. 이제 그 실수를 바로잡을 때입니다!\"",
    "d846322c-4521-402e-a219-19ebd929c3d6": "\"다른 사람을 믿는 것은 어리석은 짓이다.\"",
    "7db550b9-3f98-4c45-a813-534c601a7a4b": "\"용감해지려고 노력하는 거죠? 좋네요. 하지만 잘 해낼 수 없다면 협박은 절대 하지 마세요.\"",
    "ae557417-dc74-4312-8c1e-5652c21cb70a": "\"어...\" {n}월지프의 당황한 눈빛이 당신과 갇힌 티플링 사이를 서성입니다.{/n} \"안녕, 친구. 난... 우리.. 물론 내가 도와줄게.. {Name}, 우리가 도와줄 거지?\"",
    "1113a5a5-e4c8-4bed-81de-a07e8d402e90": "\"음...\"",
    "a4a74d4f-5776-4597-87ec-f6a97467bee6": "\"일반적인 상황에서는 아니죠. 하지만 주위를 둘러보세요! 도시는 불타고 있습니다. 지금은 비위를 맞출 때가 아닙니다.\"",
    "6f82cc85-822e-45fc-8d5a-9a5c7bd45713": "\"뱀파이어 맞죠? 그럼 여기서 우리 종족에게 제공하는 술 한 잔 따라주세요.\"",
    "1f14a1d2-0a3c-4684-a110-8690384bec94": "\"아주 좋아. 지난 {g|Jistka}지스트카{/g} 전쟁은 훨씬 더 많은 병력을 동원했고, 양측 모두 연합군의 증원에 적극 의존했으며, 최소 7번 이상의 집중적인 작전 설계를 통해 전략 계획을 완성했죠. 이 전쟁에는 위의 어느 것도 적용되지 않습니다.\"",
    "0884e5f2-b32a-4c7b-8ff6-ee372d5cf3fc": "\"잠깐! 내 숙련자 세 명이 폐허가 된 도시 어딘가에 숨어 있다. 종교 재판관들이 반역죄로 억울하게 누명을 씌운 자들이야. 제발 그들을 찾아서 데몬들과 훌런 같은 자경단으로부터 보호해 주세요! 그들은 그들을 찾을 때까지 쉬지 않을 것입니다.\"",
    "3e318322-9455-40bc-bc4e-5f929a77b8e1": "\"잠깐만요! 아직도 우리 친구를 파내는 걸 도와주실 건가요? 봐요, 죽음의 문 앞에 있어요!\"",
    "947ae9b2-4bb6-4d95-b0b7-5db74df3b06e": "\"잠깐만요! 월플라워를 찾으러 가시는 거죠? 그건 내가 도와줄 수 있어. 자, 내 목도리 받아. 월플라워가 이 목도리를 보면 네가 친구라는 걸 알아챌 거야. 도시에서 그를 찾아보세요. 변장하고 있을 테지만, 아무리 많은 심문관이 쫓아와도 어려운 사람들을 도우려고 할 거예요!\"",
    "e7c014a4-14b2-4c89-ba2c-5352254c80f7": "\"잠깐만요! {g|Desna}데스나{/g}는 항상 기적의 기회가 있다고 가르쳤고, 어쩌면.. 당신이 우리의 기회일지도 몰라요. 제 친구들을 찾아서 보호해 주세요!\"",
    "7f0f107d-0f50-47f2-88b6-efd616028b2a": "\"잠깐, 잠깐만요! 내가 낼 수 있어요! 주머니에 동전 몇 개 있어요! 그리고 날 여기 두고 간 놈들이 돈을 어디에 숨겨놓았는지 알려줄게요. 진짜 보물창고예요, 맹세하는데 저만 꺼내주면 다 드릴게요!\"",
    "f5c2e51e-7df1-4361-a08c-8b334607b6dd": "\"잠깐, 잠깐! 우리는 여기서 싸우지 않습니다. 사교도가 이렇게 대놓고 다가올 리가 없죠? 우린 같은 편인 것 같아요.\"",
    "bb432f6d-6e9d-4592-9494-2ab7b7bea2d7": "\"잠깐, 뭐라고요? 우리 여기 갇힌 거야? 데몬들을 피해 여기 바리케이드를 친 줄 알았는데! 일부러!\"",
    "829c539a-9666-4357-8471-5dce996850df": "\"일어나, 이 멍청아! 이제 카운트만 남았어!\"",
    "ebe90aff-cccc-4e83-9c2e-703768e932ee": "\"월플라워는 마법사지만, 마법을 사용하면 심문관들만 괴롭힐 뿐 위험을 감수할 것 같지 않아요. 그를 찾기가 더 힘들어질 거야. 아란카를 먼저 찾는 게 좋을 거예요. 월플라워가 어디 있는지 알지도 모르니까요. 제발 그들을 찾아서 데몬들과 종교 재판관들로부터 보호해 주세요! 여신의 신전에서 소식을 기다릴게요 - 신비한 조력자가 데몬들에게서 무슨 일이 일어날지 알려줄 새로운 메시지를 보내주길 바랍니다...\"",
    "768d4afd-1e0c-4f55-8c3a-71a7cbccbbe7": "\"월플라워? 모르겠어. 데몬의 공격에 대해 알고 있다면 숨지 않고 나가서 사람들을 도우려고 할 것입니다. 만약 그가 모른다면, 그를 찾을 기회는 없어. 그는 꽤 숙련된 마법사이지만 마법을 사용하는 위험을 감수하지는 않을 것입니다. 아마 종교 재판관이 예상치 못한 일을 할 거예요! 다른 사람으로 변장하고, 가장무도회 의상을 입고...\" {n}그녀가 잠시 생각에 잠긴다.{/n} \"알아, 내 목도리를 네 팔에 묶어줄게! 월플라워가 준 거야. 그가 바로 알아차리고 네가 친구라는 걸 알아차릴 거야. 내가 너라면 케나브레스의 시장 광장에서 그를 찾을 거야.\"",
    "3d2714a5-c64a-4c4e-9e54-ff60aa9d86ae": "\"소금이나 후추 좀 넣을래요? 종이를 직접 먹어본 적은 없지만 약간의 양념은 어떤 음식을 먹든 큰 도움이 됩니다.\"",
    "c2b5d2fb-c662-4dd8-90ed-004d07e7664a": "\"조심해, 조심해.. 너희들 뭐하는 거야? 날 뭉개버릴 거야!\" {n}어린 티플링 한 명이 무너진 터널 구간에 갇혀 있습니다. 다른 티플링 두 명이 이리저리 뛰어다니며 그를 잔해에서 구해내려고 {d|c1 not late}애쓰지만{/d} 헛수고입니다.{/n}",
    "dbcb7cae-a634-4775-930f-88ffe630f49e": "\"우린 가진 게 없어. 교회 쥐처럼 불쌍한 우리는...\"",
    "1ac99f3c-7edf-4162-934d-dc51a56383cd": "\"우리 모두 좀 쉬어야 합니다.\"",
    "fbb8f468-d75a-4d78-aff0-7e67dc8682ed": "\"우리는 전쟁 중입니다. 우리는 사람들을 죽여야만 합니다. 모든 사람은 어떻게든 이 고통을 감당합니다. 이 착한 기사가 사람이 아니라 이단자들을 죽인다고 말하는 것은 스스로에게 거짓말을 하는 것입니다. 살인이 자신을 해치지 않는다고 말하는 것은 스스로에게 거짓말을 하는 것입니다. 저는 거짓말을 할 수 없습니다. 고통을 참을 뿐입니다.\"",
    "88506ffe-82c3-418c-b45c-09bff1d41232": "\"우리는 불타는 창 기사단의 성전사입니다. 우리 교단은 데몬과 싸우기 위한 숨겨진 지식과 마법 방법을 추구하는데 전념하고 있습니다. 우리는 우리의 지도자인 학자 미아미르 자매를 찾고 있습니다. 그녀는 지난 몇 주 동안 이곳에서 밤낮으로 중요한 연구에 몰두했습니다. 데몬들이 도시를 공격했을 때 우리는 그녀를 찾기 위해 서둘러 이곳으로 달려왔지만.. 공격이 시작되기 직전에 도시를 떠난 것 같습니다.\"",
    "d3a49c8b-2650-41bb-a443-68e64ea1e551": "\"우리는 명령을 따르고 도시의 이익을 위해 행동하고 있습니다. 말썽꾼은 반드시 체포되어야 합니다!\"",
    "50254ad1-08fb-4396-94a0-a9ceb79f63dc": "\"우리는 지하세계의 십자군이다! 우리 선조들이 그랬던 것처럼 싸울 것이다!\"",
    "79190ba6-474d-4571-97d9-89bd12d9c115": "\"우리는 {g|azata}아자타{/g}, 자유의 아이들입니다.\" 생명체 중 하나가 나뭇가지에서 무심하게 흔들리며 말합니다. \"이 숲은 오늘 하루 동안은 우리의 집입니다. 내일 우리의 집은 남쪽으로 100리 떨어진 호수가 될 수도 있고, 푸른 바다의 지하 동굴이 될 수도 있고, 새벽바람에 흩날리는 구름의 성이 될 수도 있어요.\"",
    "7f82b65b-799e-4751-80ee-8949d6972cc8": "\"우리는 함께 해냈습니다.\"",
    "9c32d946-35dc-4170-a152-6905aaef9ff4": "\"바포메트의 군대는 아무나 받아들이지 않아요. 자리는 하나뿐이고 자네들 세 명뿐이야. 어서 가라.\"",
    "ff4fa998-380c-44d0-86f6-4ccafd9973b2": "\"우린 당신이 어떻게 이곳에 왔는지 몰라요.\" 열두 개의 꼬리를 가진 생물이 미소를 지으며 말했다. \"인간은 살아생전 {g|elysium}엘리시움{/g}에 오는 일이 거의 없지. 하지만 당신은 여기 왔으니 뭔가 이끌린 게 분명해요. 당신 영혼의 무언가. 만약 당신의 영혼에 자유, 갈망, 연민의 불꽃이 조금이라도 남아 있지 않았다면, 당신은 결코 이곳을 찾지 못했을 것입니다.\"",
    "b1003bd7-20b0-4eb2-841f-2b63ec103090": "\"우리에게는 영감의 힘이 있으니 두려워할 것이 없습니다! 하지만 국자를 넘겨주세요. 그리고 그 밀대도요.\"",
    "07cba859-cf4a-4c5d-8a09-2cd29c2ddc03": "\"우리는 법의 테두리를 살짝 비껴가는 것이 우리의 생계 방식입니다. 어떤 독재자가 자신이 좋아하지 않는 내용을 담은 책이나 마시지도 않는 고급 {g|Kyonin}교닌{/g} 와인을 금지한다고 가정할 때, 우리가 시장의 틈새를 메우기 위해 개입하는 것이 잘못된 것일까요? 수요가 있다면 누군가는 팔아야죠!\"",
    "598a0413-95a9-4a24-8d38-427bd7144761": "\"너무 앞서가는 건지도 모르겠지만 엘리시움에는 데스나 외에도 강력한 존재가 많아요.. 물론 그럴 만한 이유가 있겠죠. 널 만나서 정말 기뻐, 친구! 우리가 만나지 않았다면 내가 지금 심문관들의 손에 고통받고 있었을 테니까 뿐만이 아니야. 당신이 제 의심을 극복하도록 도와주셨기 때문이기도 합니다.\"",
    "342a291a-4907-44a6-8a9a-e979cd9b0d9d": "\"{g|Savamelekh}사바멜렉{/g}이 시작한 일을 끝내도록 놔뒀어야 했어요. 그러면 그들은 무시할 수 없는 세력이 되었을 겁니다. 지금은 건방진 애들일 뿐이죠.\"",
    "63917e21-c7c4-4a71-b560-9500a6e44838": "\"우리도 시도해봤지만 보급품이 다 떨어졌어요. 하지만 예술은 - 오! 예술은 영원하죠!\"",
    "8ff9081b-62be-4bfb-99a4-534d6b74dde3": "\"방패 미로를 따라가서 요새 같은 곳에 도착했는데.. 데몬이 너무 많았어요! 그래서 다른 통로를 파서 도시로 들어갔어요. 며칠이 걸렸지만 우린 해냈어요! 싸울 준비가 됐어요!\"",
    "8fd2060b-ef92-4b8a-bc1f-9d4ddeb8c24c": "\"우리는 리허설을 하고 있었습니다. 우리의 예술은 두려움과 공포에서 벗어나게 해줘요.\" {n}드워프가 국자를 힘차게 흔들며 지휘자 흉내를 냅니다.{/n}",
    "17f15b86-81ab-4ab0-acfb-95464fd27fd5": "\"무슨 일이 있어도 우리는 항상 당신을 기억할 것입니다!\"",
    "0dc898f9-148b-4579-b5d8-476ab657d448": "\"우리는 절대 포기하지 않을 것이다.\" {n}만트라처럼 울려 퍼지는 란의 외침{/n} \"우리는 꺾이지 않을 것이다. 우리는 도망치지 않을 것이다...\"",
    "51a98a70-bea8-4206-a8ef-8c91b3714565": "\"네가 얼마나 강한지 두고 보자!\" {n}산성 화상으로 얼굴이 변형된 엘프가 그에게 부정한 상징을 던진다.{/n} \"한 번은 우리를 놀라게 했지만 다신 그런 일 없을 거야!\"",
    "adc697da-68c9-47b2-81a2-47738f7756d5": "\"내가 발톱을 들이대면 누가 더 재밌게 노는지 두고 보자...\"",
    "b66f6168-1bce-47ed-99ab-0fd25b0ed613": "\"우린 도둑놈들이라고 불립니다. 우린, 음...\"",
    "954b20a6-bee2-44b2-9087-c4e06197fdec": "\"우리는 도시를 떠납니다. 여러분의 생명을 소중히 여긴다면 여러분도 그렇게 해야 합니다!\"",
    "9fe43dce-a29c-4972-80d0-7ad4118c21b5": "\"우리는 간다! 두 번 말하지 않아도 돼요!\"",
    "214d98f5-1f2f-43e5-913e-b803d40cd9cb": "\"도시에 당신들과 같은 종족이 몇 명 있소.\" {n}대장장이가 짜증을 내며 고개를 흔듭니다.{/n} \"솔직히 말해서, 넌 여기서 오래 버티지 못할 거야. 이 도시에서는 세 번이나 축복을 받은 성기사라 할지라도 속임수나 도둑질에 넘어가면 쫓겨나거든. 부끄러운 일이야.\"",
    "21f8eaaf-0e33-45c5-88aa-f34337824213": "\"데몬들은 다음 캠페인을 계획하고 있을지 모르지만, 우리는 여기 모여 축하하고 있습니다...\"",
    "a01a930a-0b62-458f-9473-1b1c20628b12": "\"너희 같은 종족이 이곳에 온 건 처음이야. {g|Golarion}골라리온{/g} 구석구석에서 온갖 종족이 자원해서 싸우러 왔지만, 십자군이 되고 싶다는 여우가 나타난 건 처음입니다!\"",
    "db425ff5-ae1f-4a2f-9299-c50f388eb389": "\"여기에는 당신 같은 사람은 처음이에요. 당신 표정이 이상하네요. 솔직히 이런 모습은 평생 처음 봤다고 말할 수 있어요!\"",
    "f07c0eb0-1a6a-4a85-ac34-fc95888b3130": "\"글쎄, 내가 이걸 어떻게 하는 거지?\" {n}데몬이 발톱을 드러낸 손가락을 입술에 가져다 댄다.{/n} \"아마도 내가 많은 동료들에게 했던 것처럼, 인간을 버리고 우리 편이 되라고 달콤하고 부드럽게 설득하는 거겠지!\"",
    "ee92ada7-758e-483f-9a54-cb377ca9de19": "\"그럼 전투 준비됐나요? 어떻게 여기까지 왔는지 잊을 정도로 세게 내려쳐!\"",
    "07ce7145-4432-4c4c-9cea-b65a0d59a6fa": "\"글쎄요, 아마도...\" {n}이 아까와 같은 즐거운 목소리로 말합니다.{/n}",
    "48145343-d727-49de-a65e-635d51148d28": "\"이 모든 전시물은 저를 차갑게 만듭니다. 먼지가 쌓인 유리 케이스, 고리타분한 역사... 하지만 이곳에서 우리 서클의 사람들을 만날 수 있다는 것을 알았다면 더 많은 기회를 주었을 것입니다.\"",
    "b5db728b-34f6-46f5-ac0e-5aa0b7d13d05": "\"글쎄요, 사실 짝사랑에 대한 위대한 비극입니다. 의자는 거인의 손가락처럼 성난 바다 위로 솟아오른 바위 탑을 상징합니다. 그리고 여자는 떨어지지 않고 내가 백 번 보여준 것처럼 우아하게 소용돌이 치는 심연으로 떨어집니다.. 그래도 마음에 드셨다니 다행이네요.\"",
    "3286f5bf-f545-4b07-8c32-3eb41cf324ea": "\"모든 사람이 그렇지는 않지만 제 서비스를 필요로 하는 사람들을 알아두는 것이 제 일입니다. 대장장이의 작업은 모루에서만 이루어지는 것이 아니니까요.\"",
    "d2d9cf30-f6b2-4c8b-9799-819c57341126": "\"그럼, 잘 가세요! 난 최대한 빨리 이 피비린내 나는 폐허에서 벗어날 테니 당신도 그렇게 하세요. 도와줘서 다시 한 번 고마워요!\"",
    "945dffad-cdc2-46a7-a56a-57ae88203993": "\"이런, 이런! 잘했어! 내가 자네를 과소평가한 것 같군. 이제야 자네가 광신도가 아니라 케나브레스의 수호자라는 걸 알겠군!\"",
    "f869f0f4-31d7-4730-a50c-ff8ab95b690a": "\"이런, 이런. 이게 누구야.\" {n}대란이 귓가에 중얼거립니다.{/n} \"저 천사처럼 잘생긴 친구를 아세요? 그는 에드메의 라미엔으로, 도시의 {g|Desna}데스나{/g} 신전 앞의 전령이야. 그리고 판금 갑옷을 입은 노인은 성직자 훌런 사포크입니다. 이 둘의 적대감은 오래되고 악랄합니다. 피를 흘리기 전에 개입하는 게 좋을 거야. 누구 편을 들지는 당신이 결정할 일이지만, 라미엔이 이 불쾌한 상황에서 살아서 빠져나갈 수 있도록 도와주면 정말 고맙겠소. 그의 곱슬머리가 너무 예뻐요!\"",
    "39c75ec9-7805-45c7-af34-41ce0835bbde": "\"뭐, 원하는 게 뭐야? 나 바빠. 이 구멍에 있는 데몬들이 언제든 공격할 수 있어!\"",
    "6e6796bf-e446-495f-800e-cc271436bbe4": "\"글쎄요, 그렇게 행동하지 않으시네요! 당신의 직감은 강하죠. 그건 확실히 알아요. 당신의 결정이 잘 되고 있으니 뭔가 제대로 하고 있는 거예요!\"",
    "53c4b249-c746-43f2-a0fe-39dcd74d1d0b": "\"이제 살아남았으니 필요한 일을 하세요.\"",
    "6094c27d-d575-4e89-9186-7650995e03e4": "\"뭐?\"",
    "2e49bcd1-0d64-41ca-8563-7c8fec9ebd6f": "\"정말 대단한 도시였어요, {name}.. 상상조차 할 수 없죠. 파이브 킹스 산맥의 최고의 기술자들이 건설한 도시였어요. {g|Galfrey}갈프레이 여왕{/g}은 비용을 아끼지 않았습니다. 드레젠은 십자군 운동의 수도이자 그 영광의 기념비이자 모든 {g|Golarion}골라리온{/g}에게 희망의 등대가 될 것이었죠. 탈도르, 가룬드, 티엔-시아 등 일일이 열거할 수 없을 정도로 많은 영웅들이 명성과 영광을 얻기 위해 이곳으로 몰려들었습니다. 그곳에는 {g|banner}용맹의 검{/g}이라는 유물이 보관되어 있었는데, 아이오메데가 아직 인간이었을 때 직접 들고 전투에 나섰던 깃발이었죠. 그 깃발은 도시를 보호하고 데몬들이 성벽 안으로 순간이동하는 것을 막았어요. 깃발이 그 자리에 있는 한 드레젠은 무적이라고 생각했죠.\"",
    "813a75d8-37b3-4d32-be43-17a1f77ffaab": "\"안타깝군요. 내 마음대로라면 못생긴 말썽꾸러기들만 죽이겠어. 잘 가라, 내 아름다운 친구여!\" {n}대런의 목소리에는 연민의 흔적이 전혀 없다.{/n}",
    "6cc82f96-b976-4bf8-b722-e2e83eaa674f": "\"어떡하지...? 도움 없이 돌아가면 백작이 날 죽일 텐데.. 이글 워치나 기사단에서 누군가를 찾아야 해, 도와줄 사람이 있을 거야!\"",
    "c86a3317-fae6-4330-8357-ac24f936a855": "\"이런 멍청한 {g|Iomedae}여신{/g}이 다 벌을 내리다니... 적어도 {g|demon lords}데몬 로드{/g}에게 충성을 맹세하는 마음은 알 수 있겠군. 모든 이교도들이 이 사람처럼 멍청했으면 좋겠다!\"",
    "4c4dc374-5179-4d8d-976e-8551861e57f0": "\"정말 기묘한 느낌입니다.. 인식을 바꾸는 경험은 많이 해봤지만 이번 경험은 정말 새롭습니다!\"",
    "33fef56d-cb60-4d60-9fb7-917ab82707d7": "\"키는 어디에 사용하나요?\"",
    "1c445a48-1cf6-484e-9661-d9e670ef2409": "\"뭘 기다리는 거야? 가자!\"",
    "64bbf322-d733-4166-af0f-77c587ab28f2": "\"무슨 소리야? 아직도 승리에 대한 희망이 남아 있을 리가 없지, 이 망할 바퀴벌레 새끼야! 너희의 한심한 십자군 전쟁은 {g|Abyss}심연{/g}의 웃음거리가 될 뿐이야!\"",
    "19d750c0-0e27-4974-a952-036e0d72ed5b": "\"뭐 하러 그러는 거야? 너희들한테도 예의 바르게 물어봤어!\"",
    "3b2b995a-4f32-481b-a7c3-aecda443beb3": "\"여기서 뭐 하세요?\"",
    "3ce930ec-fb95-4cec-a3a7-639c841ae00b": "\"여기서 뭐 하세요?\"",
    "e516170d-3fb3-4c75-9ab1-1e3dae90a094": "\"여기서 뭐 하세요?\"",
    "9c08fff0-4c7d-48e3-9970-cfa2b6bbf359": "\"박물관에서 뭐 하는 거예요?\"",
    "0de45019-2c38-4e2c-a029-780190fbbdcf": "\"돌에 무슨 짓을 하는 거야?\"",
    "c7721f4a-1e34-41c8-a06f-32f61e1fcae1": "\"뭐 하는 거야? 그들은 우리 동맹이야! 그래서 뭐야, 날 괴물이라고 부르고 나도 죽일 거야?\"",
    "bb12ba9f-757a-46be-8356-b967ce956d80": "\"뭐 하는 거예요?\"",
    "96d77cea-f9d5-4735-87f6-683e259a4288": "\"뭐 읽고 계세요?\"",
    "47bca46d-8224-40e9-a46b-a54453f92cb7": "\"이 집의 주인에 대해 말해줄 수 있나요?\"",
    "3e2ed593-11a0-4a18-9c2b-26628ff36c70": "\"정말 신기한 감각이죠. 풍선처럼 힘이 부풀어 오르는 것을 느낍니다. 오, 제가 얼마나 비과학적인지. 이 현상을 더 조사해 봐야겠어요.\"",
    "d5c004b2-6726-4f38-bb1c-595020d5e08f": "\"당신의 배신에 대해 그녀가 약속한 게 뭐죠, 드레젠? 그게 거짓말인 거 알죠?\"",
    "03bacfb3-f8c3-4018-baad-718a41016e70": "\"왜 그런 짓을 한 거죠? 물론, 그들은 약간 별이 빛나는 눈을 가졌지만 분명히 믿음을 가진 사람들, 좋은 사람들이었습니다...\"",
    "7019d550-96be-456e-a0a5-d3ea9ba185e9": "\"'어떻게 도와드릴까요?'라니 무슨 뜻인가요? 왜 이런 질문을 하는 거죠? 내 능력을 의심하는 건 아니겠지?\" {n}훌런이 분개하며 코를 킁킁거립니다.{/n} \"우리는 심문관입니다. 차가운 강철이나 마법으로 전술적 지원을 제공할 것입니다.\"",
    "1af11c46-eea2-4150-97f6-f6de35c1f54c": "\"무슨 말씀이세요? 이 테이블에 {g|Iomedae}아이오메데{/g}에게 개인적으로 축복을 받은 사람들이 많이 보이시나요?\"",
    "5f3c49c5-1773-415c-81c2-e2083fbbe200": "\"저 밑에 뭐가 있을 것 같아?\" {n}울브리그는 잔해를 의심스럽게 바라봅니다.{/n} \"인간은 그런 말을 쓰지 않아요. 우릴 속이려는 오글린이라면 어쩌지? 거리를 두는 게 좋겠어.\"",
    "e61dc9e0-bd57-4c4f-90fb-8260f0207a5d": "\"여기서 무슨 일이 있었나요?\"",
    "bfe531fd-fb05-45f1-bb75-a71663719533": "\"도서관은 어떻게 된 거죠?\"",
    "e9f3c0b9-ea1c-4d65-8afa-83d299fab98b": "\"무슨 일이 있었나요?\"",
    "068099de-d7e8-44dc-8ec1-6abccff1a46c": "\"무슨 일이야.. 도와줘요, 아이오메데!\"",
    "b400851a-7231-4a8f-b121-707b6e2bd82d": "\"아까 말씀하신 '마지막 전쟁'이 뭔가요?\"",
    "6f96a372-919d-4409-8443-c0eb1141dd5a": "\"이 횡설수설은 뭐야? 부랑자들과의 만남을 주선하는 것 말고는 할 일이 없다는 듯이!\"",
    "c25d3bc2-8e4f-4404-a481-67a20dd631df": "\"이미 정복한 도시에서 은신할 필요가 있을까요?\"",
    "f2b59655-1efd-4e03-b70e-34df97e7a0e6": "\"그게 뭐요?\" {n}성직자가 놀라울 정도로 만족스러운 표정으로 말합니다.{/n} \"무가치한 지도자에게 복종하는 것은 우리 문명의 가장 큰 병폐 중 하나야. 훌런 같은 자의 말에 계속 귀를 기울인다면 절대 데몬들을 물리칠 수 없을 겁니다.\"",
    "06389ec7-1bb9-4092-ac9d-35a4153e384e": "\"다른 소식은 없나요? 케나브레스가 함락되었고, 모두가 죽었고, 싸울 사람이 아무도 남지 않았다고 믿고 싶지 않아요. 제가 도움이 될 수 있는 저항 세력이 아직 도시에 남아 있나요?\"",
    "d494253d-9e0b-452b-8cef-d9d473526ec3": "\"라미엔을 정확히 무슨 죄로 고발하는 건가요, 심문관님?\"",
    "7cdea999-9811-486b-95c5-d5190c0ca4ae": "\"데몬의 공격으로 폐허가 된 폐허 속에서 두 바드가 만나면 어떻게 해야 할까요? 당연히 누가 더 재능이 있고 누구의 노래가 더 감동적인지 알아내겠죠! 결국, 왜 안 될까요? 도전해 봅시다! 어서 참여하세요!\"",
    "75c141c3-17ff-4b0b-a2b6-b4ac323fdf2f": "\"도둑들은 어떤 지팡이를 훔쳤나요?\"",
    "058dc17e-da62-4c8b-ba39-0ef8836daf8c": "\"거기서 뭐 하고 있었어요?\"",
    "3c4e22ae-23e6-4908-b3a4-958cfeef0310": "\"수호석에 무슨 짓을 하려던 거죠?\"",
    "1060aaf0-a0f6-4cb9-a715-7fc29eb94175": "\"이 카운트를 도와주면 무엇을 얻을 수 있나요?\"",
    "da44bd18-8525-41b8-84f7-1968283b7144": "\"내 도움에 대해 얼마를 지불할 건가요?\"",
    "70f5bd0d-655e-495e-aa49-a8a63d3327c7": "\"도시 소녀가 야생 포식자에 대해 무엇을 알 수 있을까요?\"",
    "d17cafa1-56fb-4180-b459-95e4c2a6189e": "\"다들 왜 날 쳐다보는 거야?\" {n}월지프는 아무도 자신을 쳐다보지 않는데도 분개하며 외칩니다.{/n}",
    "deb7a9c6-4830-4865-a910-e7c1bc4d0733": "\"나한테 무슨 이득이 있나요?\"",
    "76056eb2-ad5c-452f-98e3-0667a0162ce5": "\"게다가 도시가 공격당하기 얼마 전, 스스로를 이야기꾼이라고 부르는 눈먼 엘프가 케나브레스에 도착했습니다. 이 방랑자는 단순히 전설을 수집하는 사람이 아니라 미지의 세계를 탐구하는 학자였습니다. 그의 말에 따르면, {g|wardstone}수호석{/g} 연쇄의 첫 번째이자 가장 중요한 우리 도시의 수호석이 오래전부터 약해져 부패 직전에 이르렀다고 합니다. 붉은 아침의 대학살과 다른 데몬들의 공격, 심지어 우리가 막아낸 데몬들의 공격도 우리를 무사하게 만들지 못한 것 같습니다. 불행히도 성직자 역시 이야기꾼의 말을 듣지 않으려 했으니 이단자로 화형을 당하지 않은 게 다행이었죠. 우리는 도시를 구할 수 있는 중요한 정보를 손에 쥐고 있었지만 아무도 비극적인 결말까지 귀 기울이려 하지 않았습니다!\"",
    "695eb212-738a-47e6-a97f-b46ab057cb33": "\"무슨 중얼거림이죠? 무슨 협박이라도 하는 거야?\"",
    "aee89575-2090-4a28-b5e9-cb293319c974": "\"저게 뭐죠? 나한테 무슨 일이 일어나는 거야?\"",
    "0a85e874-a78b-4f74-9f97-9cc38ea78e6f": "\"이게 뭐죠? 손님이 왔나?\" {n}이 데몬의 얼굴은 눈이 있었다면 예쁘다고 할 수 있을 것이다. 입이 서서히 넓어지며 잘난 척하는 미소를 짓습니다.{/n} \"딱 맞춰 왔군. 여기가 좀 어수선한데다 아직 잔에 피를 붓지도 못했거든. 자네가.. 오!\"",
    "a0237765-70bf-445c-840f-7e84e7faa454": "\"이게 뭐야? 데몬의 마법? 데몬 숭배자들에게 죽음을!\"",
    "38867d0c-e77e-4aab-9566-658b6e985ec0": "\"뭐, 진짜? 말도 안 돼! 글쎄, 봐봐.. 문제는...\"",
    "3d38e2f0-8ba3-4ab6-9402-21715268c5d4": "\"뭐.. 여기서 뭐하는 거야? 어떻게?\" {n}{g|Minagho}미나고{/g}가 어떻게 여기 왔지? 그녀는 서둘러 방으로 들어온 게 아니라 계속 여기 있었는데, 알 수 없는 주문으로 인해 당신과 적들이 서로를 보지 못하게 되었어요.{/n} \"아, 그렇군.. 한심한 여신의 속임수였군. 하하하! 그래서 {g|Iomedae}아이오메데{/g}도 궁지에 몰리면 더러운 속임수를 쓰게 되겠군! 아직 기뻐할 때가 아니야, 필멸자. 이제 나한테서 널 숨겨줄 사람은 없으니까!\"",
    "a97f9164-e459-4133-8bd7-e1dd815beda0": "\"뭐? 한번 해봐, 데몬 숭배자!\"",
    "6cd7928f-c41f-4f47-8ae0-cdcd228424a0": "\"아이들은 전쟁의 한가운데에 던져지면 많은 슬픈 것을 배웁니다. 그렇기 때문에 우리는 승리해야 합니다. 다른 소년 소녀들이 우리가 했던 일을 배우지 않도록 말이죠.\"",
    "3359edee-65d9-490f-90d3-6ccc2f1c754d": "\"여기가 어디죠?\"",
    "637b686b-2fc5-4627-9fd8-684d0471ed8d": "\"동료 예배자들은 어디에 있으며 몇 명이나 되나요?\"",
    "ee5617dc-3952-4d19-ad8d-0c73eeadf609": "\"라미엔은 어디에서 찾을 수 있나요?\"",
    "de16b318-63a9-4b7c-a50d-4a1fb11915cb": "\"이 강도들을 어디서 찾을 수 있나요?\"",
    "2a39ccb6-a301-4be4-919b-060910592868": "\"박물관 관리인은 어디 있나요?\"",
    "6fbb2114-9da3-4d3c-a377-302ef2920b63": "\"내가 어디에 있든 그곳이 바로 나의 대장간입니다. 모든 기술의 진정한 달인은 언제나 필요한 도구를 찾습니다. 물론 예전 대장간이 그리워요. 지금은 그을린 돌과 금속 더미에 불과하죠. 하지만 아직 제 손이 있으니 일할 수 있겠죠!\"",
    "d497a4b6-b038-4c98-8c86-f3a3a3abbdd8": "\"휴.. 난 살아있어. 그리고 온전하게 말이죠. 고마워요, 당신의 친절을 평생 기억할게요!\" {n}해방된 티플링이 동료들에게 돌아섭니다.{/n} \"그리고 너희 두 광대들은 더 이상 듣고 싶지 않아. 당장 터널로 들어가! 회색 주둔지까지 한 번만 갔다가 돌아오는 거야! 겁쟁이처럼 굴지 마, 안 무너질 거야! 안 그러면 여기까지 온 게 헛수고야! 잘 끝났지?\"",
    "b1c9ce2c-042c-42d4-a18a-f041d3e01d58": "\"휴.. 나 살아있어. 정말 살아있어요! 고마워요, 당신의 친절을 평생 기억할게요!\"",
    "69bb4239-369a-484d-b77f-91ce5c9fdcab": "\"지붕 얘기가 나와서 말인데.. {name}인 {g|Iomedae}아이오메데{/g}의 축복을 받아 주둔지의 벽과 지붕을 파괴했다는 소문이 벌써 돌고 있습니다. 그리고 사람들은 그 축복을 자신들에게도 조금이라도 나눠주길 원합니다. 마을 사람들은 주둔지의 잔해를 기념품과 부적으로 수집하고 있으며, 조만간 암시장에서 거래될 것입니다. 그래, 여기, 이걸로 숨 좀 쉬게...\" {n}아네비아가 주머니에서 회색 돌조각 하나를 꺼냅니다. {/n} \"행운을 빌어!\"",
    "c3308a85-03f6-48fa-93d7-5c02ad4ab48d": "\"뭐야! 지금은 안 돼, 나중에 얘기해!\" {n}티플링이 당신을 노려보며 수다쟁이 동료의 갈비뼈를 팔꿈치로 가격해 고통스러워하며 쓰러집니다.{/n}",
    "aeb88b1a-9d80-450b-a7ea-3b86a147cfc9": "\"누구를 처벌하는 건가요?\"",
    "784bd02a-040c-4d89-bedf-f3fd2e9cc192": "\"당신이 누구길래 그런 질문을 하는 거죠?\"",
    "d1ff5699-8ab6-4341-9561-be6d54757d43": "\"누구세요? 박물관 직원처럼 보이지 않아요.\"",
    "02912051-9ef1-41a8-b410-2ec531ebea12": "\"누구세요?\"",
    "0587599a-e517-4048-9698-49b8473a4ef2": "\"누구세요?\"",
    "09d4a443-9892-4e8a-92e4-44f6d58ca847": "\"누구세요?\"",
    "18e78a10-4afd-4c8b-af32-f0afd07a9156": "\"누구세요?\"",
    "1f84c44b-da57-4836-9e0e-95ec814ed524": "\"누구세요?\"",
    "3957bda6-5a46-4173-98fa-9f5a0ecd0e60": "\"누구세요?\"",
    "472199e8-8644-435f-bceb-98328432d41c": "\"누구세요?\"",
    "5f95729e-7368-4ad3-824b-1e2b79f3863a": "\"누구세요?\"",
    "605591b4-4a78-4d94-82ba-804f1ac1c973": "\"누구세요?\"",
    "6a056aed-8140-4a5e-b901-e8df56b4263b": "\"누구세요?\"",
    "7fa53f29-d257-48d4-aae5-428f269107d9": "\"누구세요?\"",
    "898d6d86-18b0-484f-94c0-e0e985c6fd3a": "\"누구세요?\"",
    "9cda56a2-2630-45f3-b320-79bf8ec2c094": "\"당신과 함께 있는 엘프는 누구죠? 그 사람도 성전사인가?\"",
    "441acd84-7d13-4e78-bea6-47b4840999a0": "\"누구야?\" {n}훌런은 울브리그를 특이한 박물관 표본처럼 여긴다.{/n} \"옛 사르코리스의 야만적인 신들의 신봉자들이 아직도 남아있다고? 지난 백 년 동안 어떤 바위 밑에서 잠을 잤기 때문에 아이오메데의 빛나는 이름에 대해 무지한지는 모르겠지만 혀를 참아야 할 것입니다. 이교도 신들이 미친 몽상가들과 함께 이 땅을 데몬의 침략으로부터 구했습니까? 아니요, 그들은 확실히 그렇지 않았습니다. 우리는 너희 조상들의 실패로 인한 결과를 정리하고 있으니 방해하지 마라!\"",
    "80a0c746-e234-4b28-af54-092769dae4e6": "\"이제 누구? 티라바데? 그 신참, 도시의 소장? 그럼 난 이미 죽었다고 기록된 건가? 이건 선동이 아니라 노골적인 반란이야! 보초를 버리긴 싫지만 이런 노골적인 권력 찬탈을 외면할 순 없소. 우리 내부에 무질서가 있다면 적을 물리칠 희망이 없습니다. 지금 당장 저기로 갈게요. 이라베스가 무슨 짓을 하는지 봐야겠어!\"",
    "adccc8e1-fd9b-4a41-8f8c-1d83e1100e3b": "\"누구, 우리? 우린 아무것도 아니에요. 그냥 평범한 시민일 뿐이죠. 예전에는 이곳에 살았지만 지금은...\"",
    "225dd868-b34e-47f6-b260-9f13a4a6e36e": "\"자기 몫을 다하지 않는 자는 죽는다! 나머지 둘은 내가 바포메트의 군대로 데려가겠다!\"",
    "bc223d3c-9077-44e1-8642-aa621002c5d6": "\"꿈에서 누구의 목소리를 들으셨나요?\"",
    "61fd20bd-bf6c-48d9-8b05-414bb9da51bf": "\"왜 나를 무서워하나요?\"",
    "0a697a0e-01fb-4104-9fcb-9f324444ed31": "\"왜 너랑 훌런이 불화하냐?\"",
    "15b975c3-ca8c-4f5f-ac9e-97fa618a6c0c": "\"왜 사방에서 적을 찾는데 집착하는 거죠?\"",
    "bcd8bb90-6c02-4060-9042-4093defa2635": "\"왜 여기 서 있나요?\"",
    "5868b030-2ec7-438d-bfb5-eb0a13a5ff4d": "\"데몬이 왜 당신을 살려줬나요?\"",
    "7ef84129-f7f8-44a7-8ae0-2321329ebe9d": "\"왜 그 시대는 끝났을까? 왜 천체들은 아직도 우리와 싸우지 않는 걸까요? {g|Heaven}하늘{/g}이 우리를 버린 건 아니겠지?\"",
    "0628ad47-967c-4d8e-af38-2088c3caf0e8": "\"왜 날 공격했어?\"",
    "45bab10b-cb46-4bc7-9717-6b05225bfd6e": "\"여긴 왜 왔어요?\"",
    "abab0980-2e4c-4fc3-8cc6-95dfe0f8b9c2": "\"왜 수호석에 침입해 마법을 쓰기로 결심했죠? 네 목숨을 위험에 빠뜨렸고, 네 정보가 데몬이 설치한 함정일 수도 있었어.\"",
    "7cf412b2-cb6d-44a3-a502-0099d5a2f060": "\"왜 날 도와주셨어요?\"",
    "0b5a40c1-1854-4688-a2d9-277c2578faa0": "\"아시마르 사제는 왜 죽였어?\"",
    "c77b5d19-ad09-4981-a2e1-2a5d6bc1ab1f": "\"이 아시마르는 왜 죽였어?\"",
    "bbc63f87-5a19-4176-937d-a37c5dc7eeda": "\"지스트카의 마지막 전쟁이 왜 그렇게 영감을 주나요?\"",
    "df34d327-a556-40b0-9a83-372ab1702dd4": "\"왜 대장간을 여기, 선술집 마당에 두는 거죠?\"",
    "d450dafd-7400-4f97-b120-d0a9918aacfd": "\"왜 태우려고 하죠?\"",
    "e1a11e9a-c8bf-4ffa-aca0-cdaae5547e92": "\"십자군에 합류하여 전투가 어떻게 이루어져야 하는지 보여주지 않겠습니까?\"",
    "91a32428-6a9b-4cd5-ac63-062c9501d1cc": "\"왜 여길 떠나 더 안전한 곳으로 가지 않으셨어요?\"",
    "8074393a-de37-4884-882c-1a520082e27d": "\"왜 우리가 십자군이라고 생각하죠? 어디서 그런 생각을 한 거야? 우리가 십자군처럼 보이나요?\"",
    "c5cfee33-80fb-4d72-9c07-c437008f6d16": "\"왜 {g|Crusades}십자군{/g}을 위해 목을 걸어야 하죠?\"",
    "394da771-830a-4b05-b4ab-903238016f0f": "\"왜 저렇게 나약한 놈을 보냈을까? 여기 오는 길에 죽지 않은 게 천만다행이죠.\"",
    "a6e4974d-a941-4190-b20e-032780443fc3": "\"왜 안 그러겠어요? 난 사람이든 아니든 누구에게도 동정심을 느끼지 않아.. 내 맘에 드는 사람은 누구든 죽여요.\"",
    "cef5071a-8a57-48a0-9aed-3d14369e7764": "\"폐하, 저희 축하 행사에 함께하시겠습니까?\"",
    "377a992e-60eb-44d9-accf-92f16a5f1078": "\"우릴 죽이기 전에 정신 차려요. 아직 할 수 있을 때 도망치자!\"",
    "67c0b5fb-e164-4b7a-944d-a215919224ca": "\"두 팔 벌려요. 그녀는 제가 누구인지, 어디서 왔는지 정확히 알고 있지만 제가 걱정하는 기억상실증에 걸렸으니까요. 그리고 누가 그녀를 비난할 수 있겠습니까? 도시가 안 좋은 상황인데, 이런 상황에서는 어느 지역에서 왔든 도움을 거절할 수 없죠.\"",
    "af213c42-cccb-4a00-b69d-b1e312c978a9": "\"성직자가 당신을 쫓고 있으니 그게 유일한 현명한 방법인 것 같습니다. 저라면 그렇게 할 겁니다...\"",
    "8bf84b8d-d56d-4c87-b184-8d5787d4ba1f": "\"우와 - 뭐야 - 아!\"",
    "4c3b5f8a-dbe6-4cc7-babf-e7ad53d566ce": "\"우와, 우와.. 티라바데? 이글 워치의 이라베스 티라바데? 얘들아, 우리가 도와줘야 해. 이 마을에서 우리를 예의 바르게 대하는 유일한 거물 중 한 명이야.\"",
    "674b9390-f33d-4200-8880-0ebbd57d5912": "\"Y.. 폐하!\"",
    "69f64f26-b9e9-4ff8-bbe3-b5e77636e3a0": "\"그래! 놔줘요, 제발!\"",
    "fe75f311-2f6f-4737-a4b2-709c1fc299b4": "\"그래, 길거리에서도 그렇게 말하더라...\" {n}티플링이 어깨를 구부린다.{/n} \"이 저택은 도시 전체에서 가장 맛있는 음식인데, 도둑들은 길거리에 발을 들여놓는 것조차 두려워하죠!\"",
    "52023c29-f3aa-4c70-afd9-b06c418a1c5a": "\"네, 우린 그냥 우리 삶을 살았어요.. 누구에게도 해를 끼치지 않고 살았는데, 쾅! 집이 우리 귀밑으로 떨어지다니!\"",
    "0a8afd9a-160a-4922-855c-67bdce9a120a": "\"그래, 우리야!\" {n}티플링이 멋쩍게 웃습니다.{/n} \"이봐, 친구, 넌 누구야?\"",
    "c8485375-d704-41d9-b254-a1fd5cf7c8c4": "\"네, 우린 공통점이 많아요!\" {n}행복한 미소를 짓습니다.{/n} \"나도 무서운 것들을 봤어. 다만 그가 잃은 건 기억이었고, 나는.. 난.. 다른 걸 잃었어.. 뭔지 모르겠어요.\"",
    "993c9954-3a81-4ad8-b6de-98f11cbaddbf": "\"그래, 그가 가는 곳에 나도 간다. 그게 {g|Worldwound}세계상처{/g} 이전에도 우리가 항상 해온 방식이야: 내가 갑옷을 만들고, 그가 전투에 나가서 부러뜨리면 다시 가져와서 수리해서 전보다 더 좋게 만드는 거죠.. 물론 그 이후로 모든 것이 바뀌었죠. 하지만 그 부분은 변하지 않았습니다.\"",
    "a0f28c2d-1113-47cb-9cfa-5168016c54fc": "\"그래! 우리 편으로 돌아와라, 친구들! 용기를 내세요! 우리는 너희를 환영할 것이다. 그리고 이 사기꾼이 무슨 말을 하든 하늘은 결코 여러분을 버리지 않을 것입니다.\"",
    "8d28d292-c0f8-45f8-a58c-b43fc8adf6ba": "\"네, 알겠습니다. 전투가 시작되는 소리가 들리면 바로 아래에서 공격하겠습니다.\"",
    "39ce4114-141a-41c1-8db8-8d0f38107934": "\"네, 저예요. 주둔지 지붕 수리비를 월급에서 공제하기 위해 여기까지 왔어요.\" {n}여자가 자리에서 일어나 당신에게 다가가 손을 내밀며.{/n} \"우리는 소개받지 못했습니다. 멘데브의 {g|Galfrey}갈프레이{/g}입니다.\"",
    "4aed84f8-07bc-4b6a-99d7-4e6f11ebda70": "\"그래, 가자. 안녕, 친절한 기사님!\" {n}그녀가 평온한 미소를 지으며 훌런에게 손을 흔든다. 훌런이 얼굴을 찡그리고 돌아섭니다.{/n}",
    "e0c89a24-689e-4ba2-8445-d37a404b936f": "\"그래, 꼬마야, 거리의 새들도 너와 대화를 나누고 나무와 꽃, 심지어 가로등 기둥과도 대화를 나눈다는 것은 의심의 여지가 없으며 이런 일이 정기적으로 일어날 것이라고 확신합니다. 하지만 아쉽게도 그런 경이로움은 일주일 정도 지나고 나서야 일어나고, 대화는 그리 멀리 가지 못합니다.\"",
    "8096d419-362f-42cb-8d3e-4e451dd688c0": "\"네, 성직자들 사이에서 흔히 겪는 고통인 것 같습니다.\"",
    "e284c4f0-7bbe-4006-9dba-d64c06dea1c7": "\"네, 지역 사령관들이 이 일을 처리하느라 바빴어요. 어떤 멍청한 애들이 수호석에 침입하려고 했는데, 분명 우리 쪽 애들인데 요즘 누가 알겠어...\" {n}실라가 한숨을 쉽니다.{/n} \"네 안에는 악이 없다는 걸 알아. 나도 그런 걸 느낄 수 있어. 하지만 네가 한 행동은 너무 어리석고 충동적이었어. 누군가 다칠 수도 있었어. 경험으로 알아요...\"",
    "d28951ab-24eb-45f7-b370-ed57a2a848a3": "\"그래, 그래, 계속 그렇게 말해!\"",
    "4866131b-03f9-4abf-af58-d12d699b803a": "\"네, 네, 물론이죠. 당신 말이 맞아요. 저도 서민들을 위해 슬퍼합니다.\"",
    "3ed26844-9a6b-46f4-bdb7-5aa3ad4c3ddd": "\"네, 주인님! 정말 아무 이유 없이 징징대는 아이들을 도와주시는 줄 알았어요. 하하하, 손이 간지러워서 당장 시작하고 싶어요!\"",
    "5510f3f1-7e53-4f3b-8d24-8fbea4e271b0": "\"네. 저는 {g|Desna}데스나{/g}의 성직자 일케스이며, 꿈속의 목소리의 부름에 응답한 사람 중 한 명입니다. 정체를 알 수 없는 어떤 사람이 꿈을 통해 우리와 접촉하여 데몬들의 계획에 대해 알려주었습니다. 데몬들이 케나브레스를 공격하여 이미 타락의 오염이 깃든 {g|wardstone}수호석{/g}에 끔찍한 짓을 할 계획이라는 것을 알게 되었어요. 성직자 훌런은 우리의 경고에 귀를 기울이지 않았습니다. 우리는 두 손을 들고 물러나거나 목숨을 걸고라도 행동에 나서거나 둘 중 하나를 선택해야 했습니다. 하지만 어떤 무정한 사람이 그런 치명적인 위협 앞에서 가만히 있을 수 있겠습니까?\"",
    "6a3099dd-e8b6-415d-ac67-af2ab7d7c585": "\"네, 정말 그러고 싶어요.\"",
    "eed73d97-a726-4b02-bf53-9595fe339762": "\"네.. 하지만 그게 우리의 유일한 두개골 소품을 부숴버렸어요! 그리고 마을 회관에서 강연을 해주신 해부학 교수님께 떼어내려고 정말 애를 많이 썼어요...\"",
    "13fc52d5-1cc7-444b-8ce6-53ea10be0ccb": "\"예.. 그래, 가자. 저 야수들을 보여주자!\" {n}성전사는 용기를 내보려 하지만, 얼굴이 이불보다 창백해지고 손이 다시 떨리고 있습니다.{/n}",
    "5c379451-e2c7-4ba2-ae98-f6a23354b183": "\"자기 자신도 지키지 못하는 또 다른 질서. 십자군을 보면 볼수록 실망스럽기만 합니다.\"",
    "3ed66abb-1102-463f-ab41-6c90ccccc7cb": "\"또 너야? 어서, 참여하든가, 비켜!\"",
    "da5920f6-4aaa-4da6-8508-415088b0da46": "\"당신은 이 불쌍한 소년을 괜히 고문하고 있어요. 더는 참을 수 없어요.\"",
    "2e8bc68e-d45f-4b92-a14c-d5e7a77e8906": "\"이 오만한 천상의 산물아! 이제 알겠어? 우린 어디에나 있다! 서기 팩스온에게 코웃음을 쳤으니, 이제 대군주 팩스온에게 고개 숙여라!\"",
    "7120b794-0710-4fca-a62c-a14a313cf460": "\"이 멍청이들아! 이 멍청이들아! 이 빈 갑옷들아!\"",
    "35c21e04-4e54-41d4-a98f-bc091df15641": "\"너희는 스스로 자초한 것이니, 고의로 종교 재판관의 분노를 불러일으킨 것이다.\"",
    "b1a4a995-7008-4d28-8224-c945c3e605ac": "\"선술집을 적에게 그냥 넘겨줄 수는 없습니다! 이 도시에서 아직 남아 있는 마지막 남은 곳입니다. 그럼 맥주는요? 맥주를 생각해보세요!\"",
    "b1539554-ee43-411a-aa11-961d2aff74a6": "\"확실히 십자군처럼 보이진 않네요.\"",
    "99bbfe58-05a0-44bf-8e30-ea39c3a9f496": "\"여러분은 사람들을 향해 험한 단어를 만들어 냅니다. 이단자, 사이비, 간첩이라고 부르니 사람이라고 부를 필요가 없죠. 당신과 같은 선량한 사람들이에요. 사람들에게 이런 말을 하면 기분이 나쁘지만 이단에게는 그렇지 않습니다. 그런 말이 없으면 태워버릴 수 없으니까요.\"",
    "dccf64cd-ad73-4976-ba0a-dc6579da7283": "\"마음에 들지 않으셨나요? 그거 아쉽네요.. 어쨌든 감사합니다. 그리고 우리의 감사를 받아주세요!\"",
    "bac0dd54-9d33-4317-9250-e04de24100cb": "\"자네는 여기가 어떤 도시인지 모르는 것 같군. 이곳의 성직자는 {g|Iomedae}아이오메데{/g}의 은총으로 {g|Mendev}멘데브{/g}의 여왕인 내 사촌 {g|Galfrey}갈프레이{/g}가 임명했소. 따라서 그는 사실상 판사, 배심원, 사형 집행자, 무덤을 파는 사람이며 이 모든 것이 여신의 축복으로 이루어졌습니다.\"",
    "ecbb7538-0eb4-4372-8338-a9c3f4708f6e": "\"이 더러운 쓰레기야! 네 다리를 부러뜨려서 반대 방향으로 구부러지게 할 거야! 하지만 네 귀를 잘라서 목구멍에 쑤셔 넣을 테니 비명도 못 지를 거야!\"",
    "56172106-e029-4271-83ec-45d2b7caa64b": "\"그를 용서한다고요? 그가 당신에게 그런 짓을 했는데도요?\"",
    "9ff6a792-62ab-444a-980b-a6096aba8d1c": "\"당신은 수 세기 동안 싸웠지만 수 세기 동안 패배했습니다. 어쩌면 세상은 당신보다 더 강한 누군가가 필요했을지도 모르죠.\"",
    "8298b6c9-49a8-4316-b13e-125473481093": "\"이 쓸모없는 벌레들이 자기가 성전사라고 생각해? 너희는 방해만 될 뿐이야!\"",
    "df324678-8b58-43de-8fb8-ef412fd94fa8": "\"네가 책임질 일이 아닌데도 우리를 도와주고 심문관들로부터 월플라워를 지켜줬어. 여신도 그런 고귀한 영혼을 인정하지 않을 수 없었을 거예요...\"",
    "960a1fed-1982-48ae-bbe3-67e521833e57": "\"그거 알아요? 사실 이 구멍을 지키는 것보다 더 중요한 문제가 하나 더 있을지도 몰라요. 내가 미루고 또 미뤘는데 그 일이 우리를 어디로 이끌었나 봐. 네가 감히 데몬 협력자 무리를 옹호할 때 성문에 목을 매달았어야 했어. 기회가 있을 때 {g|Sarkoris}사르코리안{/g}이 {g|Areelu}아릴루 볼레쉬{/g}를 교수형에 처했다면 전쟁은 일어나지도 않았을 거야. 그들의 실수를 되풀이하지 않겠습니다 더는 망설이지 않겠습니다. 병사들, 이 쓰레기를 잡아라!\"",
    "9fac8fca-a176-4dde-ae3f-876ed9671ede": "\"꼴이 말이 아니네요. 문신은 왜 그래요?\"",
    "5c6996b6-4088-4f73-9661-d883e77b0deb": "\"뭔가 꾸미고 있는 것 같군. 그 자리에서 널 죽여서는 안 되는 이유를 하나만 대봐.\"",
    "169798cb-b44b-4d34-a127-a239d520bb91": "\"옳은 선택을 한 거야, 몽상가 형제여. 비록 실패했지만 내 증인으로서 데스나는 가치 있는 시도였다고 생각합니다.\"",
    "1942de37-8933-4eb9-9e61-0e7b46892242": "\"70년 동안 매일 그런 말을 들었다면 일리가 있을지도 모르죠.\"",
    "be037a97-0dbf-4dc6-bbe8-9a9e3178f49d": "\"천사 타르고나와 라리엘이 쌍둥이라고 하셨잖아요. 그런데 어떻게 천사에게 형제가 있을 수 있죠?\"",
    "6ab78e84-9c54-4248-be16-795164633333": "\"이 이단아, 네가 지금까지 나와 맞서 싸워왔다고 스스로 말했지. 그렇다면 영혼의 짐을 내려놓고, 죽기 전에 네 '선인'들이 데몬에게 굴복해 도시에 있는 {g|wardstone}수호석{/g}을 빼앗길 뻔했다고 고백해라.\" {n}노인이 아시마르의 얼굴을 내리친다.{/n} \"고해성사를 할 시간이 지났어. 부정한 네 여주인에게 마지막 기도를 드려라 - 곧 그녀와 하나가 될 것이다!\"",
    "44da6156-241e-4726-b8a1-f965f681836c": "\"아직 구원의 기회가 있습니다!\"",
    "ed8a4556-4f2d-4fef-aea0-04f65ebb043b": "\"데몬은 사랑할 수 없다는 걸 내가 모를 것 같아? 이게 나한테 새삼스러운 일이라고 생각해?\" {n}스턴튼의 얼굴이 역겨운 미소로 일그러졌다.{/n} \"그 거짓말쟁이 년이 날 진정으로 사랑할 수 없다는 건 나도 알아. 하지만 그게 뭐 어때서? 어쨌든 나는 그녀를 사랑할지도 모르지. 무슨 일이 있어도. 그리고 내가 사랑하지 않는다면.. 그게 너랑 무슨 상관이야?\"",
    "96344346-66cc-44f6-8c26-b13cb4ddc1e7": "\"우리 발 아래 동굴에서 죽은 천사로부터 빛을 가져다주는 선물을 받았다고 네가 직접 말했잖아. 그 통로에는 천국의 전사조차도 죽일 수 있는 위험한 생물들이 가득하다는 것은 비밀이 아닙니다! 데몬들과 데몬의 자손들은 지하를 배회하는 것을 좋아합니다. 그래서 제가 이 구멍을 주시하고 있을 겁니다 - 만약 짐승들이 이곳에서 공격해 온다면, 우리는 대비할 수 있을 겁니다!\"",
    "1db02ed3-09fc-4b17-a66b-b12675b3dc54": "\"나한테 거짓말을 하려는 거야, 괴물아? 네 혈관에는 이 세상을 정복한 자들의 피가 흐르고 있는 게 보여. 넌 우리 편이 될 수도 있었지만, 대신 필멸자들을 위해 절하고 긁어모으고 있잖아. 그들과 함께 죽어도 좋다!\"",
    "21972d2c-17bd-416b-9f33-8da249b54c40": "\"싸우고 싶어요? 맘대로 해!\"",
    "1f4d499b-a167-4fb5-8c8d-82e2e46217a3": "\"제 재능에 대해 알고 싶다고 하셨죠. 라리엘이라는 이름의 천사가 데스카리를 닮은 괴물에게 살해당하는 환상을 봤어요. 죽기 전에 라리엘은 자신의 검을 들어 올릴 수 있는 사람에게 유산을 남겼어요.\"",
    "24e4f66e-1bce-47e7-9e47-ee025def8cc9": "\"당신은 도우려고 했잖아요. 도와주려고 했는데 처벌받을 수 있나요? 그게 허용되나요?\"",
    "853097b7-5450-4570-b38b-272fe42d941d": "\"날 털려고 했잖아! 넌 도둑이야! 내 박물관에서 나가!\"",
    "d0e17c33-f1de-47df-9f98-da1685424e62": "\"뭐라고요? 장님이라도 된 거야?\" {n}티플링이 뿔과 꼬리를 가리킵니다.{/n} \"사람들이 우릴 뭐라고 부르는지 알아? {g|Areelu}아릴루{/g}라고 부르지. 그게 더 좋은 별명 중 하나지. 성전사와 티플링은 섞일 수 없어. 보자마자 불태워버릴 거야!\"",
    "62ee7c69-e43c-491a-ba0a-d9b751821c81": "\"대가를 치르게 될 것이다, 데몬 쓰레기들아! 대가를 톡톡히 치르게 될 거야!\"",
    "8304c289-f906-4383-ba52-7ad43bd865f6": "\"후회하게 될 거야. 칼리스트리아의 이름으로 맹세하건대 복수할 거야!\"",
    "1e73ffa3-b1e0-46a5-bad8-823861725067": "\"당신은 우리를 무너뜨릴 수 없습니다. 우리는 절대 포기하지 않을 것입니다!\"",
    "0d660b17-6472-4cbe-808f-d25d243153f1": "\"넌 미친 마녀야, 그래서 다른 마법사들을 옹호하는 거야.\"",
    "8658238b-203f-48f5-8fa9-8fe96a2df43c": "\"물론 네가 더 잘 알겠지. 난 엘프가 아니야.. 그런 일이 흔해서 그런 엘프들을 세상 밖으로 내보내지 않는 건가? 그게 사실이라면 이 늙은 이가 왜 종족 전체의 비밀을 들춰내면서 돌아다니는 거지?\"",
    "4705ec71-0582-403b-adc4-98aa6154feee": "\"돌아왔구나! 제발, 도와주세요. 전 죽기엔 너무 어려요!\"",
    "8b10538e-1f43-4ee9-b618-98a2f598da0f": "\"넌 옳은 일을 하는 거야, 훌런. 성전에는 말썽꾸러기들이 설 자리는 없어!\"",
    "b6519a77-4b82-49e2-a238-08271e19b296": "\"당신은 스스로를 다치게 하고 있습니다. 나중에 더 큰 상처를 주기 위해서요. 그리고 네가 죽는 날까지 상처를 느끼도록 말이야.\" {n}엠버가 한숨을 쉽니다.{/n} \"넌 정말 바보야.\"",
    "f02347b3-4692-4feb-9952-031e3ff8d2aa": "\"당신도 성전사 중 한 명이지? 너희들은 우리 도둑놈들을 싫어하잖아. 우릴 가둬놓고 더 심한 짓을 하잖아.\" {n}티플링이 큰 소리로 침을 삼킨다.{/n} \"하지만 난 도둑놈이 아니야. 진짜로요.\"",
    "2340f7b5-c07b-41cc-acf8-02612bde1ef9": "\"목을 걸 각오가 돼 있나, 라미엔? 뭘 위해? 전염병에 걸린 대중을 위해? 내 도움을 요청하고 내 작은 쾌락의 둥지에서 편안하게 지낼 수 있었는데? 동료 아시마르의 연대를 위해, 그리고 그 어느 여름날의 전야를 되살리기 위해.. 도와주었을 거야.\" {n}대런이 살짝 아쉬운 미소를 지었다.{/n}",
    "d18de4e8-4333-46b6-9e26-ff6b13ac4acb": "\"너희는 도둑놈들이야. 왜 케리스메이와 다른 사람들과 함께 있지 않죠?\"",
    "fcde6026-66be-42ec-afc1-62228e7bed35": "\"십자군을 그렇게 경멸하는 것은 잘못입니다. 제가 설명하겠습니다.\"",
    "d72ff8e4-80bc-41ef-b878-62872f639a7e": "\"벌써 날 잊었어? 너희 인간들은 기억력이 참으로 짧구나, 짧은 목숨보다 더 짧은.. 스턴튼, 얘들아, 친구들에게 날 제대로 소개하고 싶지 않니? 싫어? 그럼 내가 직접 해야겠네. 나는 {g|Minagho}미나고{/g}, {g|lilithu}릴리투{/g}, {g|Baphomet}바포메트{/g}의 충실한 종이자 그의 군대의 지도자다. 이 도시는 이제 내 것이다. 이제 막 정착해서 내 맘대로 꾸미기 시작했어.. 하지만 다 짓고 나면 그 결과는 죽도록 만족스러울 겁니다.\"",
    "f54491cb-5654-49ef-931d-cf7e7b0c3f1e": "\"여기까지 먼 길을 오셨군요.\"",
    "0adaa88d-3a81-43f8-ba79-c0f0c656faf6": "\"폐하, 친애하는 사촌...\"",
    "ace4b77b-ccfc-400a-987b-8a2366c95da7": "\"공정성에 대한 당신의 관심은 존경할 만합니다. 네가 {g|Heaven}천국{/g}의 선물을 받도록 선택된 이유를 알겠구나. 물론 말썽꾼은 마땅히 응분의 대가를 치르도록 하겠습니다.\"",
    "8032b8ec-1630-4897-bb1c-fa65ded5b9c3": "\"네 사악한 주문으로는 정의로운 군대를 막을 수 없다!\"",
    "0ef62fd6-56bf-4b74-b69f-4b554114e4fa": "\"네 여신이 널 죽으라고 보냈어. 그게 승리라고 생각하나? 네가 한 일은 다른 모든 필멸자들의 죽음을 연기한 것뿐이야.. 그것도 아주 오래는 아니었어. 하지만 네 죽음의 기다림은 끝났다! 내가 지금 당장 널 죽일 테니 네 친구들에게 무슨 짓을 할지 넌 보지 못할 거야.\"",
    "7abbd4c3-b280-4193-87f2-a40321b4d219": "\"당신의 편집증은 당신의 마음을 독살했습니다. 더는 못 참겠어!\"",
    "9a13f063-c23b-47b3-b9dc-6638d4155d99": "\"당신의 영혼이 아름다움과 자유를 갈망하는 것은 좋은 일입니다. 하지만 엘리시움의 영혼들은 결코 고통과 분쟁을 외면하지 않을 것이다. 넌 네가 왔던 곳으로 돌아가야 한다. 적어도 지금은요.\"",
    "a3c1a4a4-ef89-49a1-92fd-7b289a2d5ffb": "\"{g|Desna}데스나{/g}는 우리에게 마지막 기회를 믿으라고 가르칩니다...\"",
    "d3b5b240-d73a-429a-9f5a-c8a58800cc5b": "\"{g|Iomedae}아이오메데{/g}의 충실한 종들은 {g|Heaven}천국{/g}의 전사들이 악의 세력을 약화시킬 특별한 임무를 수행하러 떠난다는 말을 들었습니다. 그것은 오래 전 일이었고, 그 이후로 천사들은 아무도 돌아오지 않았습니다. 저는 그들의 임무가 오늘날까지 계속되고 있다고 믿어 의심치 않습니다. 그러나 나는 본론으로 돌아가서 모두가 라리엘이 나머지와 함께 떠났다고 믿었습니다. 그러나 당신은 저에게 슬픈 진실을 밝혀 주셨습니다. 우리의 영웅은 그만한 가치가있는 사람이 도착하기를 기다리기 위해 그의 선물을 남기고 죽었다는 것입니다. 슬프고 슬픈 소식입니다.\"",
    "68795518-5185-470b-848d-5b269f9a737e": "\"{g|Minagho}미나고{/g}?? 그 사람...\" {n}바닥에 침을 뱉을 정도로 잘 자란 하프오크지만, 혀끝에서 그 이름이 비방처럼 들린다.{/n} \"조심해, 그녀는 데몬 무리 전체에서 가장 치명적인 생명체 중 하나야. 한때 {g|Kenabres}케나브레스{/g}에서 학살을 일으켰지... 그녀가 시작한 일을 끝내기 위해 돌아와야 합니다!\"",
    "0d6c935c-c6d3-45ad-98d5-2c6de9554caf": "\"{g|Torag}토라그{/g}가 당신을 지켜줄게요. 필요한 게 있으면 언제든지 찾아오세요!\"",
    "6b3a71b0-470d-4487-9600-3b36d5c4e34b": "\"{mf|Sir|Ma'am}! 당신이 우리 편인 줄 몰랐어요! 들었지 {mf|그|그녀}! 불을 꺼!\" {n}샬렙이 부하들의 머리에 수갑을 채우고는 불을 향해 무리를 지어 달려갑니다. 세 사람 모두 자신의 안전은 아랑곳하지 않고 불길과 싸우기 시작합니다.{/n}",
    "a2acdbf6-1ac0-4e20-8bf3-585b2f7670db": "...그들은 숨으려 하지 않고 가까이 다가와 이끼 카펫을 가볍게 밟고 나뭇가지에서 나뭇가지로 뛰어 오르거나 공중을 날아다닙니다. 이 생물들은 마치 지구상의 모든 분류학자들의 정신을 시험하기 위해 일부러 고안된 것처럼 철저하게 기괴합니다. 한 마리는 등에 나비의 날개를 달고 있고, 다른 한 마리는 12가지 동물의 꼬리를 달고 있으며, 또 다른 한 마리는 흐르는 물줄기, 발 대신 발굽, 피부 전체에 자라는 탄력 있는 클로버를 자랑합니다. \"손님이 왔어요!\" 이 기이한 생명체 중 하나가 외칩니다.",
    "8156fcd2-afc1-4e4e-850b-17590f4fd38c": "...가장 가까운 나무에 올라가 덩굴 그네를 타며 놀아요.",
    "737e7ca4-5ab5-41a4-93d5-28d54dda0b48": "...이 수상한 환영을 없애고 그 환영을 던진 사람을 추적할 방법을 찾습니다.",
    "20bdb9ec-9a7f-44ff-a8e7-46325a1a1702": "...서두르지 않고 {mf|그|그녀}의 주변을 둘러보며 개울 바닥을 따라 {mf|그|그녀}의 방향으로 이동합니다.",
    "1a9c1bbf-d9a0-484b-ac62-640df7e581ac": "일반적인 원인",
    "592a1a51-ae01-406b-bea0-e35249d55e85": "사형 집행 유예",
    "5897ed8f-5577-4a53-996d-24d6be272851": "은은한 어스름이 이 새로운 세계를 감싸고 있고, 달빛이 어둠을 뚫고 들어옵니다. {name}은 숲 속 깊은 곳, 졸졸 흐르는 얕은 물줄기에 서 있습니다. 주변에는 아무도 없습니다. 거대한 나무의 줄기에 낯선 덩굴식물의 화환이 얽혀 있고, 나뭇가지에는 그네처럼 생긴 덩굴이 매달려 있습니다. 나무 뿌리에는 향기로운 풀 카펫이 펼쳐져 있고 인광 이끼와 이끼 섬이 여기저기 흩어져 있습니다. {name}이 서 있는 개울 바닥에는 기묘한 거울 표면을 가진 작고 매끄러운 돌들이 흩어져 있습니다. 이 돌들은 하늘에서 내려오는 빛을 받아 은빛으로 반짝이며 평범한 작은 시냇물이 밤새 별을 뿌려놓은 어둠의 시냇물처럼 보이게 합니다.",
    "7d33a372-8376-40b4-8bd1-7eaedeb3bd0c": "한 무리의 데스나 숙련자들이 케나브레스 종교 재판소에 의해 수호석을 훔치려 했다는 혐의를 받고 있습니다. 그들은 추격자를 피하여 현재 숨어 지내고 있습니다. 이 \"공모자\"들이 무슨 이유로 그런 짓을 했는지 반드시 밝혀내야 합니다.",
    "8e3f5879-1e13-4948-a294-8205e75d690e": "정의로운 손은 절대 놓치지 않습니다. 타락에 굴복하고 형제들과 신성한 사명을 배신한 타락한 천사들을 치즐의 일격으로 파괴합니다. 빛의 전사들은 기쁨의 함성으로 구세주를 맞이합니다. 타락을 씻어낸 돌은 눈부신 빛으로 가득 차 있습니다.",
    "c8164384-f788-4ee1-9994-bfa1a1e6fd4e": "최전선에서 멀리 떨어진 작은 마을 - 철의 충돌, 데몬의 비명, 죽어가는 사람들의 신음에 익숙한 사람들에게는 이와 같은 고요한 장소가 여전히 어딘가에 존재한다는 사실조차 믿기 어렵습니다. 젊은 성직자는 새 집에 정착하고 있으며 신도들도 그를 만족스러워하는 것 같습니다. 그는 평화로운 삶을 살고 있으며 매일 사령관의 승리를 위해기도합니다.",
    "43bf6f0b-47a4-4e1a-a6d4-3fed746d103c": "엘리시움의 선물을 수락했습니다.",
    "12911b20-8d5a-4274-b8fd-21b38ffba46d": "케나브레스의 심문관들을 상대로 행동했습니다.",
    "ad1e7628-204e-40c7-8cbc-789f5f3fecd7": "심문관에게 체포된 데스나 숙련자를 대신해 행동했습니다.",
    "a3aab4af-2164-4942-a2bb-cabc06022e1d": "영웅이 그들의 눈을 통해 세상을 볼 수 있게 된 후, 파괴된 {g|aeon}에온{/g}에 남아있던 작은 존재(우리가 이해하는 삶과 죽음에서 벗어난 존재에게 \"죽었다\"는 표현이 적절할까요?)는 마지막 남은 에너지의 흔적을 모두 소진했습니다. 이제 그들은 누군가 자신 안에 있는 에온을 보존하기로 결심하지 않는 한 무로 흩어질 준비가 되어 있습니다. 영웅은 이 힘을 받아들여 다시 다른 사람의 눈으로 세상을 바라볼 수 있을까요, 아니면 사라지도록 내버려둘까요?",
    "7725d3ab-df51-4d15-8336-4c2179b7c52d": "잠시 후 피곤함이 가라앉고 {mf|그|그녀}의 무의식 깊은 곳으로 물러나지만, 다음에 {name}이 잠에서 피난처를 찾을 때 돌아올 수 있도록 길을 열어 둡니다.",
    "ef592c48-8746-4532-baca-65b52ca32b69": "케나브레스 심문관들이 데스나 숙련자를 체포할 권리가 있다는데 동의했습니다.",
    "a6453bd6-2278-495e-a890-68a6bca4d5ff": "아쉽게도 {mf|그|그녀}는 수호석으로 가는 길에 마법의 끌을 잃어버렸어. 영웅은 눈먼 엘프의 충고에 귀를 기울이지 않았고, 이제 {mf|그|그녀}는 빈손으로 수호석 앞에 서 있습니다! 이제 어쩌지? 남은 건 즉흥적으로 대처하는 것뿐입니다!",
    "f956de61-5bdd-4e97-ae26-2e2216a6bf42": "에스트로드의 탑을 점령하고 있는 데몬들을 모두 죽였습니다. 도시에있는 데몬의 거점 중 하나가 파괴되었다는 소식을 듣고 이라베스는 기뻐할 것입니다.",
    "3d849024-8de2-478c-a740-f4ae719b2455": "에온의 힘이 소멸되도록 기다립니다.",
    "b5e2751f-cbb3-4c06-8488-6299b1cb52a3": "저녁 식탁에서 반응을 불러일으킬 수 있는 주제 중 종교는 확실히 가장 불안정한 결과를 낳습니다. 이 주제에 대한 의견 불일치는 전쟁으로 황폐해진 도시에서 종교 목사는 말할 것도 없고 가장 평온한 저녁 식사 손님조차도 격분하게 만들 수 있습니다. 아이오메데의 성직자이자 심문관인 훌런은 데스나의 사제인 라미엔을 처형해야 한다고 생각합니다. 물론 라미엔의 의견은 전혀 다릅니다. 누가 이 갈등을 해결할 수 있을까요?",
    "7ac95cf5-04cc-4cca-8be4-e0f92b0a505a": "그리고 즉시 눈살을 찌푸립니다. \"당신은 의심과 걱정으로 가득 차 있습니다.\"",
    "e2d71421-3b84-4ab4-9696-273955eb39ce": "그리고 즉시 스윙을 밀어주어 속도를 높일 수 있도록 도와줍니다.",
    "35de0306-a0e5-41af-93e1-0831b9eb1a8e": "그리고 즉시 개울을 따라 달리며 한 걸음 한 걸음 내딛을 때마다 달빛처럼 은빛 물보라를 일으킵니다.",
    "317d6a1a-e37b-4de4-baa3-5ecda4330ff3": "케나브레스의 죄수들에 대한 종교 재판관의 고문을 승인했습니다.",
    "fc8c048f-84f9-4282-af30-883ed6a61f7e": "바드가자 데스나의 숙련자인 아란카는 목도리를 착용한 사람을 동료 숭배자의 친구로 표시할 수 있는 목도리를 제공합니다. 숄은 아마도 시장 광장에서 찾을 수 있을 것입니다.",
    "eaa88070-8ab6-4102-b2f3-0efcde996825": "베테랑 모험가도 악몽을 꾸면 겁을 먹듯이! 차가운 물 한 방울을 맞으면 {mf|그|그녀}의 감각이 살아나고 피로가 풀리면서 {mf|그|그녀}의 무의식 깊은 곳으로 물러나지만, 다음에 {name}이 잠을 청할 때 다시 돌아올 수 있도록 길을 열어두는 거죠.",
    "8c1c2030-905c-4d4d-8f23-fdbf40e834d5": "이라베스에게 가족의 가보 칼집이 어떻게 밀수꾼의 금고에 들어 갔는지 물어보세요.",
    "e699e434-47b3-4218-8b55-a0160ff61c2e": "이라베스에게 회색 수비대에 대한 공격을 시작하도록 요청하세요",
    "8af62b5f-43fb-43e9-b788-0aea9b9c693c": "이유 없이 샬렙을 공격했습니다.",
    "704de25f-dbac-43fc-9a7c-9bbd0d669e3a": "늙은 텔돈을 공격했습니다.",
    "174db459-a419-420f-af03-ebf02a063f3d": "데스나 숙련자를 공격했습니다.",
    "70335cd8-a3c0-4812-99de-206a83131250": "준비하라",
    "a101cca2-2461-4570-9987-fe6dc7e872f2": "스토리텔러를 수호자의 심장으로 데려 오십시오.",
    "f771952e-c3a6-47e1-9712-59cc33465b33": "데스나 숙련자와의 약속을 어겼습니다.",
    "d0e717d5-33c7-4ed7-bfd5-5bf57d9c9e7c": "하지만 영웅{mf||ine}의 영혼 깊은 곳에서는 익숙한 분노와 끝없는 분노, 끝없는 증오가 끓어오르고 있습니다. 그 분노가 이곳, 이 돌에서 분출되면 무슨 일이 벌어질까요?",
    "45ec4e60-3382-46a4-a48f-3d41c82a9c4a": "하지만 모든 것이 보이는 것처럼 평온한 것은 아닙니다. {name}은 다시 한 번 끓어오르는 합창단의 소리를 듣습니다. 이번에는 목소리가 더 크고 집요하게 들립니다. 한 발자국, 또 한 발자국 - 갑자기 {name}은 {g|wardstone}수호석{/g}을 방금 전과는 전혀 다른 모습으로 보게 됩니다. 그것은 빛을 발산하는 단일체가 아니라 순수한 에너지로 만들어진 케이지입니다. 데스카리가 공격한 곳은 곪은 상처처럼 보이며, 더러운 붉은색과 보라색 어둠의 덩굴손이 유물 전체에 퍼져 있습니다. 그리고 그 안에는 두 무리의 불타는 전사들이 갇혀 전투를 벌이고 있습니다. 하나는 빛이고 다른 하나는 핏빛이지만 모두 기다리고 있습니다.. 무엇을 위해?",
    "1e9a9a39-82a1-4f99-80a7-8fa4cf9d698b": "수호석을 정화하여 타락한 천체를 파괴합니다.",
    "ae8bfa3c-86e3-483e-a0e9-57bae7afe000": "수호석을 정화하여 타락한 천체를 파괴했습니다.",
    "2ddc1965-72c2-4ca5-a57f-49e72406ebc1": "데스나의 성직자들이 십자군에 합류했습니다",
    "3861e0dc-319a-424f-aec9-40dcb8a2c252": "닫기.",
    "86543134-2be4-48e3-a896-ea50ea31fe58": "닫기.",
    "a955e122-7877-4450-b641-c0ef6e789994": "닫기.",
    "c2cee5f9-27b7-47a7-8e3a-164151d468e4": "닫기.",
    "d75288c2-3041-480c-b2f5-f2410ae3b398": "차가운 물",
    "90a25592-5b14-4f4e-af9d-ce5b2dd88d0d": "사제 훌런의 정권을 비난했습니다.",
    "91c54b99-2037-469a-8918-afd1c10994bd": "데스나 숙련자들의 불법 행위를 비난했습니다.",
    "2dad235f-dca3-406c-83ab-2c56a55c3c18": "데몬과의 전쟁에 몰두하다 보면 십자군은 때때로 성전 밖에서도 삶이 계속된다는 사실을 잊어버릴 수 있습니다. 예를 들어, 케나브레스를 지나던 에라스틸의 젊은 성직자 저나우는 데스카리의 대낫이 도시를 덮쳤을 때 어쩔 수 없이 구금되었습니다.",
    "2a9eddde-2d8a-4240-b2b2-33f1b95a85f5": "계속합니다.",
    "5d332f23-e8d5-4822-8af9-49e96f01a420": "대런 아렌대 백작의 하인이 도움을 구걸합니다. 주인과 그의 손님은 데몬의 공격을 받고있는 저택에 갇혀 있습니다.",
    "36d7b479-e72b-45b5-9117-86a251f60fac": "대런은 아름다운 무명 가수가 자신의 저택에서 공연 한 것을 기억했습니다.",
    "8e91bb02-7f3a-491b-9fb0-be9c7c7a2c8b": "투쟁의 날들",
    "06ac71be-aff5-4db1-a0b5-cb02e89e3a24": "멘데브의 여왕을 예쁘게 맞이했습니다.",
    "25aa1b4e-8da9-43e6-b319-8fd8783e1729": "수호자의 심장을 지켜라",
    "5a77a388-c677-44e7-b7c6-02a56f9839d1": "겁에 질린 도둑에게 돈을 요구했습니다.",
    "14ad3464-7711-4ebe-9596-9bf77b38602c": "잔해 아래에 갇힌 티플링을 구해준 대가를 요구했습니다.",
    "8a0c05a2-d4ea-441d-a7db-47b6847015ec": "안에 있는 모든 천사들과 함께 돌을 파괴하세요.",
    "5e05b89d-2e86-40ec-a722-59a81c282234": "이라베스와 회색 수비대 공격 계획에 대해 논의하십시오.",
    "e2eb18ae-44b3-4e84-8284-a8780654a789": "사교도의 고통을 목격하는 것이 즐거웠습니다.",
    "a3647feb-9b69-46c0-bd15-831902d490d9": "오래된 텔던에 대한 우려를 표명했습니다.",
    "0bd040b4-eae3-4577-a857-e4512e0396b2": "집 안의 쥐들처럼 두려움이 {name}의 의식의 어두운 구석에서 떼를 지어 몰려오기 시작합니다. 반쯤 잠든 {mf|그|그녀}의 정신을 가득 채울 때까지 무리는 커져만 갑니다. 모든 노움의 저주인 {g|Bleaching}백화{/g}가 이런 식으로 나타난다면 어떨까요? 하지만 {mf|그|그녀}의 기억은 {mf|그에게|그녀에게} 아니야, 증상은 다르다고, 이건 다른 것일 거라고 안심시킨다...",
    "0891edea-ba08-446d-a80d-5385a69ed611": "신자들의 불화",
    "95a52766-f163-4354-810b-d0556ac4abb6": "데스나 가수 아란카를 찾아라",
    "5fc996ab-d614-4e87-90fd-00768349089c": "데스나 마법사 월플라워 탈을 찾아라",
    "a5175fb9-5b84-4c03-9491-03693e1d18ba": "회색 수비대의 비밀 입구를 찾으세요",
    "cece5b60-677f-467f-8d23-2f453a0d3505": "부패의 지팡이를 정화 할 수 있는 아이템을 찾으십시오.",
    "a3a8c62f-fd56-4c04-a681-b1abc0ee4f91": "실종된 데스나 숙련자에게 무슨 일이 일어 났는지 알아보십시오.",
    "b2875084-617b-4e96-a08b-b437ebfbf008": "스토리텔러 찾기",
    "7a918d29-7826-4e6a-a9e1-8c238043b8ad": "갈렙과 그의 부하들이 서로 죽도록 싸우도록 강요했습니다.",
    "1e2c34d1-f2fd-488e-90de-6a5edc544172": "회색 수비대 공격을 위해 아군을 모으십시오.",
    "c9c5360c-8bf6-48ca-87c6-223b232995ff": "데스나의 고수들과 함께 노래를 부르고 싶은 충동에 굴복했습니다.",
    "43661590-deb7-4f1f-b0c1-10cc73adf37d": "본능에 굴복해 바포메트의 추종자들에게 속아 넘어갔습니다.",
    "3d440a20-5101-426f-a48f-d1a78d17de89": "데스나 사원에서 일케스를 만나러 가세요",
    "ab175c5e-e31d-4ced-9675-9e5b78137f98": "선과 악, 혼돈과 질서 - 모든 것은 다중우주에서 질서인 위치에 있으며, 더 이상 속하지 않은 곳에 침입하지 않습니다. 삶에서 죽음으로, 그리고 다시 삶으로 이어지는 {g|River of Souls}영혼의 강{/g}의 부드럽고 안정된 흐름을 방해하는 것은 아무것도 없습니다. 결함이 제거된 현실은 이제 완벽해졌고, {g|aeon}에온{/g}들은 다시는 위협받지 않을 그 아름다움을 영원히 감상하기 위해 물러납니다.",
    "552e9a53-b8f3-4e96-8508-25759b4c2683": "빛의 전사들의 말에 귀를 기울여 보세요.",
    "997a0d39-0a6e-46ac-93cd-986e64036102": "붉은 전사들의 말에 귀를 기울여 보세요.",
    "30bd772e-6064-4b6c-935e-8330cc1ea1a6": "십자군이 회색 주둔지를 공격하도록 도와주세요",
    "9386509c-9500-4d08-ac8c-a678b8a2d3fb": "잔해 아래에 갇힌 티플링을 구출하는데 도움을 주었습니다.",
    "9a39b2ca-cc9f-453b-a097-c518445d74b2": "잔해 아래에 갇힌 도둑을 구하는데 도움을 주었습니다.",
    "e71a3dc8-ad2e-4fcd-9bb5-632bd2888c1c": "도시에 무기를 들거나 주문을 걸 수 있는 사람이 아직 몇 명이나 살아 있을까요? 잠재적인 동맹국은 가장 예상치 못한 곳에서 찾을 수 있습니다.",
    "207debaa-1c4f-497d-b757-b13ea84a1902": "갇힌 티플링이 도와달라고 외치는 것을 무시했습니다.",
    "4028310f-d8e1-469d-9914-22508f2a7725": "과거에는 삶에서 이 시선을 휘두른 사람이 존재했습니다. \"그 하나\"와 \"생명\"은 우주 균형의 초자연적 구체화인 {g|aeon}에온{/g}에는 어울리지 않는 용어입니다. \"누구\"나 \"무엇\"보다는 \"어떻게\"라는 단어가 이 실체를 더 잘 표현합니다. 이 {g|aeon}에온{/g}은 이 세계의 바깥, {g|Great Beyond}대저 너머{/g}에서 나타나 평면들의 뒤섞임을 끝내고 다중 우주의 질서를 파괴하는 틈새인 세계상처를 파괴하기 위해 나타났습니다. 하지만 아쉽게도 저 너머에서 온 방문자는 전투를 치르기에는 너무 약해 보였어요. 심지어 데스카리를 {g|Abyss}심연{/g}으로 돌려보낼 수 있는 주문 시전조차 끝내지 못했죠. 데몬 로드는 대낫을 한 번 휘두르며 에온을 베어버렸다.",
    "d386ed3b-9d1a-4fc2-bba1-59edf75e8d20": "어려운시기에 어떤 사람들은 오래된 불화를 제쳐두고 다른 사람들은 죽어가는 숨결까지 그것에 집착합니다. 회색 수비대에 대한 마지막 공격을 준비하면서 십자군은 도시가 파괴되기 전에 십자군이 경멸했을지도 모르는 사람들까지 가능한 모든 동맹을 모으고 있습니다.",
    "da8478c8-c334-4b12-a1d9-654c3b262a67": "부대가 전투 준비가 되었다고 이라베스에게 알리십시오.",
    "8e67a1f6-3b17-4523-8292-436c7c3da853": "이라베스는 에스트로드의 탑에서 데몬을 쫓아 낼 숫자가 없습니다. 그녀는 지금은 정찰과 정보 수집에 국한된 행동을 선호합니다.",
    "64ba3a57-93d8-4e2c-9a0d-fae12519e89a": "이라베스의 칼집",
    "9bb46a17-55bf-4bb2-a678-b67748e2db18": "아직 타워를 공격 할 때가 아닙니다.",
    "9a36773d-cd3b-4211-84eb-4a6b7db74ddb": "수면 후에도 방해받는 꿈과 피로는 모두 일어나는 모든 일에 대한 신체의 반응 일 수 있습니다. 그러나 여전히 수비수의 마음에있는 사제의 조언을 구할 가치가 있습니다.",
    "6523550e-f9a8-4f3c-86b8-07b33e768b0d": "해답보다 의문이 더 많은 이상한 승리였습니다. 수호석이 태양보다 더 밝게 번쩍이던 그 순간에 무슨 일이 일어났을까요? 그 섬광은 영웅{mf||ine}과 도시, 그리고 세계에 어떤 전조를 보였을까요? 그 진실은 때가 되면 밝혀질 것입니다. 하지만 지금은 동맹국들에게 다시 합류하여 이 승리를 알려야 할 때입니다.",
    "72fc4f85-2217-409d-afbb-3081e9fda701": "라미엔 죽이기",
    "b53f0eca-baa2-49e4-94ab-baef70434756": "성직자 훌런을 처치했습니다.",
    "1746f015-cab3-4fc6-a127-117c4c35e665": "불화를 심었다는 이유로 라미엔을 죽였습니다.",
    "6494492d-255b-4830-94cb-addfdb69c968": "반역자 라미엔을 죽였습니다.",
    "c6c604a6-eabd-42ad-93a3-dcd53241532f": "케나브레스의 몽그렐들을 죽였다.",
    "996ce32a-5975-4490-b70b-e39ca9b6d92e": "도둑을 죽였습니다.",
    "3a9e9510-674f-447a-aa35-b0f56293c1ca": "믿었던 데스나 숙련자들을 죽였습니다.",
    "efb019a5-ba40-457e-9c9b-1b62cf12e9c8": "불타는 창 기사단이 십자군에 합류했습니다.",
    "1d2a19da-03fd-4b43-8602-6af2644fbba3": "에온의 눈으로 천사들을 바라보세요.",
    "c2808294-8dea-4f3b-9c29-a272e664dd8f": "미나고가 눈이 없다는 농담을 했습니다.",
    "28e66962-7518-42da-a5c0-b24bb45b1666": "결정을 내리세요.",
    "3be67908-b26d-4c12-ac94-264f8d263dae": "연회를하기에 더할 나위없는 시간",
    "f82a27af-48e2-46a8-a7a8-fd93813c1c29": "길이 아무리 구불구불해도 끝까지 따라가야 한다. 케나브레스의 세 명의 데스나 고수들이 그들의 길을 따랐던 것처럼.",
    "8b6106ce-39ca-407c-8057-181ab9ae620d": "스토리텔러를 위한 메모",
    "12800f0e-cf94-48f3-b48c-2669815a06a8": "훌런을 죽이겠다고 제안했다.",
    "eaa46eb9-f680-4440-9b76-e824528ed000": "샬렙에게 부하를 죽이라고 명령했습니다.",
    "cffab13b-b54a-458d-af8b-b70b06a9bd9d": "영웅의 영혼에 보존된 {g|aeon}에온{/g}의 힘의 입자가 소멸합니다. 우주 질서의 종은 자신의 힘으로 할 수 있는 모든 일을 해냈으며, 죽어서도 에온은 임무를 계속 수행합니다. 이제 에온은 깨끗한 양심과 함께 망각 속으로 물러날 수 있습니다. 이제 인간들의 행위는 더 이상 에온의 관심사가 아니며 더 이상 그들의 책임이 아닙니다.",
    "42b97a1d-ef8f-43f5-b0da-7282eeb29900": "성직자 훌런은 라미엔이 죽을 때까지 쉬지 않을 것입니다. 그리고 성직자를 알면 그 후에도 그가 만족할 것 같지 않습니다.",
    "79ac9d20-82bc-4dba-a604-717bfbcbda03": "성직자 훌런의 병사들이 십자군에 합류했습니다.",
    "becb34f7-20b6-40ea-bc61-106a7edfcd68": "와드스톤이 타락하는 것을 막아라",
    "3efe2c78-6b1b-4e1c-a7b3-39e4b4fae23d": "미나고는 잔인한 처벌을 약속했습니다.",
    "0692d3fd-7d7e-4050-a2e3-d75d5f388026": "미나고에게 재미를 약속했습니다.",
    "7a12f3f7-fd48-4925-b54d-a6b87fc9bcc3": "미나고의 범죄에 대한 보복을 약속했습니다.",
    "23079745-b983-4116-9023-1fab6e51bb81": "미나고는 무자비한 보복을 약속했습니다.",
    "10d64fd5-0f40-4607-8bca-0c98e0550e93": "미나고는 선이 악을 이길 것이라고 약속했습니다.",
    "f41ce796-ee8a-4d00-83af-7e4cbeb22b3b": "데스나 숙련자를 공격하지 않겠다고 약속했습니다.",
    "297ecfbc-7b53-4884-a328-e0bce0c27e8b": "대장간 보호",
    "b2b5d2e0-faf0-4e14-9a0c-09fa70f81d73": "마구간 보호",
    "38b839ea-ff37-4be1-8528-5744fe8b7ec4": "창고 보호",
    "285afd1d-ebf5-4191-bb3d-5d482252c134": "선술집 보호",
    "460caf34-4084-46b6-9e57-e436400d9b7d": "에스트로드의 탑에서 데몬들을 제거하라",
    "75e29842-2e0d-4e35-b967-0531ebb76505": "평화를 제공하여 붉은 전사들의 분노를 진정시키세요.",
    "21978654-879c-47b0-90bb-271d0a2065ea": "타락한 천사들의 분노를 평화를 제공함으로써 진정시켰습니다.",
    "e45bb46d-f944-4f69-82de-c7a81c8cd7a5": "라미엔은 성직자와의 갈등이 평화적 수단으로 해결 될 수 있다고 순진하게 믿거나 설득력있는 믿음을 보여줍니다.",
    "8e0408d1-6038-4c6f-a698-f873747fe814": "이를 깨달은 {name}...",
    "2136f150-e180-44d1-8d4c-a39dd916b113": "미나고를 꾸짖었다.",
    "c06e1b6b-e27a-43f6-9fe2-a27a876a4620": "케나브레스 종교 재판소와 칼을 겨눠야 했던 것을 후회합니다.",
    "ac922efa-23a3-4601-b18e-fa6a930e06e8": "숙련자의 살인에 대해 훌런에게보고하십시오.",
    "d1f17439-0dd0-4f33-974e-81127e196c8f": "계획된 폭행에 대해 이라베스에게 보고",
    "9b19f99a-9351-4668-a182-d0c4a3cff4c1": "자신 안에 에온의 힘을 간직하세요.",
    "63ec194f-ba3e-4447-b7f7-f2c8664aae34": "아군에게 돌아가라",
    "f6ec41fc-f049-47b5-8400-f434209a9079": "폐허, 피, 시체 - 그 어떤 것도 {g|aeon}에온{/g}의 냉정한 시선에는 방해가 되지 않아요. 산 자는 살아 있고, 죽은 자는 {g|Pharasma}파라즈마{/g}의 심판을 받게 될 것이니 모든 것이 당연한 일입니다. 하지만 하늘을 맴돌거나 거리를 배회하는 데몬들은 절제된 연필 스케치에 핏빛 붉은 잉크가 튀는 것처럼 어색한 병치를 만들어냅니다. 그들은 여기에 있어서는 안 됩니다. 인간 세계는 인간을 위한 곳이고 마족이 있을 곳은 마족의 세계입니다. 세상 만물이 제자리를 안다면 세상은 얼마나 숭고할까요!\n하지만 마족조차도 벽돌과 부서진 조약돌 사이의 흙 속에서 시들어가는 날카로운 수정만큼 혐오스럽지는 않아요. 인간은 눈치채지 못하지만, 에온의 눈에는 그 존재 자체가 우주의 법칙을 거스르는 분노입니다. 에온이 여전히 존재한다면 수정이 만들어질 때까지 멈추지 않을 테지만, 에온은 사라지고 그들의 시선만 남았어요. {name}은(는) 흙 속에서 수정을 주워 {mf|그|그녀}의 주머니에 넣는다. {mf|그|그녀}는 필멸자이기 때문에 {mf|그가|그녀가} 수정을 어떻게 할지 결정할 권한이 있습니다.",
    "37ca4f7e-4476-46d6-891b-402c0bce2ce9": "불운한 광신도를 구했습니다.",
    "253ea34b-d053-4ce5-8e01-b8f3a23668d1": "잔해 아래에 갇힌 티플링을 구했습니다.",
    "a0e610ad-b5c3-4fe5-af59-ac2bca33679c": "에스트로드의 탑 정찰",
    "6ddbee5e-94bf-4e5f-8749-02db7a03d8e0": "테렌델레브가 죽은 곳을 검색하세요",
    "465e1291-3605-405d-a91b-3b04829a9db7": "비밀 통로",
    "db4d7f4c-0cd1-4d9b-9b0f-1eae2299247b": "이라베스에게 파견을 보여줘",
    "f7829130-259f-4152-8123-d8b5d2453179": "십자군 사령관에게 이교도 파견을 보여주세요",
    "c333242c-842b-4359-ab3d-5fc45e9feebf": "특이한 돌칼을 이야기꾼에게 보여주세요",
    "d3b3d24e-48f0-4b83-963b-9662179b39aa": "때때로 스스로를 \"선\"이라고 부르는 신들의 리그에서는 다투는 데몬 로드들보다 더 적은 단결력을 발견할 수 있습니다. 빛을 가져다주는 아이오메데를 섬기는 케나브레스 종교 재판소는 행운과 여행, 꿈의 여신 데스나의 추종자들과 대립하고 있습니다. 때때로 운명적인 선택은 당신이 가장 예상치 못한 순간에 내려져야 합니다.",
    "2563a959-36d6-4170-968b-f32e970bb381": "때로는 오랫동안 기다려온 휴식이 원하는 안도감을 가져다주지 못할 때가 있습니다. 의식이 현실과 망각 사이에 위치하는 것처럼 보이는 각성의 가장자리에서 무겁고 집착하는 수면이 찾아옵니다. 이러한 수면 장애의 원인은 신경이 긴장되었거나 트라우마에 대한 지속적인 반응 등 무수히 많습니다.",
    "32621a61-40c6-4bc5-a2bb-f91f2d561189": "때때로 전쟁과 이성의 모든 법칙에 반하여 전투의 결과는 기적에 의해 결정됩니다. 황폐하고 불타는 도시가 갑자기 이를 드러내고 이미 승리를 축하하고 있던 데몬들을 격퇴했습니다. 수호석 방에서 무슨 일이 일어났을까요? 어떤 힘이 필멸자들에게 이 유예를 허락했을까요? 그리고 그들은 이 뜻밖의 선물로 무엇을 할까요?",
    "4bd8887d-228a-4b9a-881f-bfacc61dbca7": "우리 대열 가운데 스파이",
    "77dd9452-f673-49d5-af69-71219b54740f": "별을 향한 시선",
    "48df4df7-2936-490e-9d04-8db8bb872344": "끌로 한 번, 두 번, 세 번 치세요. 안에 갇혀 있던 천사들의 목소리가 고통의 비명으로 바뀌더니 하나둘씩 침묵으로 바뀝니다. 꺼져가는 촛불처럼 수호석의 불빛이 깜빡이다가 눈부신 섬광과 함께 폭발합니다.",
    "6580de3c-0eab-4741-a115-3c8044e03c5e": "내면의 분노에 굴복했습니다.",
    "f69782cc-d989-4810-83d2-0e21db65ea79": "라미엔을 상대로 성직자 훌런을 지원했습니다.",
    "4ac242be-da58-4877-bddb-6efc89cf2be0": "성직자 훌런에 맞서 라미엔을 지원했습니다.",
    "5068aee5-d7ff-4a33-a765-5ddccfc08dcf": "의심은 호기심을 죽이지만 속임수를 막는 방패가 되기도 합니다. 이 모든 것이 교활한 계획의 일부라면 어떨까요? 그렇다면 배후에 있는 배후 세력은 어디일까요?",
    "90051a0a-ca9c-424c-9729-0fc482eba546": "검을 갈고, 갑옷을 입고, 주문을 준비하고, 동맹을 모았습니다. 이제 이라베스와 공격 계획을 논의하고 앞으로 돌진 할 시간입니다.",
    "061a5b82-9abc-4f2a-9e23-d148dd27558a": "스턴튼과 대화",
    "96dc97ae-949c-4475-8fcb-52885a4f930c": "스토리텔러와 대화",
    "6260e937-3789-4663-8c5a-a6c2bfee5bab": "훌런에게 라미엔이 죽었다고 전해줘",
    "1ef61ce3-470c-4ec3-85b4-9c2fa13703e5": "이라베스에게 승리에 대해 말하세요",
    "529364fe-43ad-40e8-8f3a-f7c29835ec78": "훌런의 결정에 대해 라미엔에게 말하세요",
    "061e709a-c04b-4cfa-b37d-98c7fefedfe7": "라미엔에게 훌런이 죽었다고 전해줘",
    "dad4f984-7d46-4fb7-bb19-21416a34b151": "탈",
    "98c6ec69-ca9c-4152-b819-36b05b31554f": "불타는 도시",
    "1ee49e56-8909-470c-aa5a-a464a8a40aa8": "분열된 도시",
    "d81ddde0-c475-44b9-83ee-9735494f7e2b": "회색 수비대는 케나브레스 광장의 아이오메데 신전 근처에서 시작되는 지하 통로를 통해 갈 수 있습니다. 이 정보는 확인해 볼 가치가 있습니다.",
    "bd6cfb98-5fba-4b31-a71e-3d9c0030c941": "회색 주둔지는 잘 요새화되어 있습니다 - 십자군이 이를 확실히 했습니다. 정면에서 공격하는 것은 큰 대가를 치를 것입니다.. 하지만 주둔지의 방어에 약점이 있다면 어떨까요? 이제 기사들은 요새의 허점을 찾아내기 위해 기도하고 있을 것입니다. 상황이 어떻게 밝혀 지는지 재미 있네요...",
    "10352160-b6b3-4a41-9281-33133193e066": "스토리텔러가 케나브레스의 수호석이 타락한 것을 확인했습니다. 더 큰 문제는, 이 돌이 사슬의 첫 번째 중요한 돌이기 때문에 데몬이 이 돌의 타락을 이용해 세계상처 경계에 있는 다른 모든 돌에 영향을 미칠 수 있다는 것입니다. 그는 이 문제를 해결할 수 있는 도구가 있는지 모르지만 자신에게 가져 오면 올바른 물건을 알아볼 것이라고 주장합니다.",
    "b163af36-88c5-4def-865a-80c4aa626866": "스토리텔러는 그가 찾는 노트가 회색 수비대에 숨겨져 있다고 확신합니다.",
    "f608df99-0523-492e-b5a6-cfdbdcd83079": "수호석은 {g|Iomedae}여신{/g}이 우주의 질서를 파괴할 때 사용한 무기입니다. 같은 범죄 현장에서 발견된 데몬이 만든 끌. 두 도구가 같은 순간에 사라진다면 공평할 것입니다. 한 번의 정확한 타격과 끌은 버터를 뚫는 뜨거운 칼처럼 돌을 자르고 계승자의 범죄 마법을 무효화 할 것입니다. 갇힌 천사들은 공포와 놀라움의 외침과 함께 신실한 천사들은 천국으로, 타락한 천사들은 혼돈과 악의 차원으로 각자의 정당한 장소로 갑니다. 끌이 먼지로 변하고 눈부신 섬광과 함께 돌이 그 뒤를 따라 망각 속으로 사라집니다.\n에온의 눈은 만족스러운 표정을 지었습니다. 에온의 임무는 완수되었지만 대가가 컸습니다. 이제 에온의 남은 자들은 세상이 잘 지켜지고 있다는 것을 알고 평화롭게 쉴 수 있습니다. 그리고 이 모든 것을 끝낸 필멸자는.. 에온의 눈을 통해 세상을 바라본 흔적을 남겼습니다. 에온의 질서 정연한 세계상처은 좌표의 격자처럼 {mf|그|그녀}의 눈에 각인되었고, {mf|그|그녀}의 눈은 이제 평범한 필멸자들이 종종 회피하는 진실을 볼 수 있게 될 것입니다.",
    "3274a9f6-c38a-4343-a9af-780da3a136c9": "숙련자들이 발견되었습니다. 그들 중 첫 번째인 일케 스는 폐허가 된 데스나 사원에서 소식을 기다리고 있습니다.",
    "7cd3e94c-4bd6-4281-8c25-a18389a732b5": "천사들은 데스카리의 사악한 계획을 알고 있습니다. 마지막 빛의 전사가 쓰러지면 수호석은 치명적인 폭발물이 되어 주변의 모든 것을 파괴하고, 사슬의 다른 오벨리스크도 같은 운명을 맞이하게 될 것입니다. 빛의 전사들은 누군가 쓰러진 동료를 쓰러뜨려 달라고 간청하며 도움을 청합니다. 데몬의 타락에 굴복한 자들은 이미 구원받을 수 없는 상태이지만, 이를 막는다면 수호석이 치유되고 빛의 호스트는 임무를 계속할 수 있습니다.",
    "94818c86-2bed-4f34-bf4e-e0efa69bf5d8": "아름다운 바드 아란카는 도시 어딘가에서 친구 나 신자들 사이에서 피난처를 찾았습니다. 그녀는 자신을 포기할 것 같지 않지만 매우 재능있는 가수와 음악가의 징후를 찾으면 찾을 수 있습니다.",
    "aa116323-ad34-4913-9cc7-e1f6e4185649": "수호자의 심장에 모인 용감한 영혼들은 첫 번째 공격과 그에 따른 혼란에서 살아 남았지만 아직 숲에서 벗어나지 못했습니다. 데몬 로드들이 내린 사형 선고가 취소된 것이 아니라 연기되었을 뿐이라는 것은 누구나 알고 있습니다. 사형 집행이 언제 올지 아무도 모르지만 각 사람은 위협이 지나가는 것을 볼 수있을 만큼 오래 살고 운명의 사면을 받기를 희망합니다...",
    "83d6d920-db9c-4ffb-bc93-49c034d3c738": "에스트로드의 탑을 지키는 데몬 군대의 대부분이 수호자의 심장에 대한 공격에 나설 것입니다. 그들이 죽으면 십자군은 남은 적군의 탑을 제거 할 수 있는 완벽한 기회를 갖게 될 것입니다.",
    "e02cfec3-0f96-453c-b0df-06a57f7bafe2": "수년 동안 세계상처와 골라리온의 나머지 지역 사이의 경계를 지키던 도시는 더 이상 존재하지 않습니다. 케나브레스는 필사적인 전투가 벌어지는 불타는 폐허로 변했습니다. 성전 이야기가 여기서 끝날 것인가, 아니면 모탈카인드에게 마지막 승리의 기회가 주어질 것인가, 모든 것이 균형에 달려 있습니다.",
    "d613d757-5409-4b8e-a8fd-50dfa65f1c37": "지금까지 침묵을 지키고 있던 나비 날개를 가진 생명체가 방문객에게 진지한 표정을 지으며 고개를 끄덕입니다. \"당신이 온 곳의 타는 냄새, 피 냄새, 눈물 냄새가 난다. 당신에게 달라붙어 있어요.\"",
    "a805a923-e24e-406e-a3be-3072d98aac2e": "십자군은 자신을 이야기꾼이라고 부르는 이상한 엘프의 조언을 구하고 있습니다. 그가 케나브레스의 폐허 어딘가에 아직 살아 있다면 어떤 대가를 치르더라도 그를 찾아야합니다.",
    "c0fc2bbc-781b-453f-ad6b-339e1882ced2": "성전사가 성공했습니다. 수호석 안에서 벌어진 천사들의 전투는 끝났고, 수호석 전체에 대한 위협은 제거되었습니다. 물론 이것이 미래에 대한 안전을 보장하는 것은 아닙니다. 여기서 일어난 일은 다시 일어날 수 있습니다. 멘데브인들은 더 이상 예전처럼 아이오메데의 선물에 의지할 수 없게 되었습니다. 하지만 일단 위험은 지나갔습니다.",
    "83a844ea-747f-4207-8a22-6265917ca603": "케나브레스의 폐허에서 발견된 수정 끌은 이 임무에 이상적인 무기입니다. 이 무기는 부패에 굴복한 자들과 함께 타락한 자들을 잘라내고 수호석의 완전한 힘을 회복할 것입니다!",
    "05594fbc-243f-4d20-b131-b68a6ca80a95": "케나브레스의 폐허에서 발견된 수정 끌은 학살을 위한 완벽한 무기입니다. 탈출을 원하는 이들을 위해 강제로 문을 열 수는 없지만, 자의든 타의든 모든 포로와 함께 수호석을 파괴할 수 있습니다. 누구도 승리를 쟁취할 수는 없지만, 모두에게 고통을 단번에 끝낼 수 있는 자비로운 죽음을 선물할 것입니다.",
    "d5d052be-aa17-432d-8dd2-da030db282aa": "데몬의 침공으로 케나브레스 전역이 하나의 거대한 전쟁터로 변했지만, 이 광장만큼 큰 피해를 입은 곳은 없었습니다. 이곳에서 거인들의 격돌을 목격했습니다 - {g|demon lords}데몬 로드{/g} 심연에서 무리를 이끌고 온 {g|Deskari}데스카리{/g}와 도시 방어자 중 가장 강력하며 가장 먼저 쓰러진 용 {g|Terendelev}테렌델레브{/g}가 맞붙었습니다. 파괴의 장면은 전투의 결과에 대해 의심의 여지가 없습니다. 숙련된 정찰병이라면 폐허를 보는 것만으로도 강력한 날개가 급강하하여 무너진 굴뚝부터 데몬이 고귀한 파충류의 부서진 시체를 끌고 가면서 남긴 피의 흔적까지 전투의 과정을 순간순간 재현해낼 수 있습니다.\n하지만 폐허를 바라보는 것은 가상의 정찰병이 아니라 {name}입니다.. 그리고 {mf|그|그녀}는 혼자가 아닙니다.",
    "c0e611cf-1f56-4b46-8af5-1a5773825e3a": "에스트로드의 탑을 자신의 비밀 기지로 바꾼 데몬 숭배자들이 전멸했습니다. 데몬과 일반 도둑들이 많은 유물을 약탈했지만 대다수는 상처없이 살아 남았습니다.",
    "51b6346b-6506-461e-b5dd-62155c34a099": "데몬들이 오고 있습니다. 그들은 이미 가까이에 있습니다. 영웅들은 전투가 시작되기 전에 장비를 점검하고 숨을 쉴 시간이 아직 조금 있습니다.",
    "63a68f2c-d21c-495f-bfa8-e5e307cf70f1": "데몬들이 여기 있다! 사형 집행자의 도끼가 높이 들어 올려졌고 이제 선술집의 수비수 만이 도끼가 떨어지지 않도록 막을 수 있습니다.",
    "aa6c18c6-5a2d-4c03-ba71-5e46665df5b0": "데몬들이 수호자의 심장에 대한 공격을 계획하고 있습니다. 다행히도 지금까지는 조직이 흐트러져 있어서 힘을 합쳐 저항군을 분쇄하지 못했습니다. 도끼는 성전사들의 머리에 떨어질 준비가 되어 있습니다. 그들의 생존은 너무 늦기 전에 이 정보를 배우느냐에 달려 있습니다.",
    "b5a53cdf-c0a4-4294-bf55-055157408d26": "카타콤의 데몬 숭배자 지도자의 파견에 따르면 도시에 적어도 한 그룹의 비밀 이교도들이 활동하고있는 것으로 밝혀졌습니다. 케나브레스의 변호를 담당하는 사람은 이에 대해 들어야합니다.. 물론 그러한 사람이 존재하고 도시가 여전히 서있는 경우입니다.",
    "38213484-9393-429c-9dd3-1410285b6b84": "사형 집행자의 도끼가 마침내 휘둘렀지만 빗나갔다. 그러나 이것은 단지 또 다른 유예 일뿐입니다. 세계상처가 존재하는 한 필멸자 종족과 그들의 세계의 종말은 피할 수 없습니다. 하지만 수호자의 심장은 여전히 뛰고 있습니다. 성전사는 반격을 준비합니다.",
    "84e93af7-ccb6-422c-af76-7832f7815ff2": "{g|aeon}에온{/g}의 눈은 본질, 물질, 시간을 꿰뚫고 와드스톤의 진실을 드러냅니다. 와드스톤은 {g|Worldwound}세계상처{/g} 그 자체만큼이나 왜곡된 존재입니다. 데몬들은 이 차원에 속하지 않지만, 그렇다고 해서 아이오메데와 {g|Herald}전령{/g}이 무수히 많은 천사들을 돌에 가둬 균형을 깨뜨릴 수 있는 면허를 얻은 것은 아니죠. 선의 이름으로 저지른 범죄는 악의 이름으로 저지른 범죄를 상쇄하지 못하며, 우주 질서에 끼친 해악을 배가시킬 뿐입니다.",
    "7ddb8be0-3c19-4b02-bac0-322ebb136ed7": "영웅의 영혼 속에 평화롭게 잠들어 있던 {g|aeon}에온{/g}의 눈이 깨어납니다. 그들은 영웅에게 그들을 통해 수호석을 바라보라고 촉구합니다. 에온의 눈은 보고 싶어 한다.",
    "541b33db-94a4-4654-95fc-07ea231e9fb5": "두 믿음의 종들 사이의 불화가 해결되었습니다. 호기심에서 나온 질문입니다. 신들이 자신을 제지하는데 지쳐서 분쟁을 단번에 해결하기로 결정하면 인간은 어떻게 될까요? 이런 일이 발생하면 십자군 시대는 인간에게 평화와 번영의 시대처럼 보일 것입니다.",
    "4f97f459-611d-4e44-9ef3-0e1ac44a5489": "소름 끼치는 행동이 끝났습니다 - 성직자에게 좋은 소식을 전할 시간입니다.",
    "e94c9b05-a121-479a-b485-f9bf2a0acc6f": "심판의 시간이 왔다!",
    "e38f28dc-9302-4877-80ea-5dc96a7ae4e0": "빛의 전사들은 의무와 봉사, 희생에 대해 이야기합니다. 그들의 말은 수호석의 진실을 드러냅니다. 각 수호석에는 데몬의 위협으로부터 필멸자를 지키기 위해 이 무기한 감금에 헌신한 {g|Heaven}천국{/g}의 자원자들인 수많은 천사들이 들어 있습니다. 그들은 불평도 하지 않고 짐을 덜어달라고 요구하지도 않습니다. 만약 여신과 그녀의 {g|Herald}전령{/g}이 그들에게 다시 같은 선택을 제안한다면, 그들은 대의를 위해 자신의 자유를 희생하는 것을 최고의 영광으로 여길 것입니다.",
    "480015a2-9da4-4a53-977e-736d31bc8978": "스토리텔러로 알려진 늙은 엘프는 블랙 윙 도서관의 폐허에서 거의 죽을 뻔했습니다. 그는 성전사들이 그를 안전하게 데려다 주면 기꺼이 도와 주겠다고합니다. 케나브레스에 남은 유일한 안전한 장소는 수호자의 심장뿐입니다.",
    "939da166-f306-40d3-8dd7-8684a677c5a8": "케나브레스 사람들은 도시의 오랜 평화를 너무 많이 믿었 기 때문에 과실에 가까울 정도로 부주의했습니다. 많은 십자군 유물이 보관되어 있는 박물관으로 모든 시민에게 알려진 에스트로드 탑이 데몬 숭배자 무리에 의해 점령당했습니다. 그들이 박물관의 보물에 끌린 것은 의심의 여지가 없으며, 그 중 다수는 흥미로운 마법의 속성을 가지고 있습니다.",
    "041c7ca9-7a1b-4d3a-b0cd-8e3c39ce0682": "질문은 공중에 매달려 있습니다. 다음 {name}이 내뱉는 말은 주문이나 군사 명령이 아니라 그저 말일 뿐이지만, 운명과 생명에 동등한 영향을 미치는 것 같습니다.",
    "b5f95099-3e7a-4752-9a9f-4f921b659f70": "붉은 전사들은 이제 전우들에게 등을 돌린 그들의 검이 데스카리와 그의 부하들의 승리를 앞당긴다는 것을 알고 있습니다. 수호석이 부패에 완전히 정복되면 데몬이 통제하는 치명적인 무기가 될 것입니다. 오벨리스크에 갇힌 죄수들 중 일부는 자유를 구걸하고, 다른 죄수들은 죽음만을 기도하지만, 모두 이 존재가 견딜 수 없다는데 동의합니다.",
    "ad6fa3c1-fa4c-4df2-af58-8bc13184eea1": "붉은 전사들은 고통과 거짓, 환멸에 대해 이야기합니다. 그들의 말은 수호석의 진실을 드러냅니다. {g|Worldwound}세계상처{/g}를 둘러싼 장벽은 수많은 천사들의 속박과 고통 위에 세워졌습니다. 이 천사들은 수호석에 부상을 입을 때마다 육체적 고통으로 경험합니다. 그 고통은 그들을 미치게 만듭니다. 의무와 봉사에 대한 공허한 미사여구에 속아 이름도 모르는 배은망덕한 인간들을 위해 매일매일 고통을 겪습니다. 그만!",
    "8633c607-5e6b-4a1e-8ecd-95a035a61ea7": "케나브레스의 모든 심문관을 피해 도망친 배신자 숙련자가 쫓겨나 죽임을 당했습니다. 성직자 훌런이 이 소식을 듣고 싶어 할 것입니다.",
    "cf9e819d-47f2-47d6-aa2b-34b4d9cda9b2": "이곳에는 거의 감지할 수 없는 기묘한 존재의 그림자가 드리워져 있습니다. 어떤 관찰자에게도 얽매이지 않는 시선처럼, 인간에게는 알려지지 않은 이 신비한 힘은 조용히 평가하고 판단하며 더 나은 길을 모색합니다. 순식간에 {name}은 이 힘을 부여받고 그 눈으로 세상을 바라봅니다. 과거, 현재, 미래가 하나의 통일된 전체로서 {mf|그|그녀}의 앞에 서 있는데, 그 광채를 해치는 균열과 흠집, 얼룩만 없었다면 움직이지 않는 다면적인 수정처럼 아름다웠을 거예요.",
    "54fd3f29-1739-493a-bcde-84df19a94cb8": "에온의 영혼은 영웅이 다시 한 번 다른 사람의 눈으로 세상을 바라봐야 하는 순간까지 숨겨둔 마법의 안경처럼 {name}의 영혼 깊숙이 보이지 않는 곳에 머물러 있습니다.",
    "a3086d01-8dc5-4fa2-9a5c-5934b05df29d": "엄격한 종교 재판관이 라미엔에 대한 입장을 바꾸도록 설득되었습니다. 이제 데스나 신부는 죽음 대신 추방 위협을 받고 있습니다. 라미엔은 그에게 어떤 운명이 전해 졌는지 들어야합니다.",
    "f76d87c0-0659-4ac6-99e3-0e72e692edd4": "그네가 부드럽게 움직이기 시작하면 별빛이 쏟아지는 물줄기가 아래로 흘러내리고, 그네는 다시 부드럽게 위아래로 움직이기 시작합니다. 이 단순한 오락이 인간에게 주는 스릴 뒤에 숨어 있는 것은 무중력 상태의 감각, 자유와 비행에 대한 갈망일까요?\n그것이 무엇이든 {name}은(는) {mf|그가|그녀가} 더 이상 혼자가 아니라는 것을 금방 깨닫습니다.",
    "b03cfbb7-acfd-457f-8d9a-c7315ae01dc1": "공격에 대비하고 동맹을 찾을 시간이 지났습니다. 얼마나 많은 전사가 십자군 편에 있든 이제 그들 모두가 싸울 때입니다!",
    "0585dd41-961b-4f9e-a51f-c1504a2e5d42": "고요한 숲 사이로 기발하게 구불구불 흐르는 시냇물이 흐르고 {name}은 서두르지 않고 시냇물을 따라 거닐어요. 이 장소는 평온하지 않고, 아니 사실 정반대의 느낌, 즉 놀라운 발견이나 예기치 못한 만남에 대한 불안과 기대감을 불러일으키는 묘한 느낌을 불러일으킵니다. 아니면 아예 그런 장소가 아니라 많은 인간의 마음속에 자리 잡고 있는 영원한 배고픔, 새로운 경험에 대한 갈망 때문일까요?\n추측을 제쳐두고 {name}이 다음 굽이굽이를 돌 때 예상치 못한 만남이 실제로 일어납니다.",
    "44c645a9-e2c1-4da0-9f24-501d56c7f0a1": "{g|aeon}에온{/g}의눈은 여신의 땜질에 대한 해결책, 그것도 목숨을 잃지 않는 해결책을 감지합니다. 수정 끌로 완벽한 지점을 한 번 내리치면 돌의 마법이 파괴되고 모든 천사들은 {g|Heaven}천국{/g}이나 혼돈과 악의 차원으로 갈 수 있습니다. 에온의 남은 힘은 에온의 존재에 남은 모든 것을 영웅에게 끌어당기며 {mf|그에게|그녀에게} 상황을 바로잡으라고 촉구합니다.",
    "1af70d8a-07c0-46aa-8a8a-5ae40b718285": "{g|azata}아자타{/g}가 가까이 다가옵니다. \"이 기억을 가져가세요, 이 빛을 가져가세요. 달빛에 부딪힌 조약돌도 별과 같을 수 있다는 지식을 가져가라. 영혼 속의 악을 정복하기 전에는 영리한 계획으로 악과 싸울 수 없으며, 영혼이 자유롭지 않으면 악에서 깨끗해질 수 없다는 것을 이해하십시오. 우리의 노래를 들어보세요! 이 노래를 기억하면 도움이 될 것입니다. 하지만 이 하늘 아래에서 당신을 데려온 것에 진실할 때만 가능합니다.\"",
    "5a67c6bf-3fc2-442a-b80e-2bdca9aabcba": "이제 신실하고 타락한 두 천사 무리의 운명과 케나브레스의 운명, 어쩌면 모든 {g|Mendev}멘데브{/g}의 운명이 영웅의 손에 달려 있습니다. {mf|그|그녀}는 어떻게 진행하나요?",
    "1684b978-656f-484b-8830-c5959a965e54": "도시를 나누는 균열을 가로 지르는 방법이 있어야합니다. 아네비아에 따르면 시장 광장에 건너기 편리한 장소가 있습니다.",
    "91189b63-ba80-4632-8b8d-8f14fd07e4ed": "도둑들이 십자군에 합류했습니다.",
    "fa52d0e6-c6ed-4ba5-936c-ffddad809824": "셀렌 강 유역에 있는 이 작은 어촌 마을에는 수년 동안 사제가 없었지만 이제 에라스틸의 젊은 성직자 저나우가 그들의 구원을 위해 항해하고 있습니다. 그는 따뜻한 환영이 그를 기다리고 있다고 확신하고 사령관에게 자신의 새 집으로 그를 방문하도록 초대했습니다.",
    "65e1fa6a-eda5-4fd7-b208-a6028c92f412": "이 돌.. 이 천사들.. 한쪽은 자신들의 경건함을 자랑하고, 다른 한쪽은 잃어버린 자유를 원망하고.. 이 잘난 척하는 여신과 황금빛 날개를 가진 전령이 그들을 이곳에 가둬놓았어... 이 모든 것이 영웅에게 분노라는 단 한 가지를 불러 일으 킵니다. {mf|그|그녀}는 고통이나 돌 위로 흐르는 피에 신경 쓰지 않고 딱딱한 표면에 주먹을 계속해서 두들겨 팹니다. 한 번, 그리고 또 한 번 - 돌이 달걀처럼 깨졌습니다. 눈부신 섬광과 함께 돌은 산산조각이 나며 먼지가 되어 사방으로 비명을 지르는 천체들을 던져버립니다. 그들은 좋든 싫든 자유를 얻게 됩니다.",
    "d5e46187-7f50-4d6d-b263-6a725b7c0e02": "잔인한 처벌로 스턴튼을 협박했습니다.",
    "0cdfe8c1-db1f-46ea-b0d8-00aa5f41a0b6": "미나고에게 선 앞에서는 악이 무력하다고 말했습니다.",
    "de593452-a78c-49e8-adac-6a120ad460b2": "젊지만 숙련된 마법사 탈을 추적하는 것은 쉬운 일이 아닙니다. 그는 사방에서 수색하는 심문관들로부터 자신의 존재를 숨기는 여러 가지 방법을 가지고 있습니다. 한 가지 분명한 것은 고귀하고 성급한 여신의 훌륭한 추종자처럼 도시가 데몬으로 넘쳐나는 동안 그는 가만히 앉아 있지 않을 것입니다.",
    "42ca0b7e-93e3-4269-a0e5-73cc685fd551": "도둑을 체포하려고 했습니다.",
    "9460559c-cb59-425e-8da1-fb3dadb40bd3": "데스나 숙련자를 속이려고 했습니다.",
    "9d139218-c905-480b-8052-4d553753e390": "노인을 털려고 했어요.",
    "dd32b09c-a768-4748-9dfe-16940654e0ff": "스턴튼이 십자군을 배신하지 못하도록 설득하려 했습니다.",
    "06a4ccc5-2771-416d-ac25-bc2f413e00b8": "훌런이 라미엔을 평화롭게 떠나도록 설득하십시오.",
    "74d91676-3105-4226-b325-5957acf1eea1": "현실의 법칙을 노골적으로 위반하는 것을 견디지 못한 {g|aeon}에온{/g}의 마법의 눈은 영원히 사라집니다.",
    "c95fd495-619f-4eef-9a4b-233449fefd62": "데몬의 분노를 발산하세요.",
    "66025d49-2942-42a9-b759-5b3defa06721": "데몬의 분노를 풀고 혼자서 수호석을 파괴했습니다.",
    "3cee6dbb-d04b-43d8-970c-5451c03a519b": "배신자 샬렙의 가면을 벗기고 공격했습니다.",
    "e7d2a456-7fe9-470c-9d9d-29e261fea8b5": "배신자 샬렙의 가면을 벗기고 공격했습니다.",
    "99cf4475-e905-4552-8b22-53479ad32118": "정복한 {g|wardstone}수호석{/g}이 있는 방에 들어선 성전사들은 매복, 치명적인 주문, 적의 무리 등 많은 것을 예상할 수 있었습니다. 하지만 {g|Minagho}미나고{/g}나 그녀의 부하들은 보이지 않고 오벨리스크와 더러운 바닥에서 춤추는 희미한 빛만 있는 텅 빈 홀은 고요하고 적막하기만 합니다.",
    "cbb6d7fb-926d-4bea-b429-8e90b868bba8": "칠리 크릭의 저나우 방문",
    "9094e416-a6ab-4cac-ab0a-9da77334386f": "블랙 윙 도서관 방문",
    "c4c85a7e-1ee0-43c1-9d0a-d14e6ca88313": "케나브레스의 해방을 기다리십시오",
    "da06a356-400f-45d3-90c1-79697f9c6372": "{mf|그|그녀}는 어떤 미래를 보고 있나요?",
    "2c98ddc8-abf7-4f43-abd1-c30d3d6c6c41": "{mf|그|그녀}는 어떤 과거를 보나요?",
    "b7dabb43-88c6-4bc4-ab95-5ad9df6d3521": "{mf|그|그녀}는 어떤 선물을 보나요?",
    "0c4bb20a-9191-4b58-909f-93da9b3a3a7d": "또 다른 피바다를 만들려고 지상으로 올라온 게 무슨 소용이 있었을까? 지하 통로는 이교도들과 십자군이 오래된 막사를 장악하기 위해 싸우고 있는 회색 주둔지로 곧장 이어졌습니다. 상황은 더 나빠질 수 있습니다. 근처에 적이 있지만 아군도 찾을 수 있습니다.",
    "8d447c5a-6a82-4b83-9c32-3d97be53ca0a": "자비로운 여신의 사제가 무엇을 믿었 든간에 갈등에 대한 평화로운 해결책은 결코 가능하지 않을 것입니다. 그는 적대자의 죽음 소식에 기뻐하지 않을 것이지만 그 소식이 안도감으로 오지 않는다고 말하면 분명히 거짓말을 할 것입니다.",
    "84fb871b-9673-4b63-a2b8-bb64c2a8ddc5": "이 수정 끌의 정체가 무엇이든, 그 힘은 정말 대단합니다. 모든 주민과 함께 돌을 파괴할 수도 있고, 그 안에 있는 천사 탈주자들을 죽여 돌을 고칠 수도 있습니다. 하지만 아쉽게도 탈출하려는 자들을 풀어주고, 남으려는 자들을 위해 돌을 온전하게 유지하는 것은 불가능합니다.",
    "1c19599a-2fba-4808-9263-db30811d679e": "음악이 멈추자 {name}은(는) 케나브레스의 폐허와는 전혀 다른 곳에서 {mf|그 자신|그녀 자신}을 발견합니다. 이 모든 일은 눈 깜짝할 사이에 일어납니다. {mf|그|그녀}는 {mf|그|그녀}의 눈을 한 세계로 감았다가 완전히 다른 세계로 다시 뜨게 됩니다.",
    "ef625846-cb80-4eb9-ba4e-622528919142": "데몬들이 언제 수호자의 심장에 마지막 타격을 가할지 누가 알겠습니까? 다음 공격의 물결은 선술집에 바리케이드를 친 십자군뿐만 아니라 도시 전체에 예기치 않은 결과를 초래할 수 있습니다.",
    "e7eed896-dbbb-4a8f-b9bd-bd105a6774f2": "돌의 마법을 휘둘러 에온들을 태초의 바람대로 정당한 차원으로 돌려보내세요.",
    "afb2cda6-e4da-4a15-b016-95f236532410": "수호석의 마법을 휘둘러 천체들을 원래의 차원으로 돌려보냈습니다.",
    "3e6a2a3d-50b8-4884-8d16-64b3229ca231": "[노인 공격] \"손 치워!\"",
    "5b15c86d-7e2f-4810-b6d9-89eb871eac5e": "[말하지 않고 공격]",
    "e29542d5-7e10-405e-af13-432efff8172a": "[공격] \"이제 너희가 모두 한곳에 모였으니, 너희를 죽여버리겠다.\"",
    "f977a43d-e111-4afe-a2ed-50f6e6e56719": "[공격] \"사라져라, 환상아!\"",
    "7fb300b9-ebcc-4d5e-b9af-23b6fcb9cb40": "[공격] \"죽어라, 괴물들아!\"",
    "bef4056f-b9d8-46e0-9d65-f2c18259f611": "[공격] \"십자군 유물에서 손 떼!\"",
    "8f81c954-90d6-4be8-8ed7-a7db8ab7d5fa": "[공격] \"난 널 믿지 않아! 넌 배신자야!\"",
    "f0eeba05-5cae-48c3-8ad7-bfb6aaed01b7": "[공격] \"난 네가 싫다. 안전을 위해 널 죽여야겠어.\"",
    "6d41ac79-da08-4986-9a14-a38856949b3f": "[공격] \"듣기 싫어! 죽어!\"",
    "c3dfeea6-3667-4c09-b542-3dd11e85c322": "[공격] \"나는 도둑에게 숨을 낭비하지 않습니다.\"",
    "88698501-edd8-468f-bb96-4db3c71d48c9": "[공격] \"널 해치려던 게 아니었어. 거짓말이었어.\"",
    "79340d30-4e92-4f0e-87f9-78c0a3900754": "[공격] \"죽여버릴 거야, 이 돼지 새끼야!\"",
    "9dc2dfd1-cb0e-4a7d-9db1-f423b4ec840e": "[공격] \"성전사를 모욕하면 대가를 치르게 될 거야.\"",
    "e6a5ff48-0209-4e0a-b691-bcff1a629a03": "[공격] \"배신자, 넌 끝났다!\"",
    "bc6e672d-4e8f-4d39-855e-15a6c7ce51e7": "[공격] \"데몬과 그 하수인을 처치하라!\"",
    "7378ed76-d72a-4afb-8d28-b6183cea20c0": "[공격] \"방해하지 마세요. 여기 뭐가 귀중한지 보고 싶어요.\"",
    "58003685-c685-419c-a2ab-255ef2744b2c": "[공격] \"이 도시는 당신 없이도 더 나아질 겁니다.\"",
    "0dd40b7d-9ed7-43f9-b500-4617a4a8b887": "[공격] \"이 세상에는 당신 같은 사람은 필요 없어요.\"",
    "983c81ad-6f6a-4ba7-801f-36ac0510b124": "[공격] \"이 세상에는 당신 같은 사람은 필요 없어요.\"",
    "8634c1c4-4a8b-47c1-b19c-e21fa0357e39": "[공격] \"우리가 막아주마, 데몬! 공격!\"",
    "1649c28a-4b1c-4dbf-a791-84bf901b149a": "[공격] \"날 처음 봤을 때 도망쳤어야지.\"",
    "95a1859a-ca17-4985-b7dc-bede8aea72b5": "[공격] \"이젠 지루하군, 이 늙은 노새야. 네 시체에서 열쇠를 가져가겠다.\"",
    "c8078390-a24c-428f-9283-96ad9a359ef2": "[뽀뽀하기] \"불 조심하지 않으면 화상을 입을 거야.\"",
    "e0272c14-ec48-4c6e-b8b8-bf9031821fa3": "[돌에 숨을 쉬며] \"우리는 얻을 수 있는 모든 행운이 필요합니다!\"",
    "6dae60ef-959d-4b0f-8ed6-ef29530d6032": "[방해 금지]",
    "e239dafe-71e1-4edc-8aa0-606a0051c4e7": "[방해 금지]",
    "2a4b02ea-139a-49d5-b926-635e5c4d338c": "[움직이지 마세요] \"여왕께서 우리에게 은혜를 베풀어 주셨습니다...\"",
    "b3e2fca5-1714-4c95-9722-a22a1676078a": "[사교도 처치]",
    "82869c44-e0f0-45bf-b37f-7ae937f87536": "[성전사의 갑옷과 갑옷에 새겨진 상징을 조사합니다.]",
    "6b13970d-3975-4005-8fc7-f2464b972ee6": "[이상한 본능에 굴복] \"바보들아! 멈춰라! 내 명령에 귀를 기울여라.. 바포메트!\"",
    "cdb98d4c-a091-4e16-ab60-023b9b0817c0": "[이상한 본능에 굴복] \"불을 꺼라! 바포메트의 이름으로 명령한다.. 바포메트의 이름으로 명령한다!\"",
    "225f01cc-6fb7-4deb-ba71-e786414b525b": "[불쌍한 사람을 도와주세요]",
    "0264b089-c3dc-465e-bdfc-958b4859a9f1": "[그녀의 손에 키스] \"당신의 아름다움에 대한 소문은 과장되지 않았습니다.\"",
    "0031f7a3-b7aa-4d66-a776-50098667fe25": "[떠나기]",
    "415c2603-4f30-4924-9015-feb91c0c5d6b": "[떠나기]",
    "e369c909-f543-4b44-8353-0b02ba175d2c": "[떠나기]",
    "fe25c226-be93-4308-8874-79750333d3db": "[떠나기] \"잘 가, 비전.\"",
    "eafd0ad9-d55f-4db3-a388-0e01eecf31d9": "[떠나기] \"당신과 싸우고 싶지 않아요. 비켜주세요.\"",
    "3019eeda-b07b-4722-b233-b125a78dfb12": "[거짓말] \"모습을 보여줘! 맹세컨대, 당신은 해를 입지 않을 거예요!\"",
    "a67ca518-2f48-4160-b5e3-5a5f1694bc82": "[조용히 듣기]",
    "785b9f81-b9e8-4a4e-8043-3b8b6f26a789": "[직감에 귀 기울이기] \"귀중한 연료를 낭비하지 마세요! 책을 태우는 걸 좋아한다면 회색 수비대 도서관에 가보세요. 적들이 몰래 들어올지도 모르니까요. 어서!\"",
    "e2b17d47-1d47-4719-b9d8-79012c43bbd3": "[쓰레기 더미 옮기기]",
    "61396cbf-17a8-4677-9840-83bff62c0d33": "[검은 눈을 가진 스님을 가리키며] \"추가할 말이 있는 것 같아요.\"",
    "3a63cb1f-1872-482a-baf5-7785c72b44b1": "[조용히 토론 듣기]",
    "e81974c7-cd56-40a3-8452-e664de606503": "[천상의 빛을 드러내다] \"심문관아, 보라 - 나는 케나브레스 아래 동굴에서 죽은 천사의 선물을 지니고 있다. 나는 당신의 적이 아닙니다.\"",
    "cafd55ab-ec9a-4421-a1d2-3042d3f50566": "[하늘의 빛을 드러내라] \"하늘은 의로운 분노뿐만 아니라 자비도 알고 있습니다.\"",
    "33fdef8f-a9f8-4efa-bdc0-508dfe7f3b00": "[천상의 빛을 드러내다] \"네 승리의 축하 파티는 좀 이르다, 데몬.\"",
    "00605167-71f0-4c0c-97d6-6d31cd06e26b": "[아무 말도 하지 않기]",
    "3020d2c5-2a85-4e15-95ff-d4ff637bb259": "[아무 말도 하지 않기]",
    "c31f8415-de3a-46a7-b9da-7631c9f9f2e2": "[아무 말도 하지 않기]",
    "3d52bdcb-f3b6-47b0-8c50-8c69ba1b193e": "[악수] \"여왕님이 우리 테이블에 오실 줄은 몰랐어요!\"",
    "cbf635f1-e668-44dc-aac0-a35ecda207d3": "[악수] \"영광입니다, 폐하.\"",
    "64234e79-8d08-4d34-ac20-ed97b17230fa": "[조란에게 광채를 보여줘] \"이 검을 알아보겠어?\"",
    "4a9a184d-ad45-4af5-b787-20608822cc80": "[어깨 으쓱]",
    "6d314871-726d-416d-addb-d5392e547c45": "[숨을 헐떡이는 하프엘프의 모습을 조용히 지켜보세요]",
    "45b2d584-a697-4706-a8b9-cfe8ee4af22b": "[아란카 다음 노래 부르기]",
    "699c1abd-a41f-47c8-8cc6-2b85c4f9b90c": "[전투 행진곡에 맞춰 노래하기] \"가자, 제대로 된 노래는 창보다 더 세다! 데몬 쓰레기들이 감히 올 엄두를 내지 못하도록, 우리가 공포에 질려 도망가게 만들자!\"",
    "d05125aa-2443-4006-af94-3470a8a5ce9d": "[사랑의 발라드 곡조에 맞춰 노래하기] \"오, 소중한 마음아, 희망과 환희로 떨리는구나. 내가 죽음에서 이 놀라운 피조물을 건져냈구나!\"",
    "f423d628-0806-4abb-b1f8-07df046b3f64": "[선술집 노래 가락에 맞춰 노래하기] \"멀고 가까운 곳에서 데몬들을 만났고, 여기서도 싸웠고, 저기서도 싸웠어! 그리고 일곱 번째 맥주 한 잔을 마시고 나니 사방에 데몬들이 피투성이가 되었어!\"",
    "9ecc338c-e209-4748-b27a-65c1cfcef915": "[정중하게 웃으며 고개를 끄덕이다가 갑자기 가장 가까운 병사에게 주먹을 날린다] \"그래, 반역자에게 죽음을!\"",
    "e12a865d-a84f-4136-92ca-876fa52d21bf": "[열쇠 훔치기] \"야, 뒤에 저거 뭐야?\"",
    "9996ad98-d3d3-4389-8d46-eda646ea3340": "[분노에 굴복]",
    "9804a2be-34b4-4f89-bb3f-7ad9321ffb81": "[무자비한 성전사를 자세히 살펴보기]",
    "f10b36d8-6d3e-4353-92b4-26756a540ded": "[마법 해제 사용] \"정신 차려! 넌 마법에 걸렸어!\"",
    "4acbb351-eddb-47b2-802d-854cd7d37b00": "[마법을 사용하여 소리의 출처 찾기]",
    "0efdb30d-bddc-4614-8dc6-43d14ef9e529": "{name}은(는) {mf|그|그녀}의 자신의 눈이 아닌 다른 어떤 눈에도 의존하는 사람이 아닙니다. 에온의 존재의 마지막 흔적은 사라지고 {mf|그에게|그녀에게} 마지막 작별의 눈빛을 보내며, 그 날카롭고 단호한 눈빛은 무언가 중요한 것에 대한 이해로 가득하지만 그 이해가 망각 속으로 사라지는 순간에도 그 눈빛을 잃지 않습니다.",
    "79c94aa5-8832-4fc4-8b86-75cc351705cb": "{name}은(는) 분노한 붉은 전사들에게 말이 아닌 {mf|그|그녀}의 의도와 열망으로 말합니다. 고통에 지친 천사들은 {mf|그에게|그녀에게} 연민과 안식에 대한 약속을 봅니다. 언젠가는 데몬들이 쫓겨날 것입니다. 언젠가 {g|Worldwound}세계상처{/g}는 봄 새벽에 쫓겨난 악몽처럼 사라질 것입니다. 언젠가 케나브레스의 하늘은 다시 눈부시게 푸른빛으로 빛날 것입니다. 그날이 오면 수호석은 더 이상 필요하지 않을 것이고 천사들의 감시도 끝날 것입니다. 이 환상에 압도된 붉은 전사들은 무기를 내려놓습니다. 그들은 고개를 숙여 작별 인사를 하고 깊은 잠에 빠지는데, 이 약속이 성취되어 자유를 되찾는 그날까지 깨어나지 않을 것입니다. 데스카리가 입힌 상처는 여전히 수호석 안에서 주홍빛으로 빛나고 있지만, 타락의 확산은 멈췄습니다. 오벨리스크는 생명력과 치유의 빛으로 가득 차 있습니다.",
    "2bbf2289-8f1b-4d50-9026-920a91ebe68d": "{name}이 늪 깊은 곳에서 몸을 끌고 올라오는 익사자처럼 깊은 잠의 망각에서 깨어납니다. {mf|그|그녀}의 가슴에 있는 상처는 누군가 보이지 않는 낙인을 찍은 것처럼 타들어가고 있습니다. 상처는 다시 아물었지만 셔츠에 묻은 핏자국이 그 아래에서 상처의 존재를 배신하고 있습니다.\n 불쾌감의 원인을 조사 할 시간이 없습니다. 힘든 하루가 기다리고 있지만 생각이 너무 혼란스럽고 온몸이 하루의 고된 일과 같이 아프다면 {name}이 어떻게 도전에 대처할 수 있을까요?",
    "dec7f68b-760f-4d98-870c-1ff68902371f": "{name}은(는) {mf|그가|그녀가} 이곳을 한 번도 가본 적이 없다고 확신하지만, 모든 것이 너무나 친숙하게 느껴집니다. 그것은 꿈이나 환상이 아니라 어린이만이 가질 수 있는 세상을 바라보는 특별한 방식의 발현입니다. 유리 조각에 반사된 빛이 별똥별이 되고, 기묘한 모양의 돌이 놀라운 유물이 되며, 길의 그림자나 구불구불한 길이 신비로움이나 놀라운 모험을 약속할 때... 숲 속 시냇물을 한 번만 들여다봐도 이런 감정이 되살아납니다.",
    "3bbc46fd-fd86-48b3-9f2e-12eb7908f34a": "{name}은(는) {mf|그|그녀}의 수호자의 심장에서 평화롭게 잠들어 있었다고 회상한다. 사제가 무슨 일이 있었는지 설명해줄 수 있을까요?",
    "1d60bc26-c048-4566-845f-503afbf2c118": "{n}수호석 옆에 조롱하는 미소를 짓는 데몬이 서 있습니다.{/n} \"축하하네. 여기까지 왔구나. 여기, 너의 소중한 {g|wardstone}수호석{/g}이 있다. 하지만 이제 뭘 하려고? 이 자리에서 널 죽일 수도 있겠지.. 하지만 영웅들처럼 전투에서 죽는다면 좋지 않겠어? 아니, 난 네가 황폐한 폐허 속에서 쥐새끼처럼 이리저리 기어 다니며 절망 속에서 죽기를 원해. 눈은 멀쩡하고, 살갗은 딱지가 앉고 진물이 흐르고, 매 순간 무슨 짓을 당했는지 정확히 알면서!\"",
    "30754b17-389d-4b75-9572-2e84cd9bd66f": "{n}얼룩덜룩한 드워프가 굳은살이 박힌 손으로 칼날을 돌리며 조심스럽게 칼날을 살핍니다. 당신이 다가오는 것을 보고는 칼을 옆으로 치우고 고개를 끄덕이며 인사합니다.{/n} \"{g|Kenabres}도시{/g}의 새로운 얼굴이군. 케나브레스에 오시기에 좋은 타이밍을 골랐군요. 보다시피 우리에겐 전사가 절실히 필요하거든.\"",
    "c9b45960-faed-401d-96f5-bce8e97cf092": "{n}자비로운 일격이 불운한 하프엘프의 삶을 끝냅니다. 질식사보다 훨씬 친절한 죽음임에 틀림없어{/n}",
    "6c70ef53-d2df-4b77-9a33-cc862f7ce0db": "{n}잠시 후, 하프엘프가 눈을 부릅뜨고 입을 벌리더니 씹은 종이로 가득 찬 입을 벌립니다. 기침을 시도하지만 아무것도 나오지 않습니다. 실패한 방해꾼이 절망적인 표정으로 당신을 바라봅니다. 그의 눈에서 눈물이 흐르고 얼굴이 점점 창백해지며 무릎을 꿇고 쓰러집니다. 젖은 종이 뭉치 뒤에서 목을 조르는 듯한 쌕쌕거림이 나옵니다. 그의 표정은 우스꽝스러움에서 괴기스러움으로 바뀌며 당신에게 도움을 요청하는 신호를 보냅니다.{/n}",
    "a4d080a1-ab2b-4ad4-b49c-aaba55a732e9": "{n}창백하고 겁에 질린 하프엘프가 당신을 경계스럽게 바라봅니다. 얼굴이 끈적끈적한 것을 먹은 듯 찡그린 표정을 짓고 있습니다.{/n} \"이봐! 넌 누구야? 어.. 찬양 {g|Baphomet}바포메트{/g}! 여기서 뭐 하는 거야? 팩스온이 보냈어? 밖에서 소리가 들리긴 했지만 유물 목록을 작성하느라 바빴어요. 무슨 일 있었어?\"",
    "e57043ca-295a-4141-8e2e-ff7851062f23": "{n}창백한 청년이 눈앞에 모습을 드러냅니다. 수면 부족으로 얼굴은 초췌해 보이지만, 누군가에게 말을 걸고 있는 것이 분명 기뻐 보입니다.{/n}",
    "2381bbe4-f198-4e3b-948b-88f2beb2a75f": "{n}쓰레기 더미 아래에서 갑자기 코 고는 소리가 들립니다.{/n}",
    "650afad7-3158-4cee-a792-53862264e05a": "{n}여자의 얼굴에 부드러운 미소가 나타납니다.{/n} \"당신에게서.. 뭔가를 느꼈어요. 마치 당신이 나와 왠지 가까운 사이인 것처럼, 우리가 악에 맞서 어깨를 나란히 했던 것처럼, 그리고 다시 그렇게 해야만 하는 것처럼.\"",
    "e58f2bfe-a469-40a8-8f12-69b407b5b99a": "{n}부스스한 검은 머리를 한 건장한 기사가 당신 앞에 서 있습니다. 그의 갑옷에는 피가 흩뿌려져 있습니다. 그는 깊고 우렁찬 목소리로 당신을 맞이합니다.{/n}",
    "bfc99f75-1f6f-4c39-ba25-8f6612ac08e7": "{n}몸속에서 이상한 느낌이 일어납니다. 그것은 순수한 본능입니다 - 당신은 당신이 무엇을 하려는지 모르지만 그것이 옳다는 것을 확신합니다.{/n}",
    "dd8c6abe-acb1-4902-81e4-02eecca3e461": "{n}바 위에 기이한 형상이 우뚝 솟아 있습니다. 멀리서도 푸른 핏줄이 보일 정도로 유백색 피부를 가진 덩치 큰 남자. 대머리는 울퉁불퉁하고 움푹 패여 있으며, 창백한 눈썹 아래에서 피가 가득 찬 눈동자가 당신을 무표정하게 바라보고 있습니다. 알비노의 크고 서투른 손에 쥔 유리잔은 굳은살이 박힌 손가락을 한 번만 비틀어도 금방 깨질 것만 같은 위험할 정도로 섬세해 보입니다. 그의 목에는 탱커드가 새겨진 금 메달이 반짝이고 있었다.{/n} \"뭐야?\"",
    "90bf35d6-94fb-43d1-ac03-d70ba40bb0ad": "{n}문신으로 뒤덮인 광신도가 무기를 꺼내 듭니다.{/n} \"배신자! 네 심장을 도려내겠다!\"",
    "3a00a0c3-8545-40e7-994c-12b1a9bdd4c7": "{n}낡은 여행용 옷을 입고 가슴에 {g|Erastil}에라스틸{/g}의 간단한 나무 문양을 새긴 한 청년이 붕대로 사용할 리넨 옷을 능숙하게 잘라내고 있습니다. 지친 기색이 역력하지만 그는 붉은 머리띠와 잘 익은 밀 단에 관한 노래를 숨죽여 부르며 열정적으로 일하고 있습니다. 그는 따뜻한 밤색 눈동자로 당신을 바라봅니다.{/n} \"십자군 중 한 명입니까? 전장에서 재능을 발휘하지 못하는 저희를 지켜주셔서 감사합니다. 저는 에라스틸의 시종 저나우입니다. 만나서 반갑습니다.\"",
    "2061ffdf-f21f-411e-a1a8-58af77932b5d": "{n}잠시 후, 스턴튼은 입에서 나오는 모든 단어가 고통스럽다는 듯이 대답을 내뱉는다.{/n} \"네, 제 자유의지로 여기 왔어요.\"",
    "032f19f8-8d35-4bb1-b212-2b647bc0bb86": "{n}십자군의 갑옷을 자세히 살펴본 결과, 가짜가 아니라는 것을 확신할 수 있습니다. 이 사람들은 진짜 십자군입니다.{/n}",
    "203ae52a-e75b-4902-950d-b9e3d5ba0814": "{n}그의 기준으로는 유난히 긴 이 이야기의 끝에 다다른 선술집 주인은 술잔을 한 모금 들이킵니다.{/n} \"머리도 없는데 어떻게 소리를 내는지 묻지 마세요. 난 거기 없었으니까. 그냥 들은 대로 말할 뿐이에요.\"",
    "b80f2eb9-4884-480a-96fb-4f43c5f2a747": "{n}갑자기 극심한 피로를 느낍니다. 불편한 신발을 신고 몇 마일을 걸은 것처럼 발에 물집이 잡힙니다. 당신의 행동이 데스나를 화나게 한 것 같습니다.{/n}",
    "e8eda41a-0215-49b0-b732-705028097f7f": "{n}세 명의 숙련자 모두 눈을 크게 뜨고 당신을 바라봅니다.{/n} \"뭐.. 방금 무슨 일이 있었던 거죠? 잠시 동안 당신은 빛에 둘러싸여 있었어요.. 그리고 {g|elysium}엘리시움{/g} 자체의 음악 같은 음악이 들렸어요...\"",
    "047a6eb3-c05f-4e35-97f9-0bfca779c0bb": "{n}미나고의 허세의 흔적은 모두 사라지고, 이제 그녀의 목소리는 공포에 떨고 있습니다.{/n} \"어떻게 그럴 수 있지? 그 힘은 어디서 나오는 거지?\"",
    "a428a135-e282-40c6-9c53-f009a1e6a3f8": "{n}당당한 젊은 오레드가 그녀의 말 한마디 한마디에 매달리는 십자군 군중에게 둘러싸여 있습니다.{/n} \"...이 예시가 마지막 전쟁의 {g|Jistka}지스트카{/g} 군단병과 {g|Crusades}성전사{/g}의 차이를 명확히 보여줬으면 합니다. 창조 과정에서 주입된 형태와 정신의 완벽함은 그들을 잡다한 개인이 아닌 균형 잡힌 전쟁 기계의 일부로, 단합된 전체로 만들었습니다.\"",
    "02ac9ed0-a292-49df-bdc3-56b424847f98": "{n}설명할 수 없는 정의감이 당신 안에 흐릅니다. 당신은 성전사와 그의 부하들의 무모함을 꾸짖을 때 그들의 얼굴에 나타나는 오아시스 같은 공포의 표정을 보는 것을 즐깁니다.{/n}",
    "280e0d3c-00f1-4cbe-82b0-48c46a7dca14": "{n}또 다른 몽그렐이 떨리는 주먹으로 칼날을 움켜쥐고 정면을 응시합니다.{/n} \"안 돼. {d|c0 angel}한 발짝도 물러서지 마{/d}. 이건 우리의 시험이다. 과녁 외에는 아무것도 보지 마.\"",
    "d72070a7-6f46-475d-aea1-80e317fcdd56": "{n}피로가 쌓이기 시작했나 봐요, 첫 마디부터 목소리가 어눌하고 불확실하게 들립니다. 젊은 여자가 당신을 측은하게 바라봅니다.{/n} \"오늘 목소리 때문에 실망하셨나요? 걱정하지 마세요, 누구에게나 일어날 수 있는 일이니까요. 여기, 치유 물약을 드시면 도움이 될 거예요!\"",
    "9b984453-695c-497d-8ee4-656dd61100e8": "{n}아란카가 웃습니다.{/n} \"죄송해요, 지금은 장황한 서사시를 부를 때가 아닌 것 같지만 다음에 기꺼이 노래해 드릴게요.\"",
    "d8b80f4b-6d5a-4547-9ea4-c2ff776a5d01": "{n}방에 들어서자마자 시야가 어두워지고 무릎이 꺾이면서 균형을 잡기 위해 안간힘을 쓰게 됩니다. 이곳의 공기는 돌에서 나오는 힘으로 가득 차 있습니다. 갑자기 비명, 속삭임, 꽥꽥거리는 소리, 위협적인 목소리, 도움을 청하는 목소리, 비명을 지르는 저주와 조롱 등 다양한 목소리로 머릿속이 가득 차게 됩니다. 눈을 깜빡이면 환각이 사라집니다.{/n}",
    "471e9528-ffc0-4b04-8308-3402b96aae1a": "{n}라미엔을 죽이겠다는 결심이 머릿속에 떠오르는 순간, 묘한 공허감이 마음과 정신을 뒤흔듭니다. 뭔가 빠졌다.. {g|elysium}엘리시움{/g}의 노래가 기억에서 사라져 버렸습니다. 아무리 노력해도 곡조가 기억나지 않습니다.{/n}",
    "c911f0c6-f0e4-433e-accb-48d0d7052047": "{n}마지막 순간, 배신자가 몸을 피하며 공격을 피합니다. 그는 팔을 날카롭게 뒤로 빼더니 발뒤꿈치를 돌려 책더미 위로 무언가를 발사합니다. 연금술사의 불이 담긴 플라스크가 투석기처럼 그의 손에서 날아가고, 책들은 충격과 함께 불이 붙습니다.{/n}",
    "77342493-91c9-46ab-b0e5-042be7275c86": "{n}입술을 깨물며 대담한 이교도가 자랑스럽게 가슴을 내밀고 있습니다.{/n} \"고마워, {mf|sir|madam}.\" {n}펄스나우트가 이마를 찡그리며 위협적인 표정을 지으며, 모든 성전사 병력을 총동원해 맞서겠다는 잔인한 결의를 드러내려 합니다.{/n}",
    "618b508e-783d-4037-8bbf-b79cc73d5ec1": "{n}입술을 깨물며 노인이 당신에게 열쇠를 내밀어요.{/n} \"맞아, 난 그저 늙은 멍청이일 뿐이야. 도움이 되는 건 뭐든 가져가서 우리 도시를 지켜줘요.\"",
    "aff0105d-2916-4a93-953b-1885b2d47544": "{n}카멜리아의 눈이 점점 커지지만, 역겨워서 입술을 다물지 못합니다.{/n} \"넌 정말 역겨운 말을 하잖아. 상상만 해도 역겨워!\"",
    "bb2c9739-c184-448c-b15b-a2e53123856c": "{n}찰렙이 당황한 듯 고글을 낀 채 입술을 움직이기 시작합니다.{/n} \"바포메트는 크고 강하다... 그는 하루 종일 정복할 수 있어... 타오르는 뿔과 빛나는 눈... 음.. 음.. 게다가 그는 절대 죽지 않아!\"",
    "dad7f69b-a09a-4967-9cec-2181ddbca6d0": "{n}샬렙은 말없이 공포에 질려 신음하며 필사적으로 불길과 싸웁니다. 그는 종종 이미 사형 선고를 받은 동료들을 향해 살인적인 눈빛을 보냅니다.{/n}",
    "1a2dfe84-5d4a-48d7-96a8-082a18eb064e": "{n}찰렙이 당신을 옆으로 쳐다보면서 너무 큰 소리로 말하고 있어요. 거짓말쟁이에게서 비슷한 행동 특성을 본 적이 있습니다.{/n}",
    "328279b9-a475-4eb4-a2bc-5a34d035893f": "{n}찰렙이 주의를 환기시키며 외칩니다.{/n} \"미안! 몰랐어요! 바로 고치겠습니다, {mf|sir|ma'am}!\"",
    "90822973-efd6-4ca0-96b6-0d1293795971": "{n}샬렙이 짜증스러운 표정으로 당신을 쳐다보며 바닥에 침을 뱉습니다.{/n} \"아까 한 방 먹인 줄 알았는데. 잘 안 풀려서.. 너한테는 안됐지. 넌 이 쓰레기들과 함께 불길 속에서 죽음을 맞이하게 될 거야. 내 새 주인인 데몬들이 성전사 두 명을 더 쓸어버렸다고 기뻐할 거야!\"",
    "9b202c09-5f41-4df3-8648-d13e114d0cc1": "{n}샬렙이 고개를 끄덕이며 동의하며 활짝 웃습니다. 연금술 혼합물을 묻힌 책이 순식간에 불타오릅니다. 아까 당신을 사로잡았던 설명할 수 없는 충동이 사라지는 듯합니다. 당신은 막연한 후회감을 느낍니다.{/n}",
    "16325d88-0aa0-4e31-a69b-76df3a965c9b": "{n}샬렙은 동료들이 무슨 일이 벌어지는지 알기도 전에 무기를 들어 올립니다. 치명적인 한 방이 땅에 피를 뿌린다. 샬렙은 불과 몇 분 전까지만 해도 친구라고 불렀던 남자의 시신을 냉혹하게 바라본다. 그의 얼굴에는 후회하는 기색이 전혀 없습니다.{/n}",
    "e1cca2d5-3d08-4186-bb05-3f52b323ac3c": "{n}샬렙은 동료들보다 더 재빠른 것 같습니다. 그는 당신의 뜻을 알아차리고 무기를 들고 동료들 중 한 명을 향해 돌진합니다. 치명적인 일격과 함께 순식간에 시체 두 구가 샬렙의 발 앞에 쓰러져 있습니다. 샬렙은 얼굴에 묻은 피를 닦으며 만족스러운 미소를 지었다.{/n} \"제가 잘 했나요, {mf|sir|ma'am}?\"",
    "4eee7015-a5c9-483f-a81d-9e0046d90a6b": "{n}샬렙이 웬두아그의 눈에 띄는 외모를 보고 얼굴에서 색이 사라집니다.{/n}",
    "060c1725-4711-4590-a317-2c3d5eb22d35": "{n}찰렙이 무기를 꽉 쥐고 부하에게 소리칩니다..{/n} \"불태워버려!\" {n}샬렙은 연금술사의 불이 산더미처럼 쌓인 책에 떨어지자 곧바로 불이 붙는 것을 엄숙하게 바라봅니다. 불은 연금술 혼합물이 묻은 종이에 빠르게 퍼집니다.{/n}",
    "b72e2a1e-5d4d-486e-b28e-227e46dbb686": "{n}샬렙이 공범 중 한 명을 향해 외칩니다.{/n} \"불을 붙여. 이제 끝낼 시간이다.\"",
    "aa3a6fc9-bcef-46cd-b235-bffa0858677b": "{n}잔해를 치우는 것이 예상보다 더 큰 도전입니다. 갇힌 티플링을 겨우 풀어냈을 때는 이미 피로에 지쳐 쓰러질 준비가 되어 있을 것입니다.{/n}",
    "412bcb23-23db-4f9d-98e8-367e93c521d7": "{n}대런이 즐거운 호기심에 당신을 바라보며 부드러운 목소리로 말합니다..{/n} \"당신의 유머 감각이 정말 마음에 드네요. 아주 불같아요!\"",
    "1a608da6-99af-4e8a-a045-8c6c2ee1af26": "{n}대런이 살짝 웃으며 속눈썹을 내린다.{/n} \"경고해줘서 고마워요. 하지만 난 불에 절대 안 타요. 불꽃이 아무리 매력적이라 해도요.\"",
    "077c6748-0354-456a-bf61-f057d972daae": "{n}대런의 눈이 회의로 가득 차 있습니다.{/n} \"내가 왜 아직도 네 이름을 기억하는지 모르겠어, 네니오.\"",
    "b9671182-8e14-4449-9d0f-482ae42f2732": "{n}대런의 눈은 성직자의 말에 악의에 찬 눈빛으로 빛나지만, 화를 참으며 아무 말도 하지 않습니다.{/n}",
    "24f94a50-14de-4a3e-a66b-69f1f1c21861": "{n}젊은 청년의 눈에서 절망의 불꽃이 튄다.{/n} \"데스나, 마지막까지 내 곁에 있어줘!\"",
    "a1b7e996-4579-492c-a874-acfa8804cc01": "{n}불운한 하프엘프의 목구멍을 손가락으로 깊숙이 파고들어 역겨운 종이 뭉치를 꺼냅니다.{/n}",
    "34fabd91-fb5c-486e-97ae-62e7347ff90a": "{n}손에서 뿜어져 나오는 성스러운 불꽃을 따라 빛도 점점 더 밝아져 방 안을 가득 채웁니다. 목소리가 다시 들리는데, 이젠 더 강해져서 천사들의 합창처럼 당신의 말을 반복합니다.{/n}",
    "f788e725-5d9d-4e93-be0d-5b98ff1b9775": "{n}엠버가 화상을 입은 손으로 입을 가리고 박수를 치고 있습니다.{/n}",
    "5617148e-0b57-4d5d-8eaf-0e8e94403128": "{n}엠버가 순순히 입을 손으로 가리고 있습니다.{/n}",
    "24f44ae6-8cfa-4f1f-8d4e-5a9b824f29ce": "{n}엠버가 훌런을 열심히 쳐다봅니다.{/n} \"당신을 기억해요! 아버지와 내가 이 도시에 도착했을 때, 네가 우리를 만났지!\"",
    "3f1958cc-6a63-475f-bcac-d5cb7ed16154": "{n}거대한 쓰레기 더미도 그 아래에서 들려오는 감탄사를 차단하기에는 충분하지 않습니다.{/n} \"오 사랑하는 나의 아름다움이여, 왜 내게 시선을 돌리셨습니까? 네 남편은 한 때 친구라고 불렀지만 사랑은 바다와 같고 우정은 우물과 같구나!\"",
    "a17bb477-f0e0-443c-87d1-16916976e56b": "{n}팩슨이 분노에 찬 눈을 질끈 감고 사나운 비명을 지르며 부하들을 당신의 피를 노리는 노예로 만들려고 합니다.{/n}",
    "58b455bc-e352-48a7-8690-8d2325b7f51b": "{n}불길이 귀중한 서적의 페이지와 무기력한 포로들의 살을 모두 삼켜버립니다. 사악하고 사나운 환희가 가슴을 가득 채운다. 로바구그가 자유로워지면 온 세상이 이렇게 불타오를 것이다!{/n}",
    "cdab8b04-43d5-4245-b7b1-ec8b6c4648df": "{n}데몬의 무자비한 모습이 잠시 동안 여신의 빛나는 얼굴로 변하지만, 그 환영은 곧 사라집니다. {g|succubus}서큐버스{/g}의 주문이 실패했습니다! 여신이 얼굴을 찡그리며 전투에 돌입합니다.{/n}",
    "9041c734-7595-47a5-91a2-7c19d23d08dd": "{n}먼 곳 어딘가에서 성난 해그의 거친 웃음소리가 들립니다. 성직자의 눈이 갑자기 흐릿해지며 뺨에 고름이 흐르고 있습니다.{/n}",
    "6f0f8c5d-1b51-4c32-9c01-4e3a18097d47": "{n}노인의 눈에서 분노가 번뜩이고, 척추가 곧게 펴지며, 두 손이 준비된 지팡이를 가볍게 들어 올립니다. 하지만 밖에서 들려오는 분노의 울부짖음에 과거의 유령들이 겁을 먹었나 봐요. 노인이 뒤돌아보며 당황한 표정으로 당신을 바라봅니다.{/n} \"방금 뭐에 대해 물어보셨잖아요.. 그게 뭔지 잊어버렸네...\"",
    "e0a70b91-d5f0-483d-8330-95255a0a6be5": "{n}제밀이 카운터 아래에서 흐린 액체가 담긴 플라스크 하나를 시원하게 꺼냅니다.{/n} \"여기. 신선한 엘프 처녀의 피야. 우리 종족에게만 주는 거야.\"",
    "e35b2ad2-f739-40d1-abf4-9fe8a3f26414": "{n}제밀이 한참을 비난하는 표정을 짓더니 마지못해 대답합니다..{/n} \"No.\"",
    "014c95ab-d898-4a17-978f-08a0d9601e75": "{n}제밀이 슬픔에 잠긴 표정을 지으며 아무 말도 하지 않습니다.{/n}",
    "69dec154-277c-4a53-9aab-00b792717229": "{n}훌런이 이를 악물며.{/n} \"조심해, 젊은 백작. 네 혈관에 흐르는 천사의 피가 유감스럽게도 너에게 고상한 지혜를 선물하지 못했구나. 네 어머니, 명예로운 실라에나 부인이나 내 신앙의 형제이자 네 가정교사였던 존경하는 네스트린이 너에게 이성과 명예를 조금이라도 심어줄 만큼 오래 살지 못한 것은 더욱 유감이다.\"",
    "d8a0b751-f7cc-46e7-ab97-43382432f4a6": "{n}포효하는 소리를 듣고 스턴튼이 경계하는 눈빛을 보냅니다.{/n} \"이봐, 괜찮아? 광기를 부릴 생각이라면 누가 친구고 누가 적인지 잊지 마세요. 저기 있군, 데몬. 가서 잡아!\"",
    "c112fbbb-0639-41d3-a7d0-22791cc944f0": "{n}훌런이 당신의 말에 불쾌감을 느끼며 인상을 찌푸립니다.{/n} \"말썽꾼을 잡아라, 방관자는 무시해라.\"",
    "a7a1c1a6-5f3e-4748-bbd1-9441a11a195b": "{n}훌런이 아시마르의 목을 베었습니다. 시체가 땅에 떨어지고 노인이 당신에게 향합니다.{/n} \"이단자들은 나와 대화에서 오래 버티지 못하지.\"",
    "545d55c4-7bce-4a95-b64a-e5dfe518e000": "{n}훌런이 목소리 쪽으로 고개를 돌려 아시마르의 목에서 검을 빼서 너에게 겨누었다.{/n} \"또 너구나. 편을 가른 모양이군. 불쌍할수록 더 불쌍해지네!\"",
    "f959fb25-74fb-44f4-b3a6-ae9bb081e658": "{n}훌런의 얼굴이 새빨갛게 물들었다.{/n} \"반복합니다, 백작님: 나는 여왕께 대답합니다. 자네가 아니라. 자네의 의견은 비밀로 해!\"",
    "5c1fc728-b3d8-4111-a95c-260a2def6f13": "{n}훌런의 입술이 혐오스럽게 말린다.{/n} \"만났어요? 내가? 이 느릿느릿한 녀석이 무슨 말을 하는 거지?\"",
    "265cc6b1-91b0-4747-a108-541f48834b25": "{n}훌런의 매서운 눈빛이 누군가를 선동하는 자를 잡으려는 듯 대화를 엿듣고 있습니다.{/n} \"아, 또 너구나. 보고할 게 있나?\"",
    "235c1321-2061-49d8-b2ba-e23ddd9c1024": "{n}경악을 금치 못하는 표정입니다.{/n} \"하지만, 왜? 왜.. 아야. 아란카, 왜 내 발을 그렇게 밟았어?\"",
    "a7f19018-eaa3-4ba6-b39f-aa06f44bf23d": "{n}실망한 표정입니다.{/n} \"원하시는 대로.. 어쨌든, 도와줘서 고마워요! 감사와 보답을 받아주세요.\"",
    "78a634a5-a822-4896-bfdb-0e3cad0467bb": "{n}너에게 윙크하는 것 같아.{/n} \"당신의 영혼을 해방하고 우리와 함께 노래하세요. 이 노래를 기억해두면 나중에 도움이 될 거예요...\"",
    "e9357e5c-d320-49ed-9653-10a7f6f1772d": "{n}일크, 아란카, 탈이 나뭇가지에 참새처럼 나란히 앉아 있어요. 주변의 혼란에도 불구하고 그들은 행복해 보입니다.{/n} \"우리 구조자가 아니라면! 잘 왔어. 우리랑 같이 앉아요!\"",
    "6b029aa6-b67d-4007-9001-fe7d835416bf": "{n}인다라가 약간 당황하며 불쾌한 표정으로 수도사를 바라봅니다.{/n} \"나는 당신과 잔인한 경쟁을 하지는 않을 겁니다. 얼굴의 대칭을 되찾고 싶으면 다른 투기꾼을 찾아보세요.\" {n}전사 여인이 턱을 치켜들고 수도사를 향해 환호하고 야유하는 십자군 군중을 냉정하게 바라봅니다.{/n} \"신이 버린 선술집에서 학자 토론을 벌인 게 실수였나 봐요.\"",
    "4c1bf7d2-53ca-402f-ac97-a88e83044315": "{n}인다라가 안도하며 고개를 끄덕입니다.{/n} \"우리 둘 다 이 한계를 이해해서 다행이군요. 비록 지저분한 선술집에서 토론이 벌어지더라도 가치 있는 상대와 마주하는 것은 언제나 즐거운 일이니까요. 아마도 그 때문일 겁니다.\"",
    "279c6e28-d27f-4746-bd8c-27550e6e539e": "{n}인다라가 가식적인 해고를 제안합니다.{/n} \"학자로서 저는 당신의 회의적인 주장 밑에 어떤 진실이 있다는 것을 부정할 수 없습니다. 역사는 사실에 뿌리를 둔 복잡한 학문이며, 기술된 시기가 현재로부터 멀어질수록 증거 기반은 점점 더 빈약해집니다.\"",
    "fb949d7c-3378-425a-9092-b0926341c5b3": "{n}인다라가 거만하게 비웃습니다.{/n} \"무례하게 굴어도 성전사들은 한심할 정도로 단순해.\"",
    "b3db17ea-85d4-4fa8-b009-17a08b585387": "{n}인다라가 당신을 바라보며 감탄하는 표정을 짓습니다.{/n} \"아, 당신을 기억해요. 땅속에서 나온 게 바로 너였지, 그렇지? 정말 대단한 사람이었어, 내가 말해줄게.\"",
    "16bd0ace-d01c-40c4-b43d-b2416e028d1e": "{n}인다라가 검 허리띠를 풀고 무기를 건네줍니다.{/n} \"가치 있는 검이군. 강한 자뿐만 아니라 현명한 자에게도 유용하게 쓰일 거야.\"",
    "34aac70d-d9b4-416e-8db6-839101d227fd": "{n}인다라의 눈빛에 좌절감이 역력한 표정이 역력합니다. 청중들이 당신의 주장에 깊은 인상을 받은 듯 동의하는 소리가 들립니다.{/n} \"자네 말에는 논리가 있어, 그건 인정하지. 전쟁의 개념은 변하지 않지만 적을 파괴하기 위해 사용하는 방법의 정교함의 정도는...\" {n}여자는 자신의 말이 아무리 화려해도 더 이상 청중을 사로잡을 힘이 없다는 것을 깨닫고 말을 멈춥니다.{/n}",
    "58830257-e037-4b0a-9991-d952347036f7": "{n}이라베스가 마침내 충격에서 회복되어 일어섭니다.{/n} \"폐하! 저희는 그냥.. 준비하라고 하죠...\"",
    "2c98b90e-7a8a-47ad-9ff6-ee1611a7ddd7": "{n}모든 것이 순식간에 끝난다. 하프엘프의 생기를 잃은 눈동자가 말없는 질책으로 당신을 응시합니다.{/n}",
    "025477f7-de6f-4f1a-9862-5bc79fbfb864": "{n}킬라스는 가장 위협적이고 피에 굶주린 전사들을 모두 데려간 것 같습니다. 비겁한 무리들만 팩슨과 함께 남았어. 그들 중 절반은 재빨리 탑을 빠져나가기 위해 돌아섰고, 가는 길에 팩슨의 꾸짖는 욕설이 뒤따랐다.{/n}",
    "725fb595-711e-4a4c-9984-484bfe54f6c3": "{n}숨어 있는 사람을 찾는 것은 어렵지 않습니다. 그는 당신과 가까운 거리에서 몸을 떨며 웅크리고 있습니다. 자신이 들켰다는 것을 깨달은 그는 턱을 치켜들며 반항합니다.{/n} \"원하는 게 뭐야?\"",
    "94dc2dd1-419b-4c7b-82c6-fac39ecfa8e5": "{n}저나우가 힘없는 몸짓을 합니다.{/n} \"{g|Erastil}에라스틸{/g}은 내가 기꺼이 도와주겠지만, 주문이 고갈된 데다 물약이나 두루마리를 배운 적도 없으니 소용없어. 붕대를 감으려고 자르고 있는 이 옷 보이지? 두 번째에서 마지막 옷이에요!\"",
    "6f97970e-537e-4a4d-9495-530adfce0efa": "{n}조란이 검을 돌려준다.{/n} \"전투에서 평범한 검은 무뎌지고 부러져요. 하지만 때때로 무기는 - 어떻게 설명해야 할지 모르겠어, 난 이런 것들에 대한 권위자가 아니니까 - 그 무기로 행한 행위의 메아리 같은 것을 보존할 수 있어. 아니면 무기를 사용하는 사람의 영혼이 반영된 것일까요? 글쎄요. 한 가지만 말해주지 그 검을 잘 관리해. 야니엘은 더 이상 우리와 함께하지 못하지만 데몬들은 래디언스를 보면 왜 꼬리를 내리고 도망쳐야 하는지 기억할 거야!\"",
    "980f125b-2a3e-4e3f-bbde-7b2e04ae2c44": "{n}클렘이 책을 덮고 표지를 보여 줍니다. \"성녀 리미린의 편지에서 발췌한 구절들.\"{/n} \"그녀가 얼마나 겸손했는지 놀라워요. 그녀는 원했다면 {g|Iomedae}아이오메데{/g} 교회의 대제사장이 될 수 있었을 거예요. 권력은 그녀를 위한 것이었죠. 하지만 그녀에게 권력은 유혹이 아니었음이 분명합니다. 이 편지를 읽으니 아이오메데가 죽은 후 리미린을 하인으로 삼은 이유를 알 것 같습니다.\"",
    "e1bb7c8a-4ef4-4404-a8c0-1d6dc67a5ff5": "{n}클렘은 놀라울 정도로 편안해 보입니다. 개 귀가 달린 책을 읽으며 여백에 메모를 하는 그의 얼굴은 마치 자신과 선술집에 있는 다른 사람들의 삶이 위태롭지 않다는 듯이 평온해 보입니다. 그는 당신을 알아보고 페이지를 올려다보며 다정하게 고개를 끄덕입니다.{/n}",
    "2afd7464-6631-44ce-988f-de502674eabf": "{n}란이 이를 악물고 무시하듯 손을 흔들며 돌아섭니다.{/n}",
    "b7efd473-b86e-417d-a43c-7323cc551274": "{n}란이 눈살을 찌푸립니다.{/n} \"네가 틀렸다는 걸 증명해 보이겠어. 예를 들어, 날 믿어도 돼.\"",
    "13a7e854-3fcf-492d-b092-904b5082b0de": "{n}란이 슬픔에 찬 눈빛으로 엠버를 바라봅니다.{/n} \"하지만 넌 엘프잖아. 수백 년을 살아도 죽을 걱정도 없어야지. 어린 엘프 소녀는 그런 말을 알면 안 돼요.\"",
    "d2b4caea-c7aa-4e43-93c6-15e9ec1413bf": "{n}란이 눈살을 찌푸립니다.{/n} \"친절한 말씀 감사합니다. 전장에서 데몬들이 당신의 두개골에서 뇌를 빼내지 않아서 다행이군요.\"",
    "030021a9-72ed-462a-bd6d-80fda206b22f": "{n}란이 웃습니다.{/n} \"바로 답장할게요.\"",
    "11b9a26d-f578-4340-8ecc-edd1824e2dbd": "{n}죽음의 데몬이라고도 불리는 나바수스는 희생자의 생명력을 빨아들이는 능력을 가지고 있는데, 훌런의 창백한 얼굴로 보아 상당한 양의 에너지를 잃은 것 같습니다. 심문관은 얼마든지 허풍을 떨 수 있지만, 지금은 능력의 정점과는 거리가 멉니다.{/n}",
    "3f5a28b2-e5bf-4744-9869-1633bdbdc8b1": "{n}네니오의 눈이 좁아지고 콧구멍이 불타오른다.{/n} \"딜레탄테스!\" {n}그녀가 돌아섭니다.{/n}",
    "dc7f6e65-ab0b-43cf-bffc-47d330c078d8": "{n}성전사 중 한 명이 화를 내며 주먹을 꽉 쥐고 격렬하게 반박합니다.{/n} \"만약 당신네 지스트가 우릴 잡으러 왔다면, 우린 그 배짱으로 가터 훈장을 받았을 거야! 우리가 강력한 적과 싸워본 적이 없을 것 같아?\" {n}이 병사의 근엄한 표정은 이 대결을 즐기려는 의도를 완전히 감출 수 없습니다. 주위의 성전사들은 짜증과 호기심이 뒤섞인 표정으로 이 이국적인 상대를 바라봅니다.{/n}",
    "727eaf04-3ef6-4fcf-b3e1-ca3c86cc55a9": "{n}눈꼬리에서 잠시 무기가 순금이 된 듯 따뜻한 빛이 비칩니다. 신들의 심판자가 당신 편이 된 것 같습니다!{/n}",
    "01f56804-082b-485c-b8bc-df52b3111a6b": "{n}헉헉거리며 젊은 여자가 당신을 바라보며 미소를 짓습니다.{/n} \"데몬들은 최고의 관객은 아니지 않나요? 그들을 위해 공연하는 건 꽤 불쾌할 수 있죠. 하지만 오늘은 최고였어요!\"",
    "7a27dce0-ba57-41a2-81cd-603174608dfa": "{n}월지프의 수다에 신경 쓰지 않고 젊은 여인은 계속 노래를 부릅니다.{/n}",
    "7f1a13ad-1c93-415f-a90d-175048aab06b": "{n}훌런이 당황한 라미엔의 목에 검날을 들이댑니다.{/n} \"이제 내가 널 잡았다, 배신자. 내가 너무 오랫동안 네 이단을 용인했어. 누구를 도시에 들여보낼지 좀 더 신중했어야 했는데...\"",
    "bc760203-5b85-40df-861f-7e932052dca6": "{n}관련 {g|Hulrun}훌런{/g}이 그의 백성 뒤에 나타났다.{/n} \"{g|wardstone}수호석{/g}을 마법으로 타락시킬 뻔한 반역자가 여기 있군. 도시의 무질서와 데몬의 존재가 우리가 반역자를 쫓는데 방해가 될 거라고 생각한 건 아니겠지?\"",
    "5b32b285-712c-425b-aaee-569f3647f1ed": "{n}라미엔이 성직자를 바라봅니다.{/n} \"넌 바보야, 훌런. 광신도이자 살인자이기도 하지만 무엇보다도 넌 바보야. 내가 {g|wardstone}수호석{/g}이 약해졌다고 말했잖아. 넌 내 말을 듣지 않았지. 도시가 공격받을 거라고 경고했잖아. 넌 날 밀어냈지. 진실은 내 젊은 선인들이 수호석을 구하려 했는데 네가 막았다는 거야. 물론 이 비극의 진정한 책임자는 데몬들이지만, 당신은 이 비극을 막기 위해 아무것도 하지 않았어요. 그리고 지금도 당신은 잘못을 인정하기보다는 무고한 사람을 죽이고 스스로 멸망하기를 원하죠. 언제나처럼.\" {n}지팡이를 휘두르자 아시마르가 사라졌다.{/n}",
    "08feda69-3e3b-480f-8c0e-a5ac4b357791": "{n}라미엔이 약간 부끄러워하는 표정입니다.{/n} \"훌런의 눈을 뜨게 하려던 나의 시도가 실패로 끝나자, 몇몇 젊은 수련생들이 스스로 문제를 해결하기로 결심했지. 그들은 그렇게 하기 전에 나와 상의하지 않았지만, 나는 사제들에게 엄격한 규율을 요구한 적이 없다. 군대 지휘관에게는 '부하'가 있을지 모르지만 제게는 제자들과 동료 숭배자들이 있습니다. 저는 그들에게 영감을 줄 수 있을 뿐이지 명령할 수는 없습니다. 그리고 그들은 스스로 영감을 받은 것 같습니다...\"",
    "0d78e8db-ced1-4f85-8f4c-24ec3d8121a3": "{n}라미엔의 얼굴은 믿을 수 없을 정도로 평온합니다. 느긋하게 놀고 있다고 생각하기 쉽지만, 소매를 걷어 올린 모습과 손가락에 묻은 피의 흔적을 보면 부상자를 도우러 가기 전에 겨우 숨을 돌렸음을 알 수 있습니다.{/n} \"아, 너구나! 데스나를 찬양하라. 다시 만날 거라고 했잖아요!\"",
    "a6519c86-8935-42c7-b2ae-697f8d8d3602": "{n}라미엔의 얼굴이 창백하고 슬픔에 뒤틀렸어요.{/n} \"무슨 일이 있었는지 알아요. 내 숙련자들, 불쌍한 아이들.. 네 손에 묻은 피.. 넌 훌런과 그의 살인단보다 더 나쁜 놈이야!\"",
    "6d106d67-740e-42d6-a9af-cafb21fe8131": "{n}라미엔이 고개를 숙입니다.{/n} \"기뻐해야 할 일이지만, 이 모든 어리석음과 불의를 생각하니 피가 끓어오르는군! 케나브레스를 떠나겠지만 데몬들과 싸우기 전에는 안 돼요. 무슨 일이 있어도 고마워요.\"",
    "0296c6e8-7f94-4fdd-a3e3-e9cdc5145c72": "{n}당신이 반응하지 않는 것을 보고, 그녀는 약간 기분이 상한 듯 어깨를 으쓱합니다.{/n} \"뭐, 신경 쓰지 마...\"",
    "5a68a18d-b7e7-45a5-8fbe-d92e19773d4c": "{n}실라의 얼굴이 회색으로 변하며 무기를 더 꽉 잡습니다.{/n} \"신성모독.. 우리 안에 있는 가장 고귀하고 선한 것을 조롱하고 있어...\"",
    "392e5cc8-9be1-403e-b5ec-0d41c7f9cc0d": "{n}고개를 끄덕이며 계속 노래합니다.{/n}",
    "9a2ba145-754a-4238-9747-2ffe4b063756": "{n}그녀가 노래를 부르기 시작합니다. 단순하고 약간 어색하기까지 한 노랫말이지만, 노래를 부를수록 그녀의 목소리에 거부할 수 없는 매력이 스며듭니다.{/n} \"오, 고난의 날, 그대의 차가운 품이 노래로 따뜻해져 이곳을 벗어나네!\"",
    "ca6645b3-5292-437e-85d8-de08f3d921a3": "{n}몇 명의 성전사는 불만을 투덜거리지만, 여자의 말에 매료된 것은 분명해 보입니다. 유일한 예외는 퉁퉁 부은 검은 눈 때문에 싸움꾼이자 말썽꾸러기라는 것을 알 수 있는 지저분하고 흐트러진 하플링 수도사입니다. 그는 열정적으로 앞으로 밀고 나가 교전을 시도하지만, 친구 중 한 명이 팔꿈치로 그의 등을 재빨리 찌르자 불쌍한 동료는 숨을 고르느라 잠시 멈춥니다.{/n}",
    "4d8b1c67-f02b-42b1-8f41-e5e7e61bb21c": "{n}텔던이 겁에 질려 주위를 둘러보는 순간, 당신의 손가락이 소리 없이 그의 주머니로 미끄러집니다. 늙은 관리인이 당신에게 돌아섰을 때, 커다란 열쇠 뭉치는 이미 당신의 허리춤에 안전하게 꽂혀 있었어요. 텔던은 혼란스러워 고개를 흔듭니다.{/n}",
    "8a502b17-ff4f-48dd-b6e6-0e18baeea6d1": "{n}여왕이 웃습니다.{/n} \"제발, '폐하'라고 부르지 마세요. 여긴 {g|Nerosyan}네로시안{/g}에 있는 내 궁정이 아니라 선술집입니다. 다른 전우들처럼 저를 불러주세요.\"",
    "f4b23d9c-b5bd-4a02-83b4-e281e5257656": "{n}수호석의 기운이 당신에게 스며들어 당신을 통해 아군에게 흘러들어갑니다.{/n}",
    "57f89ff9-68ff-4342-9e89-e02588c0ade1": "{n}아시마르가 두 손을 모아 짧게 기도합니다.{/n} \"정말 죄송합니다. 정말, 정말 미안해요. 훌런은 자신이 무슨 짓을 하는지 이해하지 못했고, 많은 해를 끼쳤습니다.. 하지만 그는 진심으로 도시와 전체 {g|Crusades}성전 운동{/g}을 위해 싸우고 있다고 믿었죠. 다른 입장이었다면 그는 많은 선한 일을 할 수 있었을 것입니다.\"",
    "58e74177-de36-497d-b977-56966dd83b4f": "{n}아시마르가 몸을 털어내고 한때는 멀쩡했던 옷이 찢어지고 피가 묻은 옷을 고칩니다.{/n} \"도와주셔서 감사합니다. 나는 {g|Desna}데스나{/g}의 신전 전임자 라미엔입니다... 전 전임자라고 해야 할까요, 우리 사원은 지금 폐허가 되었습니다. 하지만 저는 살아있고 희망도 살아있습니다!\"",
    "8fda788a-d423-419f-af53-12d9f7a1e9a6": "{n}아시마르가 손을 들어 달래는 제스처를 취합니다.{/n} \"그만! 너희는 {g|Kenabres}케나브레스{/g}의 남은 것을 지키는 수호자들이야. 폐허가 된 도시에서 서로 목을 조르는 것보다 더 좋은 일이 있을 거라고 생각하지 않나요?\"",
    "cc5dc2d6-e360-4341-97c4-14bd59913ede": "{n}아시마르가 당신을 알아채고 크고 또렷한 목소리로 말합니다..{/n} \"오, {g|Desna}데스나{/g}, 위대한 몽상가여! 당신에게 기도하오니 제 선인들을 지켜주소서. 자유의 대가를 알고 선과 악을 구별할 수 있는 용감한 영혼을 보내주옵소서. 그들이 저와 운명을 같이하지 않기를.. 그리고 사제 {g|Hulrun}훌런{/g}이 저지른 어리석음을 포함한 모든 것을 용서해 주십시오...\"",
    "a2b6d907-d6df-409a-9a7c-f03199969300": "{n}아시마르가 고개를 흔듭니다.{/n} \"이 마녀사냥꾼 편에 서서 싸우고 싶다고? 날 믿어, 넌 큰 실수를 하는 거야. 그의 지도력은 지금까지 단 한 명의 목숨도 구하지 못했지만 많은 희생을 치렀어.\"",
    "f8a55a4b-cb8d-4f1c-8908-16e516dd516d": "{n}숙련자가 투명화 주문을 종료하고 플레이어 앞에 나타납니다.{/n}",
    "2d7c562f-6a69-4221-835c-21bbf8c25b0d": "{n}선수가 약간 움츠러들며 긴장한 듯 침을 삼킨다.{/n} \"어.. 마음이 바뀌어서 다행이군.\"",
    "678cc085-d023-4439-aa45-2cce3460d819": "{n}숙련자들은 놀란 표정을 주고받습니다.{/n} \"맹세컨대, 이건 징조예요! {g|Desna}데스나{/g}가 너에게 시선을 돌렸다는 신호야!\"",
    "f8153a76-2c9f-4387-b84a-32b36f71f37e": "{n}고수들은 음모를 꾸미는 듯한 표정을 짓고 있습니다.{/n} \"선물을 드리기로 했어요! 특별한 선물이야. 우리를 위해 {mf|그|그녀}의 목숨을 걸고 싸워준 사람 외에는 그 누구와도 나누지 않을 선물입니다. 악에 맞서 싸운 것이 아니라 법을 가장한 불의에 맞서 싸운 사람.\"",
    "006dfad9-e14b-4a6c-9d4b-7325c92446fd": "{n}이라베스의 부대에 속한 늙은 드워프가 지금까지 침묵하고 있다가 바닥에 침을 뱉는다. 폭풍에 풍화된 돌처럼 굳고 울퉁불퉁한 얼굴이 고통스러운 듯 비틀어진다.{/n} \"미나고. 또 너야, 이 년아.\"",
    "10b0039e-9875-4488-b4c5-e17694d70909": "{n}알비노가 침착하게 안경을 닦고 있습니다.{/n} \"전투 전에 한잔할까? 잘 들어요, 저들이 내 술집을 싹쓸이하게 두지 말아요. 그건 부끄러운 일이야.\"",
    "d2a1a83c-a777-4bab-9f75-85fa72fac2b1": "{n}알비노가 주위를 둘러봅니다.{/n} \"사방에 데몬이 있어요. 그리고 네가 나타났지.\"",
    "8ca62b1a-a355-4368-a0fe-135c24ff9bcd": "{n}알비노는 붉은 눈동자로 천천히 당신을 바라보다가 마침내 부드러운 한숨을 내쉬며 말합니다..{/n} \"제밀 호크스. 뱀파이어.\"",
    "790e97d1-6304-4782-af0d-103e93bc7bd3": "{n}눈먼 기사가 공포에 질려 몸을 움츠립니다. 입을 열었다 닫으며 할 말을 잃은 기사가 손가락을 빈 눈구멍으로 가져갑니다.{/n} \"뭐.. 나한테 무슨 짓을 한 거야? 내 눈을 돌려줘!\"",
    "a7da9dfe-c498-4313-bcaf-8968992a2655": "{n}물집이 잡힐 듯 생생한 기억이 당신을 풀어주고, 당신은 과거의 깊은 곳에서 현재로 돌아옵니다. 수호석에서 뿜어져 나온 기운이 회색 주둔지의 지붕을 날려버려 얼굴에 신선한 바람이 느껴집니다.{/n}",
    "811d78b7-7c20-4d7e-90a9-3fc3af4a1079": "{n}대런의 입꼬리가 웃음을 터뜨리지 않으려고 온 힘을 다해 몸부림치는 듯 경련을 일으킵니다.{/n}",
    "0771057f-7022-4377-a4d4-9c340fbe53be": "{n}성전사가 공포에 질린 채 눈을 부릅뜨며 외칩니다.{/n} \"샬렙 사조말, 에버브라이트 성전단의 전직 기사, 탈영병! 이 둘은 카드 놀이에서 만난 내 동료들이고, 훔친 물건을 훔치는 동네 장물아비들이야! 믿을 만한 친구들이지! 매복에 성공해서 세 명, 아니 네 명의 성전사를 잡았어요! 우리도 승리의 {g|Worldwound}세계상처{/g} 군대의 대열에 합류하고 싶습니다!\"",
    "5ead3edb-77e8-480b-9521-ce2c59f3c11b": "{n}성전사의 콧구멍이 불타오르고 눈에서 분노가 불꽃을 튀깁니다. 그는 정말 화가 나서 싸움을 벌이려는 듯합니다.{/n}",
    "73223336-44fa-43e3-b4e4-2f25e6455008": "{n}이교도가 격렬하게 기침을 하더니, 떨리는 숨을 몰아쉬고는 뛰어올라 달리기 시작합니다. 그는 사라지고 {g|ChewedLetter}더럽혀진 서신 뭉치{/g}만 남기고 사라집니다.{/n}",
    "f0984895-0a22-45cc-b0ad-6a86e09b9b23": "{n}사교도들이 서로를 쳐다보며 머뭇거립니다. 마침내 미나고에게 가장 먼저 반기를 든 남자가 {g|Baphomet}바포메트{/g}의 부정한 상징을 가슴에서 찢어 바닥에 던져버립니다.{/n} \"이딴 짓은 이제 끝났어! 나는 십자군에게 잡혔다고 생각해서 이 발굽 달린 위협을 따라왔을 뿐이고, 내 가족을 지킬 다른 방법이 없었어. 하지만 이제 희망이 있다는 걸 알았어요. 다시는 이 가증스러운 우상 앞에 절하지 않겠어요! 저들이 저를 죽인다면 적어도 품위 있는 죽음은 맞이할 수 있을 겁니다.\"",
    "11b2f1ef-cea6-4aef-81d6-141cef14fca8": "{n}관리인이 고개를 힘껏 흔들며 외칩니다.{/n} \"전시품은 박물관 관리자의 허가 없이 함부로 다뤄서는 안 됩니다! 그리고 박물관 외부로 가져가서도 안 됩니다!\"",
    "82fef397-7995-4a18-8f35-82638416c932": "{n}데몬과 배신자가 마법의 안개 속으로 사라집니다. 몸과 영혼을 휘감던 에너지가 사라지기 시작하는 것을 느낍니다. 데몬은 당신을 떠나지 않고 깊은 곳에 숨어 소량의 놀라운 에너지와 언젠가 상상할 수 없을 만큼 거대한 힘을 지배하게 될 것이라는 믿음을 남깁니다.{/n}",
    "97c72a23-340e-4d91-9fda-d8635b666a0c": "{n}데몬은 낄낄거리지만, 그 웃음소리에서 놀란 기색이 느껴집니다. 광신도들 사이에 서 있던 한 남자가 그녀를 향해 말한다..{/n} \"이봐, 눈 없는 자식아, {g|Heaven}천국{/g}이 우리에게 등을 돌렸고 아무도 우리를 도와주지 않을 거라고 말하지 않았나?\"",
    "9cd78ec5-b121-4bbd-ad0a-5aa4d29545df": "{n}데몬은 여신 행세를 하고 있지만, 그 간계는 당신에게 헛수고입니다 - 당신은 개별 신을 섬기기보다 모든 경이로운 자연에 대한 경외심을 가르치는 녹색 신앙을 따릅니다.{/n}",
    "a2e82974-14db-4544-b0ff-8b47d759adcd": "{n}데몬은 당신에게 성스러운 경외감을 불러일으키려 하지만, 그녀의 노력은 헛수고입니다. 당신은 무신론자이고, 그런 느낌은 당신에게 이질적입니다.{/n}",
    "2aa15011-8189-46b0-8b70-003dc3506dca": "{n}데몬이 놀란 듯 입을 벌리고, 잘 다듬은 손을 들어 입을 가리려 합니다.{/n} \"예상치 못한 깜짝 선물이군! 스턴튼, 내 사랑, 오랜만이야. 정말 보고 싶었어.. 나 보고 싶었어? 인정해, 정말 보고 싶었어!\"",
    "fde39804-b785-4763-be61-14ed1cddf435": "{n}데몬의 무자비한 모습이 여신의 빛나는 얼굴로 변합니다. 당신은 방금 {g|Iomedae}아이오메데{/g} 자신을 공격한 끔찍한 실수를 저질렀다는 것을 깨달았습니다! 후회감에 휩싸인 당신은 이제 죽는 순간까지 그녀를 해치려는 불의한 자들과 싸우는 것만이 유일한 소망입니다.{/n}",
    "a54b1ba3-8066-41aa-9e36-8a49f4fab8e5": "{n}데몬은 수행원들을 거느리고 있어 위압적으로 보이지만, 이제 그 위협은 공허하게 들립니다. 그녀를 바라보면 마치 개미를 바라보는 거인처럼 느껴집니다. 압도적이고 모든 것을 정복하는 힘이 당신을 가득 채웁니다. 뭐, 그 작은 데몬? 그 짜증나는 {g|Abyss}심연{/g} 무리? 이제 신들만이 당신의 유일한 적수입니다.{/n}",
    "f4d21a38-4660-4178-9a7e-9d76cf66f96e": "{n}데몬이 주문을 속삭이자 어둠의 물결이 방 안을 휩쓸고 지나갑니다. 동료들은 고통에 움찔하지만, 당신이 느끼는 고통에 비하면 아무것도 아닙니다. 수천 개의 목소리가 다시 한 번 당신의 정신 속으로 파고들어 신음과 비명, 흐느낌에 빠져들게 됩니다. 고통이 두개골을 뒤흔듭니다.{/n}",
    "f0cb8a9a-e93b-4ef7-9bbf-2dc1a7b6cbbe": "{n}데몬과 기사단이 리더에게 응답하는 울부짖음을 지르며 앞으로 돌진하여 공격합니다.{/n}",
    "b95c8b76-7560-4fbc-8d80-1d7245113d63": "{n}데몬들이 이빨을 드러내며 굶주린 표정으로 당신을 노려봅니다. 그들의 필멸자 추종자들이 당신의 피를 갈구하기 시작하며, 당신의 몸을 갈기갈기 찢는 방법과 순서를 자세히 설명합니다.{/n}",
    "35edfc81-34b9-416f-b70f-bd4f979f2892": "{n}주변 사람들의 진지한 표정이 인다라의 여유를 앗아갔고, 그녀는 말을 되짚고 비틀거리게 되었습니다.{/n} \"물론 시사의 중요성을 깎아내리려는 것은 아닙니다. 제가 말하고자 하는 것은 역사, 특히 전쟁의 역사라는 관점에서 볼 때...\" {n}그녀가 침묵을 지키며 청중들의 무심한 눈빛을 응시합니다.{/n} \"...이러한 발전의 진정한 중요성은 나중에야 분명해질 것입니다.\"",
    "14cb486e-df9c-4201-abda-c5fd4f4cc08a": "{n}적들은 당신의 말 한마디에 욕설과 위협을 퍼붓습니다. 그들이 약속한 것의 절반이라도 실현된다면 당신은 {g|Golarion}골라리온{/g}에서 가장 불행하고 고통스러운 죽음을 맞이하게 될 것입니다.{/n}",
    "07e19cdb-f584-4fc0-aa71-c590a3dd5ea9": "{n}거대한 투구 아래에서 어린 소년의 눈이 당신을 노려보고 있습니다. 이 정도 거리에서 보면 그의 갑옷은 몸에 맞지 않고 어울리지 않으며, 특히 투구는 매우 조잡하게 만들었거나 극장 소품인 것이 분명합니다.{/n}",
    "df4ba072-12bd-41a7-8ec1-78e8fe7faa39": "{n}금빛으로 곱게 말린 아시마르가 우아한 절로 당신을 맞이합니다.{/n} \"날 찾았구나. 더 이상 도망칠 곳이 없군요. 나는 당신의 자비에 맡기겠소. 원한다면 날 죽여도 좋지만, 부탁하건대 먼저 내 말을 들어주시오!\"",
    "568e6743-1579-4845-9aaf-abfb05666902": "{n}하프엘프가 경련을 일으키며 목을 긁어댑니다. 그 시간 동안 그는 끔찍한 죽음의 방관자인 당신을 공포에 질린 채 바라봅니다.{/n}",
    "5d372576-75ef-48ea-bd82-6e7de97ae9e8": "{n}하프엘프가 민첩하게 뒤로 뛰어가면서 가방에서 서류 뭉치를 꺼내듭니다.{/n} \"안 돼요! 여기 잔티르 경의 귀중한 편지가 있어요! 이걸 없애버려야겠어!\" {n}이교도가 종이를 주먹으로 뭉쳐 입에 밀어넣고는 햄스터처럼 격렬하게 씹기 시작한다.{/n}",
    "e5a59182-bcbe-4c02-aa2b-fc533011b4bb": "{n}하프엘프가 앞으로 몸을 던지더니 가방을 집어 들고 당신에게서 뛰어내립니다.{/n} \"거짓말이군! 내 뒤통수를 치고 내게 맡겨진 서류를 가져가려고 내가 돌아서길 바라는 거잖아!\"",
    "55756a63-ad39-4861-b7ca-787ebd8d114b": "{n}하플링이 몸을 일으켜 심호흡을 한 뒤 크게 소리칩니다.{/n} \"아, 그만! 소위 전문가라는 너에게 참을 만큼 참았는데, 할 말이 있어! 첫째, 먼지 쌓인 낡은 책 몇 권 때문에 우리와 우리가 하는 일을 무시하는 건 엿이나 먹어!\"",
    "04f359d0-4454-421a-8862-865a7abf4cd7": "{n}거구의 성전사는 {d|c1 late}화덕{/d}에서 흘러나오는 피 끓는 비명과 살이 타는 매캐한 냄새에도 아랑곳하지 않고 환하게 웃습니다.{/n} \"충분히 잘 타는군, 그렇지? 저주받은 반역자, 아릴루의 하수인들이여! 이 해충들은 십자군에 침투하여 도시 내부에서 데몬들을 도왔다. 하지만 내가 그들을 잡았다! 나는 샬렙 사조말 대위가고, 이 자들은 내 부하들이다.\"",
    "fc985a2d-7a99-4d79-a1a7-75918dae7238": "{n}피로 가득 찬 거대한 알비노의 눈이 바 뒤에서 당신을 무표정하게 바라보고 있습니다.{/n} \"어떻게 할래?\"",
    "36ad2b40-ed5c-4058-9596-6bcf54a2081e": "{n}사냥꾼이 얼음처럼 차가운 눈빛을 쏘아댑니다.{/n} \"우리는 스스로를 네더라고 부릅니다. 우리 선조들은 데몬들의 첫 공격에 맞서 싸웠지. 그들의 희생에 대한 보답으로 당신은 그들을 카타콤으로 보냈죠. 하지만 이제 데몬들이 거리에서 여러분을 괴롭히고 있으니 우리 같은 끔찍한 데몬라도 동맹이 필요합니다.\" {n}웬두아그가 바닥에 침을 뱉는다.{/n}",
    "dcdb334e-7313-49f4-a337-2133f73d725b": "{n}심문관은 눈도 깜빡이지 않은 채 불빛을 응시하고 있습니다. 그의 얼굴에는 절망적인 내면의 투쟁이 드러난다. 마침내 그는 관자놀이를 문지른다.{/n} \"네가 왜 정의를 가로막는지 모르겠다. 하지만 이 위태로운 시간에 여신의 의로운 전사들 사이에 다툼을 일으키고 싶지는 않소! 이 데스나 놈은 내 눈에 띄지 않는 한 원하는 곳으로 가도록 놔둬요. 우리가 데몬들로부터 도시를 해방시키면, 라미엔의 부하들과 그와 같은 자들을 케나브레스에서 모두 쫓아낼 것이다. 신도 여러분, 이제 더 이상 할 일이 없습니다!\"",
    "4fbcdaaa-973d-4d9c-9a0d-c2219485a9d4": "{n}심문관이 검은 표정을 짓습니다.{/n} \"나는 그 말을 반역죄를 인정하는 것으로 간주할 것이다. 하지만 {g|Heaven}천국{/g}의 선물을 받은 {mf|그|그녀}를 상대로 내 무기를 뽑고 싶지 않소. 그리고 당신이 그 폭도 라미엔과 결탁하는 것보다 더 나쁜 짓을 하지 않는 한 저도 그러지 않을 겁니다.\"",
    "977c22e8-5db0-496b-ba1a-378acd8c17ec": "{n}심문관이 감정하는 표정을 짓습니다.{/n} \"그래? 무슨 일로 오셨습니까?\"",
    "ae7b855a-1ebe-4eff-86f1-bdc33b5c1bc7": "{n}심문관이 거의 경건하게 당신의 말을 열심히 듣습니다.{/n} \"천사 라리엘. 물론 익숙한 이름이지. 1차 십자군 전쟁 당시, {g|Heaven}천국{/g}의 몇몇 전사들이 십자군과 어깨를 나란히 하며 싸웠고, 그 중에는 가장 유명한 영웅들도 포함되어 있었죠. 그들 중 한 명도 만날 기회가 없었다는 것이 항상 아쉬움으로 남았어요.\" {n}심문관의 목소리에 부러움의 기운이 스며들었지만, 그는 그것을 부드럽게 흘려보내고 계속합니다.{/n} \"내가 태어났을 때는 대부분의 천사들이 십자군 대열을 떠난 뒤였지.\"",
    "306c4b03-c2f5-4fea-aa8e-6b9a7f9d954f": "{n}심문관이 당신을 의심스럽게 쳐다봅니다.{/n} \"넌 누구냐? 혹시 마녀가 아닌가? 마녀 냄새가 1마일 밖에서도 나는데. 마녀가 있는 곳에는 항상 문제와 부패가 있습니다. 그들은 알 수 없는 곳에서 힘을 끌어내고, 사람들을 저주하고, 평범한 주문 시전사처럼 대우해달라고 요구해요!\"",
    "0ce38b83-5bb7-4d20-9726-fa632d5672b5": "{n}심문관은 건장해 보이지만, 그의 상처가 정말 가벼운 것인지 아니면 허세인지 확신할 수 없습니다.{/n}",
    "faca64a6-c8d0-4998-9a27-cafd6ac70926": "{n}심문관의 이마에 주름이 잡혔다.{/n} \"{g|Heaven}천국{/g}의 은사를 지니고 있으면서 비행자이자 음모자의 편을 드는 건가?\"",
    "3626d4ab-18ca-4a54-8d36-6e3e24b9a1fa": "{n}기사가 무력한 제스처를 취하며 혼란스러워 고개를 흔듭니다.{/n} \"전혀 모르겠어요. 맹세코 저 조각상에는 손도 대지 않았어요!\"",
    "5c88df96-d737-4562-a207-84c0b0e41037": "{n}기사의 왼쪽 눈이 의심스럽게 경련하고 있어요. 신경성 틱이거나.. 당신에게 윙크하고 있어요! 그게 무슨 뜻일까요? {/n}",
    "6cfaa684-60e1-4dbf-b264-4cff1a3b3eb6": "{n}몽그렐이 으르렁거리며 무기를 뽑습니다.{/n}",
    "1baad63a-c301-462c-aa5f-e94c61b19a9f": "{n}몽그렐은 쉭쉭거리며 뒤로 비틀거리다가 고개를 숙여 항복합니다. 나머지도 뒤따라갑니다.{/n}",
    "fa1059db-8780-4bc8-a920-75444423328a": "{n}눈 대신 성장기를 가진 몽그렐이 당신에게 쉿 소리를 내며 고개를 숙여 항복합니다. 나머지도 따라합니다.{/n}",
    "8fee9292-5adb-4e83-a678-d69c8a6b892e": "{n}눈 대신 성장기를 가진 몽그렐이 쉿 소리를 냅니다. 잠시 후, 무리 전체가 공격을 시작합니다.{/n}",
    "cdd8a66e-c2eb-4a27-9169-3d0b83a5286d": "{n}눈 대신 성장기를 가진 몽그렐이 쉿 소리를 냅니다. 잠시 후, 무리 전체가 공격을 시작합니다.{/n}",
    "a29d1ea6-2e64-47e9-98aa-e4c67e6ec344": "{n}몽그렐들이 반응하지 않습니다. 그들의 시선이 당신에게로 향하고, 그들의 눈에서 약탈적인 광채가 나타납니다.{/n}",
    "1e72035c-18af-422e-aca5-a1e91756471e": "{n}스님이 팔꿈치로 당신을 찌르는데, 열정이 넘쳐서인지 의도한 것보다 더 세게 찌른다.{/n} \"이론만 가득하고 감각은 없는 또 다른 멍청이! 전쟁을 이해하려면 전쟁을 직접 겪어봐야지.. 도서관에서 구경만 할 게 아니라 직접 참여해야지.\" {n}수도사가 판금 건틀릿 한 켤레를 벗어서 당신에게 건네준다.{/n} \"이 수다쟁이가 또다시 성전사에게 시비를 거는 걸 보면, 이걸로 얼굴을 한 대 때려주고 내가 '안녕'이라고 말했다고 전해줘.\"",
    "38fa1af1-631c-4eda-9e4d-4623d7a33ca6": "{n}검은 눈을 가진 수도승이 웃으며 숨죽여 중얼거립니다.{/n} \"여기서는 못 보는 걸까? 우리 사이에 숨지 말고 밖으로 나가면 경치가 훨씬 더 멋질 거야.\"",
    "ade59940-2e32-48ec-9d04-d6af40197db1": "{n}검은 눈을 가진 수도승이 낄낄거리며 무언가 말하고 싶은 듯 보이지만 결국 말을 참습니다.{/n}",
    "94eea3ff-b215-4a02-9cf5-2ce962949ef8": "{n}눈을 다친 수도승이 교활하게 웃으며 말합니다.{/n} \"다가오는 싸움이 더 위험할수록, 우리는 실제로 싸우지 않는 것을 정당화하기 위해 더 영리하고 예쁜 말을 찾게 되죠.\"",
    "dd84a13c-07fd-460a-ab9a-2e4ba3a0f4e9": "{n}박물관 관리인이 깜짝 놀란 표정을 짓습니다.{/n} \"데몬이라고요? 이 박물관에는 데몬이 없었어요! 데몬들이 탑에 침입하는 소리를 들었는데, 그 후 모든 것이 조용해졌어요... 그때 하프엘프인 아주 예의바른 젊은 이가 나타났어요. 그는 케나브레스가 공격받고 있지만 십자군이 이미 탑을 탈환했다고 했어요. 그는 자신이 박물관의 대피를 감독하기 위해 파견되었다고 말했습니다. 그는 제가 매우 유용한 자원임을 증명한 저를 이곳에서 만나게 되어 매우 기뻐했습니다. 저는 그에게 가장 귀중한 유물들을 모두 보여주며 유물이 무엇인지 설명했고, 그는 유물들을 포장하고 라벨을 붙인 후 어딘가로 가져갔어요.\"",
    "0bcec2a8-ca44-42ec-8dd3-ed88ec8e967b": "{n}이빨 없는 미소를 짓는 늙은 관리인{/n} \"정말요? 거긴 안전해요? 하지만 내가 어떻게 박물관을 떠날 수 있겠어...\" {n}노인의 시선이 약탈의 흔적에 떨어지자, 노인은 자신이 보고 있는 것에 대한 설명을 찾으려는 듯 생각에 잠긴다...{/n} \"여기서 무슨 일이 있었는지 알지? 도둑들이었어! 배회하고 있었어! 박물관을 털려고 했어요! 하지만 내가 막았어! 그 도둑놈들이 여기 들어왔을 때 내가 전투 마법을 썼어! 이제 안 돌아올 거야! 내 걱정은 하지 마, 난 늙었지만 아직 내 힘으로 싸울 수 있어!\"",
    "8131e7f0-1704-4e49-aed5-2b1a501ba9f4": "{n}노인 관리인이 주위를 둘러보고 당신의 손이 그의 주머니를 향해 다가갑니다. 하지만 예상치 못한 빠른 속도로 그는 당신에게서 뛰어내립니다.{/n}",
    "d13ff414-b350-427a-895d-63847042e976": "{n}노인이 열쇠 다발이 들어 있는 주머니를 다정하게 쓰다듬습니다.{/n}",
    "bcbbc41d-c08b-4d90-b7ab-34234f54af39": "{n}노인이 흥분한 듯 중얼거리며 손을 흔들며 격렬하게 몸짓을 합니다.{/n} \"처음에는 종소리가 울리기 시작했고, 그다음에는 거리에서 소음이 났어요. 그러자 용, {g|Terendelev}테렌델레브{/g} 부인이 포효하기 시작했어요. 저는 문을 잠그러 갔어요. 하지만 도둑들이 이미 안에 들어와 있었어요. 일곱 명이었어요.. 아니면 열 명이었는지.. 기억이 안 나요. 그들은 자신들이 모두 고아라는 둥, 위험하다는 둥 헛소리를 하고 있었어요.\"",
    "3adaae5d-805c-46e3-bc20-683f89e49172": "{n}노인이 실라에게 시선을 고정합니다.{/n} \"잊지 말거라, 소녀야. 우리가 같은 여신을 섬기지만 넌 심문관이 아니란다. 내가 {g|Iomedae}아이오메데{/g}를 섬기는 방식에 의문을 제기하지 않는다면, 나도 너의 방식에 의문을 제기하지 않겠어.\"",
    "7b30aef4-74ea-4a84-b89a-92af62e7a4af": "{n}노인이 얼굴을 찡그리며 무언가를 속삭입니다 - 기도인가요, 주문인가요? 말을 할 때마다 그의 얼굴이 이완됩니다.{/n} \"당신은 진실을 말하고 있습니다. 네 손에 든 빛은 {g|Heaven}천국{/g}의 힘으로 만들어졌어. 나는.. 이방인, 당신에 대해 열린 마음을 유지하겠습니다. 그리고 나중에 덜 혼란스러운 상황에서 어떻게 이 선물을 받게 되었는지 물어보고 싶습니다.\"",
    "ca122999-bdc8-4105-bddc-f0a5ca856119": "{n}노인이 혼란스러워하며 얼굴을 찌푸립니다.{/n} \"데몬 숭배자라니 무슨 소리야? 그렇게 잘 차려입고 예의바른 젊은 청년이... 하지만 그가 십자군이라고 했잖아... 오, 세상에! 그..그 유물들! 그들을 쫓아야 해!\"",
    "2988d9f3-b2a0-49b3-a7ce-1884d20bec4b": "{n}노인은 공포에 질려 당신을 노려보지만 지팡이를 내려놓지는 않아요. 뒤쪽 어딘가에서 바스락거리는 소리가 들려오는데, 쥐의 소리였어요. 노인은 겁에 질린 채 몸을 돌리며 소리가 나는 방향을 바라봅니다. 지팡이를 쥐고 있던 손이 서서히 옆으로 떨어집니다. 그가 당신에게 돌아섰을 때, 그의 표정에는 두려움은 없고 막연한 혼란만 가득합니다.{/n} \"당신.. 미안해요, 정신이 팔려서.. 무슨 얘기 중이었죠?\"",
    "a1ec7c65-a0fb-45a2-aa3d-a5ec1136838b": "{n}무심한 듯 주위를 둘러보던 노인이 가까이 다가가자 몸을 움츠리며 물러납니다. 머리는 걷잡을 수 없이 흔들리는 것 같지만, 손은 놀라울 정도로 능숙하고 확신에 차서 당신에게 마술 지팡이를 겨누고 있습니다.{/n} \"물러서! 넌 도둑이야, 데몬이야?\"",
    "6dbec078-bc29-47b2-aef4-e402ef3d5755": "{n}노인이 혼란스러워하며 지팡이를 내린다.{/n} \"난.. 내 생각엔...\" {n}노인의 표정이 울기 직전인 듯 정신이 혼미해지고 슬픔에 잠긴다.{/n} \"잊어버렸어...\" {n}그의 시선이 망토에 정성스럽게 꿰맨 천 조각에 떨어지며, 거기에는 이렇게 적혀 있다. \"텔던, 에스트로드의 탑 박물관 관리인.\"{/n} \"아하! 내가 여기 관리인 텔던이군. 내 기억력이 예전 같지 않군. 기억력이 점점 떨어지고 있어요... 하지만 한때는 내 정신이 다이아몬드처럼 날카로웠지. 난 전투 마법사였고, 잃어버린 예배당 전투에서 살아남은 몇 안 되는 사람 중 하나였지. 하지만 지금은 노인이 되어 어느 순간 열쇠를 내려놓으면 다음 순간 어디에 뒀는지 기억이 나지 않아요...\"",
    "88dceb79-4cac-4c74-99fa-68d6e0d6233d": "{n}노인은 시선이 방 안을 돌아다니며 어렴풋이 고개를 끄덕입니다.{/n}",
    "616e645a-35cd-4047-8538-d51afdb2832a": "{n}노인은 고개를 끄덕이면서도 흥분한 몸짓을 계속합니다.{/n} \"무서워.. 너무 무서워...\"",
    "faa8d030-1d50-4fa1-8edc-704e61edd0a9": "{n}노인의 얼굴이 창백해지고 턱이 떨리기 시작합니다.{/n} \"감히.. 꿈도 꾸지 마!\"",
    "b4530aa8-7af8-49d0-ae60-55d9d5ba7b7b": "{n}노인이 다시 지팡이를 들고 등을 곧추세운 채 군사 훈련을 하는 모습을 보여줍니다. 그의 눈에는 어두운 빛이 감돈다.{/n} \"꿈도 꾸지 마! 이건 유물이다, 내가 말했잖아! 하나라도 건드리면 그 손가락을 가루로 만들어 버릴 거야!\"",
    "c4d5f6cd-e4d0-4554-b6f8-feddb0665b1e": "{n}노인이 살아나는 것 같습니다.{/n} \"모든 것을 알려드리려면 평생이 걸리겠지만.. 하지만 제가 개인적으로 가장 좋아하는 몇 가지 하이라이트를 소개해드릴게요. 직접 보시면 후회하지 않으실 겁니다! 예를 들어.. 여기에는 데몬과 싸우는 {g|angel}천사{/g}를 그린 그림이 있습니다. 믿기 어렵겠지만, 첫 번째 십자군 전쟁에서 많은 천상의 존재들이 십자군들과 어깨를 나란히 하고 싸웠습니다. 그림 속 두 천사는 타르고나와 {g|Lariel}라리엘{/g}, 일명 은빛 쌍둥이 천사입니다.\"",
    "6d598ab1-6844-4ce0-9ba9-9e06180c4394": "{n}노인이 아시마르의 목을 베었어요. 시체가 땅에 떨어지고 노인이 당신에게 향합니다.{/n} \"넌 누구냐? 여기서 뭐 하는 거요? 광신도 아니지? 내가 광신도를 어떻게 처리하는지 봐!\"",
    "561860d0-cf5b-453b-8660-6b03fdc3f289": "{n}노인은 자신의 연설에 만족한 듯 미소를 지었지만, 이내 공허한 표정을 되찾고 눈에서 모든 의식이 사라졌습니다.{/n}",
    "4686833a-fb01-4d6a-8726-17038fb9e3a7": "{n}노인이 비웃습니다.{/n} \"저 꼬마 신참이 내 등 뒤에서 도시의 소장이 되겠다고 선언했어. 그녀는 물러나기를 거부했어. 그녀와 그녀에 대해 소문을 퍼뜨리는 무리들을 체포했어야 했지만 지금은 그럴 때가 아니야. 마음껏 교도소장 노릇을 하게 놔두겠습니다. 데몬들을 도시에서 몰아내고 나면, 이 작은 장난에 대해 반드시 재판정에 세울 겁니다!\"",
    "557cc914-1a52-42d1-ae31-d8b95e1023ee": "{n}노인이 얼굴을 가늘게 뜨며 당신을 쳐다봅니다.{/n} \"당신을 아는 것 같아요. 당신은 좋은 사람 중 하나죠?\"",
    "ba1e8394-ea0c-47e0-9f79-3013b4bb52da": "{n}노인이 손을 토합니다.{/n} \"나는 전혀.. 그들은 도둑들이고, 발견되지 않는 외진 곳을 알고 있어. 그들이 아직 살아있다면 그곳에 있을 겁니다. 하지만 도시에 있진 않을 겁니다. 데몬들이 그들을 쓸어버리기 전에 케나브레스를 떠나야 한다고 그들끼리 얘기하는 걸 들었어요.\"",
    "b5cf6afd-d086-48b2-b807-02467b8eaaca": "{n}노인이 안개가 낀 눈으로 변합니다.{/n} \"그는 위대한 영웅이었어. 겁이 없었지만 통찰력이 있었지. 그는 데몬들의 힘을 결코 과소평가하지 않았지. 데몬들이 잃어버린 예배당을 포위했을 때, 성직자들을 구출하기 위해 틈새에 서 있던 사람이 바로 자카리우스였어요. 그는 우리가 버틸 수 없다는 것을 알았습니다. 하지만 그는 성전을 지키겠다고 맹세했기에 후퇴를 거부했습니다. 마지막 맹공격이 시작되기 전에 그는 살아남은 제자들을 모아 우리를 살펴본 후 저를 선택했습니다.\"",
    "2c47eba1-c472-4434-8d8b-eb13c845e3cd": "{n}노인이 목소리 쪽으로 고개를 돌려 아시마르의 목에서 검을 빼내어 당신에게 겨눕니다.{/n} \"이게 뭐야? 반역자가 더 있나? 이교도? 스파이? 다 죽여버려! 모두 죽여!\"",
    "79dca03c-41ed-4ce1-a51b-57c86a311a28": "{n}노인은 여러 주머니를 뒤지며 씁쓸하게 한탄하며 스스로를 몰아세웁니다. 하지만 폭발은 오래가지 않습니다. 손의 움직임이 느려지고 눈에서 인식이 사라집니다. 그는 먼 곳을 응시하다가 당신을 바라보고 입술을 적시며 수줍게 묻습니다.{/n} \"미안해요, 무슨 말 했어요?\"",
    "2cd5ad64-bb67-43d2-9e70-10c6ed77dce2": "{n}당황한 노인의 시선이 당신을 따라갑니다.{/n}",
    "ebee3936-b9aa-4e48-a071-e062a0e90095": "{n}그 노인은 보복에 사로잡혀 당신의 말에 귀를 기울이지 않습니다.{/n}",
    "246313b1-8b49-4c9f-98d6-3786126b3eb9": "{n}더미가 움직이지만 아래 어딘가에서 균열 소리가 납니다. 옆으로 미끄러지는 대신 전체가 바닥으로 굴러 떨어집니다. 지하실 문을 통해 무거운 물체가 부딪히는 소리가 들립니다!{/n}",
    "508f0972-5b8c-4767-b7f4-16fd0fdac227": "{n}쓰레기 더미가 흔들리는 것 같습니다. 무대 아래에서 속삭임이 들려옵니다.{/n} \"할머니, 대답하지 마세요! 데몬이 내려와서 우릴 속이려는 것 같아!\"",
    "d95be935-f079-48e6-ab40-12acd6557adf": "{n}더미가 쉽게 움직이면서 지하실 입구가 드러납니다. 아이템들 사이에 흥미로운 모양의 상자가 있습니다.{/n}",
    "89ccdfe1-303f-4a62-849f-83ed2b8ef02e": "{n}불쌍한 노인이 가엾은 미소를 지으며 힘없는 몸짓을 합니다.{/n} \"늙음, 나의 젊은 친구여... 늙음과 두려움의 독이 내 마음속에 스며들었지. 이 두 가지가 나를 십자군과 전투 마법사에서 자네 앞에 보이는 불쌍한 표본으로 만들었지. 이 박물관이 제 전부입니다. 내가 누구인지, 내가 어디에 있는지 잊을 때마다 전시물 라벨을 읽습니다. 그들도 저처럼 과거의 사람들이에요. 그런데 지금 어떤 악당들이 이곳을 약탈했어.. 너무 무서워요, 젊은 친구, 너무 무서워요.\"",
    "ef439c13-4832-4497-9094-7d79d1ceb65d": "{n}여왕은 당신의 무례한 행동을 알아차렸지만 아무 말도 하지 않고 눈썹을 살짝 찌푸리며 미소를 지을 뿐입니다.{/n} \"보시다시피, 네, 제가 여기 있습니다.\"",
    "04d36ba1-b817-4f01-a513-d1ac3f706037": "{n}여왕이 미소를 짓습니다.{/n} \"케나브레스의 구세주를 내 눈으로 직접 보고 싶었어. 아늑한 선술집에서 함께 식사를 하지 않겠습니까?\"",
    "16419555-f7e5-481d-898e-f58adb642219": "{n}붉은 피부의 장발 티플링이 고통에 가득 찬 눈빛으로 당신을 바라봅니다. 그의 가슴에는 거대한 마법 낙인이 눈에 띄는데, 갓 불에 그을린 피부가 눈에 띕니다. 낙인 주위의 살은 염증이 생겨 건강해 보이지 않는 색조를 띠고 있습니다.{/n} \"이봐! 멈춰! 당신들 누구야? 십자군이다! 이런, 이런, 이런! 내 컬렉션에 성전사 머리를 몇 개 더 추가하려고 했는데!\"",
    "9f28df5b-8852-4940-a295-8cdd347718ee": "{n}참을 수 없는 비명 소리가 벽을 이루며 울려 퍼집니다. 시야가 어두워집니다.{/n}",
    "31d40194-e6fd-4cd3-be1a-d35e3b998ece": "{n}하인이 움찔합니다.{/n} \"말씀하시는군요. 모두들 가문에 비극이 닥치고 거의 죽다시피 한 것이 단지 운이 나빴을 리 없다며 그 자리를 맡지 말리려 했어요. 하지만 저는 스승님이 그 재난에서 유일하게 살아남았으니 운명과 선한 힘의 축복을 받은 것이 틀림없다고 생각했습니다. 월급도 별거 아니었으니까요...\" {n}하인이 거리를 둘러봅니다.{/n} \"...나보다 똑똑한 사람들의 말을 듣고 케나브레스에서 멀리 떨어진 다른 곳으로 일하러 갔어야 했어!\"",
    "58c96506-b160-4377-a57b-bba5736cf05f": "{n}유황 냄새가 코끝에 닿는다. 어둠의 왕자가 당신의 말을 고맙게 여기는 모양이군요. 검은 연기의 덩굴손이 팩슨의 다리를 밧줄처럼 감싸고 있습니다.{/n}",
    "ab1e36cc-304b-435d-9bc4-aff9c015775d": "{n}병사가 숨을 들이마셨다가 내쉬며 주먹을 불끈 쥐고 떨림을 이겨냅니다.{/n} \"티라바데 사령관이 당신을 찾으라고 보냈습니다 - 너무 늦기 전에 당신을 찾아준 모든 선한 신들께 감사드려요! 사령관님이 당장 돌아와서 수호자의 심장을 지키는 걸 도와주길 원하신다!\"",
    "1fb43174-8a7c-498e-8334-2726e37d7e76": "{n}라미엔이 언급한 {g|Desna}데스나{/g} 숙련자인 것이 분명한 이방인이 한숨을 쉽니다.{/n} \"그림자만 봐도 달려드는 게 너무 지쳤어요. 만나는 사람마다 불순한 의도가 있다고 의심하면 나도 훌런과 똑같아지지 않을까요? 난 그처럼 되고 싶지 않아. 난 당신이 친구라고 믿고 싶어요, 낯선 사람.\"",
    "6674312f-4e58-4f47-9910-acbdd08a229a": "{n}선술집 주인이 피에 가득 찬 눈으로 당신을 슬프게 바라봅니다.{/n} \"{d|c1 tavern lost}다 망가뜨렸어{/d}. 안타깝군.\"",
    "ac9ee78b-f7ec-4a10-972b-f492d1cb710d": "{n}선술집 주인이 옅은 눈썹을 미묘하게 떨며 배웅합니다.{/n}",
    "1dcbc9c9-ca62-4292-af84-d57674f6752e": "{n}티플링이 혐오스러운 눈빛을 보냈어요.{/n} \"{g|Minagho}미나고{/g} 부인은 내게 불만을 품고 있었어. 그녀는 나를 괴롭히기 위해 이 룬으로 낙인을 찍었다. 미나고는 내가 우리의 '동맹'인 데스카리의 데몬들을 정복하길 원했다. 그 멍청한 킬라스에게서 통제권을 빼앗아 오라고! 하지만 난 실패했어...\"",
    "ab3b57c4-bded-45c2-8eeb-686a528608e4": "{n}티플링이 치워진 잔해를 보며 고개를 끄덕입니다.{/n} \"저쪽이 회색 수비대의 지하실로 통하는 길이야. 저기 좋은 술 몇 상자를 숨겨뒀어. 난 절대 안 들어갈 거야, 절대로. 하지만 네가 미쳤다면 원하는 건 뭐든 가져가도 좋아!\"",
    "f0dd9795-c0ce-4025-aace-58df35abba4f": "{n}티플링이 악랄한 미소를 쏘아댑니다.{/n} \"어쨌든 넌 여기서 살아서 나갈 수 없으니까... 왜 안 되겠어? 얘기 좀 하자고.\"",
    "7282b2c8-e53f-4125-89ed-1c3a3ae7745e": "{n}티플링의 얼굴에 잘난 척하는 미소가 번집니다.{/n} \"그는 노력했지만, 그의 공포의 통치가 끝나가고 있는 것 같을 뿐이야. 병사들은 이라베스의 말에 귀를 기울이고, 그녀는 그와 아무 상관도 하지 않으려 한다. 이제 그가 할 수 있는 일이라곤 재판에 대해 불평하는 것뿐이죠.\"",
    "ca415299-8acc-4303-97da-1a42dea9cbb9": "{n}티플링의 얼굴이 분노와 굴욕감으로 일그러집니다.{/n} \"대가를 치르게 될 거야! 킬라스가 대가를 치를 것이다! 너희 모두 대가를 치르게 될 거야! 아무도 감히 팩슨의 희생을 비웃지 못할 것이다! 내 저주가 무섭도록 무섭겠지!\"",
    "f0180176-d518-412f-b281-5bfd2987177c": "{n}티플링이 불안해해요. 뭔가 숨기고 있습니다.{/n}",
    "ac53089f-1b35-41b3-a689-5941e8f8fa85": "{n}티플링은 겁에 질렸지만 진지해 보입니다.{/n}",
    "250081c8-19e9-4a5d-b61c-ac0d6dbe7e0f": "{n}배신자가 발밑에서 쓰러집니다. 연금술사의 불이 담긴 플라스크가 그의 손에서 날아갔지만 다행히 깨지거나 불이 붙지는 않았습니다.{/n}",
    "57d827f9-4074-4b65-bd4c-50b60ea134ff": "{n}날개 달린 여전사의 반투명한 실루엣이 은은하게 빛납니다.{/n} \"네가 우리를 다시 깨어나게 했구나. 안녕!\"",
    "5d31c694-65b1-470c-9229-a10c32dee61c": "{n}반투명 실루엣이 방어를 위해 무기를 던지지만, 첫 타격에 무위로 분해됩니다.{/n}",
    "4c4c0185-760d-4f9d-9e7d-5738ff0add39": "{n}반투명 날개 여전사가 아름다운 얼굴에 분노에 찬 표정을 지으며 당신에게 반격합니다.{/n} \"너! 네가 우리를 다시 깨어나게 했어. 원하는 게 뭐냐, 적아?\"",
    "ed7b6f90-12ba-4cc1-838f-571663ceebbb": "{n}라미엔이 언급한 숙련자 중 한 명인 미지의 인물이 몇 마디 속삭이며 일종의 보호 마법을 걸고 있습니다.{/n} \"광견병에 걸린 심문관에게 쫓기고 있는데 처음 만난 사람을 그냥 믿을 수는 없지.\"",
    "ca56a3aa-409f-4fed-8557-36af9c01be2e": "{n}전사가 야생 동물처럼 울부짖는다.{/n} \"주위를 둘러보세요! 도시는 불타고 있고, 수많은 무고한 목숨이 사라졌는데, 모두 여기 있는 이런 가증스러운 것들 때문이야! 이교도, 이단자, 스파이들이 우리 대열에 끼어들어 잔인한 주인의 명령을 수행하며 우리 모두를 위한 가혹한 죽음을 준비하고 있습니다! 그들은 아릴루가 {g|Sarkoris}사르코리스{/g}에게 한 것처럼 우리를 데몬에게 넘겨주려고 합니다! 그들은 다리를 핥는 불길을 느껴야 마땅해!\"",
    "13242c2c-930d-4345-a8ca-b15a5a0e4442": "{n}여자가 웃음을 터뜨리며 말을 끊습니다.{/n} \"난 당신이 공성 요새를 등에 짊어진 거대한 코끼리 모양의 60피트 높이의 걸어 다니는 성을 습격하는 걸 보고 싶어요. 그리고 이 요새는 데몬이 깃든 전쟁 기계로 무장한 {g|Jistka}지스트칸{/g} 사제 장인들에 의해 방어되고 있다는 것을 알려드리죠.\"",
    "542e4d6c-4071-4e31-8872-1312658337f9": "{n}여자가 의심스러운 표정을 지으며 눈썹을 치켜세웁니다.{/n} \"그 말은 내 업적을 인정해 달라는 뜻인가요, 아니면 멘데비안 십자군처럼 싸움을 시작하라는 뜻인가요?\"",
    "c17c09cb-bc33-44cb-b23c-a68c514d4967": "{n}여자가 당신을 바라보며 즐거운 미소를 짓습니다.{/n} \"강의가 끝났습니다. 존경하는 청중 여러분 질문 있으신가요?\"",
    "a0105c79-02c5-4c2b-8cf7-60f9a214a185": "{n}여자가 경멸의 미소를 짓는다. 여자는 수도사의 말에 대꾸할 가치가 없다고 생각합니다.{/n}",
    "f23d7f1f-ced8-46b9-833a-ae7da2730f0b": "{n}생각하기도 전에 말이 입 밖으로 튀어나옵니다. 직감적으로 이 순간에 해야 할 말이 바로 이것이라는 것을 알았습니다. 그리고 그 말은 목표물에 적중합니다 - 십자군은 깜짝 놀라 뛰쳐나와 서로를 공포에 질려 바라봅니다.{/n}",
    "eb0b0154-206b-4ade-8db0-a0b9189e5146": "{n}말이 공중에 떠 있다가 놀랍게도 젊고 억눌린 흐느낌으로 떨리는 목소리가 대답합니다..{/n} \"날 내버려둬, 이방인. 아니면 가서 종교 재판관에게 말하든가, 네가 이미 라미엔을 죽게 내버려뒀잖아! 어떻게 그런 악이 일어나도록 내버려둘 수 있단 말인가... 정말 우리 때문에, {g|wardstone}수호석{/g}을 사용한 우리 때문에 이런 일이 벌어진 건가요?\"",
    "82a891e9-5f4b-4413-ad9a-9edede51705e": "{n}청년은 심문관의 시체를 흘끗 쳐다보다가 돌아섰다.{/n} \"오 데스나, 왜 우리는 옳은 일을 하면서도 불필요한 곳에 피를 흘려야만 하는가? 이것이 과연 참된 길과 자유의 대가일까요?\"",
    "bf6a5438-ec30-4e8d-b890-d5975c08d67a": "{n}젊은 남자가 망설입니다.{/n} \"우리의 계획은 그곳에 도착한 다음 본능을 따르는 것이었어요. 우리 셋은 성직자, 마법사, 바드였어요.. 우리 사이에는 많은 것을 알고 있습니다. 우리는 많은 것을 할 수 있습니다. 시간이 충분했다면 {g|wardstone}수호석{/g}에 무엇이 문제인지, 어떻게 치료할 수 있는지 알아낼 수 있었을 거예요. 하지만 그들은 우리에게 시간을 주지 않았어요!\"",
    "6f4f1bd1-879c-413c-98b4-f971848eb6c9": "{n}청년은 종교 재판관들이 떠나는 모습을 바라보며 안도의 한숨을 쉽니다.{/n} \"데몬으로부터 도시를 지키려 했는데, 도와주기는 커녕 오히려 종교 재판관들에게 쫓기다니 이건 너무 불공평해요. 성직자 훌런은 우리 모두를 죽일 것이고, 우리가 할 수 있는 건 아무것도 없어!\"",
    "a77607d9-b4fa-4ba1-bc13-59b167678053": "{n}청년은 당신의 말에 고개를 돌리고 눈을 마주치더니 자신이 발각된 것을 깨닫고 움찔합니다.{/n} \"그럼 계속해. 그 살인견들을 소환해. 놈들이 라미엔에게 한 짓을 봤어! 오 {g|Desna}데스나{/g}, 이게 다 우리 때문일 리가 없어... 우리가 {g|wardstone}수호석{/g}으로 그 묘기를 시도하지 않았더라면...\"",
    "43a5a182-f292-4345-aeb9-658b461648f9": "{n}청년은 당신에게로 향합니다. 한쪽 눈은 건강하고 다른 쪽 눈은 울퉁불퉁하게 자랐어요.{/n} \"당신이군요! 우리가 지상으로 나와 데몬들과 싸울 수 있었던 건 모두 당신 덕분이에요. 방패 미로가 무너졌지만 {g|Sull}설{/g}이 모든 걸 늦췄어요. 그는 늙어서 모든 것을 두려워하지만, 위에서 큰 일이 벌어지고 있는데 뿌리 채소처럼 어둠 속에 앉아있을 수는 없어요.\"",
    "ac356fa2-3795-432f-8724-a547b3e4a4e4": "{n}귀족적인 이목구비를 가진 청년이 이마의 땀을 닦으며 정중한 인사를 건넵니다.{/n} \"제 소개를 하죠: 클렘 형제입니다. 도와주셔서 감사합니다. 우리는 멸망할 운명인 줄 알았어요.\"",
    "ed64c776-571c-4df7-b47b-e539e353378c": "{n}청년이 충격과 불신으로 눈을 크게 뜨고 소리 없이 바닥에 쓰러집니다.{/n}",
    "9297503d-7ef7-43da-9e36-6bef4585e4a9": "{n}청년은 새로운 등장인물의 등장으로 연설이 중단됩니다. 사방에서 아이오메데의 심문관 복장을 한 사람들이 나타나 청년을 둘러싸고 있습니다.{/n} \"{g|Desna}데스나{/g} 신전의 숙련자 탈, 당신을 반역죄와 데몬 방조 혐의로 체포합니다. 1분 안에 조용히 나와라. 발을 끌면 정의에 저항하려는 시도로 간주하겠습니다!\"",
    "a97c15ab-9439-4081-9b5e-3a77e0c7f255": "{n}청년의 목소리가 정중한 중얼거림으로 떨어집니다.{/n} \"저 이야기꾼이 좀 이상하다는 거 눈치채셨나요? 십자군 중에서도 가장 먼 곳에서 온 낯선 사람들을 만날 수 있는 케나브레스라고 해도 말이야. 이렇게 쇠락한 엘프를 본 적이 있나요? 늙었을 뿐만 아니라 저렇게 회색 수염을 기른 고대 엘프를요? 엘프는 수염을 기르지 않는다고 생각했는데요. 그리고 주름도 없죠.\"",
    "da7ef07b-4cb3-4308-bda3-38f2ad5ed96f": "{n}어린 몽그렐이 위쪽을 제외한 모든 방향을 둘러봅니다.{/n} \"어쩌면.. 돌아가야 할까? 여긴 우릴 위한 곳이 아니야. 너무 개방되어 있어. 적들이 어디서든 올 수 있어. 그리고 공기도 이상해.. 왜 이렇게 빨리 움직이는 거야?\"",
    "fa85dbac-94d8-4309-8cf9-3fe1c1d17616": "{n}어린 몽그렐들이 당신 앞에 서 있고, 그들의 시선은 {d|c0 demon}배회하고{/d}, 그들의 얼굴에는 데몬의 피가 마르고 있습니다.{/n}",
    "8e865e3f-3657-4844-9a4e-0930c8f12add": "{n}젊은 병사가 떨리는 손으로 얼굴에 튄 피를 닦습니다.{/n} \"{g|Iomedae}아이오메데{/g}.. 나 살아있어. 휴.. 심연의 절반과 {g|Areelu}아릴루{/g} 자신이 내 꼬리에 붙은 것 같았어!\"",
    "8e87ef5a-3a3e-44a0-8395-0cf6c5b64e25": "{n}젊은 여자가 손뼉을 칩니다.{/n} \"훌륭해! 바로 그거야, 네가 날 이겼어, 인정할게! 정직한 바드로서 이 작은 시합에서 이긴 것에 대한 보답을 해야겠어. 흠.. 자, 내 반지 가져가! 어차피 새 드레스에 맞추려고 다른 반지를 주문하려고 했어요!\"",
    "4297c928-14e6-48b7-90b0-f14d84f1c171": "{n}젊은 여자가 두 손을 꽉 움켜쥔다.{/n} \"일케스가 살아있다! 그리고 훌륭한 새 친구도 생겼어요! 도시가 데몬들에게 포위당하고 있는 지금 이런 일이 일어나다니 정말 안타까워요! 그리고 저 돼지머리 심문관들이 쓸모 있는 일을 하는 대신 우리를 쫓고 있잖아...\"",
    "e8b0019f-5b3b-4f4f-942d-22832e841d0f": "{n}젊은 여성이 반갑게 손을 흔듭니다.{/n} \"안녕하세요! 타이밍이 좋지 않은 것 같지만, 케나브레스의 용감한 수호자들을 위로하고 격려하기 위해 음악을 들려주는 건 언제나 좋은 생각이에요...\"",
    "3e5e59fa-7fcf-400d-9515-6a6375b29e9b": "{n}청년은 눈을 크게 뜨고 어떻게 해야 할지 몰라 아무 말도 하지 않습니다.{/n}",
    "cde1cf9c-57e8-4b54-8d01-245b8b530555": "{n}{g|succubus}서큐버스가{/g} 당신의 시선을 마주하고, 피 묻은 입술이 달콤한 미소를 짓습니다.{/n} \"정말 나에게 무기를 들 거냐? 난 {g|Iomedae}아이오메데{/g}다!\"",
    "af1620ca-4ba9-4394-87ee-6736fa14a648": "{n}활활 타오르는 불길과 산 채로 불타는 사람들의 비명 사이로 절망적인 외침이 들립니다.{/n} \"저들은 당신에게 거짓말을 했어요! 저들은 반역자들이다! 진정한 십자군이 불타고 있다!\"",
    "79b44bf4-4dfb-4a69-95ad-5c75ccee9475": "{n}훌런의 시체로 돌아선 아시마르가 두 손을 모아 짧게 기도합니다.{/n} \"미안해요. 정말, 정말 미안해요. 훌런은 자신이 무슨 짓을 하는지 이해하지 못했고, 많은 해를 끼쳤습니다.. 하지만 그는 진심으로 도시와 {g|Crusades}성전{/g} 전체를 위해 싸우고 있다고 믿었습니다. 다른 입장이었다면 그는 많은 선한 일을 할 수 있었을 것입니다.\"",
    "85e369b4-3c7b-4cc4-be12-2b076e6d5a22": "{n}웬두아그가 이를 악물고 웃습니다.{/n} \"네 말이 맞아, 힘만이 중요하지. 이제 누가 더 많은 힘을 가졌는지 보자고...\"",
    "fe41ced8-976e-4415-97b4-550c0c636203": "{n}웬두아그가 대답하듯 쉿 소리를 내며 당신과 그들 사이에 끼어듭니다. 목구멍 깊숙한 곳에서 낮고 거친 으르렁거림이 터져 나온다. {/n}",
    "c0e2c4f5-79ee-46ef-aa8f-eb0b9010d7b5": "{n}웬두아그가 쉿,{/n} \"감히 주인님에게 동등하게 말을 걸었으니 죽여버려야겠어, 벌레야. 상사 앞에 무릎을 꿇어야지... 하지만 지금 당장은 모든 전사가 필요해.\"",
    "330ee680-8dd2-4c61-b9a0-0ed0eec94c51": "{n}웬두아그가 웃음을 터뜨립니다.{/n} \"비켜, 이 한심한 덩어리들아! 안 그러면 주인님가 너희에게 내 맘대로 하게 해주겠다! 자, 너희 중 어느 멍청이가 굶주린 쥐 열두 마리와 함께 상자에 갇혀 있는 걸 좋아할까?\"",
    "a1b37d32-c733-440e-8c91-e8edc55f68ff": "{n}웬두아그가 즐거워 보입니다.{/n} \"저 두 놈은 전혀 쓸모가 없지만, 이 놈은.. 쓸모가 있을지도 몰라. 아니면 내가 죽여줄까, 주인님?\"",
    "1aa17ac3-6883-48d5-b7cb-00a6b6e0a70d": "{n}웬두아그가 놀란 표정으로 월지프를 바라봅니다.{/n} \"저건.. 사실 약간 인상적이네요. 아주 인상적이진 않아요. 하지만 그래도.\"",
    "f8bca455-fb30-4382-a027-9e4f47fb7b11": "{n}웬두아그가 웃습니다.{/n} \"뭐라고 했지? 전쟁의 가장 달콤한 전리품 중 하나가 부서지고 굴욕적인 적을 보며 웃는 거라고? 오, 그래. 네 말이 맞았어.\"",
    "b5385a82-1d85-48f2-9122-6125564a1ec5": "{n}웬두아그가 몽그렐들을 비웃습니다.{/n} \"한심하군. 넌 아직 진짜 전투에 맞설 준비가 안 됐어. 나중에 네게 뭐가 남았는지 보자고.\"",
    "049a87fd-151a-43a5-9e9f-d4d95e7ded63": "{n}웬두아그가 돌아서서 말하길.{/n} \"그를 죽일 수 있어, 주인님. 적들이 이곳에 와서 우리에 대해 다 말하면 어쩌죠? 그의 정신은 사라졌어.\"",
    "bbc5ad90-e4a2-4c60-b08e-d35eee1568d6": "{n}웬두아그가 혐오감에 코를 찡그린다.{/n} \"어쩌면 우리 민족의 짧은 수명은 저주가 아니라 축복일지도 몰라요. 적어도 이렇게 한심한 존재로 변할 만큼 오래 살지는 않으니까요.\"",
    "3edb1e70-c8cd-43d1-80b6-c77f20794e5d": "{n}하프엘프의 고통을 지켜보던 웬두아그가 코를 골며 뻔뻔한 웃음을 터뜨립니다.{/n}",
    "8c7a9a68-bbad-4cda-8ac7-2fcef2c35184": "{n}이 드워프는 자기가 누구라고 생각하는 거지? 어떻게 감히 명령을 내릴 수 있지? 그를 영원히 침묵시켜 버려라! 분노가 터져 나온다. 스턴튼의 눈을 뽑아내고, 갈비뼈를 부수고, 심장을 찢어버리는 것!{/n}",
    "214cfe02-8f49-4529-a3f4-9483cf265de0": "{n}노인이 흐뭇한 미소를 지으며 주머니에서 두툼한 열쇠 세트를 꺼내 자랑스럽게 보여 줍니다.{/n} \"여기, 내 열쇠야, 내 사랑스런 자식들아, 난 절대 너흴 다른 사람에게 넘겨주지 않을 거야.\" {n}자신을 떠올리며 노인은 서둘러 열쇠를 주머니에 다시 집어넣습니다.{/n}",
    "f32c5495-0733-4157-b872-2e4f9a5bce83": "{n}찰렙은 당신의 방향을 경계하는 눈빛으로 불길을 잠재우려던 시도를 포기하고 부하들을 쿵쿵거리며 발로 차서 서둘러 쫓아내는데 집중합니다. 이 방법은 의외로 효과적이었고, 불길은 줄어들기 시작합니다.{/n}",
    "2be131b7-608c-4445-9b86-8d4214c06cb4": "{n}극적인 감각으로 데몬이 발톱이 달린 손으로 기사들의 머리를 쓸어내리며 모의 축복을 내립니다.{/n} \"그리고 나는 너희를 사랑한다, 내 아이들아. 너희 모두 함께, 그리고 각자 따로!\"",
    "09f52bb1-c277-4c43-b311-14544863f330": "{n}기사가 떨리는 손으로 검을 얼굴에 가져간다.{/n} \"감히 음탕한 의도로 당신을 노려보던 이 눈동자... 가져가세요, 여신님!\" {n}기사가 희미한 신음소리와 함께 자신의 눈을 도려내고 피가 낭자한 두 덩어리를 서큐버스에게 내밀었다.{/n}",
    "5d437790-f303-4b79-91e0-e2ae6e17130d": "{n}월지프가 샬렙을 위협적으로 노려봅니다.{/n} \"몰랐느냐, 필멸자? 우린 어디에나 있다고!\"",
    "68138fe5-492d-44ef-b2a1-12e6cfdcadd9": "{n}월지프가 비웃습니다.{/n} \"가장 쓸모없는 십자군 대회? 십자군 전쟁의 역사 전체를 말하는 것 같은데. 그리고 심판은 내가 아니야.{g|Deskari}데스카리{/g}입니다. 주위를 둘러보시면 그가 이미 결과를 발표했습니다.\"",
    "8d199117-9843-4c26-b46b-67836d7c6871": "{n}월지프가 킥킥거립니다.{/n} \"하! 멘데브 최고의 도둑놈들! 등을 돌리면 바닥에 못 박히지 않은 것은 모두 사라질 거야. 데몬들은 도저히 당해낼 수 없지 - 우리야말로 이 분야의 고수들이야!\"",
    "fd8d71ca-bc4c-40c6-ad05-65b448d74b14": "{n}잔해를 쉽게 치우고 갇힌 티플링을 풀어줍니다.{/n}",
    "01c14d1f-4214-4f85-a12a-c054badc1cf3": "{n}갑작스러운 격렬한 분노가 솟구치고, 그와 함께 괴물 같은, 억제할 수 없는 파괴력이 느껴집니다. 방패 미로에서 {g|Savamelekh}사바멜렉{/g}와 맞섰을 때 느꼈던 힘과 비슷하지만, 지금은 더 온전하고 의식적인 느낌입니다.{/n}",
    "a101956c-8e57-4db5-9496-97709a762376": "{n}정의로운 분노가 몸속에서 끓어오르는 것을 느낀다. 이 데몬이 감히 신들이 창조하고 인간들이 가꾸어온 이 아름다운 세상의 땅을 발굽으로 더럽힐 수 있단 말인가? 그리고 이 이교도들은 감히 이 세상의 모든 신성한 것을 배신하고 가장 사악한 악의 세력에 합류할 수 있을까요? 그들은 회개하고 스스로를 구원할 수 있을까요, 아니면 돌아올 수 없는 지점을 지나 악의 길로 들어섰을까요? 수호석이 당신의 생각을 감지하는 것 같습니다. 방이 조금 더 밝아집니다. {/n}",
    "78966f2f-0758-4a0b-99f3-fb7786ca5cf9": "{n}아렌대 가문에 대해 들어본 적이 있을 겁니다. 이 부유하고 고귀한 {g|Mendev}멘데비안{/g} 왕조는 10년 전 데몬에 의해 거의 멸망할 뻔했습니다. 마지막 남은 가문 구성원인 젊은 대란 백작은 악명 높은 인물입니다. 그는 갈퀴와 도적으로 잘 알려져 있습니다.{/n}",
    "cc3cafec-e22d-49e2-95cc-a0e72537aa18": "{n}지나가는 길에 아렌다 가문에 대해 들어보셨을 겁니다. 이 가문과 관련된 과거의 비극이 있습니다.{/n}",
    "aa736151-6aa3-47e7-a5ec-ff4cf02780b8": "{n}아주 가까운 곳에서, 몇 인치 떨어진 곳에서, 신음 소리와 비슷한 소음이 들립니다. 이어서 무겁고 헐떡이는 숨소리가 들립니다.{/n}",
    "241365dc-69e4-4ee0-8be3-a793af0e2e55": "{n}투명화 주문 속에서도 공처럼 웅크린 채 정교한 예복을 입은 키 작은 청년이 눈에 들어온다. 흐느끼는 소리와 함께 그의 어깨가 흔들린다.{/n}",
    "21afb16a-c9fd-4e03-8458-5c85a015f6c1": "{n}두 침묵의 성전사의 갑옷에 새겨진 휘장은 불타는 창 교단 소속입니다. 하지만 샬렙의 갑옷에는 해돋이 검의 기사단의 문장이 새겨져 있어요. 그런데 이상하게도 샬렙이 자신을 대장이라고 소개했어. 뭔가 이상해. {/n}",
    "c70ffe90-9f27-4e40-912b-654aaeb8fdc1": "{n}기사의 흉갑 중 하나에 비친 자신의 얼굴이 끔찍하게 일그러져 추한 찡그린 표정으로 뒤틀리고 있는 것을 발견했습니다. 그 광경이 당신을 불안하게 만듭니다 - 당신이 여신을 화나게 한 것 같습니다.{/n}",
    "4de0b0b8-43e1-4d5f-bfa0-b8743a0e59bb": "{n}마음 속 어딘가에서 흘러나오는 멜로디를 느끼며 그 멜로디를 반복합니다. 그리고...{/n}",
    "3587fe09-3157-40f7-8d8b-e8094797506c": "{n}귀찮은 드워프를 팔꿈치로 얼굴을 가격해 바닥에 쓰러뜨립니다. 수다 떨 시간은 지났다! 그 데몬.. 저년. 저년은 죽어야 한다! 분노가 폭발한다. 미나고의 뿔을 두개골에서 뽑아 목구멍에 쑤셔 넣는 것!{/n}",
    "9a61eaf6-1fe4-45d9-9e1e-9b3249f11206": "{n}찰렙과 두 부하가 연금술사의 불을 끄기 위해 달려가는 모습을 만족스럽게 바라봅니다. 그들의 갑옷은 그을음으로 뒤덮이고, 불길로 인해 피부에는 화끈거림이 올라온다. 또 다른 이상한 웅변가적 충동에 굴복하여, 당신은 그들에게 큰 소리로 명령하고 화려한 감탄사를 내뱉습니다.{/n}",
    "f4a87399-831f-48b1-9594-8a2c493e303c": "{n}말하는 게 지겨워요. 왜 저 여자 말을 들어야 해? 왜 그냥 부수고.. 찢어버리고.. 부수고.. 누구든 부숴버리면 안 돼? 네 앞을 가로막는 건 누구든! 악랄한 포효가 목구멍에서 거침없이 터져 나온다. {/n}",
    "a1a9128d-5f1b-4152-984f-053c9e2f0f16": "{n}눈꺼풀이 갑자기 무거워집니다. 어깨가 극심한 피로로 축 처지고 악몽으로 가득 찬 어두운 잠에 빠져듭니다. 온 힘을 다해 꿈을 떨쳐내지만 피로는 여전합니다. 당신이 {g|Desna}데스나{/g}를 심각하게 분노하게 것 같습니다.{/n}"
}