{
    "b35eb119-e49d-4eba-83ea-3c424e98e85d": "\"'조의'.. 그 도시 민속어 중 하나? 남자의 돌은 자기 자신입니다. 아무리 노력해도 빼앗을 수는 없죠.\" {n}그가 앉아있는 통나무를 손으로 가볍게 두드린다.{/n} \"대신 내 맥주를 가져가서 나와 함께 노래를 불러도 돼.\"",
    "2df1c046-feec-420e-b0b4-72e4e2d4f187": "\"군드룬 아래 동굴, 그럼.. 바로 시그본에게 전하겠소. 움직이는 굶주림이 다시는 마을 근처에 나타나지 못하도록 통로를 막아야 합니다. 도와주셔서 감사합니다. 이 허리띠를 선물로 받아주세요. 할아버지의 것이니 이제 잘 쓸 수 있을 거예요.\"",
    "4b4e55c5-614b-4e08-8fa3-7eb79e392c31": "\"며칠. 수호자 세레나를 기리는 축제의 날 저녁부터 \"",
    "16ad9f80-8c72-4f5f-b47f-c3e9ccf536a2": "\"마을 사람 중 한 명에게 신기한 일이 일어났습니다. 그는 물약을 마셨어요...\"",
    "c63860b0-cb98-42bb-8402-6c8aedf8af61": "\"개가 순례자의 음식을 먹고 죽었습니까? 이제 고려해야 할 것이 있습니다 \"",
    "23e050f1-7fe8-4ccd-8e1e-7df554ad036a": "\"좋은 결정이야. 여기 연금술사의 불이 담긴 항아리가 있으니, 밖으로 나가서 방어를 강화하세요\"",
    "fba6fab1-b1be-4e4a-aa9b-143cdb032164": "\"그로부터 100년이 훌쩍 지났고, 오늘날까지 우리는 {g|Ustalav}우스탈라프{/g}를 그다지 좋아하지 않습니다. 그도 그럴 것이죠. 물론 저는 우스탈라프의 모든 사람이 썩은 악당이라고 주장하는 사람은 아닙니다. 그건 말도 안 되는 소리죠. 모든 사람이 다 그렇죠\"",
    "e2b83968-e01a-4757-ad4a-e1889bc19efc": "\"세계 사이의 통로의 열쇠... 인간들이 내 수면을 방해하기 위해 발명했다. 하지만 그들은 선물을 가져 오곤했습니다.. \"",
    "d1d7ba76-1ae9-45e6-a2bc-6504729831eb": "\"조금만\" {n}울브리그가 마신 술의 양이 병사 한 중대를 쓰러뜨릴 수 있는 양이었음에도 불구하고, 술에 취한 것처럼 보이는 것은 사실입니다.{/n} \"하지만 맥주 때문이 아닙니다. 그것은.. 기억에 관한 것입니다\"",
    "ba1b3d8a-743c-4a72-8d4f-ecc4f0e6a721": "\"전에도 말했듯이, 사업가입니다. 제 사업의 실제 범위와 규모는 여기 계신 분들이 생각하시는 것보다 훨씬 크다고 말씀드리겠습니다.\" {n}그가 가슴에 손을 얹고 고개를 살짝 숙입니다.{/n} \"아리센 크레이, 발라우 남작. 당신을 섬기겠습니다\"",
    "3746ce68-1664-4f49-a736-7af79a7b55c8": "\"가장 흥미로운 존재. 물론 힘으로 따지면 아이오메데 같은 존재에 비할 바는 아니지만, 충분히 강력하죠. {g|Sarkoris}사르코리안{/g} 신에 대한 사람들의 믿음이 날이 갈수록 약해지는 건 슬픈 일이야. 안타깝지만 시간이 흐르면 함께 사라지는 것도 있죠. 이전의 일은 다시는 없을 것이며, 옛 사르코리스는 잿더미에서 다시 일어나지 못할 것이다.\"",
    "c0118959-4194-4058-8735-eba07858f0cf": "\"가장 가치 있는 사람: 용기 있고 정직하며 진정한 리더. 그의 또 다른 유쾌한 특성은 {g|Sarkoris}사르코리안{/g}의 뿌리 또는 그에 대한 생각에 충실하기 위해 노력하는 것처럼 새로운 것에 대한 개방성이라는 점입니다. 다만.. 정치적인 문제에 있어서는 유연성이 부족하죠. 무슨 말인지 아시겠어요? 그리고 군드룬은 동맹이 절실히 필요해요.\"",
    "e0af3bf3-bcd3-4f80-a0e9-ee2b6f57e4a0": "\"순례자라고요?\" {n}울브리그가 수염을 잡아당기며 생각에 잠긴다.{/n} \"군드룬은 작은 마을이고, 크고 유명한 신사도 없어요. 그럼 왜 이곳에 순례자들이 있을까요?\"",
    "55e4fc7e-5d25-496b-9d4d-4570dfdf3dea": "\"안타깝다, 정말 안타깝다! 나는 좋은 돈을 지불 할 것입니다! 마음이 바뀌면 다시 오세요\"",
    "36dbcabd-bb7b-4635-8761-3866ed5b412e": "\"정찰대입니다. 우리는 이 숲의 상황이 얼마나 나쁜지 알아내기 위해 고용되었습니다. 그리고 우리 자신에게 상당한 대가를 치르면서 알아냈죠...\" {n}분대원들에게 고개를 끄덕입니다.{/n} \"우리는 마법의 병충해에 저주를 받았어. 치료할 약도 없고, 병자들은 마을까지 갈 수도 없고, 우리 자신도 버릴 수 없어요. 도와주지 않으면 우린 끝이에요.\"",
    "e93159f9-68cd-497c-bbcf-584885710c3e": "\"도살. 먼저 의식적인 종류가 있고 그다음에 일반 종류가 있습니다. 그래서 마을을 불태운 것은 오글린이 아니라 사람들이었습니다. 그들은 오글린에게 자신을 팔아넘기고 자신들에 대항해 무기를 들었어!\"",
    "104038b9-067e-422f-86b9-86a446685fd5": "\"영혼일 가능성이 높습니다. 아니면 누군가 우리에게 환상을 보냈거나.. 무슨 뜻인지는 모르겠지만 좋은 징조예요! 누군가 우리에게 말을 걸고 싶어서 우리를 돌로 불렀어요. 결국 {g|Sarkoris}사르코리스{/g}의 모든 사람이 죽지는 않았나 봐요?\"",
    "7282b1b6-d9e3-4db1-b023-8f73d56ff6bd": "\"동상이라고요? 이상하게도 돌로 변한 기억이 없는데.. 하지만 그리폰처럼 생겼다면 내가 틀림없어. 이것 좀 보세요.\" {n}울브리그가 커다란 손을 내밀어 보인다. 손가락을 구부리자마자 손가락이 구부러지면서 날카로운 새의 발톱으로 변합니다.{/n} \"걱정 마세요, 긁지 않을 테니까요. 전 늑대인간이 아니에요. 나는 시프터이고, 우리 부족을 지켜주는 신성한 그리폰 아에르바르가 내게 힘을 주었어. 이 도시에 다른 그리폰이 날아다니는 건 아닐 거야.\"",
    "af7d7fba-a471-44b3-809d-6a166d88d36f": "\"가정 분쟁에 끼어들어 죄송합니다만, 해결해야 할 문제가 있습니다\"",
    "5928ae78-040e-431f-a5ad-d68a3905e682": "\"약간 후천적인 취향이라면 멋진 곳입니다. 조용하고 구식이지만 그 잠재력을 느낄 수 있습니다. 군드룬은 그 이상이 될 수 있습니다. 이곳의 미래를 책임지고 있는 모든 사람들이 그것을 보지 못하는 것이 안타깝습니다.\"",
    "c2acff7b-5c4a-47a6-a270-e0a457f1c662": "\"확고한 원칙을 가진 멋진 여성. 진정한 {g|Sarkoris}사르코리안{/g}. 조상들의 방식에 대한 그녀의 지식은 모두 그녀의 할머니가 그녀에게 들려준 것에서 비롯된 것이지만, 여러분은 아이디어를 얻게 될 것입니다. 그녀는 옛 관습을 되살리기 위해 노력하지만, 제가 보기에는 슬프게도 군드룬이 시대와 함께 나아가는데 아무런 도움이 되지 않는 것 같습니다. 앞으로 나아가는 것만이 우리가 나아갈 가치가 있는 유일한 방향이 아닐까요? 시간은 앞으로만 나아갑니다. 시간처럼 되세요. 그게 제가 항상 하는 말입니다.\"",
    "4b746bd4-61fd-4051-ae2d-5991f0f6ae61": "\"아아아! 검은 마법! 소서러의 속임수! 세레나가 날 구해줘!\"",
    "c9bfae00-be9b-459e-bd08-87a76e5a0c51": "\"혐오스럽다! 어떻게 그런 제안을 할 생각조차 할 수 있습니까?\"",
    "f8f30c40-9d93-4fef-a8c5-75632ab7931b": "\"나 자신에 대해? 오, 나는 당신이 주목할만한 가치가 없습니다. 나는 그저 자신의 의무를 다하는 사람일 뿐입니다.\"",
    "a97165e2-7c36-4be3-a2c1-ac8e4426e166": "\"심연이 널 데려가, 넌 틀린게 아니야... 사령관님이 알게 된다면 우린 가만있지 않을 거야. 오늘은 운이 좋은 날이겠지, 작은 돼지들아...\"",
    "98ebb79f-1857-4381-874f-4d3d54110a07": "\"에르바르는 살아있다. 나는 우리의 고귀한 친척이 그렇게 쉽게 삶과 헤어지지 않을 것이라고 올바르게 추측했습니다. 하지만.. 울브리그...\" {n}그녀의 목소리가 망설여진다.{/n} \"잊어버린 모든 것을 기억할 때까지는 그에게 말할 수 없어\"",
    "74578810-d908-4ed1-a9f7-9346e67622b9": "\"아에르바르가 선택됐나요?\" {n}늑대가 놀란 것 같습니다.{/n} \"아.. 알겠어. 내 신전에 온 걸 환영하네. 인간도, 정령도, 신도 아닌 방문객이 오랫동안 없었는데 마지막으로 귀한 손님을 모실 기회를 얻게 되어 기쁘군요\"",
    "2319f5a8-ef62-4761-9165-bf755b71edd2": "\"Aervahr. 부리로 태양을 표시하고 발톱으로 달을 긁어모은 그리폰.\" {n}울브리그가 의식의 제스처로 팔을 교차합니다.{/n} \"그는 우리 부족의 고대 수호자다. 그는 각 세대에서 자신의 힘을 휘두르고 부족을 이끌 자격이 있는 한 사람을 선택하십니다\"",
    "5f145369-e960-47cf-a3bd-efc48edfcfe0": "\"아, 이해합니다. 하지만 언제든 이 대화로 돌아올 수 있어요.\"",
    "6310e5b3-b291-46e6-b332-c5590cd65777": "\"아, 걱정하지 마세요. 나는 이렇게 오래 살아남았고 앞으로도 계속 살아남을 것입니다. 하지만 마을 사람들은.. 신이 그들의 영혼을 쉬게 하소서.\" {n}울브리그가 한 모금 크게 들이키며 또 다른 노래를 시작합니다.{/n} \"오, 땅은 새하얀 눈으로 덮여있었네...\"",
    "5a7162b0-30dd-47ff-a2ad-7e7f3bb7b269": "\"아, 가족! 혈연, 영원한 가치 등 등등. 사르코리안 사회의 흔들리지 않는 기둥 - 그리고 우리는 커런트글렌에서 그 좋은 예를 보았습니다.\"",
    "5ede0aed-2aa7-4366-b3e7-227a4b4168c4": "\"아, 지난 시절의 문제입니다. 옛 {g|Sarkoris}사르코리스{/g}가 함락되었을 때, 소수의 생존자들이 {g|Ustalav}우스탈라프{/g}로 피난처를 찾았지만, 우스탈라프는 데몬의 재앙을 두려워했죠. 우스탈라프는 난민들에게 국경을 폐쇄했고, 그 봉쇄는 오늘날까지 계속되고 있습니다. 예, 예, 수십 년 전으로 거슬러 올라가는 적대감입니다.\"",
    "af768f06-5246-4abf-b9d2-f3e3f55ed9be": "\"아, 요전날 어떤 순례자가 집집마다 돌아다니는 것을 보고 알았어요. 성스러운 사람들은 언제나 이곳에서 환영받습니다. 특히 그들이 이렇게 좋은 고기를 제공 할 때 \"",
    "ec6e19c6-3c78-4b88-a8d0-bce062718037": "\"아, 모든 조직화된 종교의 고대의 기초 - 이해없는 준수!\" {n}대런이 두 손을 모아 모의 기도 제스처를 취합니다.{/n} \"거룩한 신에게 기도하고, 기부도 잊지 말자!\"",
    "778eb58e-3053-4ed2-8480-9da89f2e9dcb": "\"아아. 모든 삶에는 할당 된 부분이 있으며 내 삶은 끝이 다가오고 있습니다.\"",
    "64c90bbe-8500-42fc-a1bb-bf72a3bf8eb8": "\"지금 군드룬은 거리의 {g|Ustalav}우스탈라프{/g} 군대를 제외하면 모든 것이 상당히 조용합니다. 거리와 성벽 바로 밖에서.. 솔직히 말해서 이렇게 많은 군인은 평생 처음 봤어요.\"",
    "a7ec524e-940b-4a3a-bae8-e2fd1b46b671": "\"알았어, 강요하지 않을게. 여행에 행운을 빕니다!\"",
    "49dcf572-3cdc-4e9a-896e-0061072af554": "\"좋아, 신사를 파괴할게\"",
    "186849bc-d2eb-429e-9075-a809a18618ec": "\"좋아, 울브리그, 난 가봐야겠어\"",
    "d6f01987-ea49-4f2d-9920-23c72b1515f6": "\"알았어요, 알았어요, 먼저 할 일부터 하죠. 혹시 아직 모르시나 본데, 저를 울브리그라고 부릅니다 - 울브리그 올레스크, 바르자그의 오크족을 문지른 올레스크 부족의 족장... 뭐야, 들어본 적도 없어? 이런...\" {n}울브리그가 생각에 잠긴 듯 큰 손으로 수염을 쓸어내린다.{/n} \"이게 환상인가? 어느 여름날 숲속에서 낮잠을 자려고 누웠는데, 어느 순간 폐허와 불길, 괴물들이 난동을 부리는 곳에서 깨어났어요. 아무도 날 모르지만 {g|Sarkoris}사르코리스{/g} 전역에서 내 이름은 유명하죠. 여기가 대체 어디지? 그리고 이게 무슨 일이죠?\"",
    "983bb409-724c-45f9-874a-1cc16b04722d": "\"좋아, 나쁠 건 없어. 원하시면 가서 보세요. 내 부하들에게 당신이 원하는 곳으로 보내달라고 말할게요. 하지만 이세나는 아픈 사람 근처에는 가면 안 돼요. 병을 없앨 방법을 찾으면 이리 와서 얘기하자.\"",
    "e81887ee-8c1c-4a09-8502-33c16196c8f8": "\"좋아요, 처음부터 시작합시다\" {n}켈리드가 손가락으로 붉은 머리 갈기를 쓸어내리며 얼굴을 찡그립니다.{/n} \"그래서 무슨 일이 있었는지 말해줄게. 저는 숲 가장자리에 누워 낮잠을 자고 있었어요. 날씨는 따뜻했고 새들이 노래하고 있었습니다. 하루의 기쁨이었죠. 이제 제게 물어보신다면 저는 1분 정도 졸았을 뿐입니다. 그런데 눈을 떴더니 불길 속에서 뭐가 보였을까요? 사방에 돌담, 불에 그을린 땅, 뒤틀린 나무들. 뿔 달린 오글린들이 뛰어다니고 갑옷을 입은 악당들이 서로에게 칼을 휘두르며 미친 듯이 싸우고 있었죠. 모두들 똑같은 이야기를 하더군요 {g|Sarkoris}사르코리스{/g}가 백 년 동안 사라졌다고요. 그럼 제가 백 년 동안 잠들어 있었던 건가요?\"",
    "7752fa19-d141-4f51-b16b-d05b8274841e": "\"좋아, 우리 관계에 기회를 주자\"",
    "9a6fa98d-ac2d-468e-b6ed-3175252781d1": "\"좋아, 좀 더 얘기해 보자...\"",
    "76a5fa6e-563c-492d-8bf0-e65ea2fc7463": "\"좋아요, 이제 당신 차례입니다. 당신은 어디 출신입니까? 당신의 부족은 누구입니까?\"",
    "495bcd84-6be2-4ce6-844a-03277d0a7760": "\"좋아, 질문은 그만하고 이제 내 질문 몇 가지에 답해줘. 여기가 어디고 무슨 일이 벌어지고 있는 건가요?\"",
    "f9f2706c-afcb-4514-8e29-8cc20df4f638": "\"좋아. 당신이 원하는 것을 가져올게요\"",
    "29cd8a65-4391-44d5-9e49-5b7c45f676c5": "\"모든 증거는 누군가가 고의로 마을 사람들을 독살했음을 나타냅니다 \"",
    "711a9fe6-55dc-42f8-88c4-c3bac4f7be6b": "\"제가 장담합니다. 나는 거래가 없습니다 - 당신은 그들을 무엇이라고 불렀습니까? - 오글린. 반대로, 우리는 군드룬에게만 도움이 될 명예 롭고 존경할만한 사람들에 대해 이야기하고 있습니다.\"",
    "fc6f622a-9443-4b86-a41e-239645e9267c": "\"나 죽었나요? 나는 일종의.. 투명합니다. 어머니는 저에게 술을 마시면 - 힉! - 내가 죽는다고 했어요. 그리고 어머니가 맞았어요! 도와줘요, {mf|형제|자매}!\" {n}허공에서 흐느낌과 탄식이 들려요.{/n}",
    "efd09683-a9d7-4cfd-99b9-96f32d94cc4a": "\"{g|Ustalav}우스탈라프{/g}를 위해 일하는 고문을 둔 우스탈라프를 싫어하는 족장... 아이디어가 재미있었어요. 비요르드는 좋은 말 한 마리 값도 안 들었어. 사소한 일이죠. 너무 빨리 노출된 게 아쉽지만, 그때는 이미 제 할 일을 다 한 뒤였어요.\"",
    "e4d3314b-6207-4f8e-878f-99d1dd50b207": "\"설명? 정확히 무엇에 대한 설명? \"",
    "0dde533f-30c4-4bb0-9dc2-185f1acdafca": "\"흥미로운 메모...\" {n}시그본이 계약서를 가져와서 이쪽저쪽으로 이리저리 돌리면서 들여다봅니다.{/n} \"손은 모르겠지만 날짜는 기억이 나네요. 그날이 내가 당신에게 돈을 주고 치유사를 위해 {g|Numeria}누메리아{/g}로 메신저를 보내라고 말한 날입니다.\"",
    "04b1d2ed-fc06-4fd2-aea4-f8bd703158bf": "\"오래된 {g|Sarkoris}사르코리안{/g} 제단? 데몬들이 마을 사람들에게 병을 옮기기 위해 이 제단을 더럽혔을 가능성이 있습니다. 그럼 제단을 정화해야 한다는 뜻인가요? 아니면 파괴해야 할까요? 가는 길에 알아내면 돼요! 움직일 준비를 해! 이 제단을 조사하러 가자!\"",
    "1949cd57-7467-4ff0-9428-8616efdc17b6": "\"{g|Ustalav}우스탈라프{/g} 왕자의 명령입니다.\" {n}아리센이 당신을 향해 미소 짓지만, 그 미소 속에는 강철이 있습니다.{/n} \"왜 다들 자꾸 누구 군대냐고 떠드는 거지? 그냥 도움을 환영하면 되지 않을까요?\"",
    "4da8982e-e433-4c6d-92cd-ee1bae40db3e": "\"그리고 난 당신을 알아.. 하지만 당신은 누구입니까? \"",
    "80a571ee-ba73-403b-ae51-596f1c23b159": "\"그리고 또 하나...\" {n}빈첵이 당신에게 어떤 종류의 문서를 의식적으로 건네줍니다.{/n} \"이제 당신은 명예 스피릿 캐처이자 팀의 일원이 되었습니다. 이를 증명할 수 있는 면허증과 함께!\"",
    "c7319e72-6e1d-4309-bbf6-1c9eaa4c9648": "\"그리고 함께 반역 쓰레기가되는 것 같습니다.\"",
    "69db388b-e1e6-4868-8178-3ecb17a68b73": "\"그리고 당신을 의심한 나를 용서해줘. 당신이 나에게 얼마나 큰 의미인지 알잖아요 - 당신이 배신자로 판명될 수 있다는 생각만으로도 내 순발력이 흐트러졌어요. 난 널 믿어. 우린 함께 그들을 물리칠 거야 \"",
    "c0853116-2083-4d14-beda-b00541575ef6": "\"그리고 여기 빨간 머리의 작은 남자가 있습니다. 내 주인은 네가 위험하다고 경고했어... 하지만 나한테 넌 그냥 가벼운 간식일 뿐이야\"",
    "65f852ca-5589-42d8-b0e9-e0064a97a532": "\"그리고 그 사이에 동물을 볼 시간을 찾습니다\"",
    "8fcd6b8e-18a1-4e04-8085-6a92f2c8d191": "\"그리고 이 슬픈 곳에서 믿음으로 {mf|형제|자매}를 만나게 되어 기쁩니다.. 사슴의 신이 당신의 모든 여정에 축복을 내리길 바랍니다. 이걸 가져가세요 - 더 이상 쓸모가 없어요...\"",
    "b30f94f3-df40-47f6-b230-81c51b995869": "\"그리고 그들이 돌아온 것은 모두 당신 덕분입니다. 우리가 발견한 그리폰 유골 기억하지? 나는 그들을 위해 안식의 기도를 드렸어요. 그런데 당신이 제 옆에 서 있었어요. 마치 제 기도가 저절로 희망의 기도로 바뀌는 것 같았어요. 우리의 사랑이 그들을 불렀고 그들은 그 부름에 응답했습니다.\"",
    "1a8205fc-f2c9-4443-9851-8a957a188a71": "\"그리고 아에르바르와 친족인 고귀하고 아름다운 짐승 그리폰이 있습니다. 하지만 그리폰이 마을에서 말을 훔치려 한다면, 주민들은 입술에 기도 한 마디 하지 않고도 금방 처리할 것입니다.\"",
    "cce77802-09e8-40dc-bd4a-e7d99397ea41": "\"클랜과 용병단의 차이점이 바로 여기에 있습니다.\" {n}울브리그가 고개를 흔듭니다.{/n} \"사람을 믿을 수 있고, 수십 년 동안 거래할 수 있지만.. 그렇다고 친족이 되는 건 아니야.\"",
    "fe228a7e-1cc6-4a58-820b-6b3c9cd6a7b2": "\"그리고 그들은 내 손을 물지 않을까요? \"",
    "aded35f4-90f6-495a-8916-8ea4aa6e1935": "\"그리고 이것은 시작에 불과합니다. 한 쌍이 반환되면 다른 쌍이 뒤따를 것입니다.\"",
    "f339ebcd-21b9-420f-8ef4-3a738ab75060": "\"이 남자는 {g|Sarkoris}사르코리안{/g} 족장들의 피가 혈관을 타고 흐르고 있어! 넌 그렇게 오래 떠돌아다니지 말았어야 했어, 시그본. 경건하지 못한 {g|Numeria}누메리안{/g}의 방식이 네 마음속에 너무 깊게 자리 잡았어.\" {n}이세나가 시들어가는 표정으로 시그본을 바라봅니다.{/n}",
    "a68ba136-f913-436b-b7ea-f068ef42e28d": "\"그리고 내가 당신에게 무엇을 말하길 원합니까?\"",
    "2d8a4937-6789-4b95-b415-584f9939b68b": "\"그리고 그의 이름이 뭐였지? 말해봐요, 족장님: 당신의 부족 이름은 무엇입니까? 그리고 이 멋진 검의 이름은 무엇입니까?\"",
    "931381c9-f0a5-4175-8e42-0242d47fc070": "\"그리고 제가 자랐을 때 할머니는 할머니로부터 물려받은 책을 저에게 주셨습니다 \"",
    "25b45bc7-47be-4b06-8180-5eb723930a18": "\"그리고 넌 누구야? 군드룬에서 당신 일행을 본 기억이 없는데.\"",
    "3eeabce9-bbaa-4fdc-8f1f-1b33b0beca29": "\"그리고 당신은 누구입니까?\" {n}정령이 공기 냄새를 맡아요.{/n} \"이해가 안 돼요.. 어떻게 여기 왔어요? 오래전에 죽은 줄 알았는데요\"",
    "5ff7375b-51b1-4c23-a8f5-0e192da59de3": "\"그리고 그녀의 얼굴에 불쾌한 작은 미소를 지으며, 그 해충은 우리가 지금까지 그녀의 음악에 맞춰 춤을 추고 있다고 말합니다! 그녀는 우리의 모든 성전을 마무리했고, 족장인 당신은 머리부터 발끝까지 줄에 매달린 꼭두각시처럼 그녀의 피조물이라고요. 그리고 네가 가진 이 모든 힘은.. 당신이 내게 물려준 힘들...\" {n}울브리그가 신화의 힘을 몸에서 떼어내려는 듯 손을 가슴 위로 말아 올리며 {/n} \"...더러운 앙소르에 불과하다!\"",
    "b5ad28a3-7a97-4a7d-a7e0-e86fecddf948": "\"하지만 오래전부터 나를 걱정하게 만든 한 가지가 있는데, 바로 신성한 숲에 있는 세레나의 신전이다. 아주 오래전, 아주 오래전, 네, 이야기에서처럼요.\" {n}진정한 미소가 그녀의 얼굴을 밝게 비추며 아주 젊어 보이게 합니다.{/n} \"아주 오래전, 숲은 안전한 곳이었으며 사람들은 자유롭게 신전에 들어갈 수 있었어요\"",
    "bbc6611f-6271-43f6-9d1c-47916f2db78b": "\"그리고 당신은 신의 운명을 바꾸는 필멸자입니다 \"",
    "f232e8b9-7cad-4b60-b88b-7ec93fd29cef": "\"그리고 당신도 우리만큼이나 혼란스러워요. 당신과 나는 나이가 비슷해 보입니다. 심지어 제가 약간 더 나이가 많을 수도 있습니다. 하지만 다시 말하지만, 당신은 또한 내 증조부 일만큼 나이가 많으며 사르코리스가 아직 푸르 던 때 보았습니다. 머리가 핑핑 돌 정도로요. 그냥 마을 사람처럼 말해야 할까요, 아니면 명예로운 조상으로서 경의를 표해야 할까요?\"",
    "1ae93721-c24e-4c3b-bdf0-0dc990d7206c": "\"그리고.. 어서 오세요\" {n}울브리그에서 미소를 짓습니다.{/n}",
    "7ee27b5a-9893-4c6b-9c21-ec4d658be9f4": "\"늑대의 또 다른 메시지? \"",
    "83b11116-2cf7-4081-a8e6-1cfc025a95d8": "\"다른 사람은 이 소식에 충격을 받았을 것입니다. 하지만 당신은 아니죠.\" {n}울브리그가 생각에 잠겨 고개를 기울입니다.{/n} \"다른 건 상관없어, 널 믿어.\"",
    "184d60cb-f88b-495a-80d3-3ca36e032430": "\"대답해봐요, 이런 일을 당했는데 어떻게 당신을 믿죠? 저주받은 아릴루의 손에 장난감이 된 {mf|남자|여자}를 위해 어떻게 싸울 수 있습니까?\"",
    "1f232617-bd23-4277-bf66-673db5f382b8": "\"대답해 주세요. 에르바흐에게 무슨 일이 일어났나요?\" {n}울브리그는 기도하듯 말을 내뱉는다.{/n} \"왜 그가 대답을 멈췄나요?\"",
    "59ea4072-355d-4321-804d-345627ea0320": "\"괜찮으세요?\"",
    "f5adf704-643b-4efb-ac59-d999b5a43338": "\"당신은 이곳의 주술사의 후손입니까? \"",
    "379dc857-0581-4583-9c80-6527cde0d6a7": "\"사소한 헛소리는 끝났습니까? 좋아요. 이제 케레나이를 어떻게 도울까요?\"",
    "cfb380a5-2968-4831-8ef1-2adf477f4f9e": "\"취하셨어요? \"",
    "04de7334-3fd1-43d0-8d99-95b4d1df5bd7": "\"드디어 이 돌이 뭔지 말해주실 건가요? \"",
    "42aeac4b-fb56-4a98-b423-3cbec4b39282": "\"당신이 눈에 띄면 다시 술을 마시기 시작할 건가요? \"",
    "c7eca380-4050-4d57-b836-ff827c95fa55": "\"당신이 책임자입니까?\" {n}거대한 근육질의 붉은 수염을 기른 켈리드가 당당하게 복도로 걸어 들어옵니다.{/n} \"그럼 그 {mf|남자|여자}가 이 난장판이 어떻게 돌아가는지 설명해 주겠군!\"",
    "0830dad4-7ea9-4f6c-85b6-24ee73800626": "\"농담하세요? 농담이라고 말해줘요. 오래전에 죽은 신의 먼지투성이 유물을 가지고 뭘 원하겠어요? 잠깐만.. 너 뭔가 알고 있지? 좋아, 사령관님 마음대로 하세요. 적어도 이제 그 물건이 어딨는지 누가 갖고 있는지 알았으니까 조만간 내 것이 될 거야.\"",
    "92a3a1c7-872c-4b17-bd01-eaddb83674cd": "\"당신은 군드룬을 방어 할 준비가 되셨습니까? \"",
    "123660f4-282b-4aa1-8e15-fe62e1db8d04": "\"현실 세계로 돌아갈 준비가 되셨습니까? \"",
    "a4979027-7100-41e1-8b12-54a6c1ce64ea": "\"정말 내 파티를 떠날 건가요? 당신의 맹세는 어떻습니까? \"",
    "9d209e97-16f4-4bc8-91c3-43a9e9c6b817": "\"정말 그가 - 힉! - 윌? 나한테 거짓말하지 않겠지? 족장은 보통 우리를 눈살을 찌푸립니다.. '우리'는 알다시피-힉! - 술 좋아하는 사람들 말이야 알았어요, 믿어볼게요 행운을 빕니다, {mf|형제|자매}!\"",
    "ef8b9c9e-85ff-48ad-8a00-5e1360a34be7": "\"당신은 성문에서 움직이는 굶주림과 싸우는데 도움을 준 영웅입니까? 그러니 저 혐오스러운 것들을 어떻게 처리해야 하는지 알고 계시니 저를 도와주세요.\" {n}상인이 눈으로 당신을 살피며 혀를 끌끌 차며 친근한 표정을 짓는데, 분명 마음에 드는 모양입니다.{/n}",
    "00c896b0-5036-453e-afed-f0d49cd0c95a": "\"당신은 옛 사르코리스의 마지막 신입니까? \"",
    "e32b2a8e-01f3-4294-890f-87ea9de361ab": "\"당신이 마을을 파괴한 해충입니까? 이제 당신이 한 모든 일에 대해 대가를 치르게 될 것입니다!\"",
    "04f4d675-f700-4670-83a7-9b8b187b3445": "\"두 분 괜찮으세요? \"",
    "28e3ae1f-73a9-48e1-b706-3c205b3f2c8f": "\"두 분 괜찮으세요? \"",
    "9a6f2efb-1d57-46e2-9af7-b62faac8d9cf": "\"두 분 괜찮으세요? \"",
    "28e17c41-d1e3-4611-9de8-1aeede5b01a7": "\"아릴루는 나에게 그녀를 파괴할 힘을 주었다. 나는 그들의 무기로 데몬을 전멸시킬 것입니다.\"",
    "d738909b-a04a-49d0-8e40-339fd648c89e": "\"아로덴은 메뚜기 군주 데스카리 숭배와 전쟁을 벌였습니다. 현재 우리가 싸우고있는 것. \"",
    "6fa5d1f3-ae56-4634-a273-d932ca8a1d68": "\"아리센 크레이가 도와줄 수 있어요. 그를 만나러 가세요\"",
    "226df109-bb55-4e5e-a27e-21808583c4df": "\"아리센 크레이\" {n}시그본이 억지로 이름을 말하다.{/n} \"저들은 그의 사람들이야. 내가 얼마나 어리석었는지.. 나는 혼자 생각했지, 여기 평범한 상인이 왔으니 걱정할 것 없다고. 그가 물건을 가져다주면 저는 괜찮습니다. 그리고 이것 좀 보세요, 우리의 초라한 작은 미노우가 큰 물고기로 변했습니다.\"",
    "da46ad31-3f50-4dfc-af5d-c744dee8b8c8": "\"아리센의 말은 순조로울지 모르지만 우리의 미래는 험난해 보인다. 데몬들을 물리치고 나면 {g|Ustalav}우스탈라프{/g}를 축출하는 것은 우리가 감당하기에는 너무 벅찬 일이 될 것입니다\"",
    "13b215b7-10c1-4e91-8f0f-8a2105a02bce": "\"아리센, 돈을 내면 가질 수 있어\"",
    "793c1a16-48e9-4fbd-886b-9f383d4d7cb2": "\"검은 연기가 들판을 뒤덮을 때.. 그리고 흰 학이 숲 위로 날아갔다...\" {n}끝없이 이어지는 음울한 노래의 한 소절을 끝낸 울브리그가 플라스크에서 한 모금 마신다.{/n} \"그리고 일라라의 아들 이그비가 나타났어요. 아주 작은 아이. 겨우 아홉 살이었죠. 호기심 많은 소년이었어요. 나무에 올라가거나 도랑을 뒤지며 둥지나 재미있어 보이는 조약돌을 찾느라 시간을 보냈죠.. 저는 그에게 손잡이가 새겨진 작은 도끼를 줬어요. 이제 그 손잡이는 동굴 바닥에 그냥 누워 있습니다...\"",
    "cdd62394-4571-4867-917e-54e89c9bc527": "\"마치 내가 할 것처럼! 머리에 구멍이 뚫린 것처럼 당신이 필요해 - 당신을 쫓지 않을 것입니다. 가서 데몬 여왕을 섬기고 {g|Areelu}아릴루{/g}의 발에 키스해줘!\"",
    "fd156e7b-12a2-41ec-8cea-3d3bb2df6232": "\"보다시피, 나는 살아있다\"",
    "e8062724-3c58-4a81-a212-ab20f7ac75e7": "\"원하시는 대로. 당신 없이도 할 수 있어요!\"",
    "02de702c-af30-473a-b57b-7d37b76cece2": "\"원하시는 대로. 사령관님을 믿습니다. 행운이 우리 곁에 있기를\"",
    "7a39c1e0-20a9-442c-be97-a0b2cd22b8dc": "\"질문하면 대답하기 위해 노력하겠습니다\"",
    "e5093615-2826-45ab-9a63-bb63726561ec": "\"우리가 이긴 후에 다시 물어봐\"",
    "09dbe5c9-2baa-4b9e-9a03-8ec94ffd4c2c": "\"물어봐, 나의 군주여...\"",
    "9a038bf7-2556-4eb2-8a35-c71bb7b34052": "\"마침내, 지원군이 왔습니다! 우리는 간신히 공격을 견뎌냈습니다!\"",
    "8c3f3e4a-61d2-4bc3-9c25-245e5b5e1acc": "\"드디어. 안 올 줄 알았어요\" {n}당신에게 말하는 건장한 체격의 남자는 차분하고 자신감 있는 표정을 짓고 있습니다.{/n} \"하지만 결국 세레나가 당신에 대해 틀린 말은 아니었군요. 케레나이 말이야. 도저히 이해할 수가 없네요.\"",
    "689e89f5-35b3-4acc-a519-e5a4965b8564": "\"적어도 이건 동의해, 형제여\"",
    "cbf67e84-cf65-4917-8140-16ef5828437d": "\"적절한 시기와 숙련된 손에서는 어떤 도구도 유용할 수 있다\" {n}그는 이제 인수가 해결된 것처럼 어깨를 으쓱합니다.{/n}",
    "0a1f6872-be4d-4eda-ab9a-390bfe93f176": "\"옛날에 한 늙은 주술사가 죽기 직전에 특별한 유물을 우리 절에 가져왔어요. 돌아가시기 전에 저에게 해줄 수 있는 게 이것뿐이라고 하셨어요. 그리고 실제로 그 유물이 제가 살아남는데 도움이 되었습니다.\" {n}늑대의 눈이 반짝입니다.{/n} \"파편이 잘 보이는 곳에 숨겨져 있었기 때문에 눈에 보이는 것 외에는 아무것도 없다고 말한 건 거짓말이 아니었어\"",
    "35872cd4-1aec-42b0-b7b1-957c70cac7f1": "\"그 당시 우리 조상들은 우리 이웃이.. 어떻게 표현해야할까요.. 그다지 명예롭지 않다는 것을 몰랐습니다. 우리 사람들은 잠잘 곳과 빵 한 조각을 찾고 있었지만 파이크 벽을 만났습니다.\"",
    "50632365-22e7-473f-b39e-fa94c71efdea": "\"바, 도움이 필요한 동료를 돕는 좋은 방법! 뭐야, 말하면 혀가 쭈글쭈글해지겠어?\"",
    "0d2de31f-d9d9-4d7f-bc30-f7677be8fead": "\"바, 거의 아무것도. 세레나를 기리는 잔치가 끝나자마자 모든 게 시작됐어요. 그들은 첫 번째 화환이 아팠을 때 그날 저녁 성문에서 화환을 떼지도 않았습니다.\"",
    "bc32e767-7b7d-4010-b947-fb82156fa7ed": "\"Bah.. 내 새끼 손가락이 너보다 더 명예가 있는데, 왜 내가 숨을 낭비했는지 모르겠다. 나는 당신 같은 사람 때문에 나 자신에게 문제를 일으키지 않을 것입니다.\"",
    "5fdea2a3-f848-429b-96c3-afa370e533a8": "\"경계하세요. 세계상처가 아주 가까운 곳에 있습니다. 데몬이 있을 수 있습니다. 잠시 멈췄다가 계속 이동하겠습니다.\"",
    "604b18f8-02e9-44a5-a873-fc6069983168": "\"우리 집에 쥐가 있기 때문입니다. 쥐에게 해가 되긴 하지만요\"",
    "b483a985-fd79-4008-a790-aba4051b65b0": "\"이번엔 혼자가 아니니까. 어서, 족장! 그를 끝내자 \"",
    "5dc1488d-068c-4a79-ade8-bbd1f0317d77": "\"{g|Ustalav}우스탈라프{/g}는 계략가와 배신자의 땅이기 때문입니다.\" {n}시그본이 좌절감에 으르렁거립니다.{/n} \"우리의 존경하는 상인 아리센 크레이가 어떤 종류의 큰 인물로 밝혀졌어요. 그는 국경으로 가서 그와 같은 악당들의 군대를 데려왔어요. 군드룬을 돕기 위해서라고 했어요.\"",
    "7487ae6a-ec15-448d-8e6d-94e1347b73fb": "\"{g|Ustalav}우스탈라프{/g}는 사기꾼과 배신자들의 땅이기 때문입니다.\" {n}시그본이 좌절감에 으르렁거립니다.{/n} \"우리의 존경하는 상인 아리센 크레이가 어떤 종류의 큰 인물로 밝혀졌어. 그는 국경으로 가서 그와 같은 악당들의 군대를 데려왔어요. 군드룬을 돕기 위해서라고 그는 말했다.\"",
    "ddd79a6b-dcc0-4dd3-9011-a5f2083d5478": "\"이곳에 한 번만 온다는 것 자체가 경이로운 일입니다. 하지만 당신은 경이로움에 낯선 사람이 아니죠? 누가 알겠습니까, 아마도 신을 방문하는 것이 곧 이웃집에 들르는 것만큼이나 평범해질 것입니다.\"",
    "5e617435-2cca-4361-b4d5-ece972d27251": "\"이 문맹 돼지야, 2까지 세는 게 더 쉬울 거야!\"",
    "765f6379-15d3-4a2b-bda4-db5eb62727b4": "\"비요돌프, 족장의 고문. 이방인 여러분. 이 문제를 조사하지 말 것을 강력히 권고한다. 당신 같은 유명한 전사가 왜 검역에 신경을 쓰겠소? 하지만 추장님의 명령을 거역하진 않겠소. 알고 싶은 건 뭐든 물어봐요.\"",
    "7f3938cb-21a4-493e-986c-6a114f6be7b3": "\"망할 데몬들, 그게 뭐야...\" {n}시그본이 어색하게 이세나를 쳐다보며 죄책감에 휩싸였다.{/n} \"케레나이의 사원에서 우리 병력을 떼어놓으려고 마을을 공격한 것 같아. 지금 놈들이 성전으로 몰려들고 있지만.. 우리가 탈환할 수는 없습니다. 우리 사람들을 먼저 생각해야 합니다.\"",
    "a433187e-788d-44dc-a135-2dd31f34422d": "\"둘 다 너무 심하게 다쳐서 신-인간은 힘을 보충하기 위해 백 년 동안 동면해야했습니다. 당신은 데몬의 침략과 {g|Sarkoris}사르코리스{/g}의 함락을 겪으면서도 잠을 잤어요. 동상으로 오인되어 {g|Kenabres}케나브레스{/g}로 끌려가 도서관에 갇혔을 때도 꿈쩍하지 않았고.. 나중에 깨어났죠\"",
    "00aea416-c0af-4dfd-803a-b26a9fe89a67": "\"살아있는 먹이를 가져와라.. 나는 이제 그것을 찢어 따뜻한 피를 마실만큼 충분히 강해졌습니다.\"",
    "e4441a7d-d828-435f-bd33-a89b78a59ba2": "\"스펙트럼 먼지를 가져와. 적어도 열 줌 이상. 이런 부탁을 하는 건 익숙하지 않지만 배고픔이 나보다 더 크게 말한다. 가져다줘.\" {n}정령이 간청하는 몸짓으로 총구를 내린다.{/n}",
    "77a4e347-e0f4-4dde-ad81-9a2958c5e0a2": "\"그들이 마신 것에서 남은 약병을 가져와. 그리고 여기 내가 필요한 것들의 짧은 목록이 있습니다. 하나는 {g|Ustalav}우스탈라프{/g}의 상인 크레이에게서, 다른 하나는 시그본에게서 얻을 수 있습니다. 다 구해오면 내가 도와줄게요\"",
    "64e72c65-8509-40c9-a62d-579a448744a5": "\"형제...\" {n}울브리그가 가쁜 숨을 몰아쉬며 반역자의 칼에 베인 곳을 손으로 누르고 있습니다.{/n} \"살해당했다.. 내 친형에게. 내가.. 죽었다고?\"",
    "a2d0ba3e-2bcf-459d-b7a0-832c793e77ed": "\"형제들! 우리의 때가 왔다! 잔인하고 무자비한 시간이 다가오고 있습니다! 격렬한 전투가 기다리고 있지만, 의무는 우리에게 견디고 인내하라고 명령합니다! 우리의 힘은 단결에 있다는 것을 기억하세요! 동료 전사를 도와주세요! 어깨를 맞대고 서십시오! 그러면 적이 아무리 강해도 우리 손에 무너질 것입니다!\"",
    "f9dcc087-f41c-479b-b517-9e4e07691632": "\"하지만 어쨌든, 제 호기심을 용서해주세요. 질문이 있으신가요? 아니면 제 상품을 보시겠어요?\"",
    "56f37f95-47cf-4a49-ab67-85951be2463c": "\"하지만 시간을 낼 수 없나요? 그럴만한 가치가 있게 만들어 드릴게요!\" {n}상인이 만족스러운 표정을 짓고 있습니다.{/n}",
    "bbfce72a-039a-4946-aeec-47c86b35db66": "\"하지만 너무 오래 생각하지 마세요. 병이 우리에게 많은 시간을 주지 않았습니다.\"",
    "2170b5db-e0e0-45cc-bbd8-b82a6e03e904": "\"하지만 내가 여기서 깨어난 이후로 그는 나에게 한 번도 말하지 않았습니다. 예언적인 꿈도, 대답도, 징조도... 그의 힘은 여전히 나와 함께 있으니 그는 살아있을 것입니다. 그런데 왜 침묵하는 걸까요?\" {n}그는 붉은 갈기를 힘없이 흔듭니다.{/n}",
    "cfc7919d-b46a-40ee-b5fe-4fbebcfa14fa": "\"하지만 사람들은 당신을 기억해요! 그 소녀 이세나는 당신을 기쁘게 하기 위해 허리를 굽히고 있습니다. 군드룬의 족장과 그의 밴드 전체가 당신의 이름으로 맹세합니다. 충분하지 않나요?\"",
    "afeb1cf6-8911-467c-8672-f9cc6e2a5b1f": "\"하지만 어떻게...? 누가...?\" {n}울브리그가 당시에 황폐화된 잔해들을 혼란스럽게 바라봅니다.{/n} \"한 달 전에 이곳을 방문했었어. 모두 살아 있었어요! 하지만 지금은...\"",
    "5f4264a6-0f0e-46b0-a6df-01f05014a068": "\"하지만 시그본에게 나에 대해 물어보면, 나는 머릿속이 옛날 이야기로 가득 찬 심술궂은 소녀라는 말을 듣게 될 거야\" {n}그녀의 부드러운 웃음이 공기를 가득 채운다.{/n} \"그럴지도 모르지. 그 고집불통 바보에게 진짜 옛이야기가 어떤 건지 보여줄게요\"",
    "3ef899d4-8bfa-45b4-94b7-ad54e7a630e3": "\"하지만 아니요, 운명은 아직 우리를 가지고 놀지 않았습니다! 어떤 괴물 같은 생물이 동굴의 어둠 속에서 빠져나왔어요! 제 동료들을 잡아갔어요! 이제 나는 사랑하는 마블비드와 동료들을 잃었어.. 내가 가진 건 계속 뛰느라 아픈 내 두 발과 다음 책을 위한 좋은 소재뿐이야.\"",
    "db115a94-b853-4e5f-9cb3-0249661906fc": "\"하지만 그녀는 당신을 알고 있습니다. 그것으로 충분하지 않나요?\"",
    "b3fc46ed-a09a-4e17-af99-525af92086b0": "\"하지만 그게 바로 그런 느낌이에요. 마치 혼자인 것 같아요.\" {n}울음으로 눈이 빨갛게 충혈된 채 당신을 응시하는 울브리그{/n}",
    "8b630d41-36d5-452e-a98e-1d2b0a244efc": "\"그러나 여기에 숨어 있던 악은 훨씬 더 강력했습니다. 우리는 한밤중에 공격을 받아 도살장에 갇힌 양처럼 둘러싸여 동굴로 도망쳐야 했고, 저는.. 제 주문으로 천장이 무너져 내렸고 친구들은 잔해에 파묻혔어요. 이제 그들은 이 암울한 벽을 영원히 떠돌아야 할 운명에 처했습니다. 언데드와 싸웠지만 결국 스스로 언데드가 되고 말았으니까요! 그들이 안식을 찾을 때까지 난 절대 용서를 받을 수 없어! 절대로, 절대로!\" {n}영혼은 알아들을 수 없는 울음과 저주에 빠진다.{/n}",
    "1f497465-555b-4f8f-9766-f13eb2669eab": "\"하지만 이것들은 당신이 여기 온 이유가 아니죠? 나는 당신의 내부에서 당신을 태우는 가장 중요한 질문을 느낄 수 있습니다, 울브리그. 그러니 물어봐.\"",
    "3a1fdb3f-2386-45f6-9485-129f920cea8f": "\"하지만 이건 중요해! 잊지 마세요, 족장님: 나는 옛날에 신들과 대화를 나눴어. 나는 유휴 꿈과 징조를 구별하는 방법을 알고 있습니다.\"",
    "5dd93403-57f9-4b34-b9db-402ccbcceddf": "\"하지만 우리는 항복하지 않을 것이다! 우리 혈관에 {g|Sarkoris}사르코리안{/g} 전사의 피가 한 방울이라도 흐르고 있는 한은 안 된다. 우리 마을은 우리가 지킬 것이다!\" {n}이세나가 주먹을 불끈 쥐었다.{/n}",
    "98db98dc-80ea-4553-a816-af87f97034f0": "\"하지만 왜? 너무 어리석어요.. 어리석고, 터무니없고, 잔인하고, 무의미합니다 \"",
    "08351972-f956-43de-9daa-bd28c0765371": "\"하지만, 아가씨, 당신이 직접해야 할 이유가 없습니다 - 결국 신들이 선택한 이유입니다! 아에르바르는 저를 선택했고, 저는 오랜 세월 그와 대화를 나누며 의식을 거행하고 그의 뜻을 백성들에게 전달했습니다. 마을 사람들 중 한 명을 선택하면 원하는 대로 당신의 숭배를 복원할 수 있어요.\"",
    "daf69014-dfab-4dc1-baa3-618b9627529d": "\"그건 그렇고, 방금 생각이 났어요. 우리가 갑자기 신들의 정원에 나타났을 때 기억나요? 그때는 케레나이가 우릴 보낸 줄 알았어요. 하지만 사실은...\" {n}울브리그가 미소를 지으며 두 팔을 들어 올리고 두 손을 모아 박수를 친다.{/n}",
    "dc05a485-650b-4869-a777-8dac93607add": "\"그런데, 이 상인이 당신과 논의할 일이 있다면 뭐라고 하시겠습니까? \"",
    "4a00d9a3-4bc3-4b5e-8840-44d1ee29c488": "\"우리 둘이서 시간 좀 보내면 안될까요?\"",
    "23b95f6e-bf4a-4ca7-b1f8-f32cef000dee": "\"증상을 설명해 주시겠습니까?\"",
    "48fb4655-ddf8-4551-885e-63b1aa97e65d": "\"사르코리스에 대한 이야기를 끝내주실 수 있나요?\"",
    "331992f8-124d-46ef-b575-a769caf67c21": "\"상상이 되세요? 옛날의 주술사들은 세레나를 직접 눈으로 볼 수 있었어요! 환상 속의 흐릿한 이미지가 아니라 지금 우리가 말하는 것처럼 그녀와 대화할 수 있었어요. 아, 군드룬을 그 시절로 되돌릴 수 있다면 얼마나 좋을까...\" {n}이세나가 한숨을 쉬지만 슬픔은 잠시, 굵은 갈기를 흔들며 미소를 짓습니다.{/n} \"누가 알겠어? 아마도 당신은 모든 것을 바꾸기 위해 여기에 왔을 것입니다.\"",
    "499e6b85-cc82-4447-9cb7-91916992a319": "\"최근에 기념한 축일에 대해 말씀해 주시겠어요?\"",
    "8dae6413-2413-46fa-8666-da6976f5a002": "\"할 수 있겠어? 시간이 없어요. 때때로 당신은 하나의 돌로 두 마리의 새를 죽일 수 없습니다 - 스스로 문제를 일으키지 않고는 불가능합니다 \"",
    "6b5e1ab6-6240-4bd4-b6e7-c3c2539176a6": "\"이의를 제기할 수 없습니다! 그녀가 나를 안다면 내 신도 아는 건 아닐까? 내가 아에르바르를 어떻게 틀렸지? 왜 그는 나에게 대답하지 않습니까?\"",
    "8959d473-c1bd-477a-a7a7-3c13ccf15de0": "\"숨을 쉬어라, 친구들! 지원군이 왔다!\"",
    "5c6853f9-af90-4ea7-b74a-a577753426a9": "\"세레나가 제 기도를 듣고 당신을 데려왔어요! 우리는 지금 당장 얻을 수 있는 모든 도움을 사용할 수 있습니다.\"",
    "ff90086d-c20f-45f7-a10e-ff682282c03a": "\"세레나는 {g|Sarkoris}사르코리스{/g}의 마지막 여신입니다.\" {n}그녀의 예리한 시선이 울브리그를 스쳐지나간다.{/n}",
    "62378800-f033-459c-bc9e-97797621fb86": "\"세레나는 모든 것을 알고 있습니다. 그녀는 확실히 당신을 도울 것입니다!\"",
    "734cb982-aa56-4422-bd58-8373e9477410": "\"날쌘 발 세레나, 날카로운 눈 세레나...\" {n}그녀는 어깨 너머 어딘가를 응시하며 입가에 옅은 미소를 짓고 있습니다.{/n} \"그녀의 털은 가장 차가운 빙하보다 하얗고, 그녀는 시간을 들이마시고 영원을 내뿜는다... 할머니가 처음 그녀를 묘사할 때 사용한 단어였어요.\" {n}이세나가 웃다가 진지한 표정을 짓습니다.{/n}",
    "29286a88-0adb-46d1-818c-9769badf8c98": "\"세레나라고? 그 여신에 대해 들어본 적이 없습니다. 하지만 놀랍지도 않아요. 우리에겐 여신이 많으니까요...\" {n}말끝을 흐리며 울브리그가 수염을 쓰다듬는다.{/n} \"우리에겐 정말 많았지, 말하자면. 옛날에는\"",
    "f09fffba-e1d3-4a5e-9d09-914e798ac491": "\"세레나? 그게 누구야?\"",
    "2cc74d9f-fb46-47e9-8f93-a1eadb5c08d2": "\"건배!\" {n}울브리그가 들고 있는 플라스크에서 음료를 마신다.{/n} \"이게 꿈인지, 요정의 환상인지, 아니면 내가 다른 세계로 튀어나온 건지 모르겠지만 너희들은 확실히 좋은 맥주를 만드는 법을 알고 있어\"",
    "19dfd10e-a8a9-40de-87e6-0b3c8370819e": "\"이리와, 이사\" {n}전사가 넓은 손으로 이마에 흐르는 땀을 닦으며 고개를 저었다 - 그의 차분한 목소리에는 짜증은 없고 피곤함만 느껴졌다.{/n} \"남문에서 움직이는 굶주림에 대한 보고를 받았습니다. 멈추고 생각할 시간이 없었습니다.\"",
    "19c46a78-0d54-4be7-8f2d-ea38c97ca85c": "\"어서! 그렇게 늦지도 않았어. 조금만 더 앉아주세요 \"",
    "cc0ca016-bace-49f6-8a1e-80a342bf0710": "\"어서, 지금. 우리 땅을 남의 자식처럼 예의상 칭찬할 필요는 없어요.\" {n}시그본이 당신의 얼굴을 들여다봅니다.{/n} \"아니면 정말 이곳에 머무는 게 즐거우신가요? 좋아, 그럼. 이곳을 진정으로 즐기는 사람은 많지 않으니까요\"",
    "e12da1e4-bac5-4e81-b240-057a4830c562": "\"범죄를 자백하라, 비요돌프\"",
    "1286e741-ac9e-4913-89c7-ff088553e5d7": "\"범죄를 자백하십시오\"",
    "7a749760-3678-43e5-b7db-1b86c51d0953": "\"유용한 것을 마셨을 수는 없습니까? 어떤 버섯이 먹어도 안전한지, 순무를 심기에 가장 좋은 시기는 언제인지 같은 것 말이에요.\" {n}시그본의 중얼거림이 대화에 흘러나옵니다.{/n}",
    "f4061659-51ba-4d39-a7b6-a64464e9def4": "\"크르르.. 크르르르 야생 달빛, 내가 말했잖아 - 힉! 겁쟁이처럼 굴지 마 - 힉! L-look.. 내가 먼저 마실게요!\"",
    "0d3b04e0-1883-49d6-b063-97a2c71b0305": "\"모두 저주해. 잠시만 눈을 돌리면 서로의 목을 조르고 있습니다. 당장 멈춰요!\" {n}그런 다음 경찰관이 정중하게 고개를 끄덕입니다.{/n} \"도와주셔서 감사합니다. 특히 법을 자제해 주셔서 감사합니다. 이제부터 제가 맡겠습니다\"",
    "02652bf9-b424-4e8b-9bae-8c3e7721414c": "\"죽어가는 군드룬, 미친 주술사 소녀, 지저분한 늑대와 함께 당신을 저주합니다! 너를 배신하는 게 너를 섬기는 것보다 더 즐거웠다는 걸 알아줬으면 해. 이제 무기를 꺼내!\"",
    "e97ba30e-fe14-48e4-979e-41a3ae302684": "\"Dawncutter...\" {n}시그본이 검의 손잡이에 입술을 대고 울브리그 앞에 고개를 숙입니다.{/n} \"고마워요. 이렇게 귀한 선물은 처음이에요.\"",
    "9c2a0519-1215-4150-b3b1-ea5eb826ffdb": "\"데몬, 아마도, 또 누구? 메시지의 세부 사항이 약간 흐릿합니다. 공황 상태에서 보낸 것이 틀림없습니다 - 그 자체가 나쁜 징조입니다!\"",
    "3a771bb6-3922-42bd-98a1-50fef0fe697e": "\"데몬\" {n}아리센이 생각에 잠겨 입술을 깨물다.{/n} \"내가 말했던 그 물체는.. 결국 늑대의 사원에 있는 것 같아요. 그리고 데몬들은 그것을 차지하기 위해 필사적이야. 그 추악한 손을 얹을 때까지 멈추지 않을 거야. 하지만 다시 한 번 말하지만, 그 유물이 내 손에 들어가면 가장 관대 한 보상을 받을 수 있습니다\"",
    "fa713fb3-adc3-4dcd-8bda-51c2a99536f1": "\"무슨 일이 있었는지 설명하세요\"",
    "7afa1869-bfa0-489d-8fc8-ebd33fe5ef7e": "\"운명! 부자네요!\" {n}그는 한숨을 쉽니다.{/n} \"이봐요, 분명히 하자고요. 당신은 괜찮은 {mf|lad|lass}이고, 누구라도 당신을 만나면 행운일 거예요. 하지만 우리 둘에게는 안 돼. 서로의 마음만 멍들게 할 뿐이야. 그러니 운명에 대한 이야기는 나보다 어린 남자를 위해 아껴두세요.\"",
    "e1520ddd-ee3c-4102-a310-5e3cd0503e14": "\"사악한 쓰레기\" {n}울브리그가 땅에 침을 뱉는다.{/n}",
    "c83c8a3b-0923-4ead-a6e1-a47e8f304c56": "\"내가? 그랬을지도 모르지만 할 일이 너무 많아서 다 기억할 수 없어요. 당신은 마을의 모든 것을 관리하도록 저를 슬프게했습니다. 무슨 일이든 내가 해야 하고, 내가 시간을 내야 한다고요! 그런데도 고맙다는 말을 들은 적이 있나요? 아니요! 모든 공은 당신이 다 가져가요!\"",
    "011079a5-252a-43ac-8e34-969789193f6c": "\"그랬나요? 그래서 {g|Aroden}아로덴{/g}이 결국 옳았나요? 그렇게 말하지 마세요. 그리고 우리는 그를 태양 아래 모든 이름으로 불렀어요...\" {n}울브리그가 뒷머리를 긁는다.{/n} \"하지만 아니야, 우리가 그를 반대하는데는 이유가 있었을 거야. 그 {g|Deskari}벌레의 군주{/g}가 그렇게 끔찍했다면, 왜 아로덴은 그의 숭배자들과 함께 그를 끝장내지 않았을까요? 살아있는 신이라니. 여기 와서 엉망으로 만들고는 시작한 일을 끝내지 않고 차 마실 시간에 {g|Absalom}압살롬{/g}으로 돌아갔어요. 그건 일을 할 수 있는 방법이 아니죠? 네, 그렇지 않아요. Pah!\"",
    "901111a2-1afa-4af6-814c-ee8429b69b4b": "\"사람들이 사르코리스에서 데몬을 숭배 했습니까? \"",
    "e7b2a551-b24d-4ce5-a198-f9f3517e6a78": "\"다른 아픈 마을 사람들도 음식을 가져 갔습니까? \"",
    "c20f8668-c52d-48a1-a0b3-f3915ba95b9c": "\"마지막 가방 맘에 들었어? 우리는 그것을 '운다린 백파이프'라고 부릅니다.\"",
    "852b0fca-72ac-417a-badf-9cedb075b68f": "\"이곳에 대해 몰랐나요? \"",
    "de240dbb-78f6-4ee7-b363-80f3154dba02": "\"유령이라고 했나요? \"",
    "38a25fff-8b8a-41d4-b019-aca56a119441": "\"저거 봤어? 삼켜버렸는데 질식하지도 않았어요! 글쎄, 우리의 큰 친구가 간다 - 시간을 주면 또 다른 기는 죽은 고기 더미가 될거야 \"",
    "bbf1b20f-2dc0-46d7-95de-a8f312ec9667": "\"해산!\"",
    "89accdc0-a871-4386-8653-f97eff3cddc1": "\"마음대로 하되, 기억하세요.. 어떤 악행도 처벌받지 않습니다!\"",
    "2eca3e1a-2b3b-4018-bfea-bfc274be81d1": "\"마음대로 하세요\"",
    "eb2d9998-a338-4cf0-8f04-593bd8724649": "\"돌아가는 길은 알기나 해요? 아니면 당신의 족장이 올바른 방향을 가리킨 후에야 떠나는 건가요?\"",
    "6238f3cb-5be7-4853-8aaa-d49f4c9f6906": "\"축하 행사에서 음식을 나눠준 사람을 아세요? \"",
    "32d0ec26-f7fb-4035-8c40-5ef373270e55": "\"여길 아세요? \"",
    "0c82b63c-1ac2-400a-a52d-8050f62150b6": "\"이 둥지를 지은 생물이 어떤 종류인지 아십니까? 그리폰입니다. 저는 이 둥지를 발견하고 너무 기뻤지만, 100년 이상 버려져 있었다는 사실을 깨닫기 전까지는 말이죠. 알에서 남은 것은 껍질 조각뿐이었어요.\"",
    "37f1ebfc-8446-45d8-9f5d-753f68490fc8": "\"여기 사세요? \"",
    "c9d46c2c-954d-424b-8dbd-bf0465b08edd": "\"격리에 도움이 필요하십니까? \"",
    "348c944f-543b-4500-8f57-23f2cc69578f": "\"{g|Ustalav}우스탈라프{/g}가 정말 이 땅을 원할 거라고 생각하세요? 재미있는 오해입니다. 나 혼자만 이 땅 조각을 원합니다. 사실, 땅 자체가 아니라 땅과 함께 제공되는 무언가를 원합니다.\"",
    "f921ea33-7ab3-4e0d-9074-00c7c4c25acb": "\"이 검이 보여요? \" {n}그는 어깨 너머로 낡고 가죽으로 묶인 칼자루를 보며 고개를 끄덕입니다.{/n} \"아버지가 물려주신 거고, 아버지가 물려주신 거고, 아버지가 물려주신 거고... 이 땅이 멸망하기 여러 달 전, {g|Sarkoris}사르코리안{/g} 족장이 이 검을 만들어 적들의 피를 마시게 한 사람이었습니다\"",
    "7b9d2630-8c52-4833-b683-0405929b6e39": "\"우리를 돕고 싶습니까? 당신이 도착한 것이 좋은 징조라는 것을 알았습니다! 세레나의 환영이 항상 명확하지 않아서 처음에는 의심이 들었어. 네가 큰 도움이 될지 아니면 큰 불행이 될지 궁금했어. 시간이 지나야 진실이 밝혀지겠지만 우리의 미래는 밝을 거라는 믿음이 생겼어요.\"",
    "2b9d05fb-09d3-4302-9385-28398603e7a9": "\"의무를 다하십시오!\"",
    "8edd716e-80a4-4226-a3d3-10a377e8f85d": "\"제가 동상 안에서 낮잠을 자고 있었다는 뜻인가요? 그리고 {g|Deskari}메뚜기 신{/g}이 대낫으로 도시를 부수고 있어서 깨어났을 거예요. 잠을 많이 자긴 하지만 그런 소리에 잠을 못 잤을 리가 없죠.. 아니, 아직도 이해가 안 돼. \"",
    "6284fe9a-0c44-4818-9db1-24ee981a7b62": "\"이게 이제 당신의 정원이라는 뜻인가요?\"",
    "ac714c25-6aa8-4245-b25e-bdfa1018964e": "\"우스탈라프 군대는 싸움을 벌이는 병사들을 처벌하지 않나요? \"",
    "034bdad3-cd17-4771-83c0-56d2605bf0bb": "\"걱정 마세요 - 힉! 할아버지의 식료품 저장실에서. 그는 위대한 사람이었습니다, 나의 할아버지, 세레나가 쓰레기를 통해 그를 인도하기를 바랍니다.. \"",
    "b1c3c9d4-81b8-41b2-b033-9189472e09aa": "\"나와 논쟁하지 마세요. 우린 안 가요\"",
    "a4e5bc6c-19b7-404a-be88-8a95858aa76c": "\"묻지 마세요, 제 일은 그저 당신을 만나 메시지를 전달하는 것이었습니다. 군드룬을 돕고 싶다면 잠시도 머뭇거리지 말고 족장의 집으로 가세요. 그곳에서 필요한 모든 것을 찾을 수 있을 겁니다.\"",
    "a06cfdf4-8584-4bca-9059-28f4f96917dc": "\"나한테 화내지 마세요, 족장님. 저들을 죽게 내버려두면 이 전쟁이 무슨 소용이 있겠습니까? 그들을 위해 싸우지 않으면 내가 무엇을 위해 싸워야합니까?\"",
    "f8f6e130-c89a-4faf-8ab9-3ec927d15318": "\"화내지 마세요, 두드러기의 위대한 지킴이...\" {n}울브리그가 정령에게 최대한의 경건함으로 말을 건네지만, 정령은 짜증 섞인 포효로 그를 방해합니다.{/n}",
    "5ae25f25-2479-4748-98e8-2b8d3f9b91fd": "\"슬퍼하지 마세요. 우리가 함께 있는 한 어디에 있든 상관없어요\"",
    "123e7fc6-aaa9-4e31-95b6-6fe6fc715020": "\"너무 자책하지 마세요! 넌 잘하고 있어. 신을 상대하는 건 언제나 까다로운 일이야, 넌 매 단계마다 당황하고 있잖아. 오랫동안 신으로부터 엿보는 소리를 듣지 못했습니다. 왜 그럴까요? 내가 무슨 짓을 해서 화를 냈을까? 당신의 추측이 내 추측만큼이나 좋습니다.. \"",
    "81051a86-a89b-432e-a414-43672f735002": "\"대답하지 않을 생각도 하지 마세요.\" {n}울브리그가 맹세한 적을 바라보듯 돌을 노려봅니다.{/n} \"날 속이면, 이 교활한 돌덩어리야, 풀루라의 등에 대고 맹세하건대, 내 맨손으로 널 잔해로 만들어 버리겠어\"",
    "4bff5f39-2f50-4c19-a0c2-54edc6b383d6": "\"{mf|형제|자매}, 날 계속 숨겨주지 마세요! 뭐 좀 알아냈어? - 나? \"",
    "1246578f-a6db-4426-8329-a7a22f5d1df0": "\"떠나지 마세요. 난 당신이 필요하고 당신도 내가 필요해요\"",
    "0bbffd0e-b567-4ebf-b8b4-a1863cde8b22": "\"명령하지 마, 울브리그. 여기서 명령을 내리는 건 나야.\"",
    "b0f83f46-6f23-410a-a0ee-46f9f28d81a5": "\"이 모든 것에서 내 역할을 과대 평가하지 마십시오. 당신은 여전히 살아있는 신이니까.\"",
    "4dd1bf5b-76ad-432c-947a-6cb327642962": "\"그런 말 하지마. 우리가 서로에게 느끼는 감정은 진짜입니다. 그리고 그것은 우리의 사명도 속임수 나 신기루가 아닌 진짜임을 의미합니다.\"",
    "0fe5ddbe-66f2-4d62-bdf9-dde750ad27a4": "\"그런 말 하지마. 넌 훌륭한 전사이고 충성스러운 친구야. 내 파티는 네가 필요해.\"",
    "bc495c74-a36e-4772-87a7-5cabb208f1cb": "\"우리 모두 그렇지 않습니까. 행운을 빕니다\"",
    "5fb08ffc-1e7c-4ba3-bb73-8a362faa3751": "\"모르겠어? 뻔뻔스러워서 널 잡아먹어 버려야 하는데, 제물을 가져온 지 너무 오래됐어. 난 너무 약해졌어. 화가 나.. 난 누구지? 이 숲의 굶주린 정령이지. 사냥의 정령\"",
    "5296163f-68df-4f6e-a9eb-1cee64cc6977": "\"기억 안 나? 당신이 처음 이곳에 나타났을 때 내가 정문을 지키고 있었어요. 난 경비대장 홀건이야.\" {n}남자가 고개를 흔듭니다.{/n}",
    "723f0962-38f0-428c-be04-f75a1fe611fd": "\"발이 아프지 않아요? \"",
    "9ad5235f-2929-4753-9446-81d00edf3f35": "\"먼지? 난 먼지에 대해 아무것도 몰라요. 검치호의 발로 가볍게 두드리는 것처럼 부드럽게 두드려야 합니다. 누군가를 때리면 먼지조차 남지 않아요!\"",
    "15bd362b-3e0f-4464-a85a-5124543a212b": "\"우리 각자는 우리가 고향이라고 부르는 땅을 위해 싸우고 죽을 준비가 되어 있습니다.\" {n}이세나의 섬세한 손가락이 주먹으로 말려들어간다.{/n}",
    "938f0e41-55a2-456b-a9f5-15def3585eb8": "\"진정해, 거기! 놀 시간도 있고, 일할 시간도 있어요! 우리에겐 싸워야 할 전쟁이 있지, 춤을 추어야 할 지그가 아니야. 우리가 이기면 재미있게 놀겠지만 지금은 상황이 심각합니다.\"",
    "15276a92-74ff-4224-a700-1b52eac4d179": "\"당신을 위한 것이 아닌 음식을 먹는 것은 동화에서 결코 잘 끝나지 않습니다 \"",
    "939ae819-e126-4513-ba53-36a7da71df50": "\"잡담은 그만! 전투에!\"",
    "3a7ee226-290f-476d-87d6-2ac3f13e7dc3": "\"그만해. 텐트로 가서 술 좀 드세요\"",
    "ec1c1c21-a902-4148-bf6c-716b2f68789b": "\"거짓말은 그만해! 나라 전체가 그렇게 멸망했다고? 불가능합니다.\"",
    "3e2411e0-0047-4e2b-a5ef-e9dff0402c81": "\"케레나이께서 저를 선택하신 이후로, 이사는 저에게 더 친절해졌어요.\" {n}그가 미소를 짓고 있습니다.{/n}",
    "fa0088a0-4089-4889-be36-24cf5fe0908b": "\"선술집 주인부터 기사까지 모두가 저에게 똑같은 호쿰을 주고 있습니다. 다들 {g|Sarkoris}사르코리스{/g}가 100년 전에 오글린 무리에 의해 불에 탔다고 하더군요. 그리고 {g|Kenabres}케나브레스{/g}는 신들에게 버림받은 돼지 주둥이만한 마을이 그들을 방어하기 위해 이 거대한 요새로 변했다고 하더군요. 그 말은 내가 백 년 동안 잠만 자고 아무것도 몰랐다는 뜻이겠지. 그럼 이걸 어떻게 해석해야 할까요? 제가 멍청한 건가요, 아니면 다른 사람들이 멍청한 건가요? 아니면 우리 모두 요정에게 마법에 걸려서 요정이 짜는 실 속에서 살고 있는 걸까요? 정말 대단하네요...\" {n}울브리그가 수염을 긁는다.{/n}",
    "15436d9b-c69d-40e5-8348-c2456ae270f5": "\"모든 것. 그리고 처음부터 시작하세요!\"",
    "8ffcb4bb-8670-46a5-b160-d77f27c61126": "\"악마, 당신은 말합니다.. 여기 오는 길에 세레나만 만난 게 아니에요. 파리 같은 날개를 가진 오글린도 만났어요. 그 녀석이 주인에 대해 뭔가 말하던 게 기억나요. 혹시 그 여신이 경고하는 게 아닐까요?\"",
    "357d722b-500c-4f06-bf6c-2023038fcac6": "\"알겠습니다, 족장님. 우리가 오기 전에 꽤 오래 걸려 있었으니 좀 더 걸려 있을 수 있어요.\"",
    "16ccb00b-1187-4e5a-9369-b732f0d90e87": "\"알겠습니다, 족장님. 계속 이동합시다\"",
    "e4e7c7b6-3d16-45ca-8028-e275cf0a0ca2": "\"충분합니다. 정보 우선, 결정은 나중에. 당신은 영리한 사람이고, 나는 그것을 바로 알 수 있었고, 이것이 내가 이 제안을 하는 이유입니다 \"",
    "a5e668c1-5dc2-45e9-81a0-ebde6e36110f": "\"충분합니다. 당신이 누구인지는 중요하지 않습니다. 중요한 것은 당신이 우리를 도울 수 있는지 여부입니다. 우리는 곤경에 처해 있습니다\"",
    "209f2a97-a546-4295-82ed-15e4860b94a0": "\"안녕. 우리가 다시 만날 수 있을지 모르겠지만 내 마지막 날에 나를 방문해 주셔서 감사합니다.\"",
    "c4bdefcc-9744-49f9-9229-bf447b054ca0": "\"작별\" {n}늑대가 울브리그에게 희미해져가는 시선을 고정합니다.{/n} \"안녕, 아에르바르.\"",
    "11029d1f-d269-471e-ad07-2499f2e7812d": "\"페이, 데몬, 천사...\" {n}울브리그가 얼굴을 찌푸리며 악취를 없애려는 듯 손을 흔들고 있습니다.{/n} \"다들 똑같은 유령이야. 그들은 마법의 숲에 머물면서 진흙탕 속의 돼지처럼 행복할 수도 있었어요. 하지만 아니, 그들은 인간 세상에 우스꽝스러운 머리를 들이밀어야 했어요.. 잠깐만요, 주제 바꾸지 마세요? 족장이 되어보는 건 어때요\"",
    "8e6fa48d-a030-4e64-bd91-18aa010339f6": "\"영혼과 싸우면 어떤 종류의 먼지가 남습니다. 당신은 그것에 대해 무엇을 알고 있습니까?\"",
    "75ef1e83-1bea-4a70-bfa0-77f4ec7e5923": "\"싸움? 먼지? 아니, 난 그런 건 몰라. 나는 평화로운 영혼이고 누구에게도 해를 끼치고 싶지 않아요. 아마도 다른 숲에 사는 사람들이 그것에 대해 말해줄 수 있을 거예요. 포식자들. 위험한 놈들 말이야.\"",
    "24a73530-2b02-4fbb-897e-84755b007cc3": "\"마침내, 이성적인 결정이군요. 박수를 보냅니다, 사령관님. 내가 약속했듯이 보상 금액은 넉넉할 것입니다 \"",
    "b5a3c346-c8be-4834-a1d8-29fb34b06961": "\"좋아요, 조금 더 머물 수 있어요\"",
    "4853a393-e210-42be-a154-2117b2fc626a": "\"좋아, 말해봐. 여긴 왜 왔어?\"",
    "9fc1c6df-7502-4a6c-85e2-1ec1d44b397e": "\"괜찮아요. 무슨 일인지 말하고 싶지 않다면 말하지 마세요. 여긴 외딴 곳이 아니라 술집이고 주변에 사람들이 많으니까요. 이 사람들 중 한 명은 여기서 무슨 일이 일어나고 있는지 말해줄 거예요.\" {n}울브리그가 주위를 둘러봅니다.{/n} \"하지만 내가 묻지 않아도 알 수 있는 한 가지는, 자네가 힘든 싸움을 하고 있다는 거야. 난 싸움의 초대를 기다리는 사람이 아니니까, 네가 데몬의 뿔을 부술 준비를 하고 있다면 나도 같이 가겠어. 하지만 그 동안에는 여기서 만드는 에일 맥주나 맛봐야겠어.\"",
    "8e596b4c-20dc-484e-9d2f-a3485af40afc": "\"좋아. 날자!\"",
    "6d39e054-2581-4424-8729-667f95b6e8d3": "\"우선, 진정하세요\"",
    "f24157e0-0a7d-4e91-a44b-2f44036281b7": "\"꽃? 이 어리석은 짓은 뭐야? 날 미끼로 삼는 거야?\" {n}정령이 위협적으로 으르렁거립니다.{/n} \"가서 사슴에게 꽃이나 그런 말도 안 되는 얘기를 하고 날 귀찮게 하지 마세요.\"",
    "3b93c4cc-f010-477b-a32a-bb82e44b4f73": "\"사람들은 모든 종류의 것들을 숭배했다...\" {n}울브리그가 빨간 머리카락을 가만히 잡아당긴다.{/n} \"우리는 {g|Mendev}멘데비안{/g}이 아닙니다. 어떤 믿음이 옳다고 다른 사람들에게 가르치지 않습니다. 물론 대부분은 고향의 신과 정령을 고수하지만, 다른 세계의 힘이 부르고 당신이 응답한다면.. 풀루라의 얼어붙은 등을 숭배하든, 날아다니는 빗자루를 탄 퍽시를 숭배하든, 당신의 믿음으로 다른 사람들을 괴롭히기 시작하지 않는 한 아무도 눈 하나 깜짝하지 않을 겁니다.\"",
    "e034683b-fcc1-4fc5-b4ef-1beb567603f5": "\"군드룬을 위하여! 케레나이!\"",
    "01e49a15-1261-40f6-97d4-ac714150da1e": "\"케레나이를 위하여!\"",
    "e1dbf7ea-a56b-4fe5-ac53-dc7357e49f82": "\"나에게 도움이 될 모든 것을 위해...\"",
    "6ce9d580-b206-45df-95bb-b15474e1e431": "\"우선, 나는 내가 어디에 있고 무슨 일이 일어나고 있는지 파악하고 싶습니다. 그리고 나서...\" {n}켈리드가 주먹을 불끈 쥔다.{/n} \"이게 다 꿈이 아니라면, 괴물들이 정말 내 고향, 내 {g|Sarkoris}사르코리스{/g}를 초토화시켰다면.. 내가 그들과 싸워야겠어. 네가 이곳의 족장이지? 날 당신 파티에 데려가줘요. 후회하지 않을 거야.\"",
    "59902044-87e2-4f82-8992-603a7c7c82dc": "\"내가 한 말을 용서해 주세요, 족장님. 페이의 주문과 교묘한 앙소셀리는 저주받을 것입니다 - 제가 끝까지 당신 뒤에 있겠습니다.\" {n}그가 가슴에 손을 얹고 고개를 숙입니다.{/n}",
    "58f40db9-dad0-4f00-9d6d-d67a279bfc16": "\"앞으로! 저들을 갈기갈기 찢어버려라! 그들의 피로 목욕하라! 내장을 먹어라!\"",
    "efff5d62-1b02-49bb-adbc-0bdf631b8a3e": "\"신선하고 뜨거운 피...\"",
    "e1bcc1b1-ef78-4a10-ae79-361d7b98b7d0": "\"무리를 모아라, 족장. 우리는 커런트글렌의 폐허로 돌아간다\"",
    "64d3a45b-a874-42d2-a25a-572d7bf22e0c": "\"물러서! 저주받은 자들의 안식을 방해하지 마라!\"",
    "bd31dfaf-3b2a-4785-8245-df58020fe77c": "\"꺼져, 하지만 전리품은 여기 놔둬\"",
    "f6e26095-2769-4dfe-bd0b-8b1b329b92d4": "\"여기서 나가. 그리고 나중에 다시 기어오지 마세요\"",
    "f0924bef-00e3-4102-8a02-8f01e85246ea": "\"유령! 사방에 유령이 있었어요! 그들은 돌아 다니고 신음하고 돌아 다니고 신음하고 끝이 없었습니다! 우리가 도착했을 때 그것은 우리에게 상당히 평범한 나무처럼 보였습니다. 그런 숲에서 유령을 몇 마리나 만날 수 있을까요? 제 전문가 추산으로는 두어 마리 이하입니다. 하지만 한밤중에 이상한 소리가 우리를 깨웠고 우리는 수십 마리를 보았습니다!\"",
    "db592fa7-9d0e-4b55-b10f-a688c5bcf13a": "\"선물.. 내 것, 전부 내 것...\"",
    "27fb149a-c516-48ec-8727-04402bbcb608": "\"어서, 울브리그. 해.\"",
    "327cf291-cc15-4f9b-ae2a-97f0ac119a85": "\"어서, 어서, 이제 할 수 있습니다.\"",
    "3b14c58c-89f2-48ac-89cf-73e3785d68d9": "\"그럼 즐거운 시간 보내세요\"",
    "e7f20682-2a0a-4551-898d-25987cd57cfc": "\"신은 연약하다. 그들은 필멸자의기도에 의존하고 그 하찮은 모기를 섬겨야합니다.. 나는 주 {g|Deskari}데스카리{/g}가 다른 길을 보여줘서 기쁘다\"",
    "275593f5-1d4d-4efc-869a-391b2f42f125": "\"좋은 하루 되세요, 사냥 잘 하세요, 강력한 전사님\" {n}울브리그가 경의를 표하며 고개를 숙입니다.{/n}",
    "f81c1d6b-defc-427f-b36f-7626a5d12966": "\"그럼 전투에서 행운을 빕니다!\"",
    "d9e85fb5-cb9e-40ca-a74e-0df64d7f847c": "\"좋은 지적이야.. 이 이상하고 무관심한 세상에는 아무도 남지 않았습니다 \"",
    "387946d2-1231-4d7f-9782-ee0bd21173c7": "\"좋은 생각 : 부츠 밑창이 닳아 없어지면 무슨 소용이 있습니까? \"",
    "03f0ee0b-8c49-41c5-bc0e-d2b7d6691a43": "\"몇 바퀴 더 돌 수 있을 만큼 힘이 남았나요?\"",
    "9166d98c-45fe-408b-9bf9-75353b90a9d7": "\"알겠습니다 - 힉! - 알겠습니다. 이만 가볼게요 \"",
    "dda9eb7e-662a-4232-844f-a2f91c3c7655": "\"다시 인사드립니다. 무슨 말을 하고 싶으세요?\"",
    "ce6ee1e6-c3c8-4d92-be6e-ef9ccbe22d80": "\"안녕하세요! 저는 이 작지만 아늑한 선술집의 주인입니다. 현지인처럼 보이지 않으니 조용히 쉴 곳이 필요하면 꼭 들러주세요.\"",
    "3bb97ec3-5693-42b3-a991-1ccb9dfefd91": "\"안녕하십니까, 흐릿한 예언의 영웅. 주변을 둘러보셨나요? 우리 군드런은 어때요?\"",
    "3e2f7250-3017-45f6-b201-d3d07e5c44c7": "\"안녕하세요, 아가씨\" {n}울브리그가 경건하게 팔짱을 끼고 의식적인 제스처를 취하고 있습니다.{/n} \"나는 천상의 그리폰 아에르바르의 선택받은 전사 울브리그 올레스크입니다.\"",
    "a7e14064-985b-4c52-90ae-5438741df5ac": "\"그리폰은 옛 사르코리스에서 신성한 동물로 숭배되었죠? \"",
    "814f80a0-6f0e-4fd1-821f-06cceb8943e8": "\"군드룬은 지금 우리의 걱정거리 중 가장 적은 부분입니다. 그들은 스스로 버텨내야 할 것입니다 \"",
    "6e8007b1-66b6-4124-835c-3a0ab1017d64": "\"군드룬의 문제는 많아요, 아시다시피. 우리는 수가 적어서 집을 지키고 식량을 모으는 것도 어렵습니다. 하지만 세레나가 우리를 지켜주고 우리가 그녀를 기억하고 기리는 한, 모든 것이 잘 될 것입니다. 위대한 늑대가 우리에게 올바른 길을 보여줄 거야. 어떻게 다른 방법이 있을 수 있겠어요?\"",
    "26b6ccbc-529f-480b-869c-8b09e50669c0": "\"이봐, 내 친구 - 힉! 왜 저렇게 도망친 거야? 그는 그냥 나를 보고 모든 것을 갔다.. 아아! 왜 내 손이 안 보여? 어디로 갔지? 내 손이 어디로 갔어?\"",
    "73fdca6e-7c20-4aa5-9f2d-9a07c41b4eb9": "\"하하하, 그건 걱정하지 마세요. 신들이 갑자기 나타나면 내가 얘기할게요. 결국 나는 아에르바르가 직접 선택한 사람이니까요!\"",
    "b9ec8a6a-5fd8-4aa8-baa7-d606059381fd": "\"하하하, 말도 안돼. 좋은 것을 너무 많이 가질 수 있습니다! 다시 날아가기 전에 필멸의 세계로 돌아가자\"",
    "29d128f0-20ac-4c4b-8c13-4a111094688c": "\"하하하, 오, 당신은 웃음입니다! 거인도 사람이라고요? 직접 본 적 있어? 그들은 우리 혀도 말하지 못하고 으르렁 거리고 방귀만 뀌어요. 인간처럼 생겼지만 개구리보다 멍청해요. 그들이 아는 것은 먹고 싸우는 것뿐입니다. 인육을 먹어치워요, 여러분도 아시겠지만요. 그러니 그 괴물들에게 미안해하지 마세요. 우리 조상들은 그들을 잘라낸 것이 옳았어요\"",
    "a6b8e865-47f1-4be2-a9cb-11490591912d": "\"하! 누가 한번 해봐요!\" {n}울브리그가 승리의 미소를 지으며 돌로 걸어가서 돌을 손으로 누릅니다.{/n}",
    "f29b96cd-3b8d-4fca-838e-9d1586462fbe": "\"잔치 전에 아팠던 사람이 있었나요? \"",
    "2300e972-cce1-447b-84c7-02d7ad5ce0a4": "\"멈춰! 거기 멈춰! 당신이 누구든, 이곳이 위험하다는 것을 알아야합니다! 우리 중 일부는 병에 걸렸고 전염성이 있는지 모르겠습니다.\"",
    "4153ca28-7f7c-4505-9c6e-9d770c53cc91": "\"멈춰! 아무것도 안 보여! 이 병에 걸리면 안 돼요! 집에 가서 격리가 해제 될 때까지 기다리세요!\"",
    "55571a10-2483-4a24-aa29-9f9a9c8ff178": "\"손이라고요? 무슨 소리야? 난 발이 없어요. 잠깐만...\" {n}경비병이 손을 쳐다봅니다.{/n} \"내 큰 발 좀 봐, 곰 발 같잖아... 잠깐만요, 제가 곰이에요? 그런 것 같긴 한데, 곰은 다리를 지키지 않는데...\" {n}경비병이 깊은 포효를 내뿜으며 다리에서 도망칩니다.{/n}",
    "e7581ffa-281d-4ab0-a59e-272e7b9aeb8b": "\"행복한 삶은 영혼을 남기지 않는다는 것은 우리가 아는 사실입니다. 하지만 영혼이 정확히 무엇을 필요로 하는지는 숙련된 주술사도 항상 알 수 없는 부분입니다. 이곳을 잘 둘러보면 단서를 찾을 수 있을지도 모릅니다.\"",
    "b6f2015a-217d-41bb-82aa-40d930569a7a": "\"가혹한. 정말 충분히 생각해 보셨나요? 지금 전쟁을 치르고 있는 거지 건포도 빵을 먹는 게 아니잖아요. 동맹이 필요없다고요?\"",
    "55f79b9a-b3f5-461f-91ff-d7502fdf4adf": "\"오랫동안 아팠습니까? \"",
    "fb190e66-3bb0-43b0-bead-7edf0b44235b": "\"나를 기다리고 있었나요? \"",
    "b5f86a3e-fe0e-4348-b9ae-89dd4102b763": "\"아직 다른 정령들의 신전을 파괴하지 않았나? 아직 안했다면, 나가! 어서 나가서 해!\"",
    "569d6136-d936-418f-b188-8e9aa72bb126": "\"계획이 있습니까? \"",
    "df89d8b9-c2a1-4bea-a934-3ef6c8a0b58f": "\"당신 자신의 못생긴 머그잔을 보셨나요? 내 말은, 지금은 어려운 시기이므로 계속 주시해야 합니다\"",
    "8f2f6497-bcc1-44a4-8603-66f581138d9c": "\"그가 물약을 마시고 투명인간이 되었다고? 세레나가 우릴 보존해줬는데, 어디서 상자를 통째로 찾았지...? 상관없어. 우리는 불쌍한 수액을 도와야하고, 빨리 - 당신은 단순히 그렇게 부주의하게 물약을 섞어서 돌아 다닐 수 없습니다!\"",
    "8a1f7688-c183-4ae1-a60d-001ef4e0fd5e": "\"길을 모르고 앞만 보고 가는 사람은 수렁에 걸려 넘어질 것이다. 또는 도랑에 빠져 두 다리가 부러 질 수도 있습니다. 그 소녀는 우리의 전통을 잘 알지 못할 수도 있지만, 사실, 적어도 그녀는 그것을 따릅니다!\"",
    "93f6ab17-4656-40cf-8111-4c3e88010325": "\"그는 바람이 부는 방향에 상관없이 구부릴 준비가 되어 있습니다. 족장 밴드의 소서러에 대해 들어본 사람?\" {n}울브리그가 화를 내며 비웃습니다.{/n} \"너와 친구가 되려고 하는 모든 사람을 믿는 건 좋은 생각이 아니야. 누가 아군으로 오글린을 원하겠어?\"",
    "ed9f1155-bf32-4ca9-88a4-21fa2f1bb1a7": "\"들었어?\" {n}울브리그가 돌을 위협적으로 쳐다봅니다.{/n} \"한 번만 더 나타나면 세 번째는 없을 거야\"",
    "5d5c4bc9-64b9-4e4c-8588-e376f67070d1": "\"들어봐, 들어봐! 그리고 말하자면, 나는 연회를 열어야 할 좋은 이유를 알고 있습니다...\"",
    "e187643a-c3ad-4a07-9cc0-0cf3ad82648c": "\"들어라, 들어라. 당신이 그녀를 선택한 사람으로 지명 했으므로 거절로 종의 기분을 상하게하지 마십시오. 게다가, 우리는 여기서 죽음에 대해 말하는 것이 아닙니다. 너희 둘은 케레나이만큼이나 이세나가 될 거야. 그 점에 관해서는 내 경험을 믿어도 돼. \"",
    "e4c17222-6712-4a73-8f33-6271733e619c": "\"여기 있다, 봐! 목소리의 돌-그리고 그것에 거의 흔적이 없다!\" {n}울브리그가 손을 문지르자 다시 한 번 얼굴에 미소가 번진다.{/n} \"이제 무슨 일인지 알아봐야겠어. {g|Sarkoris}사르코리스{/g} 전역의 부족들을 불러서 정령들을 보고 이 모든 일의 배후에 어떤 악당이 있는지 함께 알아낼 겁니다. 놈들을 찾아서 잡아서 목을 따버릴 거야!\"",
    "94c55bec-89fd-4af0-88f8-1f5e2c3a2d5c": "\"여기 있습니다! 기다리느라 지치셨죠?\"",
    "2a924e1b-d802-4f5c-80aa-de2d7c0d1f9d": "\"방법은 이렇습니다\" {n}켈리드가 손을 들어 손가락을 구부립니다. 눈앞에서 손가락이 길어집니다. 이제 손가락을 덮고 있던 두꺼운 피부에서 길고 날카로운 발톱이 뻗어 나옵니다.{/n} \"나는 시프터다. 어떤 적이라도 갈기갈기 찢어버릴 수 있고 무기는 필요 없어요. 당신도 나 같은 전사를 쓸 수 있겠지?\"",
    "5049b0ed-26e5-4c62-bff7-1137a444fa80": "\"이봐요, 그건 우리가 합의한 것이 아니에요! 그건 당신 것이 아니니 손대지 마세요 \"",
    "a9c91b89-af31-4fe3-9547-200db813769c": "\"이봐요, 족장님! 시간 있어요? 깜짝 선물이 있어요\"",
    "698ad00b-743e-4a34-8eae-805bc3212bc8": "\"이봐요, 족장님! 위에서 내려다보는 건 어때요? 내 등에 올라타면 마법의 나라로 데려다 줄게\"",
    "37be3302-8bf2-4325-b060-7c6f8132c1ec": "\"이봐, 너! 그래, 너. 여긴 볼거리가 없으니 계속 가세요\"",
    "a07b182f-db2a-4174-94cf-9361953e2204": "\"힉! 이해가 안 돼요.. 방금 무슨 일이 일어난 거죠? 정말 강하네요! 잠시 시간을 좀 가져야 할 것 같아요.\"",
    "bde230d2-0d83-44d9-bf35-89b423bbb1d3": "\"그의 음식은 상했거나 독이 있었을 수 있습니다. 그리고 성지 순례는 스파이에게 완벽한 위장이에요. 그를 보고도 확인하지 않았다고요? 실망이야, 비요르드.\"",
    "c06b2b19-8a3b-4e88-b910-ea92802141ae": "\"그의 이름은 비요돌프입니다. 나는 {g|Numeria}누메리아{/g}에서 그를 데려왔고, 그는 내 파티에 있었다. 그는 전투에서 별로 쓸모가 없었지만, 여기에 자신을 적용했습니다.\"",
    "8fede62c-7d89-4549-802a-5b3c6a604e92": "\"흠, 예쁜 단어들! 단어 외에 또 뭐가 있나요?\" {n}울브리그가 고개를 흔들며 더 조용히 덧붙입니다.{/n} \"난 당신을 믿고 싶어요. 당연히 믿고 싶지. 하지만 어떻게요? 내가 들은 모든 것을 듣고도 어떻게요?\"",
    "0ca8c9ff-455b-4476-a395-1421ba613b1b": "\"흠, 일이 복잡해지네요. 하지만 무언가가 보이지 않는다고 해서 반드시 존재하지 않는 것은 아닙니다. 다른 곳에 있을 수도 있으니까요.. 죄송해요, 큰 소리로 생각했네요. 어쨌든 부정적인 결과는 결과일 뿐이니 도와주셔서 감사합니다. 약속한 대로 보상은 다음과 같습니다\"",
    "b9134abd-331f-4639-8e49-43a75f276307": "\"흠.. 글쎄, 나는 판단하지 않을 것이다. 나는 그렇게 살 수 없을 것 같아요. 혼자서, 사랑이라고 부를 영혼없이-어떻게 사는 건가요?\"",
    "785175eb-8d90-4110-ab78-9605a462cf28": "\"흠, 아직 군드룬을 떠나지 않았군요. 저와 볼일이 있으시면 들어오세요\"",
    "f9a674fc-d6aa-41e5-8f31-40979b48109e": "\"잠시만요. 잠깐만요, 당신과 상의하고 싶은 사소한 일이 있어요.\"",
    "15a645ca-17e3-459c-b209-502784bd5b03": "\"꽉 잡아!\"",
    "19339354-8922-4cc0-8ab8-8d8f7e7490fa": "\"잠깐만요, 여기 뭔가 잘못됐어요.. Now.. 어디 보자...\" {n}울브리그가 미간을 찌푸리며 손가락으로 룬을 더듬어보지만, 돌 조각의 홈 깊숙한 곳에서 희미하게 반짝이는 것만 겨우 찾아낼 수 있었다. 긴장된 침묵 속에 1분, 그리고 또 1분.. 마침내 울브리그가 돌에서 손을 뗍니다.{/n}",
    "b23351e7-d8ab-4f60-9bb3-a1c002dcff6c": "\"잠깐만요, 저게 뭐죠?\" {n}울브리그가 목을 빼고 마을 위에 우뚝 솟은 폐허를 바라봅니다.{/n} \"제물의 피를 걸고 맹세하건대, 그게 다야! 날아갑시다, 족장님, 이걸 보셔야 합니다!\"",
    "e5749325-fb9f-4e9c-a697-41d01d98796a": "\"거기 서, 족장. 얘기 좀 해요\" {n}울브리그의 눈썹이 잔인한 표정으로 찡그리고 있고, 그의 목소리에서 간신히 억제된 적개심이 들립니다.{/n} \"인간계로 돌아가기 전에 내게 설명해줘야겠어.\"",
    "4f1bfc5c-dde3-4d9c-980a-dc4a98235694": "\"내가 어떻게.. 사슴과 검치호가라는 불쌍한 동물들의 제단을 돌멩이 하나 남지 않을 때까지 부숴버리고 싶지만, 난 너무 약해! 너! 네가 날 위해 해줘!\"",
    "081bd272-f5b8-43bd-b59a-2bd5f366a7e8": "\"어떻게 복수를 할 건가요? \"",
    "9c4020ad-9b33-4676-baae-e026fc955ab0": "\"정말 용감하구나! 나는 용감한 먹이를 죽이는 것을 즐긴다!\"",
    "0495681f-353b-4936-b622-d94e0243d08f": "\"어떻게 마을의 방어를 강화할 수 있습니까?\"",
    "334abf0f-6300-44ec-bc5a-f181081e447c": "\"어떻게 하면...\" {n}울브리그가 이를 갈고 있습니다.{/n} \"어떻게 널 사랑할 수 있을까?\"",
    "6c99c3a4-9b32-4b4b-a02e-53df24eac373": "\"어떻게 신의 형제가 데몬이 될 수 있습니까? \"",
    "ddc84291-a230-430e-abdd-9e60f1254085": "\"어떻게 내 파티에 도움이 될 수 있습니까? \"",
    "e66afd25-4c4f-4e14-b0b1-0e703dacdb5f": "\"어떻게 울브리그를 도울 수 있습니까? \"",
    "9c8e5639-80a5-433e-bf25-e8a7277071fd": "\"어떻게 배고픔을 잠재울 수 있습니까? \"",
    "1ba96ba6-d7bd-48eb-9427-f5002ce6e411": "\"어떻게 안 할 수 있겠어요?\" {n}그녀는 고개를 한쪽으로 젖히며 친근하고 개방적인 미소를 짓습니다.{/n}",
    "167ccd27-bb18-44b1-9db5-fb4688121e94": "\"어떻게 거절할 수 있겠어? \"",
    "b1cb65f8-be0c-487a-ac07-561d1fd3e809": "\"여긴 어떻게 생겨난 곳인가요?\"",
    "65664e70-6db4-40cb-8eb3-621bf99d8aa1": "\"어떻게 여기까지 왔습니까?\"",
    "697e956a-c4f3-40bb-891f-fdd34807bf69": "\"어떻게 이곳의 주술사가 되었나요?\"",
    "e796e944-84ee-45a0-aa88-b2c740847731": "\"어떻게 이쪽으로 건너왔어요? 건널목에서 경비원들과 몇 마디 나누고 올게요.. 어서 들어와요, 여기 왔으니까요\"",
    "1c797f75-6168-4e5c-9b08-381df7dca114": "\"어떻게 아프셨나요? \"",
    "998aaca7-71aa-47a7-a659-f4fa673967ca": "\"어떻게 알았어?\" {n}남자가 창백해진다. 그의 손이 공중에 얼어붙어 움직이는 시체들도 얼어붙습니다.{/n} \"여태껏 아무도 그런 걸 몰랐어!\"",
    "076a8168-d52a-416d-b42f-62cd8f3312f5": "\"사르코리안 전통에 대해 어떻게 알게 되었나요?\"",
    "42548b5c-2a46-46d7-a286-9d08a5536317": "\"어떻게 여기까지 오셨나요?\"",
    "56b23e99-abbc-41fb-8281-187458a863f2": "\"사르코리아인의 영혼을 어떻게 풀어주나요? \"",
    "2b18e48d-b275-4eff-991d-797353540cb0": "\"얼마나 끔찍한가! 다시는 잠을 못 자겠어요. 죽은 사람들이 영원히 내 꿈을 괴롭힐 것입니다!\"",
    "43ed92cc-72b1-4308-bcdd-47f87c6bf55e": "\"사기는 어때요? \"",
    "36cec08a-4bb2-455a-b6cc-d7725e19c5c4": "\"이 뻣뻣한 말을 얼마나 오래 지켜봐야합니까? \"",
    "d8178772-eedb-4e2e-b9b0-342b23c78a09": "\"사람들이 얼마나 오래 아팠습니까? \"",
    "1dd85fbf-55d3-4e3d-b991-08b17ced2671": "\"어떻게...\" {n}울브리그가 날카로운 발톱을 뻗었다 접었다 하며 길을 잃은 표정을 짓고 있습니다.{/n} \"모두.. 죽었어. 아무도 남지 않았어. 아무도. 도저히 감당할 수가 없어요.\"",
    "44809a65-e079-4346-b8af-7cae1adfc6a9": "\"이미 말했듯이 그것은 목소리의 돌입니다. 뭐가 불분명하죠? 아니면 귀가 작동하지 않나요?\" {n}울브리그가 기대에 찬 눈빛으로 당신을 바라봅니다. 당신이 정말 무슨 말을 하는지 모른다는 걸 알아차린 그는 한숨을 내쉬며 어린아이에게 설명하듯 인내심을 가지고 설명하기 시작합니다.{/n} \"마법의 돌이야. 이런 돌은 전국 곳곳에서 찾을 수 있습니다. 드루이드나 정령과 소통하는 사람들은 이 돌을 이용해 서로에게 메시지를 보내죠. 만약 {g|Sarkoris}사르코리스{/g} 전체에 살아있는 사람이 있다면, 이 돌을 통해 답을 얻을 수 있어요.\"",
    "2aa2fcf6-78b9-4383-9ac4-a673f38adf32": "\"저는 이 마을의 정직한 시민이자 상인인 블레밍입니다. 누구에게나 물어보세요, 모두가 저를 알고 있습니다. 저는 {g|Numeria}누메리아{/g}에서 특정 상품을 가져와서 생계를 유지합니다. 하지만 요즘은 아무것도 가져올 수 없었어요.. 움직이는 굶주림이 산길을 따라다니고 있어서 내 캐러밴이 통과할 수 없게 되었어요. 저를 도와주시면 반드시 보상을 드리겠습니다.\"",
    "be46f372-d621-48e3-bb2f-80413d983779": "\"나는 울브리그 올레스크입니다.. 그리고 나는 하늘의 그리폰, 에르바르입니다.\" {n}울브리그-아에르바르가 천천히 데몬을 향해 시선을 돌립니다.{/n} \"그리고 넌.. 내 형제야. 반역자이자 살인자야!\"",
    "dac32c29-ff01-4120-86b6-ead85fa149f3": "\"나는 네버홈 부족의 가신인 올레스크족의 족장 울브리그입니다. 기억나는 사람 있나요? 이상하군, 여기가 내 조상의 땅인데 너희가 그 추악한 요새를 짓고 있군. 여긴 우리의 목초지인데 녹슨 거친 목을 가진 무리를 이끌고 왔다 갔다 하는군. 너희는 아주 집처럼 편안하게 지내고 있구나!\"",
    "8bd64531-2df9-4d71-98b1-449039a753e4": "\"전 성인이에요, 그게 요점이에요\" {n}울브리그가 얼굴에 흐르는 눈물을 훔치며 웃습니다.{/n} \"돌 심장을 가진 척하는 것은 아이들을 위한 게임입니다. 자신과 같은 코딱지 같은 놈들의 놀림보다 더한 고난을 겪어본 적이 없는 아이들이죠. 내 감정의 주인은 나야. 아프면 울어요\"",
    "aaf7b6a9-3865-47a9-918b-d0dabb47b305": "\"나는 당신 족장의 영예로운 손님입니다\"",
    "3ea52cf7-7675-4b20-8c23-39da6244ada2": "\"물어봐 주셔서 기쁩니다! 제가 가장 좋아하는 이야기입니다. 모든 {g|Sarkoris}사르코리안{/g} 부족에는 갓 태어난 아기를 환영하고, 떠난 이에게 작별을 고하고, 사람들을 모아 축제를 열고, 신과 교감하는 주술사가 있어야 합니다. 하지만 군드룬은.. 군드룬은 한 세대 동안 주술사가 없었어\"",
    "09a73821-fd15-496d-9cb4-a364b1bab00b": "\"나는 죽어가고 있다. 신은 인간 없이는 살 수 없지만 내 백성에게는 무엇이 남아있습니까? 그들의 기억 속에 나의 무엇이 남을까?\"",
    "82525b48-6344-4164-83ad-ccec9496b32e": "\"전투 준비 완료\"",
    "bf8797c4-63b9-48bc-9237-f44e282a6889": "\"너 정말 지겨워, 이 고귀한 멍청아... 시그본, 이곳은 죽어가고 있고 나도 함께 죽고 싶지 않아. 우리가 극복할 수 없는 힘이 작용하고 있어. 복종하는 것이 더 나을 것입니다 - 그들의 편에 합류하십시오.\"",
    "d6f3e82c-4556-494f-b760-af4038058e64": "\"나는 족장이다\" {n}시그본이 힘찬 어깨를 으쓱하고, 그의 얼굴은 그 말이 그에게 얼마나 큰 의미인지 알 수 있는 평온한 위엄을 발산하고 있습니다.{/n}",
    "51758019-10c4-4e2b-9451-fc708146b4fd": "\"나는 십자군 사령관이다\"",
    "12d9a182-3367-4db0-9a5a-6ca47f7ed4c1": "\"나는 당신의 부름에 응답 한 사람입니다. 오랜 세월 잠들어 있었지만 오랫동안 잊혀진 무언가를 듣고 온 사람. 나는 흔적을 남기지 말아야하는 길을 따라 왔습니다. 나는 이곳의 정령이다. 수호신이다\"",
    "ebf83982-8517-4251-8ca7-fff813fd2672": "\"나는 당신의 운명입니다. 나는 당신의 유해를 먹을 사람입니다.\"",
    "37628361-4649-4878-83b5-59ec682f117a": "\"나는 다섯 번째 십자군의 지도자인 십자군의 기사 사령관 {name}입니다 \"",
    "f2bdfc72-e61d-4199-a974-79e776b171ce": "\"나는 오랫동안 당신의 사랑을 피했습니다. 내 자신의 행복을 위해 멍청이처럼 도망쳤어. 우리가 함께하기로 결정한 후에도 그 후에도 오랫동안 무언가가 나를 갉아 먹었습니다. 그리고 이제야 그것이 무엇인지 깨달았습니다.\" {n}울브리그가 당신의 눈을 응시합니다.{/n} \"나는 계속 다른 세상에서 깨어났다고 스스로에게 말했어. 말이 안 되는 낯설고 이질적인 세계.. 완전히 현실이 아닌 세계. 알겠어?\"",
    "75ef3c4a-6dd2-4472-9db5-b62b1b0c542e": "\"{g|Numeria}누메리아{/g}에서 상품을 가져옵니다. 저는 보잘것없는 상인이지만, 이곳 군드룬에서는 저 같은 사람이 금으로 환산할 수 있는 가치가 있습니다. 100년 전 {g|Ustalav}우스탈라프{/g}가 우리를 봉쇄한 것처럼, 가장 기본적인 물건들을 누메리아에서 구하지 못하면 정말 비참한 상황에 처할 겁니다. 그래서 제가 왔어요. 하드웨어 도구, 직물, 향신료, 뭐든지 가져와요...\"",
    "8640df2f-8574-4712-9999-ace7f4c682d6": "\"{g|Numeria}누메리아{/g}에서 모든 병력을 데려왔기 때문에 클랜 전체가 지금 이곳에 있습니다. 홀간이 훈련시키는 현지인 분대도 있고, 물론 {g|Ustalav}우스탈라프{/g} 군대도 있습니다... 그들이 이곳에 있는 것이 아무리 화가 나더라도 지금은 우리에게만 이익이 될 수 있습니다.\"",
    "b06082ca-cbba-4022-9d6a-05a19171fdca": "\"둘 다 할 수 있습니다.\"",
    "64f66d6b-ba79-46b8-97bf-0ceeb0049b44": "\"결국 꽃을 모을 수 있습니다.\"",
    "e24b7044-6b50-4df4-8750-04279d982e26": "\"과거에 대한 기억을 회복하도록 도와줄 수 있지만, 그가 기억하고 싶은 만큼만 도와줄 수 있습니다.\" {n}늑대가 울브리그의 눈을 똑바로 쳐다봅니다.{/n} \"어때? 기억하는 건 고통스러울 거야\"",
    "7a6dac9e-53d5-49be-887a-26708f245061": "\"무기를 잘 다루는 것 같군. 그리고 당신도 혼자 오지 않았어요. 어때요? 이 임무를 맡으시겠습니까?\" {n}그의 눈이 당신을 연구하는 것 같습니다.{/n} \"숲에서 데몬을 몰아내겠소?\"",
    "0b64198f-f0b1-412c-9a32-f83000fb1274": "\"믿을 수가 없어요.. 마치 그들이 그것을 감지 한 것 같습니다. 그들은 정말로 우리와 함께이 탐험을 하고 싶지 않았습니다.. \"",
    "231f7ed0-8d95-4293-82cb-1f813e42d46a": "\"내 눈을 믿을 수가 없어요! 사르코리스로 돌아간 것 같아요. 내려 가자, 족장님, 내가 아무것도 보지 않는지 확인하고 싶어요.. \"",
    "170aadd6-0bab-4a18-9158-af0dc1d60b75": "\"나는 놀라움을 참을 수 없어\"",
    "87362b11-efd5-4eea-b08f-1f79b3669e9c": "\"빨리 여길 떠나고 싶어요\"",
    "f9ef1033-43fa-4bbc-a503-ea23d14b16ce": "\"오래 기다릴 필요가 없었다\" {n}데몬이 조롱 섞인 웃음을 터뜨립니다.{/n} \"너무 용감해. 너무 예측 가능하군. 내가 미끼를 던져주기만 했더니 네가 달려들어 낚아챘군!\"",
    "51e3918a-3e48-4c66-aad7-a86b24adca9d": "\"아무도 대답하지 않을 거라고 말했잖아요\"",
    "98c1301b-fa50-4f56-bb69-1d012e3d2408": "\"내가 당신을 부순 건 아니죠? \"",
    "dc22b638-6889-4ac0-aaf3-dc1917552b96": "\"나도 아무것도 몰랐어요. 아릴루는 우리 모두를 속였어요\"",
    "8f588588-dfa1-4ffe-837b-75b10244161a": "\"몰랐어요\" {n}주술사가 선생님께 사과하는 어린 소녀처럼 고개를 숙입니다.{/n} \"나는 옛 방식을 유지하지만 많은 것을 잃었습니다... 제 잘못을 지적해 주셔서 감사합니다!\"",
    "56a81901-a568-4daf-a656-d190745ae7bd": "\"불가능할 거라고 생각했는데 깜짝 놀랐어요!\"",
    "43a0f69c-da2f-4f6d-9630-6959a6df534b": "\"나는 당신에게 대답하지 않습니다\"",
    "5372b128-314c-4658-ad2f-014807569d8f": "\"믿을 수 없어요. 불가능해요. 이건 모두 가짜예요, 오글린이 진짜 마을을 사람들의 눈에 띄지 않게 숨기기 위해 만들어낸 환상일 뿐이에요!\" {n}울브리그의 눈이 이 낡은 난파선에서 저 난파선 사이를 미친 듯이 뛰어다닌다.{/n} \"모든 것을 수색해야 해. 사람들을 찾아야 합니다. 그들이 어디에 갇혀 있는지 알아내야 한다. 그들을 풀어줘. 그리고 그런 짓을 한 놈들의 뿔을 꺾어버려!\"",
    "e710524c-be65-4440-a1eb-cd2dfc55645a": "\"당신이 이 유물로 무엇을 하든 상관없어요. 이 개체가 내 목숨을 한 번 구해줬지만, 두 번 다시 구해줄 수는 없습니다. 이 물건은 {g|Sarkoris}사르코리스{/g}와 내 신전 모두에 이질적인 것이니, 누구에게 더 도움이 될지는 너희 인간들이 결정해라.\"",
    "3d8579c4-b9d3-4bb3-b36b-8b53e6dee150": "\"나는 당신의 이야기에 대해 신경 쓰지 않습니다\"",
    "ff852035-35f4-40ad-acf0-20e29946f88c": "\"지금은 시간이 없습니다.\"",
    "2fb28d3c-c075-4b28-b6af-d26fb9363207": "\"난 이럴 시간 없어\"",
    "cb7e596b-d1af-43f0-8992-e75a4cd07c0b": "\"{g|Numeria}누메리안{/g} 장치에 대해 아무것도 모르지만, 악한 기운도 느껴지지 않아요. 이 기계가 당신에게 살 기회를 줄 수 있다면, 위험을 감수할 가치가 있다고 생각합니다.\"",
    "33486f2d-0211-476c-b117-80112b410272": "\"어떻게 감사해야 할지 모르겠어요\"",
    "fd2652cd-7bd4-4211-9583-02e22ba4a170": "\"이름을 모릅니다. 좋아요, 비밀을 지켜주세요.\"",
    "4657601d-6372-44ba-8f61-9e2a22a7c017": "\"무슨 말을 해야할지 모르겠어\"",
    "c1043f59-fb77-45c7-a437-5c248e2330b3": "\"당신이 누군지는 모르겠지만 지금부터는 '군주님. 바운티풀'이라고 부를게요. 다른 사람에게 병을 옮기지 않도록 노력하세요. 좋은 하루 되세요\"",
    "cf269e3a-1adc-40bc-a28c-31efa007b5ab": "\"모르겠어요. 침묵 외에는 아무거나 할 수 있습니다.\"",
    "6f616304-d8ab-49b3-a09c-618624528df7": "\"모르겠어요. 그는 조심스럽습니다. 그는 직접 전투에 참여하지 않고 대신 데몬 곤충을 여기로 보냅니다. 그러나 당신의 만남은 피할 수 없습니다. 그를 찾지 못하면 조만간 그가 당신을 찾을 것입니다. 복수를 하게 될 것이다...\" {n}늑대는 뭐라고 불러야 할지 모르겠다는 듯 잠시 침묵합니다.{/n} \"...천상의 그리폰 아에르바르의 선택받은 전사, 올레스크 부족의 울브리그...\"",
    "9bcf52e1-0525-416c-8033-9fa972394a93": "\"나는 그들을 좋아하지 않는다. 그들이 유용하다는 것을 부정 할 수는 없지만, 이것이 제가 익숙한 방식입니다. 모든 힘에는 이름이 있어야합니다. 드루이드와 시프터가 가진 힘은 신과 정령이 우리에게 부여한 공정한 것이며, 그럴 만한 이유가 있습니다. 먼저 힘을 얻고, 그 힘을 사용할 자격이 있음을 증명하고, 그 힘에 감사하는 마음을 보여야만 그 힘을 사용할 수 있습니다. 하지만 이건.. 누가 우리에게 힘을 주었나요? 어떤 목적으로? 그 대가로 우리는 무엇을 제공해야 할까요? 수수께끼의 연속입니다. 제 생각을 말씀드리자면, 이 힘은 엔소셀리처럼 느껴져요. 우리 땅에서는 모두의 안전을 위해 이런 힘을 가지고 장난치다 스레숄드로 보내질 수도 있어요\"",
    "8f4bb2d9-ea3d-4f0c-b0f9-c10b0a526f69": "\"나는 여기서 부드러운 말하기와 동의하는 것을 좋아하지 않지만, 이것에 관해서는 그가 옳습니다. 마을이 초긴장 상태입니다. 사람들은 불안해합니다. 모두가 군드룬의 미래를 걱정하고 있습니다.\"",
    "2cb3b151-cc6c-4a73-9cff-62a01f693cea": "\"나는 당신을 사랑하기 위해 의식이 필요하지 않습니다\"",
    "8694234b-6361-4fc5-b812-e64a17b0fa08": "\"나는 당신에게서 아무것도 필요하지 않습니다.\"",
    "94e231e9-6181-4398-9596-23e9c09cab5f": "\"더 이상 내 파티에 네가 필요 없어. 내 눈앞에서 꺼져\"",
    "ecb541d0-2836-4955-add4-1b09c0d11d4d": "\"정말 시간이 없어요.. 하지만 당신을 위해 시간을 낼게요 \"",
    "f91e38a1-ae3c-4f57-9e63-c8292bd5a33e": "\"나는 내 과거를 잘 기억하지 못합니다. 내가 누구인지, 어디에서 왔는지 - 기억이 모두 흐릿합니다.\"",
    "f9293a7a-dc48-472d-9a7c-dc6e17509d2c": "\"거기서 무엇을 찾을 수 있을지 모르겠지만 목소리의 돌부터 시작해야 할 것입니다. 지난번에는 조용했어... 하지만 이번엔 다를 거야, 내 직감으로 느낄 수 있어!\"",
    "c26a8ec6-9c85-4a90-85e7-77b25c11d0f2": "\"지금 당신이 어떤 일을 겪고 있는지 상상조차 할 수 없을 것 같아요. 하지만 알아주셨으면 좋겠어요. 당신은 혼자가 아니에요\"",
    "e123184e-6de3-4940-b018-5dd82df475e9": "\"아무것도 느껴지지 않아요. 아무도 없어요.\"",
    "7992a700-8f05-44bc-8fbf-a107d77c454d": "\"자랑스러워요. 마침내, 과분한 인정을 받았습니다!\"",
    "3cfe5419-da6f-4ffe-b73c-5be4f3d804f4": "\"너무 썩은 기분이에요.. 내가 더 이상 살았는지 죽었는지조차 모르겠어요.\"",
    "6c7c312c-8902-49a8-864c-80085e1951f0": "\"불쌍한 강아지가 안쓰럽습니다. 그는 약간 멍청하더라도 정말 귀여웠습니다. 여기 살면서 단 세 사람만 물었거든요. 그리고 그들 모두는 당해도 싸요! {g|Ustalav}우스탈라프{/g}, 크레이 씨, 그리고 외부인 두어 명이요\"",
    "d1627000-45b2-43db-9c6e-0fc16515f5bd": "\"죽은 개를 발견했습니다. 주인은 그 개가 순례자가 나눠준 고기를 먹고 죽었다고 말했습니다.\"",
    "99991b4b-b7c1-467d-a492-0476181dfbaf": "\"밤에만 볼 수 있는 이상한 꽃을 숲에서 발견했어요. 그것에 대해 말해줄 수 있나요?\"",
    "f2de7645-c5e0-47c4-b286-65210de9f656": "\"음식을 나눠주던 사람을 찾았습니다. 그는 죽었지만 주머니에 독을 공급하는 계약이 있었습니다 \"",
    "015dff2b-129e-403a-b3c0-41002aa46a7b": "\"친구를 찾았습니다.\"",
    "f7992194-7ab3-48ac-95ff-e0223b51f029": "\"당신의 말을 찾았습니다. 그들은 죽었어\"",
    "10d02f63-e679-436a-bd44-d869ce167683": "\"생각이 들었어요. 우리가 갑자기 신들의 정원에 나타났을 때 기억나요? 그땐 케레나이가 우릴 보냈다고 생각했어. 하지만 사실은...\" {n}울브리그가 미소를 지으며 두 팔을 들어 올리고 두 손을 모아 박수를 친다.{/n}",
    "53f0311b-15bf-42a0-bf39-653f55ec0a0a": "\"직접 봐야 했어요\"",
    "6d93104f-6c90-4786-be8d-4222b0f0d764": "\"좋은 아이디어가 몇 가지 있습니다... 하지만 도움을 받으려면 벽의 안전을 떠나야합니다 \"",
    "dd344f81-ff11-4ee0-ac0f-644fecf7bd60": "\"언젠가 다시 돌아올 것 같아\"",
    "799260e0-1faa-48a1-9879-779f829c4753": "\"나한테 재밌는 아이디어가 있어. 쉽지는 않겠지만 그녀를 구할 수 있는 기회입니다.\"",
    "500ce7b5-d4eb-42a6-8056-92f4700c40bb": "\"다른 할 일이 많아요\"",
    "2911e840-26f5-4cd3-a8cc-5df6b499c597": "\"나도 아이디어가 있지만, 당신은 그것을 좋아하지 않을 것입니다 \"",
    "ba603662-ec51-4b9b-9ca5-7e3bd819c639": "\"나는 처리할 일이 있다\"",
    "10de1a2e-8fe8-4cfe-b36b-85514240a5e7": "\"처리할 일이 있습니다\"",
    "b689abb8-c771-4341-9c36-954b80a896ac": "\"처리할 일이 있어요\"",
    "262e1f20-cae9-4145-88f8-d122aa6a9a23": "\"나는 연결이 있습니다. 매우 강력한 연결. 주위를 둘러보세요. 내 사람들이 여기 있는 한, 군드룬을 위협할 수 있는 건 아무것도 없어. 마을 사람들은 과거의 차이를 뒤로하고 새로운 날을 향해 대담한 발걸음을 내딛기만 하면 됩니다. 옛 {g|Sarkoris}사르코리스{/g}의 우스꽝스러운 이야기는 필요 없겠지\"",
    "5d24a93d-ba3b-4111-adc2-5740bd694c58": "\"나는 당신이 요청한 모든 것을 가지고 있습니다.\"",
    "6739640d-f109-46bd-a0e9-13d16c902e6e": "\"나는 그녀가 자신을 유용하게 증명할 것이라는 믿음이 없습니다. 하지만 다르게 생각한다면.. 좋아, 그녀에게 한 번 더 기회를 주겠네. 아마도 당신이 말하는 그녀의 열정은 그녀 안에있는 무지의 빙하를 녹일만큼 충분히 강할 것입니다 \"",
    "fb54b55c-d156-4961-b9e0-153b80d1d666": "\"나도 모르지만 곧 알게 될 거야. 그럼, 같이 갈래요?\"",
    "20ce0241-2862-40b8-b38a-2cc122351b38": "\"꽃을 꺾을 시간이 없어요\"",
    "a24008bf-1915-4dab-ad36-cebcf02a4b7c": "\"헛소리 할 시간 없어. 여기서 꺼져\"",
    "217e6506-463e-4fd5-b706-823698d6703c": "\"나는 부족이 없다. 나는 나 혼자야\"",
    "af533b43-2d9b-4d93-8db9-8222a5937ea8": "\"다른 사업이 있습니다\"",
    "27fa0d01-6de7-41a9-a52e-2a85b299bf2a": "\"나는 유령 먼지가있다\"",
    "1f503b84-be26-444c-ac50-6c96c5f3a3bf": "\"나는 자정 백합을 가지고 있다\"",
    "89ce72db-c238-4e21-9ca8-ef4cacf0b92e": "\"나 지금 가야 해\"",
    "9703f3bd-dd0a-469c-8f5b-0643530cb8b4": "\"가야 해요\"",
    "91ad9abc-0fe2-47f7-ba9e-d23cb56ef767": "\"가야 해요\"",
    "460cf306-16ce-4bb0-b8f2-8b6ff04bfe6a": "\"가야겠어\"",
    "5b0779f3-cc1b-4230-a86c-e5f9bcb37b26": "\"가야겠어요\"",
    "c81249b4-f62c-4e52-9478-f48d62197db1": "\"가야겠어요\"",
    "a1010675-b60f-44dd-8107-76988b17f379": "\"가야겠어요\"",
    "9188f34f-160b-47d7-a7a7-c6425da8f01e": "\"나 가야 해\"",
    "a061b82e-0e61-45c3-a09e-c72071fc2ab9": "\"나 가야 해\"",
    "776f440a-ac59-486a-8556-f565e3be928f": "\"나 가야 해\"",
    "589bb575-3a58-4d02-aa2a-acdd657d5715": "\"나 가야 해\"",
    "4995ff0a-8bed-4d12-a938-94ebd3386eb5": "\"나는 가야 해\"",
    "46e3bff8-3e42-43d4-9df6-05a9e9531a89": "\"나는 가야 해\"",
    "6b6b1ac3-9298-4a1e-9e01-328579161376": "\"모르겠어, 인간은 이곳에 들어올 수 없어. 케 레나이가 친절한 제스처로 우리를 여기로 보냈을까요?\"",
    "13add4e3-ab63-45f4-b4b6-fbcb59014345": "\"물론 직접 본 적은 없지만, 그때 많은 사람들이 목숨을 걸고 탈출했는데 모두들 움직이는 굶주림의 공격을 받았다고 하더군요. 이제 모두가 무거운 호위 없이는 가기를 단호하게 거부합니다... 하지만 그 일을 할 사람들을 어디서 찾아야 하죠? 시그본은 격리 때문에 일할 인력이 없는데.. 그래서, 당신이 해줄래요?\"",
    "c4b9f655-0194-4607-a707-2e735f84a566": "\"당신의 신사에 고대 유물이 있다고 들었습니다...\"",
    "6fdfff39-01e7-40fe-ae6a-67ebf1bc9bb7": "\"내 말이 도움이 되길 바랍니다\"",
    "44f0310f-52a2-4387-8ad3-00a637d3d0d6": "\"질식했으면 좋겠어요!\"",
    "463a5d14-db4a-4b7a-9c1e-e0648dbf0020": "\"믿을 수가 없어요. 도저히 감당할 수가 없어요.. 아니요, 더 나아가기 전에 숨을 좀 돌릴 필요가 있어요\"",
    "8a6b1386-dcc5-430b-bdad-6fdf8a7e4bc4": "\"그냥 참을 수 없어요. 우리의 전통을 무시하는 그의 행동에 내 모든 부분이 반항하고 있어요! 마법사, {g|Numeria}누메리안{/g} 기술 - 그는 두 번 생각하지 않고 무엇이든, 누구든 자신의 클랜으로 끌어들입니다. 중요한 것은 그것이 효과가 있다는 것입니다, 조상의 경험은 망할!\"",
    "864d3813-2eb2-49de-93c8-acaccaadba2a": "\"그냥 인사하고 싶었어요\"",
    "7a311efc-6cd7-4d83-9265-bd557ca8b0a8": "\"알아요. 군드룬을 구하지 못하면 {g|Sarkoris}사르코리스{/g}는 다시 태어나지 못할 거야. 결심하세요, 족장님. 그들을 도와야 해. \"",
    "9958b514-9a20-492e-b9bd-249c5ee10b07": "\"나는 제대로기도하는 법을 몰랐고, 모든 잘못된 방법으로 의식을 수행했으며, 심지어 당신의 이름을 타락 시켰습니다. 하지만 당신과 {g|Sarkoris}사르코리스{/g}에 대한 저의 충성은 진실했습니다. 제 목숨이 당신의 목숨을 지키는데 도움이 된다면 받아주세요, 간청합니다!\"",
    "65c94e0a-bbaf-4bc1-aeaf-d19d813280e9": "\"나도 당신만큼이나 이 모든 것을 잘 알고 있어요\"",
    "64cf84c6-0828-440a-bd5b-c7cf0b8a71fa": "\"나는 움직이는 굶주림이 어디에서 왔는지 알아\"",
    "d6b5beda-8073-4e62-b36c-07972daa436c": "\"나는 너를 안다, 숲의 고대인\" {n}울브리그가 경건하게 고개를 숙입니다.{/n} \"당신의 집에 평화가 있기를\"",
    "e6ce3c89-b74d-4550-b8c1-d0a15c07ca18": "\"알아요, 알아요. 하지만 그게 나를 어디로 떠나게 하나요?\" {n}그는 어깨를 으쓱입니다.{/n} \"그들이 옳았든 그르쳤든 이제 모두 베일 저편에 있습니다. 그들을 심판하는 것은 영혼과 조상들의 몫이죠. 제가 할 수 있는 것은 그들을 애도하는 것뿐입니다.\"",
    "06aa3ebc-267e-47d1-af1f-852ae67aa2f4": "\"두 분을 보면 무슨 생각을 해야 할지 모르겠어요. 내 마음 한 구석에는 내가 집을 떠나지 않은 것 같은 느낌이 들어요. 당신은 우리가 이야기했던 것처럼 이야기하고, 당신은 내 친척이 될 수 있는 것처럼 보입니다. 하지만 동시에 당신은 마치 달에서 방금 내려온 것처럼 이상해요\"",
    "fc9f4eda-4534-4b8e-847c-3fe76c78efd9": "\"내 말은, 그럴 필요는 없어요. 누구나 비밀이 있잖아요\"",
    "576e4093-db8c-4291-9d3a-653f234e1462": "\"저는 확실히 그렇지 않습니다. 군드룬의 미래는 마침내 강력한 리더가 지휘하는데서만 얻을 수 있습니다. 무슨 말인지 아시겠지만, 잘 연결된 지도자 말입니다. {g|Ustalav}우스탈라프{/g} 봉쇄가 해제되면 식량이나 기타 물품이 부족하지 않고, 여행자들이 이곳에 올 수 있으며, 강력한 군대가 항상 데몬 괴물로부터 사람들을 보호할 수 있습니다. 저 여자애나 덩치 큰 남자가 그런 약속을 할 수 있을까요? 아니, 그들은 그럴 수 없어요. 하지만 난 할 수 있어요.\"",
    "8b7335a1-b2ec-43d6-b6eb-a65d2f82a0e8": "\"가야겠어\"",
    "c36bde43-3690-4471-88f2-5b08bf8b97dd": "\"가야겠어요\"",
    "012f2756-3c6b-47e6-ad3b-a258c1ef5b4a": "\"생각할 시간이 좀 더 필요합니다.\"",
    "57d55c04-88c9-47e0-99f6-24e2aca28108": "\"시간이 좀 더 필요합니다\"",
    "209553eb-8c0b-456d-b1c6-29ebe5bf570e": "\"해결책을 고려할 시간이 더 필요합니다.\"",
    "9ef1db2d-84e0-4b80-87c3-8d3a6997f414": "\"생각할 시간이 더 필요해\"",
    "09901735-e277-4dfc-8624-87fd9b9467e7": "\"당신과 이야기해야 합니다.\"",
    "fe1769a6-d0e9-40d4-b2b9-49cecc588bed": "\"나는 생각할 필요가 있다\"",
    "300f5814-8c60-4eb8-ac29-53155035b54f": "\"생각이 필요해요\"",
    "f276ef02-9aca-4833-ab30-ca898b82612a": "\"난 너한테 빚진 거 없어\"",
    "fea8cb84-d9d7-4dc1-98ac-f5a692b0a89f": "\"당신이 이걸 좋아할 것이라고 약속합니다\"",
    "20debb76-c320-4dbf-9b44-aa57105ea074": "\"이유를 알 것 같아요\" {n}울브리그가 눈을 반짝이며 웃습니다.{/n} \"우리 동료들은 걱정하지 마세요. 그냥 여기 이 멋진 테이블에 앉아요. 우리 얘기 좀 하자. 단둘이서요\"",
    "88505df5-3bbf-4d5a-b2b3-97fdec873e3e": "\"그런 것 같아요. 이것 좀 보세요\" {n}울브리그가 커다란 손을 보여 줍니다. 손가락을 구부리자마자 손가락이 구부러지면서 날카로운 새의 발톱으로 변합니다.{/n} \"걱정 마세요, 긁지 않을 테니까요. 전 늑대인간이 아니에요. 나는 시프터입니다. 내 힘은 우리 부족을 보호하는 신성한 그리폰이 내게 부여한 것입니다. 아직 완전한 변신이라는 선물을 받지는 못했지만.. 그것만 빼면 다 이해가 돼요.\"",
    "1266c105-c8d5-4cd1-a3dc-c3568afd4a90": "\"당신도 오글린보다 나을 게 없군요. 당신의 칙칙한 미소를 보면 당신이 나쁜 짓을 하고 있다는 것을 바로 알 수 있습니다!\"",
    "7ede7918-9844-4449-946f-3ced2acfbe3f": "\"나는 그 불을 알아본다. 예, 당신은 항상 구조하러 올 준비가 되어있었습니다.. 그러나 나를 구하는 것은 당신의 힘을 넘어서는 것입니다.\"",
    "fb8e0609-e8b2-4737-b039-0096b312bb53": "\"당신을 기억해요. 눈빛, 방위, 냄새. 당신은 전에 여기 왔었어.\"",
    "1d5b8fa8-8634-4cb2-98b3-daaa1d8103ac": "\"당신을 기억합니다. 당신은 홀건입니다 \"",
    "2e076a29-f7fb-415d-bb15-4adeb8bb878e": "\"안 된다고 했어요\"",
    "de8affb2-45f2-4cac-a5dd-9feec3540292": "\"나는 그 친구를 봤지만 그게 무슨 상관이야? 그가 왜 관련이 있는지 모르겠습니다, 족장님, 그는 단지 평범한 순례자였습니다.\"",
    "14535f91-8b47-46a7-b737-2f15dc10fb71": "\"우리 마을을 보고 싶어하는 것 같지만 몇 분만 더 기다려주세요. 지체하지 말고 꼭 알아야 할 것이 있습니다\"",
    "951acf53-2d5f-4181-928e-55b6a8046764": "\"알겠습니다. 그렇다면 운이 좋았나 봅니다. 우리는 꽤 곤경에 처해 있으며 솔직히 말해서 외부의 도움이 필요할 수 있습니다 \"",
    "5e88d072-aba6-4702-889a-2bb6a649f484": "\"알겠습니다.. 제 이야기를 들어주셔서 감사드리며, 솔직한 답변에 감사드립니다.\" {n}그가 잔을 천천히 비우고 옆으로 던져 버립니다.{/n} \"좋아, 이제 지상으로, 인간 세계로 돌아갈 시간이야\"",
    "a8007718-8e9e-44c1-a6b3-1a947cce68c5": "\"나는 당신이 깨어났다는 것을 느꼈습니다.. 울브리그. 그것은 태양이 떠오르는 것과 같았고, 그 광선은 Aervahr의 부리에 키스하는 것과 같았습니다. 살아 있을 때 당신을 보고 싶었어요.\"",
    "1bebdedd-0e77-444e-aa14-bf2dfceb9199": "\"아직 여기서 할 일이 있어요\"",
    "9a6d63e0-35f9-4d66-acf5-2c731714201d": "\"늑대여신의 사원에 문제가 생겼다는 얘기는 들으셨을 거라고 생각해요. 혹시 못 들으셨을 경우를 대비해 간단히 설명하자면, 오랫동안 이 사원은 데몬들에게 포위당해 왔습니다. 여신의 힘은 그들이 들어오는 것을 막지만, 그들은 떠날 생각도 없습니다 \"",
    "d2205687-e4f2-4590-b20d-66f1e0a3e73d": "\"나는 고통받는 마을 사람들과 이야기했습니다. 그들은 모두 순례자의 음식을 먹고 얼마 지나지 않아 병에 걸렸어요\"",
    "b9213549-19b4-4afb-82cb-e6d2d1bf8b06": "\"당신이 다가왔을 때 돌 속에서 잠에서 깨어난 이유를 알 것 같아요. 당신에게서 {g|Areelu}아릴루{/g}의 어둠의 마법 악취를 맡았나 봐요. 차라리 그때 널 죽여버렸으면 더 좋았을 텐데?\"",
    "20e1752a-0a14-4247-8c56-399877e15abf": "\"나는 내 손을 스스로 지키는 것이 좋을 것 같다\"",
    "332f6f68-1701-4470-9732-c92671753801": "\"나는 그 돌을 가질 것 같다\"",
    "89e02380-291d-42d2-9439-d428ae3d0c9b": "\"속임수 없이 관리할 것 같습니다\"",
    "c0d7e24a-6837-4187-817c-b8e4c2a895ce": "\"족장이 무슨 생각을 하는지 알 수 있을 것 같았어요. 전쟁에 나가는 것은 작은 일이 아닙니다. 말하고 싶지 않다면 말하지 않아도 됩니다. 행동으로 보여줄 테니까요!\"",
    "4209757e-3768-45ba-9977-3135fe0e4b4f": "\"사르코리스의 그리폰은 다 죽은 줄 알았는데? \"",
    "78ff5e2b-36c8-49bf-a534-f06211a3bd3e": "\"나는 당신이 이세나의 문제에 신경 쓰지 않는다고 생각했습니다 \"",
    "987bad4c-bade-409f-894b-bfb41bd41646": "\"당신이 흥분해서 소리를 지르는 줄 알았어요.- 그래서 제가 더 빨리 날았어요. 하지만 공평하게도 이제부터는 하늘을 온전히 나 혼자 가질 수 있습니다. 그리고 너와 나는 단단한 땅에서 다른 할 일을 찾아야 할 거야!\"",
    "839116db-f577-4753-8c02-bf855e3a7d08": "\"내가 많이 말했지만, 당신은 나를 믿지 않았어\"",
    "6a2d8b70-0ca1-4a37-ba96-2ece080c7a2f": "\"꺼지라고 했잖아\"",
    "080b81d5-97d8-4ca1-bd44-27003fea3d05": "\"내가 떠나라고 했잖아\"",
    "0acdfdd0-a682-48f8-b95d-72453549b515": "\"내가 말했잖아 - 마법사는 안된다고!\" {n}젊은 여자가 검은 머리카락을 얼굴에서 털어내며 {g|Numeria}누메리안{/g} 갑옷을 입은 덩치 큰 남자에게 좌절의 표정을 짓습니다. 그녀는 전투 후 가쁜 숨을 몰아쉬고 있습니다.{/n}",
    "ba3a0265-2e2e-4996-8a85-190571198267": "\"난 널 믿었어! 내가 널 족장이라고 불렀어! 그런데 이제 이 모든 캠페인이 거짓이고 소서러가 만든 뒤틀린 신기루라는 게 밝혀졌나요?\"",
    "47d25ef1-e2e6-42dd-b75c-f578e95f8dab": "\"나는 당신의 걱정을 이해합니다.. 내 말은, 내가 당신에게 그 걱정을 표출한 사람이었으니까요! 하지만 포기해서는 안 돼요. 우리가 조심하면 멋진 일이 될 수 있다고 생각합니다.\"",
    "d8a3d7b8-1fc7-4cd2-a1f2-d3fed163141a": "\"이해합니다. 가장 다재다능한 아이템. 언젠가 견과류 몇 개를 깨고 싶을 때 주머니에 넣고 낚시를 하면.. 그때가 가장 좋은 시간이 될 것입니다\"",
    "eda74872-b834-4af7-b14e-f8b5e95707f1": "\"물어보고 싶은 게 있어요\"",
    "ded901cd-f82f-476e-b35f-e59774890ecd": "\"질문이 있습니다\"",
    "649a6f6d-ebeb-4918-bf70-346b11e585fc": "\"물어볼 게 있어요\"",
    "51a299de-f03c-4a32-adf5-bd798eda0462": "\"사르코리스의 죽음에 대한 당신의 이야기를 듣고 싶습니다\"",
    "e8ca6105-aec3-44b6-82c3-b0e42147698e": "\"먼저 둘러보고 싶어요\"",
    "cdb5d524-ff31-489e-b892-c9ddb9194e14": "\"마을을 둘러보고 싶어요\"",
    "ca0f60d3-aa1d-43d2-b518-5ba267da669e": "\"격리 이유에 대해 이야기하고 싶습니다 \"",
    "b793ee8c-71ca-4114-a4a0-7e33efb9c733": "\"나는 위대한 세레나의 힘으로 병을 치료하고 싶었지만, 시그본은 병에 걸린 사람들 근처에도 못 가게 하고, 그들을 모두 한 건물에 몰아넣고 문에 경비병을 세웠어요. 그는 {g|Numeria}누메리아{/g}에서 치유사를 보냈고 지금은 그들이 도착하기만을 기다리고 있는데, 병자들이 그렇게 오래 버틸 수 있을까요?\"",
    "a505f199-6e6c-4478-b9b6-9196fee6aadd": "\"당신을 거절하는 건 바보짓이었어요!\"",
    "aa5ad856-3be4-4e25-8786-b14e4bb0e398": "\"나는 한때 이곳의 유일한 정령이었어요! 모든 선물을 받았어요! 하지만 다른 정령들이 왔어요.. 그들이 정령이 아니었다면, 나는 그들을 갈기갈기 찢어버렸을 거야! 그들은 사람들이 나를 잊게 만들었어...\"",
    "f5cf3c7d-6a5c-46b6-8c77-f694264a42e9": "\"나는 족장이었다. 그리고 일부 부족처럼 혈통에 의한 것이 아닙니다! 올레스크를 이끌려면 올바른 가문에서 태어나는 것 이상이 필요합니다. 우리의 신성한 후원자로부터 그 권리를 얻어야 합니다. 하늘의 그리폰 아에르바르가 나를 선택했어...\" {n}울브리그가 헛웃음을 짓습니다.{/n} \"보다시피 우리 부족에 별 도움이 되지 않았다는 것만 빼면 말이지. 족장의 의무는 평화와 전쟁, 삶과 죽음을 막론하고 백성들과 함께 하는 것이야. 그런데 난 뭘 했지? 그들을 버렸죠. 두말할 나위가 없죠. 모든 게 그리웠어요. 나는 모든 것을 다 잤어!\"",
    "4928d1bb-13c4-45f8-8b22-5e9c94508b16": "\"나는 이곳에 군드룬이라는 마을이 세워지기 훨씬 전, 오래전부터 이 땅의 신성한 수호자였다. {g|Sarkoris}사르코리스{/g}의 멸망과 함께 내 시대도 지나갔다. 나와 잃어버린 조국에 충성했던 한 주술사가 백성들 사이에서 신앙을 살리려고 노력했지만.. 성공하지 못했지. 저를 잘 기억하는 사람들은 죽었고, 저를 모르는 사람들이 군드룬으로 몰려들었죠. 그리고 믿음이 약해지면서 나 역시 약해졌다.\"",
    "714d2881-8fe0-40e5-b7ee-1ff59ff6c3da": "\"나는 모두를 구할 수 없었다\"",
    "6e1c50a2-bedf-4b5f-8818-ec540b0e714c": "\"시체를 태울 것입니다 \"",
    "7465db56-1e4e-4008-b5fa-f2693a21ac6d": "\"질병을 근절하겠습니다. 비켜주세요\"",
    "5d8d6874-6fd7-4f72-a649-f4a697c0e3d7": "\"데몬의 신성한 숲을 없애는 것을 돕겠습니다\"",
    "5d12c611-ee6b-4483-b047-4e22385172ce": "\"이 마을을 평화롭게 떠나겠다고 맹세하면 살려 주겠다\"",
    "484f3e3e-f887-488b-835b-99005414857f": "\"남을 해치지 않겠습니다\"",
    "8a47c33e-6c4e-4fb4-8633-ee67ddbb2359": "\"불 항아리를 놓겠습니다\"",
    "8e629694-d3cb-44f7-8f24-1b1fa5ce3340": "\"나는 할 것입니다 - 내가하지 않을 것이라고 생각하지 마십시오! 그리고 당신이 대답 할 때까지 나를 제거하지 않을 것입니다!\"",
    "235e417a-9af2-4e00-be40-a6131b16efd1": "\"더 이상 당신을 구금하지 않겠습니다. 그래도 우리를 잊지 마세요 \"",
    "f8c08e04-c46e-447f-b47a-bcd58aa8d305": "\"나는 당신을 지키지 않을 것입니다 \"",
    "8556600b-9594-43c8-9163-b10d8d372f14": "\"{g|Ustalav}우스탈라프{/g}의 연금술사들과 우리 사냥꾼들과 함께 일했습니다. 우리는 특별한 가연성 화합물을 만들었습니다. 공격이 시작되면 혼합물에 불을 붙이도록 신호를 보내면 화염 벽이 하늘로 치솟을 것입니다. 적들은 손실없이 지나갈 수 없을 것입니다\"",
    "7c7d690d-9088-4439-ad57-b5284157dc49": "\"비요르돌프가 저에 대해 그렇게 생각할 줄은 상상도 못했어요. 글쎄, 나는.. 얼마나 많은 돈을 주고 날 배신했을까?\" {n}시그본이 당황한 듯 고개를 흔듭니다.{/n} \"상관없어. 그 악당을 폭로하는데 도움을 줘서 고마워요. 그를 고용한 자의 이름만 알았더라면... 당분간은 미스터리로 남을 것 같습니다\"",
    "3e90b1b5-de94-4a82-aefb-3aa7a0c4dea9": "\"저는 비요르드입니다.\" {n}시선 아래서 움츠러드는 듯한 조언자를 바라보며 지그본이 얼굴을 찡그리고 있습니다.{/n}",
    "22df411f-ce7d-4335-8095-29deea3361ed": "\"{g|Areelu}아릴루 볼레쉬{/g}의 썩은 하수인한테서 기대하는 건 아무것도 없군. 저주한다, 배신자!\"",
    "e0af1907-b63d-4add-9dc1-08c88a09ccdc": "\"차라리 안할래요\"",
    "206456d2-3bfb-4c41-b9c7-942506c297f8": "\"기꺼이 도와드리겠습니다\"",
    "3a6af7fa-f7a4-4667-880c-25f0ac4bb3a5": "\"당신을 위해 스펙트럼 먼지를 모을게요\"",
    "e04ae97e-ce15-4625-aa65-30b99d903108": "\"셋까지 세고 나서 평생 잊지 못할 한 대를 때려줄게!\"",
    "0c700aef-3fa3-4241-aa07-cd011499306d": "\"꽃을 모을게요\"",
    "8fa4e9a1-d335-4a6d-980b-57a1a9cce965": "\"내가 가진 모든 것을 줄게\"",
    "22d4e692-61cc-48e5-b158-4add1be66d52": "\"캐러밴을 보호하겠습니다\"",
    "0a244bdc-a78e-48ab-bb4c-cf32ea4580dd": "\"케레나이의 사원을 되찾도록 도와줄게\"",
    "2de6ab01-e03c-441d-9939-6c937242756a": "\"케레나이의 사원을 되찾도록 도와줄게\"",
    "55786519-dfc4-4e88-8920-128797435b55": "\"케레나이의 사원을 되찾도록 도와줄게\"",
    "b84c535d-8ae0-45ca-89d1-3b66f2fd4205": "\"그냥 시체만 약탈하고 갈게\"",
    "a35eeab4-8842-4ffc-90ed-b2b48f28a15b": "\"난 살 거야, 이사\" {n}그는 그녀에게 다정하게 미소 짓고, 그의 눈은 아버지의 애정으로 따뜻하다.{/n} \"날 구하러 달려와줘서 고마워. 나 혼자서는 이렇게 오래 버티지 못했을 거예요\"",
    "46b0b251-0b53-4f5a-9592-3623dccba9c0": "\"기회가 되면 사원을 둘러볼게요\"",
    "16703dff-ae9b-444a-8220-afff3c7f3840": "\"진정한 죽음의 힘을 보여줄게\"",
    "d35a6f56-ec8e-400f-ad1f-02476147fcbb": "\"내가 유물을 가져가서 보관할게\"",
    "b9a99fc5-fb0a-4565-bf13-cb4a0ddb8c46": "\"내가 말해주지: {g|Sarkoris}사르코리스{/g}는 국가가 아닙니다 - 사르코리스는 전 세계입니다. 상상해보세요.. 북쪽의 눈 덮인 숲 가장자리에 서 있는 스라소니. 동쪽의 셀렌 호수에 농어가 헤엄치고 있습니다. 남쪽의 꽃이 만발한 언덕 위를 윙윙거리는 털복숭이 호박벌. 그리고 어디를 둘러보아도 세계 어디에서도 볼 수 없는 사람들이 있습니다. 그들은 전투에서 가장 용감하고 춤에서 가장 날렵합니다. 수백 개의 부족이 각각 고유한 전설, 노래, 영웅, 신, 정령을 가지고 있습니다.\"",
    "ac68c2b4-731e-4465-8ee4-5e7cca4f7b3f": "\"당신을 위해 희생에 대해 생각해 볼게요\"",
    "8a3b516f-d92a-4633-9971-7e9ab8f09579": "\"당신의 동료들을 찾아보겠습니다\"",
    "585398aa-14f2-4d79-bb0e-4191fbc0f6f7": "\"내가 도와줄게\"",
    "4cb9113b-4cfa-4486-993a-c96feed59715": "\"저는 빈첵입니다! 정령 포획자 회사의 연대기! '죽었으나 그다지 귀찮지 않은'이 제 책 제목입니다 - 읽지 않았다고 말하지 마세요? 당신은 당신이 무엇을 놓치고 있는지 모릅니다!\"",
    "ceb009d4-9794-45e8-a2b4-10d00cc3ee23": "\"나는 드레젠에서 온 십자군입니다\"",
    "d66796a9-7fc6-478a-b03e-39a9cf864dd1": "\"나는 십자군이다. 나는 부족이 아니라 우리의 대의가 있습니다.\"",
    "c7c6743b-cbc9-4756-9981-1d4b5112466d": "\"나는 먼 곳에서 온 여행자입니다\"",
    "6d7d50f0-fb00-44ea-b0c5-ed9153c1ac77": "\"나는 당신이 가진 모든 이빨을 쓰러 뜨리려고합니다 \"",
    "59376e35-30d5-4445-9440-f9cd153df1b1": "\"사실 우리를 여기로 데려온 건 나야. 왜냐하면 나는 울브리그가 아니라 아에르바르이기 때문에 내가 원할 때 언제든지 신들의 정원에 올 수 있어요.\"",
    "d4a0572f-75cc-41ec-93ba-0d4c9d75f096": "\"나는 법안에 맞는 사람이 없을까봐 두렵다\"",
    "f00811ca-7b31-4dab-b635-dfd189b87872": "\"저는 항상 수다를 떨고 싶어요.- 특히 맥주를 마실 수 있을 때요\"",
    "0ae5996e-d6e2-429d-bc91-b40888ef2c5d": "\"나는 항상 턱을 괴고 싶어. 무슨 생각하세요? \"",
    "689712a6-5fbd-4855-9455-085f4f0d6e5c": "\"나는 이것이 질병이 아니라고 확신한다\"",
    "f3236fa0-c574-4ac2-8b02-3eeb5bf81b4f": "\"더 이상 문제가 되지 않아서 다행입니다\"",
    "7dda91ad-cb4b-4388-9099-8640e81f1031": "\"경비원을 부를게요\"",
    "2d674eec-345c-424e-b774-8daf6c150f6c": "\"같이 갈게요\"",
    "56ad209c-5770-4cf7-8cb8-78eaf2b82ef2": "\"나는 사냥의 정령일 뿐이다. 나는 신이 아니다. 오라클도 아닙니다. 하지만 저 넷을 갈기갈기 찢어버리는 것부터 시작하겠어. 마법의 냄새를 풍기며 데몬을 숭배하는 네 놈을요. 동굴로 가서 잘게 찢어서 먹어치울 거야. 그게 제가 할 일입니다!\"",
    "4fea2cde-32be-4967-9a20-06315f609e63": "\"그냥 농담이야. 나는 당신에게서 아무것도 필요하지 않습니다.\"",
    "6e3fb867-33a4-4a50-ab5c-f97ad977d55e": "\"그냥 지나가는 중입니다\"",
    "c86499c6-5f1a-4cc5-b993-091d805499ff": "\"나는 떠나는데, 단지 문제를 일으키고 싶지 않아서...\"",
    "5a3bc569-5107-4d67-9ca5-ae819f1b2e5c": "\"과장님 말씀을 듣고 있는데 어떻게 해야 할지 모르겠어요. 한편으로, 과장님, 솔직히 말씀드리자면 당신은 말도 안 되는 소리를 하고 있습니다. 엔소셀리가 우리를 도와준 적이 언제 있었습니까? 하지만 또...\" {n}울브리그가 수염을 긁는다.{/n} \"하지만 넌 사르코리안 정신이 있잖아. 넌 건방지게 말하지만 족장처럼 말하고 있어.\"",
    "9f69bf46-a105-4288-bad8-507402625955": "\"나는 나야. 돌의 잠에서 깨어난 사람 {g|Kenabres}케나브레스{/g}. 선술집 지붕을 뚫고 들어온 사람. 당신을 족장이라 부르며 충성을 맹세한 사람.\"",
    "0c32a0a3-2684-4002-bba5-1ff5de60a748": "\"저는 신의 일에 전문가는 아니지만, 세상을 떠돌아다니며 온갖 것을 보았어요. 여신님, 육체가 있으면 살아남을 수 있다고 하셨나요? {g|Numeria}누메리아{/g}에서 그런 걸 본 기억이 있어요. 자, 보세요.\" {n}그가 가방에서 특이한 물건을 꺼냈는데, 작은 금속 상자에 문양이나 기호가 새겨진 빛나는 화면이 있었어요.{/n}",
    "74b32645-9bf0-463c-8f47-0981a2c117e4": "\"내가 취한 게 아니라 네가 취한 거야.\"",
    "47b76416-1b10-47aa-9f70-2913b197a156": "\"5천은 안 줄 거야\"",
    "bd89e9f2-e78e-4ee2-a52d-06bc6c5374ae": "\"나는 당신의 질문에 대답하지 않을 것입니다 \"",
    "7a7fab4e-f1f1-445e-b982-0a6f396ba3ed": "\"난 그냥 떠나지 않을거야, 오 안돼. 온 세상이 불타고 있어요. 족장이 아니라면 누구에게 가야하나요?\"",
    "eaa404bd-a5dd-4552-bc7b-b05cddc80fb8": "\"저는 이 구조로 이익을 얻으려는 것이 아닙니다\"",
    "c606e7d2-34d1-4acf-9459-139597380d51": "\"난 아무 말도 안 해\"",
    "ef4333d5-743f-4a4f-b5c9-6fd1f1bc0d31": "\"이 모든 전투와 임무 사이에 우리가 함께 할 조용한 순간이 없다는 것이 슬플뿐입니다. 하지만 어쨌든, 그것은 이 전쟁을 더 빨리 끝내야하는 또 하나의 이유일뿐입니다!\"",
    "4d3eceeb-7070-49e7-93bf-877a4664830e": "\"정말 살 수 있을까요? \"",
    "60236876-470d-4d99-ae2e-ba176dafb785": "\"정말 미안해\"",
    "e26efec5-9cb7-47a9-90f7-d05e68fa6cf7": "\"유감이지만.. 물론 당신 말이 맞아요. 아직 좋은 일이었을 때 지금 그만두자고요. 그렇게하면 우리에게는 짧은 로맨스에 대한 좋은 추억 만 남을 것입니다.\"",
    "78088568-e49f-4c71-8152-2bf2f89aed80": "\"미안해요, 울브리그\"",
    "9fa8ba05-0f48-49fe-8aa1-8f667b8270a8": "\"죄송합니다\"",
    "402d48bd-cf66-46db-95b4-458048df5b0f": "\"죄송합니다\"",
    "0a152338-75bf-491e-9332-6f9226b52f47": "\"난 여기 있을 거야, 난 여기 있을 거야... 날 잊지 마세요! 난 투명인간이야 - 힉! - 알잖아! 내가 나를 잊어버리는 건 내가 내려가는 것보다 더 빠를 거야!\" {n}그가 흐느낀다.{/n}",
    "a15e11ab-bc26-4791-a1dd-d8f4b76a8185": "\"이미 할 일이 많겠지만 거짓말하지 않겠습니다 - 도움이 필요합니다\"",
    "386f3e63-4b62-4b80-8546-352944200798": "\"배고픔에 시달려서.. 오, 먹기 위해. 물기 위해. 찢고 찢고. 삼키고. 내 송곳니를 살에 가라 앉히기 위해.. \"",
    "fe4ae631-85a6-43e0-9898-cac16620ae43": "\"명령을 받고 있습니다. 지금 마을은 불안정합니다. 아리센 크레이가 당신을 만나서 상황을 설명한 다음 그에게 보내라고 했어요\"",
    "0ce7a4b4-d06c-455f-b9a3-053acd08b9f2": "\"명령을 받고 있습니다. 지금 마을이 불안정합니다. 시그본이 당신을 만나서 상황을 설명한 다음 그에게 보내라고 했어요\"",
    "c7ea0912-7123-4648-ac5d-49c6eae0f596": "\"명령을 받고 있습니다. 지금 마을이 불안정해요. 이세나가 당신을 만나서 상황을 설명한 다음 그녀에게 보내라고 했어요\"",
    "982bf8dd-8e13-4005-8cd7-07050caac72c": "\"나는 3 일 된 강아지처럼 약하고 땀을 흘리고 있으며 내 뱃속에 데빌이 비명을 지르며 발굽을 차는 것 같습니다.. \"",
    "6d8dbdef-a2f5-46eb-bd2b-5f7faae291cb": "\"저는 케나브레스에서 온 성전사 {name}입니다\"",
    "b48a2545-e200-4ec0-be07-84908ef13a0d": "\"어차피 그 멋진 달의 맛을 거의 잊을 뻔했어\" {n}정령은 슬픔에 빠져 당신을 외면합니다.{/n}",
    "8e5cf747-183b-43b8-b66a-7bf71a956f39": "\"우리가 만난 날부터 항상 당신을 싫어했어, 시그본\" {n}비요르드가 족장에게 고개를 돌립니다.{/n} \"넌 귀족 바보야, 귀족 바보가 족장이 되어서는 안 돼. 넌 눈앞에 있는 기회를 보지 못하고, 인맥을 쌓는 법도 모르잖아. 난... 내가 여기서 책임자가 되어야 해요!\"",
    "bef3e393-b9c8-41b7-8a02-95b73244174c": "\"지금까지 이 말을 입 밖으로 꺼내는 게 두려웠지만 해야만 해요\" {n}울브리그가 공기에 굶주린 듯 깊게 숨을 들이마신다.{/n} \"나는 미래도 아니고 다른 세계도 아니야. 지금 내가 있는 이 세상 말고는 다른 세상이나 시간은 없어요. {g|Sarkoris}사르코리스{/g}가 사라진 세계.. 그리고 내가 당신과 함께 있는 곳.\"",
    "d76ef4e0-26b2-495b-929b-f1fe98604698": "\"질문하러 온 것이지 대답하러 온 것이 아닙니다.\"",
    "e22c792f-ef97-44cf-bbfb-54c8c8cd7915": "\"18개가 남았습니다. 아직 당신이 감당할 수 있는 것보다 많아요.\" {n}간수는 전과 마찬가지로 게으르고 뻔뻔하게 당신을 계속 쳐다보고 있습니다 - 그는 당신의 허세에 감명을 받지 못했습니다.{/n}",
    "98c1d4fd-2dcf-495a-83bb-491cb9f806d3": "\"당신이 나와 함께 한 이후로 나는 당신을 잇달아 승리로 이끌었습니다. 네, 아릴루가 말한 것은 큰 타격이지만, 우리는 내 지도력 아래서 더 심한 고통을 겪고 살아남았습니다.\"",
    "120c1670-7e26-42f3-9fa9-2d4cd0553da1": "\"데몬들이 성전 안에 있는 어떤 장신구를 탐내는 것 같다는 것을 알아냈어요. 글쎄요, '장신구'는 그것을 표현하는 한 가지 방법입니다. 어떤 사람들은 '고대 유물'을 선호할 수도 있습니다. 실제로는 오랜 역사를 간직한 오래된 나무 조각에 불과하지만, 사원에 있는 한 괴물들은 마을을 평화롭게 떠나지 않을 것입니다. 언젠가 안에 들어가게 된다면 잘 둘러보세요. 이상적으로는 이 아이템을 획득하고 싶지만, 실제로 사원에 있는지, 어떻게 생겼는지, 어디에 보관되어 있는지 등 어떤 정보라도 환영합니다. 아시겠어요? 당신이 그것에 대해 말해 줄 수 있는 모든 것에 대해 기꺼이 지불 할 준비가 되어 있습니다 \"",
    "21ad6a71-826e-4445-bbf2-514eb7d4334a": "\"다른 영혼을 만났어\"",
    "d2af381d-4a39-4b57-b2a8-1093d53a31f1": "\"나는 내 시대에 많은 것을 보았습니다, 족장님. 전쟁에도 참전했습니다. 전염병과 혹독하고 굶주린 겨울을 겪으며 부족을 이끌었습니다. 동료 전사들과 친구들, 사랑하는 사람들을 묻었지. 하지만 그 시절에는 최악의 겨울이 지나면 언제나 봄이 왔고, 며칠간의 애도 기간이 지나면 이름을 지어줄 신생아들이 태어났죠. 항상 그런 식이었죠. 그리고 지금-이것이 끝입니다. 끝입니다.\"",
    "7c7a1966-4a55-45d9-bfea-c303b70104fa": "\"더 좋은 곳을 봤어요\"",
    "034cb428-8105-4c5d-9629-3962b73dd545": "\"난.. 솔직히 모르겠어...\" {n}그녀는 당신이 그녀를 만난 후 처음으로 당황한 표정을 짓고 있습니다.{/n} \"그런 것 같아요. 여신이 다른 사람에게도 말을 걸었을까요? 내 안에 {g|Sarkoris}사르코리안{/g} 주술사의 피가 흐르고 있는 게 분명해!\"",
    "d189d98b-2dc8-4658-a000-3c96bef9dd57": "\"나.. 이게 나야?\" {n}소녀가 늑대의 호박색 눈으로 주위를 둘러봅니다.{/n} \"저는 이세나와 케레나이입니다. 젊고 늙었죠. 난... 쉬어야 해요\"",
    "3ddd7f62-6901-4991-88e0-0c8eaaa5e4d5": "\"나.. 갈 수 있다고요?\" {n}영혼의 목소리로 안도감을 느낄 수 있습니다.{/n} \"여기서 제 임무가 끝난 걸까요? 고마워요.. 너무 쉬고 싶어요\"",
    "99c5befb-c1d5-4e1e-9a0b-18a1d8444c6a": "\"조상들이 오기 전에 거인들이 살았다면, 그 땅을 밟지 않은 땅이라고 부를 수는 없겠죠? \"",
    "235ff3f6-4f0c-4db5-a9f2-1d2b86862a09": "\"만약 당신의 친척이 한 것이 아니라면, 우리가 발견 한 것을 어떻게 설명 할 수 있습니까? \"",
    "7e6f3f9c-e81d-48cd-85de-cb5287aced2b": "\"누군가 저 멍청한 남자를 설득해서 내가 도와줄 수만 있다면! 하지만 그것뿐만이 아닙니다. 지금은 다른 은행에 연락할 방법이 없어요.. 자네가 해결책을 찾을 거라 믿네. 이따 울프홈에서 뵙죠. 우리의 대화는 아직 남아있어요\"",
    "ac59a226-9aae-49da-90e6-bed0b6adac12": "\"어떤 기적이 나를 미래로 데려왔다면 그것은 다시 일어날 수 있다는 것을 의미했고, 나는 내 시간으로 돌아갈 수 있었다. 모험이 끝나고 꿈에서 깨어나 다시 집으로 돌아갈 수 있겠지... 하지만 이 모든 것이 꿈이었다면 당신도 꿈이었다는 뜻이겠죠.\"",
    "6871d0a3-bed1-43fe-9a31-14e6056b760e": "\"만약 이 사람이 귀족이었다면 마을 전체가 '이 마을의 족장이나 남작이 여기 왔다'는 소식을 들었을 것입니다. 그런데 이 사람이 몰래 들어와서 고기를 나눠주고 사라졌다고요? 아니, 뭔가 수상하다.\"",
    "313df7af-ecc7-4f5a-bb68-dba09deb4bc4": "\"이 모든 캠페인이 거짓이고 소서러가 만들어낸 뒤틀린 신기루라면.. 당신과 나.. 우리가 가진 모든 것...\" {n}울브리그의 말은 분노로 가득 차 있지만, 그의 눈에서 고통을 볼 수 있습니다.{/n}",
    "a9e7970b-8c04-4210-b5cd-e74d97f82ac1": "\"만약 우리가 돌아간다면, 신들은 우리를 인간들의 세계로 쫓아내기 위해서라도 반드시 돌아올 것이다! 아니요, 족장님, 이곳도 좋지만 저기에도 할 일이 있어요.\"",
    "663f0117-51b1-46ed-85e4-d85e20295fc7": "\"당신이 우리를 도와주지 않으면 아무도 도와주지 않을 것입니다 \"",
    "db0a4209-5ea6-425c-8ee4-e57247ddcd5b": "\"당신이 가기로 결정했다면, 나는 당신이 머물도록 강요 할 수 없습니다. 너 없이 내가 이 전쟁에서 이겨야겠어.\"",
    "7255deab-09af-4551-b534-76865e1f8e7b": "\"돈이 없으면 다리를 건널 필요가 없습니다 - 이쪽에는 가난한 사람들이 살고 있습니다 \"",
    "5377a514-805a-4709-8df0-d504b2ae41c8": "\"그녀와 이야기해 본 적이 있다면, 아마 그 이유를 스스로 이해했을 것입니다.\" {n}그는 고개를 흔듭니다.{/n} \"그녀는 무심한 사람입니다. 그녀는 세레나가 모든 것에서 자신을 지켜줄 거라고 믿고, 그 믿음으로 무장하고 불 속을 걸어갈 거야. 그리고 이 병은 위험해요. 이미 세 명이 죽었어요. 그래서 모든 병자들을 한 집에 모아놓고 문에 경비를 세운 거예요. 치유사가 올 때까지 가장 안전한 방법이에요.\"",
    "54eea85e-7f1f-4d96-93e0-3f146052368b": "\"당신의 선장들이 당신을 본다면, 당신은 그것에 대한 것입니다.\"",
    "16dd9e5f-fa12-4d72-b951-ccd2df2891fb": "\"상상해봐.. 신도들을 빼앗긴 신과 치명적인 부상을 입은 사람. 둘 다 함께 파멸했습니다. 하지만 우리가 합류했을 때 우리는.. 새로운 삶의 기회를 얻었습니다.\"",
    "1719838c-b561-4c08-b8df-27ca6bb2ec6a": "\"사랑에 빠졌어. 당신과 함께하고 싶어요. 당신이 허락한다면 당신을 사랑하고 싶어요.\"",
    "a4b22221-99db-4910-9fae-242b4f6a32bd": "\"도서관에는 그리폰의 석상이 있었어요. 갑자기 살아나서 날아갔어요. 그게 너였니?\"",
    "84d32627-505f-4f21-90aa-92e607535b69": "\"파라즈마의 이름으로, 그게 뭐야? \"",
    "acb01fc5-d2ca-47c2-8db5-b14773a31fb3": "\"뭘요? 이제 시작했으니 말해봐.\"",
    "8696dd74-fca5-4e0b-85ad-60e44bfb3213": "\"정말? 요즘은 드문 일이지만, 선물 구출을 입에 넣어서는 안 될 것 같습니다 \"",
    "5930390f-64b1-454f-ac53-91af8f62088d": "\"초기화 중...\n메모리 확인 중...\n데이터 로딩 중...\n15%.. 43%.. 76%.. 로딩 완료.\"\n{n}변신한 늑대가 천천히 주위를 둘러봅니다.{/n} \n\"새로운 세상. 새로운 나. 처음부터 다시 시작하죠.. 전생보다 모든 것을 더 좋게 만들 거야\"",
    "ff0ddd87-42b5-4223-85cf-338a1960a79a": "\"흥미로운 방문객은 군드룬에서 매우 드문 광경이라서 매너를 잊어버렸어요. 궁금한 점이 있으시면 질문해 주시면 최선을 다해 답변해 드리겠습니다.\"",
    "2f8bb46c-4303-497b-98f8-b047ed94be02": "\"아직 안전합니까? 더 이상 위험하지 않나요?\"",
    "30ea9455-1519-49fd-8db8-5227844e2ef5": "\"저 반쯤 죽은 털더미가 아직도 이빨을 드러내고 있나? 좋아.. 그녀는 영원히 당신을 구할 수 없을 것입니다!\"",
    "78def59b-896d-4ad6-9411-b2da90f5c4a0": "\"그래요? 그래, 그렇게 말한다면...\" {n}시그본은 웃지만, 눈썹 사이의 고랑은 움직이지 않는다.{/n} \"우스탈라프에서 온 이 악당들이 마을을 점령하고 그들만의 규칙을 강요하게 놔두면 군드룬의 종말이 올 거야...\"",
    "63175025-39d9-4c42-ac25-21613d3a34c0": "\"그래요? 당신은 신들의 정원에서 다른 곡을 부르고있었습니다.\"",
    "2bac6309-05aa-4d1c-b3e2-205336f3523b": "\"아까 우리의 의견 불일치로 그렇게 생각하셨나요? 그렇군요. 이렇게 말하죠: Ysa는 어깨에 좋은 머리를 가지고 있지만 그녀의 이야기는.. \"",
    "ef3d1465-94f8-4c2e-b302-1eb03468d2f2": "\"마을에 도움이 필요하십니까?\"",
    "b47a8a87-e7ce-4bcf-a0a2-697e4d748485": "\"이렇게 된 거야? 버섯을 따러 숲으로 간 게 아니라 오글린과의 전쟁을 위해 군대 전체가 당신을 따라왔어요! 우리 밴드는 여러분을 위해 불 속을 걸어서 이 마법의 땅에 왔고, 바로 사악한 여왕의 턱에 들어갔어요. 그런데 이제 보니 둘이 한패였다고요? 그것도 모자라 여왕의 궁정에서는 또 누구를 만나게 되나요? {g|Areelu}Areelu-bloody-Vorlesh{/g}!\" {n}울브리그가 바닥에 침을 뱉는다.{/n}",
    "e2a6f0ac-6951-4631-b87c-f26d89e883aa": "\"그럴 수도 있습니다. 그녀의 목소리를 더 선명하게 들을 수만 있다면.. 신성한 의식을 더 잘 알 수만 있다면.. 그럼 추측할 필요가 없었을 텐데...\"",
    "67f96530-e99d-4d83-9889-498ecb9413bd": "\"저일 수도 있었어요\" {n}울브리그가 가까이 앉아 당신의 눈을 바라봅니다.{/n}",
    "c5cb0652-a539-4f10-91a4-c36867ffbd64": "\"당신이 우리의 여신을 모르는 것은 중요하지 않습니다. 중요한 것은 그녀가 당신을 알고 있다는 것입니다.\"",
    "6fd1e106-fec1-4531-beca-85c9f0d9309b": "\"누가 공로를 인정받아야 하는지는 중요하지 않습니다. 중요한 것은 이 기적이 일어났다는 것입니다\"",
    "542fa729-927f-4a12-84cf-8222f492e3b1": "\"내가하는 마지막 일이라도 친구를 돕는 것은 나의 기쁨입니다. 이 세상의 누군가가 나를 있는 그대로 기억해준다면 죽음이 그렇게 외롭지 않을 것 같아요.\"",
    "3a8c9161-cc7a-4868-90ec-90227ee6fbb7": "\"성지를 여행하는 것은 가난한 사람들 만이 아닙니다. 귀족과 부유한 사람들도 성지 순례를 즐깁니다.\"",
    "20f67821-1b75-45bb-a681-863e425f37aa": "\"사실입니다. 우리 문에 데몬이.. 세레나는 마을로 기어들어오는 어둠이 감도는 데몬의 환영을 보내주지만, 그 근원은 알 수 없습니다. 주변 땅을 수색하여 움직이는 굶주림이 어디에서 왔는지 알아내야 합니다!\"",
    "8ee1d15d-da89-4e6b-81e6-7614cd19b6cb": "\"영혼이 우리를 목소리의 돌로 인도하는 것 같습니다. 좋은 징조입니다.\"",
    "4e60109f-79b3-45a9-8ac2-c9ed01a1a01b": "\"어떤 종류의 외부인이 틀림없습니다. 국경이 여기서 아주 가까운 {g|Sarkoris}사르코리스{/g} 출신도 아닐 수도 있죠! 그들은 그들의 숭배를 휘두르며 와서 모두를 죽이고 지하실에 이 썩은 것을 만들어 우리 사람들에게 책임을 전가했습니다. 그게 바로 그거야. 잠깐만 기다려, 이 흑인 경비병들아!\" {n}울브리그가 보이지 않는 이방인들을 향해 주먹을 휘두릅니다.{/n}",
    "3e2b2e85-e663-4d04-b360-aed6093cd4c3": "\"이 곤경에 처한 동료 신앙인을 보는 것은 나를 고통스럽게합니다 \"",
    "5d60e5a1-df93-431c-bcac-452bf5610539": "\"당신의 고문이 당신을 배신한 것 같습니다, 시그본\"",
    "8a8d30ef-527f-4151-9d94-70bf4627adfb": "\"하나가 되기까지 시간이 걸렸어요. 나는 {g|Deskari}데스카리{/g} 군주가 이 혜택을 주도록 열심히 노력해야 했어요. 올레스크들을 속여 서로를 도살하는 것은 꽤나 어려운 일이었죠. 우리가 손 하나 까딱하지 않고 그들이 스스로 목숨을 끊었을 때 대영주가 얼마나 웃으셨는지....\"",
    "7449683d-d8c9-41ad-a234-8188f3c034eb": "\"그것은 내가 이 미친 세상에서 깨어 난 이후 처음으로 본 내 신의 현현이었습니다. 내 신은 살아있어, 안 보여? 그 말은.. {g|Sarkoris}사르코리스{/g}의 일부도 여전히 살아있다는 뜻이죠\"",
    "5009e713-eba8-47ca-876d-03bcf8df7db5": "\"정말 멋졌어요. 다시 가자!\"",
    "9bbdb3c7-81b1-4831-9e51-71d9e91a962e": "\"잔치와 내가 병에 걸려 죽는 것을 제외하고는 다른 사람들과 마찬가지로 평범한 하루였습니다. 대장장이에게 말을 가져가서 구두를 닦고 울타리를 수리한 다음 마을 광장에 모인 사람들과 함께 우리의 수호자 세레나를 찬양했습니다. 그런데 아주 늦은 저녁에 한 순례자가 문을 두드렸어요. 그는 잔치 때문에 음식을 가져다 주었고 저는 그것을 받았습니다. 맛있었어요. 그런데 아팠어요.. 그리고 그게 제 인생의 끝이었어요.\"",
    "311a9d14-1a51-4071-ab28-b562073b619a": "\"끔찍했어요. 다시는 올라갈 수 없으니 묻지도 마세요\"",
    "b9abac63-50a7-4261-a754-db75588e9c2a": "\"돈 때문이었어요. 우리는 돈을 받았어요. 군드룬의 추장이 돈을 줬어요. 정찰을 하라고요\"",
    "ad0bb003-787c-46f8-ba3a-81208feaca84": "\"평소보다 더 좋았어요! 나는 문을 위한 꽃으로 화환을 만드는 것을 도왔고, 이세나는 큰 늑대의 영혼을 소환했고, 그날 저녁에는 음식을 나눠주는 남자가 있었는데 그는 돈도 원하지 않았습니다!\"",
    "a9dcb669-34e6-4be3-9394-4d8ec3fa7186": "\"나쁘지 않았어요. 하지만 더 좋은 뷰를 보았습니다.\"",
    "f304e3b3-f489-4bd2-b348-9bf416f5d8e0": "\"어렵지 않을 거예요. 그냥 떠나고 싶기만 하면 돼요. 어쨌든, 뭐가 그리 급해요? 필멸자 세계는 아무데도 가지 않을 텐데, 우리가 다시 여기로 돌아올 수 있을까요? 절대 안\"",
    "b5ea5cec-88cd-4d2e-982c-1bee2630c017": "\"성공했어요! 놀라워요! 그럼 인사하세요, 아가씨. 이제 우리 삶은 확실히 달라지고 새로워질 거예요.\" {n}족장이 당신을 향합니다.{/n} \"우리를 위해 해주신 모든 일에 감사드립니다. 군드룬은 당신의 친절을 영원히 기억할 것입니다\"",
    "2ab309e7-6d7f-43a8-b26e-98c02efb9780": "\"인간 세계에서 멀리 떨어진 마법의 장소입니다. {g|Sarkoris}사르코리스{/g}의 신들은 이곳을 인간이나 요정, 오글린이 방해하거나 엿듣지 못하도록 함께 모여 잔치를 벌이고 중요한 문제를 논의할 수 있는 장소로 만들었습니다.\" {n}그가 주위를 둘러봅니다.{/n} \"백 년 동안 이곳에서는 잔치가 없었던 것 같지만.. 하지만 마법의 식탁은 그대로 여기 서 있어요. 오지 않을 사람들을 기다리고 있죠\"",
    "0c77a248-07e3-4bcf-9080-88bad004f8c2": "\"당신과 함께 일하게 되어 기쁩니다\"",
    "89f4f2b0-9724-47b4-b80d-2c31b4ddb098": "\"{g|Aroden}아로덴{/g}의 방패 조각입니다. 많은 이들이 그를 위대한 신의 화신으로 숭배했지만, {g|Sarkoris}사르코리안{/g}인 나는 같은 두려움을 느끼지 못합니다. 하지만 이제 나도 그의 업적을 보고 인정한다. 그 자체의 힘은 없지만 그의 방패의 작은 파편이 내 목숨을 구하기에 충분했다.\"",
    "1e8aa239-d465-456f-8127-89cac691a482": "\"이건 신사야, 족장. 신을 기리기 위해 짓는 신전이 아니야. 이 제단 보여요? 여기서 도살한 건 염소 새끼가 아니야.\" {n}울브리그가 주먹을 쥐었다 폈다 하며 손가락이 잠시 날카로운 발톱으로 변합니다.{/n} \"사람을 잡아먹는 사악한 숭배집단. 바로 우리 발밑에!\"",
    "cd069282-764e-4281-8e96-0ae8729829f2": "\"가장 멋진 인간인 당신을 위한 것입니다\"",
    "6c455aba-c88e-48b7-9104-0f5d436ad357": "\"그것은 모두 거짓말입니다 - 죽음에는 평화가 없습니다...\"",
    "b29b6962-5dd3-4af0-afc9-f4ecb7c66299": "\"항상 만나서 반갑습니다. 무슨 일로 오셨나요? 귀를 기울이고 있어요\"",
    "2bb8a976-f03a-4cab-aa90-0db3865500c8": "\"기분이 묘하네요. 많은 사람들이 저를 믿고 있는데.. 그들을 실망시킬 수 없어요\"",
    "08e088e4-3baa-4ed2-9ab6-38e7d8a68c80": "\"이틀이 지났어, 내가 여전히 내 장에이 빌어 먹을 통증으로 낮과 밤을 구분할 수 있다면.. \"",
    "1dbe5a36-d685-48f1-9709-ee8d6636d702": "\"이게 최선이야\"",
    "e4155f4b-af9d-43d6-b4c3-e356ee8535f8": "\"돌의 잘못은 거의 없습니다\"",
    "615f6c6e-d67f-4014-bd04-67ece81d0870": "\"나 자신을 모르고 사는 것이 더 고통 스럽습니다. 당신이 나를 도울 수 있다면-그것을 하십시오. 제발\"",
    "95829b05-1a4f-491b-85fb-2e4600f0fef5": "\"작동하지 않을 것입니다. 케레나이는 구할 수 없을 것 같습니다. 잘 가세요, 여신님\"",
    "bb17d33c-80c7-49ff-8959-27a5205c3480": "\"남자가 직접 보기 전까지는 믿지 않을 것입니다. 나는 여전히 그것을 믿지 않습니다. 나는 깨어나서 그것이 진짜가 아니라는 것을 알게 될지 계속 궁금합니다.\"",
    "e2a96b5b-e6b4-4a61-bd2b-74d6e2ef2ac1": "\"주목할만한 것은 없습니다. 흔한 오컬트 아이템입니다. 외관을 보면 오래된 {g|Sarkoris}사르코리스{/g}에서 바로 나온 것입니다. 팔고 싶으시다면 1,500을 드릴게요. 더 높은 가격을 제시하지 못해 죄송합니다. 빨리 팔리는 물건은 아니거든요.\"",
    "aa043da7-6bf4-4702-9fb9-8676e724249e": "\"우리가 너무 사이가 안 좋은 게 분명하지 않아요?\" {n}그녀는 외면합니다.{/n} \"그가 길을 따라 오는 것을 볼 때마다 나는 이미 우리 둘이 고양이와 개처럼 싸울 것이라는 것을 알고 있습니다.\"",
    "58a5e95b-6a29-478c-be31-329025aa49a7": "\"나머지 우리가 속는 것은 한 가지입니다. 하지만 당신은요? 당신은 족장으로서 다른 짐을 짊어졌어요. 다른 사람의 목숨에 대한 책임을 지게 되면 손을 비비며 '아아, 난 몰랐어'라고 통곡할 자격을 잃게 됩니다. 아악, 내가 속았어!'라고 울부짖을 권리가 없습니다. 아는 것은 당신의 의무입니다!\"",
    "5512c917-f053-4a16-99a9-2464d57d3d51": "\"고통스럽죠, 알겠어요. 한 짝을 잃은 부츠를 보존하는 것과 같습니다.\" {n}시그본 중얼거림.{/n} \"그럼, 이방인 여러분은요? 자기소개 안 할 건가요?\"",
    "12b6d665-d920-4dfd-9075-4c517aa9be2b": "\"여기가 오히려 좋네요\"",
    "53e95397-7332-4325-88ac-6da7edbddf4a": "\"신들의 정원이에요! 매년 {g|Sarkoris}사르코리스{/g}의 신들이 평의회 회의를 위해 이곳에 모입니다... 하지만 오랫동안 아무도 이곳에 오지 않은 것 같네요.\"",
    "558bfffd-0b1a-44b4-8eec-3564a2ffcd4c": "\"검역이야, 저주해... 거의 모든 사람들이 지금 거기에 있습니다. 질병이 경고없이 닥쳤습니다.\"",
    "e2a5f660-bfc4-4d05-92bd-770022e3f818": "\"똑같아요!\"",
    "31d7c6b4-8ccb-4226-aa88-5d81e2711b26": "\"죽을 시간이다\"",
    "2d57f10b-a898-4527-b054-4c886650b5d0": "\"결론을 내리기에는 너무 이르다\"",
    "a4f93e36-e427-4bfc-8f18-9fcef76bb733": "\"중요하지 않아요\"",
    "e0d67b27-f408-4d04-b9da-04606fa14bc7": "\"멋져요\"",
    "6dce93eb-e716-4631-b8ac-af979df28186": "\"그 기원은 옛 {g|Sarkoris}사르코리스{/g}의 몰락과 관련이 있습니다. 구원을 꿈꾸던 난민들의 캐러밴이 {g|Ustalav}우스탈라프{/g}에 닿았던 슬픈 시절의 이야기입니다.\"",
    "4eb33497-920b-4441-823f-2ae9066eb1f9": "\"그럼 조금만. 적은 오래 기다리지 않을 것입니다.\"",
    "c66997e2-d877-4504-b1f4-c8abe15bdb5c": "\"날 여기 오래 혼자 두지 마세요! 여긴 너무 춥고, 무섭고, 외로워요!\"",
    "60671f42-8ccb-431c-bac3-1a737637fb61": "\"너무 오래 걸리지 마세요. 당신의 말 때문에 마음이 무겁고 괴로워요. 우리는 이 문제를 끝내야 합니다\"",
    "e21909e0-772e-4a3b-be55-dd050f054d53": "\"성전 문이 아직 열려 있을 때 빨리 일을 끝내세요\"",
    "2d1b5ad4-0be6-45bd-83fc-3a349fbf2dbf": "\"성전의 문이 아직 열려있는 동안 빨리 사업을 끝내십시오 \"",
    "7599c152-f8d6-40a6-8420-47b1abbef04e": "\"그냥 날 봐. 죽은 세계에서 온 숨은 유물. 용감한 표정을 짓고 아무렇지도 않은 척하지만, 마음속 작은 목소리는 여전히 '뭐 하는 짓이야, 이 멍청아'라고 속삭이고 있습니다. 네 자리는 조상들의 영혼과 함께 베일 너머에 있다. 이 미래에는 네가 설 자리가 없다'고요. 적어도 전 그렇게 생각했었죠.\"",
    "e8694953-2596-4fa8-9c8c-628f4cb07943": "\"이것 좀 보세요!\" {n}울브리그가 슬프게 고개를 흔듭니다.{/n} \"{g|Sarkoris}사르코리스{/g}에 그리폰이 넘쳐나던 시절이 있었어. 그리고 지금은...\"",
    "6541ee4b-a9dd-42e2-9050-0ac843884631": "\"그냥 가격만 말해주세요\"",
    "44f68ae9-1154-40c5-bc64-e424582af83b": "\"계속 가! 승리에 한 걸음 다가섰어요!\"",
    "19cb6633-7979-4afd-adea-cb6da1486481": "\"강의는 혼자만 하세요! 내가 시간을 낭비했는지 곧 알게 되겠지\"",
    "457555dc-853c-4261-b09b-3939b083f930": "\"케레나이는 다시 태어났고, 그녀는 새로운 삶을 시작했습니다 - 그것은 군드룬도 할 수 있다는 것을 의미합니다. 이제 소매를 걷어 올릴 시간입니다. 할 일이 많이 있습니다!\"",
    "bd3a7ce6-d150-4644-ab4b-4e07f93c8c54": "\"케레나이는 당신이 아직 모든 것을 기억하지 못했다고 말했습니다...\"",
    "21ac9a56-c7e2-46e2-a960-95314f21304d": "\"케레나이!\" {n}늑대는 묘목과 함께 등이 부러진 것처럼 짐승의 발밑에 무력하게 누워 있습니다 .{/n}",
    "4e6974ec-18e6-4beb-925e-95393bcdff4b": "\"케레나이, 이세나의 희생을 받아들여라. 충성스러운 추종자를 거절하지 마세요\"",
    "e24dd4c7-6f5d-4b23-a9dd-d7a97199f8c5": "\"케레나이, 시그본이 제안한 대로 해. 당신은 변형되지만 살아남을 것입니다 \"",
    "fc5a7f9b-cbb0-4877-8a1b-1828738de6c0": "\"케레나이, 울브리그가 하는 말을 들어. 그것이 최선의 선택입니다\"",
    "de5b78a2-5d96-4985-8df7-66edb9f11169": "\"케레나이, 군드룬 사람들을 버린 건 잘못이야. 그들에게 기회를 주면 그들은 당신이 살아남는데 도움이 될 것입니다.\"",
    "f0c6ce07-6958-4a94-8fab-4d2294f56178": "\"케레나이.. 그녀가 죽어가는 게 안 보여? 그녀는 아직 살릴 수 있어요, 그건 확실해요, 난 단지.. 방법을 모르겠어요\"",
    "064ef915-05db-4e80-8bc4-9fcd37a60b1c": "\"라라라.. 힉! Uhhh.\"",
    "911c2e1f-dd28-46fc-a641-b13d7b46382f": "\"어젯밤에 산책하러 나갔는데 사람들이 저 집 뒤에서 땅을 파는 소리를 들었어요. 누군지 모르지만 무덤을 파헤친 다음 지하에서 괴물들이 튀어 나왔을까요?\"",
    "6ac0956a-1266-4d51-8e71-6c0803dfc6ae": "\"내 팔에 기대어, 이사. 힘든 하루였지만 마을은 버텨냈고 당신은 살아남았어요. 이리 와. 아무도 널 깨우지 못하도록 내가 지켜줄게.\" {n}족장이 당신을 향해 고개를 돌려 가슴에 손을 얹고 깊은 절을 합니다.{/n} \"감사합니다. 진심으로 감사합니다. 당신은 군드룬을 구해 주었고, 우리는 당신이 우리를 위해 한 일을 영원히 기억할 것입니다.\"",
    "5b5a64b7-9d65-4631-86b3-eeb5ed012fb7": "\"나가! 내 근처에서 생명을 감지하는 것은 너무 아파요! 아무 말도 안 할게요!\"",
    "aa784376-ce42-4db7-be21-7ebf0bc76206": "\"나가! 이 슬픔과 슬픔의 골짜기는 산 자들이 있을 곳이 아니다!\" {n}영혼의 목소리가 고통으로 울려 퍼진다.{/n}",
    "46e86b38-48df-45be-b9b3-67ad401772cf": "\"질문하겠습니다\"",
    "4771dd08-2bba-4563-9b38-9bd8c12e38fa": "\"당신의 어깨를 한 번 볼게요 - 아, 충분히 튼튼해 보이네요. 당신에게 잘 맞는 직업이 있을 것 같아요.\"",
    "41bd5b1a-813c-4247-b7e5-1b4bae8e3645": "\"쓰러진 동지와 이웃을 기억합시다\"",
    "61783b81-be84-4c8f-98cf-6e46e082a2c3": "\"형제여, 하나 되어 일어나자! 군드룬을 위하여!\"",
    "6d243b22-4a46-4343-8143-9151b447c651": "\"형제여, 하나 되어 일어나자! 군드룬을 위하여!\"",
    "6d5fc430-0693-4a6c-b4a8-c3a81f208bd5": "\"문제를 순서대로 해결해 봅시다\"",
    "a9382631-4cdf-4f2b-b9a9-578547e636b0": "\"날자!\"",
    "2d152693-adf9-42ac-a0f7-053802133d56": "\"다시 신들의 정원으로 가자. 당신과 단둘이 있고 싶어요\"",
    "b8a2bb60-c037-434b-8cab-b36215068ee5": "\"가자!\"",
    "5096fb4d-83d1-435c-92b2-8477560684c1": "\"가자고? 뛰자고, 내가 말했어! 날자!\"",
    "bf5dd5cc-4f06-440e-bd54-023ff56c11c1": "\"가자\"",
    "699df1ac-5785-4a5b-adb2-f1b27098c1c3": "\"한 잔 더 하자\"",
    "d5b74a2f-7956-4d3f-bb1f-d0cfc9e1c3f2": "\"계속 진행합시다\"",
    "c2972641-1e72-49f8-b28e-7a8007f79d7a": "\"지난번에 멈춘 곳에서 다시 시작하자\" {n}울브리그가 당신의 손바닥을 그의 뺨에 부드럽게 누릅니다.{/n}",
    "2f67f8a1-f838-4158-9d7b-6102e9f3b985": "\"내가 감히.. 지금 보자!\"",
    "6f9f4d33-9a75-4cbd-ae67-7306db0cbf1b": "\"앉자\"",
    "3f5e7188-e440-4b77-988d-43d384e053b9": "\"지금은 다른 것에 대해 이야기합시다\"",
    "dfefa59f-8137-4ca3-acd4-0af712709b38": "\"거래할까요? \"",
    "a69e3eff-999c-4b5d-a174-2a0e6dd111b4": "\"거짓말, 모두 거짓말! 사슴과 검치호가 그렇게 말했죠? 그들은 거짓말을 하고 선물을 숨겨서 나눌 필요가 없다고...\" {n}정령이 목구멍에서 낮게 으르렁거립니다.{/n} \"도둑놈들, 거짓말쟁이들! 난 저들이 싫어! 죗값을 치르게 할 거야!\"",
    "00525628-1f5a-445c-9cb1-766c81ce2578": "\"내가 말했듯이, 아리센 크레이가 나를 여기로 보냈습니다. {g|Ustalav}우스탈라프{/g}의 상인, 기억 안 나세요? 지금은 정확히 책임자는 아니지만...\" {n}그 남자의 어깨가 보이지 않는 하중으로 축 처진 것 같군{/n} \"글쎄요, 직접 보시죠\"",
    "08c2d392-28e8-4902-b877-809ce9bc26ca": "\"말씀드렸듯이, 시그본이 저를 여기로 보냈어요. 이제 그가 책임자입니다. 늑대가 자신의 유언을 밝힌 이후로 이세나는 조금 덜 고집스러워졌어요. 거의 아버지처럼 모든 일을 도와주고 있어요. 하지만 그건 그들만의 일이죠. 적어도 그들은 더 이상 매일 싸우지 않고 있고 그게 중요한 것입니다.\"",
    "aa3ad822-a107-4794-993e-e04993e5a88d": "\"말씀드렸듯이 이세나가 저를 여기로 보냈어요. 이제 그녀가 책임자입니다. 늑대가 그녀의 유언을 밝힌 후, 시그본은 한 발 물러섰어요. 그는 마치 딸인 것처럼 모든 것을 도와주고 있어요. 하지만 그건 그들만의 일이죠. 적어도 그들은 더 이상 매일 싸우지는 않으니 그게 중요한 거죠.\"",
    "8ca2edbe-43a3-4922-8e44-b60283c72dea": "\"내 말 잘 들어. 우리가 살아있는 한, 사르코리스는 아직 쓰러지지 않았습니다...\" {n}울브리그가 폐에 공기를 가득 채우고 땅을 뒤흔드는 듯한 포효를 내뱉습니다.{/n} \"그리고 오늘은 떨어지지 않을 것이다!\"",
    "fd789ada-b1b9-4fe2-9e39-66379e9bf14a": "\"이 미녀들을 봐!\" {n}울브리그는 잠시도 망설이지 않고 거대한 짐승들에게 다가가서 목 뒤를 긁기 시작합니다. 짐승들은 목을 내밀어 주의를 끌며 행복에 겨워 낑낑거립니다. {/n} \"오, 내 사랑스러운 것들아. 이리 와서 쓰다듬어줘\"",
    "24f5dcd6-b823-4e73-959e-054521f29ce4": "\"이것 좀 보세요 - 죽은 순례자에게서 발견한 독을 공급하는 계약서입니다\"",
    "4adf3454-21e6-4fae-b901-83da3eae5403": "\"이것 좀 봐. 여기에는 우리 말고는 아무도 없지만 잔치를 위한 테이블이 놓여 있습니다. 어떻게 생각하세요? 신들의 음식을 맛볼까요?\"",
    "1fd5d3c5-b3d7-4ff5-9712-69e88a0be9da": "\"너희들 자신을 봐. 부끄럽지 않아요?\"",
    "d9be59a9-5336-4495-b7f5-a976e5a28a4b": "\"{mf|Mr.|Miss}을 보세요! 다 봤어! 하하하, 날 속일 수는 없죠. 평생 이런 비행은 처음이네요!\"",
    "5349cd4c-7a72-45ec-a93b-a15a89e51292": "\"내 눈을 똑바로 보고 말해봐요 - 어떻게 이 십자군 전쟁을 계속할 계획이죠? 저주받은 마녀의 계략의 진실을 알았으니, 왜 나나 당신의 전사들이 당신을 한 발짝도 더 따라야 하고, 당신의 승리에 대한 믿음을 가져야 합니까?\"",
    "70811646-e045-4ee0-a9db-c45aded3b7ce": "\"봐요, 새끼 늑대예요! 저기 있네, 우리 세레나가 살아 있네! 우리도 살 수 있다는 뜻이죠.\" {n}족장이 당신을 향합니다.{/n} \"고마워요. 당신이 군드룬을 위해 해준 일은 기적에 가까운 일이에요. 이 마을에서는 언제나 환영받을 테니 안심하세요.\"",
    "1003aac7-7dc8-43cf-a1ca-95b43fa0625a": "\"그런 것 같습니다. 신, 인간, 모든 것의 일부.\" {n}울브리그가 그리폰 발톱을 펴고 손을 열심히 살핀다.{/n} \"그래서 아에르바르는 내게 응답하지 않았어. 나는 기도하고, 사방에서 그를 찾았지만, 그는 계속 내 안에 있었어!\"",
    "da385cf8-f167-46c2-b31a-2418d6e9e1d1": "\"화해? 배신자와? 뚱뚱한 기회!\"",
    "d815be5d-c270-46db-b86f-383599ea5543": "\"세레나가 행운을 빌어드립니다!\"",
    "4d943503-b5cb-4e9e-9b1f-c4a0e8aabbb7": "\"한 번 봐도 될까요?\" {n}울브리그가 검의 칼집과 칼자루를 경건한 마음으로 살펴보고, 가드에 새겨진 불꽃의 혀를 조심스럽게 만져봅니다.{/n} \"난 자네의 증조부 윌버 도트리를 알았네. 그리고 이 검은 전투에서 본 적이 있지. 이름은 던커터야. 그리고 나는 당신이 그것이나 당신의 조상을 불명예스럽게하지 않았다는 것을 알았습니다\"",
    "7dc4f7b2-15df-459b-85c8-8ddf428aebb6": "\"여신이 우리를 도와주세요!\"",
    "e8f4055b-5663-4014-aa7f-8efec15c53fa": "\"위대한 늑대가이 땅에서 당신의 모든 발걸음을 축복하기를 바랍니다 \"",
    "0e0a02b8-2171-4fe2-a110-3fdb4a503c3a": "\"어쩌면 우리가 함께하게 된 것은 운명이었을까요? \"",
    "26f55777-be29-41e3-9ac7-394ebb3ad8a2": "\"돌이 부러졌을까요? \"",
    "af4d3088-c3e9-4eb8-bff7-b8510eb7db0b": "\"아마도 그들은 외국 물건과 함께 질병을 가져 왔을 수도 있고 다른 것일 수도 있지만 사람들이 다치고 죽어 가고 있습니다. 비요르드와 이야기하면 더 많은 것을 알려줄 수 있습니다.\"",
    "36584c90-d7ee-4954-bc3f-c8efe0f5892b": "\"어쩌면 우리가 머물 수 있을까요? \"",
    "f9aa57c2-c4c3-481c-bd0a-02b106b37a9a": "\"어쩌면 당신이 옳을 수도 있습니다. 하지만...\" {n}시그본이 웃습니다.{/n} \"족장과 주술사가 서로의 목을 조르는 것도 수백 년 된 전통인가요?\"",
    "835f6aff-9e49-40fc-aa79-54fe1ca5bf66": "\"나? 마실래? 한 방울도 안돼 - 힉! - 다시는 안돼! 제발 도와주세요!\"",
    "e85fab74-d20c-41c5-bbc5-5d5aa9633a39": "\"저요? 전 여기서 태어났어요. 우리 일족은 옛날부터 이곳에 살았어요. 올레스크는 {g|Sarkoris}사르코리스{/g}의 창립 부족 중 하나예요. 그런데 여기 와서 더는 고향이라고 부르는 곳을 알아보지 못하겠군요.\"",
    "a334f4f3-99da-4017-b481-527d6e935860": "\"한밤중 백합. 달빛과 별빛이 유령 같은 잎에 닿는 시간 동안 만 산다. 그것은 밤의 희귀한 선물이며 어떤 질병도 정복 할 수 있는 선물입니다.\"",
    "e8dcafdb-14b0-4fd2-a6ca-64f3bc43f109": "\"기적이 일어나는 곳은 어디든\"",
    "7759e4aa-da72-408b-a8fa-2d0a4decc39d": "\"돈이 전부가 아니야, 족장. 당신은 이것보다 더 나은 사람이야! {g|Ustalav}우스탈라프{/g}는 어둠의 땅입니다. 그곳의 소서러들은 사악하기 짝이 없어.\"",
    "74f1f058-00c8-49e3-8565-169934714fb9": "\"우두머리에 가깝다. {g|Sarkoris}사르코리안{/g} 족장은 마법사와 팔꿈치를 비비지 않으며, 가슴에 {g|Numeria}누메리안{/g} 금속을 착용하지 않습니다.\" {n}주술사가 섬세한 손가락으로 시그본의 갑옷을 가리키고 있습니다.{/n}",
    "cc722cec-2e26-48cc-b7c4-13d77cce61af": "\"비켜, 스티라, 내 일을 더 어렵게 만들지 마. 넌 다리를 건널 수 없어, 서장님의 명령이야. 병이 사라질 때까지 당신 쪽 마을은 격리 중입니다.\"",
    "dc6b00be-bd2a-4f72-a49f-92ab60fde32e": "\"최근 많은 것이 바뀌었습니다. 당신이 없는 동안 우리의 이야기 애호가가 된 여자를보세요. 모두 책임감의 부담 때문이죠. 사람들은 선택된 사람이 하는 모든 말에 매달려 있죠.\" {n}Sigvorn chuckles.{/n}",
    "6aac6840-2318-4412-b9aa-7926c17f5b9b": "\"내 아이.. 이건 너무 큰 희생이야. 내가 어떻게 네 목숨을 빼앗을 수 있겠니?\"",
    "0b97270a-1a2d-426c-8182-e529eef23151": "\"내 나라는 사라졌어요. 내 부족은 죽었습니다. 내 신은 나에게 말하지 않습니다. 내 시대는 백 년 전에 지나갔고 사라졌습니다. 이제 나는 누구인가? 지금 이 세상에 누가 나를 필요로 하지?\" {n}울브리그가 손가락으로 붉은 머리카락 갈기를 파헤치며 저물어가는 하늘을 멍하니 바라봅니다.{/n}",
    "b7e2e9ee-aa2c-4589-9f53-7972015f658e": "\"내 가족은 멀리 떨어져 있어요. 다시 볼 수 있을지 모르겠어요\"",
    "6930c3e8-88ba-4833-88af-6791d48504f0": "\"나의 여신은 이 세상을 떠났어 - 나는 여기서 뭐하는 거지? 나는 군드룬이 나를 필요로한다는 것을 알고 있고, 나는 내 의무를 다할 것이지만, 케레나이와 함께 내 영혼은 떠났다\"",
    "ed015d7c-85fd-4733-87b6-bb9c0d55fb4d": "\"나의 여신님! 아에르바르가 울브리그에게 한 것처럼 필멸자의 몸에 살면서 구원받을 수 있다면... 내 몸을 가져가!\"",
    "f814e96c-25e1-4364-9b83-e0cf2452cc75": "\"그림그로브의 영웅들에게 진심으로 인사드립니다! 내 친구들을 구해줘서 고마워요! 그나저나 이름이 마음에 드세요? 그림그로브! 훌륭하네요. 내가 생각해낸 이름이야\"",
    "d4deaae9-0f04-4219-955e-57b1acfce2ea": "\"내 조사가 결실을 맺었습니다.\"",
    "b05071d9-408f-419e-8db3-31265fa1f11b": "\"마이 레이디! 안돼, 안돼! 이제 어떻게 하죠?\" {n}이세나의 얼굴에 눈물이 흐르고 있습니다.{/n}",
    "88ecc668-8846-4ca6-8de7-b6040a7081a9": "\"내 아가씨! 이왕 온 김에 군드룬 주민들을 대신해 호소하고 싶습니다. 그들은 보이는 것만큼 절망적이지 않습니다. 그들에게 기회를 주세요 - 어쩌면 당신이 살아남는데 도움이 될지도 모릅니다!\"",
    "148d8f03-2220-4941-b56d-d416a2f3fc33": "\"부인, 안돼요! 하지 마세요!\"",
    "6ba94cce-6f86-455e-bb68-be8f983ac52e": "\"내 아가씨...\"",
    "f8cffc36-0fbf-4c9c-b4a4-ac982695ae25": "\"내 주님께서 너에게 영광을 주셨다, 이 개야. 그는 너의 불쌍한 작은 마을을 돕기 위해 군대를 데려왔다. 존경심을 보여라!\"",
    "f6a7317b-e176-42f6-835e-ab9ea13330cd": "\"나의 주인이 당신의 길을 막으라고 나를 보냈습니다. 호기심 많은 사람들에게는 제한이 없는 곳으로가는 길. \"",
    "206d4dde-f47e-4254-bf22-5d1a815d97c0": "\"내 이름은 {name}입니다. 나머지는 중요하지 않습니다.\"",
    "f151d9ef-3e0d-4ba2-9441-53f09531f27e": "\"내 백성들은 또한 연금술사의 불로 항아리를 만들었습니다. 그것들을 적의 길목에 놓으면 군드룬 포위 공격을 훨씬 더 어렵게 만들 수 있습니다. 제 아이디어이니 자유롭게 선택해 주세요.\"",
    "61bd7b27-01e6-42f0-8fd8-2812a01de0df": "\"내 신사는 황량하고 적막하다. 여기에는 보이는 것 외에는 아무것도 없습니다.\"",
    "e908b6b5-599c-4c6f-a7e2-93c5ca1b49fd": "\"저희 팀과 저는 이 숲에서 초자연적인 활동이 일어난다는 소식을 듣고 이 숲에 왔습니다. 하지만 여기서 일어나는 일은.. 우리가 이전에 다루었던 어떤 것보다 훨씬 더 나쁩니다!\"",
    "2a51c50b-91d0-4343-9eef-74ee7a781e87": "\"고마워요.. 나는 배가 부르고 배고픔의 울부 짖음이 훨씬 부드러워졌습니다.. \"",
    "c187ba60-d48a-400d-93d3-05cfe6052cd1": "\"내 마을? 난 이 빌어먹을 오지에서 한심한 삶을 살기로 선택한 게 아니야! 내가 뭔가 가치가 있다는 걸 보여줄 수 있다면.. 내가 설득할 수 있다면.. 어쨌든! 이제 그런 일은 절대 없을 거야, 너 때문에!\"",
    "ba711ad7-0559-470e-a88d-a35ca63fdf23": "\"내 마을?\" {n}비요르드가 부서지기 쉬운 웃음을 짖는다.{/n} \"널 따르려고 마을을 떠났는데, 네가 날 데빌의 침이 고여 있는 이 죽음의 웅덩이로 끌고 왔어. 그래, 내가 널 배신했어! 하지만 당신이 먼저 날 배신했어!\"",
    "d014d23f-021e-4c17-b6e6-15aee27c9b38": "\"미스터리 속의 미스터리. 하지만 누군가는 알아야 하잖아요, 그렇죠? 누군가 저를 이 지경에 빠뜨렸어요. 그리고 그것이 누구인지 알게되면.. 오, 그들은 너무 행복하지 않을 것입니다.\"",
    "5c05e8a2-c6f1-465b-a59a-f00deaf1b410": "\"아니, 아무도 없어. 그냥 지나가는 중입니다.\"",
    "577ce8f3-1382-4b23-90ff-a4234f7757fa": "\"아니, 그를 모르지만 그를 봤어! 그는 다른 곳에서 온 당신과 같았습니다. 그는 순례자라고 말했습니다. 그는 집집마다 돌아다니며 고기를 완전히 무료로 나눠줬어요!\"",
    "d4d9cfb7-d2ae-4c3f-8e40-c3f224a0fd3a": "\"내가 페이의 땅에 오게 될 줄은 몰랐어. 그럼 여기서 어떻게 사는지 한 번 살펴봅시다. 규칙을 따르기만 하면 돼. 안 그러면 영원히 여기 있을 거야!\"",
    "c25e902e-297e-40a6-b4a5-89f5c61ff49b": "\"얘기할 시간 없어! 우리는 오늘 살아남아야 해!\"",
    "2d765c38-6101-4233-b37f-d8eb377aff2a": "\"아니! 그가? 생각해보니, 술병은 조금 - 힉! - 작은.. 할아버지, 왜 나한테 이러세요?\"",
    "7765449d-65b4-42ce-ad54-30c8b06bc35f": "\"아니, 비요르드.. 사실이 아니라고 말해줘. 이런 식으로 마을을 배신할 수는 없었어.\"",
    "05002441-c5f8-44eb-853c-a30419a80f8f": "\"아니, 난 이걸 참지 않을거야. 당신은 원하는대로 할 수 있지만, 나는 이 괴물들과 같은 편에서 싸우지 않을 것입니다!\"",
    "81ae9f76-448d-46b8-900d-26463ee485da": "\"아니요, 제가 잘 처리할게요. 이미 치유사를 보냈어요. 내 고문인 비요르드가 처리해줬어요\"",
    "358ed4bd-db93-41ee-aec3-610e78497fe6": "\"아니요, 이번엔 주술사에게서요. 이세나가 레이븐으로 메시지를 보냈어요\"",
    "890ce706-8358-4028-9690-0116538ad214": "\"안돼요, 족장님. 하지 마세요. 안 될 일에 희망을 주지 마세요.\" {n}그가 당신의 눈을 들여다봅니다.{/n} \"난 당신 같은 사람을 만난 적이 없어요. 다른 시간, 다른 장소에서 우리는.. 하지만 이건 꿈일 뿐이에요. 지금 여기 있잖아요, 그러니 나한테 마음을 낭비하지 마세요\"",
    "893309c6-bd92-4a07-84bf-54f1b07d8121": "\"아니, {name}, 이건 우리에겐 끝이에요. 더 이상 당신을 족장이라고 부를 수 없어요. 여기가 우리가 헤어지는 곳입니다\"",
    "7472a635-9db8-4a39-9cb6-5e3f0173790e": "\"아니, 동굴에서 썩도록 내버려뒀어\"",
    "9cf6bada-1f05-43b6-821a-79283b66a937": "\"아니, 물론 아니야. 나는 그런 야심 찬 프로젝트를 실현할 시간이 없을 것입니다. 하지만 저는 누군가에게 돈을 주고 일을 맡겼습니다. 충성심은 환상입니다. 돈은 현실입니다. 저는 사람들에게 시그본도 이세나도 그들을 보호할 수 없다는 것을 보여줘야 했어요. 저는 성공했다고 믿습니다.\"",
    "37e1882d-b3db-4a66-a1db-38fd3a8f73e8": "\"아니, 제발 내 사원에서 유물을 가져가세요. 늪에 던지든 뭐든 마음대로 하되, 여기 두지 마세요. 그 가치는 영혼에 어둠이 깃든 기회주의자들을 계속 끌어들일 것입니다.\"",
    "3c20c12a-7be4-4c11-bfd9-d002d6d9344a": "\"아니요. 돌에는 아무 문제가 없습니다\"",
    "5de377a0-9255-4b8d-8268-e6f7566b4a4e": "\"아니요? 글쎄요, 당신은 거의 우리가 그것을 할 수 있다고 확신하게 만들었습니다...\"",
    "d943d9e0-ad55-4228-8add-6e0c14e4bba1": "\"이제 그만! 명예와 의식은 내게 필요한 마지막 것입니다! 꽤 많은 시간이 흘렀고 세상에는 많은 변화가 있었습니다.. 하지만 우린 우연한 기회에 만났고 서로를 받아들였어요. 그리고 우리가 서로에게 이상하게 보인다면, 상관 없습니다-우리는 익숙해 질 것입니다!\"",
    "cc70334c-bd37-4206-8913-a12000878bce": "\"전혀 없음!\"",
    "b4189d8c-4fbd-434f-8d73-9f54d3b89f44": "\"말도 안돼! 비요르드는 자신처럼 행동하지 않을 수도 있지만 배신자는 아닙니다. 그들에게 말해, 비요르드!\"",
    "c20c14d1-7fb3-44e0-b67d-e401458ddf16": "\"절대 안 돼! 울브리그 올레스크가 좋은 턴이 갚지 않고 지나가는 것을 허용한다는 말은 절대 하지 말아라. 당신을 죽게 내버려 두지 않겠습니다, 아가씨.\"",
    "1c7270f9-83a6-412a-8caa-305cc926b8c3": "\"한 달 전이 아니야, 울브리그. 백 년이 지났습니다 \"",
    "90fac11a-f4ba-48f8-b553-f47e6c9073f5": "\"이제 막대기와 돌로도 내 뼈를 부러뜨릴 수 없으므로 말은 전혀 나를 해칠 수 없습니다...\"",
    "98d8fc8b-236b-4f26-9f8a-10c0bf7c7e60": "\"말로는 안돼. 하지만 여기서는 말이 필요 없어요!\"",
    "1fd8d9ab-de81-4bb2-a1f7-dcaea18d354d": "\"병이 발생하기 얼마 전에 마을에서 순례자라고 주장하는 의심스러운 사람이 목격되었습니다. 그는 무료로 음식을 나눠주고 있었습니다. 그런 관대함의 원인은 무엇일까요?\"",
    "4b94258c-b586-45d0-878f-2e515eb02640": "\"할 일이 많지 않죠? 내 친족에게 이런 짓을 한 놈들은 오래전에 사라졌어요. 우리 혼자서는 감당할 수 없어요...\" {n}울브리그가 손가락을 수염 속으로 집어넣는다.{/n} \"이제 됐어, 이건 심각한 일이야, 도움이 필요해. 목소리의 돌로 가자. 한 시간 후면 {g|Sarkoris}사르코리스{/g} 전체가 이 학살에 대해 알게 될 거야. 나라 전체에서 숨을 수는 없을 거야! 어서!\"",
    "433281f1-e80b-4281-ae46-9f164e021156": "\"또 그 백년 헛소리!\"",
    "c102e4ef-cecf-4114-a014-903bd92d807f": "\"마지막이 아니야!\" {n}울브리그가 그녀를 가혹하게 바로잡는다.{/n} \"천상의 그리폰 아에르바르는 아직 살아있어. 다른 신들도 살아남았을지도 모르지... 하지만 그 수가 많지는 않을 거야, 네 말이 맞아.\"",
    "d4a9f6cf-bfea-4940-8fb2-394da3d97440": "\"마지막은 아니야. 그러나 우리 사람들처럼 우리 중 극소수만이 남았습니다. 남은 정착지들은 무너지거나 {g|Sarkoris}사르코리스{/g}의 정신을 잃고 신을 잊어가고 있습니다. 공동체가 사라지면 우리도 사라질 겁니다. 제 사원에서 멀지 않은 이 숲에서 자연계의 하급 신들을 만날 수 있습니다. 오랜 망각 끝에 그들이 어떻게 변했는지 보십시오. 곧 우리 중 누구도 기억조차 남지 않을 것입니다.\"",
    "f137d7c6-bc62-4a0a-81b0-765eb941770e": "\"내가 바라던 대로 끝난 것은 아무것도 없지만 여전히 새로운 이야기의 시작입니다. 그래서 군드룬은 옛 사르코리스의 거울상이 되지는 않겠지만 살아 있을 것입니다. 그리고 케레나이도 함께 살 것입니다.\"",
    "6e0013c1-a007-4a94-ba3d-8a5faf3933e0": "\"좋은 건 없어, 그게 뭐야! 어떤 미친 위저드가 우리를 새장에 가뒀어요. 그리고는 자기 의식을 위해 헤일리와 몰리도 데려갔어요! 그리고 그건 좋지 않아, 전혀 좋지 않아!\"",
    "1d1eb867-a68b-4c48-a2d0-d712edf20c92": "\"이제 왜 당신이 저에게 아무 말도하지 않았는지 알겠습니다. 여기서 사람들이 하는 말들을 들으니 머리가 아플 정도였어요.\"",
    "75ecc62c-7846-4b7d-9cb7-dbccd9e1d2e6": "\"이제 장군에게 어울리는 말입니다. 문제는 행동으로 뒷받침할 수 있느냐는 것입니다. 아니면 모두 공염불에 불과할까요?\"",
    "f0edd73e-6a9e-4e55-8a62-fb17d32275e5": "\"자, 너무 쉽게 자신을 포기하지 마세요! 당신이 살아있는 한 희망은 있습니다. 너와 나, 그리고 족장이 함께라면 분명 방법을 찾을 수 있지 않을까?\"",
    "cd215df1-8f59-4382-a6bf-6d9eeeaa5e96": "\"자, 생각해 볼게요...\" {n}울브리그가 생각에 잠기며 붉은 수염을 잡아당긴다.{/n} \"이상하군. 기억은 저 안에 있는데, 모두 조각조각 부서져 있네요. 그래서 눈을 떴어요. 내 주위에 책과 돌이 보였고 네가 거기 있었어. 그리고 제가.. 도시 위를 날고 있었어요? 날개가 있었어요? {n}그가 자신의 팔을 들여다봅니다.{/n} \"그리고 난 이 선술집에 있었어요. 그리고 당신을 다시 봤어요!\"",
    "89cdc565-aec9-467c-b4f8-1035d731bc29": "\"자, 당신은 저런 땅이 메뚜기 몇 마리 때문에 정말 멸망 할 수 있었습니까? 나는 그것을 믿지 않을 것입니다! 절대로!\"",
    "cbee9812-5ebd-4202-8e0e-190fe0e131b3": "\"지금? 오, 여신님.. 제발, 제발, 곧 돌아와주세요 \"",
    "6959eda3-82fe-4d0a-8ef5-021bb84b11cd": "\"물론 내가 맞아요! 그럼, 갈까요?\"",
    "0fd9d31f-4d71-49a0-ba4e-8e6285a4df7a": "\"물론 아니죠. 어떻게 그럴 수 있죠? 그냥 물건을 보관하는 곳인 줄 알았어요\"",
    "87b5d28c-56f5-403d-8988-433450dca32a": "\"물론 100년 전보다 지금은 사물이 더 선명하게 보입니다. 뒤늦은 깨달음은 가장 필요할 때 항상 곁에 있죠.\" {n}늑대가 슬프게 웃습니다.{/n} \"말했듯이 {g|Aroden}아로덴{/g}의 방패 조각은 그 자체의 마법은 없지만, 내 남은 힘을 집중시키는데는 사용할 수 있었어. 나는 그것을 이용해 데몬의 타락이 닿지 않은 골라리온의 깊은 곳에서 생명력을 끌어내 필멸자의 몸을 만들었지. 여기 이 작은 나무. 방패의 파편이 뿌리 사이에 자리 잡고 있어. 가져가라 - 난 너무 약해서 그 힘을 쓸 수 없다. 더 이상 쓸모가 없어.\"",
    "51072c5e-ced1-4d3d-87ff-3efe0190664d": "\"물론이죠. 격리 조치는 더 이상 우리에게 별 소용이 없죠, 그렇죠? 내 '조언자'인 그 독사! 당신이 개입하지 않았다면 그가 얼마나 더 오래 나를 속였을까요?\"",
    "b5596871-1c98-43b2-bb98-a381ee37732a": "\"물론이죠. 언제든 다시 오시면 저를 찾을 수 있습니다. 저와 제 상품들요\"",
    "08958d85-3cf1-48e2-baa0-94c2f8dfde94": "\"물론이죠. 훌륭한 상품이 있고 가격도 저렴합니다.\"",
    "19469ec4-b8b2-41d3-98fc-be36fdd1d3f4": "\"물론. 적이 성문 앞에 있으니 서로 다투기에 완벽한 시간입니다. 바보들!\"",
    "19567cc6-4ba9-49ee-8273-ab039da06da5": "\"오, 불쌍한 친구들.. 우리 일은 항상 위험했지만 실제로는 생각도 못했어요...\" {n}빈첵은 나약해 보이고 싶지 않아 몰래 눈을 닦습니다.{/n} \"어쨌든, 당장 이곳을 떠나야겠어\"",
    "72f296eb-4f3b-4a2e-a11f-7ec3ffbb6e2b": "\"오! 안녕! 그냥 {mf|lad|lass} 와 얘기하고 싶었어요.. 그나저나 건강하세요!\" {n}울브리그가 맥주잔을 한 모금 마신다.{/n} \"이 도시에 대해, 그리고 너희들이 누구와 왜 싸우는지, 이 모든 소란에 대해 물어봤어. 하지만 들을수록 이해가 안 돼요.\"",
    "c301bd84-9314-43fb-b320-3a8c7ce23966": "\"오, 알겠어요\" {n}울브리그가 이해한다며 고개를 끄덕입니다.{/n} \"그럼 당신과 나는 같은 고민을 공유하고 있군요? 우리가 할 수 있는 건 우리에게 소중한 사람들을 기억하고 언젠가 기적이 일어나서 다시 만날 수 있기를 바라는 것뿐이야\"",
    "35bbfbf2-957e-4f15-892f-933ab7f5dd2a": "\"오, 나는 세상을 위해 그것을 그리워하지 않을 것입니다. 동료 사르코리아인들을 다시는 살아서 볼 수 있다는 희망을 거의 잃어버렸어요. 목소리의 돌이 침묵하고 아무도 대답하지 않는 것을 보고 슬픔에 미쳐 버릴 뻔했습니다.\"",
    "617fd0d9-3de6-4cd3-b4dd-046c663702ff": "\"오, 난 침착해, 좋아! 햇빛 아래서 낮잠 자는 거북이보다 더 차분해. 나는 당신의 머리를 찢어 버리지 않을 것입니다 - 신들도 내가 그렇게하고 싶은 강한 충동을 가지고 있다는 것을 알고 있습니다!\"",
    "75b2ed58-3bf0-4bd8-9f34-7bdea086a8e1": "\"오, 루부스, 이 멍청한 개...\" {n}남자는 개의 죽음을 계속 슬퍼하고 있습니다.{/n}",
    "d4d7ca82-a73c-4d4b-b49c-8c134d3dd630": "\"아, 물론이죠. 운명. 자정에 떡갈나무 아래에서 세 명의 해그가 당신이 선택된 사람이라고 예언했습니다. 아니. 진짜 대답을 해주세요 \"",
    "eb807836-ffe6-4c5a-9b97-4aaee063ba84": "\"오, 그는 정말 젊은 청년이었는데...\"",
    "3b3f818f-c3ab-4091-929a-6accc6a8a5c3": "\"오, 그것은 오래전에 일어났습니다. 데몬 무리가 우리의 빛나는 땅을 파괴한 지 100년이 지났어요.. 하루도 슬퍼하지 않는 날이 없습니다. 내 마음의 상처는 여전히 피를 흘리며 어머니의 젖으로 고통을 흡수했습니다.\"",
    "f33ff811-5acd-4975-9857-a16daadafb91": "\"오, 잠깐 들고 있어도 될까요? 한 번도 본 적은 없지만 얘기는 많이 들었어요\" {n}주술사가 돌을 조심스럽게 손에 잡습니다.{/n} \"너무 오래됐어요! 하지만 여전히 힘을 가지고 있네요\"",
    "2e10567b-538c-4576-9475-8b7bf38a3e73": "\"오, 아뇨, 아뇨, 그는 그냥 길 잃은 개였어요. 저는 그냥 먹이를 주었을 뿐인데, 개들이 행복해하더라고요. 제가 준 간식 때문에 죽은 건 아니죠?\"",
    "65543bfb-4a66-4674-9129-dd35e33a09dd": "\"오, 그만해, 너.\" {n}이세나가 그에게 미소를 지었다.{/n} \"케레나이가 내게 새로운 길을 보여줬어. 그리고 나는 그 길을 명예롭게 걸어야만 해.\"",
    "9e5634a2-10b2-4edd-820e-0f88a3ff1d9e": "\"오, 벌써 나아졌어요. 고마워요!\"",
    "430f7725-52dc-4b6d-b8dc-1feabfd35722": "\"아, 맞아요! 저도 궁금한 점이 있어요. 우리가 처음 만났을 때 무슨 일이 있었나요? 제가 어떻게 책이 가득한 요새에 들어가게 된 거죠? 왜 당신이 오자마자 내가 깨어난 거죠? 이건 말털이야!\"",
    "e2e74938-f8f8-4209-af26-34ba5f86f094": "\"오, 정말 많네요. 어디 보자...\" {n}울브리그가 손가락을 세기 시작합니다.{/n} \"무엇보다도, 절대 그들과 춤을 추는 것에 동의하지 마세요. 한 발이라도 그 요괴들의 장난에 발을 들여놓으면 멈출 수 없을 거야. 당신은 지쳐서 죽을 때까지 계속 장난을 칠 것입니다\"",
    "1a813db8-e4ac-4293-81ad-447c3f10f48f": "\"오, 이것들.. 여기 있는 사람들은 모두 쳐다보지만, 나는 {g|Numeria}누메리아{/g}에서 다시 보는 것에 익숙해졌어요.\" {n}그는 자신의 집 벽에 있는 특이한 장식을 보며 고개를 끄덕입니다.{/n} \"저 기계는 비가 올 것을 예측할 수 있고, 저 기계는 시간을 알려주죠. 그리고 이건 그저 누메리아 용병의 영광스러운 과거를 기념하는 전리품일 뿐이죠. 네, 공개적으로 말씀드리죠. 제 밴드와 저는 부끄럽지 않습니다.\"",
    "a2140e43-3956-44ae-9d79-94f31cae6d96": "\"오, 이건 정말 재미있을거야!\"",
    "64edb9f8-e3dc-47dc-9758-f5b02b064d1e": "\"오, 당신은 전혀 모릅니다.\"",
    "6fafac4d-14e6-4450-8789-1634d1e6caca": "\"오, 당신은 그녀를 알고, 나를 믿으십시오.\" {n}그녀는 은밀하게 미소를 짓습니다.{/n} \"세레나는 당신이 인생에서 만난 가장 놀라운 존재 중 하나입니다. 하지만 나중에 그녀에 대해 이야기할 시간이 있을 거예요. 지금 여기서는 안 돼요\"",
    "62fde4dd-4566-410d-9005-c4350599468a": "\"오, {g|Numeria}누메리아{/g}에서 오셨군요!\" {n}그는 무심하게 손을 흔들다가 눈살을 찌푸립니다.{/n} \"아니면 {g|Ustalav}우스탈라프{/g}인가요? 만약 당신이 우스탈라프 출신이라면, 이기는 것이 좋습니다. 우리는 거기서 온 사람들을 좋아하지 않아요!\"",
    "f38e4fb9-9737-41d1-bd43-13f4871ae131": "\"오, 잘했어! 넌 꽤나 위협적으로 보이는데 위험한 놈인 것 같아. 준비되는 대로 알려주시면 바로 출발하겠습니다.\"",
    "abe526f0-7584-4cf8-bd67-8582209ebab9": "\"여기 오는 길에 어떤 데몬 메뚜기가 우리의 길을 막았습니다. 그 짐승에 대해 아는 게 있나요?\"",
    "f745e7dc-2176-49a1-b4dc-1db43b42a771": "\"한번은, 내 불꽃이 꺼지기 전에.. 밝게 탔습니다.. \"",
    "a1c5a236-5b79-457b-bc81-d5e6dc6ce2d3": "\"장로들의 말에 귀를 기울이고 올바른 책을 읽으면 많은 것을 배울 수 있습니다. 어렸을 때 저는 {g|Sarkoris}사르코리안{/g} 이야기를 모두 외워서 배웠어요. 그리폰 형제, 곰 사람들, 검은 마법사에 관한 이야기요. 정말 흥미진진했어요...\"",
    "be8c2b37-1ffa-46a3-9d94-f25a777f7b8e": "\"마지막으로 한 번 더요? 무슨 뜻이죠?\"",
    "cc7261bf-a553-4b2c-804a-75d23f5b6b5d": "\"내 부하 중 한 명, 배신자 강령술사? 세레나가 우릴 지켜줘! 군드룬에 어두운 일이 벌어지고 있으니, 내 말을 명심해라...\" {n}상인이 이맛살을 찌푸리며 고개를 흔듭니다.{/n} \"자네에 관해서는, 도와줘서 고맙네. 저와 제 부하들, 그리고 마을 전체로부터도요\"",
    "88bc6e2b-03d1-468f-811a-e85191dc7c0e": "\"우리 중 한 명이 오래된 동굴 네트워크에 정찰을 나갔습니다. 그곳에서 이상한 소리가 들렸고 주변을 모두 확인하는 것이 우리가 고용된 목적이었어요. 그래서 그가 돌아와서 겁에 질린 표정을 지었습니다. 어떤 소서러와 그의 타락에 대해 이야기하고 있었는데 갑자기 그 자리에서 쓰러졌어요. 잠을 자고 나면 괜찮아질 줄 알았는데 그가 돌아온 후로 나머지 팀원들도 기운이 없어졌어요. 부패에 대한 그의 말이 맞았던 것 같습니다. 소서러가 우리 모두를 여기서 죽게 할 병에 걸리게 했어요.\"",
    "5c8b72e7-ec3f-440e-9b19-0170db1ebe77": "\"{g|Sarkoris}사르코리스{/g}의 마지막 신 중 하나. 내가 죽은 후에 남을 신. 한 번도 느껴본 적 없나요? 그는 인간의 냄새도 안 나.\" {n}늑대가 시끄럽게 킁킁거립니다.{/n}",
    "c4f7854c-9753-432d-88de-84dc412ba7cb": "\"전설과 노래에서만. 내 눈으로 직접 보게 될 줄은 꿈에도 몰랐어요\"",
    "8f3b8f65-af52-4b13-9569-a01c41a5c059": "\"{g|Numeria}누메리아{/g}의 치유자만이 그것을 결정할 수 있습니다. 저들의 말을 듣지 마세요, 족장님. 우리는 치유사를 기다려야 합니다\"",
    "fa8fbc0d-1192-45a1-a482-f98ee1b4bba8": "\"우리 일족은 가장 오래된 일족 중 하나입니다. 우리 가문의 역사는 {g|Sarkoris}사르코리스{/g}가 정착하기 전, 우리 조상들이 먼 북쪽 산에 살던 시대로 거슬러 올라갑니다. 산에 살던 집이 너무 좁아지자 그들은 남쪽의 사람이 밟지 않은 언덕과 숲으로 내려가 괴물과 거인들을 몰아내고 사르코리스를 세웠어요. 그 당시에도 올레스크는 모든 전투에 가장 먼저 참여했고 그들의 땅에 정착지를 건설했습니다.\"",
    "e96bbbf3-abae-4bc7-a24c-d764785ae07a": "\"우리의 적은 많고 무자비할지 모르지만, 우리가 서 있는 땅은 우리의 땅이며, 우리에게 힘을 줄 것입니다! 우리의 여신은 내 눈을 통해 전투를 지켜보고 있으며, 그녀의 지원으로 우리는 결코 질 수 없습니다!\"",
    "3b3a2b2c-da2e-4117-88a7-dbf4230750ee": "\"우리 정원. 나와 너의 정원. 언젠가 {g|Sarkoris}사르코리스{/g}가 잿더미에서 일어나고 신들이 이곳으로 돌아올 거라고 믿습니다. 하지만 지금은 너와 나뿐이야.\" {n}울브리그가 웃습니다.{/n} \"그리고 내가 너와 단둘이 있는 동안...\"",
    "4b635294-71c2-4836-934c-f8a7fe87fcc9": "\"우리 겸손한 파티는 나의 유일한 부족이며, 내가 필요한 모든 부족입니다\"",
    "6fdde447-23c1-4e94-93ce-b392ad8fb0a9": "\"저기, 폐허로\" {n}울브리그가 절벽 꼭대기에 있는 폐허가 된 요새의 울퉁불퉁한 실루엣을 가리키고 있습니다.{/n}",
    "4c80c602-6be6-4397-9e86-673383ae80b0": "\"인내심은 미덕이다. 세레나를 만날 수 있을 거라고 확신하지만 어려울 수도 있습니다. 어느 쪽이든, 그녀에게 가기 전에 마을을 방문해야합니다. 작지만 아직 살아 있는 사르코리스의 한 조각이니까.\"",
    "513aeb12-6e26-496c-a58a-2e26ff6f19a3": "\"평화, 내 아이. 시그본, 내가 널 선택했으니 이제 아무리 이상해도 네 조언을 믿겠다. 기계를 내놔\"",
    "17e6db71-c6e4-4a54-b7d4-20df85e44d31": "\"물론 사람들은 그랬었죠. 우리 모두에게 일어났습니다. 그러나 아무도 그렇게 끔찍한 일을 겪지 않았습니다.\"",
    "bc4f0178-d4ae-45f4-95c9-13d90de04213": "\"사람들은 우리의 행적에 대해 너무 많은 노래를 썼기 때문에 지금 당신에게 노래를 모두 부르기 시작하면 한 달 동안 여기에 갇혀있을 것입니다. 누가 오크 침략자들을 물리쳤나? 누가 페이 여왕을 유혹하여 왕관을 훔쳤나요? 토끼만 한 사과와 그 사과로 만든 사이다로 곰을 쓰러뜨린 사람은 누구일까요? 바로 우리 올레스크입니다.\"",
    "10991f60-8954-428e-9156-60089e23d2db": "\"그럴지도 모르죠. 그러나 마을 사람들은 여신을 가질 것이고 여신은 신도들을 가질 것입니다. 이 작은 {g|Sarkoris}사르코리스{/g}의 파편은 살아남을 것입니다. 겸손은 미덕이라고들 하는데, 아마도 인간뿐만 아니라 신에게도 해당되는 말일 겁니다. 굴욕을 받아들이면 군드룬에 미래를 줄 수 있을 거야\"",
    "e3021880-0db1-4db6-adde-b575c3d5f70e": "\"아마도 그들이 우리가 가기를 원하는 곳이 있을까요? \"",
    "c1b4975f-fd90-479c-8d28-b86dab1dc286": "\"아마도 당신이 맞을지도...\"",
    "fd0228ab-e555-42f5-a65b-0593278847af": "\"순례자들은 보통 가난한 사람들입니다. 그들은 집집마다 다니며 빵 한 조각을 구걸하죠. 그런데 이 사람들이 고기를 좌우로 나눠줬다고요? 정말 이상하네요.\"",
    "ae76a02f-d43b-446f-8c3d-7bbb2d25b458": "\"제발-당신의 이야기를 들려주세요\"",
    "b74242a0-3c2b-4809-999f-be785d6ca888": "\"제발! 우리 엄마가 반대편에 있어요! 내가 아프지 않다는 것을 직접 볼 수 있습니다!\"",
    "16ea6a01-3cf8-4b8d-a551-21fa9ebc9e00": "\"제발, 먼저!\"",
    "bdcc1ab8-f203-4b48-af26-b12e950f2c81": "\"불쌍한 똥.. 정말 나 때문에 죽었어...?\"",
    "e2761cb2-4a6e-4bea-a2d6-1d1fe47372e8": "\"수호자 케레나이에게 찬사를 - 당신이 여기 있군요!\" {n}이세나가 감사한 눈빛으로 당신을 바라봅니다.{/n} \"내 부름을 들었어.\" {n}죽인 데몬들의 피로 흠뻑 젖었지만, 특유의 쾌활함은 지금도 변함없습니다.{/n}",
    "3efbba63-1523-4128-9473-fa88c1065b40": "\"수호자 케레나이에게 찬사를 - 당신이 여기 있군요!\" {n}이세나가 감사한 눈빛으로 당신을 바라봅니다.{/n} \"내 부름을 들었어.\" {n}죽인 데몬들의 피로 흠뻑 젖어 있지만, 신성한 늑대가 그녀를 선택했다고 표시한 이후 그녀의 외모에 미묘한 변화가 생겼습니다.{/n}",
    "a6098dbd-7546-4391-8765-fdd87a04254f": "\"전투 준비! 데몬이 온다!\"",
    "4bc709d4-ff52-4df0-8481-92861fc571c8": "\"물러서! 우리는 그들을 붙잡을 수 없습니다!\"",
    "0c448f8d-1640-4a83-857e-b8236ae8b3f6": "\"정신 차려. 우리가 여기서 애도하는 것은 당신이 아닙니다.\"",
    "bdc4c276-a73d-4ca3-91ee-dfbec1918214": "\"정말요? 알다시피, 그것은 이 절묘한 - 힉! - 곰팡이 냄새가 났어요...\"",
    "768c8b17-0bf3-4424-97a0-3461ad6a5558": "\"정말? 알았더라면 드레스 갑옷을 입었을 텐데. 오, 잠깐만요, 전 아무것도 없어요\"",
    "23f2c610-c319-4aae-b9ea-7cd12d6af168": "\"십자군 전쟁 때 모닥불 옆에서 기억나? 네가 내게 손을 내밀었지. 내가 필요하다고 했지.\" {n}울브리그가 그의 얼굴을 만집니다.{/n} \"예상하지 못했어. 친구로서, 혹은 전사로서 내가 필요하다고 말할 줄 알았어. 그때 널 품에 안고 절대 놓아주지 말았어야 했는데, 바보 같게도 그러지 못했어... 울브리그 올레스크는 적 앞에서 두려움을 보이지 않고, 싸움에서 물러서지 않지만, 일단 싸움에 들어가면...\" {n}그는 망설입니다.{/n}",
    "e5ab00fc-06c6-4829-8cdd-efe64c084685": "\"내가 이미 그녀를 알고 있다고 말한 거 기억나? 난 거짓말 한 마디도 하지 않았어. 당신을 여기로 데려온 하얀 늑대는 {g|Sarkoris}사르코리스{/g}의 위대한 늑대 세레나였어요.\"",
    "571c04e1-da38-49ab-a194-3632415b828c": "\"폐허에서 본 하얀 늑대 기억나? 매일 밤 꿈에서 그녀가 목소리의 돌 옆에 서 있는 걸 봐요. 잠깐, 잠깐만요, 내 말 끝낼게요!\" {n}울브리그가 당신이 끼어들기를 기다렸다는 듯이 손가락을 치켜든다. {/n} \"꿈을 믿을 수 없다는 건 알아요, 제가 늘 하는 말이죠. 하지만 저도 영혼과 그 작용에 대해 잘 알고 있거든요. 하늘에서 보내는 꿈과 저녁을 풍성하게 먹은 후 뱃속에서 보내는 꿈의 차이를 잘 알아요. 그리폰의 날개로 맹세컨대, 그 늑대는 나의 아에르바르처럼 오래된 {g|Sarkoris}사르코리스{/g}의 수호자 중 한 명인 친구입니다. 그리고 그녀가 나를 스톤으로 부른다면, 우리는 스톤으로 가야만 해.\"",
    "9cd0853a-c1b4-42fd-b965-697fb1e3351e": "\"축하 행사 직후.. 세레나를 기리는 행사였어요. 정말 아름다웠어요.. 그리고 끝나자마자 이런 일이 시작됐어요. 마지막으로 기억나는 것은 한 순례자가 문을 두드리며 구운 양배추와 고기를 건네는 것이었어요. 정말 맛있었어요.. 오, 내 불쌍한 장.. \"",
    "3723fe75-ce36-4c28-a675-cd39e40acdc5": "\"지금 우리 모두는 같은 편에서 싸우고 있습니다!\"",
    "4dfe7394-7ec6-40b2-af46-a2af9fda477e": "\"맞아요, 한가하게 앉아있을 시간이 없어요. 우리 모두 처리해야 할 일이 있습니다 \"",
    "b1876dce-ce96-41db-85a2-d484d0006a2f": "\"맞아요. 혼자 남겨졌을 때 할 수 있는 건 다른 고아나 버림받은 사람들과 함께 모이는 것뿐이죠. 전에는 그런 사람들을 무시하곤 했어요. 전 이런 부랑자들보다 더 나은 사람이라고 생각했죠. 그런데 이제 제가 그런 사람이라는 게 밝혀졌어요. 그렇군요! 그런 거라면, 미안하지만 당신네 밴드를 내 부족이라고 부를 순 없지만 어미 곰이 새끼 곰을 지키는 것처럼 당신을 지켜줄게요. 우린 아직 이 난장판에서 벗어날 수 있을지도 몰라\"",
    "76f24123-984b-446b-a412-4414ca654571": "\"맞아요-날 실망시키지 마세요.\" {n}울브리그가 넓은 손바닥으로 돌의 표면을 조심스럽게 누른다.{/n}",
    "a3ce8cd8-d377-4b3e-bc69-d22131ed056d": "\"그래, 그래서 물어보고 싶었던 것이 뭐였습니까? \"",
    "4faccbc0-15a2-4419-8357-b9faf8b533b8": "\"Right, {g|Sarkoris}사르코리스{/g}.. 사르코리스는 수천 년을 견뎌야 했지만 하룻밤 만에 무너졌어요. 신들의 뜻이었을 거예요\"",
    "45076290-a469-441d-a3e1-a90968078579": "\"오른쪽.. 내 힘은 내 귀 사이에 있지 않다는 것은 명백한 사실입니다. 다음번에는 내 마음이 시키는 대로 할게요\"",
    "8c7a66e6-f883-4110-89c2-5bb033d34faf": "\"S-그래, 유령이 아니라? \" {n}그는 술에 취한 흐느낌을 내뱉는다.{/n} \"내가 저주받았나요? 그랬어 - 힉! - 할아버지가 나한테 이러는 거야? 그의 술을 훔쳐서...\"",
    "1c15eda7-9725-49ac-9270-ba0438e892c3": "\"원한다면 백 번을 말해도 여전히 믿지 않을 것입니다. 그럴 리가 없어요!\"",
    "2fbe1ee7-f802-44f2-8db3-fe8c407e18b3": "\"더 이상 말하지 마세요!\"",
    "40679525-8045-4527-9d00-7e6b63d13cdc": "\"저기 {mf|guy|gal} 보이지? {mf|그|그녀}의 아무렇지도 않은 듯 우리를 동굴에 버렸어요! 저런 인간들은 동정심이 전혀 없어요. {mf|그|그녀}를 보면 견딜 수가 없어. 여기서 나가자\"",
    "b3532587-1ebd-41df-a650-0cb076e949f2": "\"이 큰 나뭇가지 더미 보이시죠? 예전에는 그리폰 둥지였어요. 한 쌍의 그리폰이 이곳에 살면서 새끼를 키웠어요.. 그리고 모든 게 허사가 됐죠. 이제 남은 건 뼈와 깨진 껍데기뿐이에요.\"",
    "480bc595-3df0-49a9-a873-e573519cd1a7": "\"봐요, 도시 사람들은 이해가 안 돼요. 부족과 대의는 별개의 문제이고, 아무리 훌륭한 대의라 할지라도 대의는 완전히 다른 문제입니다. 물론 십자군은 훌륭한 무리고 두려움 없이 싸우지만 그게 가족을 갖는 것만큼 좋은가요?\"",
    "fc4da329-c043-4fac-84a4-6a18796dedea": "\"봤죠, 족장님? 결국 누군가는 여전히 여기에 살고 있어요. 정령이 틀림없고 적대적으로 보이지 않습니다.\"",
    "e3bdc8cc-fecb-4b1c-9c04-6f280e8c7814": "\"See?\" {n}울브리그가 맥주를 한 모금 마신다.{/n} \"이 전쟁이 지속되는 동안 나는 바쁘게 지내야겠지. 하지만 아무도 영원히 싸울 수는 없습니다. 조만간 우리가 이길 것입니다. 그 다음엔요? 그럼 난 갈 데가 없어지는 거죠. 여기 있군요, 족장님\"",
    "9968bb96-4dc6-498b-8813-0beb974ed89d": "\"그녀는 저 안에 혼자 있고, 나는 그녀의 고통을 느낄 수 있습니다. 그녀의 두려움. 제발, 우리는 뭔가해야합니다!\"",
    "abfaa78f-04e8-47a2-b9d2-b87baac49c7d": "\"그녀는 당신을 기다리고 있었어요\" {n}{g|Numeria}누메리안{/g} 갑옷을 입은 남자가 동료를 곁눈질합니다.{/n}",
    "dab3257b-3cb0-475c-92b0-b83424a7808c": "\"그녀가 맞아요, 전 안 그랬어요. 그 환영에는 거짓이 없었지만, 분명 빈칸과 수수께끼가 많았습니다. 케레나이는 제가 기억하고 싶지 않은 무언가를 숨기고 있다고 했어요.. 하지만 그건 말도 안 돼요. 내가 왜 나 자신에게 비밀을 숨기겠어요?\"",
    "a75ad063-1343-46f7-9cc9-02b2b11711aa": "\"당신의 상품을 보여주세요\"",
    "b6dc1775-0361-4616-ab1f-20902132b237": "\"시그본이 당신을 도울 것입니다. 당신은 그에게 가야합니다 \"",
    "7f8a5e69-3840-4c68-984a-c28eef04a1ec": "\"시그본, 무슨 생각이야? \"",
    "a252df0a-a54c-4daa-a555-b92a9c0729b6": "\"시그본. 그는 마을 전체를 하나로 묶어주는 사람입니다.\"",
    "d8ea4834-c045-432e-b3c5-37222f1e4af6": "\"시그본? 나는 그를 {g|Sarkoris}사르코리안{/g}이라고 부르는 것조차 망설여집니다. 그의 밴드에 있는 소서러들과 악몽 같은 {g|Numeria}누메리안{/g} 기계들을 보면 그가 하는 일이 보이지 않나요? 내가 저 사람과 무슨 공통점이 있겠어요?\"",
    "5f662d71-b3bf-43f3-b1da-877f381bae05": "\"한심한 저주받은 놈들처럼 꼬리를 다리 사이에 끼고 슬그머니 사라져라\"",
    "72d552ac-0aaf-49a5-aadb-9a82324549f0": "\"그래서 내가 그랬어. 나는 필멸의 소와 내 멍청한 남동생 너를 팔았다. 그리고 그거 알아? 그만한 가치가 있었어요!\"",
    "96c09146-b8db-4ded-936f-4821e4bf4a66": "\"그래서 빈첵이 살아있다고? 그 말을 들으니 정말 기뻐요! 여기서 더 이상 시간을 낭비하지 않고 지금 당장 그에게 가자\"",
    "42a29c64-03cf-470b-bf77-1a17a7b4b3b8": "\"그럼 그냥 언데드였군요, 그렇죠? 글쎄, 나는.. 이제 길은 깨끗해진 것 같군. 마을로 돌아가서 우리가 알아서 할게요. 족장님이 고마워하실 겁니다.\"",
    "4a077029-92ab-44e2-a0e8-e5df112d4ee8": "\"잘 가세요. 그리고 현명한 조언에 감사드립니다. 제가 군드룬 사람들을 너무 가혹하게 판단했네요. 아마도 그들은 저와 {g|Sarkoris}사르코리스{/g}에게 생각만큼 이질적이지 않은 것 같습니다.\"",
    "1bc5a4ee-b32d-4725-9f61-3062b323ea65": "\"하얀 담요가 녹색으로 바뀌었다가 다시 녹색으로 바뀌는 일이 몇 번이나 있었지만 곰은 예전과 똑같이 불쌍한 바보입니다! 내가 그에게 다가 갈 수 있다면, 나는 그의 멍청한 얼굴에 이빨을 가라 앉히고 자비를 구걸 할 때까지 눈물을 흘리고 찢을 것입니다! 그게 그가 받을 수 있는 유일한 선물이야!\" {n}정령이 날카로운 송곳니를 갈며 맹렬한 포효를 내뱉는다.{/n}",
    "fd9ebd5c-6296-425f-afed-9a074611c0b7": "\"불필요한 질문이 너무 많아요. 뭐 때문에요? 그런 지식은 절대 필요하지 않아요\"",
    "be672123-6632-457f-ad52-b725c344465b": "\"그래서 내 부하들이 평범한 언데드를 움직이는 굶주림으로 착각했다고요? 생각해보면 쉬운 실수인데...\" {n}상인이 뒤통수를 긁는다.{/n} \"하지만 우리 둘 다 그거 씹는 것보다 더 중요한 일이 있잖아. 도와주셔서 감사합니다 - 저와 제 부하들, 그리고 군드룬의 모든 분들께도요!\"",
    "ec37d444-43f2-41ac-98a6-3fbc807df652": "\"그래서 우리 순례자의 여정은 그리 오래 가지 못했습니다. 그리고 그는 확실히 영적인 문제를 염두에 두지 않았습니다... 이 모든 것이 비린내가납니다.\"",
    "fda5f400-1d4a-4477-b09d-87034659de39": "\"너무 무섭고, 너무 춥고, 무섭고, 사방에 유령이 있어요! 엄마의 털이 많은 발로, 나는 정말로 살아남고 싶습니다.. \"",
    "8cc9daa8-4e7e-43b3-a094-440bb6444dbd": "\"그래서 모든 것이 그렇게 끝났어요.. 대단한 이야기네요. 군드룬으로 돌아가서 이게 무슨 의미인지 곰곰이 생각해봐야겠어. 우리와 함께 짧은 길로 갈 건가요, 아니면 아직 여기서 할 일이 있습니까?\"",
    "a5cb786f-7663-47e2-869a-7264cf85dc44": "\"그래서 그렇습니다. 책과 할머니들의 이야기 - 그게 우리 민족에게 남은 전부입니다.\" {n}울브리그가 쓴웃음을 짓습니다.{/n} \"그리고 백 년도 지나지 않았어요\"",
    "d5fa471d-bfb8-4217-aed9-bd2e248fcfe8": "\"그래서 배신한 동생의 얼굴을 기억하지 못했군요. 울브리그에게는 얼굴이 없었기 때문입니다.\"",
    "c1b905de-6524-418f-99c9-a90d8eda8cba": "\"그래서 군드룬의 문제는 당신의 수작업이었습니까? \"",
    "07414bff-21eb-48de-84e1-fa1d8b9e56e4": "\"그래서 그들은 그랬어요. 우리가 마지막으로 여기에 왔을 때이 폐허는 버려졌습니다. 하지만 지금은 이것 좀 보세요! 알로 가득 찬 새로운 둥지가 생겼습니다! 그리폰이 돌아오고 있습니다!\"",
    "4f243ca3-1c0b-4644-a33f-413d577ed797": "\"{g|Aroden}아로덴{/g}의 유물을 어떻게 할 건가요? 쓸모없는 물건처럼 보일지 모르지만, 그래도 매끄러운 {g|Ustalav}우스탈라프{/g}에게 주는 건 옳지 않다고 생각해요. 저 녀석은 지저분한 얼굴에 \"최대로 좋지 않은 것\"이라고 쓰여 있거든요\"",
    "75755a19-b46a-4de3-93b7-43d7e931374f": "\"그래서 뭐? 이곳은 100년 동안 사냥이 잘 되지 않았어요. 숲이 죽어가고 있고, 사람들도 죽어가고 있고, 우리 정령들도 함께 죽어가고 있어요. 난 이게 어떻게 끝날지 알아. 곧 아무도 남지 않을 것입니다 \"",
    "12387b4b-bff5-481d-9cdc-b1f5d4cdf89c": "\"그래서 내 말이 들리니? 수호자 세레나에게 고마워요.. 난 도넥이야! 나는 - 힉! - 로컬! 난 친구야!\"",
    "bdc26832-b279-450e-b0ff-fca072cc679b": "\"그래서 할아버지의 술을 마셨나요? \"",
    "1bcb4130-3de3-4628-8b96-d00f02c06bc6": "\"드디어 기억해냈구나? 바.. 그것은 당신에게 도움이 되지 않을 것입니다. 나는 항상 더 강해졌어. 그때 당신을 물리 쳤고 이제 당신을 끝낼 것입니다.\"",
    "1b73eda1-d1cf-4694-9f9b-250e6523f95b": "\"그래서 당신은 당신이 모든 오글린보다 강하고 어떤 소서러보다 영리하다고 생각합니까? \" {n}울브리그가 한참을 쳐다보다가 마침내 웃습니다.{/n} \"우리에겐 더할 나위 없이 좋은 일이야. 네가 활약하는 걸 봤거든. 바닥을 쓸어버릴 거야\"",
    "0e0b8a1f-42e9-4b45-94b0-a6c3ccbd181c": "\"{g|Kenabres}케나브레스{/g}와 데몬들의 침입에 대해 거짓말한 게 아니었어?\"",
    "9f6949e3-04c0-40d2-ab1f-1da1c12c4da6": "\"그래서 당신은 신이군요, 울브리그? \"",
    "f076afd4-e647-4156-83c8-30db2b4fc957": "\"그래서 당신은 살아있는 신입니까? \"",
    "2ed76b00-3a09-4935-84c0-d3251bbcd0d8": "\"이제 당신이 족장이군요. 네가 우리를 이끌고 {g|Sarkoris}사르코리스{/g}를 그 페이로부터 해방시켜 주겠어.\" {n}울브리그가 고개를 끄덕이며 존경의 뜻을 표합니다.{/n} \"널 보자마자 느꼈어, 이 녀석은 특별하다고. 하지만 이렇게 순식간에 군대를 모을 줄은 몰랐지? 예상하지 못했어.. 새로 찾은 힘의 기분이 어때요? 아직 머리에 안 들어왔어?\"",
    "0f935472-6688-4b94-9855-46b419bbe034": "\"그래서 당신은 우리를 보호하기 위해 고용되었습니까, 맞습니까? 좋아요, 좋아요. 이제 출발하겠습니다. 여러분, 카트 준비하세요!\"",
    "0866c6e7-3a72-46fd-95d1-d8fbe615f464": "\"그래서 날 도와주기로 결정했어? 캐러밴은 제자리에 멈춰서 기다리고 있습니다. 당신을 위해\"",
    "43167b00-540f-4671-9700-3b094f9e21a6": "\"그래서 이 마을의 친척들이 데몬을 숭배하고 있었나요? \"",
    "65453f27-0b0b-4690-8763-fee47c551460": "\"그래서, 노-호피아, 응?\" {n}그가 웃습니다.{/n} \"아까 내 다리를 잘 잡아당겼어, 그건 인정해. 하지만 나머지 도시 사람들도 나쁘지 않아요. 그들은 제 머리를 돌게 만드는 말을 했어요.\"",
    "3c1a73c3-1fac-4380-bc03-70d85a4fc89b": "\"그래서, 이런 일이 또 발생하면, 성문에서 두 교대 근무가 추가 될 것입니다. 여러분 각자에게!\"",
    "83663b8f-c879-448d-9dde-7fec8754404d": "\"그럼, 계속 밀고 나갈 계획이군요? 이 전쟁에서 여전히 이길 수 있다고 믿으세요? 나도 그렇게 믿고 싶어요\"",
    "e9b13ccf-1197-4af7-bcf9-ee4ccd8b045d": "\"그래.\" {n}울브리그의 목소리는 믿을 수 없을 정도로 차분하고, 면도한 관자놀이에서 맥박이 뛰는 정맥만이 그의 진심을 드러냅니다. 그는 천천히 던전을 둘러보며 악취가 나는 공기를 들이마시고 벽을 따라 손을 움직이며 손가락에 달라붙은 때를 살핀다.{/n} \"그래서...\"",
    "9e278f80-d361-4afa-8665-aae41d84382f": "\"발밑에 부드러운 잔디!\"",
    "2cc67d18-ad73-4818-af1b-1c5256b89002": "\"병사들! 당신의 의무를 다하십시오!\"",
    "cc4d1872-713c-419e-9aa3-f3c9bb00f9e3": "\"병사들! {g|Ustalav}우스탈라프{/g}와 다른 사람들! 우리는 잔인한 적과 마주하고 있는 절체절명의 순간에 함께 모였고, 좋든 싫든 우리는 함께 싸워야 할 것이다! 이 땅이 우리의 시체로 뒤덮이지 않도록 잠시 도끼를 묻어두자!\"",
    "d6bed45a-ac59-40e6-8603-e5ba6de14e67": "\"누군가 온다! 뛰어!\"",
    "a2ddfdf3-790a-4e9b-9f38-4322590f2843": "\"그럼 다른 것이군요\"",
    "ac4ce52d-89df-4219-9059-74039e918e5f": "\"여기 뭔가 잘못됐어...\"",
    "063f1018-4b7b-402a-ab84-405bbaab8d49": "\"할아버지가 연금술사인 것 같네요\"",
    "7bf998b0-820d-4d3c-a5c3-90879caf155d": "\"스피릿 캐쳐! 안 보여? 조금도 알아볼 수 없나요? 우리는 특별하고 초자연적인 것을 찾을 수 있는 곳이라면 어디든 달려가는 팀입니다. 정령은 우리의 일입니다!\"",
    "b9aa554e-b6d6-4bec-bb80-cb43bf8f6a2c": "\"스피릿 캐쳐?\"",
    "5c3abfc3-9fd5-416f-ac0b-cc7656a0ec9b": "\"진정한 족장처럼 말하네. 꽉 잡으세요, 형제 자매 여러분, 도움이 오고 있습니다!\"",
    "708e5abf-eff6-4df6-9010-b69b6d3f5624": "\"대기하라! 적이 온다! 우리는 군드룬을 방어할 것이다!\"",
    "885e71e0-56cf-46c5-bf75-ee2be32aab16": "\"내가 뭔가를 생각할 동안 여기 있어줘\"",
    "70bad915-e58e-4b77-b623-3444c2def82d": "\"아직 살아있어, 이 지저분한 똥개야? 그녀를 옆으로 던져 버려 - 우리 주인이 나중에 그녀를 처리 할 것입니다. 그리고 이 짜증나는 인간들의 머리를 물어 뜯어!\"",
    "b5a1f220-a9cd-4117-a664-3d66f9bd0d1b": "\"그만 징징거려. 너 다 큰 어른이야, 뭐야?\"",
    "4e4701ef-6982-43b9-9b49-20e418a7d051": "\"명백한 것을 부정하지 마십시오 \"",
    "7a9c8b41-be05-468f-a924-f1e38075ff8b": "\"이상한 일이 벌어지고 있습니다...\"",
    "1cf45817-d68b-4398-b4d4-1cc143962eaa": "\"이상한 언데드.. 그게 지금 우리야\" {n}정령이 쉰 목소리로 웃습니다.{/n} \"그들은 내 파티의 사람들이야. 오래전, 나는 부패한 이 땅을 정화하고 이곳을 다시 살릴 수 있을 거라 생각하며 친구들을 데려왔지. 하지만 제가 틀렸어요...\"",
    "0867d8b6-00e9-4c21-b2c1-8ef087dc48ad": "\"이상하다. 순례자들이 왜 이곳에 오죠? 물론 우리는 세레나를 숭배하지만, 우리 마을 밖에서 누가 그녀의 성전에 대해 알고 여기까지 올까요? 그리고 음식을 나눠준다는 건.. 말도 안 돼요 비요르드, 뭐 들은 거 있어?\"",
    "6a494b42-1995-4123-a6f3-ce1f42738067": "\"더 강해? 기대하지 마세요. 당신은 단지 더 약할 뿐입니다.\"",
    "303a1840-38c4-4d14-900e-268c510e71b2": "\"멍청한, 멍청한 에르바르. 넌 그때 내 함정에 걸려들었고, 나는 네 깃털의 절반을 뽑아 버렸어. 너도 지금 같은 속임수에 넘어갔어. 이번에는 결과가 달라지길 바라는 이유가 뭐야?\"",
    "b8574c04-3b59-402d-88e8-cd7e359af8cc": "\"그럼 마음대로 하세요\"",
    "4fd8ea31-3507-4042-9d3e-807171324822": "\"마음대로 하세요\" {n}울브리그가 그리폰의 깃털 달린 옆구리를 쓰다듬자, 무시무시한 짐승이 새끼 고양이처럼 그를 쓰다듬습니다.{/n}",
    "31600395-9bdb-422c-b254-68f09fc0688b": "\"물론, 물어보세요!\"",
    "11b847b5-3b14-4558-a8de-2072081aa5c6": "\"그에게 치료를 받으러 오라고 해. 내가 그를 가두고 잠시 앉아서 생각하게 할게요. 저를 믿으세요, 하루나 이틀 동안 그의 인생 선택에 대해 숙고하면 그에게 놀라운 일이 일어날 것입니다.\"",
    "a603ca50-3eb9-4a7c-9aed-cc57be65e0a5": "\"세레나에 대해 말해줘\"",
    "136bf9cc-bd48-4f1e-b17c-37649963d01d": "\"군드룬에 대해 알려주세요\"",
    "8c22c5d8-c162-4b90-a743-9365fe705a73": "\"그것에 대해 말해줘. 서둘러서 빨리 수레로 옮겼으면 좋겠어요. 왜 이렇게 오래 걸리나요?\"",
    "95ec62bb-d849-4c7a-ab67-3a30dc74238c": "\"이 숲에 대해 말해줘\"",
    "f0edd6cf-e009-4554-9a6a-3f0d4736b9c7": "\"이 중요한 직업에 대해 말해주세요\"",
    "48a7e4e0-bdb4-4e2e-8f1a-ba1c6ea21c7a": "\"귀하의 비즈니스에 대해 알려주세요\"",
    "59a0b3bd-f630-4acd-9aeb-2f7a2a779c4e": "\"고국에 대해 말해 주세요\"",
    "2b155638-9161-4ef1-a520-f161847c2e91": "\"당신의 마지막 날에 대해 말해주세요\"",
    "ee6519ea-1da9-4f8c-8ddb-2bacdbf22065": "\"당신의 후원자 그리폰에 대해 말해주세요\"",
    "c62e6cc6-0ff3-4e7e-b751-318ccd5670a9": "\"자신에 대해 말해주세요\"",
    "161e78a6-0a56-4fec-9f45-2d8cb4fdadf9": "\"자신에 대해 말해주세요\"",
    "4a705f58-9a40-481f-935f-d7d969cca79a": "\"자신에 대해 알려주세요\"",
    "3899c799-af56-4cd8-9f93-f1e2cd8785e6": "\"여기서 어떻게 나갈지 정확히 말해줘\"",
    "539a8360-503d-48b1-bb1e-2eb8e00a9967": "\"먼저 무슨 일인지 말해주세요\"",
    "d0b95251-9193-473a-8a8f-473210533199": "\"문제가 무엇인지 말씀해 주시면 도와드릴지 결정하겠습니다\"",
    "235108b3-8c96-4568-9e5d-a80c4d79536d": "\"당신이 누구를 위해 일하고 있는지 말해주세요. 지금.\"",
    "c5396065-55e6-46a7-8c53-0fe8d79a1e89": "\"시체를 태우는 것이 왜 그렇게 중요한지 알려주세요 \"",
    "da3a1756-03a8-4387-98c9-f4a43b5229e5": "\"당신의 이야기를 들려주세요, 케레나이\"",
    "54cfc228-fefc-4488-91b4-5aa49de5dca5": "\"말해봐요, 족장님.. 나는 지금 누구인가? 이 세상에 누가 나를 필요로 하죠?\"",
    "18590abf-b106-4fc9-88db-ebb1f0eebf2c": "\"구해줘서 고마워요! 이제부터 나의 첫 건배는 항상 당신의 건강을 위해!\"",
    "5c07aa43-f0cd-42bc-9f4c-a547d50e41a1": "\"답변 감사합니다\"",
    "d0e2607e-8131-4209-9162-65314d42f8a0": "\"답변 감사합니다\"",
    "3e3dcfb6-210b-4c6a-8669-eee008a1b5c8": "\"답변 감사합니다\"",
    "9abdc7cb-6b3c-413b-8de4-a0f30a938bc9": "\"답변 감사합니다\"",
    "55dd7cb3-a7d5-4ea6-9e11-7882192f57e5": "\"답변 감사합니다.\"",
    "fbb4e833-c6e5-4937-acfa-ebf95458e31d": "\"도와주셔서 감사합니다! 우리 중 누구도 더 이상 아프지 않고 모두 치유되었습니다.\"",
    "dff7712d-7d81-4b74-a27d-a8f0ae6eb698": "\"고마워요, 케레나이\"",
    "80ad9e4e-3388-42a0-9536-4cb05d43ac5d": "\"고마워요, 나의 군주여. 나는 형편없는 삶을 살았지만 그리워 할 것입니다.. \"",
    "bf2034db-5257-42c8-94b9-df199583dc3b": "\"고마워요, 족장님. 한시름 덜었어요.\"",
    "70b9f9d9-86ae-4a5d-ac75-cb7fe28758a4": "\"고마워요. 나는 내가 끝났다고 생각했다!\"",
    "9031d35b-7e63-413e-8bb0-4ce5f8ce2181": "\"고마워요. 당신이 아니었다면, 나는 여전히 존재하지 않는 길을 찾아 돌아다니고 있었을 것입니다.\"",
    "412de378-1a49-4887-b869-cf01456a8751": "\"고마워요. 정말 멋져요\"",
    "db7fda20-a2ca-4650-8e4a-63fb6ab29035": "\"고마워요.\" {n}울브리그가 수염을 잡아당긴다.{/n} \"그 데몬들은 사람들을 학살하는 것에 만족하지 않았어요. 그들은 동물과 식물도 죽이고 지구 자체를 독살했어요. 왜 우리에게 그런 짓을 한 걸까요? 왜?\"",
    "196a5577-2ba3-4de2-a3db-d4500963422c": "\"그렇게 말해줘서 고마워요. 실망시키지 않겠습니다 \"",
    "d31f3bcf-36cd-4da0-ad9a-0eec241f57e1": "\"그건 말할 필요도 없죠. 당신이 족장이니 당신이 결정하세요... 하지만 폐허를 방문해야 합니다. 그러니 모두에게 준비하라고 명령하고 나가세요!\"",
    "62f9421d-5ca1-421e-9ed0-76386688f73e": "\"저 그리폰 조각상은 수십 년 동안 도서관에 서 있었어요\"",
    "a4390dff-1739-4449-b760-1643f513c0f4": "\"그것이 세레나가 나에게 말하는 것이고, 세레나는 결코 틀린 적이 없습니다. 이 환영과 비슷한 곳을 찾아보세요. 그리고 위대한 늑대의 축복이 당신과 함께하길 바랍니다.\"",
    "ecf34be2-d3bf-4bea-97d8-09de5b74dfd1": "\"그럼 저거 나야? 그리고 세레나는 커런트글렌 폐허에서 우리 앞에 나타난 그 여자 늑대야...\" {n}울브리그가 수염의 머리띠 중 하나를 생각에 잠긴 채 쓰다듬는다.{/n} \"좋은 징조이긴 한데, 우리가 뭘 했길래 이런 일을 당한 거지? 전 당신 마을에 와본 적이 없어요. 그리고 - 미안하지만 - 세레나에 대해서도 들어본 적이 없어요.\"",
    "769891f8-39dd-488c-8383-aeacda576ffd": "\"그 비전은 많은 것을 설명하지만 모든 것을 설명하지는 않습니다.\"",
    "720145b7-abd9-4825-b009-efd3e2bdee02": "\"그것은 당신의 족장의 명령이었습니다. 정신 차리고 전투에 임해라 \"",
    "67e45e2b-9956-44e9-9d7d-626452ca75b2": "\"괴물이 마을 한복판에서 나타났어요! 당신이 여기 있어서 다행이에요, 사령관님. 당신이 없었다면 이 모든 것이 아주 안좋게 끝날 수도 있었어요.\"",
    "2b0f7fce-dff2-4e80-b804-f240f14bffde": "\"그때는 제가 겸손하고 의무감 있는 상인의 가면을 쓰고 있을 때였습니다.. 그리고 당신을 향한 내 어조가 약간 거만 해 보였다면 사과드립니다. 당연히 십자군 사령관님께는 깊은 존경심뿐입니다.\"",
    "5e8506d2-9742-49be-aa6f-7302f9ce7535": "\"우리가 할 수 있는 것\" {n}울브리그가 맥주를 건네줍니다.{/n} \"그냥, 알다시피, 적당한 범위 내에서. 슬픔을 잊기 위해 술을 마시는 것은 우리가 해야 할 마지막 일입니다. 우리가 살아있는 한, 기억하는 것은 우리의 의무입니다.\"",
    "42e37aaa-7081-459d-9728-178d51949088": "\"그 {g|Ustalav}우스탈라프{/g}는 - 힉! - 약간 그늘진 곳입니다. 하지만 그의 가게에는 이 모든 멋진 음료가 있어요.. 그가 날 도와주지 않는다면 적어도 다시 한 번 감탄할 수 있겠지. 행운을 빕니다, {mf|형제여|자매님}!\"",
    "c3032d81-540c-49b1-b95b-d71ac7efe0d8": "\"좋은 질문이네요.. 하지만 제가 이 혐오스러운 것들에 대해 전문가처럼 보이나요? 겉으로 보기에는 움직이는 굶주림이 마차를 공격할 이유가 없지만, 내가 알기로는 산길에 다른 먹잇감이 없어서 냄새만 맡으면 아무 살점이나 공격하는 것일지도 모르지\"",
    "ad6aa4f0-1977-4768-961f-b1d5aca69d9a": "\"그건 위험한 생각이야\"",
    "a6d931de-ed18-4b61-b336-cbaa8f16057d": "\"그게 내가 알아야 할 전부입니다. 널 풀어주마, 하인아\"",
    "a0f47965-0f7c-458d-b4b0-f473fa205e89": "\"그거 낫네요\"",
    "183e673c-6246-4f86-bbf7-1010c59f0f0a": "\"그 정도면 충분합니다\" {n}다리 앞에 서 있는 건장한 남자가 서두르지 않고 사과 껍질을 벗기고 있습니다. 그는 자신의 일을 잠시도 쉬지 않고 당신을 쳐다보고 있습니다.{/n} \"백 번도 더 말했잖아요, 격리 중이에요. 치유사가 곧 도착할 테니 나머지 부상자들과 함께 곁에 있어주세요. 족장님의 명령입니다!\"",
    "673d1836-57f7-48a8-9aca-03d133f2d853": "\"잘됐네요! 정말 잘됐어요! 내 친구들이 벽 옆 어부들의 집 근처에 앉아 있습니다. 내가 보냈다고 말하면 나머지는 설명해줄 거예요.\"",
    "93ff9360-3965-4275-b1e1-3e7c42397e46": "\"가혹하군요! 파리로 채워진 시체를 자신의 족장과 비교하는 것은!\" {n}울브리그가 웃습니다.{/n} \"하지만 소서러들과 누메리아의 금속 세공업자들은 웃을 일이 아니야, 네 말이 맞아\"",
    "58e4eb60-5626-45c5-bc91-105646d221fa": "\"그건 당신이 상관할 바가 아닙니다\"",
    "747d3c1a-1d51-48a5-b9cd-673e2b734a84": "\"그것은 당신이 결정할 일이 아닙니다. 붉은 실이 당신의 운명을 군드룬의 운명과 묶어줍니다.\"",
    "688b885a-9014-423b-bb32-894f1f7c09c5": "\"맞습니다-당신은 저를 믿었습니다. 나는 전에 당신을 실망시킨 적이 없으며 지금도 그렇게하지 않을 것입니다.\"",
    "56cc0726-bbf5-42b6-b4a3-05c0c8ad6236": "\"그래, 자비를 베풀지 마 - 내가 도와줄게!\"",
    "015566a0-b5c9-4889-98a0-a764847c4c4a": "\"맞습니다. 나는 멀리서 왔어요\"",
    "5947eeb4-1819-4bd0-983e-684f5b08bcb7": "\"그거 참 속임수네 - 힉! 실제로 해냈어요!\"",
    "7764ab4b-c12c-4e45-861c-6cd943f8ebac": "\"그건 힘들어요. 그것은 당신의 영혼의 전체 덩어리가 찢어지는 것과 같습니다. 모든 것이 당신에게 돌아오길 바랍니다. 베개 밑에 가문비나무 콘을 깔아보세요. 기억력에 아주 좋다고 하더라고요\"",
    "bc9ef8b2-b81b-4ab3-9898-43d7867f151b": "\"그게 내가 당신에게 말하는 것입니다. 나는 연못에서 물고기처럼 뽑혀서 신이 아는 곳으로 옮겨졌습니다!\"",
    "0759890c-8200-4323-98be-ff20272bea64": "\"그래서 그렇게 화가 났어요, 비요르드? 난 항상 당신이 하는 일을 소중히 여겼어요\"",
    "8e9e5d77-3ba4-4030-9846-29dfc44d7208": "\"저기가 구절이 끝나는 곳입니다. 당신을 발견하고도 공격하지 않은 것을 보면 생명체들에게 지능이 있는 것 같습니다. 군드룬으로 돌아가서 우리가 가져갈 수 있습니다.\"",
    "e8bfb72e-ac10-4a52-b5d7-135d2d7bab28": "\"신들의 정원 또는 골라리온 - 가장 중요한 세계는 우리가 함께 있는 세계입니다\"",
    "ee2be7f4-f159-4410-a1fa-39486d4104a7": "\"움직이는 굶주림은 작은 데몬, 못생긴 데몬 모기 무리입니다... 그들은 시체 속으로 기어 들어가고 다음 순간 휘젓고 일어나서 공격하기 위해 뒤죽박죽이됩니다. 소름끼치는 것들이죠. 쓰러진 자들은 연기와 함께 하늘로 올라가서 그런 끔찍한 운명을 겪지 않는 것이 가장 좋습니다.\"",
    "b5bdb43e-447a-4198-91e6-37bd050b47da": "\"우스탈라프가 술집에 몰려와 맥주를 다 마셔버렸어요!\"",
    "77aa709a-d2bf-496d-835c-a19f4b9efeea": "\"신과 인간의 일은 이상한 일입니다. 그들은 서로에게 의존하고 있으며 어느 쪽도 그 의존이 무엇인지 완전히 이해하지 못합니다. 하지만 저는 이제 신이자 그의 종인 아에르바르와 울브리그가 되어 이 모든 것을 바라볼 수 있는 특별한 관점을 갖게 되었습니다. 그리고 제가 깨달은 것은 이렇습니다.\"",
    "a471b27f-4bb2-4c70-bbd0-a5acf1820cd8": "\"곰의 정령이 당신의 제단을 파괴하라고 했어요\"",
    "b9a82794-5775-4336-a7a4-8da68dbddd3b": "\"곰의 정령이 당신의 제단을 파괴하라고 했어요\"",
    "44d5f86b-5944-4095-ac48-cf926c8a6baf": "\"짐승들은 축축한 냄새가 난다. 강에서 기어 나오고 있어요!\"",
    "e941b830-0a16-4303-afc8-2d57a435869f": "\"죽음의 차가운 숨결.. 목 뒤에서 느껴지나요?\"",
    "837df4c8-60f2-468f-8b03-c855852bc91e": "\"사슴과 검치호? 한심한 생명체들! 고귀하지도 않고. 강하지도 않고. 어떻게 사람들이 저 불쌍한 둘 때문에 나를 버릴 수 있겠어? 복수를! 복수!\"",
    "f0e55fda-00cf-49e1-8ff6-fc547dd6fdee": "\"데몬의 군대는 방대하고 언제든 우리에게 대항할 수 있지만, 우리는 준비되어 있고 흔들리지 않을 것입니다.\" {n}시그본의 얼굴은 결의로 가득 차 있습니다.{/n}",
    "51eaa049-195a-4006-99a3-36a58b732840": "\"데몬들이 이미 여기 있다! 스스로를 구하십시오! 도망쳐!\"",
    "edf21eab-6865-4606-a08f-69f3e10e0cdd": "\"데몬들이 케레나이의 도움을 막으려고 마을을 공격했어요.. 그들은 성전에 들어가고 싶어해요! 이유는 모르겠지만 여신이 괴로워하는 게 느껴져요. 뭔가 이상하고 위협적인 것이 다가오고 있어.. 오, 나의 케레나이...\" {n}여신은 감정을 억누르려고 애쓰지만, 마지막에 목소리가 흔들린다.{/n}",
    "6c8eaf4e-dc6b-48fa-9fd3-1e18ecaa1775": "\"데몬들이 당신의 오래된 뼈를 너무 심하게 때리지 않았죠, 시그본?\" {n}이세나가 뺨에 묻은 피를 닦는 시그본의 모습을 주의 깊게 살핀다.{/n}",
    "8feee053-b301-4706-9e21-9dfb95c46d84": "\"데몬들은 우리에게 힘든 시간을 주었다. 우리가 {g|Ustalav}우스탈라프{/g} 도적단의 도움을 받아도 그들에 맞서 오래 버티지 못할 거라고 생각했을 때, 적들이 갑자기 어떤 신호를 받은 것 같았습니다. 적들은 하나둘씩 도망쳐서 사라졌습니다. 이제 마을은 상처를 핥으며 다음에는 어떤 일이 벌어질지 궁금해하고 있습니다. 그것이 무엇이든, 모든 사람과 개에게 상황이 바뀔 것이라는 것은 분명합니다.\"",
    "fec50269-1ea5-4002-9335-8009477842e0": "\"데몬들이 케레나이의 사원을 포위했습니다. 그리고 이번에는 그 어느 때보다 단호합니다. 그들은 미친 개 무리처럼 몸을 던지고 있습니다. 데몬들이 문을 통과하면 무슨 일이 벌어질지 생각만 해도 몸서리쳐요. 맙소사...\" {n}그녀는 감정을 억누르려고 애쓰고 있지만 마지막에 목소리가 동요합니다.{/n}",
    "19f6aa71-847a-4ed0-b340-7e71922d15a1": "\"데몬들은 군드룬을 쉬운 먹잇감으로 여깁니다. 그들은 여기에 들어와서 시도조차하지 않고 모두를 학살 할 수 있다고 생각합니다. 어떻게 생각하세요? 그들이 맞나요? 아니면 군드룬의 칼날이 얼마나 날카로운지 보여줄까요?\"",
    "c4c0aaa2-d05b-4a0e-baa3-da3dc3e128b5": "\"지식의 깊이는 인정하지만.. 속삭이는 길이라고 불리는 이유는 바로 소리내어 말하지 않기 때문입니다.\" {n}아리센이 손가락을 입술에 가져간다.{/n}",
    "67f20974-3bc5-4a41-8ba3-9bcf440480bb": "\"끝.\" {n}울브리그가 고개를 흔듭니다.{/n} \"친족도, 씨족도, 땅도 없어. 나의 신은 침묵하고 있다. 내 시간조차도, 그것마저도 지나갔어\"",
    "7d78e879-aa5f-42eb-babe-bb9335fd732a": "\"움직이는 가짜 배고픔은 영감을 받았습니다. 젊은 강령술사가 더 많은 경험을 간절히 원했기 때문에 저는 그의 열정에 그럴듯한 방향을 제시하기만 하면 되었어요\"",
    "fc9c38cc-54a3-4499-b29f-45f8b18ef771": "\"비행은 훌륭했습니다. 아래의 끔찍한 도시 때문에 망쳐진 것이 아쉽습니다.\"",
    "7445187b-6390-4d4a-a770-edfff397c45b": "\"음식이 상한 게 틀림없어요. 배에 경련이 일어났어요. 창자에 불이 붙은 것 같았어요. 나는 그것을 먹은 바보였습니다.. 하지만 그는 순례자였습니다! 내가 어떻게 알았을까...\"",
    "2777cb64-d090-4626-9a5c-50b75161ba6f": "\"바보들은 집에 머물지 않고 불행을 머리에 가져다 주려고 오글린을 찾으러 갔다. 글쎄, 그들은 그들이 찾고 있던 것을 찾았는데 왜 기뻐하지 않습니까?\"",
    "fd9477da-0c76-44a8-b318-53a82faa6654": "\"성문은 부서졌지만 {g|Ustalav}우스탈라프{/g}가 마을 입구 근처에 강력한 바리케이드를 세웠습니다\"",
    "10657752-b5cf-4a90-83ef-11ce1657c411": "\"그 소녀는 머리가 엉망진창이긴 하지만, 당신과 늙은 {g|Sarkoris}사르코리스{/g}에게 헌신하고 있어요. 잿더미에서 자란 소녀가 어떻게 우리 고대의 방식을 알 수 있겠어? 그 소녀를 혼내지 마세요, 그녀를 가르치면 나머지 마을 사람들을 가르칠 거예요.\"",
    "1b2d1ac4-fb4f-4543-96a5-1bf4cd102190": "\"여신은 결코 틀린 적이 없습니다. 그녀가이 무례한 남자의 덩치가 모든 {g|Sarkoris}사르코리스 {/g}의 희망이라고 생각한다면, 내가 그녀에게 의문을 제기 할 사람이 누구입니까?\"",
    "246bf3e1-1d64-42d7-8f81-5f1d6d3f3984": "\"여신은 절대 틀린 적이 없다\" {n}이세나가 손등으로 얼굴에 묻은 피를 닦아내고 있습니다. 그녀는 이제 마침내 그의 권위를 인정한 듯 시그본의 면전에서 평소와 달리 조용합니다.{/n}",
    "866fb060-6b13-4176-b6cd-b8287c71f25f": "\"한때 케레나이로 알려진 여신은 구원받을 수 없습니다. 당신 스스로 말했듯이, 당신의 전통은 시간이 지나면서 사라졌고, 당신의 신도들도 사라졌습니다... 방해하지 마세요!\" {n}울브리그가 반박하려던 이세나를 노려보는 눈빛을 번뜩입니다.{/n} \"내가 말했듯이 케레나이는 믿음이 없으면 운명이야. 하지만 마을 사람들은 믿음이 있어요! 그들은 세레나의 이름으로 맹세했어. 그녀는 네가 아니야.. 하지만 당신이 그녀처럼 될 수 있을까요?\"",
    "0a46dd05-fe82-427c-8472-d077031edb14": "\"옛날 옛적에 신들이 이곳에서 잔치를 벌였어요.. 하지만 지금은 너와 나 말고는 아무도 없어.\"",
    "4f1062de-8e84-4077-8d52-1e0caa0f7950": "\"물론 치유사가 오는 것이 지연되고 있습니다...\" {n}시그본이 좌절감에 혀를 찰칵거립니다.{/n} \"내가 돈을 지불했으니 잔소리를 좀 서두를 거라 생각했겠지. 뭐, 그런다고 화낼 필요는 없지. 그는 곧 올 테니까요\"",
    "6c8dff49-ad59-4634-b753-c9161c103174": "\"메뚜기는 단지 하인일 뿐입니다. 그 주인은 두려워해야 할 사람입니다. 나의 신성한 숲에 타락을 가져온 자. 너희가 마을 폐허 아래에서 발견한 신전의 주인이다.\" {n}늑대가 이빨을 드러냈다.{/n} \"네 부족을 멸망시킨 자\"",
    "5ed116cd-7a8a-49f7-a33f-58b7fd1b9e64": "\"울브리그 올레스크라는 남자와 아에르바르라는 신은 옛날 {g|Sarkoris}사르코리스{/g}에서 죽었어요. 나는 그 둘의 유령이지만 새로운 삶을 살고 있다. 낯선 세계에서의 낯선 삶, 미친 삶.. 하지만 나만의 삶...\"",
    "cb6317a6-fd37-4c6f-81dc-b3f99efd1301": "\"지저분한 커가 우리 군복을 모욕했습니다! {g|Ustalav}우스탈라프{/g}의 군인으로서, 우리는 가만히 있을 수 없습니다!\"",
    "22a03f56-9a60-4a78-8ced-9feafa9c5c86": "\"내 혀 위의 달.. 너무 달콤해...\"",
    "e1a563a0-f10b-4f5f-90e9-62066e85a18e": "\"달은 하늘을 가로질러 달리고, 달리는 것은 내 먹이뿐이다\"",
    "703fb854-0b91-42ce-9129-afaa8ccaa831": "\"새로운 케레나이는 정말 날카롭습니다. 그녀는 놀라운 일을 하고 있고, 많은 아이디어를 내놓고 있습니다 - 정말 놀랍습니다! 마을을 확장하고 누메리아의 장인들을 초대할 거예요.. 이곳에서 일이 아주 빠르게 움직이기 시작할 거예요, 모자를 꽉 잡으세요\"",
    "517e5788-4d4c-43da-8798-0979f0bd454a": "\"다른 영혼들도 제물을 받지 못합니다. 대부분의 사람들은 데몬 때문에이 부분을 떠났습니다 \"",
    "15f4cb8d-d2aa-4df0-bea4-e14fdce53834": "\"사람들은 여신이 우리를 버렸다고 생각했지만, 그들 자신은 오랫동안 그녀를 숭배하는 방법을 잊어 버렸습니다. 신성한 숲은 사악한 것들로 가득 차 있었고, 아무도 신전에 들어온 지 오랜 세월이 지났어요. 저는 다섯 살도 안 된 어린 아이였는데 할머니가 저를 시야에서 벗어나게 해서 신성한 숲에 들어가게 되었어요. 모두가 그 장소가 확실한 죽음을 의미한다는 것을 알고 있었지만, 나는 신사의 문에 도달하고 돌아왔는데 머리털 하나도 다치지 않았습니다.\"",
    "83e03c93-47df-42f5-881b-5319487d6f21": "\"요점은 - 오늘, 당신은 군드룬의 손님입니다. 나중에 세레나를 보게 될 것입니다 - 곧, 그러나 그녀가 원할 때까지는 아닙니다 \"",
    "0be79018-3972-4cee-aaf0-1ed8a6027a41": "\"당신이 마신 물약이 너무 오래 보관되어 상했습니다 \"",
    "475de1dc-ef82-412a-95b3-418dff68567c": "\"여기서 진짜 말 깃털은 숨을 멈추거나 가장자리에서 한마디도 못하게하지 않고 얼마나 많은 질문을 할 수 있는지입니다.\"",
    "0f5be4a4-f86b-4658-b3b4-ced1be9060ac": "\"유물은 이 사원에 남아 있습니다 \"",
    "dd1fa98d-2445-405d-95e5-84e6a4569ada": "\"신성한 숲이지만...\" {n}이세나가 주먹을 힘없이 움켜쥐고 손톱이 손바닥을 파고듭니다.{/n} \"나의 여신은 저 안에 홀로, 홀로...\"",
    "3b2ea2bc-5222-4019-afe3-3432a27fdbaf": "\"아픈 사람은 도움이 도착할 때까지 버티지 못할 수도 있습니다\"",
    "7f06ca6e-8c98-4392-b96c-32e8ea58528e": "\"정령의 신사가 파괴되었습니다\"",
    "e218e1e6-89eb-4b7d-ba1a-61f2480fdcee": "\"증상은 정말 끔찍합니다. 위경련, 쇠약, 발열. 이 고통은 어린이와 노인뿐만 아니라 끈으로 묶인 남성을 쓰러 뜨립니다. 내 충고를 받아들이십시오 : 병자 나 시체 근처로 모험을 떠나지 마십시오. 세레나는 스스로를 보호하는 사람들을 보호합니다 \"",
    "7210a1f8-986a-4e60-a694-8e2fa3c98967": "\"늑대 여신의 사원이 훼손되었습니다. 거기서 어떤 종류의 유물도 보지 못했습니다.\"",
    "30cf403a-2a0c-4eda-8cce-557c31844001": "\"마을에 {g|Ustalav}우스탈라프{/g} 문제아들이 넘쳐납니다. 이건 옳지 않아요. 마을 사람들은 걱정에 휩싸여 있으며 심지어 '점령'과 같은 단어를 던지고 있습니다.\"",
    "34536733-6978-4c52-a48b-5d00aa1209b2": "\"문제는, 데몬들이 불꽃에 나방처럼 우리의 신성한 숲에 끌린다는 것입니다... 우리 젊은 이들은 신전 안은커녕 신전의 문조차 본 적이 없습니다. 그리고 노인들은 그것이 어떻게 생겼는지 거의 잊어 버렸습니다.\"",
    "e09a0cd7-bb6b-4f50-903a-c29be2504a84": "\"살아남으려는 의지\" {n}울브리그의 목소리는 조용하지만 확고하다.{/n} \"옛 {g|Sarkoris}사르코리스{/g}는 사라졌지만, 잿더미와 잔해 속에서 새롭게 재건할 자기 연민 없는 사람들이 있습니다. 그를 거부하면 정말 끝입니다, 아가씨. 그와 힘을 합치면 둘이 함께 기회를 잡을 수 있습니다\"",
    "fd156bf6-fa94-45d2-86dc-53f12ddd27d9": "\"늑대 여신...\" {n}정령의 목덜미에 털이 솟아올랐다.{/n} \"그녀는 항상 여기에 살았어요. 내가 왔을 때 이미 여기 있었어. 그녀만큼 많은 제물을 받았다면 나도 강해졌을 텐데... 하지만 지금은 그녀도 힘든 시기를 보내고 있어요. 데몬들이 그녀의 신전 문을 부수려고 해요. 난 그녀가 부럽지 않아. 더 이상은 아니야.\"",
    "1159c431-0e62-413d-a89c-062486ef2417": "\"진정한 전사의 말\" {n}시그본이 칼자루를 움켜쥐고 있습니다.{/n} \"함께라면, 우린 해낼 수 있다\"",
    "6533049c-9e1c-44ee-8261-773886483351": "\"세상은 우연으로 가득합니다, 대장님\" {n}비요르드의 표정은 평온하지만 관자놀이에서 한 방울의 땀이 흘러내린다.{/n}",
    "5b4edb74-590a-459c-83eb-4174a68d0331": "\"세상은 아직 나를 넘어뜨릴 수 있는 데몬을 보지 못했다\" {n}시그본이 껄껄 웃으며 손으로 칼날에 묻은 피를 닦습니다.{/n} \"농담이었어. 이사가 때마침 도착했어\"",
    "9c41f184-0dae-4b39-a226-5fa5d5970e15": "\"{g|Ustalav}우스탈라프{/g}가 난민들을 받아들이지 않아서 우리 사람들은 강제로 돌아갈 수밖에 없었습니다. 그리고 국경의 작은 어촌 마을인 군드룬이 그 불쌍한 영혼들의 피난처가 되었습니다\"",
    "8f021512-8f33-4dc5-9626-7b080023f07c": "\"그럼 족장의 시간을 낭비하지 말라고 부탁하겠소\"",
    "394b9520-759e-416d-bbee-40808ab46e5d": "\"그럼 난 너와 함께할 일이 없어. 잘 가라, {name}. 나머지 전사들이 모두 죽기 전에 떠날 수 있는 센스가 있기를 바란다.\"",
    "e5c54707-5f3a-457e-964a-31de0a3ebc5e": "\"그럼 물어보세요\"",
    "31b99320-b97a-4af2-bc6d-d782051cb1a5": "\"그럼 혼자 가고 다시는 돌아오지 마세요\"",
    "22a82649-94b8-46e5-bc0b-a0880686feaf": "\"그러자 그는 마을을 떠나 언덕으로 곧장 향했습니다. 다음에는 과자나 과일을 나눠줄 거라고 생각하며 따라갔지만 아니었어요. 거기에는 캠프와 경비 골렘이 있었어요. 조금 더 지켜보다가 다시 돌아왔어요.\"",
    "714f9405-7d6a-4854-be4d-8e2335711532": "\"그럼 해결되었습니다. 걱정할 골칫거리가 하나 줄었네요.\" {n}시그본이 안도하며 미소 짓고 있습니다.{/n} \"그리고 보상은 당신이 원하는대로 될 것입니다 - 우리는 무언가를 해결할 것입니다. 그리고 또 하나, 이 지역을 정찰하기 위해 몇 명을 숲으로 보냈어요. 그러니 정찰대를 만나면 우리 편이니 안심하세요\"",
    "1e802ee8-dfcf-44e6-ac98-d7c496abb673": "\"그럼 제가 어떻게 해야 할까요? 마을에 나타나서 내 의식을 수행하고 내 이름을 발음하는 올바른 방법을 보여 주어야합니까? 자선을 구하는 거지처럼 숭배를 간청하기 위해? 그들은 그런 한심한 신을 조롱 할 것이고, 그들은 옳을 것입니다 \"",
    "5d3c9c2c-6c49-4427-9467-d009f9739154": "\"사방에 뼈가 있습니다. 사람인지 동물인지 모르겠어요.. 하지만 여기 있는 뼈들은 어디서나 알아볼 수 있어요. 그리폰이었어요. 아니, 그리폰이었어! 이 부러진 갈비뼈는 분명 큰 놈이 쏜 거야. 이 발톱은 너무 작아서 아기였나 봐요.. 가, 그 해충들이 너에게 무슨 짓을 한거야.. \"",
    "2d936327-45b2-4a8b-98ec-517a7523c972": "\"성문 밖에 아직도 시체들이 있습니다. 아시다시피, 그들을 태우지 않고 방치하면 움직이는 굶주림에 노출되므로 조만간 우리는 이전 동료들과 싸워야 할 것입니다.. \"",
    "2fb0bfb0-44c5-4bd0-8770-3fcd777e0f52": "\"네 개가 있습니다. 그리고 그들의 마법의 악취는 견딜 수 없습니다. 발로 코를 가리고 싶을 정도입니다. 그들은 데몬을 숭배하며, 이 땅에 존재하는 것은 부자연스럽고 혐오스럽습니다.\" {n}정령이 길고 애처로운 으르렁거림을 내뿜는다.{/n}",
    "f871806b-90e3-4774-8458-82487025f2f1": "\"여기서 멀지 않은 동굴에 에라스틸의 추종자가 더 있습니다 \"",
    "5509b569-40d2-48bf-95e4-a9ee4e33a8a5": "\"여기서 멀지 않은 동굴에 이상한 언데드가 있습니다 \"",
    "385edf7d-01c0-45c2-a2ab-8f45153a32b9": "\"살아남기 위해 해서는 안 되는 일들이 있습니다. 바꾸지 말아야 할 것들이 있습니다. 추장님, 주술사의 말을 들어보세요. 모든 부족이 주술사를 두는 것은 수백 년 된 전통이며 그럴만한 이유가 있습니다.\"",
    "69fe2d5d-d4dd-41f2-b8ef-270fb3d667a9": "\"이 작은 마을에 비해 적들이 너무 많아요. 하지만 이제 당신이 여기 오셨으니 균형이 맞춰지는 게 느껴져요\"",
    "25f254f9-a8fc-4a45-b6d6-838dbff2aeb9": "\"{g|Sarkoris}사르코리스{/g}에 말썽꾸러기 {g|Aroden}아로덴{/g}이 나타났을 때 큰 소동이 있었어요. 그 당시에는 {g|Deskari}귀뚜라미인지 메뚜기인지 모를 신{/g}이 꽤 많은 추종자를 확보하고 있었죠. 그 괴짜들은 {g|Absalom}압살롬{/g}의 거물급 신이 살아 있는 신을 숭배한다고 선언할 때까지 자기 일에만 신경을 썼어요. 그들을 몰아내고 신전에 불을 지르고.. 그들은 그를 이 나라에서 쫓아냈지만 전 괜찮았어요. 그는 다른 사람을 사냥하기 시작했을 것입니다. 내 말을 기억하십시오\"",
    "4caf4425-5c81-4318-9f67-966c27074cff": "\"여기 있습니다. 맥주, 노래, 추억을 위한 시간은 언제나 있습니다\"",
    "33dc3fbd-4547-4f81-82af-d9e43a121582": "\"여기에도 늪이 있고, 뭔가 기괴한 것이 있습니다. 다시 말하지만, 무서운 이야기를 들려주고 싶지는 않지만 멀리하는 것이 좋습니다. 현지인들은 이곳에 정신없는 여행자를 늪으로 끌어들이는 영혼이 살고 있다고 말해요. 그리고 뼈를 깨끗이 갉아먹는다고 하네요.\"",
    "7eaad1c6-ac35-4585-80d6-aa160e399cff": "\"나열하기에는 너무 많아요. 할머니한테서 다 들었어요. 할머니는 페이에 관한 노래도 많이 알고, 이야기도 많이 알고.. 이봐요, 족장님, 제가 이 모든 걸 말해주는 대신에 그냥 저를 따라가시는 게 어때요? 그렇게 하면 잘못될 일은 없을 거야 그리고 수상한 게 보이면 이걸 주면 돼요!\" {n}울브리그가 검지와 새끼손가락을 편 채로 당신의 방향으로 손을 내밀고 앞뒤로 돌립니다.{/n} \"앙소르셀리를 물리치는 가장 좋은 방법이에요. 이걸 요정에게 보여주면 사악한 눈빛을 보낼 수 없어요\"",
    "af157ded-ef60-4f9d-8074-7048bf547167": "\"소리 지를 필요 없어요. 무슨 일이야?\"",
    "4f025a10-78cd-44b4-9665-80b55eed8fb0": "\"사실 별로 할 말이 없습니다. {g|Numeria}누메리아{/g}로 향하는 캐러밴은 다른 경로가 없는 산길을 이용하는데, 가장 좁은 길목인 그곳에 움직이는 굶주림이 새로운 거처를 마련했습니다. 내 캐러밴이 두 번이나 공격을 받았습니다!\"",
    "cee83fc7-961e-4078-a265-b5c85a215263": "\"소리치지 않고는 나에게 일어난 모든 일을 설명하기에 세상에 카모마일 차가 충분하지 않습니다!\"",
    "f1987246-7b56-4169-b309-57cc8ef033fa": "\"뭔가 다른 게 있어요, 족장님. 상황이 안 좋은 건 알겠는데, {g|Sarkoris}사르코리스{/g}가 모두 불타고 사람들이 죽어간다는 이야기는요? 미안하지만 그런 소문은 믿지 않아요. 그럴 리가 없어요. 우린 그런 식으로 몰살당할 민족이 아니에요. 여기서 멀지 않은 마을에 친척이 있어, 커런트글렌. 거기로 가서 얘기해봐요 우리에게 알려달라고 하죠 똑똑한 사람들이야 전투에서 우릴 도와줄지도 모르지. 함께 사르코리스를 싹쓸이하자, 이 더러운 생명체들아!\" {n}울브리그가 허세를 부리며 주먹을 손바닥에 부딪칩니다.{/n} \"알았어, 하룻밤 묵을 곳을 찾아볼게. 습격할 준비가 되면 바로 알려줘!\"",
    "41ce8f7a-76c0-4d8c-9859-619f98949037": "\"뭔가 다른 게 있어요. 이미 상황이 안 좋은 건 알겠는데, {g|Sarkoris}사르코리스{/g}가 모두 불타고 사람들이 죽어간다는 이야기는요? 미안하지만 그런 얘기는 안 믿어요. 그럴 리가 없어요. 우린 그런 식으로 몰살당할 민족이 아니에요. 여기서 멀지 않은 마을에 친척이 있어, 커런트글렌. 거기로 가서 얘기해봐요 우리에게 알려달라고 하죠 똑똑한 사람들이야 전투에서 우릴 도와줄지도 모르지. 함께 사르코리스를 싹쓸이하자, 이 더러운 생명체들아!\" {n}울브리그가 허세를 부리며 주먹을 손바닥에 부딪칩니다.{/n} \"알았어, 난 가서 길을 준비할게. 조심하세요, 족장님!\"",
    "5d2a141a-878d-4916-8253-29ae74c9a3fb": "\"다른 것이 있습니다.. Ysa가이 모든 것에 대해 그렇게 괴로워하는 이유. 잔칫날이 지나고 나서 병이 다시 고개를 들었는데, 어떤 잔칫날인지 아십니까? 우리 늑대를 기리는 잔치요. 이세나는 매년 준비를 담당합니다. 그래서 그녀는 자신을 괴롭 히고 죄책감을 느낍니다. 그리고 어떤 심각한 일을 처리하려면 맑은 머리가 필요합니다.\"",
    "32fd77ac-7da4-456d-996d-c60e4d28a4b8": "\"내 발에 다시 힘이 생겼어요. 내 몸은 더 이상 약하지 않습니다. 그리고 내 배고픔은.. 내 배고픔은 이제 너무 강력합니다...\"",
    "900aedf7-19be-4da7-87cd-bc9a672ae21e": "\"자, 내가 다 물어봤어. 그냥 대답해, 난 귀를 기울이고 있어!\"",
    "9e4a1121-0ce5-4bd1-9e6a-1e8caa83acb7": "\"이 시체들은 수상해 보인다. 조심하세요 - 조용히 누워있는 종류가 아닌 것 같습니다 \"",
    "4f07719a-e5f5-42db-9c48-c1c3ebc50fd0": "\"이 항아리에는 특별한 불꽃이 들어 있습니다. 이세나가이 목적을 위해 맞춤 제작했습니다. 밖에 나가서 쓰러진 수호자들의 시체를 태워라!\"",
    "534332b8-c9ff-4f3b-94cc-5957f16a536f": "\"이 기억들은 이유가 있어서 당신에게 숨겨져 있습니다. 그러나 두려워하지 마십시오.. 울브리그. 때때로 잃어버린 것은 복원 될 수 있습니다. 내가 당신을 도우려고 노력할 것입니다 \"",
    "6558a0f6-ac00-4b5e-be97-b68c1f150c8f": "\"이 깡패들이 술에 취해 우리 직원 중 한 명을 때렸습니다! 그들은 일하러 온 건가요, 아니면 맥주를 마시러 온 건가요?\"",
    "e33fed23-ddb5-48f3-91dd-46b26dc181ff": "\"그들은 내 파티입니다.. 오래 전, 나는 부패한 이 땅을 정화하고 이곳을 다시 살릴 수 있다고 생각하며 친구들을 이곳으로 데려왔어요. 하지만 내가 틀렸어.. \"",
    "296cd74a-bd47-4f48-ba7a-3bc05d52dc71": "\"먹었다가 아팠다고요, 맞나요? 음, 음, 음, 그거 흥미롭네요.. \"",
    "7b32479c-5117-49d6-85eb-c72ee025ff84": "\"그들은 항상 마을에 그렇게 가까이 오지 않았습니다. 우리는 지금까지 그들을 조사할 이유가 없었습니다.\" {n}진짜로 놀란 것 같네요.{/n}",
    "2c967e52-8211-47ee-9314-e485fd9d8008": "\"가장 밝은 별이 가장 빨리 타버린다고 하는데.. 그럼 넌 어떻게 죽었어, 루부스, 이 멍청한 똥개야?\" {n}항아리 남자가 죽은 개를 바라보며 한숨을 쉬고 있습니다.{/n}",
    "5862cbfe-4b73-4c5d-889c-4572086dda0e": "\"그들은 내 이름으로 맹세합니까? \" {n}늑대가 웃습니다.{/n} \"그들은 내 이름도 몰라요! 그들은 {g|Numeria}누메리안{/g} 방식으로 나를 세레나라고 부른다. 내 진짜 이름인 케레나이는 빈집에 버려진 장신구처럼 잊혀지고 사라져 버렸다. 내 숭배와 의식은 어쩌고? 숭배라기보다는 조롱에 가까운 그 터무니없는 축제의 날? 아니, 친구, 이 사람들은 나에게 거의 낯선 사람들이야. 그들은 나를 모르고 나는 그들을 이해하지 못합니다. 나는 기적 덕분에.. 이 연약한 작은 나무 덕분에.. 그리고 오래 가지 않을 것입니다.\"",
    "a3b9c8d3-7941-46b0-891e-83133726da15": "\"그들은 숲의 정령들을 기리기 위해 이런 부적을 사용했어요. 정령은 작은 신령 같은 존재예요. 그들은 매우 약하지만 여전히 유용합니다. 신성한 숲에는 아직도 몇 개의 제단이 서 있어요. 운을 시험해 보세요. 아마도 당신의 부적이 그들 중 하나를 깨울지도 모릅니다.\"",
    "77894a53-7527-488d-ba04-c60eca6ba99e": "\"그들은 사라졌어. 모두 사라졌어요.\" {n}울브리그가 천천히 고개를 흔들며 자신의 말을 믿지 못하고 있습니다.{/n} \"{g|Sarkoris}사르코리스{/g} 전체에.. 살아있는 목소리가 하나도 없어. 어떻게 이럴 수 있죠?\"",
    "89735253-1309-4959-956f-a2c9beff1ced": "\"이 짐승들이 공격하기 전까지는 상황이 비교적 평온했습니다. 폭풍 전처럼 말하자면.. 내 백성들과 {g|Ustalav}우스탈라프{/g} 병사들 - 그들 사이의 차가운 공기를 느낄 수 있었다\"",
    "2a998563-87a0-4e1a-bc2d-9c73719ff6cc": "\"날 겁줄 수 있다고 생각해? 당신은 할 수 있는 사람들을 만나고 싶지 않을 것입니다!\"",
    "448fb442-f54b-4892-a652-5429044a6871": "\"생각하되, 빨리 생각하세요. 사슴과 검치호은 시간이 지날 때마다 선물을 맛보고 있습니다. 하지만 그 선물은 내 것이어야 해요!\"",
    "e22fbd5d-dcc9-48e2-808f-c8ad2db2d295": "\"이 군대는 신뢰를 바탕으로 구축되었기 때문에 나는 당신이나 누구에게도 자신을 정당화하지 않을 것입니다. 나를 믿지 않는 성전사가 있다면 떠나면 됩니다. 하지만 나는 내 병사들을 믿으며, 그들 대부분이 끝까지 나를 따를 것이라는 것을 알고 있습니다.\"",
    "7c0ad136-ba7d-4e50-9b33-83eef0e732eb": "\"이것은 확실히 잘 끝나지 않을 것입니다, 나는 확신합니다\"",
    "0bac162d-35c8-4c10-888e-ced0444d0c24": "\"이것은 목소리의 돌입니다. 말할 사람이 없다면 무슨 소용이 있겠습니까?\"",
    "e4da4343-5c6f-43aa-99f6-fea499f5b43e": "\"이건 이상한 제안이군요, 족장님. 아마도 당신의 작은 기계가 정말 저를 도울 수 있을지도 모르죠.. 하지만 내가 뭐가 될까요? 그리고 그것이 죽음보다 더 나쁘지 않을지 누가 알겠습니까?\"",
    "a0101db2-d561-4b5a-b675-20f9c7362cb0": "\"여긴 내 집이고 내 부족입니다. 그리고 내 부족은 나를 필요로 한다. 오랜 전통에 얽매여 부족의 정신이 굳어지고 시들게 두지 않겠습니다. 마법사, 기술, 심지어 뿔 달린 데빌까지, 우리는 모든 것을 흡수하여 우리의 이익으로 바꿀 것입니다. 어떤 식 으로든 군드룬은 살 것입니다.\"",
    "78f558e2-ba11-4fef-a0bb-01e03f2d46cb": "\"여기서 모든 것이 끝났습니다...\"",
    "fd6f9e51-9f15-4d8f-b26f-7f69f0abfa39": "\"이것은.. 어떻게 설명해야 할까요.. 이 {g|Numeria}누메리안{/g} 기계는 살아있지는 않지만 지각이 있습니다. 사물을 기억하고, 유용한 조언을 해주고, 숫자를 세고.. 어쨌든, 누메리아에서 이 기계 중 하나에 길 잃은 영혼이 사는 걸 봤어요. 제 눈으로 직접 봤어요. 그래서 이 기계도 여신에게 쓸모가 있겠구나 하는 생각이 들었어\"",
    "da2f69b2-8c22-4c38-9100-0cdd49dc2dfc": "\"여긴 페이의 땅이 아니라 심연이야\"",
    "addf3077-b5f3-4f2b-83fd-13702182e773": "\"이것은 내가 여기서 볼 것으로 예상했던 것이 아닙니다...\"",
    "0fc2de5f-e842-4f08-9771-3497615cbd3f": "\"이 땅은 많은 {g|Sarkoris}사르코리안{/g}의 유해를 보존하고 있습니다. 그들의 뼈는 땅에 묻혀 땅이 되었지만.. 하지만 영혼은 죽지 않았죠. 이방인들이 이곳에 타락을 가져왔고, 이제 그들의 마법이 고대 망자들의 영혼을 가두고 있습니다. 침입자들이 원하는 게 뭘까요? 모르겠어요, 이해가 안 돼요...\"",
    "703d2a5a-ec9b-493f-81f1-acd05c7813f6": "\"이곳은 신들의 소유입니다-시간은 인간 세계와 다르게 흐릅니다. 우리는 필요한만큼의 시간이 있습니다.\"",
    "aebaa4ab-c3de-43d4-896c-06fe29c446d0": "\"이 곳은 불결합니다. 우리 임무가 아니었다면 여기서 하룻밤을 더 보내지 않았을 거예요.\" {n}분대장이 발밑의 바닥에 침을 뱉습니다.{/n} \"숲에 어둠이 내리자마자 유령들이 땅에서 솟아오릅니다. 저는 직접 보지는 못했지만 제 부하들이 그렇게 말하더군요. 아마도 병 때문에 정신이 흐려졌을지도 모르지만, 어떤 이유에서든 나는 그들의 말을 믿습니다\"",
    "0b840822-6f90-4a81-b18b-a35ab9cc1496": "\"여긴 좋은 곳이었어요. 아주 오래전에. 나쁜 사람들이 오기 전에는. 마법의 냄새를 풍기는 자들. 그들의 이상한 의식 때문에 죽은 {g|Sarkoris}사르코리안{/g}의 영혼들은 이제 흐느끼며 쉬라고 애원하고 있습니다. 하지만 그들은 더 이상 쉬지 않아요\"",
    "daa883e7-793c-4225-b989-82b4dc42bcb2": "\"이 세상은 넓어요. 나는 당신이 그 안에서 당신의 자리를 찾을 것이라고 확신합니다.\"",
    "b4e5a095-81fa-41ba-b4a1-8d4b516b5443": "\"This.. 왜 이것이...\"",
    "037e0095-63a9-4edc-a189-16cb3f74a810": "\"그 악마들은.. 어디서 왔을까요? 그리고 {g|Ustalav}우스탈라프{/g}에 대해 말하는 게 아니야.\" {n}시그본이 검에 무겁게 기대고 있다. 그는 당신을 바라보며 미소를 짓습니다.{/n} \"인정해야겠어, 널 여기서 보니 어깨가 한결 가벼워졌어.\"",
    "9e0e5bbf-b4e2-49fd-b282-d5c06b32a248": "\"저 악마들은.. 어디서 온 거지? 그리고 {g|Ustalav}우스탈라프{/g}에 대해 말하는 게 아니야.\" {n}시그본이 검에 무겁게 기대고 있다. 그는 당신을 바라보며 미소를 짓습니다.{/n} \"인정해야겠어, 널 여기서 보니 어깨가 한결 가벼워졌어\"",
    "eed4fa1b-af92-4e4d-9144-9ac1f54a6b18": "\"문에있는 그 괴물들-당신은 그들이 문제가 있다고 생각하지 않습니까? \"",
    "ed27a67f-7884-47c2-bbcb-69467753aa25": "\"군드룬의 소식, 족장님 - 나쁜 소식입니다. 마을이 포위되었습니다. 그들은 도움이 필요합니다 \"",
    "4d90e0b7-9e58-46b8-af79-dbda4381f468": "\"돌아갈 시간이야. 어서.\"",
    "dacae9ea-0396-4d0f-8c97-50d71ebda9f1": "\"무기로! 성문에 적이다!\"",
    "8779190a-a718-42d0-a049-db3b0674fc81": "\"무기를 들어라, 여러분! 우리 스스로를 위해 일어나라!\" {n}정찰병들이 마지막 힘을 모아 당신을 공격합니다.{/n}",
    "e64b7250-2824-480e-a4f3-63162a2296da": "\"남의 집 쓰레기는 범죄입니다\"",
    "5862b9f9-93ca-4b88-9818-f7cccc0cc488": "\"사실, 내가 잊어버린 것이 많아요.. 내 기억은 밝은 파편 더미와 같습니다. 어떤 방식으로 돌리더라도 전체 그림을 볼 수 없습니다.\"",
    "c3d833c8-dcc8-4a23-aa0e-f49269e27cc9": "\"날 믿어, 이걸 위해 시간을 할애할 가치가 있어. 이런 건 자주 볼 수 없으니까요.. 글쎄요, 사실 아무도 이걸 보고 박수를 치지 않을 줄 알았어요!\"",
    "7a8bbdfb-ef2d-405a-a742-4da99b780238": "\"잠시 등을 돌리면 이 멍청한 놈들이 다시 공격합니다. 그들을 쫓아내 주셔서 감사합니다, 사령관님\"",
    "7883ef9b-76ca-442f-89ad-87f7f5a9a98c": "\"하늘 그리폰의 종 울브리그 올레스크가 당신의 문을 두드리고 있습니다. 울프홈의 문턱을 넘어가도 될까요?\"",
    "6a314e62-0c6a-4ea9-9da4-ffdddba2cfb9": "\"울브리그, 너와 아에르바르 사이에 진짜 무슨 일이 있었어? \"",
    "28bd2d31-950f-4559-a524-4fe22733662c": "\"울브리그.. 아무도 대답하지 않아요. 아무도 남지 않았어요\"",
    "7084692e-61ad-4e88-a116-66d096c0a9a0": "\"불행한 영혼들이 이상한 삶에서 깨어났다. 100년 전에 이곳에 묻힌 {g|Sarkoris}사르코리안{/g}들이요. 그들은 내게 선물을 가져다주곤 했는데, 이제는 고통 속에서 그들을 지켜보고 있소. 흥미롭군, 인생이 완전히 돌고 돌아 왔군. 마법의 냄새를 풍기는 자들은 저주를 받으리라.\"",
    "11359432-4b12-4030-a562-54d603c18338": "\"우스탈라프가 이 땅을 원해? \"",
    "c583e89b-55dc-4d51-b2f7-17daa38e10aa": "\"날 소중히 여겨? Pah. 당신은 나를이 저주받은 곳으로 끌고갔습니다. 당신은 1년 동안이라고 말했고, 10년이 지난 지금도 여전히 여기에서 곪아 가고 있습니다! 내 말이 맘에 안 들어, 시그본? 정신 차려, 여긴 그 자체로 쓸모없는 땅속 구멍이야!\"",
    "e809597b-3efe-408d-beff-b37eff626e9e": "\"아주 좋아, 내 아이. 나는 너의 희생을 받아들인다. 가까이 오렴\"",
    "2254747d-07ab-4f87-95f9-3884073dfe88": "\"아주 좋아. 우리는 폐허로 갈거야\"",
    "4ad51e2c-0125-4d08-88c7-ffffc2fb123d": "\"W-What? 무슨 범죄요? 모든 용병은 과거에 몇 가지 검은 자국이 있지만, 나는 내 손으로 아무도 죽인 적이 없습니다. 어서 가세요, 이방인, 그리고 정직한 사람들에게 비난을 퍼붓지 마세요.\"",
    "dacc03ea-ecd1-4af1-9b6b-73be0aca73b5": "\"잠깐만요. 아무리 동물이라지만 이렇게 내버려두는 건 옳지 않아요. 그들을 위해 기도라도 할게요.\" {n}울브리그가 의식적인 제스처로 두 손을 모으고 기도를 중얼거립니다.{/n}",
    "3db36af3-7a87-474a-8669-a924f4962c40": "\"Wait...\" {n}이세나가 울브리그와 케레나이 사이를 오가며 시선을 옮기며 창백해진다.{/n} \"아가씨를 구할 방법을 알고 있어요. 제발.. 제가 할 수 있게 해주세요...\"",
    "fbe2258c-e588-4f3c-9c68-f0ad29b196d6": "\"날 시험해보고 싶지? 좋아요, 제 신분을 밝히겠습니다. 저는 아스월드 도트리의 아들이자 왈더 도트리의 손자인 시그본 도트리입니다. 우리 가문은 대장간에 용의 불꽃을 가둔 위대한 대장장이 트로븐 도트리가 세운 가문이죠. 그리고 내 검은...\" {n}시그본이 눈살을 찌푸립니다.{/n} \"우리 조국과 함께 그 이름도 사라졌지. 할아버지는 아버지가 갓난아기였을 때 고향을 지키다 돌아가셨어요. 검은 살아남았지만 할아버지는 그 이름을 무덤에 새겼어요\"",
    "7003c18f-bcba-4cee-bbd0-7aa3047154ca": "\"워치프!\" {n}울브리그의 눈이 눈물로 충혈되어 있습니다. 그는 맥주가 가득 담긴 커다란 플라스크를 움켜쥐고 있습니다.{/n} \"이리 와서 앉아요. 내 친족을 기억하며 마실 거야, 제대로 배웅해줘야지\"",
    "40188aec-1994-4237-90b3-831c90869a44": "\"워치프, 봐요. 당신은 저들을 신경쓰지 않을지 모르지만, 저들은 내 부하들에게 남은 전부입니다. 난 그들을 버려두지 않을 거야. 당신이 나와 함께 군드룬을 지키러 가지 않는다면, 나 혼자 가겠소!\"",
    "1de85c66-d305-4957-83c7-d40f7df4c17a": "\"족장님, 방금 함정을 해체한 것 같습니다\"",
    "3fc51c91-5566-4416-a8d2-499b7c8dc361": "\"족장님, 저 말 뭔가 이상해요. 저 말이 병에 걸린 것 같습니다\"",
    "2cbba4b4-a86b-486a-9cef-7ca118bfd2ad": "\"이게 당신의 개였습니까? \"",
    "9ef58d31-8823-4c32-8a3b-309c094b1faa": "\"그럴 생각은 없었는데! 잘 가세요, 족장님! 좋은 시간 보내세요!\"",
    "e94f2eb6-0aac-44b1-833c-95f7b95673ca": "\"나한테 말할 때 말투 조심해\"",
    "8c75de66-5df6-41e6-a0fd-8ea45f5ef8cc": "\"혀 조심해, 구울! \"",
    "1492a960-cc21-4321-973e-a8114e99e52a": "\"우리 둘 다\" {n}그녀는 전사를 노려보지만, 금세 얼굴에 미소가 돌아옵니다.{/n} \"위대한 세레나는 천상 사냥을 하던 중 일행 중 한 명의 냄새를 맡았어요. 여러 날 밤이 지나고.. 바로 너였어!\" {n}그녀의 시선이 울브리그에 고정됩니다.{/n} \"네가 깨어난 순간, 세레나는 알았어. 옛 {g|Sarkoris}사르코리스{/g}의 영혼이 네게 강하구나! 나도 이제 느낄 수 있어\"",
    "22a18ec5-1e2f-4639-8a74-37073268f9ad": "\"우리는 병을 군드룬으로 가져갈 수 없으며, 감염된 사람들은 어차피 거기까지 가지 못할 것입니다. 이렇게 빌게요, 이 재앙을 치료할 약을 찾아주세요.\"",
    "30b3f252-f30e-4257-ad38-6e39469c98a7": "\"마을을 방어했지만 본 전투는 아직 남아있습니다. 케레나이의 신전으로 급히 이동해야 합니다\"",
    "236988b2-868e-4c37-90b5-d3104ac174aa": "\"이럴 시간 없어요\"",
    "9178a4b4-b80f-4ff4-8bc2-b1826d9a8617": "\"우리는 우리 자신을 잘 모릅니다. 우리는 그런 생명체를 움직이는 굶주림이라고 부릅니다. 작은 데몬이 죽은 사람의 피부 속에 몸을 집어넣고 떠납니다. 역겨워. \"",
    "48a933ac-d45b-48ec-bc32-c10e7e67f8ef": "\"우리는 모든 것을 버리고 도망쳤습니다! 사랑하는 말들도 남겨두고요! 슈거럼프와 듀드롭, 마블비드도! 오 신이시여, 저는 마블비드를 정말 좋아했어요! 우리는 불쌍한 동물들을 버리고 유령들을 피해 우연히 발견한 동굴로 숨었죠. 모든 것이 조용했고 우리는 우리가 구원 받았다고 생각했습니다...\"",
    "2ad2d85a-1b97-4264-bb97-daf3d810fe17": "\"우리는 이곳을 괴롭히는 악을 물리치는데 실패했습니다. 우리는 한밤중에 공격을 받아 도살장에 갇힌 양들처럼 동굴로 도망쳐야 했고, 나는...\" {n}정령이 절망적인 통곡을 내뱉으며 울부짖습니다.{/n} \"내 주문이 천장을 무너뜨렸다. 그 밑에 내 친구들이 묻혔어요. 언데드와 싸웠던 그들은 이제 스스로 언데드가 되었어요. 사악한 아이러니.. 하지만 네가 그들의 영혼을 쉬게 해줬지. 이제 나도 갈 수 있어...\"",
    "560cc2d8-6a31-4dd8-a234-e6028feebd9a": "\"우리는 이곳을 괴롭히는 악을 물리치는데 실패했습니다. 우리는 한밤중에 공격을 받아 도살장에 갇힌 양처럼 동굴로 도망쳐야 했고, 나는...\" {n}정령이 절망적인 통곡을 내뱉으며 울부짖습니다.{/n} \"내 주문이 천장을 무너뜨렸다. 그 밑에 내 친구들이 묻혔어요. 언데드와 싸웠던 그들은 이제 스스로 언데드가 되었어요. 사악한 아이러니.. 하지만 네가 그들의 영혼을 쉬게 해줬지. 이제 나도 갈 수 있어...\"",
    "0b0bc456-b570-4090-9c89-70fb1178a61a": "\"우리는 병자들을 끝내고 그들의 시체를 태워야합니다\"",
    "4435ed02-210f-41df-a1bf-f45862e5d31c": "\"우리는 그 문서들을 살펴봐야 합니다. 외계인의 말을 믿을 수 없습니다, 대장님. 우리 군드룬에 음모가 있다고? 말도 안 돼! 누가 이 마을에 시간을 낭비하겠어?\"",
    "c6b08970-3fd9-406e-8bb2-978a015e7c26": "\"만일을 대비하여 시체를 태워야합니다. 이 가증스러운 것들이 몇 번이나 일어날 수 있는지 누가 알겠습니까.. \"",
    "82d91a3d-2378-4eb3-bd94-67072f7a6c8e": "\"우리는 가야한다\"",
    "105bc94a-12fd-4b3e-b0c8-9bf468b0f5fe": "\"여기서 멈추면 안 돼\"",
    "907b05c3-f54b-477b-b52d-931b1730f408": "\"그건 두고 봐야지! 너무 포기할 준비는 하지 마세요, 아가씨 - 우리는 아직 {g|Sarkoris}사르코리스{/g}가 예전처럼 푸르고 사람들로 넘쳐나는 것을 볼 수 있을 겁니다.\"",
    "e3281abf-0859-4dbe-9d8c-5c7f9a77b558": "\"두고 볼게요!\"",
    "bdc4a2be-645b-4466-877f-09611e6ddcb9": "\"우리는 군드룬의 도움을 받으러 간다\"",
    "feb40c7f-a25e-4b62-8021-f67122091b61": "\"우리는 페이가 아니라 데몬과 싸울 것입니다 \"",
    "f34d3238-a23b-4a16-a241-7e262ac05fd7": "\"우리는 새장에 갇혀 있고, 이빨은 공포에 떨고 있으며, 떨림 때문에 간신히 똑바로 서있을 수 있습니다... 네, 우리는 확실히 괜찮아요!\"",
    "a3d95fe7-b702-464e-b6c9-599a65abc46c": "\"여긴 페이의 땅이 아니라 심연에 있어\"",
    "9ab42ce9-1350-4211-a350-9222b64048f3": "\"우리는 아무데도 가지 않을거야. 더 중요한 일이 있어요\"",
    "7ce77b67-f83b-4bfd-bb66-f95055025c1f": "\"우리는 도전에 맞서고 있습니다. 모두가 전투가 가혹할 것이라는 것을 알고 있지만 피할 수 없다는 것도 알고 있습니다. 때가되면 군드룬의 선량한 사람들이 당신을 실망시키지 않을 것입니다.\"",
    "6cee8720-4a74-4245-8e3f-6dfc7bafe596": "\"우리는 전에도 관리해왔습니다. 우리는 지금 관리 할 것입니다. 이리 와, 이사. 이제 우리가 할 일이 남지 않았어요.\" {n}족장이 당신을 향해 고개를 돌립니다. 그의 눈빛은 굳었지만, 그 역시 눈물을 흘리기 직전인 것 같았어요.{/n} \"당신도 안녕히 가세요. 우리 편에서 싸워주고 이 끔찍한 시간에 우리와 함께 해줘서 고마워요\"",
    "7e81caca-eab8-4097-ac43-0c88efa366c2": "\"우리는 이미 충분히 오래 기다렸습니다. 이제 게스트가 무슨 말을 하든 들어보겠습니다.\" {n}족장이 계속하라는 손짓을 합니다.{/n}",
    "83770469-bc43-4bc2-a506-2c1c67417e18": "\"잘했어, Ysa, 넌 2분 내내 버티다가 옛 {g|Sarkoris}사르코리스{/g}을 다시 불러왔어.\" {n}그는 특별히 누구에게도 말하지 않고 거의 혼잣말을 하듯 부드럽게 말합니다.{/n}",
    "0d54d33f-3efb-422d-87c8-22ccde77f815": "\"그럼, 내 파티에 오신 것을 환영합니다!\"",
    "a4842a6f-4bbf-4548-8b25-9e2f17cc6e68": "\"글쎄, 나는 단지 잇몸을 펄럭이려고 여기에 온 것이 아닙니다. 난 전쟁에 나가고 당신이 책임자니까 제대로 해야죠.\" {n}울브리그가 고개를 숙이며 엄숙하게 말합니다.{/n} \"내 검과 내 목숨은 족장님의 것이오. 제게 칼날이 필요한 것도 아니잖아요. 내 발톱과 부리로도 충분하니까. 하지만 그렇게 말하는 건 이미 끝난 일이죠. '내 발톱과 부리는 네 거야'라는 말과 같은 의미는 아니야.\"",
    "bfa9c2bf-d352-4657-800c-69d406781074": "\"음, 방해하지 않겠습니다\"",
    "8c3ee57e-fa4a-4cb1-ad84-7d73d9318fbc": "\"음, 미안해요, 이사. 다음번에는 타기 전에 좋은 생각을 먼저 하고 군드런에서 데몬들이 날뛰도록 내버려둘게요.\" {n}거인이 어깨를 으쓱입니다.{/n} \"그리고 냄새나는 거 용서해줘. 다음 목욕날에는 꼭 갑옷을 닦을게요\"",
    "37830f73-10a8-4d72-8fb8-4c67f15786eb": "\"음, 명령은 명령이니까...\" {n}울브리그가 술병의 코르크를 따고 넓은 손으로 눈을 닦으며 일어난다.{/n} \"이게 최선일지도 모르지. 우리 군대는 행군 중이고 지금은 애도할 때가 아니야. 승리하면 술을 마시죠. 세수하고 다시 싸우러 갈게요\"",
    "228cac69-e9ea-42eb-b20d-e893f2b02d7b": "\"음, 이걸 어떻게 설명해야 할까요.. 우리는 마을 사람들이 사원에서하는 방식으로 신앙에 대해 가지지 않습니다. \"여기는 신성한 곳이니 건드리지 마, 저기는 불경한 곳이니 마음대로 하라\"는 식이죠. 둘 사이에 울타리를 치고요. 성스럽지 않은 동물은 없어요. 토끼는 그저 귀가 달린 간식이라고 생각할 수도 있지만, 신들은 위대한 토끼에게 기도하는 사람들을 불쾌하게 하는 것을 금지하고 있습니다.\"",
    "537d1951-858f-4d6a-bfb6-943f5c400d9d": "\"음, 의식이 없다고 말하면 의식이 없습니다. \"",
    "4250d514-0125-4e3f-bab4-c33338bc1503": "\"글쎄요, 정확히 말하자면 '내' 직업은 아닙니다. 솔직히 말해서 저는 모든 것을 그대로 두고 싶어요. 하지만 이사가 계속 잔소리를 하고 있어요.\"",
    "a292a79c-2dc2-4f5e-898f-753ac5b7673e": "\"음, 다음번에는 꼭 그렇게 하세요. 으, 마법의 악취...\" {n}얼굴 앞에서 공기를 흩날리는 시늉을 합니다.{/n} \"세레나의 말이 거의 들리지 않아요. 여신이 불쾌해하십니다!\"",
    "094ae844-3c02-4b45-ab37-d9333be294f4": "\"글쎄요, 한편으로는 안타까운 광경입니다. 난민과 부랑자들이 모여 사는 작은 마을이죠. 우리의 관습과 오랜 신앙이 무너졌어요. 하지만 다른 한편으로는.. 군드룬 사람들은 어떻게든 이 모든 세월을 견뎌냈어요. 그 모든 일에도 불구하고 살아남았죠 그리고 그 모든 것에도 불구하고 살아남는 것이야말로 {g|Sarkoris}사르코리안{/g}의 가장 위대한 관습이죠. 그러니 언젠가 사르코리스가 씨앗 하나에서 숲이 자라듯 군드룬에서 일어날지도 누가 알겠습니까!\"",
    "7c18b3ae-4a40-4597-aff8-9c1ac420afc1": "\"글쎄, 눈물로 전쟁에서 이길 수는 없어. 어떻게 도와드릴까요, 족장님?\"",
    "08b55af8-1062-4fb6-a28e-362da4a68da1": "\"그럼. 여기서부터 우리는 각자의 길을 가야겠군요. 날카로운 칼날과 좋은 갑옷을 모두 가져가세요. 잘 가세요!\"",
    "e12ad001-be16-4122-b769-83829a6f548a": "\"글쎄요, 볼거리가 많아요, 그건 확실해요!\"",
    "a863be4b-5ae8-4050-b628-4e73918cc6e8": "\"그럼 여기서 헤어져야겠군요. 잘 가세요.\"",
    "a98390b4-5b4a-49fe-b623-607fdc9f9f38": "\"글쎄요, 족장님, 의무가 우선이죠. 시간 내주셔서 감사합니다.\" {n}울브리그가 한숨을 쉬고 맥주를 한 잔 더 마신 다음 다시 노래를 부르기 시작합니다.{/n}",
    "0504db6a-43d6-42d0-ad92-982ece31c861": "\"글쎄요, 족장님? 다음은 어디로 갈까요?\"",
    "bdfa8205-7254-4de0-a3d0-36d756e0a5fe": "\"뭐, 뭐? \"",
    "86399372-fa3b-4ecf-90f3-4160d1089c2a": "\"음, 그래요. 왜 안될까요? 그는 늙었고, 필요하지 않습니다. 저 상자는 그냥 서 있었어요.- 힉! - 거기서 몇 년 동안 먼지를 모으는 여신이 알고 있습니다!\"",
    "8e8301d7-fa32-48d1-86dd-ed00a9564e87": "\"음.. Hmph!\" {n}울브리그가 짜증에 발을 쿵쿵 밟는다.{/n} \"좋아, 네가 족장이니까 네 말대로 해. 하지만 내 말 명심해. 넌 실수하고 있어. 이제 당신은 내가 당신에게 보여주고 싶었던 것이 무엇인지 끝까지 궁금해 할 것이므로 나에게 묻지 마십시오\"",
    "e737659e-40f5-426f-a566-cf54fd44840a": "\"글쎄.. 내 족장을 거역할 수는 없어. 하지만 넌 실수하고 있어. 큰 실수입니다. \"",
    "f1a68d3c-2acf-42dc-86c7-d36be4b6efdf": "\"음.. {g|Sarkoris}사르코리스{/g}의 신들은 그들의 땅의 육신입니다. 세월은 오고 간다. 세대가 왔다가 사라지죠. 늙은 케레나이는 구원할 수 없지만, 어린 세레나는 미래를 위한 기회가 있을지도 모르지.\" {n}늑대가 한 명 한 명에게 희미해지는 시선을 보낸다.{/n} \"안녕.. 그리고 - 다시 만날 때까지\"",
    "ae67b1b9-fceb-4322-a08e-f3e2f7d3edbd": "\"음.. 치명적인 부상을 입은 남자와 모든 추종자를 한꺼번에 잃은 신이 있습니다. 둘 다 이 세상에 오래 살지 못하겠죠? 네, 하지만 각자 스스로를 지켜낸다면요. 하지만 상처 입은 두 새가 하나로 합쳐진다면 이야기는 완전히 달라집니다. 신은 다른 사람의 기도에 의존하지 않는 살아있는 몸을 얻게 되고, 인간은 상처에 굴복하지 않는 신성한 힘을 얻게 되죠. 제가 인간 울브리그인지 그리폰 에르바르인지 묻지 마세요. 우린 서로 융합되어 있어서 분리할 수 없으니까.\"",
    "c6346402-537d-4eb8-b5db-73c2ff1cbf52": "\"음? \"",
    "c300e791-ba0a-4631-a05c-d67400a422bf": "\"뭐.. 어디.. 어, 우리가 어디서 통째로 얻었어 - 힉! - 상자?\"",
    "cc8f85bd-e9d0-40ac-8203-c5d689484f16": "\"뭘 원해? 안돼, 세 명으로는 부족해!\"",
    "7e1d0c00-d126-4ec1-aa71-a011217df10c": "\"이런 부탁을 하다니. 제가 여기 서장이에요. 내 생각은.. 좋은 아버지가 자식에게 갖는 것과 같은 생각입니다. 잘못이 있더라도 여전히 내 자식입니다.\" {n}시그본의 웃음소리가 울려 퍼지고 유쾌합니다. 웃음이 끝나자 그는 턱을 문지릅니다.{/n} \"이곳을 떠나서 보낸 하루하루가 후회되네요.\"",
    "e9f097f3-9a34-4844-a025-3b23e278197d": "\"경치가 정말 좋네요! 이 페이의 땅은 실망시키지 않습니다. 이 작은 탑들을 보세요 - 하늘의 별들보다 더 많을 것 같아요... 하지만 잠깐, 하늘이 텅 비었네요! 별도, 달도, 아무것도 없어요. 놀라워요!\"",
    "f04433ea-77e2-4164-b639-a5d3f5cfe735": "\"더러운 십자군은 여기서 무엇을 찾고 있습니까? 이 사람들을 내게 먹이려고 여기로 데려왔나? 칭찬할 만하다!\"",
    "0339a9fc-207f-4732-9395-a8ba05d0287f": "\"해결해야 할 문제는 무엇입니까?\"",
    "3d992d14-d3e0-4043-b4cc-0320d62f4014": "\"이 숲을 돌아다니는 영혼은 무엇입니까? \"",
    "d0746d07-614f-40a9-b365-815b68aacb8a": "\"질병의 증상은 무엇입니까? \"",
    "5a8e6b19-5297-4c5b-9cd8-0bdf2fc89782": "\"벽에 있는 이 금속들은 무엇입니까?\"",
    "449dc708-add9-473b-9c6d-eaff099aa224": "\"다음에 무엇을 할 것인가? \"",
    "adff167b-c6ee-4b40-835f-2a01d5690d9e": "\"우리 어떡하지, 친구? 사르코리스는 100년 전에 죽었어. 온 세상이 뒤집혔어. 예전에는 합리적이었던 것이 지금은 광기이고, 광기처럼 들리던 것이 이제는 말이 되죠. 시대가 변했어...\" {n}시그본이 울브리그의 어깨를 친근하게 두드린다.{/n} \"하지만 우리의 정신은 예전이나 지금이나 똑같아. 우리가 어느 세기에 있든!\"",
    "03478fc8-abbd-42c7-823f-3d79fbf8082f": "\"여기서 뭐하는거야? 널 갈기갈기 찢어버리고 싶어.. 저리 가! 저리 가! 여긴 네 숲이 아니야. 넌 여기서 돌아다닐 이유가 없어.\"",
    "69b92f3a-164f-4f47-898d-ca828fb8e88a": "\"이제 어떻게 할 건가요? \"",
    "dc95ea54-114b-4156-a7ad-a02bab2788a4": "\"무엇 때문에 슬퍼하고 있습니까? \"",
    "78f73561-df17-436c-bb32-19a90d654312": "\"무엇을 듣고 싶으세요? \"",
    "78f29ebd-d17c-416e-8886-5b353ae2cfae": "\"여기서 무엇을 찾으십니까?\"",
    "b5e9d905-ad60-4584-b540-2ce079f0f31c": "\"군드룬에 대해 어떻게 생각하세요? \"",
    "e6f72aa6-08ae-4757-904b-c588bfb01ba8": "\"군드룬을 위해 무엇을 할 수 있습니까?\"",
    "7db3fb39-b6f9-4baa-9f32-c1ce21c5fc29": "\"뭐라고 말해야할까요.. 기꺼이 도와주셔서 감사합니다. 어떤 생명체도 죽기를 원하지 않습니다. 나는 살고 싶지만 구원받을 수 없을까봐 두려워요. 나는 이 땅에 기적을 일으켰지만, 이제 내 힘이 약 해지고 있는데 누군가 나를 위해 기적을 일으킬 수 있을까요? 모르겠어요. 하지만 슬픔은 원하지 않아요. 내 인생이 끝나더라도 혼자가 아니라 친구와 가치있는 인간들에게 둘러싸여 마지막 순간을 보낼 수있어 기쁩니다.\"",
    "fea785e3-0a46-4b06-b397-4a3277220c06": "\"군드룬에 대해 말해줄 수 있나요? \"",
    "cf4bde37-b51e-4b99-bbd9-eb47a5bb2e6a": "\"뭘 물어보고 싶었어, 울브리그? \"",
    "98af3be3-0f52-4c31-8388-cd2c3bbf9f36": "\"그게 무슨 차이가 있나요? 나는 여기 오래 있지 않을거야\"",
    "5aacfa9e-97a8-4f62-a00d-592e087c68f7": "\"그게 무슨 차이가 있나요? 어느 쪽이든 무섭게 아름답게 보입니다. 글쎄, 우리가 날아가는 건가요?\"",
    "48169ae6-d884-4b78-ad52-1bd660d6d753": "\"당신은 군드룬에서 무엇을 합니까? \"",
    "92b33738-8714-4873-af23-000349f31b16": "\"질병에 대해 무엇을 알고 있습니까? \"",
    "8f465451-c893-4f19-b4ac-bc8a402c04eb": "\"이 장소에 대해 무엇을 알고 있습니까? \"",
    "f727343e-aca1-44c2-8225-18f3ec964f9e": "\"이 신사에 대해 무엇을 알고 있습니까?\"",
    "e7b7d61d-f8f5-4b87-aed8-3b7df0658c2d": "\"시그본에 대해 어떻게 생각하세요? \"",
    "35b98ee1-601e-4da5-8027-aaad0c46c232": "\"이세나에 대해 어떻게 생각하세요? \"",
    "efec746b-958a-4a83-8cae-9941d21ee372": "\"늑대 여신에 대해 어떻게 생각하세요?\"",
    "2cbe0e2d-4fa7-4b26-8baf-1e86bb629b8c": "\"당신의 새로운 힘에 대해 어떻게 생각하세요? \"",
    "7dd270ad-5ae0-4cd0-8b0d-1d9d47b590bc": "\"뭐하는 짓이야? 당장 멈춰! 모두 흩어져!\"",
    "fc6bc33d-1966-4cd0-ba05-3d2a0db21b77": "\"어떻게 생각하세요, 케레나이?\"",
    "e6ba1c6b-1fed-4c53-8e45-2b3069ab8b5a": "\"어떻게 생각해, 울브리그? \"",
    "e389c1e7-902b-4d5d-93a1-7f12e220782d": "\"무엇을 원하십니까, 잃어버린 영혼들? \"",
    "43a29f13-bf88-4193-9cee-cefc8732e612": "\"무엇을 원하십니까?\"",
    "db05137c-62a9-45ee-9225-4b9448c4f64c": "\"또 뭐요? 선물을 받지 말고 항상 대가로 무언가를 주어야 합니다. 그렇지 않으면 영원히 그들을 섬겨야 합니다. 허락 없이 아무것도 먹거나 마시지 마세요. 그렇지 않으면 짐승이나 바퀴벌레로 변할 수 있습니다.\" {n}그는 계속 손가락을 틱하고 있습니다.{/n}",
    "e4b15b58-601e-42bc-8983-239dd81f9c66": "\"우리가 처분 할 수 있는 힘은 무엇입니까? \"",
    "9cf8356b-9974-4077-a03a-d827d0b4472a": "\"여기서 무슨 일이 있었습니까? \"",
    "321ec0d4-fedd-4644-b257-f45f9296075e": "\"여기서 무슨 일이 있었습니까?\"",
    "b40e0b0c-c5ba-4461-9156-2fd019e23198": "\"무슨 일이야?\"",
    "89967821-d8f7-4a1e-85a3-ed1e5da942b0": "\"무슨 짓을 한 거야? 이 가증스러운 것! 신성모독! 넌 절대 용서받지 못할 거야!\"",
    "949b4de2-0584-4d50-afc1-ea7ccbdad0ba": "\"그가 이해하지 못하는 것은 육체가 영혼과 하나이어야 한다는 것입니다. 육체를 구하고 자신을 유지하기 위해 마음을 포기할 수는 없습니다. 왜, 움직이는 굶주림을 보세요 : 괜찮아 보이고 껍질은 살아 있지만 내부를 들여다 보면 끔찍한 공허함을 볼 수 있습니다 \"",
    "5f0b8eeb-b4d6-4c09-8fee-c85432abad71": "\"이게 무슨 일이야? \"",
    "d1d2a3ea-0bc9-4ba0-be08-f2ec4613db82": "\"뭐야? \"",
    "a6505092-1497-46cc-a015-ac75a4817ee4": "\"신들의 정원은 무엇입니까?\"",
    "1d2166cc-8e4b-4e14-9ffb-e78545a2c7a7": "\"사원에 보관된 유물은 무엇입니까? \"",
    "50942523-64bf-40de-a5b1-41b6fae73ff7": "\"당신을 깨운 돌은 무엇입니까? \"",
    "e7bc8655-cb73-499c-a930-fd095cde27e5": "\"무슨 얘기를 할까? 날 당신 파티에 데려가면 그게 다야!\"",
    "29b3ed9e-73b0-4f02-81f3-9667609c9c63": "\"여긴 뭐야? 위험한 냄새가 나...\"",
    "5560c82c-1b99-4026-a1c9-b1ad94108aa9": "\"이게 뭐야? \"",
    "fbc8dc23-ab5c-4911-866a-c1d05876d062": "\"어떤 종류의 괴물이 고귀한 짐승의 머리를 잘라 겨울 동안 저장된 피클처럼 항아리에 넣는가? 그리고 사람들은 왜 우리가 비참한 소서러들을 문턱에 보냈는지 묻습니다. 이것이 이유입니다!\"",
    "3ec478df-e1e7-475e-a81f-fb7cb38337ea": "\"무슨 질문이 그래요? 물론 모두가 그랬어요. 음식은 맛있고 완벽하게 신선했으며 냄새는 군침이 돌기에 충분했습니다.\"",
    "119e4c6d-5ab5-4086-9f9b-bd2e9476ca4b": "\"그게 무슨 대답이야? 그 세레나가 우릴 여기로 데려왔다고요? 그럼 분명 이유가 있을 거야! 그녀에게 데려다주세요\"",
    "bf589a41-6c47-4a3f-92d7-8f31d8195ee7": "\"어떤 종류의 도움이 필요하십니까?\"",
    "c23c6ff1-7fbb-4931-9cfd-ab72a34497f9": "\"어떤 종류의 놀라움? \"",
    "f7c3f829-2feb-4a3c-aebe-75d4791bc24b": "\"왜 여기 뭐가 뻔하다고 생각하세요? 우리는 오글린, 데몬, 요정, 천사, 그리고 밤에 부딪히는 모든 종류의 것들로 목이 터져라 일하고 있습니다! 그들이 인간을 얼마나 괴롭히는 걸 좋아하는지 알지? 아니, 눈을 믿지 말고 마음을 따라야 해. 그리고 내 마음은 우리 사람들이 절대 이런 일을 하지 않을 것이라고 말하고 있습니다.\"",
    "d9d75d77-c4e2-474b-9710-2db46aa8d535": "\"무슨 규칙? \"",
    "2801acf7-a61c-4bfd-bd04-64d86c2553d0": "\"저 그리폰은 뭐였어?\"",
    "09afd159-7683-4154-aafc-ae1bde9b6bf2": "\"우리를 여기로 부른 늑대는 뭐였지? \"",
    "f765a80e-e0d0-4ea4-aef5-859f1a8f1f45": "\"부족에서 당신의 역할은 무엇이었나요? \"",
    "0ccacc24-3bf5-43d7-b7f8-2b33f7278eb4": "\"내가 꽃에 대해 뭘 알겠어? 사슴이 줄기와 꽃잎을 다루기를 기대합니까? 내 관심사는 사냥입니다. 고기가요. 신선하고 뜨거운 피.. \"",
    "2de8f27d-7dbd-4d4a-bb0b-18ce5ff2017b": "\"무엇을 제안 하시겠습니까, 울브리그? \"",
    "b895fdc0-8f12-4baa-99f1-86d949279d8f": "\"당신이 들은 것은 진실입니다. 데몬의 침략으로 사르코리스가 멸망한 지 100년이 지났습니다.\"",
    "dd7feb9c-3f6b-49d5-98fd-7139fde1a872": "\"우스탈라프 군대가 왜 이 마을에 왔지? \"",
    "47487a6d-d768-4dfe-aecf-8ab8fde638e3": "\"신성한 숲에서 무슨 일이 일어나고 있나요?\"",
    "87f2631a-8353-410c-89cd-884f337ebf7c": "\"신성한 숲에서 무슨 일이 일어나고 있나요?\"",
    "3ae7cb3e-1db2-4442-be46-60c99bfceccf": "\"신성한 숲에서 무슨 일이 일어나고 있습니까? \"",
    "3ce4ac7a-90ac-43d7-9e13-e01ff2570fac": "\"여기서 무슨 일이 일어나고 있습니까?\"",
    "da241ce1-90cf-45d0-bb89-4ee8368fa1fc": "\"숲에서 무슨 일이 일어나고 있습니까? \"",
    "3c142efd-35d1-496f-abc7-90e0ec61b258": "\"마을에서 무슨 일이 일어나고 있습니까?\"",
    "14f5c3db-9ee2-485e-842c-ab5ab66c9e96": "\"마을에 무슨 일이야? \"",
    "88de14e7-cd78-4c86-9151-c521517ffea3": "\"마을에 무슨 일이야?\"",
    "9d1183bc-c3e8-4ca4-a035-c69dfbd72913": "\"마을에서 무슨 일이 일어나고 있습니까?\"",
    "88aa5d8b-795e-4812-821d-13cac5b561b7": "\"마을에서 무슨 일이야?\"",
    "039814f2-74e5-48f6-9099-75511019fd1e": "\"무슨 일이야? 살아있고, 눈을 떼지 마세요!\"",
    "1255f1c9-4a94-489a-b27b-bff0ea8fb809": "\"뭐가 흥미로운가요? 완전히 평범한 우연입니다. 누가 주어진 날에 무엇을 먹었는지 기억하겠어요?\"",
    "41b454c6-6f00-4100-9bf0-080d63e16ea2": "\"군드룬에서 우스탈라프로 사는 건 어떤가요? \"",
    "caadc5e4-0caa-48c3-bdf5-563e2fc139ad": "\"우스탈라프와 이곳의 관계는 무엇입니까? \"",
    "2b7ee3fd-24b8-4e68-bb9f-032473cc5fc5": "\"순례자가 그것과 무슨 관련이 있습니까? 이 병은 전염성이 강하고 동물조차도 면역이 없습니다!\"",
    "bd99c77f-51fc-41c2-aea9-348eaede57a4": "\"이게 뭐야? 사방에 짐승이.. 더러운 쓰레기가 나를 산 채로 데려가게 할 수는 없어!\"",
    "e27a249c-d825-496d-877d-c0b3b59731cc": "\"이게 뭐야? 내 귀를 믿을 수가 없어! 언제부터 사람들이 내가 술집에 들어가면 나를 알아보지 못했나요?\"",
    "550b888d-94a6-41e8-ac5b-af13a5762bb2": "\"무슨 일이야? 당신 거기 있었죠? 당신은 내 마을에 남은 모든 것을 보았습니다.\"",
    "f036bf42-0f8e-43b6-8d22-9b8a52e9ce46": "\"시그본에 대해 어떻게 생각하세요? \"",
    "ae47c99b-e4eb-4066-9f00-c596c4aeadc6": "\"이세나에 대해 어떻게 생각하세요?\"",
    "d6d984b5-91bd-4171-82ba-0df336a5ec31": "\"언제 아팠습니까?\"",
    "87d0442a-2aef-4726-a3c1-5912b016b6b7": "\"마을을 위한 전투가 끝나면, 우리가 이걸 해결해줄게. 미안한 당신들은 또 다른 하루를 살게 될 것 같아요.. \"",
    "0ccdf494-0739-4ba3-ab86-df539f5c47e6": "\"데몬이 왔을 때 상인은 우리에게 도움을 주겠다고 제안했습니다. 그는 국경에서 충성스러운 전사들을 보내주겠다고 약속했고, 대신 군대를 이끌고 돌아왔어요. 그들이 정말 우리가 마을을 탈환하는데 도움이 될지도 모르지만, 그 후에 어떻게 그들을 떠나게 할 수 있을까요?\"",
    "777be9ed-37ac-42f0-8830-378994fd174c": "\"우리가 이 전쟁에서 이기면, 당신을 새로운 사르코리스로 데려다 줄게요, 살아서 초록색으로\"",
    "47c2ae0e-3bca-42b3-b36e-b446c0d4a686": "\"어디로 가는 거죠?\"",
    "b32427fa-42d2-4464-8cca-db51a1c39215": "\"여기가 어디야?\"",
    "3ece564e-041b-4a46-97ba-74cb79fbc2ca": "\"여기가 어디야?\"",
    "cbbea69a-2251-48a8-967d-f13c2d83bbb7": "\"저 생명체들은 어디에서 왔을까? 내 눈이 나를 속이는 것이 아니라면 그들은 언덕에서 왔어요.\"",
    "24faddf1-428d-4cf3-bc27-ff2cc8f1a727": "\"개에게 준 음식은 어디서 구했나요? \"",
    "58674ee6-e369-4ea6-8b9b-acc2912ab350": "\"포털은 어디로 연결되나요?\"",
    "7c21a1be-b205-4114-88ca-0f38e60f9a7d": "\"어디서 왔어? \"",
    "4a9e6d4f-8d60-4d4e-831b-64843f0e0469": "\"어디서부터 찾아야 하나요? \"",
    "ca0a470f-5127-4a57-a8ab-5c67c933b242": "\"누구를 선택해야 하나요? 군드룬의 사람들과 나는 서로에게 낯선 사람입니다. 그들 중 누가 내 축복을 받을 자격이 있습니까?\"",
    "406ae834-afd5-42ec-a7a2-a6d85de0aa52": "\"마법 냄새가 나는 사람들은 누구입니까? \"",
    "6e632373-0667-48cb-9d4e-23832f0d9e95": "\"당신은 누구이며 나에게서 무엇을 원하십니까, 이 괴물입니까? \"",
    "e3bdb6f6-ccc2-42d8-8d94-d6f53ca1457e": "\"누구를 괴물이라고 부르는거야? 눈 사이에 화살은 어때?\"",
    "cd75ca80-501d-4a0e-9432-8af8248f5ca2": "\"누구를 개라고 부르는거야? 우리가 네 다리를 부러뜨리기 전에 네 자신의 조언을 받아들이고 도망쳐라!\"",
    "1c99f67c-7c02-4d20-8b17-dc57deace759": "\"당신들은 누구입니까? \"",
    "228c2f0c-0fee-4aaa-adcf-9c082826883d": "\"당신은 정말로 누구입니까? \"",
    "db7d753e-b626-488c-9862-9046c54caa9e": "\"누구를 협박하는 거야? 갈비뼈 사이에 칼을 꽂으면 매너를 찾는데 도움이 될까요?\"",
    "cc483da6-3ef2-41d5-9336-759d4708e336": "\"당신이 뭔데 우릴 가르치려고? 해봐, 얘들아!\"",
    "c9797f21-2a5e-40cf-b0f6-6b8a14533868": "\"누구세요? 우리한테서 원하는 게 뭐야? 우리는 가치있는 것이 없습니다, 맹세합니다! 돈도, 보석도, 심지어 우리 말들도 사라졌어요.\" {n}하플링이 무거운 볼트로 잠긴 우리 안에서 당신을 쓸쓸하게 바라봅니다.{/n}",
    "b42fed4e-e73c-4b6f-bd80-1507e3979ee6": "\"누구세요? \"",
    "da9fa683-8c4f-4103-a725-1e7fe93ff6f2": "\"누구세요? \"",
    "cd50594e-c00a-47f5-a9f8-0c2585944147": "\"누구세요? \"",
    "01236a98-3450-418e-ac25-63875366a1ea": "\"누구세요? \"",
    "99c148a5-dc42-4cfe-8811-9270d9153c0b": "\"누구세요?\"",
    "4ca322ab-7b4f-4e94-9c3e-3e31b4a64760": "\"당신은 누구입니까? \"",
    "6bbf9fa2-5034-421c-9b7a-988cb0094c96": "\"당신은 누구입니까? \"",
    "a7c07747-0abb-4d2c-8967-664f6a3f6ea5": "\"당신은 누구입니까? \"",
    "45dcb876-2aa7-4964-850c-a7cb928decd0": "\"당신은 누구입니까? \"",
    "4d54958b-f08e-4508-ae3f-442eaf17b97d": "\"당신은 누구입니까? \"",
    "aa289481-7297-4081-8021-db26a1543d13": "\"당신은 누구입니까?\"",
    "15762ce7-374d-44a9-a95f-53f3da3d87b3": "\"당신은 누구입니까?\"",
    "39cf2f6f-af7e-4c1d-abe8-7d6db49ec48c": "\"당신은 누구입니까?\" {n}영혼의 목소리는 놀라움과 감사로 가득 차 있습니다.{/n} \"이렇게 오랜 세월이 지나서 갈 수 있다니? 내 마음은 빛으로 가득 차 있습니다. 이제 알겠어.. 내가.. 친구들을 위해 내가 할 수 있는 일을 한 거예요. 나는 그들이 죽은 이유가 아니라 그들이 그랬던 것처럼 이 저주받은 곳의 희생자였다는 것을... 고마워요...\"",
    "d5d6bea1-6158-439c-b3bb-14243a2774ad": "\"누가 그들을 포위하고 있습니까? \"",
    "a297c6b1-f5b6-4fb4-ad91-b9449e6756b6": "\"방금 누구와 싸우고 있었나요? \"",
    "8e0b62a5-9786-499a-b99a-f42e99d75cfa": "\"여기 책임자 누구야? 갑옷을 입은 당신이에요? 아니면 선술집 주인이신가요? 아니면 노인 아저씨인가요?\" {n}밤색 눈동자가 이라베스에서 제밀로, 그리고 이야기꾼을 거쳐 마침내 당신에게 향합니다.{/n} \"아, 기억나는구나! 넌 그 황폐한 요새에 책들과 함께 있었지. 이 모든 것을 설명해 주세요\"",
    "e41e75fe-7682-449c-99d1-9f2addd9e1fb": "\"지금 마을의 책임자는 누구입니까? \"",
    "9a88da45-f87a-4715-af8e-262b02cdacfb": "\"누가 당신을 막고 있습니까? \"",
    "95fffe07-23fe-47fb-b86d-c85147d5dd36": "\"우와, 엄청나네요! 마을 바로 밑에 이 괴물이 있다는 걸 족장이 알고 있을까요?\"",
    "9295c1ac-b313-43d9-8b93-b5da3e7832f7": "\"왜 여기에 우스탈라프 병사들이 있습니까? \"",
    "21f7dbcf-95f2-42f9-a0cf-cd1f2d950bdb": "\"왜 군드룬에 우스탈라프 군대가 있는가? \"",
    "1eb5dc0a-acf6-4ce7-bad4-ecedb4fcf85a": "\"왜 군드룬에 우스탈라프 군대가 있습니까? \"",
    "c8a52e50-56c6-4e2d-ab4e-b3751bd67729": "\"왜 군드룬에 우스탈라프 군대가 있습니까? \"",
    "c6820060-8b25-4532-a5cc-819342156aa8": "\"왜 여기 정령이 이렇게 많지? \"",
    "b819c6ba-b098-4a75-be97-f37155edaf02": "\"왜 우리끼리 여기 있는 거지? 우리 동료들은 어디 있죠?\"",
    "62da1276-9865-4254-b82d-9e231fed0372": "\"왜 나한테 떠나라고 하는거야? \"",
    "408c112b-bf7f-465b-a20b-c6868cc873eb": "\"Aervahr의 형제는 왜 그를 배신 했습니까? \"",
    "faa153ff-e78b-4722-b4a0-7fe4ffbdcdda": "\"왜 우리를 여기로 데려왔습니까? \"",
    "f8a48728-6992-4373-b6b9-035bfe767f29": "\"왜 나를 불렀습니까? \"",
    "e06ba44e-6320-4dae-a0df-2ff7df8c54ee": "\"왜 그날 나를 거절 했습니까? \"",
    "28f06e7f-871a-4461-8613-0da36595ecd0": "\"왜 뛰었습니까? \"",
    "3ef35d41-d098-43cb-a6da-83270c82d8c4": "\"왜 우리는 폐허에 가야합니까? \"",
    "245f5704-9b51-4aea-8bce-908801e57e26": "\"왜 물어? \"",
    "48774974-8ff4-4729-91a6-341c763d8930": "\"여긴 왜 이렇게 비어 있죠? \"",
    "3ee16c1f-fb10-4db0-92e8-050d3a8cc66f": "\"내가 왜? 잊지 마세요, 족장님 - 저에 대한 당신의 힘은 신뢰에 기반하고 있습니다. 그리고 그 신뢰가 얼마나 남아있다고 생각하십니까?\"",
    "c3f6ff2b-1553-41f3-be45-1f51ea3f2277": "\"왜 잊혀졌습니까? \"",
    "ca994a37-1b1b-46b0-a251-340d24344066": "\"왜 이세나를 직접 돕지 않으세요? \"",
    "8a413bd8-27d6-4a2f-b574-4ac84fa74cd9": "\"왜 이세나가 도와주지 않을까요? \"",
    "d1be8fd8-597c-4914-97fc-884a25c437c0": "\"왜 움직이는 굶주림이 캐러밴을 공격할까요? \"",
    "7f1861d9-22ae-45fe-9524-65eb707fd248": "\"왜, 실제로...\" {n}울브리그가 크게 한숨을 쉽니다.{/n} \"{g|Sarkoris}사르코리스{/g}의 신들은 어디에 있다고 생각하세요? 그곳 사람들과 같은 곳에. 존재하지 않았던 것처럼 멸망했습니다. 그리고 케레나이처럼 기적에 의해 살아남은 자들은 잔치를 즐길 기분이 아니야\"",
    "de5e07d4-65ca-4b60-8f07-ce23c0a9989c": "\"내 남편이 되어줄래?\"",
    "2bf76f10-f286-41b8-8743-11670fd35931": "\"내 아내가 되어줄래? \"",
    "8f4d3d25-b50c-4b0b-aba2-e76ea28a7936": "\"지금 격리를 해제 하시겠습니까? \"",
    "e08bc5d4-c7ee-4a7d-90d0-aa3f2c72aab3": "\"이 전쟁에서 승리하는 것이 나의 운명이다\"",
    "935336f9-d6c3-48ea-b2a2-0a25ec683bd5": "\"외람된 말씀이지만.. 난 이 악취 나는 작은 마을이나 죽어가는 여신 조각 따위는 신경도 안 써요. 난 유물 때문에 왔어. 솔직히 말해서 사령관님만 아니었다면 무력으로 쉽게 가져갔을 겁니다 하지만 당신은 강력한 상대이기에 그저 겸손히 부탁할 뿐입니다. 제 감사는 끝이 없을 것입니다.\"",
    "feb59908-8133-4ee7-b976-c6a1ed652ab8": "\"케레나이의 죽음과 함께 사르코리스의 영혼은 우리 마을을 떠났습니다... 겉으로는 많이 변하지 않았지만 여전히 내 영혼이 아파요 \"",
    "e0d319ce-882e-49e7-bf43-3dc432661222": "\"당신과 함께-항상.\"",
    "450b1037-3adf-4ac7-84f8-e8264bdec7ad": "\"우와, 멋진 옷을 입은 당신 좀 봐요! 현지인이 아닌 게 분명해!\" {n}열 살쯤 되어 보이는 소년이 당신에게 교활한 미소를 보냅니다. 그는 날카로운 사람처럼 보입니다.{/n}",
    "0a2943b7-5feb-4015-b314-cc85f9d7c094": "\"울프홈이 여러분을 환영합니다! 당신의 운명은 군드룬에 묶여 있습니다. 아니면 그 운명이 당신에게 묶여 있다고 말해야할까요?\"",
    "e0a385b3-1bcf-4171-b28c-89ec5a050951": "\"훌륭해요! 그리고 이렇게 짧은 시간에도요.\" {n}이세나가 잠시 자리를 비웠다가 작은 병을 손에 들고 돌아옵니다.{/n} \"이걸 마시라고 해. 그러면 모든 게 잘 될 거야. 위대한 세레나가 그를 축복하길\"",
    "f239c4fd-d038-4f2f-bf3e-55940c1dfa96": "\"훌륭해. 이제 내 얼굴에서 꺼져 \"",
    "8e371680-765e-4fa5-939d-e26eec463746": "\"벌레가 내 살을 씹고 있습니다.. 아주 천천히...\"",
    "b3287060-b23a-4033-a0dc-31d9f13e624f": "\"이것 좀 보세요! 야생 동물들이 마을로 몰려들었습니다. 부패한 나무를 정화하는 것은 그만한 가치가 있었으므로 \"",
    "8d16718a-9568-4512-b945-1e4a15162fda": "\"네, 저기 있는 큰 집에서요. 나는 이 마을 전체에 대해 모든 것을 알고 있습니다.\"",
    "a995c7ff-a6c7-4420-9c76-c4b4dc3c7242": "\"그래, 다른 쪽을 당겨\"",
    "da320c4e-c028-40c5-a0c2-61cc9c81f0d5": "\"네, 맞아요. 점심 전에 기적을 일으키고 저녁 전에 세상을 구하는 사람\"",
    "24de5147-72b9-4ec0-8e45-ee54a9b4a2f1": "\"네, 이건 김을 낼 가치가 없어요. 차라리 선술집에 가서 한두 잔 마시는 게 낫겠어요.\"",
    "1baeda5c-1c5c-47ba-875f-4e67170d5495": "\"네, 네, 그리고 당신이 지나갈 때 모든 덤불에서 용이 튀어나오죠. 그리고 맥주 통을 볼 때마다 너무 무서워서 열지 못합니다. 언제 안에 크라켄이 있을지 모르기 때문입니다. 자, 이제 진지한 얘기를 해볼까요\"",
    "6c444cf9-8b5d-4eaa-8724-afab7daae341": "\"예! 물론입니다!\"",
    "af0684d7-ab4d-4d7a-9783-6a86fc96de82": "\"네! 바로 그거예요! 그리고 나를 믿지 않는다면 자정까지이 숲에 머물러 있으면 직접 볼 수 있습니다!\"",
    "5af67026-96e4-4729-a69e-d50f9431fceb": "\"예스! 예스, 하하하!\" {n}울브리그의 깊은 웃음이 전쟁의 함성으로 바뀝니다.{/n} \"이럴 줄 알았어! 그럴 줄 알았어!\"",
    "c4c02a5f-662f-4182-82b2-59c6bf809ed9": "\"네, 저도 평생 동안 많은 것을 보았습니다. 하지만 세레나에게 군드룬의 허름한 오두막은 스타폴의 그 어떤 광경보다 더 소중합니다.\"",
    "b7dd44cd-b9ea-4a6b-8bc0-7f12c8f37519": "\"네, 다른 사람을 책임진다는 것은 무서운 일입니다. 특히 버섯을 따러 나가지 않을 때, 전쟁에 데려가는 것은 더욱 그렇습니다. 승리하더라도 그들 중 일부는 분명히 집으로 돌아가지 못할 것이고, 그 짐을 짊어져야 하는 사람은 바로 당신입니다.\" {n}울브리그가 수염을 손으로 쓰다듬으며 생각에 잠겨 고개를 흔듭니다.{/n} \"하지만 난 네가 잘 해낼 거란 걸 알아. 전투에서 자네를 본 적이 있어서가 아니라, 자네는 전투에서 전사 한 무리와 싸울 만한 가치가 있거든. 자네는 권력이나 명예를 생각하지 않고 자네가 책임지고 있는 사람들을 걱정하기 때문에 훌륭한 장수가 될 거라는 걸 알아. 그 마음만 간직한다면 두려워할 것이 없소.\"",
    "0b4fae8d-8bc3-417b-8a22-e0bd6d6fd509": "\"네. 두 개의 삶, 두 세트의 기억이 하나가되어 여전히 머리가 흐릿합니다. 하지만 적어도 내가 왜 기억하고 싶지 않았는지는 이제 알 것 같다. 신이 인간을 배신한다고요? 상상도 할 수 없는 일이죠. 어떤 더러운 놈이 자신을 믿어준 형제와 부족 전체를 오글린에게 팔아넘길 수 있단 말인가? 부끄러운 줄 알아라!\" {n}울브리그가 고개를 저으며 {/n} \"난 인간이든 신이든 형제가 없어. 반역자는 저주를 받을 자격도 없으니, 영원히 잊혀지도록 하세요.\"",
    "3aa9215c-7869-4c3a-aa90-39ea30dee5ae": "\"네, 이제 기억나요...\" {n}울브리그가 천천히 목에서 손을 떼고 피를 기대하는 듯이 손가락을 바라봅니다.{/n} \"커런트글렌의 그 더러운 제단. 마른 피와 사람의 뼈들... 그렇게 된 거죠. 내 친족은 신을 거부하고 데몬에게 절을 했어. 내 동생은 아에르바르의 보호를 받지 않으려고 날 찔렀어. 네 말이 맞아, 케레나이. 그 기억을 떠올리면 가슴이 아프지. 하지만 내 기억을 되찾아줘서 고마워요\"",
    "e70178f1-e447-40e2-a486-089a3b01a08a": "\"당신은 울브리그이면서 동시에 에르바르라고요? 그게 무슨 뜻인가요?\"",
    "68f03d20-62bc-453d-9d55-e28b2dab27df": "\"당신은 살아있는 경이로움입니다. 당신이 내 옆에 있으면 불가능이 쉬워집니다. 마법의 나라에 가서 데몬의 여왕과 싸운다고요? 식은 죽 먹기죠. 길을 잃은 방랑자가 자신이 진짜 신이라는 사실을 기억하도록 돕는 것도요? 숨 쉬는 것처럼 쉽습니다. 파괴된 땅을 되살리는 일? 미소만 지으면 그리폰이 집으로 날아갑니다.\"",
    "85e0dc0b-b4f4-424e-a88c-5c62d2f36326": "\"당신은 이 집에 오신 것을 환영합니다. 들어오세요. 당신을 모시게 되어 영광입니다\"",
    "0d2c632f-5c10-4e9a-b155-b6485e936688": "\"요즘 세레나의 환상을 채우는 것은 당신뿐입니다. 환상이 차례로 제게 다가옵니다. 그리고 각각에서 나는 당신과 당신 옆을 걷는 사람을 봅니다.\"",
    "d4708fe8-4929-4aaf-8721-0294b054fb8d": "\"당신들은 형제입니다. 화해할 방법이 없나요?\"",
    "39629589-91f0-492a-8bfc-fa259fc432c6": "\"당신은 그 사기꾼의 말을 믿습니까? 아릴루의 입에서 나오는 모든 것은 거짓말입니다!\"",
    "c695ad58-3680-45b5-97b8-6bb63b6b8952": "\"당신은 저기 왕좌의 방에서 그녀를 믿었습니다. 당신은 그녀의 거짓말을 폭로하지 못했고, 그래서 이번에는 그녀가 자신의 즐거움을 위해 진실을 말하기로 결정했습니다. 하지만 누가 거짓말을 하고 있는지 아십니까? 바로 너야. 지금 당장. 나에게\"",
    "66cd5ae9-983c-41bc-a086-773cf2c7a5de": "\"지체하지 않는 것이 가장 좋습니다\"",
    "fdb6ea56-a6a1-4a7d-91f0-912dc695d5ad": "\"당신은 내 집에 왔어요. 내 집! 당신은 여기 손님 일뿐인데 마치 당신이 이곳을 소유 한 것처럼 행동하고 있습니다!\"",
    "b655be72-ac20-4ad4-9889-f7d62bc65b67": "\"아이오메데를 호출해도 상관없어. 그래도 한 수 가르쳐줄게요!\"",
    "28aaf5e5-b699-495f-b8d4-8c39d4bacf4d": "\"당신은 이 동굴에 머물면서 썩을 수 있습니다 \"",
    "8cdf9bbe-6efb-4b57-bda1-26bee9e56456": "\"돌이 갑자기 살아났을 때 우리가 얼마나 기뻐했는지 상상할 수 없을 것입니다. 제가 아는 한 항상 침묵하고 있었는데 갑자기...\" {n}주술사의 목소리가 동요합니다.{/n}",
    "f19e4548-a8f9-4030-a56b-9c98c1b67283": "\"당신은 우리가 여기서 열게 될 잔치를 상상할 수 없습니다!\"",
    "3c4674ae-35dd-4e29-9173-78335c256d13": "\"문을 통과할 수 없었나요? \"",
    "538e1659-0e05-44cd-9d2a-3f389be0bdc3": "\"당신은 나한테 물어보지 않고 우리 둘을 위해 모든 것을 당신 머리 속에서 결정했어\"",
    "3d144d57-8208-40e0-915e-0d127c931638": "\"당신은 서로에게 자격이 있으므로 원하는대로하십시오 \"",
    "6a1abb1e-b46e-46d9-98ea-c6fe0b7b5bfd": "\"당신은 그날 나를 안아주지 않았으니 지금 안아주세요 \"",
    "10173e2f-e1c0-4c77-a2fc-911266488ed4": "\"지금 당신이 존경하는 사람들 중 일부가 데몬을 숭배하는 이단자들의 편에서 싸웠다는 것을 알고 있습니까? \"",
    "0db25220-8ea6-45cd-b4c9-e2cb204e8a01": "\"답 나왔어요? \"",
    "734c9401-e617-4e1e-9047-280fcc717a1d": "\"당신이 나를 데려다줬어요. 난 길을 모르겠어, 사실이야.\" {n}울브리그의 무뚝뚝한 얼굴에 금지되지 않은 미소가 번집니다.{/n} \"맞아, 난 너에게 의지하는데 익숙해졌어. 당신을 믿고 싶어요.- 유일한 질문은 방법뿐이죠?\"",
    "ea0dbbb3-712f-4f92-a9ea-8150e2a83bbb": "\"조언자가 있습니까? \"",
    "e8b4e66b-b7dc-4c02-a9e6-7eff26b19a8a": "\"당신은 어려운 시기에 우리 문앞에 나타났습니다. 최근 며칠 동안 알 수 없는 병이 우리 마을을 휩쓸었고 시그본은 군드룬의 오른쪽 둑을 격리했습니다.\"",
    "d95ba690-0981-4015-9ed4-6e36f424a6b3": "\"조의를 표합니다\"",
    "1d3aaa03-0686-474d-8b03-5f3820e182b2": "\"당신은 기억할 준비가 된 것을 기억했습니다. 아직 자신으로부터 숨기고 있는 비밀이 있습니다. 하지만 어쩌면 그게 최선일 수도 있습니다. 당신은 할 수있을 때 모든 것을 기억할 것입니다 \"",
    "962f1eb2-0c45-4da4-9b06-59b172a66278": "\"그 환각에서 가장 이상한 게 뭔지 알아? 내 동생이 나를 죽였다는 것, 그 정도는 분명히 기억합니다. 하지만...\" {n}울브리그가 수염을 조심스럽게 만지작거립니다.{/n} \"저는 대가족이었어요, 아시다시피. 증조할아버지부터 조카들까지 모두 이름을 다 외울 수 있어요. 하지만 저를 배신한 제 동생은.. 이름도 얼굴도 전혀 기억이 안 나요. 재밌네요, 그거...\"",
    "0a2a1c5e-a976-4c8b-b4a6-a04eab73df5c": "\"있잖아. 나한테 바보처럼 굴지 마!\"",
    "c07d7f04-cf37-4107-b1c1-628bb9742d3d": "\"당신과 이야기하고 나니 기분이 나아졌어요. 고마워요, 족장님. 당신들만의 미친 세상이지만, 당신 같은 사람들이 주변에 있다면 어떻게든 적응할 수 있을 거예요.\" {n}울브리그가 마지막으로 한 모금 크게 들이킨 후, 술병의 코르크를 단단히 닫는다.{/n} \"좋아, 그럼! 오늘은 이쯤에서 그만하자. 승리가 우리의 것이 되면 모두의 기억을 제대로 기릴 수 있을 거야. 하지만 승리하기 위해서는 냉철한 판단이 필요합니다\"",
    "4996a7a0-8bf4-45fa-8c75-e77f41d63cf7": "\"당신은 나에게 거짓말을 했는데 스스로 만족하십니까? 나는 항상 주정뱅이는 아니지만 당신은 항상 두 얼굴의 거짓말 쟁이가 될 것입니다!\"",
    "43f7c502-8e68-4e68-ae7c-040212d1b1fc": "\"진심인 것 같군요! 우리 서장이 당신 같은 사람을 찾고 있어요. 그는 지금 시장 광장에 있으니 관심이 있으시면 가서 찾아보세요.\"",
    "be2925b3-4c31-4253-a3b1-5c0ceb23792b": "\"당신이 옳을 수도 있습니다...\"",
    "8615bb88-7162-4516-a82e-7329adb8e218": "\"농담하는 거죠? 하하, 아주 웃기네요 - 이제 여기서 나가게 해주세요. 이봐, 우릴 꺼내줘, 이 악당아!\"",
    "56995093-be8b-467f-9541-767cd9ce7fae": "\"당신은 그의 고문이 아니라 족장에게 먼저 말해야합니다. 뭐야, 규칙을 몰라?\"",
    "f60cff13-3831-4c3f-abf7-a71a32dc2a64": "\"직접 눈으로 보셔야 합니다! \"",
    "a1e093e3-7d65-40d6-a8c7-9d5acf37a951": "\"당신은 싸움을 시작하기에 좋은 시간을 골랐어!\"",
    "4f875056-fcb9-41a0-8afd-72937253d0fe": "\"거절한다고? 거절한다고.. 나한테?! 존경심을 가르치기 위해 당신을 찢어 버릴 것입니다!\"",
    "02df9307-5ec3-4891-a3e5-2afa4cc69fce": "\"당신은 아무것도 기억하지 못하군요... 더 잘됐네. 당신은 평생 바보 였으니 무지하게 죽을 자격이 있습니다 \"",
    "236c46db-eae4-4456-a882-d3e18763b09c": "\"당신은 도서관에서 나를 보았다고 말했습니다. 언제? \"",
    "80ec8104-56b7-4577-bbf9-82b71f5cd153": "\"당신은 마치 차이가 있는 것처럼 말하네요. 물론 어떤 오글린은 뿔이 있고, 어떤 오글린은 날개가 있고, 또 어떤 오글린은 뿔과 날개가 있어요. 하지만 결국엔 모두 같은 오글린이에요!\"",
    "eb85332b-3107-469b-8853-52af2f5e673b": "\"족장님, 저는 고백할 게 있습니다. 제 말을 들어보시고, 그 후에 저를 벌하시든 자비를 베푸시든 원하시는 대로 하십시오. 하지만 이것만은 알아두세요. 당신이나 나 자신에게 더 이상 거짓말을 하지 않겠습니다. 그리고 내 마음속에 있는 것도 더 이상 숨기려 하지 않을 거예요.\"",
    "8743d68e-31d2-4c30-8923-c22d949e9c8d": "\"둘이 더 잘 지내는 것 같네요\"",
    "8430289e-0741-4662-92bf-d4d2dc3f301c": "\"잘 지내는 것 같군요\"",
    "661ce996-4523-405a-869a-6bedf5ded772": "\"여기 다시 오지 말았어야지. 시간 낭비예요\"",
    "9870361a-8a3b-4663-a119-de6efc9e08de": "\"당신은 우리 사람들을 그 무성한 {g|Deskari}메뚜기{/g}에게 팔았어요!\"",
    "f9599cc3-650a-42f3-ba80-9f1a09e53c4b": "\"거기 있었구나! 그래, 내 친구, 이리 와!\"",
    "37761db1-6b43-40e4-ab6a-318776414dab": "\"당신은 그것이 당신의 세계이기 때문에 그것이 크다고 생각합니다. 하지만 나에겐.. 내 세상은 쓰레기, 잿더미, 폐허로 이루어져 있어요. 내가 알고 사랑했던 모든 사람들을 {g|Sarkoris}사르코리스{/g}에 남겨두고 왔어요. 내가 보기에 미래의 당신들은 달 반대편에서 온 개머리판 유령이나 다름없어요. 물론 너희는 괜찮아 보이지만, 우린 서로의 마음을 들여다볼 수 없잖아.\"",
    "d968d087-14d3-4b98-b867-acf5b1f005e6": "\"우리에게서 그냥 가져갈 수 있다고 생각하십니까? 다시 생각해봐!\"",
    "c2e45ee7-ee0b-4287-b77c-3ef86a8b27f6": "\"너 스스로 영웅이라고 생각해? 당신은 운명의 폰에 불과합니다.. \"",
    "a5b48e8c-b652-4ab5-abb4-4d0461609a13": "\"우리를 기다리고 있었나요? \"",
    "54dc8271-b8b9-456e-9ca9-a7bad4a102db": "\"당신은 전에는 나에게 더 공손했어\"",
    "e1449e3d-069a-4508-b0d9-8adfd63610a4": "\"당신이 옳았어요.- 우리 사이는 잘 풀리지 않을 거예요. 우린 함께할 수 없을 것 같아.\"",
    "053c7401-2661-4fb2-8ba1-ea0fe57239b1": "\"그날 당신이 옳았어. 우리 사이에는 아무것도 있을 수 없어\"",
    "31fa67cc-838a-4afd-91a9-7d420494a4cc": "\"모든 비용을 지불합니다. For {g|Sarkoris}사르코리스{/g}! 올레스크를 위하여!\"",
    "f8372949-d9dc-4115-a121-8db6d10d3aac": "\"당신은 속삭이는 길의 일원입니다! \"",
    "2f90b934-0fb2-4732-be67-c1a5dece1218": "\"곧 알게 되실 겁니다!\"",
    "86e89e94-f259-4f6b-9dea-823c56ade24b": "\"당신은 살아있어요. 아에르바르는 당신을 구해주고, 안전한 곳으로 데려다주고, 당신을 해치려는 자들로부터 당신을 숨겨주었습니다. 당신은 돌 안에서 백 년 동안 잠을 잤습니다.\"",
    "78f3e1ea-f359-4e84-8db9-52a356ce4b90": "\"당신은 귀찮게하고 있습니다. 여기저기 돌아다니고. 잠을 못 자게 하네요.\"",
    "f7dc51ca-b71d-471c-80d7-c0dfca9221f4": "\"둘 다 나름대로 옳아요...\" {n}울브리그가 웃습니다.{/n} \"그리고 너희 둘 다 나름대로 멍청한 애들이야. 우리 일족이 그랬던 것처럼 서로 다투고 바늘로 찌르고 있잖아\"",
    "35f68c6d-7d4f-4cfb-9c6c-ca224d71e0f5": "\"당신은 올레스크 일족 출신이죠? 그것에 대해 말해줘\"",
    "6cc55949-e393-4803-939a-1fa72af2153a": "\"당신은 보이지 않습니다\"",
    "c699b5e7-2cb2-4447-a070-4eec6b6632ce": "\"외양간 바닥의 배설물 더미에 금덩어리를 그냥 놔둔다고요? 훌륭한 결정입니다, 사령관님. 당신은 실수하고 있습니다\"",
    "4089119e-c10c-4a62-b889-e14ecb8b455e": "\"당신은 우스탈라프의 장교를 보고 있습니다! 덫을 닫아, 돼지 새끼야, 아니면 내가 대신 닫아줄게!\"",
    "cb136179-10e8-4ae1-afe4-cc38f442fe99": "\"당신은 여기에 필요해요, 이사. 마을을 먼저 되찾은 다음 사원으로 가자. 우리는 이것을 올바르게, 단계별로 플레이해야합니다.. \"",
    "1af55149-2fc0-4f0e-a305-d9d2a9b00e62": "\"당신은 부끄러워하지 않습니다 - 충분히 공평합니다.. 하지만 당신도 자랑스러워할 게 없어요\"",
    "d7af806c-539c-4465-a15d-593891e26b97": "\"당신은 틀리지 않습니다. 하지만 일생에 한 번뿐인 기회잖아요, 그렇죠? 두려워하지 마세요, 족장님-내 날개가 당신을 실망시키지 않을 것입니다!\"",
    "ba2ce7e9-6b82-44a8-8469-f735f059514b": "\"당신은 내가 죽고.. 마을 사람들이 맹세하는 환상으로 다시 태어나자고 제안하는 건가요? 세레나라는 끔찍한 이름에 응답하라는 건가요? 내가 왜곡된 기도에 응답하고, 어리석은 제물을 받고, 내 존재로 그들의 우스꽝스러운 축제를 봉헌하라고? 그것은 단순히 모욕적입니다!\"",
    "472fdc81-5556-496d-8d2c-3c825811aba5": "\"당신 말이 맞아요 - 도시가 위협받고 있어요. 우리는 다음에 점수를 정산해야합니다 \"",
    "b2a1c2ad-ea5e-42c1-a82c-ac97340f18b5": "\"당신 말이 맞아요, 시간이 있어요.. 나에겐 짧은 순간이지만 당신에겐 충분히 긴 시간입니다. 그 시간을 슬픈 침묵으로 보내지 말자, 친구.\"",
    "316eaaca-e58f-4629-8787-50d9de7ab720": "\"당신 말이 맞아요. 우리는 다른 해결책이 필요합니다 \"",
    "767bdb3f-519b-4aee-af3e-0c2831c1abac": "\"당신 말이 맞아요. 머물러도 돼요\"",
    "5d5770a7-0cd8-4437-8374-94f1a2539c5b": "\"당신 말이 맞아요.. 하지만 머리가 핑핑 돌 정도로 충분히 기억했습니다. 이 얘기는 나중에 하죠. In {g|Drezen}드레젠{/g}.\"",
    "142c70a9-2ff0-4879-ba0b-9cdb04477e2c": "\"우리 테판이 강령술사였다고요? 그래서 그가 항상 공동묘지 주변을 맴돌던 게 설명이 되네요. 돌아가신 할머니를 만나러 간다고 했어요. Pah! 어쨌든, 여기서부터 우리가 처리할 테니 마을로 돌아가세요.\"",
    "b6d6c64e-683e-4798-8d3e-76dc742b9ca8": "\"사르코리스에서 잠들었다가 여기서 깨어났다고요? \"",
    "f701d434-4f4b-4379-ba72-5515a940396d": "\"당신은 죽은 자를 조종하는 사람입니다! \"",
    "37e9826e-85bf-4f9a-bf75-72c802e66438": "\"천만에요!\"",
    "47078347-973f-468d-9dcd-bf6459d28e6b": "\"당신은 틀렸어요. 충성 맹세는 양방향으로 진행됩니다. 당신은 스스로를 족장이라고 불렀습니다. 이제 당신의 손에 목숨을 맡긴 사람들 앞에서 책임을 져야합니다.\"",
    "a04372b5-2c56-4349-b9f3-6e664dfbca94": "\"당신이 틀렸어. 승리는 외국 땅에서, 외국 전쟁에서라도 승리는 승리입니다. 그 승리가 없었다면, 우리가 누메리아에서 가져온 전리품와 경험이 없었다면, 군드룬이 오늘도 건재할 수 있었을까요?\"",
    "2ee2e77f-e320-47dc-9d6a-22726b5eeac3": "\"당신은 군드룬을 배신했습니다.\"",
    "b85cbc4c-39db-4f28-8737-756dd6a2120d": "\"당신은 당신의 마을을 배신했습니다 \"",
    "0888688e-2dbc-420b-a3ed-3b9980399562": "\"밖에서 온갖 종류의 대혼란이 일어나고 있습니다. 무슨 일이 일어나고 있는지 알고 싶어요\"",
    "5cba79e5-157d-404a-93f2-7481bc07e750": "\"당신은 저를 상인 중 가장 행복하게 해주셨습니다. 악수하고 거래를 성사시켜서 기쁩니다. 그리고 보상은 매우 관대하다는 것을 기억하세요. 군드룬이 어떻게 될지 특별히 걱정하지 않으실 경우를 대비해 말씀드리는 겁니다.\"",
    "95ab42db-4603-4ef0-8bb1-4b03a90b30ba": "\"너? 네 자리를 알아라, 필멸자!\" {n}정령의 귀가 납작해지며 쉿 소리를 낸다.{/n} \"내가 너를 파괴한 다음 잘 먹어주마!\"",
    "424b0031-0600-4585-8fef-e7746d972587": "\"당신의 밴드가 먼저 가고 우리는 뒤에서 따라갈 것입니다. 그렇게 하는 것이 더 안전합니다.\"",
    "dca32a2e-4171-4cb0-9e55-92f6aaca8fa7": "\"당신의 욕심은 당신의 저주가 될 것입니다!\"",
    "6c6f15af-b94f-43d9-b1fa-3e799161c3e2": "\"당신 머리는 엉뚱한 곳에 있소, 족장!\" {n}그가 수염에 웃음을 터뜨립니다.{/n} \"족장이 되는 게 보상이라고 생각하나? 그럼 잘못 알고 있군. 당신의 여왕은 엉덩이, 머리 및 기타 모든 종류의 다른 장소에 끊임없는 통증으로 당신에게 '보상'했습니다. 제 조언을 드리자면, 자신과 군대 전체가 죽고 싶지 않다면 자신이 얼마나 대단한지 생각하지 말고 지휘하는 사람들이 어떻게 지내고 있는지 더 많이 생각하세요\"",
    "d75fe093-4394-49f0-a47d-b3873c1e874b": "\"네 주인? 그게 누구야?\"",
    "696d4af2-9373-4fb6-98c5-489cdede0ac3": "\"당신네 파티는 정말 대단해요. 낯선 사람들이 이렇게 많이 모인 건 처음이에요. 괴짜, 추방자, 거부자.. 요즘 저는 누구일까요? 또 다른 외부인죠. 그 말은 내가 정말 내가 있어야 할 곳에 있다는 뜻이죠\"",
    "81b1a182-2410-4171-b68c-5073badd3440": "\"당신의 사람들은 도움이 도착할 때까지 지속되지 않을 수 있습니다 \"",
    "77e07727-ce9b-4b02-a7d5-66d2dba16056": "\"당신의 향기는 나에게 친숙하고 그것에 대한 무언가가 즐겁습니다...\"",
    "ce11b601-61f0-4e10-a64d-fb842623cf37": "\"당신? Never.\"",
    "6b751b49-8d3e-4311-b416-db20b023b9c2": "\"Ysa는 좋은 일을 하고, 그녀는 훌륭한 아가씨입니다. 부족의 주술사로서 나는 그녀와 다툼이 없다. 반면에 그녀의 '오래된 전통'은.. 항상 어깨 너머로만 보고 있으면 어떻게 아무데도 갈 수 있겠어요?\"",
    "13ac82d3-5fc4-4dbc-ba27-f483d97ee83e": "\"이사는 이해해야합니다. 이 세상의 모든 것이 변하고 우리도 함께 변해야합니다. 중요한 것은 당신이 마음속에 무엇을 품고 있느냐입니다. 그리고 저는 {g|Sarkoris}사르코리스{/g}를 품고 있습니다. 그래, 이건 {g|Numeria}누메리안{/g} 갑옷이지만 그 안에는 여전히 사르코리안 족장의 후손인 내가 세레나의 이름으로 맹세한다\"",
    "7affe3c8-ea6f-4c59-9e62-e31a3e53ce2f": "\"이세나가 이 목록에서 뭔가를 요청했습니다\"",
    "1a60c82a-848a-41a1-bb86-e710d30a4ede": "\"이세나가 마법사들을 몰아내고 군드룬을 외부인 출입을 막는다면 우리 마을의 종말이 올 거야, 내 말 명심해. 이것은 내가 싸웠던 미래가 아닙니다...\"",
    "0181e721-55b3-48ce-b1ae-fb42df59f16b": "\"이세나, 어떻게 할래? \"",
    "d0bbad72-ea56-4a67-8d70-3d71120a7728": "\"이세나. 그녀는 수년 동안 충실하게 당신을 섬겼습니다.\"",
    "3780c853-c5d1-41a2-a250-a2bbb2032a17": "\"이세나.. 나의 가장 크고 마지막 실망. 그래, 나는 그녀가 가치있는 하인이 될 것이라고 생각했다. 하지만 그녀의 머릿속은 이야기와 책에 나오는 말도 안 되는 것들로 가득 차 있어요. 그녀가 믿는 건 내가 아니라 자기 자신의 환상이야. 내 진짜 이름도 모르는 선택받은 자가 무슨 소용이 있겠어?\"",
    "d51e6c3a-30e5-4a85-b249-f5bbd4df6a4a": "\"{g|Aroden}아로덴{/g}? {g|Sarkoris}사르코리스{/g}를 돌아다니며 {g|Deskari}데스카리테스{/g}를 괴롭히던 그 괴짜? 우린 그를 비웃곤 했는데.. 알고 보니 그가 옳았어. 그때 그의 말을 듣지 않은 게 아쉽네, 메뚜기 숭배하는 반역자들을 끝장낼 수 있었을 텐데!\"",
    "41bd370b-309d-45ef-b7b6-94df586c992d": "\"{g|Deskari}데스카리{/g}가 발톱으로 영혼을 파고들었다... 잠깐만요, 곤충은 발톱이 없어요. 그럼 하악골이 있나?\" {n}울브리그가 주먹을 불끈 쥐었다.{/n} \"어쨌든 귀뚜라미 신은 달콤한 약속으로 그를 유혹했고, 바보인 그는 기꺼이 믿었어. 그래서 아에르바르의 형제는 인간과 그들의 기도에 의존하지 않고 오글린처럼 영원히 혼자 살고 싶다고 결심했다\"",
    "79f441f6-fc8f-4e90-8051-da836cec9663": "\"{g|Deskari}데스카리{/g}는 침략을 준비하기 위해 회중이 필요했습니다. 그는 나약한 영혼과 호기심 많은 마음을 찾았어요. 아에르바르의 신성한 형제가 먼저 쓰러졌는지, 아니면 그에게 기도한 인간들이 먼저 쓰러졌는지는 알 수 없습니다. 어느 쪽이든, 그들은 결국 데몬 숭배자가 되었고 그는 데몬과 비슷한 무언가로 변했습니다. 데몬들은 유혹을 거부한 인간 형제자매들을 학살했고, 그 역시 발톱을 휘둘러 형을 공격했습니다. 신과 신도들은 서로 연결되어 있습니다. 그들은 함께 살고 함께 죽는다\"",
    "4b085f09-be10-454b-9951-040dfab044e1": "\"{g|Kenabres}케나브레스{/g}? 집에서 멀리 떨어져 있습니다\"",
    "0b9e7604-0941-4aca-a0c8-70f5a0ecf74e": "\"{g|Sarkoris}사르코리스{/g}는 {g|Deskari}데스카리{/g}의 숭배에 너무 오랫동안 눈을 감았기 때문에 하룻밤 만에 무너졌습니다. 그리고 신의 뜻은 그것과 아무 상관이 없었다. 그것은 {g|Areelu}아릴루 볼레쉬{/g}의 뜻이었어요.\"",
    "e32ca81e-9903-4126-88db-6d4419fc726c": "\"{name}, 사랑...\" {n}울브리그의 눈에 부드러움과 통증이 섞여 있습니다.{/n} \"우리 둘만의 문제였다면 모든 게 더 간단했을 거야. 하지만 우리는 전쟁 중입니다. 우리 뒤에는 {g|Sarkoris}사르코리스{/g}의 모든 것이 남아 있습니다. 우리 앞에는 더러운 무리가 있습니다. 그리고 당신과 함께 서 있는 건.. 나뿐만 아니라 군대 전체입니다.\"",
    "e6731b73-e249-4674-b0dc-fdf92d1f8e73": "울브리그와의 대화",
    "97e289ea-2e7b-45d8-9b37-99d2a87213e4": "울브리그와의 대화",
    "1a06b05f-f334-4446-8636-2f679a23ec3c": "사령관의 귀에서 둔탁한 윙윙 거리는 소리가 다른 모든 것을 머프게합니다. {mf|그|그녀}는 {mf|그|그녀}의 청력을 긴장시키지만 {mf|그|그녀}는 울브리그의 한 단어 만 알아낼 수 있습니다. \"오빠.\" 칼을 든 남자가 대답으로 무언가를 말하지만 사령관은 그 단어나 그 단어를 말하는 목소리조차 알아낼 수 없습니다.",
    "80b4c781-1332-490b-b239-c67ecf05fc1e": "격렬한 포효가 돌 천장을 흔든다. \"이게 무슨 뜻이냐, 형제여? 감히 내가 선택한 자에게 손을 들다니?\" 울브리그가 말하는 것이 아닙니다. 그는 피를 흘리며 바닥에 누워 말을 할 수 없습니다. 그렇다면 누가 그렇게 말했고, 살인자는 누구에게 대답하고 있는 걸까요? 그의 말에는 증오가 가득합니다. \"내가 어떻게 널 여기로 유인했어야 했지.. 형제여?\"",
    "518ceccb-a8c4-4c9f-893a-116622e71fbd": "태양과 초승달의 이미지로 장식된 견고한 문입니다. 열쇠 구멍처럼 보이는 두 개의 구멍이 있습니다.",
    "277085ba-e470-404e-b234-b809dfe32711": "진정한 기업가인 아리센 크레이는 세상의 모든 것에 실용적인 용도를 찾아낼 수 있습니다. 특히 보이지 않는 사람. 그는 술 취한 사람에게 기꺼이 일자리를 제공 할 것입니다.",
    "7c94eaa9-4f44-470d-a3db-e1c68501cd79": "환상이 울브리그에게 폐허가 된 마을을 다시 방문하라고 요청했습니다. 그는 영원히 침묵 한 돌에서 무엇을 듣고 싶어할까요?",
    "52a9f79f-ed3e-451a-98ce-9e1f3117305c": "전염병의 본질을 연구 한 후 사령관은 족장에게 좋은 소식과 나쁜 소식이 있습니다. 좋은 소식은 전염병이 발생하지 않았으며 격리를 해제 할 수 있다는 것입니다. 나쁜 소식은 이 마을에 사람들을 독살하여 대량 전염이라는 잘못된 인상을 심어주는 방해꾼이 있다는 것입니다. 누구일까요?",
    "9f018bc7-c4c4-43a2-bf7c-44aab6595763": "알라비엘의 동료들은 평안히 쉴 자격이 있습니다. 누군가는 그들의 고통을 끝내야합니다.",
    "c64a8d7a-e921-427d-af92-00300b02954d": "알라비엘의 동료들이 마침내 평화를 찾았습니다. 드루이드가 이 소식을 듣고 기뻐할 것입니다.",
    "61494e7c-423d-4cca-97e1-0e7e39290bdc": "불에 탄 폐허에서의 각성",
    "dca5c758-5f80-4aac-96cd-814cd2019e96": "예상치 못한 결과! 현실에 대한 끈질긴 부정은 완전히 결실이 없는 것으로 판명되지 않았습니다. 돌에 의해 열린 포털. 그러나 그것은 어디로 이어질까요?",
    "90261a52-f0d3-44ae-9065-8d1c5fd8d1bd": "그래서 더 이상 희망의 여지가 없습니다. 울브리그는 그것을 인정할 수밖에 없습니다. 사르코리스는 사라졌습니다. 그가 아무리 고집을 부려도 변하지 않는 현실은 여전히 더 완고합니다. 이제 그는 어떻게 할까요?",
    "897fd919-486a-478b-a3be-c3d32ae42978": "아리센 크레이는 숲 사원에 정말 귀중한 유물이 있는지 알고 싶어합니다.",
    "70d111cd-53d7-4ea2-bc3b-86283401b917": "마법을 사용하지 않는 동물 중에서 곰은 아마도 최악의 성격을 가지고 있을 것입니다. 따라서 숲에 사는 이 동물이 은둔적이고 변덕스러우며 피에 굶주린다는 것은 놀라운 일이 아닙니다. 곰은 다른 숲 정령의 신전이 파괴되는 것을 보고 싶어하며, 절대 거절하지 않습니다.",
    "d8364a7f-e7f8-4d20-9b8a-c7c57c3d90c1": "알라비엘에게 에라스틸의 추종자들에 대해 물어보세요",
    "4a16570f-96de-44e9-b570-57e92b4aa793": "이세나의 조언을 구하세요",
    "f6c51858-e1d5-43b7-bb49-004e0bfed320": "마침내 울브리그에 대한 진실이 밝혀졌습니다. 신과 필멸자가 하나로 합쳐진 것은 인상적입니다. 하지만 신성한 그리폰의 형제 역시 사르코리안 신들이 휘두르는 힘에 만족하지 못했습니다. 이제 신과 같은 필멸자가 신과 같은 데몬과 맞서게 되었고, 둘 중 한 명만이 이 대결에서 살아남을 것입니다.",
    "5ad952db-790f-47bb-92ba-07e5c78dc9be": "술 취한 사람에게 물약을 가져다줘",
    "f5e1eef8-c081-4e57-90af-4c084043e9af": "친족의 부름",
    "0b6410eb-4661-4bfd-8f19-6289f771e28e": "기억의 부름",
    "46bcb653-81d6-4385-834a-814d37db25b6": "돌의 부름",
    "f1eef008-96d3-488e-9d27-4b9e67987e6a": "캐러밴들이 마을 성벽 밖 강가에서 휴식을 취하고 있습니다. 사령관 {mf|그|그녀}가 위험한 산길을 지날 때 그들을 보호하기 위해 직접 나서고 있습니다. 그들에게 이 사실을 알려야 합니다.",
    "ce5d9d15-c94e-40c5-b4ce-278fb9b71644": "닫기",
    "b640fc8f-48e7-428b-8017-c6a3e16134b8": "닫기",
    "3d5557bb-b1d9-4788-8334-0f805df32a3a": "계속",
    "0355ecd9-8fae-434d-bac7-e1cb53d19b26": "커런트글렌",
    "c3d65658-f723-4243-b9fb-7867025c4967": "검치호 정령과 사슴 정령의 제단을 파괴하라",
    "9ab7f933-21fb-4819-a8a7-af4898a50626": "은신처 파괴",
    "8276a656-aa43-41f3-8822-53e72a490695": "동굴에서 언데드의 기원을 발견하세요",
    "4506880c-dc13-4696-a62b-93ae5d69929c": "영혼이 불안한 이유를 알아보세요",
    "71997b96-7bdf-48b3-8e98-4963ba8d7379": "질병이 이 나무의 힘을 약화 시켰습니다. 쉽게 벌목 할 수 있습니다.",
    "bce2961c-8168-4135-a8ae-212f50ef272b": "포털로 들어가세요",
    "3cf1b0d4-0e3a-4845-ac06-46ba68c5ccea": "전염병은 치명적일 수 있지만 배신은 종종 더 위험한 것으로 판명됩니다. 다행히도 군드룬 주민들에게는 이 두 가지 위협이 모두 제 시간에 무력화되었습니다.",
    "c7eff737-253a-4b40-b5fa-16e30133e003": "마차를 호위하라",
    "2acacff1-40aa-4c1e-80f3-f554bba5deb1": "사르코리스에게 닥친 불행한 운명에 대해 누구나 알고 있습니다. 지난 백 년 동안 잠들어 있던 이 산 같은 남자를 제외한 모든 사람이요. 그는 세계상처에 대해 아무것도 모르고 자신의 집이 사라 졌다는 사실을 믿지 않습니다. 그는 이 전쟁의 규모나 무엇이 위태로운지 아직 깨닫지 못한 채 기꺼이 십자군에 합류했습니다.",
    "a8e1dd22-0b79-490a-a184-e63b487447a2": "악",
    "b312e5b7-a7bd-4543-aae8-26510105ca22": "마을 탐험",
    "a47d2e45-7f2f-4d69-be98-3c08796a49db": "마을 유적지 탐험",
    "a80702c9-5411-480d-bc08-d719dff935b1": "검치호 정령에게 유령의 먼지를 먹여라",
    "fa4702c8-5bbd-4c92-ba6d-613a84357046": "군드룬의 지도자 찾기",
    "74204e52-97a5-482a-a427-e303ccf570ca": "질병에 대해 자세히 알아보세요",
    "94c83923-6b06-40f6-bf64-03752967ad53": "스피릿 캐쳐의 말을 찾아라.",
    "fe103a92-fd40-47f6-910a-d3878c5524e1": "목소리의 돌을 찾아라",
    "90b6afb8-cb99-43c1-986c-2f7faaa9e02a": "움직이는 굶주림의 은신처를 찾아라",
    "66affa88-d221-44c5-bc36-5c7f245aa90a": "방해자를 찾아라",
    "2c37e8c6-94e2-4f62-ac00-2af9f2947336": "백년 만에 처음으로 검치호 영혼이 풍성한 식사를했습니다. 다시는 필멸자로부터 또 다른 제물을 받을 수 있을까요?",
    "1d3366ed-f220-44ba-b75c-a06d2883c389": "잊혀진 정령의 숲",
    "a3b6ed29-1c2d-4006-8688-7a99cc4a4ad7": "버려진 제단: 곰",
    "58e207fe-8305-4c94-ad52-b210cc68e703": "버려진 제단: 사슴",
    "25121ca6-21c8-492d-ab2a-3d7bf6695c29": "버려진 제단: 검치호",
    "8dcfa545-90c2-453d-9627-c45d636342ad": "신들의 정원",
    "83057a1a-9a95-4b21-9dac-587a6fbbf587": "숲에서 자정 백합 7 개를 모으십시오.",
    "a70b516d-713c-4a94-8039-829a9bf0a452": "열 줌의 스펙트럼 먼지를 모으십시오",
    "ebf6a16e-b861-43c7-886b-ab73fdb0b9ba": "커런트글렌으로 이동",
    "47bc3d28-18f9-4e1f-ac3e-b4bd043a6551": "군드룬으로 이동",
    "27651522-c20b-4e99-93d7-e8a428560c49": "커런트글렌에 있는 목소리의 돌로 가세요",
    "b312361a-fdb0-48fd-ac09-10052f37540a": "사원으로 가세요",
    "58151a6d-e87b-4f92-a0db-2d2eb7774170": "이 마을에 좋은 소식은 거의 없었습니다. 이세나는 괴물의 은신처가 파괴되었다는 소식을 듣고 기뻐할 것입니다.",
    "bbf95f30-e389-4c94-b99a-38cbe1b0fb6d": "군드런",
    "5eacc0ce-416a-4047-8c2f-1a1b59c107f7": "군드룬이 포위당했습니다 - 비록 한 세기 동안 지연되긴 했지만 결국 이 마을도 사르코리스의 나머지 지역과 운명을 같이 할 것 같습니다.. 물론 사령관이 개입하기로 결정하지 않는 한 말이죠.",
    "a754e79f-7c82-4253-bf8d-a83d476054ad": "군드룬이 서 있고 배신자는 쓰러졌습니다. 마지막 사르코리안 여신 중 한 명의 운명과 함께 그녀의 작은 추종자들의 운명이 결정되었습니다. 그러나 주요 결과는 자신을 울브리그라고 부르는 남자가 마침내 과거와 화해하고 현재에서 자신의 자리를 찾았다는 것입니다.",
    "ffce04cc-457b-46cd-9288-b61d06fdda42": "군드룬은 공격을 견뎌냈다. 울브리그는 그의 친족을 보호하고 자신에 대한 진실을 배울 수있었습니다. 신과 필멸자가 융합하여 백 년 동안 돌 속에서 잠들어 있던 그는 한 세기 후 마지막 사르코리언을 구하러 왔습니다. 자신의 시대에서 찢겨나간 울브리그는 낯설고 기이한 미래의 세계에서 자신의 자리를 찾아가고 있습니다. 옛 사르코리스는 더 이상 존재하지 않지만, 그의 도움으로 이 작은 마을이 새로운 사르코리스의 시작이 될 수 있을까요?",
    "4edc30db-449e-4123-b633-aa6b1bce1ac7": "군드룬 숲 깊은 곳에는 검치호과 사슴이라는 두 정령의 신전이 숨겨져 있습니다. 곰은 그들의 파괴를 요구하고 있습니다.",
    "67ed59b4-e78a-4b32-bbe2-2ebabafb08de": "데몬 무리가 군드룬으로 진격하고 있습니다. 우스탈라프 병사들과 군드룬 주민들과 어깨를 나란히 하고 이 땅을 지키기 위해 용기를 내야 할 때가 왔습니다.",
    "59586f0d-cd77-4a27-a9c6-3791f6a3e317": "영혼은 미완성된 일에 발목이 잡혀서 죽음의 장소를 떠날 수 없다는 것은 알려진 사실입니다. 무엇이 이 불쌍한 영혼을 붙잡고 있을까요? 아마도 그 답은 근처에서 찾을 수있을 것입니다.",
    "2d246a99-77ae-4e78-99b3-fd64d7dd4ae0": "칼을 든 남자가 처음에 울브리그와 닮은 것 같았다는 것이 이상합니다. 그는 그와 전혀 닮지 않았습니다. 그는 검은 머리카락을 가진 젊고 마른 체격입니다. 그는 울브리그의 형제가 아니며 데몬 앞에서 절하고 긁어 모으는 동족 일뿐입니다. 그는 목이 부러진 채 벽 옆에 누워 피 묻은 칼을 여전히 쥐고 있습니다. 하지만 투쟁은 계속됩니다.. 누가 싸우고 있는가?",
    "2ce2e600-404b-4be7-ad8d-e2c81bc97d4c": "검치호 영혼이 이만큼 관대한 제물은 말할 것도 없고 어떤 제물도 본 지 오래되었습니다.",
    "2ee6b9fc-baeb-4c10-811b-1909cac60123": "친족 살인범을 죽여라",
    "1af8de42-2eca-48e1-a25b-5ffcedeabf17": "알라비엘의 동료들을 쉬게 하라",
    "13942c52-352e-492d-9a53-43aca3331cc8": "데몬 곤충들이 상인들을 위협하고 있는 산 고개가 눈앞에 다가오고 있습니다. 다행히도 마차는 십자군 사령관이 직접 호위하고 있습니다. 이 시대에 얻을 수 있는 최고의 보호입니다.",
    "b9b4c06c-50fb-4bd2-a3a7-a954c97b27e3": "사슴의 영혼에게 꽃을 바치세요",
    "e1ddf817-bccc-4d05-90ad-a9f94867f230": "마을 사람들이 마을 성벽 근처에서 이 괴물들을 여러번 목격했습니다. 이 사람들과 이야기하면 사령관에게 은신처의 위치를 알려줄 단서를 얻을 수 있을지도 모릅니다.",
    "b8a341a7-33f8-47b0-a67f-9aea2e9c8684": "밤에 피는 꽃은 이 숲의 정령이 선택한 별미입니다. 제단에 풀 한 포기 남기지 않고 100년이 지났지만 오늘은 행운의 날입니다.",
    "2e688a8e-00df-4915-9098-d473caf5417f": "사령관이 칼을 휘두르는 남자를 아무리 열심히 쳐다보아도 그의 얼굴 특징은 {mf|그|그녀}의 손아귀를 벗어납니다. 하지만 근육질 몸매, 붉은 머리, 자수가 놓인 옷 등 이 모든 것이 두 남자를 동일하지는 않더라도 최소한 극도로 유사하게 만드는 역할을 합니다. 울브리그는 자신의 부족 중 하나, 아마도 가까운 친척에게 공격을 받고 있습니다.",
    "d34c6a67-f3be-4ac5-a657-afc0a34cc4f9": "물약의 재료를 구하세요",
    "6519960b-9f8b-4de0-88dd-4743091adfa3": "남은 물약이 들어있는 병을 구하세요",
    "ea596995-9bdd-4060-b79a-732f59ed0f9e": "아리센 크레이에게서 성분을 얻으세요",
    "55e0ac0c-5e74-4e47-b892-c2fc5a1ee8e9": "시그본에게서 성분을 얻으세요",
    "0c530495-08b8-4b92-b365-25af5c8cd60c": "최근 군드룬은 현지에서 '움직이는 굶주림'으로 알려진 데몬 곤충의 공격이 더욱 빈번해지고 있습니다. 무슨 뜻일까요? 아마도 이 사악한 생명체가 마을 근처 어딘가에 새로운 둥지를 틀고 공격의 시작점을 삼고 있을 가능성이 높습니다. 이를 찾아서 파괴하면 마을은 적어도 일시적으로 위협으로부터 벗어날 수 있을 것입니다.",
    "fa8c1df2-78a6-4144-824c-6f0fcf361b2f": "옛날처럼 다시 한 번 사슴의 영혼이 인간으로부터 제물을 받았습니다. 이 후에도 다시는 밤꽃을 맛볼 수 있을까요?",
    "5fe51c07-c331-42f6-8f48-dae1b3f084c7": "검치호의 영혼이 고기를 바치라고 요구할 거라고 생각할 수도 있겠지만, 알고 보니 그 맛은 그보다 더 세련되었습니다. 그러나 다시 말하지만, 그 먼지는 유령에 해당하는 육체이기 때문에 육체가 없는 영혼이 그것을 굶주리는 것은 논리적입니다.",
    "29ad43ba-9d2d-4e63-9e50-d8e24816d2c4": "한때 사르코리스라고 불렸던 땅의 변두리에 있는 작은 마을의 운명에 무슨 의미가 있겠느냐고 의아해할 수도 있습니다. 하지만 울브리그는 이 작은 승리가 100년 전 패배한 전쟁의 역사를 다시 쓸 수 있는 것처럼 어떤 대가를 치르더라도 마을을 지키기로 결심합니다.",
    "38cef137-c71e-4103-8fdf-39e4917fade6": "술 취한 해독제의 재료 중 하나가 시그본이 가지고 있습니다.",
    "225155df-40bd-43f5-bb6f-fe20797f6334": "술 취한 사람의 해독제 재료 중 하나가 상인이 소유하고 있습니다.",
    "d5b05e90-54a3-47ce-a32d-0fbff47260ca": "진정한 지도자만이 이 어려운 시기에 군드룬의 백성들을 결집시킬 수 있습니다. 홀건이 이세나와 시그본이 족장의 집에 있다고 합니다. 지금이 그들을 찾기에 좋은 시간이 될 것입니다.",
    "35e4c435-1498-4f60-b608-7a615ee9ddc3": "숲의 사원을 지켜라",
    "4a27a55f-dea9-4ca3-ae7a-a2832ebfe646": "주정뱅이 처벌",
    "a65b8680-776a-42c7-a30e-5925dfbe11fc": "격리",
    "a88e234b-e98c-4ef2-9e21-0b6424d6f4b0": "투옥 된 하플링을 돕기를 거부했습니다.",
    "c2820c18-1208-4577-97e5-f1820828b1f7": "나라가 멸망했다는 사실을 믿지 않는 울브리그는 사령관에게 친척이 있는 마을을 방문하도록 초대했습니다. 그는 쓰라린 실망에 빠졌습니다.. 아니면 사령관이 크게 놀라게 될 것입니다.",
    "bfbab569-f8df-4fe0-929a-ee18b9751083": "적의 공격을 격퇴하세요",
    "517d885f-3fbc-4024-a307-a0f6af00f174": "이세나에게 성공 보고",
    "39fcb54b-6f36-461e-993f-53edf825de8a": "곰의 정령에게 성공을 보고하세요",
    "82313306-35fd-4f3f-8519-51c91efda562": "판매자에게 성공 보고",
    "306ab0d2-5bcd-4efb-b5e1-f06dedac9af8": "실종된 스피릿 캐처를 구출하세요.",
    "092f411c-4e9b-4126-b09a-02d27bd57fcc": "불안한 정신",
    "89fa1b44-34fe-42e0-a2a4-3b27f8fd59a8": "알라비엘로 돌아가",
    "86805a94-78e5-46fd-8e15-89b7ab84b89a": "신성한 고대의 파편",
    "0b9c66be-3ffc-47f2-8cf8-5066cf43e336": "신전",
    "16a12e8e-1d03-4d59-8472-b017dee8566c": "아픈 스카우트",
    "547d3643-cb33-4e79-9924-e1d7d86f980c": "시그본은 무질서한 취객과 그들의 장난에 충분히 지쳤습니다. 그는 정당한 처벌을 받기 위해 그 남자를 그에게 데려다달라고 요청하고 있습니다.",
    "acb8057b-2b1e-46b9-a651-f015f2772f32": "검치호은 뛰어난 사냥꾼일지 모르지만, 다른 정령과 마찬가지로 검치호 정령은 생계를 위해 추종자에게 의존합니다. 필멸의 제물은 정당한 먹이이지만이 영혼은 백년 동안 먹이를 먹지 않았습니다...",
    "59abe567-e661-4d55-93d9-a58c9b0cbb26": "무언가가이 고통받는 영혼들이 평화를 찾는 것을 막고 있습니다.",
    "2a64bafe-6a96-4a02-92ab-2d3afab850a7": "스피릿 캐처",
    "999c752e-28aa-4ed9-a09e-b493222010aa": "겁먹은 말",
    "fe6f78ae-cb8c-4c3a-a1ae-38cb20c03905": "흔한 좀비를 이용해 가짜 데몬 공격을 벌이는 기발한 교활함! 군드룬에서 누가 이런 계획을 세웠는지 궁금합니다. 그리고 더 중요한 것은 어떤 목적으로?",
    "e1ca3acc-8bbc-4217-b573-2fe55fc2dd7c": "주정뱅이를 아리센 크레이에게 데려가",
    "98b4cab8-d6c8-4bbf-8872-31574417170c": "시그본과 대화",
    "e28cc0e8-b489-4044-91d4-91a415457975": "족장 시그본과 대화",
    "94b21488-cdc3-47ce-8331-b7407b113b7a": "주술사 이세나와 대화",
    "c54974bd-ca7f-4359-9b46-6063e4ce39a0": "판매자와 대화",
    "3cfb5389-7d5c-492c-b2f4-5ea004f1de1b": "전쟁 중인 병사들에게서 {mf|그|그녀}의 눈을 떼고 사령관은 주변 환경에 집중한다. 돌바닥, 연기가 피어오르는 횃불, 피로 얼룩진 제단... 사령관도 얼마 전까지 이곳에 있었으니 익숙한 장소입니다. 커런트글렌 아래의 비밀 데몬 숭배자 신전입니다.",
    "10788b83-d139-4b17-92ea-1248d32df0b6": "사령관은 이제 고대의 강력한 유물인 아로덴의 방패의 조각을 손에 넣었습니다. 이 물건에는 어떤 힘이 숨겨져 있을까요? 아마도 스토리텔러가이 질문에 답할 수있을 것입니다.",
    "c66e4abb-0931-4626-896b-45b4db5ac4aa": "보이지 않는 취객",
    "f9345e43-0549-4995-9591-82a425b5a4cd": "판매자의 요청",
    "ab740222-c431-4b3e-af8e-539794f1c883": "제단이 약하게 반응한 후 침묵합니다. 다음에 여기서 영혼을 소환할 수 있을까요?",
    "d7b919aa-6c6d-4410-893c-a9435956eb86": "곰의 적들의 제단이 파괴되었습니다. 이 소식을 들으면 기분이 좀 나아질까요?",
    "7e364307-8367-474c-a776-1396eee84e24": "야만인의 고집에는 한계가 없습니다. 그는 그곳에서 아무것도 찾을 수 없다는 것을 잘 알고 있음에도 불구하고 마을의 폐허로 가고 싶어합니다.",
    "c0199193-1588-4541-9310-473d0937f3c9": "곰의 영혼이 원하던 것을 얻었습니다. 그것을 잊어 버린 인간들로부터 100년 만에 처음으로 경외심의 표시를 받았습니다. 그리고 아마도 마지막일 수도 있습니다.",
    "f869db4d-82c8-4d85-9a93-fa1f9747781c": "캐러밴은 위험한 산길을 성공적으로 통과했지만, 교전 중에 예상치 못한 일이 발생했습니다. 상인은 누가 실제로 무역로를 막으려했는지 알아야합니다.",
    "2ecb3202-1b59-46cf-b7d4-56dee3776530": "저주받은 토템이 적대적인 대기 정령으로 변했습니다.",
    "5abfcbdc-ed1c-4b05-9b80-da4c1c28ee06": "저주받은 토템이 대지 정령을 적대적으로 만들었습니다.",
    "15bff96d-0ede-4f7f-aed6-324ef4988a47": "오래된 사르코리안 마을의 어두운 지하 묘지는 영혼의 안식을 위한 덫이었습니다. 아마도이 슬픈 곳을 떠나 평화를 찾을 수 있도록 여전히 무언가를 할 수있을 것입니다.",
    "90a97cf0-c182-44be-91c7-82e606fb3448": "사슴은 평화로운 동물입니다. 숲에 사는 사슴의 영혼은 어떤 이유로 든 제물을 바치는 것을 중단 한 인간을 원망하지 않습니다. 그래도 제물 꽃을 다시 맛보면 확실히 기뻐할 것입니다.",
    "c7c89a5c-9437-430b-b172-1770c27e57b9": "신성한 생명체들이 전투에서 충돌합니다. 발톱이 돌에 불꽃을 일으키고 거대한 부리가 피로 흠뻑 젖습니다. 그러나 그들은 균등하게 일치하지 않습니다. Aervahr는 보호해야 할 누군가가 있기 때문에 전투에 온 힘을 쏟을 수 없습니다. 그래서 아에르바르는 선택을 합니다. 울브리그를 데리고 후퇴하여 전장을 빠져나간 아에르바르는 배신한 형의 웃음소리가 그 뒤를 따랐다.",
    "2d0379f8-fde4-4658-8e85-fe7a9b736f1e": "옛 사르코리안 마을의 지하 묘지에서 불안한 영혼과의 만남은 이제 과거가 되었습니다. 세계상처 전역에 얼마나 더 많은 망령이 잠들기를 기다리고 있을까요?",
    "769b967d-6e97-494d-83f6-67b1d94423b3": "전염병의 확산을 막기 위해 가장 먼저 해야 할 일은 질병의 본질에 대해 가능한 한 많이 알아내는 것입니다. 증상은 무엇인가요? 어떻게 전염되나요? 그리고 가장 중요한 것은 어디에서 왔습니까?",
    "703bae3d-9a6a-4b8f-9379-703379f22944": "사르코리스의 파괴를 부정하려는 울브리그의 최선의 노력에도 불구하고 잿더미로 변한 고향 마을의 광경은 의심의 여지가 없는 암울한 현실을 강타했습니다. 그는 이제 더 잔인하게 데몬들과 싸우고 있지만, 한 세기 전 그에게 가장 중요했던 전투에서 패배한 그는 무슨 목적으로 데몬들과 싸우고 있을까요?",
    "697d1c9d-7bcd-4a7a-9203-b207ece0c6c4": "늑대 여신과의 만남으로 울브리그의 과거에 대한 베일이 어느 정도 벗겨졌지만 그의 이야기에는 여전히 많은 공백이 남아 있습니다. 중요한 것은 야만용사가 군드룬을 방문하면서 울브리그가 더 이상 혼자가 아니라는 희망을 갖게 되었다는 점입니다. 하지만 이 작은 난민 마을이 전쟁의 불길 속에서 얼마나 오래 버틸 수 있을까요?",
    "040b5dad-75c9-4a42-8aeb-aadc1e9d3c80": "괴물의 은신처가 발견되었습니다. 사령관은 무엇을 해야할지 지시 할 필요가 없습니다.",
    "ed19d715-0a0e-44e9-b2a7-110f800c02d3": "군드룬 근처의 산길은 누메리아 상인들이 마을로 들어올 수 있는 유일한 무역로입니다. 최근 들어 움직이는 굶주림이 그 지역을 노리고 있습니다. 안전한 통로가 다시 확보되지 않는 한, 평범한 굶주림이 곧 데몬의 굶주림을 추월하여 마을이 직면 한 가장 큰 위협이 될 것입니다.",
    "520d7a0d-5104-4b80-b1b1-87fb1492dcc5": "군드룬의 사람들은 경계를 늦추지 말아야 합니다. 세계상처와 이렇게 가까운 곳에 살기 때문에 항상 새로운 괴물이 출현할 위험에 노출되어 있습니다. 하지만 마을 성벽 바로 옆에는 더 이상 움직이는 굶주림의 둥지가 없습니다.",
    "e302b058-d121-4eec-b11b-871894c330f6": "음모가 노출되었습니다. 족장과의 사건에 대한 토론이 필요합니다.",
    "f15ed380-7255-4c8f-a850-04d9ce85db3e": "보이지 않는 술 취한 사람의 문제가 해결되었습니다. 군드룬의 문제 중 최악이었다면.",
    "545571e8-03d5-46ca-8c37-51137b8cbe53": "늑대의 시선의 호박색 불 속에서 사령관 앞에 다시 같은 환상이 나타납니다. 부정한 신전. 피로 물든 제단. 칼을 쥐고 있는 울브리그와 그의 동생. 하지만 이번에는 뭔가 달라 보입니다. {mf|그|그녀}는 이 장면이 진실의 일부만을 보여줄 뿐이며, 지금 벌어지고 있는 일의 진정한 의미는 숨겨져 있다는 것을 깨닫습니다.. 하지만 곧 분명해질 것입니다.",
    "19f2b2c1-c3f4-4535-be8e-8aa2e82b688c": "아픈 스카우트들은 당신의 도움이 필요합니다. 그들의 병은 마법의 성격을 띠고있는 것 같습니다.",
    "9e6373c6-b80a-4036-98c4-4f9a9cd5f3ae": "돌은 침묵한다.",
    "7094614f-560d-4866-80fd-f09dff595622": "마을은 타격에서 살아남 았을지 모르지만 신성한 후원자는 여전히 위험에 처해 있습니다. 사령관 일행이 아니라면 누가 그녀를 구할 수 있을까요?",
    "8e225e5e-dbdd-404f-b644-5f95ef40e542": "동굴의 언데드들은 에라스틸의 표식을 지니고 있습니다. 알라비엘이 더 많은 정보를 제공 할 수있을 것입니다.",
    "cbd2ad08-d839-445e-b45e-b951bad3682e": "늑대 눈의 호박색 빛으로 사령관 앞에 나타나는 환영은 흐릿하고 세부 사항은 불분명합니다. 환영의 중앙에는 두 남자가 있습니다. 그 중 한 명은 울브리그인데, 공포와 고통, 분노로 얼굴이 일그러져 있습니다. 목의 깊은 상처에서 피가 흐르고 있습니다. 그는 무언가를 외치지만 무슨 말인지 알 수 없습니다. 다른 남자의 얼굴은 흐릿하게 보이지만 그의 손에는 피 묻은 칼이 있습니다.",
    "9ee7b596-d46c-4aa8-99bd-9433353a0778": "군드룬 방문과 케레나이와의 만남은 울브리그에게 진지하게 생각할 음식을 제공했습니다. 그와 대화가 필요합니다.",
    "9786d544-5a86-424d-b2c2-d664896e3082": "폐허가 된 마을을 방문한 것은 분명히 울브리그에게 큰 타격을 입혔습니다. 그가 어떻게 느끼는지 보는 것이 좋을 것입니다.",
    "8a075def-40f2-499b-9e28-79724aef8b68": "불안한 영혼 근처의 동굴에 많은 언데드가 있습니다. 이 모든 죽은 자들이 어디에서 왔는지 아는 것이 유용 할 것입니다.",
    "aedc5418-bfb5-446c-bb26-ba264b2e78f2": "두 가지 가능한 설명이 있습니다. 포털이 파티를 과거로 이동 시켰거나, 기적적으로 많은 사르코리안이 전멸을 피했습니다. 어떤 경우이든 사령관은 마을을 탐험하고 주민들과 이야기를 나누어야 합니다.",
    "9b557c27-2fa9-4198-bc4b-fd48c97a357d": "놀랄 일은 없었습니다. 예상대로 마을은 오랫동안 파괴되었습니다. 그러나 울브리그는 여전히 휴식을 거부하고 폐허를 조사하고 싶어합니다.",
    "7a889ef4-ff7e-4fc6-9dae-9bee541c2b3e": "이 신성한 숲의 희귀한 꽃은 밤에 피고 달빛처럼 아침이면 사라집니다.",
    "b9bcc69d-abab-4c24-b935-6de6ef1542fd": "군드룬",
    "8fb690ef-c808-44da-8a8e-3c4e34f9a030": "버려진 동굴로",
    "b53288ae-4e53-40b6-a488-cf96509e5b16": "애도의 동굴",
    "8602a9f6-5bb0-4200-a47a-d19326ada940": "커런트글렌 유적지",
    "4225194b-443d-4d31-aa05-043e86bfe974": "잊혀진 영혼들의 숲",
    "c6a0a266-c062-4167-8292-cd57e94cf107": "늪 동굴",
    "05901818-58b3-43e5-8ad4-f6cdffc5dd82": "동굴",
    "c257fb8c-c194-4c7a-b7eb-b9bcfd45af49": "족장의 집",
    "66e2ef7f-320a-4702-93fd-f101c6d425ca": "의무실",
    "1b775170-150e-4c0a-a355-f1264fc9f2db": "신사로",
    "8726d5e2-81a7-4196-8d45-ad1c49281de8": "위험한 통로",
    "bdf9994d-a0dc-46a9-8636-dd67adfd32b5": "무역로에서 문제 발생",
    "d13ae74f-48e7-44fa-84a1-81186aae1768": "정말 비가 오면 비가 쏟아집니다. 데몬의 침입과 비우호적인 이웃으로 충분하지 않은 것처럼 군드룬 마을은 알려지지 않은 질병의 발발로 고통 받고 있습니다.",
    "4a0f6581-3e20-4a86-bcab-30cb61faca0f": "필멸자가 모호한 물질을 이용한 위험한 실험에 두려움 없이 자신의 몸을 사용할 수 있는 이유는 두 가지가 있습니다. 하나는 과학 발전에 대한 열렬한 헌신입니다. 다른 하나는 마지막 남은 이성을 주장하는 알코올입니다. 무모한 지식 추구의 위험성에 대한 교훈을 여기서 배울 수 있을지도 모르겠습니다.. 그러나 사령관의 도움을 구하는 사람은 용감한 과학자가 아니라 흔한 주정뱅이이기 때문에 그것은 다른 날을 위한 교훈입니다.",
    "276b37ec-4c5d-4221-8ed7-f667924d6195": "울브리그와 그의 이교도 살인자는 부정한 신전 바닥에 누워 있지만, 진짜 전투는 이제 막 시작되었습니다 - 사람이 아니라 신들 사이에서. 울브리그의 천상의 수호자 아에르바르는 데몬적 타락의 인장이 찍힌 신성한 그리폰인 자신의 형과 죽음을 향한 전투에 갇혀 있습니다.",
    "bffe64c4-ddfb-4dc9-b659-30bbf0b61a06": "울브리그는 한때 동료 부족원들에게서 흔히 볼 수 있었던 극도의 고집스러움을 보여줬습니다. 그는 이제 마을 어딘가에 있을 것으로 추정되는 마법의 돌을 찾고 싶어합니다. 그가 뻔한 사실을 인정하기까지 얼마나 더 많은 실망이 필요할까요?",
    "fd050e85-6424-4b32-b4b8-194e0e83a6de": "울브리그의 희망은 헛된 것이 아니었다. 그는 재난에서 살아남은 사르코리안 마을을 발견했다. 비록 그들이 울브리그가 전생에 알았던 사람들과는 거리가 멀고 사르코리안 전통에 대한 기억이 기껏해야 모호하지만, 그들은 그가 남은 모든 친척이며 그는 그들을 위해 싸울 것입니다.",
    "f810aa45-b065-4f3f-88fc-01e542f77cca": "출혈로 약해진 울브리그는 다음 공격을 피하지 못합니다. 살인자의 칼이 그의 목에 꽂히고 피가 분수처럼 솟구칩니다. 울브리그는 바닥에 쓰러지고, 그 순간 비밀의 사원이 흔들리기 시작합니다. 피를 흘리는 울브리그의 모습과 함께 시야가 깜깜해지지만 사령관은 날개를 펼친 거대한 생명체의 모습을 살짝 엿볼 수 있습니다. 살인자를 옆으로 밀쳐낸 그리폰은 울브리그의 시체를 조심스럽게 땅에서 들어 올렸고.. 그리고 환영은 사라졌습니다.",
    "a5a65562-d5f1-4087-9dee-78256920fc9c": "울브리그는 무엇을 외치고 있습니까?",
    "7b7644d1-b188-4ce7-9a80-6b4ddaf90cb0": "울브리그는 무엇을 외치고 있습니까?",
    "c78f6252-95d3-4757-be02-e0d794e8b4f7": "정말 무슨 일이 일어나고 있습니까?",
    "ef2f9f4d-24cf-4701-892f-474f1d97fbe7": "지금 무슨 일이야?",
    "33c765aa-57ee-4907-9dd9-3753518c7cf0": "침략이 시작되었을 때, 사르코리스의 신들은 데몬들 앞에서 인간처럼 무력했습니다. 마을 사람들이 제공할 수 없는 지역 신들의 도움이 필요하지만 사령관의 능력은 이 요청에 충분합니다.",
    "426f79f1-026a-49d6-85ea-15db7d899ae0": "굶주림은 어디에서 오는가?",
    "218fdc68-645b-4380-bf29-1bd6e2ab77fe": "이 이끼로 뒤덮인 화석, 어떻게든 다시 살아난 이 유물은 어디서 왔을까요? 그의 종은 한 세기 전에 멸종했습니다.. 그러나 이 야만인은 놀랍게도 현재 상황에 대해 조금도 생각하지 않습니다. 아마도 비정상적인 환경에서 그의 행동을 관찰하면 인간 본성에 대한 귀중한 지식의 원천이 될 수 있습니다.",
    "7a3b1bac-694b-48cb-81be-87f7b5eb7091": "어디서 이런 일이 일어나고 있습니까?",
    "c9202b95-949b-443c-8e4e-a67686b9580d": "울브리그는 누구와 싸우고 있습니까?",
    "0863dac1-6e57-4ea5-82ef-ef7424eb9273": "울브리그는 누구와 싸우고 있습니까?",
    "237777fb-979e-4f53-a0bf-1fd4e79b96a8": "시체들의 옷에 있는 문양이 눈에 띄는데, 이 사람들은 한때 에라스틸을 섬겼던 사람들이에요. 동굴에 있던 드루이드의 영혼도 사슴신을 섬겼어요. 아마도 그녀는 이 모든 것에 대해 당신에게 무언가를 말할 수있을 것입니다.",
    "1150cb9a-0789-490c-bd4f-ea8199361ea0": "시체가 매달려 있는 기둥을 부수려고 큰 돌을 집어 던졌습니다. 안타깝게도 빗나가고 대신 동료 중 한 명을 맞았습니다.",
    "f3b335e6-c3f5-4196-98d3-4e3a5de653cf": "이세나가 불운한 남자를 예전의 모습으로 되돌릴 수 있는 물약을 만들었습니다.",
    "3a4a6085-755c-41b5-9f88-aacf07a91da2": "이세나는 마법에 정통합니다. 그녀는 아마도 불쌍한 비열한 사람을 도울 방법을 생각해 낼 것입니다.",
    "c588c237-afca-4073-b90b-2797c5262e80": "이세나는 술 취한 사람을 치료할 수 있는 물약의 제조법을 알고 있지만 특별한 재료가 필요합니다.",
    "d31a3693-cef5-4232-8207-da354db5731b": "이세나는 술 취한 사람이 마신 물약의 잔여물을 조사해야 합니다.",
    "e8b597b7-2804-4503-884e-e0bbcaa9da70": "[공격] \"죽어라, 쓰레기야\"",
    "73888656-4318-423f-81bc-c2250e3cde99": "[공격] \"감히 산 자를 죽이지 마라\"",
    "2860a991-2168-426f-87d4-e4cd62bd96b8": "[공격] \"말 그만해. 죽어!\"",
    "22dd0bde-f617-4d44-a882-16c2a159b834": "[공격] \"당신을 파괴하겠습니다\"",
    "b82ffa5c-2408-4aca-8de8-45dbd1214852": "[공격] \"당신은 사람들을 죽였으니, 이제 당신이 죽을 차례입니다\"",
    "97ca859e-00af-47c7-8cda-2f493bdef108": "[울브리그 안아주기] \"잠시만 여기 머물자. 저 세상은 기다릴 수 있습니다.\"",
    "20dacf88-1d19-4e30-b9ab-b688ca0ab59f": "[나무를 조사]",
    "2c6944be-b4a1-493e-bf50-c6c3f02d1158": "[물약 주기] \"이세나가 물약을 끓였습니다\"",
    "32b9daf1-6e5e-427d-8130-378273f14488": "[농담] \"당신은 더 이상 골라리온에 있지 않습니다. 이 세상은 노 호피아라고 불리며 매일 점심 식사 직후에 데몬의 침략을 받습니다.. \"",
    "5e5d4b37-cd54-4e8a-9e2b-bef97953b417": "[그를 죽이기] \"당신은 나에게서 멀어지고 살 수 없습니다! \"",
    "8c222cd1-0421-46a4-90e6-a5c2b1330859": "[키스 울브리그]",
    "4b73a956-717e-4fda-ae70-6d590aba649f": "[키스 울브리그] \"우리의 사랑이 이런 일을 할 수 있다면, 아무것도 우리를 막을 수 없습니다\"",
    "d77559f4-713f-494b-816f-6fc2b71d25c5": "[키스 울브리그] \"이번에는 훨씬 더 원해\"",
    "8fa100e3-0894-4a08-9742-ecc570d76d3f": "[시체를 두고 썩게 놔둬]",
    "cc8b9a8d-2ea8-4fd7-8fe5-7b8eebdf8d10": "[떠나기] \"나는 할 수 없다. 나는 군대 전체를 책임지고 있습니다.\"",
    "013be0b5-738d-4b1a-825d-7826b2466fdc": "[내면에 끓어오르는 분노를 터뜨려라]",
    "a4c9ec92-f3f5-4cb8-b916-37f37eedec86": "[고문당한 영혼이 빛을 향해 가도록하십시오] \"나는 당신을 풀어줍니다!\"",
    "cdd6c334-6b73-4896-868b-f04db3106034": "[거짓말] \"항상 나에게 일어난다. 그리폰이 사방으로 날아다니지 않고는 한 발자국도 내딛을 수 없어요\"",
    "c3b9eab8-7983-4c7f-9348-674c9b6282db": "[거짓말] \"그들은 이미 죽었어, 아아\"",
    "c816566e-e14b-428e-9780-88e79e876732": "[아무 말도하지 않고 그를 뒤돌아 봐]",
    "c3ff656e-ee0e-4638-8c9e-9602d41c5069": "[검치호 정령에게 유인] \"정령의 도움이 필요해요\"",
    "85533dc1-9c4b-4962-b830-cf4462d7bfdb": "[검치호 정령에게 유인] \"근처에 고대 제단이 있습니다. 나는 그것이 당신의 분대에 병을 시전하는데 사용된 힘의 근원이라고 생각합니다.\"",
    "40183aad-5cb1-41bc-83a7-8c9355ff835e": "[진심 어린 연설] \"오랫동안 군드룬은 십자군 전쟁에서 물러났습니다. 그러나 오늘날 적이 성벽에 있을 때 여러분은 모두 십자군입니다!\"",
    "40e1b0c4-9dff-4601-b267-38b773dc10c5": "[네슬레 대 울브리그] \"유감스럽게도 우리는 여기에 오래 머물 수 없습니다 \"",
    "b64ad1b6-a732-4fcc-b40b-916aaa61b937": "[케이지 열기] \"가. 동료가 계곡에서 당신을 기다리고 있습니다 \"",
    "bd5f3e1c-6459-4d64-af9d-35b60abc6767": "[5,000 금화 지불] \"거래 완료!\"",
    "08d79b7f-14ec-400f-8824-011772c363ad": "[이세나를 안심시켜] \"케 레나이는 괜찮을거야 \"",
    "78cba953-53ad-4095-818e-ee198dbaaa60": "[새로 도착한 사람들에게 몇 마디 말해주세요]",
    "1186e0a0-bfd6-4c96-8da0-8cb7c2f7cb3e": "[아무 말도 하지 않기]",
    "fe2ca4ac-fa3f-4618-8512-8b91fc85350a": "[아무 말도 하지 않기]",
    "81773b07-003d-4ed7-b1fe-71a838844d54": "[돌 판매] \"거래!\"",
    "8712d860-3371-459f-8f0c-93114ae3b25e": "[이세나의 목록 표시] \"이 목록에 몇 가지 항목이 필요합니다. 어떤 불쌍한 영혼이 실수로 투명인간이 되었지만 이세나가 치료해 주겠다고 약속했어요\"",
    "e4d2315c-5042-4395-9959-cd52fab1c09b": "[이상한 매력 보여주기] \"이 돌은 오래되고 귀중 해 보입니다. 어떻게 생각하세요? \"",
    "2ed8b355-76ff-4203-8df3-2480bc90004d": "[이상한 매력 보여주기] \"이 돌은 오래 된 것 같습니다. 사르코리스에서 온 것일까요?\"",
    "ccdcd29d-1f03-46af-9d06-9780b6d2c4cf": "[울브리그 옆에 앉아] \"좋아. 쓰러진 자들의 기억을 위해 건배합시다\"",
    "aa2b33f2-2e40-4f92-b124-0a899e76a153": "[울브리그 옆에 앉아] \"쓰러진 자의 기억을 위해 마시자\"",
    "0d986c44-3e4f-4999-91b6-d8669f3d53f2": "[울브리그의 셔츠 아래로 손을 넣어] \"말해줘... 당신의 이 시프터 능력은.. 전장 밖에서도 쓸 수 있는 거죠?\"",
    "0bf745a8-f9f5-4713-9a56-28024969d76c": "[그리폰 쓰다듬기]",
    "e54e37b7-6c97-4619-8e11-83c31236e8f5": "[지원 시그본] \"우리가 군드룬을 돌볼게\"",
    "2e1f78d4-aba7-42a3-9497-07494f007172": "[아리센 크레이를 쓰러뜨려] \"그렇게 잘난 척할 필요 없어\"",
    "26f62d11-44a5-44f0-9946-3312a9a1ceea": "[시체를 내려]",
    "d34efdb8-d40f-4b29-998d-1e66f45e9f51": "[배신한 조언자에 대해 말해주세요] \"병의 원인을 찾았습니다\"",
    "09617da5-4fec-49fc-9ff6-4233f3ed5cee": "[사원에서 일어난 일에 대해 그녀에게 말하기] \"나는 당신의 여신과 이야기했습니다\"",
    "2623c09f-148c-4aaa-9e77-5dc1ef9e042e": "[사원에서 일어난 일에 대해 말해주세요] \"당신의 여신과 이야기했습니다\"",
    "ecdb03bb-47c9-4404-8b77-c4c8061724a2": "[무슨 일이 있었는지 말해] \"누메리아로가는 길이 열렸습니다. 움직이는 것은 굶주림이 아니었다...\"",
    "bb1f7ae8-76f8-4c85-8d31-96637caca73b": "[진실을 말하라] \"이 도시는 케나브레스라고 불립니다. 얼마나 오래 잠 들어 있었는지는 모르겠지만 사르코리스는 100년 동안 존재하지 않았습니다.. \"",
    "8b35324a-4003-4bc4-bf81-5fe9e7a06234": "[울브리그의 얼굴 터치] \"정말 당신을 필요로하는 누군가, 아주 가까운 누군가가 있다면 어떨까요? \"",
    "3175f2b3-5096-4acb-9f49-eb3467288189": "[크레이가 보여준 부적의 의미를 파악하려고]",
    "66cf65e4-758e-4d8a-ad35-3e42a233370b": "[말없이 고개를 흔들고 다른 주제로 돌아 가기]",
    "1bf523e6-66e6-4afc-8f41-e54cbc2d71bf": "{n}카운터 뒤의 날씬하고 키가 큰 남자가 당신 쪽으로 돌아섭니다. 그가 입고 있는 정장이 바로 눈에 띄지는 않지만 고가입니다. 그의 얇은 입술이 친근한 미소를 짓습니다.{/n} \"어서 오세요! 저는 아리센 크레이입니다. 허름한 제 가게에 와주셔서 감사합니다. 군드룬의 손님은 제 손님입니다. 당신과 당신의 동료들은 어디에서 왔나요?\"",
    "eb9bfaa4-4303-49ba-a2fc-47c8f1d59756": "{n}시그본의 얼굴에 걱정의 그림자가 드리워진다.{/n} \"마을이 패닉 직전입니다. {g|Ustalav}우스탈라프{/g} 군대가 거리를 지배하고 있습니다. 데몬들이 신성한 숲을 포위하고 있습니다. 군드룬에 암흑의 시대가 도래했습니다\"",
    "7d1fac24-6450-4c1b-bb31-c209aaa4ab71": "{n}이세나의 얼굴에 근심의 그림자가 드리워졌다.{/n} \"마을은.. 벌집처럼 들끓고 있고, 사람들은 공황 상태에 빠졌어요. Ustalav}우스탈라프{/g} 군대가 거리를 지배하고 있습니다. 하지만 최악의 상황은 신성한 숲에서 벌어지고 있습니다. 오, 케레나이.. 내 여신이 도와달라고 부르짖지만 난.. 너무 약해. 그녀를 위해 할 수 있는 일이 아무것도 없어요.\" {n}손톱이 손바닥을 파고들며 힘없이 주먹을 움켜쥔다.{/n}",
    "119ef28a-4064-4a39-a159-56a13d4f8199": "{n}입에 재갈을 물린 해골.. 당신은 특이한 상징을 숙고하지만 그 의미는 여전히 모호합니다.{/n}",
    "0e034e80-5587-41b7-af62-b8bd1976f1e1": "{n}잠시 멈춘 후, 울브리그가 부드럽게 미소지었다.{/n} \"신들의 정원에서 당신에게 마음을 준 사람\"",
    "1affb942-4d18-49e3-97e2-70dd32c48681": "{n}울브리그는 당신을 등 뒤에서 내려오게 도와준 후, 인간의 모습으로 돌아갑니다. 그의 얼굴에 기쁨이 가득합니다.{/n} \"어땠어요? 그리폰의 눈으로 바라본 마법의 땅이 마음에 들었어?\"",
    "301ad5b5-dc05-4670-8b23-b4aaee78189f": "{n}아아, 당신은 너무 능숙하게하지 않습니다. 몸이 떨어지면서 시끄럽게 바닥에 부딪힙니다. 이것이 누군가의 관심을 끄는 것 같습니다...{/n}",
    "c75b8462-04c6-4ecd-8ba1-307292511617": "{n}보이지 않는 손이 손가락에서 물약을 낚아채고 탐욕스러운 꿀꺽꿀꺽 소리가 여러번 들립니다.{/n} \"그거 흥미롭네요 - 힉! - 맛.. 라즈베리와 늑대 털, 맞죠?\"",
    "0c8d25f3-b8d6-48bf-ab7d-d8d66cb2110e": "{n}아리센은 이 마지막 말에 눈살을 찌푸리지만, 늑대의 방향을 향해 악의에 찬 눈빛을 보낼 뿐입니다.{/n}",
    "14f2c2b2-e9b5-47d2-ad66-ea242ff92a47": "{n}죽음의 군주로서, 당신은 마차 옆에서 손으로 이상한 움직임을 보이는 한 남자를 주목하라고 말하는 무언가를 당신의 힘에서 감지합니다. 당신은 그에게서 익숙한 에너지를 감지합니다. 그는 당신과 같은 길을 걷고 있지만 훨씬 더 약합니다. 당신은 그가 살아있는 죽은 자들을 조종하는 자라는 것을 깨닫습니다.{/n}",
    "780db55b-bef5-420a-a6c4-8262be81fc4b": "{n}비요르드의 눈이 이리저리 움직이고 이마에 땀이 맺힌다. 그는 당신의 힘 앞에 속수무책입니다.{/n} \"뭐.. 넌 뭐야? 난 너한테서 아무것도 숨길 수 없어\"",
    "9d3ac332-53eb-463b-9833-10e6a0a3fea9": "{n}이 대화 중에 처음으로 경비원의 눈에서 호기심이 반짝이는 것을 느낍니다.{/n} \"지금 말씀드리는데, 엄청난 비용이 들 겁니다. 족장에게 들키면 여기서 아주 멀리 도망칠 수 있을 만큼의 돈이 있어야 할 텐데... 5천, 난 아무것도 못 봤어\"",
    "ae09d426-af1c-449e-b6c3-ee9a68ee42a9": "{n}처음으로 남자의 얼굴에 짜증의 그림자가 지나간다.{/n} \"아니, 난 족장이야, 이사. 난 벌써 10년째 무기를 들고 이 마을을 지키고 있어. 그리고 내가 하는 모든 일, 숨 쉬는 것, 심지어 엉덩이를 긁는 방식까지 모두 잘못되었다고 생각하더라도 계속 그렇게 할 것입니다. 우리 조상들이 하늘에서 침을 뱉어도 계속할 거예요.\"",
    "47ad3c37-a964-4dc4-a460-e440072ca860": "{n}분노가 남자의 얼굴을 일그러뜨린다.{/n} \"내가 그들을 죽이긴 했지만 모두 되살려냈어! 한 놈도 빠짐없이! 봐!\" {n}히스테릭하게 웃으며 당신을 공격하기 위해 달려듭니다.{/n}",
    "975d06ff-4b5d-4b01-b207-4cfdb18daf34": "{n}유령의 형상이 공중에 펄럭입니다. 죽은 사르코리아인의 영혼이 아직 이곳에 머무르고 있는 것 같습니다.{/n}",
    "9d17bba6-9f78-46aa-ac8e-7e751efdc1ea": "{n}그녀의 표정이 고통스러워지며 좁은 손을 허공에 날카롭게 들어올립니다.{/n} \"그만! 당신과 대화하는 것은 불가능합니다. 넌 야만인처럼 행동하고 있고, 우리 방문객들 앞에서도 그래.\" {n}그녀의 호박색 눈동자가 일행을 살피며 차가움을 조금 잃는다.{/n} \"그런 광경을 목격하게 해서 유감입니다. 누군가 족장답게 행동하는 법을 잊어버렸을지 모르지만 나는 여전히 환대의 법칙을 기억하고 있습니다. 군드룬에 온 걸 환영한다, 여행자 여러분. 세레나가 여러분을 이곳으로 인도하겠다고 약속했고, 여기 있습니다.\"",
    "08922b5d-0ee4-4b7b-a99f-aa632519ceab": "{n}그녀의 얼굴은 마치 기억에서 이미지를 소환하려는 듯 멍한 표정이 된다.{/n} \"어둠.. 짙고 바스락거리는 어둠. 흙냄새, 습기, 돌가루 냄새. 그리고 튀는 물.. 파도.. 해안에 하나씩 부딪히는 파도.\"",
    "58b096ce-f69a-454c-8393-216d384e6711": "{n}그녀의 얼굴이 밝아지고 눈동자에 희미한 희망이 보입니다.{/n} \"이제 그녀가 너무 가까워 졌으니 그녀의 모든 고통, 절망, 그리고.. 살고 자하는 그녀의 의지를 훨씬 더 강하게 느낄 수 있습니다. 내 여신은 나약하고 자신의 운명을 기꺼이 받아들이지만 죽고 싶지 않아요. 우리는 그녀를 구해야합니다!\"",
    "36ad34d4-d229-41a0-89c7-0c658995453e": "{n}그녀의 얼굴이 원한으로 뒤틀린다.{/n} \"그 이름! 듣고 싶지 않아요! 망각 속으로 가라! 그런 짓을 하고 나면 누가 마법사를 믿을 수 있겠어?\"",
    "05672e2e-c9c2-4e08-8bb0-f4f6b00e8261": "{n}놀란 표정을 무시하고 남자가 다가와서 당신의 눈을 똑바로 쳐다봅니다.{/n} \"뭐?\"",
    "3d26e1b9-3dec-4e9e-a8cd-499825f28ed8": "{n}당신의 말에 영감을 받은 수호자들의 얼굴이 열광적인 열정으로 빛나고 있습니다.{/n}",
    "c7689add-61d7-415a-a532-4cd2fdf10196": "{n}고가의 빛나는 갑옷을 입은 귀족 아리센 크레이를 알아보는데는 시간이 좀 걸립니다. 전투의 흔적은커녕 먼지 한 톨도 묻어 있지 않은 것 같습니다.{/n} \"만나서 반가워요. 제시간에 딱 맞춰 왔군요. 시간을 잘 지키는 건 좋은 습관이죠\"",
    "b7497daf-56d6-4765-81cc-5984ab6b7a77": "{n}역겨운 썩은 시체입니다.{/n}",
    "5409ed65-c250-490b-9c0b-3aaf19c4bab3": "{n}양쪽의 병사들이 이 순간을 기다린 것 같아요. 그들은 전투의 함성을 외치고 야생 짐승처럼 서로에게 몸을 던집니다 .{/n}",
    "1b73ee17-41e8-432e-91b2-63150622b65f": "{n}케레나이는 한때 자신에게 힘을 주었던 나무의 그을린 그루터기 위에 슬프게 서 있습니다. 살 날이 얼마 남지 않은 것처럼 보이는데, 거의 투명해졌어요. {/n} \"이게 다야. 모든 강은 결국 바다를 만나고 모든 이야기는 끝을 찾습니다. 널 볼 수 있을 만큼 오래 버텨서 다행이야, 울브리그. Aervahr.\"",
    "b4fd41b2-de6a-4013-8519-1f55fcf2d99a": "{n}Nothing happens.{/n}",
    "a9f09f62-b370-4a49-9134-216759b4c3e7": "{n}올레스크? 바르자그의 오크? 이 이름들은 당신에게 아무 의미가 없습니다. 한 가지 분명한 것은 이 자는 {g|Sarkoris}사르코리스{/g}가 함락되었다는 사실을 모른다는 것입니다.{/n}",
    "3ea45244-b92b-4393-b542-e6b413381050": "{n}슬픔이 상인의 시선을 흐리게 합니다.{/n} \"그 봉쇄는 당시 데몬의 본질에 대한 연구가 부족했던 데서 비롯된 비통한 오해입니다. 저는 국경이 여전히 폐쇄되어 있다는 사실에 크게 분노했습니다. 물론 그것을 바꾸는 것은 제 힘 밖의 일이었지만, 저는 최선을 다했습니다. 제 상품이 이 사람들의 어려움을 조금이나마 덜어줄 수 있도록 이곳에 와서 가게를 열었습니다.\"",
    "177ed43b-7d34-4d0d-9f9b-ae721b9943a6": "{n}그녀는 전사를 살기어린 눈빛으로 쳐다보지만 아무 말도 하지 않는다.{/n}",
    "9dd28118-b514-4ab1-b8ef-f3ff356de5a9": "{n}그녀는 심하게 숨을 내쉽니다.{/n} \"우리는 이 마을의 지도자들입니다. 이곳은 옛 {g|Sarkoris}사르코리스{/g}의 마지막 사람이 살던 땅이며, 우리는 우리의 유산을 보존하기 위해 노력합니다.\"",
    "c2cc500f-04be-47c5-898a-ea9efa0b6342": "{n}그녀는 고개를 끄덕였고, 지금까지 이 두 사람이 동의하는 것을 본 것은 이번이 처음입니다.{/n}",
    "7d463f0f-fc44-4872-ae41-6d057f6d2622": "{n}유려한 몸짓으로 팔을 넓게 쓸어 올리며 팔찌가 멜로디처럼 울리도록 설정합니다.{/n} \"여기는 옛 {g|Sarkoris}사르코리스{/g}의 마지막 거점, 군드룬입니다. 우리 위대한 조국의 옛 영광을 부활시킬 땅입니다\"",
    "5498037d-3dbd-4ed2-a7dd-d2a1b9fa17f2": "{n}시그본이 미간을 찌푸리고 고개를 돌렸다가 다시 차분한 시선으로 당신을 바라봅니다.{/n} \"여기 신성한 숲이 있어요. 나무와 돌, 그리고 또 다른 나무들, 그리고 그 한가운데에 신전이 있죠. 누구의 신전인지 맞히셨나요? 눈부신 세레나의 신전입니다\"",
    "84b2e20f-19ad-4069-bcd9-01149aabc256": "{n}시그본이 눈살을 찌푸립니다.{/n} \"질병이 아니라고요? 왜 그렇게 말하세요?\"",
    "fa6d2115-4dcf-46a3-a354-3a57ef226c4c": "{n}시그본은 당신의 말을 주의 깊게 듣고 고개를 흔듭니다.{/n} \"물론 그 소녀에게 기쁘지만이 선택한 사업이 그녀의 머리에 가지 않기를 바랍니다. 나는 이미 그녀의 전통으로 여기까지 왔어요!\" {n}그는 웃었지만, 기분 좋게 웃었다.{/n} \"하지만 어쨌든 군드룬에게 도움이 된다면 그건 좋은 일이죠. 도와줘서 고마워요!\"",
    "c7c1cab1-e52b-49c0-b722-6fc8db628d56": "{n}시그본은 당신의 말을 주의 깊게 듣고 가끔씩만 고개를 끄덕입니다.{/n} \"도와줘서 고마워요. 늑대가 왜 그렇게 당신을 보고 싶어했는지 이제 알겠어요. 적어도 이제 이세나는 조금 진정해야합니다. 그녀가 오랫동안 이야기해온 모든 것, 여신이 누군가를 찾고 있다는 것... 하지만 당신은 어때요? 포털을 통해 당신이 왔던 곳으로 돌아갈 건가요? 알아, 다른 일로 바쁘겠지만 하지만 언제든 돌아와, 이제 길을 알잖아.\"",
    "09661fff-81c0-4869-b8c5-69f3d0ea2204": "{n}시그본이 찡그린 얼굴로 메모를 바라봅니다.{/n} \"이사가 그 멍청이를 돕고 싶다면, 나는 반대하지 않겠지만, 뒷니가 아프다는 것만 빼면 반대하지 않을 것이다. 그의 장난은 사소할지 모르지만 이 두더지 언덕은 이미 산으로 자랐어\"",
    "f376fe69-44dd-4dbb-a11c-0b8d45128561": "{n}시그본이 이마를 문지르며 약간 당황한 표정으로 당신을 바라봅니다.{/n} \"이런 주술사 같은 건 익숙하지 않아서 머리가 아파요... 여기 늑대가 있었어요. 정확히 여기 말고 내 머릿속에서요. 내가 선택받은 자라고.. 그럼 그게.. 이렇게 도와주면 새 사르코리스를 10배는 빨리 만들 수 있을 거야 여신을 실망시킬 순 없죠\"",
    "1636a48f-a510-43d7-b6c0-d8f883703633": "{n}시그본 고개 끄덕임.{/n} \"이 병에 대해 뭔가 알아냈나요? 잘됐네요. 내 조언자와 상의해 봅시다\"",
    "0b04ce61-b1e1-4a52-ae95-edf441079c00": "{n}시그본이 무릎을 때린다.{/n} \"넌 늑대처럼 고깃덩어리를 노리듯 문제에 접근하잖아, 사랑이나 돈 때문에 문제를 포기하지 않을 거야. 나는 당신의 말을 잘 듣겠습니다\"",
    "b90ef313-d856-4f2b-8b93-8ee173bb4103": "{n}지그본이 정착지 전체를 한 번에 아우르려는 듯 두 팔을 활짝 벌리고 있습니다.{/n} \"여기는 군드룬입니다. 물론 항상 도움이 필요하죠. 유일한 질문은 우리의 문제 중 어떤 것을 당신의 어깨에 올려놓을 수 있을까요?\"",
    "ab264995-e094-4c07-827e-501b6502640e": "{n}시그본이 죽인 데몬의 몸에 부츠를 비릿하게 누르고 눈에 보이는 힘으로 검을 뽑아낸다.{/n} \"때마침 잘 왔군, 이의를 제기할 수는 없지. 내 부름이 너에게 전달됐구나. 케레나이 말대로요.\" {n}지난번 만났을 때와는 달리 경건한 표정으로 여신의 이름을 말하네요.{/n}",
    "ea52fc8d-6b51-4fc6-bf31-fccb20947d34": "{n}시그본이 눈썹을 치켜뜬 채 잠시 당신을 바라보다가 큰 웃음을 터뜨립니다.{/n} \"적어도 예의를 갖추기 위해 거짓말을 하는 건 아니군요\"",
    "6b54ec46-9264-499d-841a-2fb0853bbdb4": "{n}시그본은 미소를 짓고 있지만, 당신의 도착으로 인해 그의 고문은 분명히 신경이 날카로워졌습니다.{/n} \"반가움은 건너뛰고 본론으로 들어가죠. 이 일로 군드룬 전체를 뒤흔들었다고 들었는데, 우리 문제에 대해 알아낸 게 있나?\"",
    "4e9f61ff-eb66-46d3-8bb1-1f8f8013b3bc": "{n}시그본의 얼굴이 어두워진다.{/n} \"네 말에는 진실이 있는 것 같아. 우연이라고 치부할 순 없지... 비요르드, 곡식창고의 해충을 처리하기 위해 독약을 구하러 가야 한다고 얼마 전에 말하지 않았나?\"",
    "1634946b-5f46-4f66-b1f8-7feab9447f0d": "{n}시그본의 손이 주먹으로 말려들어가고, 이마에 주름이 잡혔다.{/n} \"알고 있다!\" {n}그가 소리를 질렀지만, 이내 성질을 가라앉혔다.{/n} \"그럼 어떻게 하면 좋겠소? {g|Ustalav}우스탈라프{/g}에서 치유사를 구할 수 없어요, 국경이 닫혔어요. 저 구울들과는 아무 상관없어요.\"",
    "747b4e50-e86c-4cfe-9da9-05c5050a2d35": "{n}이상하고 진한 고름이 시체에서 흘러나오고 있어요. 나무가 부패한 이유일 거예요. 시체를 제거하면 부패가 퍼지는 것을 막을 수 있습니다.{/n}",
    "8fe30d4a-6860-49cf-8c38-94791b0d86be": "{n}큰 남자가 당신을 그의 넓은 가슴으로 끌어당깁니다.{/n}",
    "4975b906-9aba-48f4-b6e5-ea56114ba88f": "{n}천둥이 치는 소리와 함께 천장이 무너지고 그리폰이 선술집 바닥에 떨어졌어요. 그리폰이 순식간에 변신하여 거대한 붉은 수염의 남자가 여러분 앞에 섰습니다. 그는 팔을 접어 선술집 전체를 노려보며 깊고 우렁찬 목소리로 묻습니다.{/n} \"도대체 녹색 어머니의 이름으로 이 미친 마을에서 무슨 일이 벌어지고 있는 거죠?\"",
    "3f5949dd-308b-4f42-9a6e-092a82601ec7": "{n}죽은 자가 당신의 힘을 감지하고 복종합니다. 그의 영혼이 당신 앞에 나타납니다. 그는 아무것도 숨길 수 없습니다.{/n}",
    "a5015105-f967-4db6-80f1-db2f5f72a6bb": "{n}수호자들의 얼굴에 공포가 가득합니다. 당신의 연설이 그들이 승리할 것이라는 믿음을 강화하지 못한 것 같습니다.{/n}",
    "d10ad343-e8b5-4352-8da5-070ae149781d": "{n}이 엠블럼은 당신에게 친숙합니다. 이승을 경멸하고 저승이 더 높은 존재라고 믿는 비밀 조직인 위스퍼링 웨이의 숙련자들이 착용하는 휘장이죠. 속삭임의 길은 수천 년 동안 존재해 왔으며, 그 계율이 문서로 기록된 적이 없기 때문에 그렇게 불립니다. 대신 속삭임으로 전해져 내려왔습니다.{/n}",
    "1dbc5ad5-5561-4ee8-9f22-8daf9915e59f": "{n}영혼의 목덜미에 털이 솟아오른다.{/n} \"그럼 내가 너희 모두를 잡아먹기 전에 꺼져!\"",
    "854c3b19-5657-4606-b5a3-39a7ea2a1c6c": "{n}유령들은 당신을 멍하니 바라볼 뿐입니다. 대답을 얻지 못할 것 같습니다.{/n}",
    "a4a02530-7795-48c2-97c6-320d7778fc8c": "{n}경비원이 지루한 표정을 짓고 있습니다.{/n} \"이왕이면 세레나가 직접 말하지 그래요? 내 명령은 누구도 통과시키지 않는 것이므로 당신을 통과시키지 않을 것입니다\"",
    "13468162-e98b-484d-a6d1-f4230698ccd1": "{n}경비병이 당신을 올려다보며 어색한 미소를 짓습니다.{/n} \"좋아, 당신을 위해 예외를 인정할 수 있을 것 같아. 병든 자네와 함께 있을 필요는 없네, 자네는 괜찮아 보이는데. 내 말은 당신이 좋아 보인다고요. 그리고 어쨌든.. 시그본이랑 문제 일으키고 싶지 않아요\"",
    "d40eee98-2fb1-4f11-b3df-cd0ba3e5ded9": "{n}경비병이 두려움에 떨며 당신을 쳐다보다가 재빨리 옆으로 물러섭니다.{/n} \"알았어, 알았어, 넌 건드릴 사람이 아닌 것 같군. 어서 가세요 - 전 어떤 문제도 일으키고 싶지 않아요\"",
    "0f4ca289-ae47-4a00-9911-6e52e1ffecde": "{n}하플링은 불안한 표정을 짓고 있어요. 팀 없이 어딘가로 가는 것이 불편한 모양입니다.{/n} \"글쎄요, 제가 멀리서 관찰하고 전문적인 조언을 해드릴 수 있을 것 같네요...\"",
    "74b95eec-4ec1-4050-95fd-337b184b7ac1": "{n}하플링이 크게 한숨을 쉽니다.{/n} \"네가 찾았으니 약속을 지킬게. 네 이름은 내 책에 기록될 거야. 내 불쌍한 말들, 내 사랑스러운 마블비드...\"",
    "773972a3-2265-4004-9896-b4351039268b": "{n}하플링이 당신을 쳐다보며, 아마도 당신이 진지하다는 것을 믿기 힘들어하는 것 같습니다.{/n} \"우리에 대해 들어본 적 없나? 유령 파이를 먹어보라고 우기는 유령 할머니보다 더 놀랍네요...\"",
    "1fd86f45-ac62-4e0b-aa6c-247c113a47ae": "{n}하플링이의 눈이 기쁨으로 빛납니다.{/n} \"정말 멋져요! 당신이 그들을 구해냈어요!\"",
    "8a2ce0f8-9c4b-4cef-b7f3-633010958118": "{n}하플링의 눈은 기쁨으로 반짝입니다.{/n} \"며칠 동안 여기서 쉬면서 모험을 회복할 거예요. 그리고 가장 가까운 선술집에 가서 실제 사건을 바탕으로 가장 놀라운 이야기를 만들 거예요. 바드들이 열광할 거예요!\"",
    "6fb35c43-b7f3-4c71-a190-fe79cb1b5713": "{n}하플링의 눈이 감사의 눈물을 흘립니다.{/n} \"고마워요! 고마워요! 정말 고마워요! 그리고 마블비드도 찾으면 다음 책에서 당신을 언급할게요!\"",
    "ed5e40ff-1ab1-4465-8cdc-ef34d1537abb": "{n}세레나의 호박색 눈빛은 승리의 표정입니다.{/n} \"세레나는 제 여정을 안전하게 지켜줬어요! 그녀의 하얗고 푹신한 꼬리가 기억나요. 제 앞을 지나가는 모습이 계속 보였어요. 그리고 냄새도 기억나요.. 가을에 나는 사과 냄새요. 첫 서리가 내린 후에야 달콤하게 변하는 크고 빨간 사과 말이죠.. 그 후로 세레나는 저에게 환상을 보내기 시작했고, 결국 저는 이곳 군드룬의 빈 주술사 자리를 맡게 되었어요.\" {n}세나가 한숨을 쉽니다.{/n} \"신전 문짝의 따뜻하고 거친 표면이 내 손가락 밑에 닿았던 것이 어제 일처럼 기억나요. 한 번만 더 만져보고 싶은데...\"",
    "651b85e2-a079-4214-b272-267d28e3ef67": "{n}그 남자는 그 대답에 조금도 불쾌해하지 않는 것 같습니다.{/n} \"알겠습니다. 제 부적절한 호기심을 용서해주세요\"",
    "63fd50a1-7cd0-4f37-90bd-2abff958e584": "{n}그 남자는 떨고 있지만, 고용주의 이름을 거론하는 것은 당신보다 그를 더 두려워하는 것 같습니다..{/n} \"차라리 날 죽이는 게 낫겠어. 내가 말하면 어차피 난 끝이야\"",
    "03b5e731-2c62-4447-aaa8-0af4d4ae72bb": "{n}그 남자는 그냥 무거운 신음소리를 내며 반응합니다.{/n}",
    "4d6338fd-6687-4fd4-b1f4-72a54fa30aa0": "{n}남자는 전에도 그 대답을 들은 적이 있다는 듯이 고개를 끄덕입니다.{/n} \"먼 곳, 왜, 확실히. 이곳 군드룬은 허리케인에 휩쓸린 작은 씨앗과 같은 곳입니다. 휩쓸려서 사람이 사는 곳으로부터 멀리, 멀리 떨어져 있습니다.\"",
    "a55d7b11-4c02-4184-b4da-9ff0ba5856e7": "{n}남자가 당신에게 친절한 손을 내밀어요. 그의 반지 속 보석이 반짝입니다.{/n} \"좋은 하루 되세요! 구매, 판매 또는 문의 사항이 있으신가요? 제가 도와드리겠습니다\"",
    "b1966830-f742-44c4-ac0f-39b39f1ed5d1": "{n}남자가 정중하게 고개를 숙입니다.{/n} \"그리고 나는 이곳의 족장 시그본입니다\"",
    "c624454e-a5a5-4b41-bb45-37f1ef30de5b": "{n}남자는 이것이 그가 기대했던 대답인 것처럼 미소를 짓습니다.{/n} \"그래, 그래. 당신이 어디에서 왔는지는 별로 중요하지 않습니다. 진정으로 중요한 것은 당신이 지금 어디에 있는지, 그 장소가 당신에게 어떻게 유용할 수 있는지, 그리고 당신이 어떻게 유용할 수 있는지입니다\"",
    "d6b10ed6-e73f-47a9-8890-754bfb1512ac": "{n}남자가 놀란 눈으로 당신을 쳐다봅니다.{/n} \"명예로운 적을 만나서 반갑습니다. 내가 명예롭다고 했나? 멍청하다고 말하려던 건데! 잡아라, 내 시체들아!\"",
    "98bb0405-0d3a-4ec3-b064-fb80de8d352d": "{n}눈앞에 구체화된 남자는 기뻐하는 표정을 짓습니다.{/n} \"내 몸! 내 사랑하는 내 몸! 고마워, 고마워! 이제부터 난 술을 마실 거야 - 힉! - 검증된 것만 마실 거야, 맹세해! 아무 것도 안 마실 거야! - 세레나의 꼬리에 걸고 맹세할게요, 안 마실게요!\"",
    "0a26cb72-d386-47db-b93a-43133e817a79": "{n}남자의 얼굴에 만족스러운 미소가 번진다.{/n} \"참으로, 참으로. 나는 홀건이고 홀건은 나다. 경비대 대장입니다.\"",
    "5ad5903d-41a1-478b-a4c2-5d7cd7703799": "{n}남자의 얼굴이 피곤하지만 반가운 미소로 밝아집니다.{/n} \"안녕하세요, 사령관님. 무엇을 도와드릴까요?\"",
    "d485241f-f012-426a-8ace-12af6a412730": "{n}상인이 당신을 바라보며 웃습니다.{/n} \"왜, {mf|신사|숙녀}라면 아리센 크레이가 훨씬 더 나은 서비스를 제공하겠지. 제 물건은 저 같은 소작농을 위한 단순한 물건일 뿐입니다.\"",
    "4a027024-ada2-4eaf-ab62-c85bcc7eabb5": "{n}상인은 절제된, 아는 미소를 짓습니다.{/n} \"현지인의 외모가 죽일 수 있다면.. 하지만 그럴 수 없으니 참을 만합니다. 네, 제가 좀.. 인기가 없는 건 사실이에요. 여기서 {g|Ustalav}우스탈라프{/g}라는 건 지울 수 없는 낙인이죠. 제가 몇 년 동안 정직한 가게 주인으로 살아왔고 앞으로도 그럴 것이지만, 사람들은 항상 '그는 좋은 사람이고, 현명하고 정직하지만, 여전히 우스탈라프이니 아직 갈퀴를 치우지 마세요'라고 말할 겁니다. 이해하시겠어요?\"",
    "4537938a-bbf8-4a7e-b0c2-c84a5512ee53": "{n}상인이 이세나의 목록을 열심히 살펴보고 있습니다.{/n} \"희귀한 것은 없습니다. 청구하지도 않을 겁니다. 저 녀석이 왜 다시 보이길 원하는지 궁금하네요. 분명한 장점이 많은데. 있잖아.. 이리 오라고 해 왜 물약 때문에 이세나를 괴롭히지? 그 불운한 자식한테 정말 운이 좋다고, 그리고 아리센 크레이가 좋은 사업 제안을 해줬다고 전해줘\"",
    "bf318c5a-d99f-43e0-aa91-0d657d9b31eb": "{n}상인이 값비싼 반지를 손가락에 끼고 잠시 생각에 잠긴 표정을 짓고 있습니다.{/n} \"처음 이곳에 왔을 때 그런 질문을 많이 받곤 했어요. 그 질문을 들으니 그 시절로 돌아간 것 같네요. 예전에는 뭐라고 대답했었나요? '저는 외국인이지만 무서워할 필요는 없어요'라고 대답했죠. '저는 {g|Ustalav}우스탈라프{/g}이지만, 저를 갈퀴로 찌르는 것의 장단점을 모두 따져보세요'\"",
    "fd3e63ce-5f9b-42c6-8c3f-15d2c363473c": "{n}상인의 눈빛이 더욱 밝아졌다.{/n} \"{g|Drezen}드레젠{/g}의 십자군, 상상해 보세요! 아주 흥미롭네요. 보통 {g|Numeria}누메리안{/g} 여행자나 가끔 {g|Ustalav}우스탈라프{/g}도 이곳에서 만나곤 하죠. 당신은 정말 특별한 방문객이군요\"",
    "b730873e-be23-46b7-ae85-d06203bbd73a": "{n}상인의 웃음소리는 부드럽지만 매우 진지합니다.{/n} \"그 시절은.. 소란스럽고 새로운 얼굴들로 가득했죠. 즐거운 기억이죠. 그 이후로 많은 것이 바뀌었습니다. 저는 이곳에 정착하여 사업을 시작했고 체중도 몇 파운드 늘었습니다. 만나 뵙게 되어 반갑습니다. 제 이름은 아리센 크레이입니다. 저는 이 지역에서는 보기 드문 상인이에요. 게다가 뛰어난 상인이기도 하죠.\"",
    "af094efa-5f0e-45c0-8743-5d4a644d1fd4": "{n}뇌가 없는 작은 인간들의 우스꽝스러운 말다툼에 분노가 치밀어 오릅니다. 저들이 정말 자기들이 하는 행동이나 말이 여기서 의미가 있다고 생각하는 걸까요? 그리고 감히 어떻게 감히 그들의 옹알이로 당신을 짜증나게 할 수 있을까요{/n}",
    "0097db1c-936b-451c-b621-2206423c8ae6": "{n}이세나가 주는 미소는 부러움으로 물들어 있습니다 - 당신은 그녀의 여신을 직접 눈으로 보았습니다.{/n} \"그녀는 아름답지 않나요? 그녀의 꼬리가 얼마나 덥수룩한지 보셨나요? 그게 내가 어렸을 때 그날부터 내 마음에 붙어있는 것입니다.. 네가 군드룬에 와서 정말 기뻐. 이제 사원에 갈 수 있어요. 이제 모든 게 나아질 거야! 나는 이미 내 여신의 정확한 이름인 케레 나이를 배웠습니다. 하지만 그녀가 죽는 것에 대해 말한 것은.. 나는 그것을 믿지 않는다. 그녀는 항상 존재해왔고 앞으로도 존재할 거예요.\" {n}그녀가 부드럽게 웃는다. 당신이 그녀의 영적 평형을 회복시킨 것 같군요.{/n}",
    "322068ef-8cf8-48fd-8543-f43ba93c530a": "{n}정령이 이를 드러내고 고개를 끄덕인다. 살아서 떨고 있는 살갗에 송곳니를 내밀고 싶어 안달이 났어요.{/n}",
    "c7578d53-e69b-4897-a1a7-4594e21bef0a": "{n}영혼은 슬프게 눈을 감는다.{/n} \"그들은 나에게 이 꽃을 선물로 가져다주곤 했어요. 그 꽃의 맛은.. 달과 같았어요. 차갑고 둥근 달을 핥는 것 같아요. 다시 맛보고 싶어요\"",
    "fb4d5315-35dd-45c9-9a9c-28b5a17b640a": "{n}정령이 으르렁거리며 이빨을 드러낸다. 복수심만 가득하다.{/n}",
    "4a2003ad-cccd-47d6-8ee7-3101e3e89c53": "{n}영혼이 끔찍하게 울부짖는다.{/n} \"눈을 떠! 이곳은 저주받은 곳이며, 구할 수 없습니다! 당신의 목숨은 그냥- 가!\"",
    "0e7f86fa-a757-45c4-b0c7-7707e4aecc3e": "{n}영혼이 절망적인 통곡을 내뱉어 울음으로 변합니다.{/n} \"나를 괴롭히는 게 재미있나? 그럼 들어봐! 내 이름은 알라비엘이고 나는 드루이드다. 내 일행을 여기로 데려왔지.. 아주 오래전에! 우린 모두 젊고 생기가 넘쳤고 웃고 떠들었지.. 오, 내가 왜 그들을 여기로 데려왔지! 환영이 이 마을로 가는 길을 보여줬어. 죽음의 냄새가 났어.. 죽음의 냄새가 났지만 나는 멈추지 않았다! 우리가 이 땅을 정화하면 다시 번성할 거라고 믿었어...\"",
    "2bd1bde0-7c1b-4877-a308-0a5b5e8e6dbd": "{n}정령이 긴 포효를 내뱉는다. 굶주림과 영양분을 갈망하는 소리가 소리에서 크게 들립니다.{/n}",
    "a95fa526-0fd7-4702-9959-b344151f1020": "{n}정령이 긴 포효를 내뱉는다. 굶주림과 영양에 대한 굶주린 기대감이 그 소리에서 크게 들립니다.{/n}",
    "59185bd4-0e0c-445a-a794-35664b61b766": "{n}영혼이 입술을 핥습니다.{/n} \"유령의 본질입니다. 유령이 누릴 수 있는 작은 육체적 형태는 전적으로 그 유령의 먼지 속에 담겨 있습니다. 가끔 나는 밤에 사냥을 한다. 나는 그들의 미묘한 살을 찢어서 먹는다. 하지만 내겐 힘이 거의 남아있지 않다. 제물이 없으면 나는 그림자에 불과하다. 한 번만이라도 다시 배불리 먹을 수만 있다면...\"",
    "2e5dcca0-16a3-4397-9dcc-13de8e3ef570": "{n}영혼은 감사하는 마음으로 고개를 숙입니다.{/n}",
    "715f661e-f1df-4963-ae84-d7f4dbc89ea0": "{n}정령은 감사하는 마음으로 고개를 숙입니다.{/n}",
    "48e0461d-faea-4d31-99e1-b26e311d77f9": "{n}정령이 뒷발로 땅을 긁어댄다. 신경 쓰지 않는다.{/n}",
    "7a780baf-7bef-4a47-a202-cbbaf2bfe9b6": "{n}영혼이 제물 위에 펄럭이며 탐식합니다.{/n}",
    "55d7ad1b-76c3-41c8-880c-c7092484b635": "{n}정령이 악의를 발산하며 털을 세우고 송곳니를 드러냈다.{/n} \"어떻게 감히 그렇게 오랜 세월이 지난 후에 나를 깨울 수 있습니까?\"",
    "1e0ec1c1-9f0a-43de-bbb3-f835921696f7": "{n}정령이 격렬하게 포효합니다.{/n} \"널 갈기갈기 찢어버리겠다! 당신은 죽을 것이고, 그 다음에는 정중하고 조용해질 것입니다!\"",
    "ed52658d-8e30-4419-ab98-5a8da9f3a8dd": "{n}영혼이 승리의 포효를 합니다.{/n} \"다시 혼자! 혼자! 모든 제물은 내 것이야! 여기 내 마음의 평화에 대한 당신의 보상이 있습니다. 이제 가거라. 나는 이제 잠을 자고 꿈을 꿀 것이다. 옛 {g|Sarkoris}사르코리스{/g}와 선물.. 선물...\"",
    "0fd9156a-d0b6-47b0-9006-06d62c4e141b": "{n}정령이 발굽으로 신나게 땅을 긁는다.{/n} \"오랫동안 잊혀진 맛.. 수백 년 전, 이 땅이 젊었을 때, 나도 젊었을 때로 거슬러 올라갑니다. 혀 위의 달.. 기억해줘서 고마워요, 이방인\"",
    "299bacbb-57f9-4392-9637-b56cb19fcd4a": "{n}정령이 커다란 털북숭이 머리를 흔듭니다.{/n} \"나는 잊혀진 자다! 분노로 가득 차 복수에 목마른 사람, 그게 바로 나야!\"",
    "d2c8e877-7878-4028-823e-8b7276d8e551": "{n}정령이 냄새를 맡더니 고개를 들고 짜증을 내며 코를 킁킁거립니다.{/n} \"이방인의 냄새에는 부패가 깃들어 있다.. 동굴에서 달콤한 부패의 악취가 풍기고 있다... 그러나 썩는 것은 육체가 아니라 영혼이다. 오, 나는 너무 약해, 너무 약해.. 나와 다른 영혼들은 그저 지켜볼 수 밖에 없어. 지켜보고 지켜보고 아무것도 도울 수 없습니다\"",
    "f6151013-157a-42a2-99af-e22a1944c069": "{n}영혼이 슬프게 고개를 숙입니다.{/n} \"그럴 거 아니죠? 곰의 증오가 내면에서 그를 파괴하고 있습니다. 그의 눈은 복수의 안개에 눈이 멀어 있습니다.. 하지만 뭘 위해? 우리 모두는 똑같이 잊혀지고 있습니다.\"",
    "2ce80e5a-4437-4e4a-a95b-3a85da195d0b": "{n}영혼이 발굽을 찍고 당신에게서 돌아섭니다. 당신은 그 긴 수명에서 찰나의 순간일 뿐입니다.{/n}",
    "c51eb845-fd2a-442a-8ef9-c00a2620e537": "{n}정령이 당당하고 고요한 모습으로 고개를 흔들며 당신 앞에 서 있습니다.{/n} \"오늘 누구의 호출이 들렸습니까?\"",
    "51316ef8-db4d-4532-a145-a088eeb585f4": "{n}정령이 뒷발로 서 있어요. 유령의 폐에서 승리의 포효가 나옵니다.{/n}",
    "ce147ab4-7abf-48c4-a608-b3761470131b": "{n}영혼은 무관심하게 돌아섭니다.{/n}",
    "f7f12c6b-235e-4a3e-880e-1cf32b3cde4e": "{n}정령들의 의도는 당신에게 미스터리로 남아 있습니다.{/n}",
    "5181bc2c-9e53-43a5-8e72-87a40717b2f2": "{n}분대장이 놀란 표정으로 당신을 쳐다보며 무기에 손을 얹습니다.{/n} \"아니, 난 그들에게 아직 희망이 있다고 계속 믿을 거야. 마을 사람들을 위험에 빠뜨릴까봐 군드룬으로 가지 않을 거예요. 하지만 내 사람들을 다치게 하지도 않을 거야.\"",
    "417218c3-be0a-45c1-ab70-1e1cb9ea1eb5": "{n}분대장이 무기에서 손을 뗀다.{/n} \"오랜 방황으로 인간성을 잃을까봐 걱정했어\"",
    "5163d883-2ac0-494a-8feb-6cf8c8e6f719": "{n}잘난 체는 아니지만 비싼 정장을 입은 키 큰 남자가 당신의 이름을 부릅니다.{/n} \"귀찮게 해서 죄송합니다. 당신에 대해 너무 많이 들었기 때문에 내 눈으로 당신을 볼 기회를 놓칠 수 없었습니다. 당신과 당신의 동료들은 어디에서 왔습니까?\"",
    "673b25a7-6187-4d94-840f-487c168c124f": "{n}도둑들이 마지못해 전리품을 바닥에 떨어뜨립니다.{/n} \"좋아, 마음대로 해.. 여기서 나가자, 얘들아!\"",
    "89b0d598-adde-4347-b98d-e21625621cbe": "{n}도둑들이 전리품에 짓눌린 채 두려움에 떨며 당신을 노려보고 있습니다.{/n} \"왜 우리를 쫓았습니까?\"",
    "9ebf101e-996a-45af-b59e-293b857a881f": "{n}전사가 당신을 평가하는 눈빛을 던집니다.{/n} \"그럼 당신들이 그 흐릿한 예언에 나오는 이방인이군요. 평화롭게 왔다면 잘 만났군\"",
    "50c4450c-58fa-4da8-a0a6-e274701bf35d": "{n}전사가 열정적인 어조로 말을 이어갑니다.{/n} \"{g|Worldwound}세계상처{/g}의 가장자리에 있는 황량한 땅 한 조각. 난민들이 모여 사는 작은 마을로, 시골길에 떨어진 거지의 침만큼이나 가치가 있는 곳입니다.\" {n}그의 목소리가 심각해진다.{/n} \"그리고 우리의 고향, 마지막 피 한 방울까지 흘릴 때까지 싸울 것입니다.\"",
    "40c9cda3-64bd-41f1-99c6-a152f232ec1e": "{n}전사가 근육을 펴고 구부리며 기운을 차리고 있습니다.{/n} \"당신 말이 맞아요 - 우리는 충분히 이야기를 나눴어요. 하루 종일 놀고 있을 수는 없잖아, 그렇지? 이사, 원하면 여기 있어도 되지만 난 곧 무역 협의회가 있어.\" {n}시그본이 고개를 끄덕이며 작별인사를 하고 발걸음을 옮기니, 부하들이 뒤를 따랐다.{/n}",
    "644682b6-df50-431d-abe6-052742f2ae00": "{n}늑대가 울브리그의 말을 곱씹는다.{/n} \"넌 현명하구나. 나보다 더 현명할지도 모르지. 글쎄, 이것이 당신의 판단이라면, 나는 그것을 믿겠습니다. 시그본 앞에 나타나서 그에게 말하겠소. 늙은 {g|Sarkoris}사르코리스{/g}는 돌아오지 않을 것이다. 그러나 아마도 그와 같은 사람은 새로운 사르코리스를 건설할 수 있을 것입니다.\"",
    "f3fc1dd7-5c7d-4af9-993c-958cad6bc401": "{n}늑대가 마지막 힘을 다해 고개를 들어 울브리그를 뚫어지게 쳐다봅니다. 그녀의 눈은 다시 한 번 기억의 호박색 불빛으로 빛난다...{/n}",
    "5fb550cd-70ca-4136-95a0-5bdccf691382": "{n}늑대의 눈이 호박색 빛으로 번쩍이고 과거의 환상이 눈앞에 떠오른다.{/n}",
    "dc3015ee-3c08-4a06-ae1a-e219133aa962": "{n}여자가 자랑스럽게 앞으로 나아가며 전사를 부분적으로 막고 있습니다.{/n} \"저는 이 부족의 주술사 이세나입니다 - 우리 전통의 수호자이자 영적 어머니이자 {g|Sarkoris}사르코리스{/g}의 마지막 여신의 뜻을 전달하는 통로입니다.\"",
    "d1b4eaee-3b6e-41be-bce6-e3ccf532dd3a": "{n}그의 목소리에는 슬픔이 있지만, 차분하고 굳건하다.{/n} \"이야기의 시간은 지났습니다. 이제 어려운 결정을 내려야 할 때입니다. 이사가 마음먹으면 군드룬을 외지인들에게 폐쇄할 것이고, 그건 우리의 몰락이 될 겁니다. 우리 수가 너무 적어요, 알겠어요? 우리만의 세상에서 살려고 하기엔 너무 적어요.\"",
    "71e3e7c8-0707-48c7-9d5e-5ae1840b4391": "{n}이번에는 돌이 지난번처럼 희미하게 반짝이는 것이 아니라 눈부신 빛으로 즉각적으로 반응합니다. 빛나는 빛 속에서 날개 달린 형상을 볼 수 있습니다...{/n}",
    "c25d5556-28b2-4221-aa3a-69d00c910931": "{n}울브리그는 정원을 독점적으로 바라봅니다.{/n} \"전에도 이 정원에 와본 적이 있다고 느꼈던 게 틀리지 않았어요. 왜, 내가 이 정원을 만든 사람 중 한 명이니까. 우리가 여기서 열었던 잔치를 상상할 수 없죠.. 이런 꼴이 되다니 정말 안타깝고 부끄러운 일입니다. 이보다 더 좋은 대접을 받을 자격이 있는데 우리가 고칠 수 있는지 보자고!\" {n}그가 다시 한 번 손뼉을 쳤다.{/n}",
    "1cd2c37b-7781-4dc9-8d00-ce22721e48ca": "{n}울브리그가 당신 앞에 한쪽 무릎을 꿇습니다.{/n} \"전쟁에서는 부드러운 감정을 표현할 때와 장소를 찾기가 어렵습니다. 하지만 우리는 거의 이겼어! 곧 우리는 이 짐승들을 몰아 내고 전쟁이 끝날 것이고...\"",
    "e952e584-7636-4904-a992-13b492c455af": "{n}울브리그가 얼어붙는다. 눈을 감고 그는 뺨을 당신의 손에 대고 누릅니다. 그의 덥수룩한 수염이 간지럽습니다. 잠시 동안 당신은 그가 당신의 손가락에 입술을 가져올 것이라고 생각합니다... 대신, 그는 눈을 뜨고 당신에게서 멀어집니다.{/n}",
    "ce3f82da-bf53-46f6-af4d-59cb50c17aa5": "{n}울브리그가 길고 강렬한 눈빛을 보냈어요. 당신은 고개를 돌리지 않습니다. 마침내 그는 고개를 끄덕입니다.{/n} \"당신을 믿어요.\"",
    "95f3038c-1f46-47a2-981b-e9a6b7909c3f": "{n}울브리그가 맥주병을 건네준다. 맥주에서 달콤하고 기분 좋은 냄새가 납니다.{/n}",
    "fdc7944b-bc38-4aab-a68f-5870d2315819": "{n}울브리그가 큰 웃음을 터뜨립니다.{/n} \"맞아요, 그게 진실입니다!\"",
    "21c40655-1c27-4733-a87c-54f828623381": "{n}울브리그는 조용히 당신의 말을 듣고 있지만, 당신이 말할수록 그의 표정은 점점 더 당황스러워집니다. 마침내 덩치 큰 남자가 우렁찬 웃음을 터뜨립니다.{/n} \"하하하! 아까 너무 오버했어! 노-호피아라고? 점심을 먹으면 데몬이 침입하고 보름달이 뜰 때마다 용이 나타난다고? 그리고 이 달은 분명 치즈로 만들어졌을 거야!\"",
    "1a4c5943-d155-4193-b83a-d4b5bc9d1787": "{n}울브리그는 조용히 당신의 말을 듣고 있지만, 당신이 말할수록 그의 표정은 점점 더 당황스러워집니다. 마침내 덩치 큰 남자가 우렁찬 웃음을 터뜨립니다.{/n} \"오, 더 이상은 못 참겠어... 하하하, 이제야 알겠네! 내가 백 년 동안 잠들어 {g|Sarkoris}사르코리스{/g}는 데몬에게 삼켜졌고, {g|Kenabres}그 작은 어촌 마을 케나브레스{/g}는 요새 도시가 됐다고? 어서, 다른 쪽을 당겨봐\"",
    "e3550810-acf1-4b1f-8783-6db102c23f8c": "{n}울브리그가 현관 옆 천장에 뚫린 구멍을 바라보며 수줍게 뒤통수를 긁는다.{/n} \"문이 좀 더 똑똑했으면 좋았을 텐데... 너무 오래 잠을 자서 그런가 봐요, 머리가 엉망이 됐어요. 도시 상공을 날아다니며 무언가를 찾다가 발견했을 때 도로와 지붕은 아랑곳하지 않고 곧장 달려갔던 기억이 납니다. 하지만 제가 뭘 찾고 있었을까요? 음료수? 전사들? 아니, 그게 아니야.. 어쩌면, 너? 내가 당신을 찾고 있었나요?\"",
    "a666e739-ac76-404f-ba1b-c9fb271399b9": "{n}울브리그는 다른 반응을 예상한 듯 주술사를 놀란 표정으로 바라본다. 웃으며 손가락을 흔듭니다.{/n} \"다른 부족에서 온 방문객을 그렇게 쉽게 들여보낼 수는 없겠지? 만약 내가 내가 주장한 사람이 아니라 오글린이나 페이였다면요? 날 테스트했어야지, 몇 가지 질문을 해서 알아냈어야지... 어쨌든 들어오라고 하셨으니 들어와야죠 하지만 적어도 이번에는 내가 내가 말한 사람이라는 것에 대해 신들에게 감사해야합니다!\"",
    "fe000111-01d6-4fbf-9ab8-45a6f71bdf6e": "{n}울브리그가 고개를 숙이고 엄숙하게 말한다.{/n} \"내 검과 목숨은 족장님의 것입니다, 족장님.\" {n}그가 친근한 웃음으로 당신을 올려다봅니다.{/n} \"내 말은, 칼날이 필요한 것도 아니잖아. 내 발톱으로 적을 잠시 처리한 다음 부리로 끝내면 되니까. 하지만 그렇게 말하는 것은 이미 끝난 일이죠. '내 발톱과 부리는 네 것이다'라는 말은 같은 의미로 들리지 않아요.\"",
    "a526bab8-1642-4dab-8455-fcd541a34dd1": "{n}울브리그가 손가락에 키스하기 위해 고개를 숙입니다.{/n}",
    "96edef45-2636-4a3a-b219-20cde80031dd": "{n}울브리그가 슬프게 고개를 흔듭니다.{/n} \"아니, 아니...\"",
    "9f653b65-2e38-4d8b-9bdc-ddbf5d280b1d": "{n}울브리그가 말없이 고개를 끄덕이며 긴 한숨을 쉽니다.{/n}",
    "fceeef15-80aa-4899-9fbb-012e686415df": "{n}울브리그가 향기로운 미드를 잔에 따르는데, 하나는 너를 위해, 다른 하나는 그를 위해. 그는 세 번째 잔을 채우고 잠시 기도하며 고개를 숙인 후 잔을 바닥에 비웁니다.{/n} \"마시자. 당신과 나, 그리고 오늘 우리와 함께하지 않은 모든 사람들을 위해\"",
    "fec5c303-42eb-41dd-84c7-e48d79a8446e": "{n}울브리그가 자신의 붉은 수염을 손가락으로 집중적으로 훑는다.{/n} \"어때요, 족장님? 늑대가 나에게 진실을 밝혀 주었고 이제 나는 이전보다 훨씬 덜 이해합니다!\"",
    "a28831f8-8c75-4e41-9097-c015fbf11da0": "{n}울브리그가 얼굴을 찡그리며 시선이 당신과 바닥에 흩어진 뼈들, 피가 묻은 제단 사이를 배회합니다. 결국 그는 고개를 완강히 흔듭니다.{/n} \"아니, 믿을 수 없어. 그럴 리가 없어요! 그들은 내 친척이었고 우리는 같은 플라곤에서 마셨다! 그들이 더러운 사업을 하고 있었다면 분명히 알아 차렸을까요?\"",
    "29afdf57-8e9f-4bd0-a384-43c2e72a6819": "{n}울브리그가 일어납니다.{/n} \"시간을 내어 저와 함께 앉아 그들의 기억을 위해 건배해 주셔서 감사합니다. 그리고 이것을 위해...\" {n}그가 뺨을 만집니다.{/n} \"그것도 고마워요. 방법이 있었으면 좋겠어요. 하지만 당신은 당신 자신의 시간에서 누군가를 찾아야합니다\"",
    "53e4116a-befa-4be2-a815-e3ce6113f5f6": "{n}울브리그가 당신을 그의 강력한 품에 안아줍니다.{/n}",
    "bdaa6557-b12c-4aeb-9304-4df7c76c63aa": "{n}울브리그가 변신하여 강력한 날개를 펼칩니다.{/n}",
    "f2530d7e-e67c-43ca-a42d-f06a014a8e38": "{n}울브리그의 손가락이 날카로운 발톱으로 변합니다.{/n} \"그는 어디 있지? 말해줘! 그 쓰레기를 어디에서 찾을 수 있습니까?\"",
    "cde78428-7646-4f9c-ade9-7208346d28c7": "{n}울브리그의 강력한 손이 놀라울 정도로 부드럽게 섬세한 녹색 장식을 쓸어내려요. 나무가 떨고, 그 옆에 이미 당신에게 익숙한 형상이 나타납니다.{/n} \"당신은 살아있군요. 당신은 내 호출에 왔습니다. 인사합니다\"",
    "4165cede-7ad5-491a-afa7-34778b040c07": "{n}울브리그의 고통이 당신의 마음속에 울려 퍼지고, 어느새 당신은 그의 기도에 동참하고 있습니다. 오래전에 사라진 그리폰의 영혼이 당신의 속삭임에 응답하는 것처럼 느껴집니다...{/n}",
    "e725640a-c1c9-4a92-b0a8-97b9546a1424": "{n}빈첵이 주먹을 날릴 것 같네요 {/n} \"뭐? 어떻게 그럴 수 있어? 그럼 내가 직접 구해줄게! 기다려, 친구들, 내가 갈게!\"",
    "51fc2a28-b424-4f66-ba3e-02ad2fb28d85": "{n}상인의 얼굴에서 전쟁 같은 감정이 보이고, 이성이 이긴다 - 그는 당신에게 정중하게 고개를 끄덕입니다.{/n} \"내 행동이 당신을 불쾌하게 했다면 용서해 주세요. 나는 힘과 권력을 존중하며, 당신은 둘 다 가지고 있습니다. 겸허히 내 문제가 해결되기를 기다리겠습니다.\" {n}우스탈라프는 이 마지막 말에 약간의 비꼬는 말을 덧붙이지 않을 수 없습니다.{/n}",
    "f0bfa425-4b44-4fae-8883-197e5b842079": "{n}많은 노력없이, 당신은 죽은 자를 장악하고 그들에게 그들의 창조자를 물고 찢으라고 명령합니다.{/n}",
    "b2035b10-7c71-4522-99f3-040d947d8869": "{n}특이한 장신구를 발견했는데, 아리센의 가슴에서 잠시 반짝이다가 옷에 가려졌어요. 그것은 입에 재갈을 물린 사람의 두개골 모양의 부적이었습니다. 크레이가 일부러 당신에게 보여준 것 같군... 하지만 그게 무슨 뜻일까요? {/n}",
    "f0e009b4-ff0f-4504-89f1-75bf99245073": "{n}무의미한 대화에 시간을 낭비할 가치가 없다는 결론에 도달하고 더 중요한 문제로 돌아갑니다.{/n}",
    "612a58b5-5065-449a-8776-5554139ffa3e": "{n}당신은 불길한 예감을 느끼고 마차 옆의 남자 중 한 명이 손으로 이상한 움직임을 하는 것을 알아차립니다. 그는 주문을 외우고 있어요! 당신은 그를 쳐다보고 그도 당신을 쳐다보며 순식간에 말 한마디 없이 서로를 이해하게 됩니다. 그는 살아있는 죽은 자들을 조종하고 있습니다.{/n}",
    "fb60932e-80f7-41f8-aac0-a22deb88219a": "{n}바르자그라는 족장이 이끄는 오크 무리에 대한 사르코리안 부족 연합의 영광스러운 승리에 관한 노래를 들어보셨을 겁니다. 그러나 그것은 데몬의 침략이 있기 전, 수세기 전의 오래 전 일이었습니다. 이 사람이 {g|Sarkoris}사르코리스{/g}가 함락된 사실을 모를까요? {/n}",
    "78f8d23a-55eb-4381-ae0b-60cc7d44fb56": "{n}관목에서 바스락거리는 소리가 들리고 겁에 질린 하플링이 당신을 향해 달려갑니다. 나뭇가지와 나뭇잎이 그의 머리에 꽂혀 있습니다.{/n} \"다 끝난 줄 알았어요! 너무 무서웠어요! 너무 무서웠어요! 그게 뭔지 알 수만 있다면.. 하지만 우린 몰라! 우린 몰라!\"",
    "f3151386-ca3f-4ead-99d3-501b67d1fab3": "{n}방금 신전에 들어온 세 사람을 보세요. 주술사는 걱정으로 정신이 나갔고, 족장은 우스탈라프 상인을 보고 분노를 간신히 억누르고 있으며, 세 번째 일행만이 자신만만한 오만함의 표정을 유지하고 있습니다.{/n}",
    "dabad2bf-345d-4da6-b6ee-d6a3d6db4099": "{n}당신은 누군가 여기서 당신에게서 숨기려고 투명화 주문을 사용하고 있다는 것을 분명히 느낍니다.{/n}",
    "2a78e128-7ce5-4220-adc1-b164a11fd22a": "{n}시간과 세속적인 걱정에서 벗어나 둘이서만 영원처럼 보이는 시간을 함께 보냈어요. 울브리그가 또 한 번의 키스를 위해 가까이 다가와 그의 수염이 당신의 피부를 간지럽힌다. 그가 속삭입니다.{/n} \"우리가 여기서 영원히 함께할 수 없어 유감이야.\"",
    "eedec0b9-9e9b-4e5e-8766-d8b98c171f07": "{n}두 사람은 한동안 말없이 서로를 응시합니다. 마침내 덩치 큰 남자가 시선을 돌립니다.{/n} \"하! 잘했어!\"",
    "a89ac609-7686-42e9-b41a-1247035e93b3": "{n}너희는 한동안 말없이 서로를 응시한다. 마침내 당신은 덩치 큰 남자의 시선을 뿌리치고 고개를 돌립니다. 그는 승리의 웃음을 짓습니다.{/n} \"좋아, 그럼 우리 응시 시합이 끝났으니 이제 농담은 그만하자!\"",
    "712b0afd-dff3-4ed5-876d-eab74e5ffea4": "{n}당신은 반대편에 있는 파괴된 마을의 냄새, 즉 썩은 나무, 시든 풀, 먼지 냄새를 기대하며 포털에 들어섰습니다. 하지만, 콧속은 {g|Worldwound}세계상처{/g}에서 알 수 없는 냄새, 즉 무성하게 자라는 식물의 향기로 가득 차 있습니다. 작은 파도가 일렁이고 나뭇잎이 펄럭이며 벌들이 꽃 위에서 춤을 춥니다.{/n}",
    "0a1c2356-eb20-4088-ada6-551ec315ece7": "{n}너는 시체를 쉽게 쓰러뜨린다.{/n}",
    "6a4fb41a-e2f9-4d46-9120-11828223cf0b": "{n}시체를 쓰러뜨리지만 어렵게 쓰러뜨립니다.{/n}",
    "0f3e5c9d-0a51-4833-ab08-4a8dac3d14d4": "{n}당신은 뻣뻣한 깃털을 만집니다. 그리폰이 즐거움에 꺄르르 소리를 내며 날카로운 부리를 살짝 벌립니다. 무시무시한 포식자가 새끼 고양이처럼 킁킁거린다. 울브리그가 그리폰의 깃털을 쓰다듬고 있고, 그의 손가락이 우연히 당신의 깃털을 쓰다듬는 것 같습니다.{/n}",
    "84df7bca-3144-4557-9a75-40fb0cb687b2": "{n}얼굴이 녹아내려 데몬의 이목구비가 드러나고, 목구멍에서 무섭고 격렬한 포효가 울려 퍼진다.{/n}",
    "77386a91-2ff3-462a-8032-86e8b350ecda": "{n}대통령님의 연설은 참석자 모두에게 깊은 감동을 주었습니다. 모든 사람의 눈에 눈물이 고였습니다.{/n} \"군드룬을 위하여! 케레나이를 위하여! 사령관을 위하여!\"",
    "89fad349-19d2-4a09-8ac1-f9613fd385b9": "{n}당신의 연설은 참석자 모두에게 깊은 감동을 주었습니다. 모든 사람의 눈에서 눈물이 고였습니다.{/n} \"나가서 임무를 수행하라! 사령관을 도와라!\"",
    "ea114377-448d-4a59-9c34-c30ab4e44035": "{n}대통령님의 연설은 참석자 모두에게 깊은 감동을 주었습니다. 모든 사람의 눈에 눈물이 고였습니다.{/n} \"형제여, 하나 되어 일어나자! 군드룬을 위하여! 사령관을 위하여!\"",
    "0d74482f-9547-4486-82c1-8e995e87e540": "{n}이세나가 눈살을 찌푸립니다.{/n} \"아리센의 말은 순조로울지 몰라도 우리의 미래는 험난해 보인다. 데몬들을 물리치고 나면 {g|Ustalav}우스탈라프{/g}를 축출하는 건 우리도 감당하기 힘들 거야.\"",
    "038f1ac9-f86c-4160-a016-35ea430e546d": "{n}이세나가 진심어린 미소를 짓고 있습니다.{/n} \"봐요, 우린 마법사 없이도 잘 해냈어요\"",
    "90a978ec-7846-4c22-9ebb-5ba2db983b22": "{n}이세나는 최선을 다했지만 노력에 대한 칭찬을 받지 못한 아이처럼 보입니다.{/n} \"시그본이 여신의 선택을 받았다고? 할아버지에게서 물려받은 낡은 검이 사르코리안 정신의 유일한 흔적인 그 난쟁이가? 왜? 내가 뭘 잘못했지?\" {n}정신이 없어 보입니다.{/n} \"아무도 가르쳐 주지 않아서 옛 글자를 제대로 읽지 못해서 이름을 틀렸어요... 알겠습니다, 이해는 못하지만 케레나이의 유언에 복종하겠습니다...\"",
    "7a31a5b4-ae1d-421a-922a-a2404931a445": "{n}이세나가 당신에게 고개를 끄덕여줍니다.{/n} \"상서로운 시간을 선택해 우리 문앞에 나타나주셨군요. 울프홈은 손님을 환영합니다!\"",
    "568455f1-faa1-47ed-a9e3-8cc5ef73099b": "{n}이세나가 고개를 흔듭니다.{/n} \"우린 당신 생각보다 강해, 이방인. 우리는 살아남을 것이지만 케레나이.. 그녀는 위험해!\"",
    "c912d7e9-ed80-4100-9a8f-fd82645c0d61": "{n}이세나는 늑대를 응시하며 시그본에게 동의한다는 고개를 끄덕일 뿐, 신에게서 눈을 떼지 못합니다.{/n}",
    "f9a770cd-0f74-42b0-95b7-da48a1782be5": "{n}이세나가 어깨와 등을 곧게 펴고 있습니다.{/n} \"내가 무슨 말을 할까? 저는 우리 마을의 정신적 지도자인 주술사예요. 온화하고 지혜로운 어머니로, 누구든 고민을 가지고 찾아와도 들어주는 사람이에요. 저는 옛 {g|Sarkoris}사르코리스{/g}의 전통을 지키고, 세레나의 유언에 귀 기울이며 사람들에게 전하고 있어요.\"",
    "58634f44-a62e-44cf-8cbf-0a1bf078687c": "{n}이세나의 눈이 호전적인 불길로 빛난다.{/n} \"케레나이는 항상 널 믿어왔다. 아무도 그녀를 구할 수 없으니 구해줘.\"",
    "6fd0f504-d457-40d1-84b4-47a25b2f6ad4": "{n}이세나의 눈이 호전적인 불길로 빛납니다.{/n} \"우리의 승리는 당신의 뒤를 따릅니다! 케레나이는 항상 널 믿어왔다. 아무도 구할 수 없으니 그녀를 구해줘.\"",
    "6bc6b985-a167-4b16-92e1-42f18fd02c0f": "{n}이세나의 얼굴이 어두워지고 주먹을 움켜쥐었다.{/n} \"군드룬의 심장부에 배신이... 독이 우리 땅에 스며들었습니다. 다음 재앙은 어느 분기에서 올까요? 당신의 도움은 매우 귀중했고 이보다 더 좋은 시기에 올 수 없었지만, 이 이야기는 제 마음에 두려움과 경각심을 불러 일으켰습니다. 아직 끝나지 않은 것 같습니다.\"",
    "57be4058-8993-4ccd-991a-32610f056ef9": "{n}당신을 바라보는 이세나의 얼굴은 빛나고, 새로운 기운이 스며든 듯 자세와 움직임에 미묘하게 달라진 기운이 느껴집니다.{/n} \"그녀의 이름은.. 케레나이라고.. 내가 어떻게 그렇게 틀릴 수 있었을까.. 난 그냥 멍청한 여자애였어.. 내가 몰랐던 게 너무 많아요. 하지만 이제 모든 게 달라질 거야! 약속할게 케레나이와의 관계는 이제 완전히 달라졌어요. 그녀의 말을 더 잘 들을 수 있고, 더 많이 이해할 수 있어요. 내 아름답고 빛나는 늑대.. 도와줘서 고마워요!\""
}