{
    "46cc02d7-414e-4029-8e96-b41062be0ffe": "\"...impostor...\"",
    "a5292496-cf57-464e-9d7c-11f86899ff06": "\"A precious piece of metal fashioned by the hands of Azlanti clerics into a work of art. It's worth a fortune, and that is only a small portion of the untold riches that I have laid claim to in the past. I brought it here to remind myself of everything I once had... Of everything I will reclaim!\"",
    "9b6f32eb-5962-436b-a533-a9da9708fc76": "\"A shade of the past... My past. We have found our first treasure — my memories. Know that I am all that is left of Nahyndri, once the greatest and the richest of demon lords. I was tricked and slain — but a demon lord can vanquish even death itself. That is why we sail. You are after the treasures that were once mine. Don't be shy, line your pockets — Nahyndri is generous. But I... I seek something more important. Something immeasurably precious. Myself.\"",
    "c0144b2d-5e11-41e9-aa4f-e9c65f751184": "\"A sparkly toy. Useless, but extremely valuable. It did a fine job decorating the ship, didn't it? But it's not without its flaws — sometimes it grumbles nonsense about how its purpose is to bring forth beauty. If you want, you can find out what it's on about. I've never had any interest in talking to furniture.\"",
    "b596f94c-177a-405e-b27a-dca2449ed1fc": "\"Ah, mortals... Well then, allow me to enlighten you.\"",
    "498d4d59-6aae-49f1-9520-3f279488873d": "\"Ah, so you're not ready just yet? That's all right, my treasure, I am a patient one. I will wait for you to reconsider.\"",
    "e8193be8-9313-4550-a933-8c6492edb156": "\"Ah, there you are, treasure. Come closer, don't be shy. We're almost done here, see?\"",
    "19398c34-eb24-430f-8ec5-2473a00ee30c": "\"Alushinyrra is huge, but the Lady in Shadow's capital is only a small part of her dominion. I bet even she doesn't know how many islands there are in her archipelago and what treasures they hold. But I... Well, it so happens that I can lead you to the greatest treasure of them all.\"",
    "2aa0b608-8c8b-446b-afac-d8fb29f97c13": "\"And so the journey has come to an end.\" {n}The image of Nocticula, mistress of the Midnight Isles, appears before you in a slight haze.{/n}",
    "2193f3ac-eee0-42bd-a940-c3255bbc2552": "\"And there's the ship. Welcome aboard.\"",
    "b61c8355-1ada-4ca1-aa8b-a2a9e0204c04": "\"And there's the ship. Welcome aboard.\"",
    "ebe5fc0b-9895-4212-ad03-fd0f0ed91451": "\"And what purpose is that?\"",
    "f62d91f8-9c8a-476d-b5bc-26847abd0ac5": "\"And why do you listen to the ramblings of a helpless shade? Its nonsense is unworthy of your ears.\"",
    "8515273f-1390-4058-97e5-d97b644fada9": "\"And yet...\" {n}Nahyndri's spirit hesitates.{/n} \"And yet the words you said after our battle made me... hopeful? Can I even hope to change anything? Can that which has remained shattered for millennia be put back together again? I do not know.\"",
    "63a74473-87b7-42cb-8d24-d438b3d12f2f": "\"Another drop of my blood... It may be petrified and no longer flowing through my veins — but still, with each new crystal, I grow closer to my former self.\"",
    "e394f8bb-c7fa-43bd-a848-01d4f2d4b212": "\"Anyway. Here is the gift from Nocticula. She asked me to tell you it's a reward for something or other on some island in Ishiar. Well, that's it, I'm off!\" {n}Shoving the box into your hands, the demon vanishes.{/n}",
    "47a627ab-6a77-4041-bd93-c7ac4108b905": "\"Are you asking me to return to the Abyss?\"",
    "d19b376c-0f8f-442e-90ff-b1063d18cf36": "\"As an expert on controlled forgetting, I can suggest a unique method that allows one to stop thinking and start not thinking about the objects of undesirable memories. As a direct result—\"",
    "51f62514-ad2a-4353-a07b-b43485b68e7f": "\"As if I'm dying to hang around your stinking mortal world! The job's done, I delivered the box — I'm off!\"",
    "65caad7d-0947-41b2-928c-d3ed8fb5927f": "\"At first I thought I was looking for lost riches... But gold, gems, magical toys — they are all dust before the greatest jewel of all. Life.\"",
    "5377a3a9-61fc-4abe-b293-29f5aba41451": "\"Away, demon!\"",
    "8fbf79fb-75f1-4db7-a460-3494db8373c4": "\"Aye, I know someone. It'll run ye 1,000 gold coins.\"",
    "770b1c10-4daf-4fd8-bce1-882b2854cc5c": "\"Begone!\"",
    "a41f1113-8553-4036-989e-8f7b608af5ea": "\"Begone, demon. Whatever you're offering, I'm not interested.\"",
    "7fa6604f-0952-4d55-83e1-84b66c20f28c": "\"Begone, spawn of the Abyss!\"",
    "75354b0d-b3b6-4354-8ab6-41af7c2cc242": "\"Broke the mainmast with me face.\" {n}Angler chuckles and takes a draw from his fetid pipe.{/n} \"The places I've been... But those aren't the kind of stories I'd tell when I'm sober.\"",
    "cf0bfe34-9cec-4736-b732-ae40e6b1d306": "\"But now is not the time. I need to regather my strength and reacquaint myself with the memories that have returned to me. We will set out on a new voyage later. But for now — goodbye, my treasure.\"",
    "0bda5c22-a0b4-41d8-977b-7e3b1440f9d8": "\"But the demon lord Nahyndri died many centuries ago.\"",
    "82e9dd0e-8969-4fa0-9e39-aaeb2d96df41": "\"But why would you simply leave? End my existence right now — why wait for it to end on its own?\"",
    "6481649c-a7cd-4e7d-abb0-2d8619f6f31e": "\"Call me the Helmsman. I know you're an important {mf|man|woman}, favored by the Lady in Shadow herself... I'm just a decrepit old man — but I have a proposal for you.\"",
    "62d39ad1-76b2-4709-beea-797651185060": "\"Call me the Helmsman.\"",
    "f5434d5e-0925-4a88-ac3b-15916285d4cc": "\"Call me the Helmsman.\"",
    "0dad084c-fcc6-45e6-989e-99137ba829fc": "\"Can I just fire this bolt into his heart from afar? Then I won't have to fight anyone.\"",
    "4dc85982-530a-4bf2-bd4a-27db06876a6c": "\"Can we leave the Abyss together, Nahyndri? We don't have to go to the Upper Planes, there are many places in the world where we can—\" A loud slap. Terror in her eyes. She brings her hand to her burning cheek, and I look at my hand in surprise. Did I do that? I stand up, towering over her like a mountain over an ant.",
    "4baddfa2-9352-4bb0-891c-6d016bb9f020": "\"Can you leave your chain now?\"",
    "dd905980-cb9b-49c8-bbee-bb97ed0b8a17": "\"Curse you, Nahyndri!\"",
    "5db607a1-b637-4f99-b4f4-60aee63dbfd6": "\"Deal.\"",
    "ec1da9fe-6016-4941-8739-2874e6b379e4": "\"Deal.\"",
    "18a8694e-8f63-4fc0-bb73-982d4d5a2c34": "\"Deal.\" {n}Dry, rough fingers clasp your hand. You feel a stab of pain — the handshake must have left a splinter in your palm.{/n}",
    "4f3afefa-e866-4864-b6c0-3a1262236cac": "\"Deal.\" {n}Dry, rough fingers clasp your hand. You feel a stab of pain — the handshake must have left a splinter in your palm.{/n}",
    "9b7de0f1-5fcf-4ef3-9b10-a8e9a0f009e2": "\"Destroy it. End my torment. Let my spirit go to the Rift of Repose. My last refuge has waited for me long enough.\"",
    "bf6762e0-2e5a-4a5b-8519-adf8c08b2bb2": "\"Die? Ha ha ha ha ha... If only it were that easy.\"",
    "ee49d6a9-b45a-4251-8f2a-52f4dfa26e27": "\"Die? Ha ha ha ha ha... If only it were that easy.\"",
    "da2a0346-a173-4b05-8b92-b2441eceb1b9": "\"Do not fear the shade that hides within the chain. Don't listen to it, or better yet, forget about its existence. In a way, that shade is me — the pathetic, impotent part of me. I wouldn't tolerate its presence on my ship if it didn't have its uses. It holds the shreds of my memories — and shows me the way to that which used to be mine. That ludicrous chain is our guiding thread. By following it, we will find all of my treasures.\"",
    "b9d3f26e-c5c8-4610-be99-41cc01679512": "\"Do not forget that you are in my domain. It is I who should be inquiring about what you're doing here... But I already know.\"",
    "c28cbfde-3d11-43bc-9c53-e762600a7fe6": "\"Do not mistake my reasonable precaution for fear. Besides, it is advantageous for us to remain allies for the time being.\"",
    "785d5baa-eed0-4fbf-a329-7d798cf85430": "\"Do you know what the Midnight Isles are made of? Corpses. A collection of dead demon lords slain by the queen of the succub—\" {n}The Helmsman breaks into a dry coughing fit.{/n}",
    "b3fb8b1b-9a8d-4541-9b07-99d0f55f58de": "\"Do you see this chain that has brought us here? The chain of my failures and misdeeds, short-lived joys and long regrets... It is now as fine as a strand of spider silk. Break it. Free me from my heart, from the detestable essence of a demon lord. Let all that Nahyndri once was rot away. After that, if there is anything left of me worthy of joining the River of Souls, I will be glad to appear before Pharasma at long last.\"",
    "d92d9bcd-f397-480a-982c-4c841136f0af": "\"Do you truly feel remorse for your actions?\"",
    "18670590-f87b-4be4-89a4-169d6243e5aa": "\"Don't be afraid of him. He is naught but a feeble shadow of the past, old and weak. He can't hurt you.\"",
    "c55fc667-56de-4b5c-b436-eae99f45cbbf": "\"Don't be afraid of him. He is naught but a feeble shadow of the past, old and weak. He can't hurt you.\"",
    "a0cedc42-7be8-49fe-8155-05ab3f120b1c": "\"Don't you want to come back to life?\"",
    "2f6f8096-70c0-4676-8b6c-992feac907b0": "\"Don't you want to live again?\"",
    "0fb0289c-bbb9-4000-9430-b5ad740b8ba0": "\"Easily the best thing we've found on our travels is the enchanted table. It makes all sorts of dishes pop into existence on their own — it's all fresh, hot, and completely free. After a good meal, you feel reinvigorated, all freshened up, ready for any adventures. The best part is, Nahyndri's cultists once dined at that table for years, so now it's become his unholy relic, I guess. Just sit at the table, raise a cup to the old man's health — and you'll find that all the demonic corruption you've picked up on your journeys is gone!\"",
    "7b9be3f1-a216-48e0-b96e-0ca118c08745": "\"Endless agony...\"",
    "3b6010d9-cb33-44ed-be8d-aab630e9914a": "\"Ever since we set off in search of treasure, I've felt a special power within me.\"",
    "ad9761ce-dddb-49b6-be0f-4f1b5c573b30": "\"Every voyage is favored by an unseen wind of fate. I've seen many winds in my time — some brought fortune, some hardships, and some unimaginable oddities... but I've never seen a wind like the one that favors you.\" {n}She freezes, as if listening to something imperceptible to mortal ears, then licks her finger, holds it up in the air, and nods in satisfaction.{/n}",
    "fcd0ca82-0da9-4ba6-8b46-b8a863b5d7c6": "\"Every voyage is favored by an unseen wind. Not the kind that fills the sails and drives the ship forward, no — I'm talking about winds of fate that bring good fortune, disasters, or just plain oddities. Whether the wind chooses you or you choose the wind, a great deal of the things you'll see on your voyage are determined even before you come aboard.\"",
    "396a3ed0-2bf8-4ea6-871d-1da0d6e0ce03": "\"Fall back! This battle is lost. So be it, I will save you this time — but you would do well to choose your battles more wisely henceforth. I need my servants alive.\"",
    "e83c49ba-7d1b-42d3-8834-56bbac0ce8d5": "\"For this, you yourself will suffer!\"",
    "5903a519-dcd1-40f3-8f48-1c4f40fa7c38": "\"For thousands of years, you have suffered for your crimes. But any punishment can be lifted once the condemned has suffered enough. Perhaps Pharasma's judgment will be lenient.\"",
    "a7171dd0-ded6-4f48-84f5-1334160434f1": "\"Forward, my children! I am granting you the power to crush all who stand in our way.\"",
    "db7c6156-39e7-4bc6-9d57-a86806187beb": "\"Get back, you worthless worm!\" {n}The Helmsman straightens his back. His posture becomes regal and his voice imperious.{/n} \"I am the demon lord Nahyndri, his might and his future. And you... You are his past, a useless disappointment that can only serve one purpose!\"",
    "5adbe7bd-f18f-4748-8818-8f6097b7b7f9": "\"Go back? Sure, we can 'go back' — but after we do, don't show your face on my deck ever again. I have no use for cowards and quitters.\"",
    "d42fd180-789d-45e7-bf95-35e5d88b4414": "\"Good evening to you! Nice eternal night we're having!\" {n}The skeleton gives you a vigorous salute.{/n} \"Would you like to purchase something? Or got something to sell maybe?\"",
    "a5c07f9e-3e8b-48f7-9ad4-46753f098c21": "\"Good for you, but I'm more interested in my reward.\"",
    "d5a215be-e40a-4d09-b049-f28fe10f20cf": "\"Good luck! I'll be rooting for you.\" {n}After blowing you a kiss, she vanishes.{/n}",
    "e4908256-f0d9-46fe-9bd4-2ae29558b9f4": "\"Good, good. I'll be waiting for you not far from here, in the place you mortals call the Murky Grotto.\"",
    "e4ad5eba-51b8-481c-af7e-c2c306a0c4ad": "\"Ha ha ha, such delightful naivete!\"",
    "0f8525df-ba09-44d1-a321-5a2c2bc1a595": "\"Hah. Our little rascal is acting up today. That's all right, that's all right. Come here, treasure. We need to have a chat.\"",
    "561cc43d-d5b4-4867-abf6-a3cf511d6a0a": "\"He can try. I will break his every bone and cast him into Ishiar's depths!\"",
    "017f7646-7dd1-417d-bd63-96cb4bb95813": "\"He doesn't want to remember Nahyndri's life — and we are forcing him to. Pathetic! He would rather forget a long and glorious life filled with joys and triumphs just because it had a few unfortunate setbacks. Pay him no mind. Whether he wants it or not, he will continue to lead us along the guiding chain toward our fortune.\"",
    "f0afccc4-2206-4b6a-876c-b6daa9809d2d": "\"He is all that remains of Nahyndri's soul. The wretched, powerless part of him, which can only serve us by showing the path to the treasure. Speak not to him — it won't do you any good. I am the real Nahyndri.\"",
    "8273b21b-8eb1-4283-8bcd-8c12d133a0e5": "\"He wakes the memories that sleep within me, and they show him the next step of the way. I am his treasure map. I am his astrolabe. I am the guiding star that will lead him to Nahyndri's most prized treasure.\"",
    "83e59654-cb7a-4ef8-a049-2b233563618c": "\"Headin' off a-huntin' treasure, are ye? On a ship of bone, with an old fella all swaddled up in a tattered sack? Heh, heh, heh, I've seen plenty of yer kind before... Well, here, take this. The ones that came before ye, this is what they left behind. I doubt they'll be back for it, so ye may as well get the use of it — maybe it'll serve ye better than it did them!\"",
    "5701b1d0-411f-4f4c-a7cb-1ec5c36a4f77": "\"Hello, treasure. Have you mustered up the courage to go hunting for riches after all?\"",
    "cb34cfa3-ad92-47ff-8628-4b184ebee615": "\"Hello, treasure. Have you mustered up the courage to go hunting for riches after all?\"",
    "0dee6722-0dff-4765-b9ce-553053e1b6fd": "\"Hello, treasure.\"",
    "438a97ee-b063-47b4-992d-bce198839de6": "\"Hello, treasure.\" {n}A ghostly figure shrouded in a threadbare cloak grins at you from under his tattered hood, baring crooked teeth.{/n} \"You caused quite the stir in Alushinyrra. I wanted to make your acquaintance, but you never once stopped by my humble pier. I had to come here to pay you a visit myself... Anyway, down to business. Tell me — how would you like to get your hands on incredible riches?\"",
    "d7b23dbd-883a-4192-90d0-08d5ee4b0c45": "\"Here. This is my weapon against demon lords. I don't want to see that wretch brought back to life.\" {n}At her commanding gesture, a black crossbow bolt materializes in your hands.{/n} \"Drive this bolt straight into his black heart — just as soon as you're done with that seafaring pile of bones that thinks itself his successor.\"",
    "5d60daa8-726f-4266-b3cc-9d91640f094b": "\"Hey there, drifter.\" {n}Angler's ruined face musters some predatory semblance of a smile.{/n} \"Need new cronies? Just holler!\"",
    "cef3507f-70dd-45d6-a35a-eb40b81d35c6": "\"Hey! You're the warlord of the mortals, aren't you?\" {n}Despite the demon's small stature, his eyes on you are flinty, showing no trace of fear. In his claws is a richly embellished box.{/n} \"I have a gift for you. And not from just anybody, but from Our Lady in Shadow herself!\"",
    "0fac3d1e-b315-46ff-9b10-599c35380c42": "\"Hi there! You're with the new crew, right?\" {n}The elf with weathered features gives you a friendly smile. She is holding a thick, tattered notebook.{/n} \"I'm Esilla, the navigator. Wherever we may be sailing, I'll help you get there.\"",
    "ce4b9c2f-2e45-4994-b28d-fec6a2d50ec1": "\"How am I supposed to know? I was told to deliver it, and I have!\"",
    "5bcc4d21-03c4-4d52-8ebb-bd4c4e61d8ff": "\"How did you end up here?\"",
    "44040d1e-5b60-4401-ab54-5b0fa6f56351": "\"How did you get injured so badly?\"",
    "155f0721-c102-498d-aad3-c67af42a2d22": "\"How exactly is the Helmsman using you?\"",
    "e6adcfc8-cb14-4d80-bcb1-44afd66e5c67": "\"How long have you been watching me on my travels?\"",
    "f2000308-290b-4ba8-be49-e7191b1ff00e": "\"How strange it is that the only thing left of Nahyndri's mighty soul is its weakest, most miserable part — a tangled knot of regrets and disappointments. It vexes him that we are making him remember again and again how much was lost and how worthless he is. Let him whine all he wants — what matters is that both of us, he and I, have remembered where to look for the greatest of my jewels — and what that jewel is. He will guide you to untold riches, and as for me... I will have a new life!\"",
    "ea8279e8-c81b-4ff9-9a00-b93fc752780f": "\"I am Nahyndri! The true Nahyndri, his essence, his thoughts, his soul!\" {n}The ghost of the chain falls silent, as if thinking it over.{/n} \"At least, I am what was left of him after his death.\"",
    "777dbb29-f155-4321-823f-4bb3e4ac642c": "\"I am Nahyndri's shattered soul, and this ship and the entity that calls itself the Helmsman are his remains. I was a demon lord, the master of greed and possession. But one day, I pursued a quarry that turned out to be stronger than me. I tried to capture Nocticula.\"",
    "4202e7d3-58ad-4e23-b0d2-1b0948982b26": "\"I am sick of the inanities of mortals. You can all die in here — I care not. From now on, I will not be answering your prayers.\"",
    "641985ea-deb8-463a-85f2-12142df3d356": "\"I am the one who knows the way to the treasure. The one with the ship. I have no more to say.\"",
    "182fce59-8329-4a1f-a457-87e6da659772": "\"I can see your memories. Why is that?\"",
    "4680d068-81a1-4ba1-961a-b9e25a14b510": "\"I can sense the power within you. Which means that you can sense its ripples within me. It binds us together, like a chain.\"",
    "33d6b776-4f76-436b-92fd-5481a91e222f": "\"I care not for games, but you truly are good at what you do. Serve me, and I will spare your life.\"",
    "f6e7c094-9f31-43cb-8b67-fb9e1c1d9d8a": "\"I did indeed enjoy our game. Let us continue playing.\"",
    "e5fda25a-ec58-44ea-af10-a4d203db7108": "\"I do not know how long my consciousness remained in blissful oblivion before the memories awakened me. The one who calls himself the Helmsman steers the ship built from my bones toward my greatest treasure. And I, against my own wishes, guide his wheel.\"",
    "9d3c8e89-8e97-41f2-93cb-07850d0a61f6": "\"I don't know what 'remorse' means. I am a demon lord, and I have never felt anything of the sort. What do you call the feeling that makes your soul ache, and this pain is yours, even though it was you who inflicted pain upon others? I do not know.\"",
    "79e0d93d-1760-4f5f-9340-dda0881528c3": "\"I don't know. Something very precious has returned to me. But what is it?\" {n}The Helmsman freezes, looking inward.{/n} \"I feel stronger now. You feel the same, don't you?\"",
    "54fb362f-7991-440a-a750-adfeece8e1bc": "\"I don't need the rest. Gold, gems, enchanted items — anything you find will be yours. Just keep collecting the links of the chain for me. Help me claim the dead demon lord's treasure.\"",
    "2608d751-1491-49d5-9a16-5b99cda30c95": "\"I don't need your bolt.\"",
    "3f7a0dfc-5fdb-45f9-9928-9480316e1ac5": "\"I don't want to hear your lectures! Be silent!\"",
    "272e93e7-8415-41f5-a593-407e83481478": "\"I don't want to say anything to you. You must learn your lesson yourself.\"",
    "4a2b8662-1e65-46c8-a1ff-ca5a21f1de51": "\"I found a strange potion of some kind on the island. Do you know anything about it?\"",
    "df93d204-e643-434b-b684-b390e5232a69": "\"I found a strange scroll of some kind on the island. Do you know anything about it?\"",
    "db963f68-b258-4bc3-a8ab-6e8e4032f742": "\"I have already given you an excellent weapon. I think you'll manage.\"",
    "7dfe6429-2a36-41a1-b388-b0dadbc7316d": "\"I have to go.\"",
    "92cff092-f2a2-4f72-850e-e5743d854451": "\"I have to go.\"",
    "b2ce3f9e-bb3a-4c8f-ae26-d5e1c3b946fb": "\"I have to go.\"",
    "c4757be9-f38d-4f9f-a03c-30ecd4efd635": "\"I have to go.\"",
    "8c6984a3-b00f-4ecc-bc29-bba3460b56a4": "\"I know you're in there. Answer me!\"",
    "aaf363fb-4dee-4c39-b7f3-f27876b35e06": "\"I mean, if you feel like torturing yourself, you can have a sip — people say ichor holds some of the demon lord's powers... AND some of their curses, so set your expectations accordingly. One thing you definitely won't be able to do is sell it. Simple merchants are too scared even to touch the stuff, and the not-so-simple ones — well, folks like you and me have no way of contacting those. So you can either save it for a tough battle or just dump it overboard.\"",
    "10521292-58fe-42f7-a070-ca726e6c2712": "\"I must go.\"",
    "f0a64710-c1f1-42b1-9704-dcbf4115db02": "\"I need help from a competent instructor.\"",
    "81f76f00-79c6-4341-a4b1-22939ca308c2": "\"I remember everything! My goal, my purpose, my name!\" {n}A dry, rasping cough bursts from his throat.{/n} \"My name... My name is...\"",
    "21295b14-bb16-4ffe-bbb6-0c9ff849ebc6": "\"I remember... Now I remember!\" {n}The Helmsman has curled up on the ship's deck, hiding his face from view. Lumps appear and disappear along his back beneath his robe, as though there isn't a human body underneath, but a metamorphosing ball of slime.{/n}",
    "1d6cd335-eb9b-4d44-9806-9dcbffb5f2bc": "\"I see you have failed to do my bidding. You disappoint me.\" {n}Her voice is as cold as death itself.{/n}",
    "415714cb-434e-4c00-bcfc-58675d1b91b7": "\"I see you have failed to do my bidding. You disappoint me.\" {n}Her voice is as cold as death itself.{/n} \"Too much is at stake right now for me to kill you for this trespass. Farewell.\"",
    "d2013413-5b4e-42a1-8439-77e64969210b": "\"I see you succeeded in defeating the shadow from the chain.\" {n}The Helmsman lets out a dry chuckle that sounds more like the crunch of breaking bone than human laughter.{/n} \"It's pointless, you know — destroying it completely is beyond you, and even beyond me. But I liked seeing you put that pitiful creature in its place. Here, take this. Consider it payment for the show.\"",
    "fdd24101-8d9d-4a08-8c21-3040c856037b": "\"I sense a strange power within me.\"",
    "d6594051-72b6-4352-8139-266eb2e319d8": "\"I sense it. Out there, just beyond the horizon, my black heart is beating, having preserved for some unfathomable reason a spark of my life.\"",
    "3c739fc5-7e5b-4ee9-b1f7-a559acf5c5dd": "\"I suppose I'll see what else this voyage has in store for me.\"",
    "2cd902d0-3a92-44af-a833-77c4e9f90c49": "\"I think I might have caught you two at a bad time.\"",
    "ab0d89fe-8745-4fc0-bbf8-38a6e898dac4": "\"I understand why you don't want to talk about them.\"",
    "229fd5ed-dc31-4540-80e2-db5f689bcc20": "\"I understand. I deserve no better.\"",
    "724aecb5-b9af-45b9-a3b6-e1d17fdb9425": "\"I used to wish for one thing only — an end to my torment. I would have asked you to destroy my heart so that I could finally go to the Rift of Repose. But now...\"",
    "70cdfdf2-dc3f-4d62-aa7c-c9a479d699e8": "\"I want my reward — you can butt heads all you like later.\"",
    "109f89ee-32ef-4d49-8ebc-52da608ae9d6": "\"I want to talk about your memories.\"",
    "f5bd93f1-1562-496e-b4ea-cebd775a1bd0": "\"I was felled by her hand, but I did not go to the Rift of Repose, where the souls of slain demon lords ordinarily go. Instead, the queen of the succubi willed that my body be turned to stone, forming the first of the Midnight Isles.\"",
    "77aa4d22-acbe-46a5-9c9c-23d722360ff5": "\"I was right to bet on you, I see. You aren't scared of some feeble shade of the past.\"",
    "efe03d00-212d-4a3c-afdc-6c1a12609e2e": "\"I will accept your decision, whatever it may be.\"",
    "2decc5f5-ab75-4a21-b568-292c3242d810": "\"I will exile you to the farthest corner of my realm, where you will spend an eternity in solitude.\"",
    "9510e09e-8807-43b6-8e8c-d5a4915abf0b": "\"I will have my reward.\"",
    "df169913-2fd1-4272-bf26-7c23c764bf6c": "\"I will leave the Abyss. I will leave with you.\"",
    "9e7cfd0a-9c7c-485b-8fba-eb3aed56a336": "\"I will let you go.\"",
    "42f3c305-7214-4e7b-99ed-c332691828b0": "\"I will return to you later.\"",
    "8c7c51ec-d4ea-419a-8493-c3df4e45d10d": "\"I will stop you, tear you apart, destroy you, and grind your bones into dust, false Nahyndri!\"",
    "7c738f4e-8f7b-4d5a-b096-a9fb425f1851": "\"I will... contemplate your words.\"",
    "d0f875a1-3294-4491-b33d-6db2aad04f69": "\"I won't let it happen!\"",
    "047544ce-ac14-418f-a4c9-15385b279362": "\"I won't torment you further.\"",
    "01d8a5ca-1719-4cf2-9014-7e28ae4ffe6b": "\"I won't! You can't make me remember my songbird! You can't reawaken the pain that gnawed at my soul for centuries! Leave! Begone!\" {n}The ghost lets out a bestial howl.{/n} \"Go away! Please...\"",
    "9a8fbcd2-1b07-463f-bb71-0687c0aba42b": "\"I would prefer it if you answered my question instead. What do you suppose will happen once you've reached Nahyndri's heart?\"",
    "9a9bed7e-31b7-4185-8cd7-ade0aea58f0f": "\"I'll be waiting for you at the Murky Grotto...\"",
    "442ff781-f092-4cc5-aa34-618580a0c001": "\"I'll kill you too, tormentor!\"",
    "b253d90d-fb34-4871-9ce6-aa2d15332437": "\"I'll try to take on this island after all.\"",
    "a89c77a6-6740-4151-b495-5442cdb69bc0": "\"I'm afraid I don't have that much.\"",
    "5ae66c52-8f1e-4a1b-81ca-fca35e32f7bf": "\"I'm disappointed in you as well.\" {n}Her gaze shifts to the edge of the island, right to Esilla's hiding spot.{/n} \"I ordered you to watch both the ship and the crew. Why didn't you intervene?\"",
    "20688de6-bac1-4bf4-aeec-264bc8426956": "\"I'm interested.\"",
    "d2bdd642-903c-4af4-b61d-0d91dfcf123d": "\"I'm not sailing anywhere with you.\"",
    "205fbb85-a2a2-461f-9ef6-02149e44abef": "\"I'm putting together a crew, and I need skilled fighters.\"",
    "4d32e51d-0dd1-47d3-95d7-488b06e2f06a": "\"I'm talking about the riches that once were mine. The countless treasures of the lord of gems, squandered and scattered across many an island.\"",
    "66f9f788-7ff5-4448-87ad-49a43dea1fbf": "\"I'm talking about the riches that once were mine. The countless treasures of the lord of gems, squandered and scattered across many an island.\"",
    "66e511fd-6748-4069-b2f5-b70145732d0b": "\"I've decided what to do with you.\"",
    "ee9bfcad-068f-4ad4-8a78-ece664539e26": "\"I've had enough of adventures. I'm taking my spoils and leaving.\"",
    "ded45433-8dea-43e7-bc15-a3f1419bc860": "\"I've heard that you attack the Helmsman's hirelings. Is it true?\"",
    "d1252cfd-6f97-4e78-a898-600535d45a6a": "\"I've remembered what this is, you know.\" {n}The Helmsman holds up the purple crystal and looks at you through it with his sunken eyes.{/n} \"This is my blood. A demon lord's blood, transformed into gems when Nocticula killed me. Dried, dead blood... but still mine. Still brimming with my power.\"",
    "402cb5c7-639b-4d76-bbf1-ab49a66c487c": "\"I've seen your three memories. Do you know what I think?\"",
    "95e15501-97db-4003-b1a4-1d9d7e4cb44e": "\"If only I knew... I can only say that its value is immense. If you find more of them — bring them to me, and I will reward you well.\"",
    "4896b57a-cd97-4ec9-8c5d-f807de80af52": "\"If that is what you've decided, then I am prepared to spend another eternity in solitude.\"",
    "4c0a5159-5478-442a-aa39-c9805c6d6591": "\"If you pierce my heart with her bolt, I will remain her prisoner for many centuries to come. I beg you — don't do it.\"",
    "311dde17-adfc-4bd0-907c-4d2dc3b4a65e": "\"If you were to pierce my heart with her bolt, I would have remained her prisoner for many centuries to come. It's a good thing it won't come to that.\"",
    "01bf0c60-e96e-4bbe-b017-e95570ada6ed": "\"In a snap.\"",
    "db007ebf-2b5d-4d0e-b2f4-ef1cc33a4af5": "\"In my eternity in the afterlife, I blamed myself for my actions. I ran from my pain instead of facing it. But now I am ready.\"",
    "5ac7c5a4-4ffa-454b-8f2f-7c094d899a96": "\"Introduce me to the treasure hunter in need of a crew.\"",
    "8f81726f-8d48-487a-bae5-3a0118b21de3": "\"It appears that our mutual friend Nahyndri has found a way to escape his capital punishment and rise from the dead. This bolt will stop him. I will turn him into an island for my archipelago once more. Perhaps for millennia, or for all eternity.\"",
    "a091a5d7-d0a2-4b0d-9c73-248871d3400b": "\"It contains... an entity of sorts, without which our voyage would be impossible, sadly. A pathetic creature it is, but a mighty one, and moody to boot. My former crew thought it was a good idea to challenge it to a fight. In the end, I found myself in need of a new crew.\"",
    "027f89b6-bbde-48e9-82be-664677ca2070": "\"It did not give me strength. It clamped around me like the jaws of a watchdog, and I ran, howling in pain, wishing to be rid of it, calling for oblivion to save me!\" {n}Nahyndri's voice is seething with fury.{/n} \"It did not give me strength! It made me gather the last remnants of what strength I had so I could oppose the one forcing me to remember!\"",
    "ce1bcbe8-9f35-40fe-8fec-8624bf8abc1f": "\"It doesn't matter. We'll leave it at that.\"",
    "35495a06-bfa9-471f-8ddd-4d10f69c676d": "\"It is my gift to you. While you're on my ship, looking for my treasure, it is only fair for you to make use of my power.\"",
    "8fd244f0-825b-49e3-aee0-48d66cac7dd4": "\"It is never too late to change your lot in life or death! All you have to do is stop pitying yourself, pull it together, and do something!\"",
    "a3b07292-36e7-40ff-bc7c-4b6de56b1898": "\"It was so very thoughtful of you to tell me about this little cruise. I promised I would find you when it reached its conclusion, and I did.\"",
    "9dcbafca-ee47-4e93-895f-5d508992010d": "\"It was the only way.\"",
    "c7495535-a2d0-4f15-aba6-608dc3441809": "\"It's cold and dark, dark and cold...\"",
    "2508f84d-3d21-4b9c-9eb3-b3bfb589cdb3": "\"It's just a dream, a bad dream...\"",
    "876ab04b-a18b-4115-8f38-d3f7d1f69e73": "\"It's more than I deserve.\"",
    "87f6e4e0-030c-420b-a139-768e5f0da462": "\"It's no great loss to me. If you don't need treasure, I'll find someone who isn't scared of getting rich.\"",
    "7cb934cf-a841-458b-b32e-39e1c06d8a02": "\"It's time for me to face Nahyndri.\"",
    "4e695fee-fe48-44c1-8e92-8ec908d09228": "\"Just as I thought. There are those who obediently go wherever fate takes them, but not you. You yourself drive the wind of your fate. And it only grows stronger — it's not even a wind anymore, more of a hurricane. The waves you leave in your wake will be crashing against Golarion and other planes of existence for many years to come... For some people, this journey would be their life's shining moment, but for you it seems to be more of a brief leisurely cruise.\"",
    "231f22a6-72b9-490f-b8ca-cf74150d132d": "\"Just one last step, one last memory — and we'll know where our coveted item is. Then we'll both get what we deserve, heh heh. You'll get your gold, and I... I'll get...\"",
    "bc5f8295-66a7-4ac7-9d80-c039cc6b8e0d": "\"Leave me be, tormentor. Is my suffering not enough for you?\"",
    "7c7dacd2-1fdb-4bad-8c42-02890b7a6314": "\"Leave us be. We're trapped here forever.\"",
    "7e8ebef4-c462-41f9-8fcf-373cefb02384": "\"Let's see now... Show me what you've found.\" {n}His voice shaking, the Helmsman takes the strange purple crystal you found on the island and twirls it around in his dry fingers.{/n} \"I've never seen anything like it... and yet somehow I know it's mine. It's something important, so very important. Something... Something...\"",
    "bceb74bb-b16b-4960-87ed-b0ac3a8fe1d4": "\"Life, of course. What other treasure could a dead demon lord possibly call the greatest?\"",
    "009a3d8b-95cd-4c8e-86d1-4f962a8e441f": "\"Look out!\"",
    "62e8bfd3-2fd7-4b50-82a3-32a4b066ddf3": "\"Marvelous.\"",
    "8a2742d9-c0eb-4ea0-afa1-e5a2b01efd2b": "\"Maybe not right now.\"",
    "f0171077-4af4-456c-b36e-ba561a1e204b": "\"Me? I'm the top messenger of Nocticula, Our Lady in Shadow, ruler of Alushinyrra and the Midnight Isles! Heard of her?\" {n}The demon sticks his nose in the air, swelling with pride.{/n}",
    "9228d115-8439-449b-b5bd-e9e5695a370f": "\"Mortals... Your lives are short enough as it is. Why are you all in such a rush to appear before Pharasma?\"",
    "6032200a-e727-4296-9671-bded8d7772fa": "\"My favorite trinket on this bone ship is that gem golem. Just look at it—it's got more gems than a cake has sprinkles! I heard it's still able to cast illusions on items to make them change color, but I have no need for that—I'm not fussy about fashion.\"",
    "653e0bce-6607-42fb-9d28-6d7d23053508": "\"My heart is dying. Its agony will last for another hour. Maybe a day. Then it will finally die, and my spirit will be released so it may find the rest it has earned.\"",
    "73c5d8e3-f381-4b74-9377-d7c99375ccde": "\"My jewel is still far off — but how I crave to reclaim it! Are you ready? Then onward we sail!\"",
    "25ceff8e-6253-4823-a68f-86b697945e3f": "\"My life was pathetic. My afterlife was pointless. I am tired of... being.\"",
    "b5896117-50de-4a85-b57c-c2c36808f6f8": "\"My name is Nahyndri. I was the greatest, richest, and wisest of demon lords before that backstabbing wench Nocticula killed me. My treasures were squandered, my body became an island, and even my blood was turned into crystals and stolen by her lackeys, one drop at a time. But then I returned — my will was too strong to allow me to perish for all time. I built this ship out of my own bones and tendons — and set out in search of the things I had lost.\"",
    "41459aab-78ff-47b0-81b0-c36d2cf8adf8": "\"My songbird! What have you done? She is mine, body and soul! She was supposed to live, and now she's dying!\" {n}A roar of despair escapes the ghost's chest.{/n}",
    "bc52be29-6189-4089-bb78-f4382f460995": "\"My tormentor, you're here again? What do you want from me? Speak — or leave me in peace!\"",
    "bd68a63e-4114-44ef-93b5-40115ea490d5": "\"Mythic power binds us together. My power! Give it back! Give it to me and leave, leave me and don't come back!\"",
    "801ca2af-f9c0-4a7d-8cdc-976c4862de86": "\"Nahyndri died many years ago.\"",
    "6a53a4f6-491e-4cb8-88fd-dfa251d4b244": "\"Nahyndri the jailer! May the darkness swallow you whole!\"",
    "7311f760-6dfd-4813-b5bc-909d0b03f156": "\"Nahyndri will try to eat me.\"",
    "e33b83a2-40a2-4977-b9ad-e6c3091e1f28": "\"Nahyndri!\"",
    "89890796-1d0d-4395-9e0c-4910f47cae25": "\"No! I don't want to remember! I can't, I won't! I don't want to live that pain again!\" {n}The ship shudders beneath your feet.{/n} \"No! No!!!\"",
    "f23f1163-bdf5-41da-af85-e6941bab6fb6": "\"No, no, your timing is just right! As you can see, our mutual friend here lost his temper, but it's all in the past now.\"",
    "94eb7cc5-d31b-4003-8a91-6e69d71fd911": "\"No, of course not.\"",
    "f2786503-8564-4719-89b9-d0461ebc3f3d": "\"Nocticula gave me a Midnight Bolt and told me to stick it into your heart. But I don't have the bolt anymore.\"",
    "d770d418-6113-4117-a71e-a9d8feefd810": "\"Nocticula gave me a Midnight Bolt and told me to stick it into your heart.\"",
    "0f960730-74d5-44b3-92d3-c6b4a6633c7f": "\"Nocticula has the safety of her island in mind, the one that was formed out of my flesh after my death. The destruction of my heart will flood that island, diminishing the succubus queen's realm.\"",
    "f02615f8-abb7-4fcb-ad5f-b0ab937654ee": "\"Nonsense. Of course I was right.\"",
    "64912f50-0c17-4bf5-8965-bd56f476e272": "\"Not a clue.\"",
    "2555989e-66af-4565-8eff-64b679f8bfcb": "\"Not for long. Death and time have ground down my strength, but even grains of sand can be built into a castle.\"",
    "a4ae8e3d-e897-4661-bc06-66e60ac43f3c": "\"Nothin' to it. Pay up — and I'll get ye whoever ye need.\" {n}Angler gleefully snatches the air with his gnarled fingers, as if he already has your coins in his hand.{/n} \"And see here: money up front, and no changin' yer mind after the fact! A deal's a deal.\"",
    "8c1e3659-bb90-4b1b-b4e0-7d3abb2666f2": "\"Now I know what it is that has been beckoning me all this time. Somewhere among these islands, my heart still lives. I am bound to it with a guiding chain forged out of my deeds and memories — and I can sense that it is now within reach. Very soon, we will find it. You will become richer than any mortal has ever dreamed of being, and I... I will be restored to life at last — is there any greater reward?\"",
    "a66cd89e-52d6-4499-96f8-345e4d204920": "\"Now that you've remembered everything, tell me about yourself.\"",
    "7e675805-696f-4c48-852a-a17b7ea6df81": "\"Now, let me tell you about another one of our finds, the real pride of this ship. We once plundered a pirate base, and guess what we brought back — a legendary relic of the pirate goddess Besmara, the Chest of the Drowned! Lost treasures from sunken ships appear inside it, just like that — I wish it happened more often, though.\"",
    "ee240aa2-2096-44ef-a59c-dc0ca34cc164": "\"Now, listen. Before we set sail...\" {n}The Helmsman sounds frustrated by something.{/n} \"See that chain, the one that runs through the entire deck? You really shouldn't touch it, or even go near it. It's of no value to you, you can trust this old man on that.\"",
    "3feee3d5-9862-47bd-8834-e9bfbc53f104": "\"Now, undertows are a whole different story. They're treacherous and fickle, and you'll feel their influence both on deck and on the shore. Whenever you land on an island, make sure to check which current has brought you there, or you might never return!\"",
    "229fb5c8-fc98-468f-a923-41f06a264ac9": "\"Of course it does.\" {n}The Helmsman lets out a dry laugh.{/n} \"It is the most energetic part of me... but, alas, not the wisest one.\"",
    "989a7bf6-47af-4fd6-9f0e-44ed8c0af6be": "\"Of course not. I'm a navigator, not a cutthroat. But I will help you get this bucket to where fights and treasures await you. Let me stress that they await you, not me!\"",
    "49e57bd6-524f-44ca-8545-dd17da6559bc": "\"Of course not. No.\"",
    "78eca215-1140-4415-834c-3d9d9c116d9d": "\"Of course, the master of this ship claims otherwise. He thinks himself the true Nahyndri, but he is merely his bones, his remains. They may possess a certain power, but that power is blind and pointless. He craves — but he cannot fathom what or why.\"",
    "11d0bde7-e172-47ec-b397-bdd783f56c58": "\"Oh my, it's enough to make an old man dizzy! Come over here, treasure. I believe I have things to tell you.\"",
    "bc817c32-0f06-485a-8c4e-a91522bb67c6": "\"Oh, how I long to retake what was lost! Are you ready for a new voyage? Then, off we go!\"",
    "7745ee30-4141-4441-951e-3c0066eacf01": "\"Oh, yes! One day I will have what it takes to kill both him and all his minions, including you, tormentor!\"",
    "96c1c871-a830-4595-b9e1-3cbb91670f68": "\"Once, in days long past, they called me Nahyndri, but that name has long been forgotten. You may call me the Helmsman.\"",
    "0d05d0e4-d2a3-4d03-8b4e-4e0c72aed098": "\"One more word... Just one more...\"",
    "92cca87c-4d2b-4627-b14a-8aa9981cd8d4": "\"Put that thing away! Put it away and never show it to anyone again!\" {n}Terrified, Esilla backs away from you and the scroll in your hands.{/n} \"That scroll is cursed. Sure, you can court disaster and read it — they say scrolls like that contain immense power, but the price you have to pay is something else. And don't even try to sell it, either. With this kind of magic involved, it's enough to make a demon shiver.\"",
    "2e851192-8b5e-4387-8dd7-298ea57b56c5": "\"Ready for new adventures?\"",
    "2651173d-7577-4fcf-a067-8ed2a5e17188": "\"Remembering is... difficult. An eternity has passed since the moment of my death, but the memories... the memories wake me. They are my pain, and oblivion is my salvation.\"",
    "cef176f8-5471-48bc-95ad-8145c93c816c": "\"Right, then, who needs trainin'?\"",
    "2224bbc8-acce-4f88-92f3-bcae29eaf424": "\"Rumor has it that some sort of monster dwells within a chain on board your ship.\"",
    "cf0998da-aa5e-4e50-a170-46d3488af1fd": "\"Rumor has it that some sort of monster dwells within a chain on board your ship.\"",
    "f961cf13-b6cc-478d-9a30-afcfac85911a": "\"Sadly, running is no longer an option for you — and you have no means of escape either, unless you have another ship in your pocket, one that isn't planning to feast on you. You will have to fight him, whether you want to or not.\"",
    "ed25ca8d-c286-42c9-842f-f25c1694ea7f": "\"Safe travels and lucrative adventures to you! The Abyss is a big place — maybe we'll run into each other again.\"",
    "322cd624-311f-40d3-8497-cb2676b3ef90": "\"Salvation is a lie!\"",
    "086eab6e-493c-4a7c-b7b8-b866a03fe6fb": "\"See that chest with eyes over there? We picked it up on one of our particularly fruitful runs. I don't know if it can be considered genuine treasure, though — all it does is nag the crew to give it money. But if you give it a big enough sum, it can cough up some rare magical gear in exchange, so I guess it's not entirely useless.\"",
    "52e10ec4-9d6f-4193-ac6b-cc191181cd6c": "\"She attacked me. I was just defending myself.\"",
    "c3c87f9d-43de-4768-8219-6e0070019f1c": "\"She's a good girl. Clever, hardworking. She knows so much about the seas, all those winds and currents. Yes, she has turned out to be a true gem for my ship.\"",
    "8527d0d6-40c8-48cf-bd49-5f0fe7ceed0f": "\"Show me the memory about Star Rattle again.\"",
    "20335d2c-955a-4490-a2a4-8c90ea63cac7": "\"Show me the memory about the Archpriest again.\"",
    "2a4c0083-4ecd-4510-ae40-fdeb81c2d52d": "\"Show me the memory about the songbird again.\"",
    "88754dbe-32fb-4c9f-bc08-422ba7536534": "\"Show me your wares.\"",
    "8a899d9e-3ad2-40c0-be62-dceafa37b59f": "\"Silence! She is mine, and only I can decide her fate!\"",
    "d0abc5cc-2323-469d-b711-603ac2f41f42": "\"Silence! She is mine, and only I can decide her fate!\" {n}He raises his weapon.{/n} \"First I will end her life, and then yours!\"",
    "ab5c402f-8ade-485c-a159-10ee572b4d11": "\"Smart {mf|boy|girl}. That is exactly what's going to happen.\"",
    "0fd93a4e-3633-455c-ac6d-3a6a8ee1c798": "\"So long!\"",
    "f2310d67-ea5a-4271-a1ba-a1174382632e": "\"So rude... Don't you want to claim the greatest treasure of the Midnight Isles? It is so close now...\"",
    "761cd7fc-838b-43f7-9fcf-5187b97067c0": "\"So that's what my greatest treasure looks like. The reason for my suffering. My black heart.\" {n}Nahyndri's spirit lets out a mirthless chuckle.{/n} \"The impostor awakened it with the promise of a sacrifice. But he failed to fulfill his promise. Now it is dying.\"",
    "1d2a4e97-324c-47b0-a05e-b4d848abe09e": "\"So who do ye need exactly?\"",
    "485ff1f8-78ce-4b6a-9968-3ff6d465de36": "\"So who do ye need exactly?\"",
    "81ea2415-be8b-405a-9223-7b44c2e00186": "\"So who do ye need exactly?\"",
    "ad560195-84e9-4cfb-bb23-ed01cdabb483": "\"So who do ye need exactly?\"",
    "e8e92bf3-9958-447f-b68e-8272b244de4f": "\"So who do ye need exactly?\"",
    "f1b5d078-9df5-443d-b901-40085559952e": "\"So who do ye need exactly?\"",
    "f2f965e6-d1bc-4752-a394-14829dbc13c7": "\"So who do ye need exactly?\"",
    "e3645399-b271-49ce-aae9-05010c7e9405": "\"So you can leave your chain now?\"",
    "3cba3ad1-6a01-48e3-9ad9-3cbc1a8a1317": "\"Sounds intriguing!\"",
    "d0bbdee3-d8c0-41a9-9556-c545d229563f": "\"Sounds like I better run.\"",
    "03a0d595-dea4-4055-9a78-146edc29b5cf": "\"Step closer, treasure.\" {n}A hunched creature wrapped in a threadbare cloak is beckoning to you with its long, crooked finger. Its quiet, hoarse voice is more akin to the creaking of rusty metal than normal speech.{/n} \"Young, strong, and brave... Just who I need. Tell me — how would you like to get your hands on incredible riches?\"",
    "fec7265e-cc72-442b-9265-0ccc0ace7cf9": "\"Step closer, treasure.\" {n}A hunched creature wrapped in a threadbare cloak is beckoning to you with its long, crooked finger. Its quiet, hoarse voice is more akin to the creaking of rusty metal than normal speech.{/n} \"Young, strong, and brave... Just who I need. Tell me — how would you like to get your hands on incredible riches?\"",
    "866c7cc4-5df3-42af-9ab8-138c38b1f59a": "\"Stop! Quiet! Why have you brought her here, tormentor? Is this your new way of torturing me?\"",
    "b4b54964-322d-4574-9c29-e98527b0276b": "\"Straight into the Abyss. Don't worry, I have no stake in this foolish invasion, this farcical war. The veil between the planes is thin in this place — that is why I came here in search of brave souls. Our voyage will take us to neutral waters — to the Midnight Isles, which lie in the ocean of Ishiar.\"",
    "c3d5ad95-c773-4377-99ed-55468616e6b4": "\"Straight into the Abyss. Don't worry, I have no stake in this foolish invasion, this farcical war. The veil between the planes is thin in this place — that is why I came here in search of brave souls. Our voyage will take us to neutral waters — to the Midnight Isles, which lie in the ocean of Ishiar.\"",
    "23a39135-ec21-40d0-b07b-f45b3d02fc0d": "\"Such insolence is unwise — I might take offense, you know.\"",
    "b733c602-7d86-47f3-af28-96df798667b3": "\"Such is your right. But if you leave, don't ever come here again. I don't need those who are quick to turn their back on adventuring.\"",
    "6074f9e0-e760-4b95-89bf-1b1475282b95": "\"Suit yourself. I have my eye on many daring adventurers. If you don't want this treasure, then it will go to another.\"",
    "b37616b8-ec5e-49ad-91ec-6ab517ca2879": "\"Suit yourself. I have my eye on many daring adventurers. If you don't want this treasure, then it will go to another.\"",
    "f32dcdee-ab3f-495c-92a9-3f00bab738f2": "\"Surely the monster in the chain can be defeated somehow?\"",
    "eac6799a-a188-43f7-906c-d7e0cf4490c7": "\"Take me to the ship.\"",
    "1cbd63d0-6a1e-46bd-8242-05d5b0306388": "\"Tell me about the gem golem. What is it?\"",
    "b55501b8-78b6-47c2-b120-2acbb52814c7": "\"Tell me about the memory that awakened you.\"",
    "cb0a7e3b-90ec-4e02-8678-d06a0bf8f105": "\"Tell me about the memory that brought back your powers of recollection.\"",
    "64c7c961-4dc5-4b1b-86e7-9cc69242cdb7": "\"Tell me about the memory that gave you strength.\"",
    "5bae9679-704b-4c7b-a79e-f52479f4097b": "\"Tell me about the winds and the undertows.\"",
    "74852d0f-0aeb-4d3c-b067-77f21fd5159e": "\"Thank you for the bolt.\"",
    "6259a3a7-e60c-430d-ac2f-b7306a90b976": "\"Thank you for the warning.\"",
    "4ab081d0-2875-41e7-abc4-94edc6d52660": "\"Thank you. At last, I am free... from myself.\"",
    "3af7c476-0eae-4355-84ef-838c3db2c432": "\"That I do not know yet. All I know is that my essence is drawn to it. It is the anchor tied to the end of my chain. I yearn to claim it, and yet I fear it at the same time.\"",
    "e0c20a98-295b-4d58-8244-0d3546ce9d3d": "\"That's about it, I think. You reckon you might fetch something special like that yourself?\"",
    "b6c8bc60-7e06-4970-aca4-c8d1eae7e809": "\"That's all that comes to mind. But old Nahyndri's final and greatest treasure still lies ahead.\"",
    "8a9576e6-197e-4140-aaa8-ee57892beb04": "\"That's better. Think about the glorious riches that await you at the end of your journey — and there will be no stopping you!\"",
    "383a9a35-3e9e-4934-9e33-c7d83eff37c0": "\"That's too bad... Well, if you have no need of treasure, I'll find someone else.\"",
    "6a25d424-871c-44f7-bc22-6e4344df177c": "\"The Helmsman claims that he is the true Nahyndri.\"",
    "6a310983-e047-4941-b9fd-69eee03244d0": "\"The Skeletal Salesman, at your service! You can always count on me having the best prices, the best selection of goods — the best everything, really! The story of my undeath is a long and sad cautionary tale — but I'd rather not bore you with it now, I'll save it for another time.\"",
    "e10a3b15-ff43-45ae-81cb-671b21f5b26d": "\"The chest on the deck claims to be the real Nahyndri.\"",
    "9a7dab9a-ed47-454a-8591-f919b35922b1": "\"The creature made of my bones guides the ship to the island where my heart lies. And I, a prisoner within this chain, cannot stop him from doing so.\"",
    "22e1dd9e-6a16-4395-8995-e058e1b2bb58": "\"The first and greatest among them was Nahyndri. He was rich beyond imagining. His treasures still lie scattered across the archipelago's islands... And each one points the way to another of greater value. Like links in a chain, they will guide us to Nahyndri's most prized jewel. It is mine... Mine, you hear? Mine!\" {n}The sudden flash of emotion causes the Helmsman to start coughing again.{/n}",
    "29ed9de1-38fc-4c3d-96dd-a969a39c024b": "\"The goal of our voyage is now within our grasp. Come, come!\"",
    "5da7741d-71ed-40b1-a3eb-e8b4a5e8578d": "\"The greatest treasure in the Midnight Isles. I know the way. I have a ship. But I am too old and frail to claim the treasure on my own.\"",
    "94398201-1484-4db2-9727-cdd74979927b": "\"The greatest treasure in the Midnight Isles. I know the way. I have a ship. But I am too old and frail to claim the treasure on my own.\"",
    "f94f1203-6fd3-41b8-a021-75d17f4387c9": "\"The impostor has fallen. Good.\"",
    "b4817547-a061-41c6-9977-41c6ee95369b": "\"The impostor knows this, and so he is using me to obtain that which he lacks. A chance. A goal. A future.\"",
    "9592fc03-9a37-40af-a33f-0ade1a036a57": "\"The sea calls!\"",
    "39b71399-8be1-4b26-b1c8-732a713307ed": "\"The shade has grown bold, I see. Before, it was too afraid to leave its chain — and look at it now, venturing out... No matter. It is beneath our notice.\"",
    "b39f3f75-e70f-4d8a-9fbb-e6a276b804e9": "\"The shade within the chain says that he is the real Nahyndri and you're an impostor.\"",
    "47dd164e-4fdd-4536-bde4-ef771fd89ba9": "\"The sun... what's it like? I've forgotten everything.\"",
    "00f82324-cb8b-464b-a209-81dc62fd06e2": "\"Then don't ye be wastin' my time. Go out to sea and come back when yer pockets are a-clinkin'.\"",
    "e921fa5c-aebf-4bc0-abbf-3afbe810ea39": "\"Then give it to me. Give it here, now!\"",
    "bcfaef25-8a34-488d-9a86-196af6efb0e7": "\"Then there's the golems. We really struck gold with those fellows. Each time some pirate or other tries to board us, those big old stone fists come to life and help the crew throw the scoundrels overboard. A sense of security — in the Midnight Isles, that's a rarer treasure than gold or diamonds!\"",
    "4e979338-b3ba-4890-a4f3-31044e0d6637": "\"There it is, the spirit of victory! You've lived up to my expectations.\"",
    "c1986431-fbea-4091-a1ce-d6cdf4c61a62": "\"There you are, my treasure.\" {n}Out of the blue, a ghostly image of the Helmsman materializes before you.{/n} \"I've been looking all over for you... Well, are you still willing to take a chance and set sail with me?\"",
    "84061483-852c-45f7-93ed-0c150de592b2": "\"There you are, my treasure.\" {n}Out of the blue, a ghostly image of the Helmsman materializes before you.{/n} \"I've been looking all over for you... Well? Are you ready to go on a new voyage?\"",
    "d02df633-d3ae-425b-b072-02a7a992599d": "\"There you are. It was a truly inspired idea to invite you on this voyage.\"",
    "5660ad61-8246-4db7-b704-a0d6d8fa679e": "\"There's a good {mf|lad|lass}. Don't think about the bounty that's already in your pocket — think about the incredible fortune waiting ahead!\"",
    "279219b4-5773-422a-a7b2-d028f1dcff81": "\"They call me Angler, and as for my trade — figure it out, eh? I've been in this business for a while, I know a lot of people. Ye need cronies to sail with — for a modest fee, I'll hook ye up with anyone ye like.\"",
    "84d1a25b-7102-4b1a-a110-bd8ab86fc1ca": "\"This cannot go on any longer,\" I say. There is a flash of fear in her eyes and, possibly, hope. \"I know what must be done.\"",
    "45d00516-0162-4474-8880-9c54922496b9": "\"This history lesson is over. Will you leave me alone now?\"",
    "09491507-fe6a-4905-8438-49081080b875": "\"This is neither the time nor the place for courtesies.\"",
    "bfcadee4-a43d-44bb-9ca5-8efff31e4461": "\"This island is too much for me. Let's go back to Alushinyrra.\"",
    "dc1f8136-fa21-4132-94a3-7b2ab4e8714b": "\"This weapon should be familiar to you by now. I recall you using a similar bolt to punch a hole in the Goat's hide on Colyphyr.\"",
    "401a2668-2e85-4750-a890-e011aea86716": "\"Unseen winds blow over Ishiar, and undertows lurk beneath its surface. No one knows them all, but I wouldn't be bragging if I said — all right, I'll brag a little — this here notebook contains the names and directions of at least a quarter of them.\" {n}Esilla proudly pats the cover of her thick notebook.{/n}",
    "23999af9-46fe-4098-9822-9edde974330d": "\"Usually I charge a tidy sum for my work, but you lot are in luck. This ship goes out to places so fascinating that I come back with new notes every time. So me and the helmsman, we have a deal going — my services in exchange for the opportunity to conduct my research without having to go ashore.\"",
    "c1a912f8-43b9-48ad-998c-f8a393e0fe0c": "\"Watching you? Don't flatter yourself. The ship caught my eye long before you set foot on deck. It was quite fortuitous for me that my spy took on the role of the navigator — she's been writing detailed reports to me on every single voyage.\"",
    "a1fbd9b5-5afe-42eb-92b9-60dc5c5dfe75": "\"We are on a quest to find the greatest of all the prizes in the Midnight Isles. It takes a special kind of strength to accomplish a feat like that. This is my gift to you, treasure. For as long as you travel on this ship, you will have the kind of power that mere mortals can only dream of. And this power will grow and grow — just keep looking for treasure.\"",
    "892bbaa0-ba56-4572-b066-35eb7a4b6ff1": "\"We have a long history, he and I. You must have noticed how possessive he is by nature? He desperately wanted to add me to his collection of treasures. But this gem had too high a price for him, and his reeking corpse became the first of the Midnight Isles. Now he's decided to return — but I am not about to give him a second chance at caging me.\"",
    "496f2349-fc56-4a5d-9497-7948ce4127d9": "\"Welcome aboard.\"",
    "a1824954-5c8d-46c8-8717-75ebf21157fc": "\"Welcome aboard.\"",
    "ee61d48d-6efb-4f44-824d-f578fbcaf368": "\"Welcome aboard.\"",
    "15179c2e-d1f9-460b-b9ee-b176bf899035": "\"Well done. You did exactly as you were told. You have earned a reward, and I hope that I can continue to rely on you in the future.\"",
    "a58fea76-7e9c-48d4-af75-43bb5be7f4ed": "\"Well, let's see. I've seen gold, pretty rocks, magic items — the usual. That's the kind of stuff your predecessors made off with. I've also heard things about that scary-looking chain and its secrets — but I keep my distance from that thing, and so should you. It doesn't look like treasure to me. You know what it looks like to me? Trouble.\"",
    "5b12ef2d-3178-4b9e-9499-ab4cf6264b74": "\"Well, ye're in luck then! There are always some treasure hunters slouchin' around here, looking for the right company. One has already paid me to find him a crew, so I won't charge ye for them none\".",
    "f89946d3-c0af-41d1-af85-bf912d434cfb": "\"What I want is to cease remembering. To forget it all — and myself. To make it so that my memories leave me and never return. How does coming back to life help me with that?\"",
    "47dc15ca-3be7-4edf-bb3e-61f9a646035e": "\"What are you doing here?\"",
    "a9de92fd-41df-4ff4-a13c-281ad96dc3f2": "\"What can you tell me about your navigator?\"",
    "0b5db256-dd3c-414f-b2da-4f8f1e00f23e": "\"What do you want from me, tormentor?\"",
    "dd185575-a79e-4774-9c30-369cd1b97192": "\"What does this bolt do?\"",
    "dcfa04cb-0fe1-48fa-8f66-7de61eb23227": "\"What else am I supposed to call you? The one who awakens the forgotten memories within me, memories that ought to be resting in Ishiar's depths?\"",
    "8f066d86-7df8-46f3-bff8-aff61c03a1c8": "\"What is that horrific shadow that's bound to the ship's chain? What does it want?\"",
    "f601989f-425a-42d4-a360-04090e3b2516": "\"What is that pitiful creature good for? Giving someone a scare and not much else. It's hard to believe that someone like him could have been a part of the great Nahyndri.\"",
    "558ebf40-3451-4b92-bc22-c5ba27dff758": "\"What is this treasure we're looking for?\"",
    "c22ccf9c-9747-4aba-ada0-aab0988217dd": "\"What just happened?\"",
    "b8e42023-f982-44d2-802a-e7fbe8723d40": "\"What kind of gift?\"",
    "07a488ff-c583-47e6-a1bf-fef2195d6c77": "\"What kind of riches are you talking about?\"",
    "345e7ca7-c00d-44d3-8c7f-a2203bdc73ca": "\"What kind of riches are you talking about?\"",
    "bd19ed27-e6bc-4290-a9cb-8479f2f22a3f": "\"What kind of riches are you talking about?\"",
    "ba89c49e-d35b-4c99-b00a-3130b7f49cab": "\"What sort of treasure are we looking for?\"",
    "d6388987-24e9-4f41-a0cd-c225fec3dde6": "\"What treasure is the Helmsman after?\"",
    "5375e542-817a-4b79-9421-e77f52a292c3": "\"What treasures have you already managed to acquire?\"",
    "6a4bfc34-e907-4096-920b-b7067fd689d3": "\"What was that crystal?\"",
    "8f67cd90-9ab4-407c-b302-bf35befb30c7": "\"What will happen if I simply leave this place?\"",
    "c2e78cf8-0225-4d92-8579-0759b9ae4697": "\"What's wrong with the chain?\"",
    "f2cfcd39-63d0-490f-b541-f1cf548bfc91": "\"What's your job on the ship?\"",
    "9a78e1d3-f6f8-4281-9f59-31effd181cac": "\"When you've made up yer mind — ye know where to find me.\"",
    "c213efa3-e695-4fab-914b-4263807feb73": "\"Where do you think you're going? Stop right there!\"",
    "806935b1-507b-4d84-85ec-5871170e7769": "\"Where is your expedition headed?\"",
    "8ce0652e-0bda-4ff2-b339-5a9adbb021d9": "\"Where is your expedition headed?\"",
    "ce97abae-478b-4078-8c54-066aa255b480": "\"Where there's trade, there's me, and where there's me, there's trade — so, just about anywhere! Some would say this here island is a little too deserted and removed from civilization for money-making of any kind. But I was determined to go the distance, sailed here, and would you look at that! A customer already!\"",
    "09df84c6-8170-4ec1-b4d5-50a5ff1ec294": "\"Who are you really?\"",
    "00fc7ced-5396-4dfe-a2a4-3400c26d38a5": "\"Who are you?\"",
    "2ea3ff89-45e6-4b52-8137-f9788650a4a7": "\"Who are you?\"",
    "4f637285-7394-43be-a258-c9ce2dcc004a": "\"Who are you?\"",
    "89fc1ab0-1162-4ebd-9da7-eda4012939f2": "\"Who are you?\"",
    "91f2e388-7a49-4429-8387-0acf0e6c96cb": "\"Who are you?\"",
    "c9eab6bb-9fbe-4ca3-8f1e-d2102d0e3fb9": "\"Who are you?\"",
    "efe77275-33c8-4711-a6df-d7c0def03b85": "\"Who are you?\"",
    "39aa241f-892d-4aa5-885e-728e57258be2": "\"Who exactly are you? Tell me about yourself.\"",
    "5e475ba8-169e-44c5-b3cb-40ae04b671c9": "\"Who is she to you, this angel?\"",
    "0bf0b143-a02f-49ca-b2a5-2519056e3370": "\"Who?\"",
    "d7b08b9f-ea3c-4117-b72c-ad0cfd7cf4c7": "\"Whoa! That's ichor you've got there!\" {n}Esilla examines the vial in your hands with reverence but makes no attempt to touch it.{/n} \"You do know that these islands we're sailing between are demon lord remains, don't you? They're long dead, but sometimes they bleed. That's where this substance comes from.\"",
    "a1050cab-052a-4ddf-97a4-2d12041f973a": "\"Why are you telling me this?\"",
    "dc3c6f2f-abdf-4417-a575-4a1a759ad7a7": "\"Why do you hate Nahyndri so much?\"",
    "f2270c21-a50f-426e-bc9a-e60c5752d355": "\"Why do you keep calling me your tormentor?\"",
    "e18e0101-da49-412c-8f1e-f3687fd6de91": "\"Why do you not want to talk?\"",
    "d3166a2c-2c1d-412e-ab96-2d3dcda1e718": "\"Why do your memories pain you?\"",
    "f0d747be-97b2-4648-b6d7-2903d6c824bf": "\"Why don't you come here in the flesh? Or are you scared of me?\"",
    "019a3573-ddec-49cd-911f-030b62776154": "\"Will you help me in battle?\"",
    "b4125e1f-6bbb-4199-ab47-68c0ef1296f9": "\"Will you help us fight?\"",
    "ca00f831-df09-4255-9074-73b382deb03d": "\"Yes, I think it can be. Not on the first attempt or the second, but it can be done. The blades of my former crew left a few lasting wounds on its ghostly body. If you and other adventurers were to keep challenging it instead of searching for treasure, I'm sure all the fighting would tire it out eventually, forcing it to submit. But what would be the point in that?\"",
    "b3ccf801-60ed-463a-a766-58c58261b69f": "\"Yes, I'm ready.\"",
    "3e177206-eb51-403f-b4fc-24073e07a539": "\"Yes, yes, go... and keep your eyes open — I can feel that there are many more crystals like that, scattered throughout the islands.\"",
    "f5cc8d7c-1c13-4bc7-b6bd-158dd9d8bb34": "\"Yes. I don't care about the ludicrous war the Lady in Shadow's cronies started — but the border between the planes is so thin here, it won't be hard for me to transport you there and bring you back again. We'll be heading for the neutral waters around Alushinyrra.\"",
    "4a5071f5-458a-4270-8f8d-d84545fa223f": "\"You are not welcome in my lair. For Mother Lamashtu's sake, I'll give you a chance to leave in peace. One chance. Just one.\"",
    "5a37835a-f165-4162-bf9a-d4eb590f7ba3": "\"You are the one making me remember!\"",
    "9e5a85d6-a9bc-4bee-8e4c-44977efbb04d": "\"You are the reason why I can feel pain again!\"",
    "24d5e25e-dc50-4f94-92ad-2e4a1e88ebd1": "\"You attacked me, but you were too weak to harm me.\"",
    "d8a0b4ee-6a90-4704-a72e-be8f5bd73c4f": "\"You can fill your pockets with all the riches that I possessed in life, for I need them no longer. I seek the most prized treasure of them all — the chance to come back to life.\"",
    "e07e0023-a277-4ae1-9062-446b4044d7bd": "\"You can fill your pockets with all the riches that I possessed in life, for I need them no longer. I seek the most prized treasure of them all — the chance to come back to life.\"",
    "13a96a9d-5132-48d0-b88d-49f24d867920": "\"You did my bidding despite the blood that has been spilled between us. Thank you, Commander.\" {n}She chuckles.{/n} \"My gratitude is the only reward you'll get from me.\"",
    "6cf35962-d1bc-4bc9-8e6a-f191d2bb966b": "\"You have brought this upon yourself! Once I'm done with you, you will stop harrowing me and stay silent forever!\"",
    "cc76b3ea-3be2-4894-9802-3301c89bb054": "\"You have helped my old acquaintance Nahyndri find his treasure — a job well done, my congratulations. What do you think happens next?\"",
    "417e511d-7ef7-4ae9-9a1c-ab4a8dd10bf0": "\"You know, I could have helped the impostor defeat you. Although I don't think he could have, even with my help. But I didn't help him. Today Nahyndri must die for good.\"",
    "a5ba860a-38b4-495c-9336-91ecac2ac952": "\"You see, Nahyndri wants to rise again. To reunite his dry bones with his rotten heart... But he can't complete this process without blood — hot, living blood, which is something he hasn't had for many millennia. And that's where you come in.\"",
    "bcd54437-e3d1-4c31-b46b-3fec62be4b48": "\"You thought you could hide this little cruise from me? Don't you know that I have eyes in every corner of my archipelago? But I'm not angry with you, no. We all have our secrets, don't we?\"",
    "a2f387bd-81cb-4db9-889e-e0c6930ec476": "\"You want to challenge me, mortal flea?\" {n}You hear hints of fear in his voice. Hardly surprising, given that the ghost has been routed and humiliated thrice already. Now he is stronger than ever, but you know you are more than a match for this foe.{/n}",
    "0e0dd5ce-55ac-496a-87f3-805e329e48d8": "\"You will be my trophy. Day after day, you, spawn of chaos, will linger in your suffocating cage. Your heart will rot, your mind will slip, and you will spend the rest of your days as a chained, bloodthirsty beast!\"",
    "8405bb28-6c09-4261-8d73-b2e9b1f1b2e5": "\"You will gain more from an alliance with me than from your own stubbornness. Think on it for a while.\"",
    "2844a9e4-2c32-4b75-8e16-f7e2d013f50f": "\"You would challenge me? You, a mortal flea? Oh, I would be delighted to crush you between my fingers...\" {n}The huge shadow slowly stretches its spectral hands toward you. You realize you are facing a fight to the death.{/n}",
    "325ba361-6b79-4540-a16d-1c5f3444eef3": "\"You! You are the one to blame for my suffering!\"",
    "cc64198f-fce9-478d-a94e-4bfc28c8a142": "\"You're here again. How timely!\"",
    "31c694df-37e4-4788-af78-7ea222c7ca44": "\"You're pathetic, Nahyndri. You were never worthy of calling yourself a demon lord. And you're certainly not worthy of it now.\"",
    "fddee398-6e9f-4772-87cc-50a914b97296": "\"You're strong and brave — that rotting wreck of a demon lord is no match for you. I'm confident that you will kill him, albeit with some effort. But I have my own plans for old Nahyndri.\"",
    "7c30f967-972c-4f57-9829-1e362d11f5ab": "\"You're welcome. I do hope Nahyndri appreciates it too.\"",
    "3382a669-72d3-472f-843e-966b0746902f": "\"You've come to scoff at my weakness? You have the right, but know this — the hour will come when I have strength enough.\"",
    "9eed7439-d181-49bf-a7b0-f3ca4139fea3": "\"You've done a fine job. By reuniting our friend with another one of his key memories, you've helped us take another step toward the greatest treasure of all.\"",
    "b0670c71-11bc-403b-9c3e-a499c9278dad": "\"You've given up. You've accepted defeat, refusing to change anything. You're pathetic.\"",
    "bd97f8c6-daf9-4039-9b82-78584d906c07": "\"You? How dare you disturb me? How dare you interrupt my eternal suffering?\"",
    "448e6357-e2e0-455f-bf62-cdac89884013": "\"Your memories bring you pain. I pity you your fate, and I will try to help you if I can.\"",
    "2d9e617d-1c79-4e28-8065-c6aff90731fc": "\"Your words made me reflect. I lived a long life, and over its course I committed many deeds I could have chosen not to commit. Yes... I had a choice, and had I chosen a different path — who knows... perhaps my fate would have been different too.\"",
    "b1674830-3737-40eb-b68a-154883ba3d69": "A feast at the sacred table makes the corruption of the Abyss recede.",
    "281f0370-c519-486d-964a-199ad3406e02": "A messenger is waiting for you in Drezen's citadel.",
    "cd3009e7-abe4-4b1f-b999-b54626c478d6": "A mysterious ghost promising untold riches has invited the Commander to meet in a grotto near Drezen. It's worth finding out what he has in mind.",
    "cf17c0f0-d235-453a-ac31-8e8452c64d9a": "Abruptly, I twist his feeble arm and rip the crystal rattle out of his grasp, throwing it on the floor. Its jingling is so pathetic, so fragile.",
    "384b9161-2a6f-42b7-ad11-11cdcbf8a9a8": "According to the Helmsman's obscure explanation, the treasure is to be found on one of the deserted islands.",
    "e0274708-cdb2-4da3-be4a-e1473d62f9dd": "Anevia has reported a couple of strange individuals seen in a grotto, trying to gather a crew of daredevils and sail off in an unknown direction. It's worth investigating if the grotto is harboring a secret of some kind.",
    "17f6e3cb-1455-4ddd-b6bd-5c0b09532107": "Another stage of the hunt is complete. The goal is close, and the hunters' anticipation is reaching its peak.",
    "913cf2f7-a1d0-4afd-8829-4e7608ed3d91": "Are you sure you want to embark alone? The Midnight Isles are a dangerous place — maybe you should recruit some companions for your party.",
    "16064cc8-1720-4f49-9b3d-00839722393b": "Assembling the Crew",
    "4d03560b-d19e-43c0-aed5-9edf0a818003": "At last, Nahyndri has found the way to his greatest treasure — the black, rotten heart that once beat inside his chest. One last voyage, and he will return to life — or lose his last chance at revival.",
    "168c1369-d38d-4f86-a27c-3825bec611dd": "Back to Golarion",
    "e637b701-340d-491a-858f-6afaec5d2b78": "Betrayal, however expected it may be, must be punished severely. The Helmsman, who sees himself as Nahyndri's true heir, seeks to sacrifice the Commander to his awakening power.",
    "5768fdf7-8922-4d40-854b-9a05e31b41e3": "Bhurgaz, who runs the Bad Luck Inn, has told a story about a bone ship gathering a crew to go looking for treasure. Perhaps the Commander will find a familiar face in the ship's helmsman. He can be found in the Lower City — look for the strange marking on the wall by the entrance.",
    "8a4f618c-c35a-419f-8789-35dc1ba245bc": "Bhurgaz, who runs the Bad Luck Inn, has told a story about a bone ship gathering a crew to go looking for treasure. Perhaps the ship's helmsman will have an interesting offer for the Commander. He can be found in the Lower City — look for the strange marking on the wall by the entrance.",
    "fb1f0c99-9280-43d0-aed9-5867d23dbe30": "Black Heart",
    "4710d3fb-44f5-4886-bfa6-86ffee90b42c": "Board the ship",
    "6a8c42d3-f83e-4f77-a337-31def6b98c9e": "But my thief merely shakes his crystal rattle and hisses without a care, \"What good are your baubles to me? I was never after them. I don't need the treasures themselves, but your anger and wounded pride — now those were delightful. Gloating is in my nature, and I find joy in besting such a mighty opponent. And you found joy in our rivalry. You reveled in this hunt, did you not? You caught your prey this time. Now release me so we can continue our game.\"\nMy thief meets my gaze with shameless naivete, as if utterly unafraid of me.",
    "e2b965ae-132f-49af-90db-75c2137b4fb9": "Caged Star Rattle in Nahyndri's memory.",
    "2335ca29-aaa2-4c24-b9f4-1d0bc9ccfc93": "Close",
    "94e45deb-c254-4ef2-b710-af19347d5f11": "Close",
    "fd2390be-62ef-42b3-bac5-b5855056c029": "Collect 5 map pieces",
    "9e9165bc-fd86-4823-adc9-e2b0310359bf": "Deep within the Abyss lies Ishiar — the bottomless and boundless primeval ocean. Not far from where the River Styx flows into Ishiar are the Midnight Isles — a sprawling archipelago filled with mysteries and dangers. A ship of bone and sinew sets out in search of lost treasures. A dangerous expedition — but Alushinyrra has plenty of daredevils who would risk their lives for profit.",
    "760c7c77-18d2-4d9f-bbc0-eb7294f77f86": "Defeat Nahyndri",
    "f4c9ead5-d8e7-47e9-bd72-09a858391b6d": "Defeat Nahyndri",
    "b64b076d-ca17-489c-8682-9ccf6efc2ca4": "Defeat the pirate leader",
    "124af22f-1256-4f04-bb6f-5fa880ea5825": "Dimensional Lock",
    "c052c769-94ff-4c09-9c8e-e39fa47d6f2e": "Disparaged Nahyndri's spirit.",
    "acd3e6a5-57d8-42ba-8fb0-7e9871725670": "Do I even need them? Of course, I ought to safeguard my possessions, but these mortals bring me nothing but losses and trouble. Let's say I save them now — having witnessed my generosity, they will be twice as eager to beg for handouts tomorrow. Why would I want that? You can't keep praise and adoring gazes in a chest. These parasites have enjoyed my magnanimity long enough.",
    "aad80b53-f509-4da6-b48e-575e43c0c56a": "Explore the Murky Grotto",
    "d20367ab-f39a-47ae-be7e-00e03c1e95d5": "Explore the Murky Grotto",
    "93ff843a-8dc7-44fd-bcb0-4aeab74af622": "Felt sorry for Nahyndri's spirit.",
    "ae2996ba-7809-4bcd-95e8-fa3963863fe7": "Find Nahyndri's heart",
    "e173cc59-d177-436e-a020-acfd0c977329": "Find the Helmsman at the port.",
    "2f59827d-eb05-4026-bc8b-72defc6087b3": "Find the bone ship in Alushinyrra's port",
    "b5471bf4-957e-4cfc-bf60-a3a263216b5b": "Find the first treasure",
    "e3990582-e612-432d-83a3-f092a731e12b": "Find the last treasure",
    "8884c0e8-ff27-434b-9602-e2d36c93bbb7": "Find the second treasure",
    "ecd766d1-dcb4-4e93-b77e-2ed7881bc6d3": "Find the second treasure",
    "7648072b-e81c-44f7-9429-efbfb7981275": "Find the third treasure",
    "aaa5cc55-0282-40e7-ba70-d9a6db49c2b7": "Find the third treasure",
    "ba3a2d1a-ce39-4f8c-8769-1943d4e00798": "Find the treasure",
    "98eb893a-96bd-4764-a563-0a3c911d784a": "Gathering the Party",
    "44ef1968-4dda-4892-8738-61e43f9b3a2e": "Having broken the chain that bound Nahyndri's spirit to his rotten heart, the treasure hunter helped cleanse him of the centuries-long legacy of evil and torment. The former demon lord appeared in Pharasma's court, and she, having weighed the evil he had committed against his millennia of suffering and remorse, allowed him to find rebirth on the plane of Elysium. The remains of the island built upon his bones gradually crumbled away and vanished in the depths of Ishiar.",
    "e2a3e032-80a9-49d3-8e86-cf4f4c79588b": "Hunting is a pastime for the highborn. Many monarchs keep spacious kennels and train falcons for a chance to have their entire court partake in the joyful coursing of a frightened animal.\nDespite the lack of noble houses in the area, the Commander just might get the chance to participate in a hunt. All that's required of {mf|him|her} is to accept the invitation, board the ship, and go on a voyage from which none has yet returned. Why, there can be no possible catch to any of this.",
    "3ee210e0-dbf5-42a4-9c36-f4fb0a2c859a": "I drag his cackling, convulsing body to the cage, trying to calm my restless heart. Now he is mine. Now he belongs to me. My prize. My trophy. My chained thief.\nWhy, then, do I taste the bitterness of another loss? Could he have been right?",
    "5199b6a1-cb99-4f0c-8a25-fbda77c357a0": "I feel the temptation to help my cultists. Grant them power, enter the fray on their side, and paint the walls with the blood of those who dared to invade my sanctum. After all, who is Abadar? An old, senile accountant, always droning on about grain, bricks, and coin exchange rates. Let my temples and statues stand in place of his in every city, let my name instead of his be whispered by mortals in their prayers...\nWhat absolute idiocy. There is no currency in the multiverse that is worth less than the adoration of mortals. Today those gnats praise you, tomorrow they curse you, and the day after — lo and behold, they have all perished, and your temples stand empty, to the looters' delight. Ambition is a fool's pastime — the wise know their own worth without another's praise. I will give them nothing. I did not spend millennia amassing my powers just to squander them on mortal insects!",
    "241989fe-1d13-42df-b722-116918348114": "Imprisoned the angel in Nahyndri's dream for all time in a far corner of his realm.",
    "61bd5d8c-a1f4-42ea-bf7e-8880f758a98c": "In Search of Treasure",
    "e067cacc-1d50-4e4a-b66a-32883b145384": "Inmost Lair",
    "fd200c52-c679-49a0-89bf-3aebd1b32af4": "Instead of his coveted treasures and freedom, Nahyndri found a new set of shackles. His black heart, pierced by a magical bolt, vanished in the depths of Ishiar, and his body was once more turned into a Midnight Isle. Rumors of his quest, greatly distorted and exaggerated, spread throughout Alushinyrra. Almost every day, there are those who swear that they've seen a bone ship looming in the distance. And there are those who peddle \"Nahyndrian treasure maps\" to gullible fortune seekers.",
    "bc1b41d7-2b88-4ead-8341-987616e60f94": "It is time to return to the Helmsman",
    "35c5b188-932c-46ce-8fef-500923af1ba1": "It seems you'll be in the Abyss for a while. You cannot return to the Murky Grotto, but something tells you that this story will continue here, far from Golarion.",
    "841ddc05-c491-4c69-ab05-6e500ecb9f9e": "It's too dangerous to go alone! You need to recruit some companions.",
    "b6f2650f-e1cd-4c50-b227-bb005ac03963": "Just as a scorpion cannot stop itself from stinging, a demon lord cannot stop themselves from betraying. Nahyndri has turned on his savior. Will he feast on the living blood of a mortal, or will he fall when he is but one step away from his triumph?",
    "d8371c39-04b3-498b-9729-3bbf26c38a0b": "Leave the island with your spoils",
    "3a643150-fe0a-4d35-b906-e8c7e9660965": "Left the cultists to die in Nahyndri's memory.",
    "73e0d822-044d-4c37-af4b-80ee7af8def2": "Messenger from the Abyss",
    "1cf05e24-4cfb-4d1e-87f4-cc08a8509661": "My accursed little thief laughs — mockingly, acidly, insufferably. \"You've just robbed yourself! Robbed yourself of glorious entertainment! What a fool!\" Even the threat of imprisonment and degeneration into a primitive beast with no desires other than killing and torture cannot stop this snake from ridiculing me.",
    "62e74ec8-33af-4d96-bbdf-d9a32737bd9c": "My little thief, the sly protean who goes by the foolish name of Star Rattle, is not even trying to break free from my grasp. Has he given up? Have I triumphed? I have!\n\"You will steal from me no longer! Not one of my jewels will grant you even a spark of rapture!\" I growl as my triumph devours me from the inside.",
    "49ca5e1d-9163-4ed1-86a0-c8850c9f4e92": "My songbird is sitting on the steps leading to my throne. She has the run of the entire palace, yet for some reason, she always chooses to remain by my side. Foolish, foolish little bird.",
    "5eb2ad24-e6e6-4650-9fd3-816d0d55d1cd": "Nahyndri is looking for a way to come back to life. Or rather, Nahyndri's bones wish to rise again, while what remains of his soul desires nothing but peace — but instead is forced to guide the ship to its designated goal. What can mortal treasure hunters hope to accomplish if they are ever caught between these two opposed entities?",
    "880f09dc-be4e-4180-bb6f-8cd55189397d": "Nahyndri may have failed to get his hands on his coveted treasure, but at least he freed himself from Nocticula, who had held him prisoner for so long. Having been granted the release of death, he went to the Rift of Repose, where, at last, he found blissful oblivion. The Midnight Isle that had been built upon his remains sank into the waters of Ishiar. The name of the once-feared demon lord faded from the memory of both mortals and the denizens of the Abyss.",
    "0ea92e68-c310-4c3f-bb46-c833cd6ab272": "Nahyndri's most prized treasure, his dead heart, is somewhere nearby. The path to its repository is open. All that remains is to reach it.",
    "c9b327d4-d6c4-4657-993a-67aa86070ded": "Nocticula, having lost a part of her domain, flew into a rage. She put a bounty on the head of the treasure hunter who had dared defy her — but {mf|he|she}, much like the navigator spy, escaped the succubus queen's wrath, pockets brimming with riches.",
    "8f334597-0b61-4b58-82a7-b39d61ace389": "On the outskirts of Alushinyrra, there is a nondescript pier, at which no ship ever docks save one. A mysterious cloaked figure invites any who are strong and brave to set sail in pursuit of the greatest of all the treasures lost among the many Midnight Isles.",
    "d8dfec2b-b27a-4225-9046-b88ce811f095": "Pirates of the Abyss",
    "d061b2e4-cd43-4beb-98ef-d4f11090f5a3": "Reach the pirate base",
    "7d911f40-8487-4d11-a281-ee3fd2329f1f": "Recruit a companion",
    "eea83d4e-6f34-416a-aabf-9326bc302900": "Reproached Nahyndri's spirit for inaction.",
    "3f42b3e1-e3dc-4da0-83b6-a20e26567129": "Retreat to the ship temporarily",
    "803a37a4-334e-4707-ac9a-989a7ce78010": "Talk to the Helmsman",
    "e5577f89-aca4-41fc-a34d-d827394a2cf6": "Talk to the Helmsman",
    "3f8a0cd3-8f72-487f-b533-5d64d4ca56da": "The Abyssal ocean is cruel, treacherous, and voracious. Even the most fearless treasure hunters cannot hope to conquer it alone. Luckily, in Alushinyrra it's easy to recruit associates for any endeavor that promises to be lucrative.",
    "8103855f-da9d-4dbf-bfa5-81586fbfb276": "The Helmsman has picked up the scent of Nahyndri's third treasure.",
    "4a22587e-0b04-40a6-ad16-c75e9f4f7204": "The Helmsman has turned out to be Nahyndri, a dead demon lord looking for his lost treasures. He was rich, it is true, but the true goal of his search cannot be mere gold or gems. What is he really after — and will he find it?",
    "797a83eb-c064-47df-a240-82346698ac3d": "The Helmsman himself is unsure what exactly he's searching for — but he swears that he knows the way and that the reward will be worth the effort and the time spent. Will anyone find the courage to learn what lies at the end?",
    "206c3439-9a76-43bc-a76c-1c69224c8bd2": "The Helmsman must have an explanation for what has transpired.",
    "7211e3b5-8818-4879-ba38-06b5d02ac93f": "The Helmsman won't take you any further now. Try coming back later.",
    "971af48b-78ea-48a5-a42e-d3a8ce02ae08": "The Helmsman, who has turned out to be a fragment of the fallen demon lord Nahyndri, is showing the way to the next treasure.",
    "dfe3d6ec-0ba9-4716-9761-4b6934f6ab64": "The Murky Grotto summons the Commander once more. The Helmsman is ready to commence the final stage of his hunt and calls upon his finest hunter to join the chase.",
    "56a26618-0ab2-472c-acdf-c2ed82045771": "The Treasure of the Midnight Isles",
    "3ee7536d-ae98-4607-adc4-6040a53a3c6b": "The Treasure of the Midnight Isles: Chase",
    "6b44e8c5-8342-49ce-a691-0743e0b48bb8": "The Treasure of the Midnight Isles: Prey",
    "a535b79f-12ff-4af4-812c-fb5cf6662be7": "The Treasure of the Midnight Isles: Tracking",
    "ba0d2e52-92d5-4a1b-8a9e-66b121bdb093": "The angel listens in silence as I deliver my judgment. Her whole body is shaking, her lips are pale, but her eyes remain hopeful.\n\"You can still change, Nahyndri. I believe that you can. I will wait for you for all eternity.\"\nI turn away. No, I cannot change. An eternity is not enough time.",
    "497cb6be-5881-41cd-840a-5de906cd28e1": "The assault on the pirate base has commenced. Who will take the big score? Swords will decide.",
    "c7647fff-8244-4d98-8632-819c54c0fd0e": "The bigger and stronger your party is, the better your chances are of returning from this voyage alive. And though your party may be small for now, it still makes setting off in search of treasure a much less daunting prospect.",
    "691ef65e-6afb-495f-b1a1-79df92dedc0a": "The bone ship has sailed its last. This wasn't the outcome Nahyndri was expecting when he set out to search for his heart. Now that name will once again fade into oblivion for thousands of years — or perhaps forever.",
    "b66b10ba-8f37-4753-8116-e4286b3e22d9": "The clanging of weapons, the roaring of flames, the smell of fresh blood. The muddled babbling of the mortal at my feet. What happened here? What happened is that my witless servants are reaping what they have sown — they paid a visit to a temple of Abadar, and now the Abadarans have come to return the favor. They brought siege golems, ripped the gates off their hinges with ease, and are now butchering my cultists like cattle. And then the fool whom I had shortsightedly named my Archpriest used this undeserved privilege to summon me like an errand boy in hopes that I would save their useless lives. He is kissing my feet, looking up at me in adoration. Upon seeing my towering figure, the cultists raise their weapons and shout my name — and the Abadarans back away in terror.\n\"We are forever yours, my lord,\" my Archpriest whispers. \"Grant us your aid — and we will praise your name across all of Golarion.\" The indignation I feel is nearly enough to make me crush him under my foot here and now — how dare a possession negotiate with its owner? But as I look into the eyes of my cultists, I hesitate. Something burns within them — something unfamiliar, something greater than fear or dull obedience. For a moment, I feel like they are promising me something I have never possessed before — a new treasure that cannot be taken by force or deceit, only received as a gift. And that is when I make my decision.",
    "35626d1c-fab6-49de-ac0f-fb32fd2fdf04": "The fragment of a pirate map gives a clue to the location of the pirate base — the island from which they launch their raids and where they drop off their loot. But finding it is going to take more than a single piece.",
    "18b6e641-a5b8-4a84-95f4-88320ba1b8b6": "The hunt continues, growing ever more riveting. For the Commander now knows of the beast {mf|he|she} is pursuing.\nThe demon lord Nahyndri, slain by Nocticula centuries ago, became an island in her archipelago. But it would seem that some parts of his essence refused to die like they were expected to and are now searching for something deep in the Midnight Isles. Is that commendable perseverance, or foolhardiness bordering on stupidity?",
    "70034d75-9c8a-4c76-a8f2-e1e092961284": "The hunt has concluded, and each of the hunters has gotten what they deserve. The fate of the fallen demon lord has been decided, and it is time for the Commander to return to the matters at hand.",
    "5a49a89c-055c-4b8f-a3ce-a6c926303a41": "The inconceivable words stick in my throat. I am suffocating, coughing. She reaches out to me, she wants to help, but I take a step back.\nNo. You almost tricked me, my sly little songbird. You would have me leave my realm so that other demon lords could ravage it? It is mine, all mine! Or are you, perhaps, luring me into a trap to capture me as I captured you? I almost believed you and your guileless eyes! I almost traded my status, my power, my riches for... what? What can you give me in return?\nThe spell is broken, and I sigh with relief.",
    "9af464c2-b4e7-427e-8ff6-5d63e7620344": "The islands have remembered your feats. These memories will give power to those who come after.",
    "8bd45b34-2297-4774-8643-ef80b3cb0cf5": "The journey begins. The deck awaits brave souls ready to venture into the unknown.",
    "101f3ea7-90e1-48d2-b326-9b0da120b878": "The map to the pirate base is complete. But knowing where one's goal lies is not the same as reaching it.",
    "01705c2d-add7-4ca4-91fd-2bba83862cd8": "The pirate gang is undone, their base is pillaged, and their wealth has made its way aboard a nameless ship of bone and sinew. This haul is far from the largest in the Midnight Isles — but the spoils of this battle will certainly be of help to the treasure hunters going forward.",
    "0f09ad22-eb4c-454a-a22d-46a35a32dcbd": "The prey is in sight, and the hunters are anxiously checking their weapons. The thrill fills their hearts with adrenaline. The bloody conclusion draws near, and their reward is imminent.",
    "71004e8e-6843-4901-bb7e-9e3fed4fdcb5": "The servants of Abadar charge furiously into battle. Before the sun sets, my cult will cease to exist — and good riddance. I have wasted so much time and effort on them, and all I have gained in return is aggravation.\nI am returning to my domain — but not alone. In my claws, a mortal insect trembles, the one who dared to call himself my Archpriest. As if I would allow him to summon me again. He wanted to be my possession, and I will grant him this wish — on my own terms. I toss him into a cage of gloom and shadow, into a frozen memory of the disaster that he brought upon the cult. There he will linger forevermore, between life and death, slowly losing his sanity. A fitting punishment for a parasite who has exceeded the limits of my generosity.\nHis final miserable look gives me pause. Mortals are nothing but hassle — then why do I feel like I have just lost a gem that can never be reclaimed? Could I have made a mistake?",
    "61f6a59c-948e-4649-b57d-ee5b940fee4d": "The succubus queen gave credit to the treasure hunter's feat by appointing {mf|him|her} as the island's governor. The lucky treasure hunter lived a long life in esteem and luxury. There were rumors on the island that the wind over the reefs wailed mournfully on occasion, or that the rustling of the surf seemed to curse the governor's name — but tales such as these are commonplace in the Abyss.",
    "1b7e91b1-8530-4c6a-a274-2aa39f3d3353": "There are plenty of foolhardy types hanging about the port — ask around enough and you will probably find a companion for your adventure.",
    "5fdecb39-5c82-40be-9773-1aaf3569b88b": "There is no more hunting to be done today.",
    "6de1678b-2f07-4275-bb7e-0364ede4a9fa": "There is no way back to Alushinyrra, but something tells you that you haven't heard the last of the bone ship and its helmsman...",
    "060c3499-8d14-409b-9f4e-5d48ea41d439": "There must have been a moment when possessing her ceased to bring me joy, but I cannot say when the change occurred. What did I see in her before? What made me dream of her while clutching her feather in my fist? Her trills, once so sweet to my ears, now irritate me with their monotony. Her disregard for my gifts makes me grind my teeth in anger. How many precious diadems, necklaces, and rings has she broken? How many dresses has she torn to pieces? Unbidden, my hand curls into a fist.",
    "31868167-42cc-48df-a3f2-60c71e4d2844": "They say a fellow by the name of Angler knows all the adventurers in the city.",
    "9f375c19-ce36-464a-9fa5-1e97f92585c4": "This demiplane is protected by a barrier that makes teleportation and summoning impossible.",
    "c78bad5b-2aa3-4236-8957-03cc6c68fe2f": "This time, the words flow freely. They are the right words, fitting, just as they should be. Then what is this bitterness that lingers on my tongue?",
    "8b351856-5d8e-4de3-8deb-6f29b789f4af": "To the port",
    "f4c99f89-8370-4b97-8917-a61978e3e84c": "Told Nahyndri's spirit about Pharasma's court.",
    "a0e80919-068d-4f57-86c4-21ef9757df07": "Tried to free the angel in Nahyndri's memory.",
    "ccca3a4e-2797-49d3-b844-78d9c1cb4f49": "Tried to help the cultists in battle in Nahyndri's memory.",
    "b48f747f-545b-43ae-b5b6-fb38b754583a": "Tried to leave the Abyss in Nahyndri's memory.",
    "ebae99e4-f96b-45e5-b27e-7b9dfcb69cc1": "Tried to let Star Rattle go in Nahyndri's memory.",
    "3bce4434-0972-448e-a8d0-c5095a8bbf6c": "Tried to save the cultists in Nahyndri's memory.",
    "667d1495-1d2f-4811-94e0-69e2e3caf424": "Visit the Murky Grotto",
    "c9033103-ccc3-4de6-8ac9-4b01027e1b54": "Wait to see how things unfold",
    "bf0509cd-527a-4e6d-aecc-3f24c0ae28fa": "Well-Earned Reward",
    "930b0f25-28a9-4de7-890e-2f23502d716a": "What am I thinking? Even if he were to swear loyalty to me now, the word of a born liar would be worth less than the jingle-jangle of his rattle. He would be a poor servant, he would simply take advantage of my generosity to steal from me again... But then why is it that I yearn to give him a chance? What foolishness. This thought is unworthy of my cunning. Away with it!",
    "929d659b-23ae-4de4-9003-902b5cd09826": "What madness is this? What enjoyment was there to find in being robbed by this obnoxious snake? The hunt brought me no thrill, only... resentment! Rage!\nHas my devious little thief slithered his way into my mind, is he manipulating my thoughts? Is he trying to steal my victory? He won't have it!",
    "cb0747d8-ccee-4d79-a659-6b7fb93b7806": "Wherever an opportunity arises to profit off others' possessions, pirates are bound to follow. The Midnight Isles are no exception to this pattern — many rogues of all conceivable kinds roam the dark and lawless waters of Ishiar. Their chests are packed with illicitly procured fortunes — but who has the courage to plunder the plunderers?",
    "d73e9a50-60a8-469a-b0fa-3695e8aac630": "Will I let you go? Will I really?\nI don't need you anymore, you bring me no joy. When I look at you, all I feel is chagrin and disappointment. The chagrin at having lavished such riches on your beauty in vain. The disappointment... at what, I myself do not know. When I imprisoned you, some part of me seemed to hope for something unknown, but I can see now that this unknown never came to pass.\nI don't want to see you. But I don't want to let you go.",
    "2de3c2c2-a0a4-44b1-8879-24e9c120f8b7": "Wise enough not to meddle in the affairs of demon lords, the treasure hunter made {mf|his|her} exit, {mf|his|her} pockets brimming with riches. Nocticula did not pursue the mortal who had defied her — after all, in the end, in the battle between Nahyndri's aspects, she was the ultimate victor.",
    "941d4e5a-8cb3-4f4e-acf1-86783948e3e7": "You can't go alone. Talk to Angler to recruit characters into your party.",
    "371391a5-9cc9-40bc-bb3b-8a193126d7c7": "You feel refreshed. Both fatigue and the Abyssal corruption recede.",
    "6249bf98-e50c-4793-8d02-50aecfce721f": "You have left Golarion and the Murky Grotto behind, but something tells you that you haven't heard the last of those strange adventurers...",
    "b33f6b70-40c7-45b2-920d-dbd09d2c0b21": "You have sung your last song, my songbird! You will go into exile, and there you will rot and go mad from the solitude and loss! Let it be so!",
    "6664b467-819c-40b7-bf81-a555391c6efe": "[Attack] \"Defend yourself!\"",
    "28edb6fb-84e0-49e5-a62a-59bc9b76cefe": "[Attack] \"Die, monster!\"",
    "2c080ef5-ccca-4674-ba5f-cccbac88c5ec": "[Attack] \"Die, monster!\"",
    "df74c57d-03e7-4d42-a944-054d585a86f9": "[Attack] \"You're threatening me? Then let's see what you're made of!\"",
    "9e11fa56-78e1-4ae3-9b9c-22b3c7420ebb": "[Back away from the chain]",
    "2512d9e0-7092-42f1-8155-bdba03a12d93": "[Bow] \"My lady, it is a great honor to see you here.\"",
    "085043f2-660e-446b-a2d1-78e649909304": "[Break the chain] \"You have earned the right to be cleansed.\"",
    "bb02e62e-5503-4e4e-8018-a99334e7e7ad": "[Destroy Nahyndri's heart] \"I release you. Go to the Rift of Repose.\"",
    "3ef2a9c6-d49f-47db-9700-0524a6accc06": "[End this character's adventure] \"Then it's farewell.\"",
    "7590d29d-fb1a-41e4-af45-9de3d3a9c038": "[End this character's adventure] \"Then it's time for us to part ways.\"",
    "cd029389-79df-41cd-806e-ab6374453ef8": "[Give him the crystal] \"I brought you another of those purple crystals.\"",
    "6e3e74ba-dc7f-4307-a9d4-92450d095c56": "[Keep walking]",
    "169fdf09-8ea7-47f2-a50b-3b7b07e2e7b4": "[Leave] \"Deal with your problems yourself.\"",
    "859d1d8e-6ba4-463f-9d5d-f92496aad5a5": "[Leave] \"Not interested.\"",
    "c55d1acc-f2e4-47da-b872-20a301b92c79": "[Leave] \"Not interested.\"",
    "26d77654-db45-477d-a70e-71027e95ebcf": "[Pay 1,000 gold coins] \"It's a deal!\"",
    "db383763-56ee-4d24-aa54-ec2532812d59": "[Pay 1,500 gold coins] \"It's a deal!\"",
    "ae80a740-9041-49d8-9355-3b578049288a": "[Pay 10,000 gold coins] \"It's a deal!\"",
    "50d47aec-40e4-4690-9cf9-b4b4ab6fbb07": "[Pay 100,000 gold coins] \"It's a deal!\"",
    "4225ad2e-44f1-4aee-976a-2168717e3145": "[Pay 15,000 gold coins] \"It's a deal!\"",
    "2ced7b16-e804-48a3-8cee-b28531189310": "[Pay 3,000 gold coins] \"It's a deal!\"",
    "5c08db6e-6ce4-485d-ac64-401c7d1ed84b": "[Pay 50,000 gold coins] \"It's a deal!\"",
    "9e193ae5-f4cb-46cd-bf5e-93fa111f3797": "[Pay 8,000 gold coins] \"It's a deal!\"",
    "67259c29-8591-4a74-b5f2-ffaff578c652": "[Pierce Nahyndri's heart with the Midnight Bolt] \"You do not deserve freedom.\"",
    "4fff0751-5321-4712-94bc-298515d036d0": "[Recruit the sailor into your party] \"If you're looking to get off this island, I might have a spot for you in my group.\"",
    "6d9db141-be12-4ff1-96d0-48f43577d57d": "[Say nothing]",
    "dea9347b-2cf4-4293-878c-9fecec69b139": "{n}A skeleton stands before you. Utterly unashamed of the lack of flesh on his bones, he hums a jolly tune, bobbing his skull in chorus with the humming, making the coins inside his head clink rhythmically. Upon seeing you, the skeleton offers a dramatic and hearty wave.{/n} \"Good evening, goooood evening to you there! Would you like to buy something useful for your voyage? The Skeletal Salesman, as always, has the best deals for you.\"",
    "a807aa96-93b3-46a4-8860-90a745a36abb": "{n}A wave of heat hits you in the face, but heat alone is not enough to defeat you. Your mythic powers, instinctively awakened by the threat, shield you from the demon's attack.{/n}",
    "68e00532-accb-4750-8b57-53c8f4f0175b": "{n}A wave of heat hits you in the face, but heat alone is not enough to defeat you. Your powers are more than enough to withstand the attack. The demon's rage wanes.{/n}",
    "3bd93bd9-75d6-4d4c-873e-07638e9b2936": "{n}After a long pause, a curt response comes:{/n} \"Yes.\"",
    "953f0841-3b3f-4f1a-af62-fde651ab3197": "{n}Esilla, pale with fear, feels for something in her bag and casts a spell.{/n}",
    "5f9bf0fa-ec22-4ed6-b452-aa234da2c1da": "{n}Like a drop of water falling onto a dry rag, the crystal vanishes, absorbed into the Helmsman's fingers. You feel a warmth in your palm — right where his handshake once left a splinter. The warmth spreads throughout your body in waves, filling you with new strength.{/n}",
    "c89abdfd-4928-49e1-8ead-833083301a6a": "{n}Nahyndri's fury washes over you, the wave of raging heat trying to fling you off the ship's deck — to no avail. You have suffered worse blows of fate and survived.{/n}",
    "a05c68ac-9c03-4984-90b0-4a74febe1c23": "{n}Nahyndri's rage collides with your power and recoils, for it pales in comparison.{/n}",
    "66b473a8-ff10-4b5f-95a8-8fc47893d3f2": "{n}Nahyndri's rage subsides. His spirit hides within the chain like a beaten dog in its kennel.{/n} \"I cannot defeat you, tormentor. I cannot silence you. It seems that I have no choice but to listen to you. Say what you want to say and be done with it.\"",
    "6bce98bf-792d-4d66-8528-77b36d9af258": "{n}Nocticula does not dignify your suggestion with a response. She merely rolls her pupilless eyes theatrically and shakes her head.{/n}",
    "7d168f2c-559d-4058-8cbc-b74228520d5e": "{n}The angel looks up at the ghost, her eyes filled with sorrow. Her lips move silently as if mouthing an apology. Then she looks at you, smiles weakly, and, with the last of her strength, casts a spell.{/n}",
    "ddccfe7f-2231-41d4-ab61-414040ec54df": "{n}The angel looks up at the ghost, her eyes filled with sorrow. Her lips move silently, and with the last of her strength, she brings her hand to her heart, as if apologizing to him.{/n}",
    "6439ac86-644c-452b-8c09-33c980b26010": "{n}The chain grows hot, fiery streaks are running along its length. The moment you touch it, Nahyndri's memory becomes almost tangible. His pain overtakes you.{/n}",
    "0bcb439e-df96-4ed3-ac6f-d78764ea0d5f": "{n}The chain is silent. It's impossible to tell that Nahyndri's essence lurks within.{/n}",
    "b0e4807d-ebe8-4170-b76b-576780950f4f": "{n}The chain is silent.{/n}",
    "529478d0-fb73-4499-9784-19525cbb3e89": "{n}The chain is trembling slightly, red flashes streaking along the metal surface. The ghost contained within does not grace you with his attention. Your ears pick up furious whispering, and you distinctly hear the words \"I remember everything,\" \"treasure,\" and \"hate.\"{/n}",
    "129ad732-78dc-4c89-b138-33b4e642afae": "{n}The crystal is absorbed into the Helmsman's fingers, and you feel new power radiating from the splinter in your palm.{/n}",
    "099ca98a-aa43-4996-8f8b-cf1d712c1eb7": "{n}The ghost is silent for some time.{/n} \"I do not know.\"",
    "1e6959e0-4e9d-4c36-96e2-591ee1c794da": "{n}The ghost is silent. The silence grows heavy.{/n}",
    "cc6797fd-fe2c-42b9-8a44-66fb95172fe9": "{n}The ghost of the chain is silent for some time.{/n} \"They are my regrets. The turning points of my life at which I could have changed everything but did nothing. They are my disappointment in myself.\"",
    "0e86c015-c894-43c5-ac6c-13a208cb6858": "{n}The man's face looks like it was chewed on for a long time before being swallowed and partially digested. One of his eyes is covered with a black bandage, the other is spinning wildly in its socket, only briefly stopping to look at you. His maimed hands, a few fingers short, are clutching a pipe filled with strong, foul-smelling tobacco.{/n} \"Eh? Off to sea, are ye? Lookin' to find some cronies? I'm yer man, aye. Angler knows every crook, cutthroat, and daredevil in this city. And what they're worth, and what they'll cost ye.\"",
    "dccd0791-54a1-4d29-829c-ffdc2125267a": "{n}The sailor looks up at you — clearly exhausted but still lucid, hand instinctively reaching for a nearby weapon, which the sailor has somehow managed to retain against all odds. This person is clearly a seasoned adventurer — one that would not be a burden if you were to invite this person to join your party.{/n}",
    "61823a74-b12c-42e7-8999-6c2df3e92f72": "{n}The silence grows heavy, oppressive. The metal of the chain seems to darken. A minute passes before you hear a hoarse voice:{/n} \"I am Nahyndri.\"",
    "065bbc35-3b77-485f-8677-e890910bdc13": "{n}The silence remains, but it does react to your words — you now feel the presence of another.{/n}",
    "9bc36f2e-cb29-4b6f-bda2-68bb3fda8851": "{n}The spirit holds out his sword to you. The grip is cold and almost weightless — you feel as though you are clasping the last breath of a dying man, one who is ready to fade away without a trace.{/n}",
    "1a0b1979-cf72-4046-93be-0727c4819573": "{n}Under the dirty shred of a sail, you can barely make out the outline of a body. It would seem that this sailor survived a shipwreck and made it to this desolate island.{/n}",
    "007ad9e8-5ae6-4bc9-bdf9-abc9b08112ed": "{n}With a satisfied nod, the old man beckons you aboard the boat.{/n}",
    "5b4a606d-4836-4ba3-92fd-01ca5ce92d6f": "{n}Your words are met with silence.{/n}"
}