{
    "1b7e3c1f-a2db-4c3d-8492-23300d8c54e9": "\"All that is no longer your concern. Your time has run out.\"",
    "eee2a9a0-2318-40fd-b6f3-bf2dc24d603f": "\"An evader of my court wishes to have their say? I shall allow it.\"",
    "633569db-0642-4db0-9b93-c001790541e9": "\"And even the one whom you harmed most of all now appeals to my sense of justice.\"",
    "7e3fd30b-9eed-4980-8fd9-1af519d90b99": "\"And what of me, the writer of these words, the half-demon witch known as the Architect of the Worldwound?\"",
    "ed3c93eb-27a9-413f-8ec0-f0d400aa9133": "\"And yet, the one whom you harmed most of all now appeals to me on your behalf.\"",
    "3e3113cb-85d0-4f43-ba58-649c7cbd5220": "\"I appeal to your mercy. Of all the gods, Iomedae was the only one to fight against the Worldwound. Even you, Pharasma, stood by and did nothing. Doesn't that suggest that the Worldwound was not so great a threat to the universe, and Areelu's crimes were not as heinous as claimed?\"",
    "2c459732-9cb6-4a4e-9554-86b82836bf32": "\"I appeal to your mercy. The planes have suffered enough — do not add to the evil already wrought with yet another act of evil.\"",
    "0ce647ad-50bd-4179-a242-c3c439efd62a": "\"I appeal to your sense of justice. Great evil deserves a commensurate punishment.\"",
    "be39db7e-5e42-4062-bc9c-55a5e39d39ef": "\"I appeal to your sense of justice. The world the gods created exists in a delicate balance. Areelu Vorlesh attempted to overturn that balance, which represents a direct challenge to you, Lady of Graves.\"",
    "7b429f6b-3e17-4f01-a718-4aca9649ad42": "\"I gained more than I could have hoped. I achieved my purpose, I vanquished death — untold might and all eternity lie ahead. How should I spend that eternity? I have not yet decided. But I know — from experience, I know — that every moment is priceless if it is spent with the one who matters most to you.\"",
    "37ef9f4c-f71b-4cda-aa01-33d3af24cc39": "\"I have come here to say that {mf|he|she} and I are no longer in your power. This is the last, most significant result of my Transformation experiment.\"",
    "91678ddf-3aa5-4810-9d6b-ded9211100a1": "\"I have recounted the story of my life for you, {g|Pharasma}Pharasma{/g}, Lady of Graves. Not only of my life, but of the Commander's also. I believe the tale of such an illustrious figure would pique even a goddess's curiosity.\"",
    "d43805ab-46b4-4088-a072-95639c475907": "\"I have relayed my message. Farewell, Lady of Graves. We will not meet again.\"",
    "590bcea2-9527-4ed1-a941-d1061e3097a7": "\"I joined the side of the person I had previously fought against. I saw the error of my judgment and the rightness of {mf|his|hers}. I helped to restore the world I had mutilated. I was saving it, healing it — up until the moment the wound on my chest claimed my life.\"",
    "397be662-57da-4a74-98c2-d82ab32d0a9b": "\"I shall send you to Elysium, plane of wild expanses, desires, and exploits that will help you to better understand yourself. So be it.\"",
    "6b499fc1-cc61-4e46-884f-7aeede4a06c0": "\"I shall send you to Nirvana, plane of peace and spirituality, which is what your soul needs now. So be it.\"",
    "a91e000e-14d8-4022-8194-f55353c4ec88": "\"I shall send you to the Abyss, plane of pain and fury, suffering and privation. That which you have done to others will now be done to you. So be it.\"",
    "30b0733a-1f7a-4457-af4c-bf377f5d84e5": "\"I shall send you to the Maelstrom, the plane on the edge of the world, a place to which the gods' gazes do not stray. There you will find yourself or you will perish in the whirlwind of chaos that is your soul. So be it.\"",
    "102a4671-6e9d-45b6-a801-32d1706c9698": "\"I was defeated and fell at the hand of the one I had tried to transform. My experiment ended in failure, and my life ended along with it.\"",
    "e44c123f-c54d-4026-b380-d2c2f0e1b70c": "\"I was defeated, but the victor decided to leave all unchanged. I lived on — without hope, without a chance of finding a purpose again. I lived in the Worldwound. I opened new rifts and led demons to Golarion. I continued to research magic, never shrinking from experiments that many would call 'inhumane' — right up until the moment when the wound on my chest claimed my life.\"",
    "9fef8bad-d77c-45c3-ad34-32e1fa9ecb1d": "\"I was defeated. I fell at the hand of the one I was planning to transform in a future that did not come to pass. My experiment ended in failure before it had even begun. Which means that I died an innocent, before I could commit any sins against the universe.\"",
    "cd04e9ab-c34b-49ce-b0a7-25f064571101": "\"I was defeated. The victor spared my life in a gesture that was not quite a boon, not quite charity. I was left without hope, without a chance of finding a purpose again. I lived out my remaining days in an isolated cottage far from everyone, needed by none, discovered by none.\"",
    "753fd1bf-cb7c-435d-8672-5b01f06dfb45": "\"My experiment ended in success. In the war between Golarion and the Abyss, I emerged the victor. It took a hundred years and a million deaths for me to bring back the one whose life had been so cruelly stolen away. And it cost one more death — my own — for {mf|him|her} to keep on living.\"",
    "15bb4302-a385-496d-8bd7-67f41d562db0": "\"My lady, please also accept my testimony. The commander of the Fifth Crusade suffered more than anyone from the actions of the accused. {mf|His|Her} perspective cannot be ignored.\"",
    "14bb7f75-e64d-4b06-a11d-40f0decd2d05": "\"Now you know everything. I await your verdict, goddess.\"",
    "cdd8b0a2-372c-4591-95f7-4448a818a4dc": "\"Now you, {name}, the mortal who has risen so high as to stand boldly in the presence of the goddess of fate — and look down upon her. Go, live out the rest of your life, but remember — we shall meet again in this hall. Your escape today is but a reprieve.\"",
    "9952fcd4-adf5-4455-a6d2-43e7d167877f": "\"Now you, {name}, the mortal who has risen so high as to stand boldly in the presence of the goddess of fate. You have done the impossible, and you will be remembered as long as this universe exists. You have earned your peace.\"",
    "6f4ddac8-7c3f-4281-b495-e913195f0067": "\"Now you, {name}, the mortal who has risen so high as to stand boldly in the presence the goddess of fate. You have done the impossible, and you will be remembered as long as this universe exists. Go, live out the rest of your life — I look forward to tales of your future deeds.\"",
    "0edbbca2-a771-4718-bb54-4802fc194eb0": "\"The laws of the universe have existed for millennia. They are incontrovertible. But even they allow the decider of fates some degree of influence over the verdict.\"",
    "4e8ac266-57d6-40ab-9466-fa64d97aaa1f": "\"The laws of the universe have existed for millennia. They are incontrovertible.\"",
    "42cd424a-112a-4856-b999-a572e21d62e7": "\"Their combined power has grown immensely, enough to almost rival my own... So be it.\"",
    "21205eea-67ff-482a-a719-994fc97be536": "\"There is no place in the universe for one such as you. So be it.\"",
    "31045308-94aa-42ba-9601-ca72180129d0": "\"This is our Elysium,\" she would {d|Arusha TrueLove}say{/d}. \"Yours and mine, and no one needs to know about us.\"",
    "501416da-041a-4666-9927-11d83457f0ae": "\"Urgathoa's servants are not welcome in my halls. Begone, and never dare appear here again!\" {n}The goddess's sepulchral voice fades away and silence once again reigns in the {g|Boneyard}Boneyard{/g}.{/n} \"As for you, Areelu Vorlesh...\"",
    "e8e08c11-ef47-4659-8161-f8795f262443": "\"Where is your vaunted equanimity now? If you take such a step, you will ignite a war that will make the cosmos quake. Are you prepared for that, Lady of Graves?\"",
    "017cb01c-4fd8-41dc-95f4-c6f9549f23fa": "\"You wished to wreak great evil upon the world, but you were thwarted by the life of the one you had doomed to unbeing. Your hands are clean, not by your own doing, but merely as a confluence of circumstance. Your soul is as dark as it ever was.\"",
    "a7127642-b3c0-4b23-8898-0ae506516a70": "\"You wrought great evil — you killed countless souls and put existence itself under threat. Your soul is dark and incapable of atonement — even the Abyss would be a reward for you rather than a punishment.\"",
    "348e5a46-3897-4c70-acaa-d2c0b7fad031": "\"You wrought great evil, but your deeds stemmed from evil done to you. You have acknowledged your guilt and done a great deal of good — even the one who suffered most from your endeavors now appeals to me on your behalf. I see that now your soul is clean.\"",
    "ce5c6869-b97d-465a-bfb1-605c826c33d6": "\"You wrought great evil, but your deeds stemmed from evil done to you. You have done much good, but you have scarcely atoned for even a tenth of your sins. And yet, now your soul is light.\"",
    "4247340f-cb27-4472-8778-7dc340589997": "\"You wrought great evil. While it stemmed from the evil that was done to you, your actions far exceeded it. Your soul is dark, and there is only one place for you in the universe.\"",
    "fda4f24a-172b-496a-89ed-36b105790211": "\"{mf|He|She} is no longer within my power. This is true. Divinity has given {mf|him|her} the right to decide {mf|his|her} own fate. But you — you entered my {g|Boneyard}Boneyard{/g} to bring me these tidings, and it is within my power to unmake you, destroy you, and erase you from the cosmos. I wonder, did {mf|he|she} anticipate such an outcome? Did {mf|he|she} purposefully choose you to be {mf|his|her} emissary?\"",
    "df7f5b05-03e1-4841-b51c-d68d2b23a3a3": "A few years after the end of the war, Greybor found the orphanage where his companion Ember had once lived. He wished to take in the former preacher and give her a home, but all he found were the charred remains of a fire.",
    "25f34917-975c-45ad-830e-2e7e3e97f578": "A few years after the war had ended, Greybor found the orphanage where his companion Ember lived. The former assassin took in the former preacher and cared for her as if she were his own daughter.",
    "4819461c-331c-4872-a077-49115a7c9ad7": "A few years later, Camellia suddenly {d|Camellia TrueLove}came back{/d} — with a bottle of wine in her hands and a fleeting smile on her lips. She had returned, so she claimed, so that she could forever stay with her friend and love. And then, some months later, she left again. Her last words to her lover were \"I do not want to feel the desire to kill you.\"",
    "ec5aca0f-7b3b-4e9a-ab27-8efb23db6c3d": "A short time after the war against the Worldwound concluded, Lann set off on a journey. He wanted to see the world — behold the sea with his own eyes, visit Absalom, have a look at how people in Tian Xia lived, and so much more. Alas, a mongrel's time is short and the traveler's path is fraught with many dangers, and his plans were fated {d|Lann Ignored}never to be realized.{/d}",
    "de512bb2-4d4d-4ca2-b20d-9b2d6384c802": "About a month later, an assassin by the name of Mireya arrived in Varisia. She had few things in common with the missing woman, apart from a fondness for cutting the hearts out of her victims.",
    "fbcd8fee-b600-4c75-9bba-4afa7bde6e40": "Acquiring incredible power did not change Regill Derenge in any way. He had already been working to a five-hundred-year plan for the fight against chaos and smoothly switched to devising a plan to \"definitively solve the problem of the Abyss.\" Even devils respected his assiduousness. Regill, in turn, found the discipline in the ranks of Hell to be somewhat lacking.",
    "9c89f1bb-815e-4805-82f8-f7b5d70c7b93": "After Horgus's death, an unknown half-elf woman laid claim to his fortune. She introduced herself as Horgus's daughter and presented his will as proof.\nHowever, having received the fortune, the young woman transferred it to Mendev's treasury under a single condition — she insisted that the name of the Gwerm family should be forever remembered in Mendev's chronicles as one of the state's greatest benefactors.",
    "4641c1bf-1901-44e8-8fc5-0b7fef89100e": "After defeating the demons that had laid waste to his country, Ulbrig concentrated his efforts on Gundrun, its only remnant. Alas, his efforts were in vain: without a strong leader and the patronage of the goddess, the town faded until it was nothing more than an unremarkable outskirt of Ustalav. Once he realized his dream of restoring Sarkoris would never come true, Ulbrig left the town and wandered the land in search of a place he could call home.",
    "222f97c7-8465-496e-a77a-8b05273edb96": "After defeating the demons that had laid waste to his country, Ulbrig concentrated his efforts on Gundrun, its only remnant. He helped Ysenna and Sigvorn to rebuild the town, and raised the young goddess Cerenna from a cub to a wise and powerful wolf. The city grew quickly, honoring ancient traditions but eager to spread beyond its walls, and soon became the center of a robust movement seeking to heal the tainted lands of the Worldwound and rebuild Sarkoris.",
    "875a60aa-8e80-4bc3-8905-a5dc792b97a3": "After defeating the demons that had laid waste to his country, Ulbrig concentrated his efforts on Gundrun, its only remnant. He helped Ysenna-Kerenai to govern the settlement, instructing her and the townsfolk in the ancient lore of Sarkorian rites and customs. His visits to the tavern to share a beer with the commoners dwindled, and he more readily accepted their worship, donning the mantle of a god walking among men. Under the guidance of two living deities, Gundrun became an isolated fragment of the past, jealously guarding its way of life.",
    "f6dd4d3c-fdf3-4c68-ac01-f9d7bcd09f49": "After defeating the demons that had laid waste to his country, Ulbrig concentrated his efforts on Gundrun, its only remnant. Together with Sigvorn and the transformed Kerenai, they restored everything that had been reduced to rubble, built strong ties with their neighbors, and slowly nurtured the tiny settlement into a prosperous town. Ulbrig would often grumble that the townsfolk had abandoned the old ways and turned their backs on old Sarkoris, but still he worked tirelessly to protect the new, young Sarkoris.",
    "e61e55a7-8412-4a15-844c-8720678c7fab": "After each battle, Wenduag would hurry to seek out the Commander, to boast of yet another victory.",
    "beb87af4-22bc-425c-8ef1-51b88cfa0ae5": "After enduring the whole war at the Commander's side, Sosiel {d|Sosiel Ignored}did not follow{/d} in {mf|his|her} footsteps to a higher form of existence. \"I'm human,\" he said simply. \"I have people waiting for me back home.\"",
    "10140353-9b55-4652-98e4-a169acea995e": "After seeing everything she believed in {d|Ember Evil}crumble{/d} before her eyes, the girl that once answered to the name Ember descended into total madness. After the war's end she found herself living in an orphanage, sweeping floors and washing dishes. She retained her magical powers, but she never used them again. Through her tears, she would say, \"I don't want to do tricks. When I do tricks, everybody dies.\"",
    "8910e415-a343-4544-892c-5284eba71135": "After spending so much time in the Commander's company and in the presence of {mf|his|her} mythic powers, Sosiel's paintings always turned out vivid, unreal, almost alive. One day, while sorting through his old sketches of the Worldwound, he was surprised to find details he did not recall. Trees grew where there had been only wasteland, and dried-up riverbeds were now filled with water. Intrigued, Sosiel journeyed to the places he had sketched and discovered his works perfectly reflected the regeneration of the land.",
    "e3ddec2f-b0fb-4978-b6b5-90b024edab2b": "After spending so much time in the Commander's company and in the presence of {mf|his|her} mythic powers, and against the wishes of Sosiel himself, the wine from his winery had unusual, incredible properties. It could, for instance, teleport itself from the barrel directly into the mouths of tavern patrons, even if those patrons had not yet paid for it, and hadn't ordered any in the first place. This wine could also sprout legs and leave, eager to explore the world. Because of these inexplicable properties, tavern keepers were rather reluctant to buy Sosiel's wine.",
    "eadbb159-9356-4921-874e-cb3903971667": "After suffering {d|nocta dead}defeat{/d} at the Commander's hands, Nocticula disappeared into the shadows and lay low. Intuition told her that the world had changed, which meant that it was time for her to change as well. If a mortal could rise and claim the power of a demon lord, could a demonic ruler ascend and become... a deity?",
    "8d9965fa-5849-486d-846d-82ffe883b60b": "After the Commander restored Venture-Captain Hilor's memory, the warrior abandoned his hunt and headed for Absalom. He appeared before the Grand Lodge of the Pathfinder Society and gave an honest report on his daughter's treachery and the state of confusion in which he had spent these many years. Hilor was told to cease his travels and remain in Absalom, lest his mind be subjected to further trials. He became an esteemed instructor of the Society and taught many renowned Pathfinders. But not even his best students could win his favor, however, for Hilor always remained stern and suspicious of his protégés, as if he expected betrayal at any moment.",
    "12a20a17-89a6-471c-9c58-a28ca5b44178": "After the ascension, Sosiel went to Nirvana to appear before Shelyn in person — but he did not stay long. Just as when he was a mere mortal, the servant of the goddess of beauty could not enjoy the peace of her fragrant gardens when blood was still being spilled elsewhere. The \"Soldier's Angel,\" as was his new moniker, would eagerly answer prayers and appear on the battlefield to heal the wounded or carry them to safety away from the front lines. Many warriors wore medallions engraved with his image for good luck.",
    "4406196b-1033-4c66-b616-52077004ee10": "After the battle of Threshold, Queen Galfrey returned to Nerosyan, where she died of old age shortly thereafter, having refused the sun orchid elixir that was offered to her on her deathbed. Her last words were \"My duty is done.\"",
    "4cec8213-9b9a-4011-8f5d-9dd9488a33d6": "After the battle of Threshold, Queen Galfrey {d|galfrey undead}vanished{/d}. Some claimed that they had seen her in the wastes around Iz, while others told stories about her being held against her will in the dungeons of Drezen.",
    "f17690f5-e3c0-4eb7-849c-51b9a13d3255": "After the battle of Threshold, the Commander did not stay long in the lands where the Fifth Crusade had been waged — a new destiny and a new journey awaited {mf|him|her}.",
    "70740130-2d7c-4625-a25c-cbe196d98d58": "After the death of Horgus, the Gwerm estate fell into disrepair. Horgus's will was never found, and all his fortune passed to Mendev's treasury. The name of the once proud Gwerm family was quickly forgotten.",
    "84176530-4c2e-4040-98d3-46e6ec94ddcf": "After the destruction and disappearance of the guardians of Pulura, the temple beside the dry waterfall and the surrounding wastes were left to their fate. The dark magic did its work, and thousands of the dead rose from their slumber to wreak vengeance upon the living. This place is now known as Pulura's Ossuary.",
    "aee7c6bf-fbe1-4288-83e7-3ff3bd4545ad": "After the end of the war, Camellia remained with the Commander, sharing his life's worries and joys, trying to accept them as her own. Yet nothing could help her overcome her worst enemy — boredom. On one moonless night, Camellia simply vanished.",
    "af56e46e-7e82-4e22-9951-8ddc37dd015f": "After the victory at Threshold, Camellia refused to join the crusader army retreating to Drezen. Instead she wandered among the ruins of the empty fortress, alone. She often stopped to listen to the wind, hoping to hear a familiar voice.",
    "02b2ab7a-bc6e-4ece-bbe2-c12fe7d18ca6": "After the victory over the Worldwound, Greybor did not return to his former profession — after all, the war {d|Greybor Crusader}had shown{/d} him that gold was not a good enough reason to kill. Greybor went wandering, and every time he encountered dishonorable, unscrupulous behavior, he would not deny himself the pleasure of a confrontation. In Avistan, the brave dwarf was reputed to be a noble knight-errant, but whenever he heard such a thing, he would just let out a good-natured chuckle. He simply enjoyed a good fight.",
    "aa252e00-319c-45ee-b794-e7a84349cdd7": "After the victory over the Worldwound, the former wasteland was soon transformed. Under the devils' influence, the roads were swiftly turned into wide trade routes. Throughout the region, small settlements appeared where one could purchase anything and everything. And like clockwork, the revenues raised via taxation were sent to line the coffers of Hell.",
    "e22adc4f-62cf-4aca-b805-0542b5c7c456": "After the victory, Ember simply sat for a long time, staring at the tongues of flame dancing in her hands. Her new powers {d|Ember Law}frightened{/d} her. The awestruck Redeemed were ready to hang on her every word — and that frightened her even more. She left without saying goodbye to anyone and continued her endless wayfaring along the roads of Golarion, helping the distressed and punishing evildoers. Many worshiped her as a saint, but she would always respond with \"Please, I'm just an ordinary girl.\"",
    "959601c7-d7db-4f50-bdf2-f931631283be": "After the victory, Sosiel returned home {d|Sosiel Victim}together{/d} with his brother. Now a famed crusader hero, he humbly officiated at a temple of Shelyn, painted, grew sweet-smelling fruits, and made the best wine in the region. His kindly smile faded only when people asked him to recount his experiences in the war. He would not deny them, but he would speak without embellishment, so that not a single listener would feel tempted to pick up a sword and leave in search of a hero's glory.",
    "46f5d07f-f24d-48a2-9200-6ceb66c7652d": "After the victory, Sosiel returned home. He humbly officiated at a temple of Shelyn, painted, grew sweet-smelling fruits, and made the best wine in the region. He disliked talking about war. When asked, he would tersely say that no good came of wars and those who sought glory in them would find only death. He would always use his brother Trever as an example of someone who dreamed of becoming a hero and was {d|Sosiel Ignored}swallowed up{/d} by the Worldwound, vanishing without a trace.",
    "215dc1fa-83a4-4dfc-acc7-7431488c7105": "After the victory, Sosiel returned home. Now a famed crusader hero, he humbly officiated at a temple of Shelyn, painted, grew sweet-smelling fruits, and made the best wine in the region. He grew {d|Sosiel Traitor}irritable{/d}, rarely smiled, and when asked to recount his experiences in the war, he would sometimes lose his temper — although, when he calmed down, he would always apologize. People took great pains not to mention Trever's name in his presence.",
    "ee99aaf5-8b6e-4e5b-8a92-7e235b98c84b": "After the victory, Sosiel returned home. Now a famed crusader hero, he humbly officiated at a temple of Shelyn, painted, grew sweet-smelling fruits, and made the best wine in the region. His former kindly smile returned less and less often. He avoided talking about the war, and when people asked about his brother's {d|Sosiel Hero}fate{/d}, he just curtly replied that Trever had been killed by demons.",
    "74501002-f9a3-416b-b19b-e63a8ec04500": "After the victory, Ulbrig refused to give up, hoping there still were remnants of the old Sarkoris left somewhere. He spent the rest of his days wandering the lands of the former Worldwound and their surroundings, searching, but in vain.",
    "0ed4541e-755c-4988-af27-da173a741b28": "After the victory, the Commander took Elysium up on its invitation and paid a short visit to that wondrous plane. Few are privy to all the details of that journey, but the tales speak of all manner of marvels, such as the incredible dances of the azatas, flights across the skies with a flock of havoc dragons, and feasts in the company of even more fascinating beings.",
    "3ad4bedd-1e78-470d-812d-98d51d3ed1b2": "After the victory, there was only one thing the Tirabades wanted to do — hang up their weapons and forget about war for good. After retiring from duty, they settled down somewhere in the wilderness of the River Kingdoms. They lived almost happily ever after. Every once in a while, Irabeth would {d|c2 irabeth discourage}freeze{/d}, blankly staring ahead of her, or wake up screaming — and Anevia would have to calm her down, telling her that the horrors of the Lost Chapel were behind them.",
    "8ccf1c23-ae95-4b2e-84cc-37b647aabebd": "After the war, Greybor went off on his \"personal conquest.\" He traveled to Alushinyrra and killed four candidates for the position of the head of the {d|Greybor Guild}Assassins' Guild{/d}, whereupon he rightfully took the position himself and became a preeminent figure in the Midnight Isles. Under his leadership, the guild prospered, and the denizens of many planes would shudder whenever they heard the innocent phrase \"sweet dreams.\"",
    "8590f7c2-79d5-4179-9c8a-0798f4ef5de9": "After the war, the huntress {d|Wenduag Ignored}left{/d} the Commander's service and, having cobbled together a band of ruthless mercenaries out of veteran crusaders, went to the River Kingdoms to conquer one of them for herself. For a handful of years, she ruled over a dozen villages, until the local lords joined forces to put an end to her reign.",
    "42050e0c-abea-4da8-99ae-e82edecf1e08": "After the {d|trickster wipe}carnage{/d} unleashed by the Commander (and the painful and humiliating procedure of essence extraction that followed), the council ceased to convene. As one, its members pretended that they had never met each other, knew nothing about any trickster, and had never even heard the name Shyka the Many.",
    "c09a0722-3a05-4ac8-8c4b-0749b2c77fca": "After {mf|his|her} victory, the Commander did not set aside {mf|his|her} flaming sword and instead made {mf|his|her} way to {d|angel heaven}Heaven{/d} — to continue {mf|his|her} service in the name of good and justice as a general of the angelic host. But Golarion was never far from {mf|his|her} thoughts, and {mf|he|she} would often descend to its lands to help those who were suffering or to visit {mf|his|her} friends.",
    "4bc57795-63ef-4543-b68a-4b9b8abff43d": "Aivu would visit her large family in Elysium, but nothing could make her part with her best friend for long. \"I go where you go\" was her motto.",
    "592f4ebd-6ccd-4142-a174-6abfde6ea1ac": "Aivu, inconsolable after losing her best friend, was taken from the ruins of Threshold by the free crusaders. Before long, a group of azatas arrived to return the dragon to Elysium.",
    "2590c4c2-3801-4403-9940-fe18283ff3bf": "Although the Commander became the symbol of the Fifth Crusade, there were still those among the crusaders who were {d|3 stats not}dissatisfied{/d} with {mf|his|her} decisions. Years later, their words served as the basis for many \"alternate versions\" of the history of the struggle against the Worldwound.",
    "56f8a1b2-6ea8-4d7e-a127-526cbdca4e7b": "Among Seelah's war stories, there were a couple of new, particularly {d|aeon memory}fanciful{/d} tales — like the one about a massive demon lord attacking a city, after which Seelah and a certain brave comrade of hers fell down into underground caves and fought their way out. Whenever she told that story, she would always add, \"You don't have to believe me.\" And her eyes would always be tinged with sadness.",
    "5a2f6a65-9474-43f3-a2fe-18469a911d07": "Among the many demons that inhabited Alushinyrra, the succubus by the name of Arueshalae was known for her cunning and deftness. In time, she was recognized and elevated by the ruler of the city.",
    "11e37ca6-a2ba-4216-8e12-2188bb7c5ef1": "Among the more outlandish claims was that the Commander once had intercourse with a fecal demon from Colyphyr. This story was a favorite of the brothel's patrons, who listened to it with marvel and delight.",
    "ddcf50de-dfe7-4489-9535-0067ec86c7b5": "And only the fey of the First World felt at home there.",
    "69cf4ac2-ba7b-4891-a18c-90bdbf5bc59e": "And yet, something changed within the Worldwound. It was as if it had lost some of its power. Demons would occasionally emerge from the rifts, but every time, they were greeted by groups of dragons that, after one warning, would rain down fire and magic upon them. Strangely enough, some of the demons would come to Golarion unarmed, claiming they wanted to learn how to live alongside mortals.",
    "ec1347e8-59e9-4791-952b-33ad11e4d2a4": "And yet, the bond these two shared was something more than simple friendship. It sometimes seemed that they were keeping some kind of terrible {d|aeon memory}secret{/d} known only to the two of them.",
    "7ccb979e-c824-450d-ad17-c7c4ea0da8da": "Another of the Commander's companions who frequently joined him on his travels was Lann. They enjoyed several sea adventures together as well as a trip to Absalom.",
    "b4a555b4-e19b-48a8-8390-89fde6895169": "Another of the Commander's companions, Seelah the paladin, visited her sister-in-arms on a number of occasions to share tales of her latest adventures. Their meetings were always joyful and their conversations long and heartfelt.",
    "2678207f-148a-4945-9c74-09658f063430": "Arueshalae had changed her nature, completely ridding herself of evil, but she would not dare to live among mortals. She took up residence in a small house away from their settlements. Shortly afterward, rumors began to spread — some said there was a kind sorceress living in the cottage, or perhaps a reclusive saint, and people would come to her asking for help. She never refused anyone, and in time, she earned their trust and friendship.",
    "36365c16-c128-4e93-ba70-9f5a8b8084ab": "Arueshalae made her triumphant {d|Arusha Evil}return{/d} to the Abyss. The fabled succubus found many admirers, minions, and sycophants in Alushinyrra. Her authority grew. Soon, an unfortunate accident happened to the keeper of the Battlebliss, and the arena found itself a new mistress.",
    "2035e0d2-ccd5-4989-a5c2-ba9ba4901b4c": "Arueshalae thought herself {d|Arusha Ignored}unworthy{/d} of following the Commander on the path of ascension.",
    "d042640b-4e90-4d23-9197-a9a2e01bce16": "As for the Worldwound itself, it expanded even further — all the way to the realm of Sarenrae in Nirvana. Everyone feared that a planar war would break out between the angels and the demons, but thanks to an unknown prankster, neither side was overly eager to open hostilities — anyone who attempted to brandish a weapon quickly found it transformed into a tankard of ale.",
    "f217a49f-d9fe-4c06-9899-48bd6b5bd89e": "As for the Worldwound itself, it expanded {d|trickster nirvana}even further{/d} — all the way to the realm of Sarenrae in Nirvana. Flashes blazed over the wastes where demons and angels clashed. Terrified mortals prayed to the gods, begging them to prevent an interplanar war on Golarion — but with each day, such a war seemed more and more inevitable.",
    "f6e01309-e04f-445f-a528-e921896c515c": "As stipulated in his contract, Greybor's soul was surrendered, fully and indivisibly, to Hell. The assassin was reborn in a devil's body and continued serving his employer even after death.",
    "bced254f-894e-4ea4-bf75-020e4b2a4dd7": "As stipulated in his contract, Greybor's soul was surrendered, fully and indivisibly, to Hell. The assassin was reborn in the body of a devil and continued his life's work even after death in the service of his new employer, Mephistopheles.",
    "46981c15-d412-4f83-955b-9f49f252ce3e": "As the leader of the crusaders, {d|3 stats won}the Commander{/d} won their loyalty and obedience. Even in the crusade's darkest hours, the Commander found ways to restore the armies' supply lines. {mf|His|Her} military acumen was beyond question. Under {mf|his|her} leadership, the divided, poorly trained crusader forces were reforged into an invincible army.",
    "38bfc843-464a-4538-99c6-769703a12b3e": "As was expected of an exemplary diplomat, when the Count married, it was a political match. He gave his {mf|son|daughter} a rare name, {name}, the origins of which were a mystery to all.",
    "1f997ba8-cd99-473c-8b90-69b33ece1f6b": "Ascension enhanced Seelah's power but did not change her character. The irrepressible warrior is frequently seen in the company of good gods, from Cayden Cailean to Chaldira Zuzaristan. Rumor has it that Iomedae herself often honors her with heart-to-heart conversations and joint training sessions — the goddess enjoys reminiscing about her mortal days. Most importantly, Seelah never stops thinking or caring about the common folk in need of help — not for a moment.",
    "58b0735d-7728-49b3-b338-be3b863320f9": "Ascension opened up fascinating opportunities for Nenio. Now she could discover if a high priest of Iomedae could convert Numerian barbarians if he happened to be teleported into their midst (he couldn't), discover how many women in Absalom screamed at the sight of a dead mouse on their pillow (approximately thirty-four percent), and see what two armies would do if all their weapons disappeared the night before the battle (they would make peace).",
    "5054c4f7-bc07-46e8-945d-924757bd0d26": "Ascension was a true challenge for Ember. For years she had rebuked the good gods for doing so little to help mortals, but now she finally understood the burden of divinity. Realizing that even her new powers were not enough to save all who suffered, she went to Heaven, to her \"grandma,\" the empyreal lord Andoletta, and asked to be her apprentice — but she continued to visit the mortal world to aid the defenseless or to convince a villain to change their ways.",
    "36a9115f-c16b-474e-9a0b-5bdb77bdd19d": "Baphomet was too cunning for his own good and died his final death. Rumors say that, upon hearing of Baphomet's demise, Asmodeus permitted himself a satisfied chuckle that shook the halls of Hell.",
    "067c32e7-8cba-4318-a803-b46a0be32204": "Before he died, he managed to send a letter to the Commander. Did it contain sincere farewells or a list of directives? Impossible to say. No one was privy to the contents except the recipient.",
    "afd52028-c3e4-44fa-b674-79842456e715": "But Drezen found a mighty ally in the Whispering Way, a clique of influential necromancers. {d|lich elyanka}Elyanka Camilary{/d} sealed the union between the servants of Tar-Baphon and the followers of the Commander and was rewarded for it with the coveted right to eternal undeath. Shortly thereafter, the sinister alliance of death adepts achieved its first major victory — as a result of their schemes, Lastwall, the main stronghold of the Knights of Ozem, was destroyed and turned into a dead wasteland.",
    "86954773-5734-462d-9326-4d85081c79bf": "But Drezen was not forsaken by its allies. Aid came from the {d|lich septimus}kingdom{/d} of Geb. The enlightened and noble undead were glad to extend their greetings to their new friend and expressed their hopes that Avistan would come to see that civilized coexistence between mortals and undead was possible. The wise and reserved Lord Septimus became the keeper of Drezen's laws, the protector of the rights and freedoms of all its sentient denizens.",
    "b01ef2ba-0f05-425d-be72-72f629dfc17f": "But at times, this beacon would fade, filling hearts with terror — an occurrence befitting the {d|dragon corrupt}corruption{/d} that the Commander had let into {mf|his|her} soul.",
    "82362a63-6c37-4f48-adf4-15007c5c1142": "But it was not the armies of powerful nations or brave paladins who marched on Drezen first. Pharasma herself {d|lich pharasmas wrath}declared{/d} war on the Commander. Her priests spread the word that a new {mf|Lord|Lady} of Death had come to power and vanquished the Lady of Graves. Thousands were slain in fierce battles, and thousands joined the ranks of the undead host.",
    "b3a34b85-65f3-4d21-b8f2-4361fe819a13": "But the first place Lann visited, however, was Nerosyan. He visited his mother and stayed with her until the road called to him once again.",
    "5a9424f0-1f01-40f5-92d0-4b2dd799ee94": "But the neighbors were wrong to hope that this carnage would debilitate the Midnight Isles — on the contrary, their denizens grew even deadlier and fiercer. When the weak and the useless had fallen, and new, strong leaders asserted their dominance, the Commander led {mf|his|her} feral horde forth. They conquered and enslaved, subjugated and burned to ashes everything in their path, and the power of the new demon ruler grew with each passing day.",
    "e959651c-b60f-43b4-8341-99b8db868e51": "But what conclusion can one draw if the experiment {d|aeon final time}never took place{/d}? The Worldwound was never opened. The demon lords never assembled their armies and never betrayed each other — no more than usual, at least. Sarkoris continued to exist. And Areelu Vorlesh never bestowed mythic powers upon anyone.",
    "965df7b2-7720-4399-b7fc-e5a9143bdb97": "By refusing to close the Worldwound, the Commander destroyed {mf|his|her} only chance of healing the wound that was slowly killing {mf|him|her} — but it was worth it to pull off a joke on such an epic scale.",
    "435bd90b-6519-4010-9c28-667e6c971086": "By sacrificing {mf|his|her} soul, which {mf|he|she} had placed in {mf|his|her} phylactery, the Commander severed the last ties that bound {mf|him|her} to {mf|his|her} mortal past. The goddess Urgathoa looked upon all this favorably and filled the void left by the forfeited soul with her dark wisdom. And in that darkness, the Commander saw what the Pallid Princess had planned for {mf|him|her} — to become the leader that would march the undead legions to storm Pharasma's realm. The time of the inevitable rebellion was rapidly approaching.",
    "d494dcd7-7f4f-4b8b-a8d7-7dcb41998909": "Camellia refused to {d|Camellia Ignored}share{/d} in the Commander's semidivine power. She had her own path to follow.",
    "8f73fe38-c791-4d7e-9bd0-553f1f0b07aa": "Camellia's euphoria at gaining semidivine power quickly passed, giving way to irritability. Murder had once filled her with tremulous excitement, whereas now it brought her nothing but boredom, given that she was never in any danger. Unable to come to terms with her new status, she left her best friend and disappeared, losing herself among the planes of the multiverse.",
    "146f6878-0d3c-4269-9500-c17ad54925ac": "Continue",
    "c6bacffa-c978-41ea-94a8-45544a137d90": "Count Arendae was so glad to be rid of his crusader status that he even {d|Daeran Ignored}refused{/d} to share in the Commander's ascension and eternal life.",
    "5210ecb6-755a-4710-969f-8eca48f2f91d": "Daeran Arendae embraced his new life, one that was free of the Other. He became more mature, his smile grew colder and his choice of diversions more elaborate, and he acquired an imperious streak. Inquisitor Liotr's {d|Daeran Evil}blood{/d} seemed to have let darkness into Daeran's soul — or had it always dwelt there? Whatever the case, in that darkness, he was free and happy as never before.",
    "a9de3425-29ab-4102-bc30-38cfb993f43d": "Daeran Arendae grew up living happily on his family estate, in the care of his mother, Countess Silaena Arendae. The young man developed a strong friendship with his royal kin. His innate charm allowed him to build an impressive career in diplomacy. He became one of Mendev's emissaries, and sometime later, the head of the kingdom's diplomatic service.",
    "c137e0e2-184b-4eff-8aef-3a0d774aa6ca": "Daeran Arendae returned to Mendev, and as expected, he was swiftly {d|Daeran Lobotomy}dealt with{/d} by the inquisition. Whether he was hoping to use his connections and resources to worm his way out of his fate or he simply had no strength left to struggle against it is anyone's guess. The Count's prison was an asylum for the magically gifted. The \"treatment\" left him a somnambulant wreck who was scarcely aware of his surroundings.",
    "cd170f0e-b9a3-4b73-887a-02775f5fca13": "Daeran Arendae was free from the Other's gaze — but not from the {d|Daeran Good}watchful eye{/d} of Inquisitor Liotr. To the Count's great vexation, Liotr openly continued to watch him. It is unlikely Daeran realized that this monitoring saved him from far more serious dealings with the inquisition. The Count himself seemed lost for a long time — his old life was over, and he struggled to find his place in the new one.",
    "b5338c09-4b13-4725-9ad3-50c1e2343e3f": "Daeran Arendae, who had always despised piety in all forms, suddenly became an object of worship himself. Among followers of the rapidly growing church of the Commander, the Count was the most popular associate of the new deity. He was the one most often pictured at the Commander's side in religious paintings and reliefs, possibly because artists found the handsome aasimar to be the most appealing subject. As for Daeran himself, he solemnly swore never to answer a single prayer — and it seems he duly kept his promise.",
    "6372880e-c3b4-4dc1-b441-a2ae1a1acd44": "Daeran still had {d|Daeran Romance}feelings{/d} for the Commander, although how serious those feelings were, not even the most inquiring mind could tell. The Count was too adept at concealing his emotions, and whether it was love or merely a sense of attachment that lived behind his mask of barbed comments, no one knew.",
    "8d06e217-391c-4f21-b91b-8cb5a66f4823": "Darian Wytt, once a groom at the Gwerm estate, married Iris, the family's gardener. They had a daughter named Camellia. It quickly became clear, however, that the girl had an unquenchable thirst for violence. Thanks to Horgus Gwerm's assistance, Camellia was committed to the best hospital in Mendev. The couple visited their daughter often.",
    "5381fbcd-fd66-4d46-a879-481c96763e6c": "Despite all of Katair's efforts, word that he was alive quickly spread among the Sarkorian refugees. It eventually {d|katair quest}reached{/d} the ears of his wife — she had grown old, but lived still. And one day, they met again under the Stone Tree, after having spent almost a hundred years apart.",
    "d5e772b8-44f6-45a3-b299-e45fcf1d1bf6": "Despite numerous attempts to cut down, uproot, or burn the tree growing on the site of the ravaged Fleshmarkets, nothing worked. It continued to grow at the heart of Alushinyrra, its roots going deep into the island. Some demons worried that one day the roots would grow through Ishiar to the Maelstrom and sunder the plane of the Abyss.",
    "4eb80277-9a91-4c21-829a-9e4c29d872fa": "Despite numerous exhortations from Queen Abrogail, the region {d|devil alone}never became{/d} a protectorate of Cheliax.",
    "f5ac9d1e-8f86-4663-868a-e1a58f7006ba": "Despite their parents' blessing, Lann and Wenduag never wed. None could say why.",
    "5b7782ad-1eba-45b3-b731-d32c3d4f198e": "Distant wails can sometimes be heard in the wind that blows over the Midnight Isle built upon his remains. The demons, however, care little or not at all.",
    "fb06fc01-2841-465f-adf9-f40754086198": "Due to the {d|diplomacy won}success{/d} of the Commander's diplomatic strategy, by the end of the war, Mendev's true political center was Drezen, not Nerosyan. After gaining the support of foreign rulers and finding allies in the capital, Drezen became the shining example of the \"new Mendev,\" one that was nurtured by the Commander's ideas.",
    "5c9c38f2-2291-4282-ab5a-98e6d01fc993": "During the war, Sosiel met an engineer by the name of Aron Kir. That meeting turned into friendship, which turned into love, and then it was time for the wedding. Later, the cleric would say that only the memory of his beloved had allowed him to cope with the terrors of the Abyss and keep his sanity.",
    "e369429a-0c99-467b-9295-584fe077c6f4": "Each of them sought to follow in the Commander's footsteps, to throw off the chains of mortality and find eternal undeath. The memory of {g|Tar-Baphon}Tar-Baphon{/g} and his deeds faded, and the shadow of a new, far more terrifying evil fell upon Avistan.",
    "7a0bfeb2-3408-4058-8b3c-26c5a4d22134": "Each time he sat down at a feasting table, be it at a humble gathering among mortals or a great banquet in the Garden of the Gods, he would spill the first cup on the ground and whisper something about a warchief, and meet all prying questions with silence.",
    "cd74abd3-3b34-494e-9c3a-e4e1f80448e1": "Eliandra returned to the temple of Pulura's Fall and resumed her service to her goddess. Pilgrims began to arrive, both to worship the goddess and honor the memory of the fallen defenders who had held the line in obscurity for over a century. Many of those pilgrims remained at the temple and helped to restore it and purge the surrounding lands of the undead. Slowly, life began to return to Sarkoris.",
    "b74ffc87-b630-4063-a806-c22e6260479c": "Eliandra, who had given almost her entire life over to duty, devoted herself to the revival of the former lands of Sarkoris. Temples of Pulura and other Sarkorian deities opened their doors once more, and the priests were eager to help heal the wounds of the people and the land.",
    "a652fc49-214a-462f-80d0-a27cfeeefd02": "Ember joined the Redeemed Brotherhood. She never recognized herself as their leader or gave any orders, but her very presence {d|Ember Good}inspired{/d} the former miscreants to perform great deeds. Over time, the Brotherhood grew into a major religious movement. Its preachers took a vow of poverty and walked the roads of Golarion, helping the needy, convincing villains to change their ways, and entreating both good and evil deities alike to be more merciful to mortalkind.",
    "43ea48d3-fb25-442a-9389-861891d35fac": "Ember {d|Ember Ignored}did not follow{/d} the Commander on the path of ascension. \"I'm just a silly little girl,\" she said.",
    "85d7bd44-52ce-4464-8d37-c72ff71e483f": "Ember, his friend on his long wanderings, was one of the few living souls who did not forget about Daeran. Only her rare visits could awaken a spark of awareness in the Count.",
    "e29188bc-9872-4d7b-9375-1df8b5d32ee2": "Even Heaven had never known a greater miracle than that of the mortal who had vanquished the demonic power seeded in {mf|him|her} by another to ultimately become an angel — a true Champion of Golarion.",
    "a4bc87fd-148c-476b-9bd2-ae7f814accd7": "Even death {d|dargon terendelev}could not{/d} stop Terendelev from being a protector of mortalkind. And even though she could not go to Kenabres, she would often circle over the city and its environs, keeping travelers safe from any harm.",
    "a265f9f8-bc4a-4745-b70a-1389b30479f4": "Even next to her vicious sisters, she stood out for her cruelty and sadism. She had a particular loathing for Desnans — her inventiveness when killing them knew no bounds. When torturing her victims, she would sometimes be heard to murmur, \"I wish the {d|aeon memory}Commander{/d} could see this,\" but nobody ever had the courage to ask her to whom she was referring.",
    "b0600d13-7d45-4caf-ad54-339ff9a340cb": "Even when Lann did have to part with the Commander, he would always miss her and do all he could to come back to his beloved wife as soon as possible. No matter how much time he had left to live, he wanted to spend {d|Lann True}every second{/d} with the one who was more precious to him than his own life.",
    "430a1746-957f-41e9-9a60-a3946109bda0": "Even while still imprisoned in the Threshold fortress, the mage Opon {d|aeon opon}was able{/d} to spread his word to the farthest reaches of Golarion. Some ten years later, an entire army of mages hailing from different nations stood at Sarkoris's borders, ready to call down thunder and lightning upon every dungeon in the land and free their leader from Threshold.",
    "eac165d1-de46-433a-8e5c-3f6c967be8a6": "Fairy tales and drinking songs ofttimes mentioned Lann and the Commander going on sea adventures {d|commander wander}together{/d}, but whether that was fact or fiction, no one can say.",
    "cee21965-061a-4ecf-81f9-7022c926b032": "Few realized that the Commander had effectively foiled Nocticula's plans with {mf|his|her} decision to keep the passage between the Abyss and Golarion open. The Lady in Shadow began preparing her defenses in secret — she knew that sooner or later, invaders would appear in her realm, and it mattered not whether they would be demons or mortals.",
    "3a11ba22-9a9a-48ca-bfe9-00fa91c6f219": "Finnean, a {g|Pathfinder Society}Pathfinder{/g} who also happened to be a talking {d|finnean weapon}weapon{/d}, continued his travels in the hands of many warriors, seasoned and otherwise. Throughout the following centuries, he was lost in battle on a number of occasions, only to be found again in some fantastical treasure room on the other side of Golarion.",
    "4c5c3a87-468f-470e-adc5-64dbf6ff3eda": "For a time, the whereabouts of Nurah Dendiwhar were completely {d|c2 nurah trickster}unknown{/d}, but then the River Kingdoms saw the publication of her shocking book — \"To the Abyss and Back: The Crusade Through the Eyes of a Former Cultist\". The book was banned in several countries, and a bounty was placed on Nurah's head — but the elusive writer always escaped the clutches of the inquisitors.",
    "fbce112d-8452-48bc-9105-82ac03cdce09": "For many years, Venture-Captain Hilor continued to wander Golarion in a hopeless attempt to hunt down his nemesis, the Spinner of Nightmares.",
    "9c42c6ad-ca86-4c1c-a333-3a0e1b7f27ee": "For the longest time, the ascended succubus could not bring herself to set foot in Elysium — she felt as though she would defile it with her presence. Arueshalae mustered the courage to appear before Desna only after the goddess sent her a prophetic dream. No one knows what the former demon discussed with the goddess — but after that meeting, Arueshalae would often descend to the Material Plane, where, as an unseen angel, she would keep watch over mortals, helping those who had gone astray to find redemption.",
    "7525329a-8a6c-4409-93f5-60a617bd8cce": "Galfrey inherited the throne after her father. She was crowned queen when she was forty years old, already a wise and experienced ruler. Galfrey was beloved by the common folk and the aristocracy alike, and her reign is considered to mark the beginning of the golden age of Mendevian chivalry.",
    "a6f48476-4f2a-4957-a1de-b5173959e9bc": "Galfrey joined her beloved and gained semidivine power. She became {mf|his|her} eternal partner, best friend, and herald. Galfrey's love, faith, and loyalty served as the inspiration for numerous ballads and plays.",
    "4f9488ee-7b12-4d3a-8070-b1bd623f562d": "Galfrey took up residence in {d|commander drezen}Drezen{/d}, but for long afterward envoys from Nerosyan strove to persuade her to return. Their entreaties were always met with a polite but firm refusal.",
    "64aa657d-d9dc-4d83-bd7f-fecb01ee7774": "Gesmerha was true to her word. The Wintersun clan left the land of their ancestors. Once they had left the borders of the former Sarkoris, the clan split into several branches. One went to the wildlands of Numeria, others set off for free Varisia. A small group led by Gesmerha chose to travel to Andoran, where they were lost among the many refugees fleeing other lands and other wars. The Wintersun clan ceased to be.",
    "b2614d1e-4e7d-416a-8a90-0d79442b82a1": "Gesmerha was true to her word. The Wintersun clan remained in the land of their ancestors. Their scarred spirits and wounded bodies weighed heavily upon them. Not a night passed without someone waking up with a scream on their lips. And yet, under their chieftain's guidance, the people endured. Soon, the skies over Wintersun were pierced by the long-awaited cry of the first child born in the new Sarkoris.",
    "8df8514a-11b7-49ab-be50-7892594d4908": "Greybor decided to stay with his wife and their daughter Morah, forever renouncing his dangerous adventures in the past that had not been. After a long and steady life, he became a gray-haired elder with a harsh countenance and eyes filled with silent {d|aeon memory}yearning{/d}.",
    "f5a356ce-ecd5-41b1-b670-1a4ec354c325": "Greybor {d|Greybor Ignored}refused{/d} to ascend with the Commander. With a smile, he noted that ascension was not one of his contractual obligations, and he returned to his travels.",
    "85f9db29-5451-4ffd-ae40-6d131a5da0ae": "Greybor's sentence was carried out by none other than Regill Derenge.",
    "37e943c5-01a3-4331-8363-11e150a6274d": "Having acquired semidivine power, Wenduag offered her patronage to bloody warrior cults whose members were just as merciless to themselves as to others. After a while, Wenduag returned to hunting, but this time her quarry was the monsters that dwelt at the fringes of the multiverse, unknown and nameless. After each hunt, she would come back wounded, barely alive — and a little stronger than before.",
    "13957939-37e7-4d0d-bc01-77f251a2649b": "Having declared its {d|diplomacy independence}independence{/d} from Mendev, Drezen became the center of a young and ambitious nation. After expanding across the entire territory of the Worldwound, the country eagerly took on the task of settling the uninhabited northern regions.",
    "1c2d2e5a-8eb5-4f14-810f-384ceafcb922": "Having lost their {mf|master|mistress}, the five undead companions of the Commander were now free. Ciar Cobelen turned his weapon on Kestoglyr and was felled by his blade, but not before decapitating his foe. Delamere departed for the ruins of the Temple of the Good Hunt, where she lay down in the broken sarcophagus and lapsed into eternal stillness. Staunton Vhane long roamed the wastes of old Sarkoris, attacking both mortals and demons in pursuit of vengeance, until he was torn to pieces. Queen Galfrey vanished without a trace.",
    "5c1f1ae4-e2f1-4e42-8b4c-610f10a033bd": "Having properly fulfilled his duty to the mongrels and, to his surprise, avoided death, Lann was suddenly faced with a choice — what to do with his life now that it wasn't going to end anytime soon. His hesitation {d|Lann Trusted}did not last long{/d}, and just a few months later, he went on a sea voyage to see the world he had saved.",
    "a008e7f1-ac5c-46b0-8950-fe04af0653e2": "Having received an invitation to the wedding, Seelah was torn about whether or not she should attend. She felt her appearance at her friend's wedding would be a bad omen. In the end, she overcame her fears, and it was well worth it — her stories and army songs were the highlight of the festivities.",
    "9e0d838d-b53d-4daf-92a9-ce7fbcb82474": "Having received an invitation to the wedding, Seelah was torn about whether or not she should attend. She felt her appearance at her friend's wedding would be a bad omen. In the end, she politely declined.",
    "e4e00b33-1637-441a-b87c-c585f31b8284": "Having rediscovered his own story, the Storyteller renounced his fragile body to {d|storyteller pharasma}ascend{/d} to Pharasma's palace and become her usher. From that day onward, he took great care of the stories of all the souls that arrived at the court of the Lady of Graves.",
    "c708728b-9183-40e2-827c-2cf9e063105c": "Having rediscovered his own story, the Storyteller {d|storyteller stayed}rejected{/d} the goddess's proposal. He was celebrated as a great historian and rightfully held the position of dean of the history faculty at the Arcanamirium — the most renowned academy in Absalom. Another forty years passed before his age caught up with him and it was his turn to appear before the Lady of Graves.",
    "1dd07de3-c767-4561-b659-4b9cea9cf6e7": "Having united with Greybor, the new leader of the Assassins' Guild, and Woljif, the best fixer in Alushinyrra, Arueshalae joined the ranks of the elite of the Midnight Isles. Together, these three former companions of the Commander rose to power over the city's aristocracy. Powerless to oppose them, their adversaries went underground to bide their time until someone among the three decided to betray the other two. To everyone's surprise, they are still waiting.",
    "b15cc2b5-602c-4bfa-9d70-551678c45376": "He always kept a bottle of his best liquor and two cups at the ready — just on the off-chance that his chief would swing by for a visit.",
    "db541fa2-03a9-42ef-bfd4-b96b4b75beab": "He never lost his respect — or should that be his fondness? — for the Commander, and would often visit {mf|him|her} in {d|commander drezen}Drezen{/d}.",
    "2322fbb9-d94e-4e28-80b2-ffe4f22fbba5": "He was remembered by his descendants for his witty remarks, which became household expressions in the country at large. Some of his most memorable aphorisms defied precise interpretation, however, such as: \"What's a little plague on one's birthday?\" or \"When demons spoil your party, do not begrudge one more uninvited {d|aeon memory}guest{/d}, for {mf|he|she} may just save the whole night.\"",
    "9bd85513-7e99-4e9a-8b80-76415da5838a": "Hellknights led by Regill Derenge made several attempts to locate the former succubus and bring her to justice. Unfortunately, they failed to discover Arueshalae's home, which unfamiliar magic hid from their gaze.",
    "9316b46d-b80d-4704-bf2c-9f6a2caaeffd": "Her other quirk, unheard of among succubi, was the disgust she felt for carnal pleasures. Many dreamed of climbing into her bed and would even wager on who would be the first. The bodies of these braggarts would later be found in pieces.",
    "7e19efa5-2b0d-46c1-9eb1-01be9b6c34c8": "Her serene demeanor marked her out as {d|aeon memory}different{/d} from her sisters and she surprised all she met with her dislike for bloodshed. However, those who considered her soft were taught a swift and deadly lesson.",
    "92d757ea-3f72-4782-a3a8-f7c51fc71363": "His friendship with the Commander only grew stronger — the two angels often fight side by side to this day.",
    "7a03a57a-1777-484b-9945-d13d426b1a48": "His hunt ended on an old road in the River Kingdoms, where Hilor saw a group of monsters attacking an innocent family. He managed to save only one of them, a young girl who had been orphaned on that terrible night. Hilor took her in and was forced to temporarily halt his search for the Spinner. This pause lasted for a month, then a year. Abandoning his hopes of reuniting with Lourry, Hilor found a new purpose in caring for another person. Over time, he was able to once again find joy and hope in life.",
    "31b29e0d-777a-4dc3-b427-65577699ff01": "His jailers were profoundly confused about a phrase Woljif would repeat every now and then: \"I tell ya, if the {d|aeon memory}chief{/d} was here right now, you lot would lemme out right quick!\"",
    "82d849b4-d080-4f17-a510-ca67d87c8d8f": "Horgus Gwerm never saw his daughter again. After the end of the Fifth Crusade, he sold his estate and left for Cheliax, where he successfully married, thus continuing the Gwerm line.",
    "b56a3a30-8658-453a-a492-c2d7cdc41d69": "However, Trever's life did not last long. One winter morning, his body was found in a shed. His chest had been opened, his heart lying next to him, skewered on a stiletto.\nTrever's acquaintances reported seeing him in the company of a refined, {d|Came KilledImpostor}dark-haired young woman{/d} shortly before his death. They swore Trever may have even laughed in her company — a remarkable claim, if not an impossible one.",
    "7d72faec-2dca-47a1-b9a5-cbef69b0aa67": "However, before anyone could officially announce the beginning of a new crusade, the demons struck first. After the Commander overthrew the Lady in Shadow, many ambitious, power-hungry demons flocked to join the victor's side. When met with the sight of mortal territory, the feral horde simply could not help itself — the invasion began spontaneously, like a river bursting its banks. The rulers of Avistan were forced to combine their forces not to march on Drezen, but to withstand the onslaught of the demon mobs.",
    "86b9d218-99cc-433c-87fa-304339efe0c4": "However, not all the pilgrims would return from their journey. Every now and again, their remains would be found on the roadsides. And then, everyone would have to remind themselves that even good dragons could sometimes {d|dragon corrupt}succumb{/d} to darkness.",
    "8718400f-b379-4d57-83fc-0446ae423573": "I hope this narrative is more to your liking? Then please do not interrupt, allow me to finish writing up my report on this experiment.",
    "7cac63cc-ff62-40cf-b43c-75666370e0a3": "In Kyonin, a strange, pensive girl was born, the latest in a long line of spellcasters. Once she came of age, she left her home to preach to the Golarians about kindness and mercy. In time, an order of knights-errant formed around her, every one of them taking a vow of poverty.",
    "41ee6457-7662-4b9d-86ba-d0cd2f86ae79": "In Sarkoris, legend told of a mighty chieftain asleep within a stone, a demigod who would awaken when grave danger threatened the land. Many thought it to be just a fairy tale, but centuries later, when a powerful foe crossed the borders of Sarkoris, a griffon swooped down from the sky, scattering the invaders and turning the tide of battle. The chieftain did not immediately believe he had slept for hundreds of years, but he quickly found his footing among his fellow Sarkorians and led them into battle against the new enemy.",
    "7c44fb0c-9a88-44a5-9fda-a5060aa2a2c8": "In a strange space beyond the horizon of the world, the Commander parted with {mf|his|her} shadow at last. Who else would have so rashly renounced {mf|his|her} power for the sake of the faint idea of \"being {mf|himself|herself}\"? But the Commander made {mf|his|her} choice and stuck to this path with a doggedness even I cannot help but respect — no matter how much grief and anger that decision brought me.",
    "5f20b482-35d6-4d6b-8a82-8fa0ac1db9be": "In a world without a Worldwound, the Order of the Godclaw was never founded, but Regill Derenge nevertheless reached the highest ranks of the Hellknights. He dedicated his life to the struggle against chaos and evil.",
    "a137b992-c452-4e08-82e8-731eb69ca9a4": "In her preachings, she would often mention her mentor — a mysterious {d|aeon memory}knight{/d} who had apparently taught her everything she knew. There were those who believed this knight was an angel of some kind, or even a deity that watched over this woman. Others interpreted the \"knight\" as a purely metaphorical figure.",
    "d622a150-3202-40e4-adc3-c85cad827c77": "In his former life, Ulbrig had been both a man and a deity — but the ascension shed new light on both sides of his nature. He traveled Golarion fighting monsters and protecting the weak. He refused all prayers, saying, \"The Olesks worshiped me, see how it ended for them?\" but generously bestowed powers and advice upon mortal heroes.",
    "787e452a-156b-496d-a2ac-b0f52c9a3c70": "In the absence of a Worldwound, there was no need for Seelah to journey across the entire continent. She remained in the south, fighting evil and helping those in need just as tirelessly.",
    "4896336b-9243-4064-a413-87e47f2c644a": "Iomedae accepted Galfrey into her celestial army, choosing not to sever the bond that her {d|angel heaven}two{/d} most devoted warriors shared.",
    "571e432e-e5f5-47b8-a87d-25edc25e7377": "Irabeth Tirabade, daughter of common Mendevian soldiers, plied the family trade and in time earned the title of knight. She never started a family, instead living a life of solitude. As her subordinates would joke when out of earshot, she was married to her duty.",
    "89d9ff08-405d-4299-a77b-d937984107b3": "It is alleged the fugitive aristocrat was later seen in Varisia in the company of the assassin Mireya. After this meeting, Daeran's trail went cold. The Iomedaean Inquisition is currently investigating these rumors.",
    "e61285d0-cbcc-4b62-8bb0-1bedb1e54de8": "It seems the paladin still has hope that the Commander can be returned to light and cured of {mf|his|her} demonic nature.",
    "d279217b-aa66-462e-b377-05ab9207d823": "It was even said that Nocticula herself had succumbed to the Commander's advances.",
    "af246d1c-dda9-4dfe-91d4-3ff01feb3bc2": "It was even said that Vellexia and Nocticula had succumbed to the Commander's advances.",
    "2239a624-2803-4195-8cc5-4afcffc925d3": "It was even said that Vellexia herself had succumbed to the Commander's advances.",
    "decb0f46-a538-4528-886f-95a23e3602fb": "Katair returned to the temple of Pulura's Fall, but not to resume his service to his goddess. With fire and steel, he cleansed the surrounding wasteland of the undead. And then, once he had honored the memory of the fallen defenders, he forever sealed the entrance to the temple and left, never to return.",
    "a7b22455-90e3-4255-a2f8-806b064c5913": "Kenabres, a small town on the Sarkorian border, was so unremarkable that it could only be found on the most detailed of maps. The only jewel in its humble crown was an old temple of Iomedae run by a wise old man — Prelate Hulrun, a paragon of duty, purity, and compassion.",
    "03e0696d-3188-4491-9d79-92b84efa6ba6": "Kenabres, having risen from ruin, continued to stand guard at the border of the world of mortals. It seems that ill-fated city was never meant to enjoy a life of peace.",
    "1130570d-61e2-4d11-87e8-7e416f357a54": "Lann considered the time he spent with his beloved to be the happiest of his life. However, {d|Lann romance}sometimes{/d}, when she wasn't around, his mood turned sullen and irritable, and he would disappear for several days. When he returned, he would bring with him the whiff of cheap wine and slurred apologies.",
    "8da1c3a3-6c6f-4a00-a8a5-3a97c3c3e344": "Lann had firsthand experience of rebuilding one's life from rubble. He visited Ulbrig in Gundrun more than once, helping the townsfolk with words and deeds.",
    "715fb213-6363-4edf-82f9-33d243d2d195": "Lann took the loss of his beloved hard. Shortly after the war, he decided to seek her out, wherever she was, on whatever plane. Who knows, his determination may have paid off. Perhaps somewhere far from Golarion, he really did reunite with his love?",
    "717a3199-5706-4909-a6b7-a95c3f004dc6": "Lann {d|Lann Ignored}refused{/d} to share in the Commander's eternal life. He wanted to walk his own path to the end.",
    "2d949694-37be-4284-8d3b-6f34e6c4d0fc": "Lann's ascension left him perplexed. He had intended to die in the war against the demons, but instead he was suddenly granted eternal life — and he had no idea what to do with it. After getting some advice from the Commander, he made a to-do list — go on a sea voyage, learn to read and write well, and, of course, defeat a few hundred more demons, just for old times' sake.",
    "12f9ad89-dd28-475e-82bb-d8e031c75952": "Life and death, destiny and great deeds, answers to mysteries, the search for one's true path — the mind can comprehend all of these. And then, such concepts can be written down — as a sequence of formulas, a series of lines, a chain of thought. Still, a moment always comes when it is time to wrap up, to reach a conclusion, to put a period at the end of the last sentence.",
    "18b1f1f1-0f39-449e-8aad-4e38b28442c2": "Life returned to Pulura's Fall. The rushing river, awakened by the Commander's power, washed over the wasteland and swept away the burial grounds surrounding the temple. When the water had ebbed, pilgrims began to arrive at the temple, wishing both to worship Pulura and honor the memory of the fallen defenders who had held the line in obscurity for over a century. The lake by the temple gate always held the reflection of a starry sky, even in daylight. And at night, if anyone were to stand on the shore, they would hear an enchanting melody and distant, bewitching singing.",
    "17b29138-681a-4e7d-b160-abacb73dcf25": "Like a beacon in a roiling sea, the darkness of the Abyss was dispersed by the light of a bulwark of good, as the former realms of Baphomet and Deskari became the Commander's realm.",
    "54154959-0e98-40b7-a51c-03dc0bfc9f24": "Like a fire taking hold, contrary to all laws of nature, in the depths of a roiling cauldron, when the Commander assumed control of the former realms of Baphomet and Deskari, the new realm astonished even long-time denizens of the Abyss — it was mayhem beyond the imaginings of the plane of chaos, an anomaly amidst the unthinkable, a lie fed to liars, and a joke played on jokers.",
    "cc3af569-4aaa-41c3-b08a-fbfda315ed3a": "Like a gluttonous maw, the Commander's realm ripped the Abyss apart, as the former dominion of Baphomet and Deskari became the nest of the insatiable swarm.",
    "e1666365-b3d4-4a76-ab8e-1499c195b897": "Like a rock formation standing in the way of a rushing flood, a black prison fortress rose up in the Abyss, as the former realms of Baphomet and Deskari became the Commander's realm.",
    "e7136aeb-5b61-4454-ba69-60f9cc183fd5": "Like a spear pinning a squirming serpent to the ground, the flesh of the Abyss was pierced by a towering stronghold of order, as the former realms of Baphomet and Deskari became the Commander's realm.",
    "e5e28e11-6422-4a96-86ee-7697aa8ef24d": "Like a star in the gloom, in the darkness of the Abyss, an island of life, good, and freedom sparked into being, as the former realms of Baphomet and Deskari became the Commander's realm.",
    "02c28fcb-c15f-412e-b831-6fb018c3fafa": "Like all servants of Shelyn, Sosiel Vaenic, a village priest from Andoran, had a passion for art, but his paintings never became anything greater than the unsophisticated works of an amateur. The sweet aroma of the wine from his family vineyards, however, was famous throughout the countryside. One day, a Mendevian engineer by the name of Aron Kir, who was passing through on business, had a sip of the wine and was so delighted by its taste — or by something else, perhaps — that he took up permanent residence in the village.",
    "646b227b-480d-4509-9f9c-e448e4ba1001": "Like blots of rust, the Abyss was disfigured by the growing borders of the land of death and decay, as the former realms of Baphomet and Deskari became the Commander's realm.",
    "469a8310-dd84-4b74-90d7-39b61da69cff": "Like decrepit vessels crashing against merciless rocks, the former realms of Baphomet and Deskari shuddered, splintered, and then finally broke into a multitude of shards. Those shards were scooped up by an unseen hand and molded into the demesne of the new ruler of the demons — the Commander.",
    "53df7f4d-c384-4a0f-a70a-ba2f5930da7e": "Like insects flying to a hive, madmen from neighboring lands flocked to the Worldwound. Guided by feverish dreams, they followed the call, wishing only to pledge themselves to the swarm, to join it — or to become its food. The Commander's cult was growing larger... and hungrier.",
    "67d2c692-57f2-400e-8458-e6190b2b591e": "Like the sun breaking through thunderclouds, a radiant bastion of good and order emerged in the darkness of the Abyss, as the former realms of Baphomet and Deskari became the Commander's realm.",
    "e84c5f1f-b336-4cb6-b101-09c75a1833f2": "Love {d|Sosiel Romance}breathed life{/d} into Sosiel's brush — the Commander's portrait became his first true masterpiece, but not his last. A hint of their gentle and unfailing love found its way into each of Sosiel's paintings, filling even the most mundane landscapes and still lifes with a special meaning that only those in love could glean.",
    "06508768-4fc1-4a26-b8b5-6fc9cea9b8d0": "Many believed that Drezen would have a bright future as an independent political power, but the city {d|diplomacy bad}never established{/d} strong diplomatic ties, remaining in the eyes of the world no more than a willful province of Mendev.",
    "8c0444f3-b7c9-417c-b834-91ccc1270652": "Many suspected that the priest and the engineer had a love affair, but they always disavowed such rumors.",
    "d7c23050-87cb-4182-8e25-93fbcaf11901": "Much later, all grown up, Aivu went off on her own adventures. She traveled the planes, bravely helping good souls in distress — and, of course, seeking out places where they baked the best cookies.",
    "3e602b03-8624-4b7c-b020-46b218a15971": "Much like the Commander, who was reborn as something more powerful and perfect, the crusade transformed as well. Military strategy gave way to blind rage, and in place of organized supply lines, eternal hunger reigned. There were no more enemies or allies — only prey. No more superiors or subordinates — all were bound by a single will. The army of Drezen vanished, and the swarm emerged.",
    "e7ae9bb7-c20e-46d6-9d89-dc02777f669b": "Naturally, she was still the same devious, cruel savage that could not be trusted. Perhaps it was because of this constant sense of danger that the {d|Wenduag romance}passion{/d} between the Commander and Wenduag always remained ardent.",
    "72d54eaa-18a5-4dd6-a49e-185d14ccd949": "Nenio turned down the chance to ascend in the Commander's wake. After all, the Encyclopedia Golarionnica was not yet finished.",
    "e687b99c-14f2-40da-b199-22ac62c3c9e1": "Nerosyan strongly supported these changes. Those who dared to speak up had to deal with the formidable royal guard, whose ranks were replenished with volunteers straight from Hell.",
    "9a632205-b2ef-4107-8e0f-c70ff7f7a23e": "News of the Lady in Shadow's powerful new {d|demon servant}champion{/d} alarmed the other demon lords. The might and appetites of the Midnight Isles were growing too quickly, giving their neighbors cause for concern — was Nocticula's realm intending to dominate the entire Abyss? War between the demons was inevitable.",
    "06c117aa-c5ef-4fc8-9460-312805ab8444": "News that the Lady in Shadow had been {d|demon ruler}defeated{/d} served as a clarion call to all demons hoping to seize power and rise to the top. A wave of rebellions, riots, and coups washed over all of the Midnight Isles. A cauldron of blood, the likes of which had never been seen, boiled over, drowning the entire Abyss in crimson.",
    "69d81bb2-e15a-40e2-b68d-370bb53b00c6": "No matter how busy they were or what distances lay between them, {name} and Ulbrig would often spend time in the Garden of the Gods — sometimes alone, sometimes in the company of friends, holding feasts that would amaze the Sarkorian gods themselves.",
    "e3d5890a-4d66-44b8-a44f-0869e8c0313d": "No one knew for certain where the dragon Sevalros disappeared to. But there were rumors that he had been spotted flying west, toward Varisia and beyond, across the ocean. Perhaps he is somewhere in Arcadia or Tian Xia now, living a {d|dragon sevalros}new life{/d} under a new name.",
    "fb9e1e2a-42a5-4d97-ba64-c3585f2b406b": "Nocticula's throne did not remain vacant for long. With an iron hand, the Commander repressed the emerging riots and asserted {mf|himself|herself} as the only indisputable successor to the Lady in Shadow.",
    "4c278ba4-5217-4fae-afec-47c6f6597e00": "Now {d|irabeth dead}alone{/d}, Anevia left — quietly, unnoticed, leaving no notes or traces. No one ever saw her again.",
    "21c621b1-a969-4d8b-bcb2-678629cb3988": "Occasionally, on autumn evenings, Galfrey would sit by her window at length and gaze at the {d|aeon memory}sunset{/d} with a faraway look on her face. She never married, declining every proposal she received.",
    "b9b37080-dc2c-49a4-add8-a167bee83789": "On the day of the great battle at the Threshold fortress, a new name {d|TE alone}joined{/d} the divine pantheon of Golarion. Contrary to the laws of creation and the limitations imposed upon mortalkind, the individual once known as the Commander of the Fifth Crusade attained greatness, power, and immortality.",
    "20747310-6610-4076-b809-67391ecbfcf0": "Once again, Seelah heard the call of the open road. Even a valiant paladin can be prone to self-doubt, and after everything that had {d|Seelah Neutral}happened{/d} to her, Seelah wanted to sort out her conflicting thoughts and emotions on her own.",
    "394c7ac2-0841-4a10-b739-e60ce92ff150": "Once again, Seelah heard the call of the open road. Even after gaining mythic powers and coming face to face with a goddess and demon lords, she never stopped being a paladin and a wandering knight whose purpose was to {d|Seelah Good}help{/d} others.",
    "94f29495-643e-4fd9-96af-0474bd405033": "Once he was done serving the Commander, Greybor returned to his {d|Greybor Loner}travels{/d}. His career flourished, and every contract he fulfilled was worthy of a thrilling tale. The dwarf's road took him to many lands and came to an end on a crudely constructed scaffold, where Greybor met his death, puffing nonchalantly on his trusty pipe.",
    "4dd21f1d-4280-4598-851d-bbc6bbf2f3e4": "Once the war had ended, Camellia grew bored and irritable. Shortly afterward, on a moonless night, she vanished.",
    "8f8197cf-1e2d-4da1-adbc-c2602fffa722": "One day Lann decided to visit his old friend and see how his tribe was doing. Despite the warm welcome he received, the mongrel did not stay long in Gundrun, and he never visited again. In response to all questions, he simply frowned and said that he had wanted to see his friend, but instead he had found a self-important idol.",
    "d94ddeb2-cc48-46eb-a5ca-fcd49c03c26d": "One day Lann decided to visit his old friend and see how his tribe was doing. He stayed in Gundrun longer than he had planned, sharing his valuable experience and entertaining tales with the townsfolk. And so parts of the mongrel way of life were absorbed into the already diverse culture of new Sarkoris.",
    "81bbf75f-bcc2-4dac-a9c0-ad05d259d8ee": "One day, Arueshalae had an unexpected guest: Aivu, the havoc dragon. By the end of the visit, all the pretzels had disappeared from the house, and all the apples were gone from the nearby trees.",
    "8578d082-4b2b-4b65-b475-30c3a9c37806": "One day, Trever received a visit from Seelah, who was recruiting decent fighters for her knightly order. To her disappointment, Trever firmly refused.",
    "8df62d54-6b65-4b0f-b455-76867dbc97c5": "One day, a familiar figure appeared on Arueshalae's doorstep — Seelah. She stayed as a welcome guest for several days, trying to soothe the turmoil in her soul. It is not known what the Commander's two companions, the paladin and the former succubus, spoke about, but when the time came for Seelah to set out again, a smile was playing on her lips.",
    "5442dcf4-e1dd-47f5-b41a-c127471418f0": "One day, a gang led by Wenduag attacked the orphanage where Ember lived. The mongrel ordered it pillaged and burned to the ground, and the inhabitants were turned out onto the street. Wenduag either failed to recognize her former companion or chose not to acknowledge her.",
    "0f468f97-27b0-492b-9213-7a53171c52af": "One of the first to hear this phrase was another of the Commander's former companions, Wenduag. Greybor personally fulfilled the contract on her head.",
    "b1b9b9c8-3fe8-4bf7-a8f6-3447b5b891ac": "Only once, when he had had too much wine on a feast day, did he let slip that he had given up on his travels because this time, there would have been {d|aeon memory}nobody{/d} there to pull him out of the Abyss — but he fell asleep before he could say more, and in the morning, he had forgotten what he was going to say.",
    "8633adaa-a701-4da9-8464-5bd3116c20de": "Or should it be an ellipsis instead? An empty space where the description of the end result should be? After all, a century of crusades changed nothing — the gaping Worldwound {d|worldwound left}remained{/d} on the face of Golarion.",
    "c6f6aa5b-1c24-4c3c-a6b6-95292ce17a1d": "Over the years, Daeran gained the title of {d|Daeran ArchEvil}murderous butcher{/d} and was spoken of only in whispers. His servants often disappeared into the basements of his mansions, and his nightly revelries were frequently followed by the discovery of a body dumped in some roadside ditch. Ultimately, the public's patience wore thin. Count Arendae, stripped of his lands and titles, was now a wanted man. The former count was already far from Mendev by then, of course.",
    "8de015c8-478e-403a-bb71-74398e0319e3": "Paralictor Regill Derenge was {d|Regill Ignored}not entirely satisfied{/d} with his actions over the course of the Fifth Crusade and was rumored to be considering retirement. But even without the Worldwound, the world would always have an excess of chaos requiring harsh, decisive intervention. This dissatisfaction with himself may have served as a potent enough emotion to stave off his death from the {g|Bleaching}Bleaching{/g} for years. Either that, or Regill simply ordered himself to hold on — and he did.",
    "76ac4210-c516-4bc1-9eb0-5bcc3923292c": "Pharasma summoned the Commander to her court, but another, more imperious {d|demon servant}summons{/d} drowned out the words of the goddess of the dead. It was the Lady in Shadow commanding her champion to return home. Assuming {mf|his|her} true demonic form, the Commander took {mf|his|her} place at Nocticula's side. {mf|His|Her} conquests were only just beginning.",
    "4bb1eb51-6217-424c-8bb9-494aa39ce127": "Pharasma summoned the Commander to her court, but the soul that had known {d|demon ruler}nothing{/d} of obedience in life had learned no more of it in death. Rising up against the goddess of the dead, the Commander assumed the form of a true demon. Through {mf|his|her} will and anger, {mf|he|she} created a new body for {mf|himself|herself} and ascended the throne of Alushinyrra. {mf|His|Her} conquests were only just beginning.",
    "3b55f1ae-46dc-4fb0-8495-6fb3551795bb": "Prior to ascending the throne, she married one of her knights, with whom she later had three children.",
    "352dbe1b-6f2d-4a91-af95-a4e37119ec1b": "Queen Galfrey returned to Nerosyan with the intent to rule Mendev as before, but as it turned out, Mendevian society was hungry for change. The war-ravaged nation desired new leadership, but the Queen would not countenance yielding her authority to anyone else. She believed her duty to her homeland had not yet been fulfilled.",
    "e61f5ab8-ec4c-439f-b035-802558deebe0": "Queen Galfrey {d|galfrey dead}died{/d} leaving no direct heir. Mendevian society was soon mired in political plots and petty power struggles, subjected to an ever-changing cast of rulers and pretenders to the throne. But none was able to win the love of the people or achieve the level of national unity for which Mendev had been renowned in the reign of Queen Galfrey.",
    "b4b71064-edb8-4f1d-8dac-2926a75a26bb": "Quite a few Mendevians wanted to see Daeran Arendae inherit the throne.",
    "6b568ddd-6421-4da2-87bb-444bfcfb8d75": "Quite a number of Mendevians wanted to see the Commander of the Fifth Crusade inherit the throne.",
    "84119c1c-0511-482f-8378-471c49f2a293": "Quite unexpectedly, Greybor and Lann ran into Daeran and Woljif in Absalom in the company of the Commander. This meeting turned into a week-long party across all of the city's taverns. On the seventh day of their plentiful libations, the comrades-in-arms decided to undergo the Test of the {g|Starstone}Starstone{/g} but managed to stop themselves before it was too late.",
    "2ee708e7-e0cf-4c4e-936e-85dc5362dd18": "Quite unexpectedly, Greybor and Lann ran into Daeran and Woljif in Absalom. This meeting turned into a week-long party across all of the city's taverns. On the seventh day of their plentiful libations, this quartet of the Commander's companions decided to undergo the Test of the {g|Starstone}Starstone{/g} but managed to stop themselves before it was too late.",
    "1d8b02d0-bc48-468c-af72-3cbdf189c9e5": "Regill Derenge wrote a treatise on waging war against the demons — both a practical manual and a philosophical exhortation. And once that was done, he succumbed to the {g|Bleaching}Bleaching{/g} completely. He was posthumously reinstated in his order and buried {d|Regill Best}with honors{/d} in the officers' cemetery. His treatise was used in all future wars against the Abyss by mortals, angels, and devils alike.",
    "0405f014-2646-4858-9443-f00598130e95": "Regill was not tempted by power and eternal life. After the battle of Threshold, he {d|Regill Ignored}left{/d} the Commander's side.",
    "0bcfaf70-95e0-4d08-ac3f-291dc019723a": "Savamelekh's poison that was {d|Wenduag TrueLove}shared{/d} by the Commander and Wenduag became their vows, and their communion over the demon's corpse became their wedding ceremony. Only one {mf|man|woman} existed for Wenduag, and all of {mf|his|her} enemies were her enemies too.",
    "b48a2e49-3de3-4ceb-af97-911d3d9bbbe5": "Seelah became an exemplary paladin and, naturally, never veered from the path of opposing evil. She was soon spending more time practicing her leadership skills and {d|Seelah Lawful}working on herself{/d} and less time traveling, and before long, she had formed her own knightly order.",
    "28849a98-7f31-4109-8e47-ed5ba7c3bcce": "Seelah departed Mendev with a heavy heart. All the things she had {d|Seelah Bad}gone through{/d} had left her more confused and saddened than inspired. The paladin went off to seek her path and a way to find inner peace.",
    "808ea0d3-d3a7-40ed-92f6-9abc015c9e9e": "Seelah lived in Gundrun for a time, hoping to find herself while helping to rebuild the town after the war. Alas, she did not remain there long.",
    "c6e606bb-2177-499c-ba4d-acaf4a5b625a": "Seelah refused to {d|Seelah Bad}share{/d} in the Commander's power and eternal life. She wanted to find her own path.",
    "056942f6-32d0-4480-8ff7-29356b43db19": "Several hundred years after the conclusion of the Fifth Crusade, somewhere on another plane, far from both the Abyss and Golarion, two runaway lilitus {d|lilithu love}met{/d} — Minagho and Chivarro. They met, never to part again.",
    "8c16a548-52d0-4b52-8294-30c18f7ca8e1": "She rose through the ranks of Hell's hierarchy, climbing ever higher so that she would one day be worthy of the devil who held both her soul and her heart in {mf|his|her} hands.",
    "9d494a77-7e96-4712-9d3c-bb08cf0d76f8": "Shortly after Areelu Vorlesh's death in the bowels of the Threshold fortress, a wave of executions of mages and their sympathizers took place across Sarkoris. Chief Executioner Setrei Devimai announced that mages were dangerous even in confinement — after all, only a {d|aeon setrei}miracle{/d} had prevented a great tragedy from occurring at Threshold.",
    "5b8027f6-31e3-4cea-8f5d-ca43a3f6f016": "Shortly after the conclusion of the Fifth Crusade, Daeran Arendae's body was {d|Daeran Ignored}discovered{/d} at one of his estates. His head was missing — and any attempts to find it proved futile.",
    "485ce8f4-b46b-46c1-a535-66e8f06393a9": "Shortly after the war against the Worldwound, Avistan was struck by a series of frightening events. A magical storm woven from the four elements obliterated an entire city in Varisia. Then, a horrible pestilence came to the Lands of the Linnorm Kings, and after that, Irrisen reported an outbreak of madness in their lands. The lunatics were all repeating the same ominous warning, word for word: \"The slaves have forgotten the hand of their master, but Alderpash, Runelord of Wrath, has {d|alderpash freed}returned{/d} to remind them just how firm his grip is.\"",
    "3b4a85f8-58cb-4a2b-a29c-b8e96742507c": "Shortly after the war, Queen Galfrey abdicated the throne of Mendev and departed Nerosyan to spend the rest of her long life with her beloved — the one who had helped her see that there was more to life than duty.",
    "6c89a8c6-6d60-4b45-b8d7-618946fb2679": "Shortly afterward, Mendev shuddered as it fell under the Queen's iron grip. Having learned the lessons of Hell's philosophy, Galfrey became a harsh and cruel ruler who persecuted anyone suspected of weakness, cowardice, or treason. Crushing her still traumatized people into submission, she intended to turn Mendev into Avistan's new hegemon.",
    "423289ac-1dbb-4efa-9e80-2de0d14f12cb": "Skerenthal and his treants had their branches full — they had to take care of the new, rapidly growing forests.",
    "15f0f272-1dfa-4d7f-bb54-12b7aea40d30": "Skerenthal, during his time as a free crusader, came to understand and even love city customs, in his own way. He often dropped by Drezen and even officially adopted all the teenagers from the Commander's Court. And he cared for them just as selflessly as if they were his own trees.",
    "fb2a8dc0-1df4-4363-b1d8-6aa719c5085f": "Some say that the part about devils was no coincidence and that the knight's service continued even after his death, since one of the devils closest to the Commander was the spitting image of Regill.",
    "09ff5419-0e41-469d-bae4-0dde99e3637e": "Soon after the war, the tireless researcher of all things researchable embarked on a new journey. She had a sudden urge to know how long it would take to visit every nation on Golarion.\nThe only {d|Nenio Friend}evidence of the events{/d} that happened to her during the Fifth Crusade is a short article in the Encyclopedia Golarionnica recounting the great deeds of the Commander, which led to the end of the dangerous plane-merging experiment of Areelu Vorlesh.",
    "4625b32f-745b-4b43-aca9-f5a579e3ded1": "Soon after the war, the tireless researcher of all things researchable embarked on a new journey. She had a sudden urge to know how long it would take to visit every nation on Golarion.\nThe only {d|Nenio no friend}evidence of the events{/d} that happened to her during the Fifth Crusade is a short article in the Encyclopedia Golarionnica recounting the end of the plane-merging experiment of the great Areelu Vorlesh.",
    "8c2992c4-1aeb-46d6-bc26-84d02aac6cad": "Soon after the war, the tireless researcher of all things researchable embarked on a new journey. She had a sudden urge to know how much time it would take to visit every nation on Golarion. She returned after a year and a half with a pile of notes, which she promptly handed over to her assistant — after all, someone had to help her compile the entries for the first volume of the Encyclopedia Golarionnica. It only made sense for her assistant to help, given that one of the entries was {d|Nenio Friend}dedicated{/d} to {mf|him|her} — the Commander of the Fifth Crusade who had made Golarion history.",
    "185ff9f7-34e0-4806-83fd-9df14b95e269": "Soon after the war, the tireless researcher of all things researchable embarked on a new journey. She had a sudden urge to know how much time it would take to visit every nation on Golarion. She {d|Nenio no friend}never returned{/d}. No, she did not perish — she simply got carried away with another experiment and forgot to come back.",
    "adf32bc0-e2eb-42df-ad73-b51b962e85a7": "Soon, strange individuals started appearing on the doorstep of the great hall. They looked like simple travelers, but their eyes burned with excitement. These guests often broke fences and furniture, and they sometimes killed livestock or accidentally maimed people. Still, they introduced themselves as \"friends of the Commander,\" and so they were treated as honored guests of the Wintersun clan.",
    "9edd7670-b6ce-41ab-9d80-38ec7fc6c391": "Sosiel's elder brother, Trever, swore the paladin's oath and set off in search of glory, but his adventures were short-lived. He came back from his travels, his face heavily scarred, returned the sacred shield to the church of Shelyn, and spent the rest of his life working as a carpenter. Whenever anyone asked him about his paladin days, he would just mutter angrily.",
    "f924c0a4-5e23-41bb-b591-ac1c700b66f8": "Sosiel's single truly striking painting was a portrait of a {d|aeon memory}general{/d} at the head of an army of knights. No one could ever determine who these warriors were or who was the person leading them into battle. According to Sosiel, the scene had come to him in a dream.",
    "dbc3a251-b0ab-4362-8c10-9c092a3e9955": "Staunton Vhane long {d|aeon staunton}remained{/d} the Warden of Drezen. When he felt his years catching up with him, he left his post to travel to the Five Kings Mountains, where some of his kin still lived. Joran accompanied his brother on this last journey.",
    "5c5cdd13-b625-492d-bc70-0fba70026543": "Staying true to friends was in Seelah's blood, and it is said that even while journeying through the farthest reaches of Golarion, she tried her best to keep in touch with the Commander. Their rare meetings were always filled with joy.",
    "6e5c4747-ed6a-4f13-97fe-9f088a248388": "Tales of the Commander's sexual insatiability circulated through the Ten Thousand Delights and new details were added with every telling. Those lucky enough to have experienced it firsthand were living legends in the brothel.",
    "e5edbf99-6462-4ba8-8abc-2d715591d71c": "Targona and Lariel could not remain on the Material Plane for long — they joined the Commander in the heavenly host. But whenever their mortal comrades asked for their aid, they would always answer the call.",
    "574f6390-c212-485a-91e6-4177696568bb": "Terendelev, the protector of Kenabres, {d|aeon terendelev}continued{/d} to aid mortals after the victory. She healed wounds at temples, gave advice to pilgrims, and helped to dispense justice. She was invited to Nerosyan many a time, but she always returned to Kenabres, the city she had come to love with all her heart.",
    "bde81fb1-19f7-4ac0-9414-f217803d63c5": "That event was preceded by a futile attempt to drive a dagger into the former {d|Camellia Ignored}Commander's{/d} heart.",
    "57599ca8-81ad-4e56-b74b-260945f7d11b": "The Abyssal boy named Xorges did not stay long on the Material Plane. Unable to ignore the sense of otherness he felt among mortals, he chose to return to the realm of chaos. But the company of demons likewise brought him no joy, and so one day, he dove into the bottomless waters of Ishiar and disappeared. Airship sailors sometimes told stories of a strange boy who had risen from the depths of the ocean on tentacles woven from darkness. At first, these fables merely entertained the listeners, but they began to instill fear after denizens of the Abyss started hearing strange whispers in Ishiar's restless surf: \"Our return is nigh.\"",
    "1093f28b-8a07-469b-be4b-9a40ea7bb96f": "The Abyssal boy named Xorges had intended to leave the Material Plane, but a conversation with the Commander after the victory over the Worldwound caused him to change his mind. The details of this conversation are unknown, but a week later Xorges knocked on the door of the Pathfinder Society's Grand Lodge and was accepted into the Society as a ward. It was the beginning of a long, adventurous saga.",
    "82c76c41-0c38-40bc-86c2-b7c5858c9090": "The Andoren forces departed {d|Andoran occupation}occupied{/d} Mendev as promised, but they left seeds of unrest in their wake. Andoran was gone, but its voice could still be heard throughout Mendev.",
    "124565a2-029f-4d13-9d65-445395755e24": "The Battlebliss became the main arena not just of Alushinyrra, but of the entire Abyss. Visitors from every corner of the plane flocked there to watch or take part in the spectacles put on by Irmangaleth, whose new goal was to arrange a fight between Pazuzu and Lamashtu.",
    "b4ce21e8-fd14-4155-8820-23229f654bba": "The Bladesmith did some good {d|finnean away}work{/d} on Finnean after getting him back from the Commander. The former Pathfinder became a fearsome weapon that constantly hungered for blood. The wounds dealt by the weapon would refuse to heal completely.",
    "59bd2cea-8686-4869-8e88-73b97e11f4cf": "The Commander accompanied {mf|his|her} beloved on this journey.",
    "192a6a5e-b5d8-409e-8af5-534fcd546ca5": "The Commander celebrated {mf|his|her} {d|areshkagal killed}victory over Areshkagal{/d}. Little did {mf|he|she} know that some demon lords go as far as forfeiting their own life to achieve their ends.",
    "b2105e03-79ab-4232-8c99-f0d1fdcc6e8d": "The Commander let the last resisting crusaders {d|no red wedding}leave{/d} Drezen, but this merciful act won {mf|him|her} no gratitude. On the contrary, the warriors of light burned with the desire to avenge the betrayal and the disgrace. No sooner had the Fifth Crusade concluded than talk broke out of the need for a sixth.",
    "e7080015-d166-4de3-a8e8-46a0b7d9e408": "The Commander never appeared before Pharasma, for Mephistopheles had already laid claim to {mf|his|her} soul. The Commander was reborn in Hell and became Asmodeus's loyal lieutenant, a relentless warrior of Hell, and the standard against which all future generations of Hellknights would measure themselves.",
    "5cb8c952-2cd9-4480-87d3-d23dcf10ce99": "The Commander was among those invited to the wedding.",
    "53728500-1efa-447f-a68d-bdaabac7e51c": "The Commander was gone, leaving behind the still-gaping rift of the Worldwound. {mf|His|Her} loyal companions left as well — they all went their separate ways.",
    "7489f4ed-360a-4270-9d21-325a51d3a73e": "The Commander's accomplishment left a tremendous mark on history. For the next century, in just about every part of Golarion, philosophical teachings emerged that focused on the importance of being oneself, relying on one's own strength, rejecting others' gifts if they were offered not as a way of helping an equal, but as a boon to an inferior.",
    "cc716238-3702-4913-977d-6189665672b7": "The Commander's betrayal and the humiliation she had suffered in Drezen eroded Irabeth's fighting spirit. She barely resisted when Anevia came to {d|ira anya leave}take{/d} her as far away from Mendev as possible, but they could never escape their nightmares of the Fifth Crusade.",
    "a989386c-5f3d-4bf0-b5dc-07e2edfbaf26": "The Commander's decision to destroy the Numerian Device that {mf|he|she} had captured in the Blackwater clan encampment had dire consequences. Free of the mechanism that inhibited and controlled it, the mysterious core of the Device soon awakened and vanished in a flash of magical energy. Within weeks, Numerian hunters began to tell tales of a strange construct they had encountered in the mountains. It was the skeleton of a machine of some sort, alien and incomprehensible, that had been built by people with hollow eyes.",
    "ab0464c4-75fe-4972-9a9d-637617c3a707": "The Commander's escapades in Alushinyrra left a lasting impression on its denizens.",
    "895e7558-adc1-4f97-95b5-27da60a49d43": "The Commander's story became legend, one that was spread far and wide in the songs of bards. The tale fell upon the ears of many — those eager to convert to the new faith, and those who nursed ambitions of replicating the Commander's achievement. It is no exaggeration, then, to declare that the Commander's ascension on that day changed the world forevermore.",
    "694ca437-9c07-4fc6-86a0-ce1402bf475f": "The Council convened one last time to celebrate the closing of the Worldwound. Throughout the feast, the council members couldn't shake the nagging feeling that they had forgotten to invite someone to the party — but they were so preoccupied with toasting their own wisdom that they never remembered who it could be.",
    "e6407943-8f6b-4ce9-ae21-2e8f4458bd93": "The Drezen fortress was abandoned, and the redoubtable headquarters of the Commander's followers was relocated to Threshold.",
    "20076373-d68d-47f2-84c5-e490eab31422": "The Fifth Crusade ended — but not the personal crusade of the mad young preacher. {d|Ember Ignored}Without saying goodbye{/d} to anyone, she left to continue her endless wayfaring along the roads of Golarion, helping the distressed and preaching love and kindness to villains.",
    "a746cde3-282c-4fec-8bea-85ffd0230d3a": "The Fifth Crusade had concluded, but the former paralictor Regill Derenge was plagued by {d|Regill Ok}doubts{/d} — had his every step been truly faultless? He returned to Cheliax and spent much time pensively wandering the cemetery where the members of his order were usually buried. And it was there that his {g|Bleaching}Bleaching-stricken{/g} body was eventually discovered.",
    "16926081-f9f6-4b04-bd4b-006eecfc6e5e": "The Fifth Crusade may not have lasted long, but in that short time, Drezen became the Commander's city, {mf|his|her} bulwark, {mf|his|her} citadel. Unsurprisingly, {mf|he|she} {d|commander drezen}remained{/d} the ruler of the city and the surrounding lands after the spectacular victory at Threshold.",
    "a1398ecf-f2f5-4dfb-80e0-573787a2b4fd": "The Fleshmarkets had been ravaged, but it proved impossible to completely destroy them. After the Commander left Alushinyrra, new slavers took over the stalls, and new shipments of slaves were chained to the platforms. Gristoff, the envoy of the Pathfinder Society, took advantage of the situation and rose to the top of the slave trade. He sold demons to other demons and used the proceeds to buy the freedom of mortal slaves. He soon founded the first Pathfinder lodge in the Abyss.",
    "bb1716ed-90f3-4023-a17d-5f6178e59969": "The Hand of the Inheritor {d|herald herald}returned{/d} to the halls of his heavenly mistress. It was difficult for him to forgive himself for his transgressions and his fall. But there were still many places left throughout the multiverse where evil dwelt and injustice was being wrought, and the herald of Iomedae could not abide it. He picked up his sword again and rose to the defense of the weak and defenseless.",
    "36f59c33-9126-4104-ae74-05a698272012": "The Hand of the Inheritor, who {d|herald wander}had gone into voluntary exile{/d}, spent much time among mortals, trying to gain a better understanding of their fickle nature. Somewhere on the roads of Golarion, the angel's trail went cold. Rumor has it that he intentionally went into hiding to avoid both old friends and surviving enemies, and that he now lives somewhere in the guise of a callow mortal youth eager to absorb other people's wisdom.",
    "b939df5c-3298-4037-babb-3b6653eeb35c": "The Hellknight resisted the effects of the {g|Bleaching}Bleaching{/g} incredibly well. When asked what it was that allowed him to live for so long, he replied cryptically, \"The {d|aeon memory}Commander{/d} has not released me from my service or given me the order to die.\"",
    "1778ec0a-f474-456b-8262-cabbaf3b1987": "The Holy Wardens preserved their brotherhood and would often launch raids against cultists and demons who still skulked about the land.",
    "898d85ea-ffb0-4230-b66a-7008e05437bc": "The Isgeri forces respected the arrangement and left {d|Isger occupation}occupied{/d} Mendev when the war was over. Oddly enough, many were saddened by this — the iron order imposed by the stern Isgeri was the best possible remedy for a nation that had been at war for a whole century.",
    "b81b8b5a-f68c-4588-86d5-40ea802ea325": "The Lady in Shadow found a way to benefit from the situation. By magnanimously accepting the warriors from the destroyed armies of Baphomet and Deskari, she significantly bolstered the might of the Midnight Isles.",
    "de6a905a-a979-478f-aaec-51f3036fb8e2": "The Midnight Isle that had been built upon Nahyndri's remains sank into the waters of Ishiar.",
    "c41b3442-8c7c-4797-a496-c9a989875a27": "The Queen died in her bed at a ripe old age, surrounded by family and friends.",
    "13569b9c-5db7-441e-820e-df4840007261": "The Storyteller, as old as the tales he collected, continued his travels across Golarion and occasionally beyond. He knew that {d|storyteller ignored}out there somewhere{/d}, there was one story he would never find — his own.",
    "c174e4f2-0f7f-4fc4-9e21-88b56cb2506b": "The Tirabades were adamant about retiring from military service, leaving it all behind, and escaping together — but urgent Eagle Watch business forced them to stay for a week, then for a month, then for many years. Even as Anevia cursed their lot, however, her eyes would shine with pride, for she was always the first to admit that Irabeth was {d|c2 irabeth encourage}not{/d} the kind of person who could just up and retire.",
    "d4f22e60-5108-4cbe-a15c-ff598d52d68f": "The Wardstones from the chain that once guarded the borders of Mendev were carefully {d|angels freed}disassembled{/d}, one by one. The angels that had been trapped inside returned to Heaven — to heal their wounded spirits and prepare for new battles against evil.",
    "a4bc41b7-0c26-4173-b6b3-f45bb97c6ea8": "The Wardstones now protected the world not from the Abyss, but from the Commander and {mf|his|her} growing power.",
    "f2217099-f2ed-418c-8894-0e1a4cb53bce": "The Wintersun clan left the land of their ancestors. After losing their chieftain, the people fled their village in a disorganized exodus, haphazardly, without direction. Many perished on their travels. Those who did reach safe lands tried to forget their past and the horrors they had suffered.",
    "70264791-0016-45ff-a579-5dff66bdffd8": "The Worldwound remained open, just like the wound that was slowly killing the Commander. {mf|He|She} managed to escape {mf|his|her} impending death by {d|trickster shyka}becoming{/d} a part of the enigmatic entity known as {g|Shyka}Shyka the Many{/g} — but at what cost? Did the Commander's original personality persist, or did it dissolve in Shyka's numerous identities?",
    "2e4d2e7a-2b76-42e3-81cd-9b9a3cc93370": "The Wound, filled with all-devouring insects, continued to grow — wider across Golarion and deeper into the Abyss, terrifying mortals and demons alike. The creature that once bore the now cursed title of Commander was still slowly dying from {mf|his|her} incurable wound — but {mf|his|her} agony would drag on for many centuries.",
    "dbfdeb04-6fb3-4abb-9ecf-36e29003739f": "The chain of Wardstones and the angels imprisoned inside them maintained their vigil at the borders of the Worldwound. It would be a long time before those warriors of Heaven would finally find peace.",
    "436b5b3b-8b55-44df-b332-8e26f1494885": "The chain of Wardstones stood at the border of the former Worldwound as before. The angels inside them slowly drifted off into slumber — to wake again should evil ever again rear its head in those lands.",
    "5be7521a-f3b3-485c-bb78-ca73673ed4cc": "The council convened one last time to celebrate the glorious victory over Nocticula and the {d|trickster crossroads}transformation{/d} of the Worldwound into the Crossroads of Worlds. Throughout the feast, the council members couldn't shake the nagging feeling that they had forgotten to invite someone to the party — but they were so preoccupied with toasting their own wisdom that they never remembered who it could be.",
    "abca5c85-2766-4fb4-a913-14d991e64011": "The council of semidivine entities continued to convene on a regular basis. The wise council members argued endlessly, trying to answer the perennial question: what is to be done about the Worldwound?",
    "1a3bac51-84ab-4d84-8e1d-383cb9e30df2": "The crusade was considered to be over at that point, but the crusaders' war against the Abyss {d|worldwound left}went on{/d}. New daring souls continued to flock from all over Golarion to stand against the demons.",
    "5d8ffa51-8247-4324-8154-9d1a83ad3d3f": "The crusaders who had been {d|no red wedding}spared{/d} by the Commander in Drezen fled Mendev, fearing the fickle nature of the {mf|Lord|Lady} of Death. They found shelter in Lastwall, where they immediately began pressuring the Knights of Ozem to launch a Shining Crusade against the new threat.",
    "18776f12-8797-425a-b79f-1284e6cae853": "The daughter of {g|Jernaugh}Jernaugh{/g} the priest and {g|Malessa}Malessa{/g} the fisherwoman demonstrated magical abilities from a young age, as well as a keen mind and a cold, cruel {d|hags blessing}disposition{/d}. She had only gentle words for flora and fauna, but whenever a human hurt her, she would make use of her long, sharp nails. Remembering the prophecy of the three hags, Malessa realized that in the end, her daughter would have to decide whether to stay human or become a hag.",
    "c5fa790b-7cec-4431-9a3a-d481d9ff2d57": "The death of his beloved broke Ulbrig's heart. He lived a long life, and many sought to win his favor — men, deities, and even fey among them. Ulbrig refused everyone, staying forever faithful to his last love.",
    "ca97f9e0-7d8c-4935-ae36-bcc9c364b8b7": "The demon lord Baphomet suffered a defeat, but his ambitions were undimmed. The Worldwound remained open, and therefore, the war with Golarion was not over.",
    "bd9cab28-01c9-4d34-a2f8-227c9fbcf945": "The demon lord Baphomet suffered a defeat. The Worldwound was closed and the convenient passage to Golarion was sealed along with it. Baphomet shifted his attention to the realms of the other demon lords. A cell of the Templars of the Ivory Labyrinth was soon discovered in Alushinyrra.",
    "359f9c87-079b-41dd-a685-d2640d728981": "The demon lord Deskari died his final death and his cult perished with him. His followers and demonic minions entered the service of Deskari's sire, Pazuzu. Whether Pazuzu's terrifying rage stemmed from his offspring's demise or from his failure, none can tell.",
    "21347cce-3103-45cf-94bb-d7fccc56d503": "The demon lord Deskari sought out ways to invade Golarion, which he so deeply despised, but without the Worldwound his efforts were all for naught. The demon lord Nocticula took little interest in his fruitless attempts — she had her share of concerns in Alushinyrra, for she had discovered that a cell of the Templars of the Ivory Labyrinth had been operating in her city.",
    "a0e27acd-0a68-41f9-bf40-afc08330e421": "The demon lord Deskari suffered a defeat. He bided his time, continuing to plot his invasion of Golarion, and after that, of Heaven itself. The cultists that remained on Golarion went mad one after another, tortured by the nightmarish dreams their lord sent to them.",
    "32c11ee4-4514-4845-b5a4-fa17db053870": "The dragon Halaseliax grew estranged from the affairs of simple mortals. He flew to an unapproachable mountaintop not far from Drezen, so as not to be bothered with trivial matters while still being able to observe from a distance and, if need be, come to the mortals' aid once again.",
    "d41d0cb2-f271-4fbd-a029-fb1c057a6539": "The dretch known as the Suture did not leave his mistress — he stayed by her side and completed all her tasks. When his help was not needed, he pursued his newfound passion for wandering the world of mortals, posing as a young halfling and playing cruel jokes using his modest but still {d|c3 suture mythic}mythic powers{/d}.",
    "d12a5bf1-99d4-4206-bd50-3f52d2c00526": "The dretch known as the Suture never made peace with the loss of his mistress. He retreated to her old laboratory, where he wandered the empty halls, activating the magical projectors again and again — for in their pale light there still lived an image of the one who had become so important to the solitary demon.",
    "60122599-576a-4230-a323-360d7298f306": "The energetic King Thaberdine reigned over the merry city of Drezen for many years. He was hailed as the finest monarch in the history of Golarion, as he never interfered in the affairs of the city, but simply hosted one festival after another — and the people say that he brought luck to any who raised a glass to His Majesty's health. The church of Cayden Cailean revered him as a saint.",
    "8fbbc066-d6c0-4dfa-aaf1-bf621ef5ac14": "The fate of the mimic crusaders was most astonishing of all. They formed their own knightly order, then changed their mind and decided to become pirates, then settled on being pirate-knight-acrobats. They sailed the seas on a massive ship — quite possibly another mimic — singing shanties, juggling cutlasses, saving beautiful damsels, and, on rare occasions, boarding someone they didn't like.",
    "f07f7f9a-41cd-4923-9cc0-31467114c39e": "The firm hand of Mephistopheles himself could be felt in all the laws and decisions made in the region. And even though he rarely appeared in public, his unseen presence weighed heavily on many.",
    "a3eecc4d-7469-4590-89b6-22b5b4747abe": "The five undead companions of the Commander joined their {mf|master|mistress} in eternity. They ascended together with {mf|him|her}, thus becoming {mf|his|her} faithful apostles in death.",
    "128073b2-a38c-4170-a116-e5cdfe90ffb5": "The five undead companions of the Commander remained loyal to their {mf|master|mistress} after {mf|his|her} victory. They followed {mf|him|her} wherever {mf|he|she} went like silent shadows, ready to carry out every order.",
    "61b4a29a-a4a4-4f75-9bea-8f189e5c99c5": "The former free crusaders were outlawed. Those who did not flee the region in time soon filled the jails and mines.",
    "b4201870-581b-46c5-b197-5bf70b9c7077": "The former lands of the Worldwound became a realm of death. The dark towers of Drezen enticed many who yearned for a taste of forbidden knowledge. Undead legions safeguarded the necromancers who spat on Pharasma's taboo as they delved into the mysteries of death.",
    "59e31f6c-46c5-495e-8adb-09d8838aacc6": "The free crusaders did not stay together for long — their main goal had been achieved, but there were still plenty of places left in the world where injustice was rampant, where courage and imagination were needed.",
    "ad74e78d-e711-4228-a5c5-e152b5cee0a4": "The great deed demanded a great sacrifice — the life of the one known as the Commander of the Fifth Crusade. {mf|His|Her} cause and {mf|his|her} death shook minds and souls not just on Golarion and in the Abyss, but on other planes as well, and even in the halls of the gods.",
    "129cc906-851a-417c-a685-b673cd9daf6e": "The hired killer Greybor spent his life roaming Golarion, carrying out even the most impossible assignments with cool professionalism. After eight decades, Greybor's path led him to the executioner's block, where he accepted the blow of the axe with his signature pipe still clenched between his teeth.",
    "0ced9ba0-0ec9-4e66-9fbf-06068542cc30": "The horrifying {d|red wedding}feast{/d} wrought by the Commander in Drezen robbed the bordering nations of their will to fight. Much later, a proposal to launch a new crusade in the lands consumed by the rampaging swarm was mooted with great reluctance. The very word \"crusade\" had become a synonym for humiliating failure.",
    "ec9a7267-ddd2-4690-9f94-0044844dd37f": "The impact that the Commander made upon the world was not confined to the elimination of the Wound. Across all of Golarion, thousands of hearts were now aglow with the {d|angel salvation}light{/d} of compassion. Songs and legends about the Commander spread across nations and cities, giving hope to the despondent, urging people to help each other in times of need.",
    "994188fb-65c2-4235-b618-7f1140f4f876": "The impact the Commander made upon the world was not confined to the elimination of the Wound. All across Golarion, thousands of hearts burned with {d|angel retribution}righteous fire{/d}. Battle hymns and legends about the Commander spread through nations and cities, inspiring warriors to heroic feats and giving valorous souls the strength to oppose evil.",
    "e194acf8-0163-4599-b227-ab1b6c206cc5": "The impossible rift, the bleeding wound that had tormented all of Golarion for a hundred years, was finally healed.",
    "9cfff3e8-d342-44a4-8f30-cd40a9277813": "The kingdom of noble crusaders rotted to the core and the Commander's dark ideas took root in the minds of all.",
    "774e8bdf-06be-425d-811c-86795ed392c2": "The lands of former Sarkoris became a place of refuge for many dragons. They settled in its mountains, ruined bastions, and numerous gorges. Pilgrims would come from all over to seek their wisdom.",
    "00bbb332-d52e-4ad6-bb81-0c07be645cc7": "The lands of the former Worldwound gradually became a bastion of civilization once more. After the victory, the axiomites {d|aeon true}remained{/d} on Golarion, helping to restore the land they now considered their own. Under their supervision, many fortresses were rebuilt and the roads between them were tirelessly patrolled by inevitables.",
    "b38b88a5-2d1e-40df-af11-4a7614820789": "The lands of the former Worldwound were never reclaimed by civilization. After the victory, the axiomites and the inevitables {d|aeon not true}departed{/d} Golarion, and without their constant vigil, the mountains and gorges became home to vile creatures, some even more terrible than the demons.",
    "44bc1bb9-cf87-4d27-8a74-7d1bc6e87ae4": "The life and soul of the one who once inflicted this wound upon the world became the salve. With the death of the witch Areelu Vorlesh, the Worldwound she had created vanished as well.",
    "d098981a-976d-4f28-9df1-976210c3aeab": "The love affair with the monster his beloved had turned into {d|Sosiel TenshiAkuma}changed{/d} the young cleric. His meetings with the Commander brought him agony — but far more agonizing were the partings. Many times he swore before a statue of Shelyn that he would break their union — and just as many times he would beg forgiveness for violating his oath.",
    "962db47e-b016-4760-b994-3e28feacbfc1": "The love the Commander and Sosiel shared became the stuff of {d|Sosiel TrueLove}legend{/d}. They were depicted on canvases and cast in bronze, and poetry and songs were written about them. Even years later, romantics across Golarion would address the object of their affection as \"the commander of my heart.\"",
    "10ea65a7-7a4d-4a0d-b3f5-754e7c2e8961": "The mask of the inscrutable Areshkagal {d|areshkagal mask}remained{/d} in the possession of the Commander of the Fifth Crusade until the very end. {mf|He|She} refused to or could not find the strength to discard that sinister item, and shortly after the battle of Threshold, {mf|he|she} began disappearing for days at a time, then suddenly returning, unable to recall what had happened to {mf|him|her}.",
    "546eff4b-7aaa-49b0-8df1-60011619eca7": "The mongrel people became yet another victim of the war. After {d|Wenduag Mongrels not}scattering{/d} throughout the lands of the Worldwound, they never reunited so that Wenduag could become the queen of her race. But the underground huntress's lust for power remained as strong as ever — she put together a crew, procured several airships in the Abyss, brought them back to Golarion, and became the queen of the sky pirates, leading her flying armada on the hunt for loot.",
    "d79f4aa4-49b4-4878-8515-e0498b6ab954": "The most influential of these schools of thought was named after the Commander, and its core concept was the following — every one of us has a shadow in our soul, and this shadow can make us stronger, but at the same time, it can impede our self-understanding. To fight the shadow, even at the cost of relinquishing its boons and power, is the path to true strength of spirit.",
    "878726f6-71e4-4374-ad97-f87bdb6702d0": "The now vacant throne was instantly seized by Shamira the Ardent Dream, however, her power could not compare to the might of the Lady in Shadow. The Midnight Isles, which had become a tempting prize for many demons, were plunged into chaos.",
    "234aeb2e-ed24-4614-bbad-60df38241fe1": "The place where the Commander's camp had once stood became a symbol of freedom for runaway slaves in the Abyss. They flocked to the Nexus by the hundreds and erected a real fortress, which held out against several assaults by the slavers.",
    "2d70d86b-abab-480f-82f5-c09bebcb18c0": "The power of their love transformed the land they walked on. Following the return of griffons to Gundrun, the outskirts of the former Worldwound blossomed with life, teeming with wondrous beasts and flowers thought long extinct.",
    "f16f4633-c5b1-4a55-885e-4c8f7074e330": "The relationship with the Commander {d|Wenduag Good}changed{/d} something imperceptible in Wenduag. Over the years, her demeanor softened, and her cruel ploys ceased. She was known as a stern and merciless warrior — but not a monster.",
    "1cd62ced-e265-4d08-83d8-b338176256b2": "The runaway from Nidal by the name of Anevia found no happiness in the River Kingdoms. She perished in obscurity, killed by one of the many beasts and cutthroats inhabiting that restless region.",
    "a501a31d-e53e-4b7d-8263-20f47fd8f716": "The shameful retreat of the Mendevians from Drezen was, perhaps, the last show of {d|no red wedding}mercy{/d} that mortals received from the Commander. For some, this humiliation broke their will to fight. Others, by contrast, saw it as a challenge, and new groups of volunteers were soon bound for the Worldwound. The clarion call for a Sixth Crusade grew louder by the day.",
    "21f2216c-4c2a-4d53-ac41-9463e5f6df08": "The short-tempered lich Zacharius {d|lich zacharius}did not depart{/d} Drezen as he had intended. His respect for the Commander compelled him to change his plans, and the crusade leader's former mentor took on the task of instructing the novices who were flocking to the fortress. His training produced a great many talented mages — almost as many as he killed for insufficient diligence in their studies.",
    "ae6f8db0-473c-41e8-81c6-7e22d1cb6dfb": "The significance and accomplishments of the crusade were so {d|crusade good}great{/d} that even a century after the end of the war, Drezen retained its prominence on the map of Avistan. The Commander's diplomatic, military, and administrative talent turned the fortress into a key political player.",
    "c19f79b7-18e1-49ba-8315-cc6a8fa3a95a": "The sinister Numerian Device the Commander had captured in the Blackwater clan encampment ceased its work the moment its connection to its {mf|master|mistress} was severed. All the mortals it had subjugated fell where they stood, dead. Many researchers, mostly from the Numerian Technic League, tried to restart the Device. Their futile attempts ultimately caused it to explode, taking the life of the last of these unfortunate scholars.",
    "909bc348-457a-4dcf-8e6c-4ce0a7299df8": "The sinister Numerian Device the Commander had captured in the Blackwater clan encampment continued its grim work, subjugating new mortals at its {mf|master|mistress}'s behest. Soon, it had legions of warriors under its command. The tales of its horrors reached Absalom, marking the founding of a new union of \"crusaders,\" the Techslayers, who made it their mission to destroy this strange, menacing machine.",
    "4c4e8b51-28e4-4dc8-a6b7-2a822a44b76a": "The slaughter of the last true crusaders {d|red wedding}committed{/d} by the Commander in Drezen sparked numerous conversations about the necessity of a new crusade — the sixth. But the best and noblest of warriors, those who were unafraid of challenging evil, were already long dead by then. There was no one to lead a new holy army.",
    "cfd636af-5625-4336-aa29-b87b60444242": "The spirit of the demon lord Nahyndri remained bound to his black heart.",
    "17207d76-b0ee-4e58-91a0-8a540ebd089f": "The spirit of the demon lord Nahyndri was cleansed of the centuries-long legacy of evil and torment. This purgation allowed it to avoid the journey to the Rift of Repose and instead appear in Pharasma's court. The goddess weighed the evil Nahyndri had committed against his millennia of suffering and remorse, and sentenced the soul of the former demon lord to rebirth on the plane of Elysium.",
    "1c5ec7c5-e9ba-4bf3-98b4-291867da83a4": "The spirit of the demon lord Nahyndri was freed from the shackles of Nocticula's magic and went to the Rift of Repose, where, at last, it found blissful oblivion.",
    "a00a1d2c-3e03-4dbf-9841-dd0badf302f5": "The thiefling {d|Woljif Ignored}continued{/d} his quest to discover the intended purpose behind the Moon of the Abyss, his family heirloom. His efforts led him to a certain antique shop and, shortly afterward, to prison, where he spent decades of his life.",
    "d97cc021-13ce-4b3f-91d2-c79e0e40a758": "The third person in the group was rumored to be the Commander {mf|himself|herself}.",
    "4714d96f-9aa0-4e84-9137-546ca73909a9": "The tireless explorer, scientist, and future rector of all Absalom's institutes of learning at once traveled around the world as she compiled the Encyclopedia Golarionnica. Because of her experiments, she was banned from entering several cities and even one small kingdom.",
    "ae1cab41-09a1-4cf4-aeab-98f241df14d9": "The two seasoned paladins, Yaniel and Berenguer, came to enjoy each other's company both in battle and in peace. Their age, similar personalities, and unusual fate brought them closer together. Wherever they appeared, they would always be followed by a crowd of young warriors and curious onlookers, all of whom craved to hear their stories or imbibe some of their wisdom and skill.",
    "6da6766e-5b41-49b8-9cef-fbc176691c22": "The unrelenting killer and vigilante known as Red Mask continued her purge of Alushinyrra and assembled a full squad of aasimar assassins. Demons enjoyed listening to stories of their bloody exploits — that is, until the assassins came to collect their heads.",
    "bff06fb6-985a-4a5e-b1a4-25e04ebd18d0": "The unseen presence of Queen Abrogail could be {d|devil cheliax}felt{/d} in all the laws and decisions made in the region. Chelaxian ambassadors, merchants, and Hellknights behaved like visitors who had suddenly decided to take up permanent residence.",
    "164fb9da-70ce-4d63-9225-0cbc472e0637": "The unusual alliance of various forces that had helped the Commander in the battle of Threshold ceased to exist soon after the victory. The Commander's allies left the lands of the former Worldwound, spreading word of the extraordinary mortal to every corner of creation.",
    "13a9b9dc-43f5-4a43-b200-37653cc8e17c": "The victory over the Worldwound changed many things, not just on Golarion, but in the Midnight Isles as well. Nocticula spent many days pondering the words of a {d|nocta redeemed}certain{/d} young and fearless prophet. Before long, the Lady in Shadow openly renounced her realm and named herself the Redeemer Queen. This revolt against her own demonic nature transformed Nocticula, severed her ties to the Abyss, and brought her to Elysium. There, upon creating a realm named Midnight's Palette, the Redeemer Queen attained divine power and became the patroness of exiles.",
    "fa1468ba-9679-4805-9dd4-c71997aa4e7f": "The war was over, but Arueshalae's wandering had only just begun. Desna's riddle — \"And what do you dream about?\" — rang in the ears of the succubus who had renounced evil but {d|Arusha Ignored}never found{/d} good. She continued to roam all over Golarion, observing mortals and hoping one day to find the coveted answer.",
    "ce50b372-d842-49b9-9c43-40d996cb6302": "The war was over, but Lann still did not feel his duty was truly done. He had intended to die in the war, but, for reasons unknown to him, his life just went on and on. He helped the mongrels find their place in the surface world and kept {d|Lann notTrusted}putting off{/d} his dream of going on a sea voyage. His dream was never realized.",
    "9a2a954f-b8f2-46d3-b8fc-8db0488d1550": "The war {d|Greybor Family}changed{/d} Greybor. He left the assassin's craft behind and embarked on a search for his family. It took years to win their love again, but he had never been one to back down from a fight, and so he won that battle as well. Greybor hung his axes above the fireplace and became an upstanding citizen. The transformation was difficult for him, and many a time he would reminisce about the days of his daring youth. Still, there was one joy in family life that the dwarf would not have traded for anything in the world — his daughter, Morah. She grew up to be an exceptional warrior, and watching her train brought Greybor true happiness.",
    "eaa07a92-b759-41f7-a222-c8834e794f95": "The wind of Elysium became a harbinger of renewal for the lands of the former Wound. The corruption-torn wastes became lush once more, and where lava lakes once steamed there grew groves of towering trees. Some of the vegetation seemed to have come straight from a dream.",
    "972a48ad-82fe-45bd-a7a4-92686498ee98": "The {d|Daeran BadRomance}union{/d} of Daeran and the Commander may have seemed more like a triumph of passion, or the joining of two cold hearts incapable of love. But the union proved more lasting than any lofty notions of romance.",
    "e6b119cc-f757-486a-ace8-b1ff12d336d2": "The {d|angel fire}holy flame{/d} that engulfed the Rasping Rifts was felt throughout the Abyss. The anger and fear that overtook many Abyssal lords almost led to the creation of a coalition against Heaven. But, like many other demonic undertakings, this alliance crumbled to dust under the weight of strife.",
    "960bfa24-9ce4-4981-a941-1b6702cf6d96": "There was a lot of talk in the taverns of Absalom about the time, soon after the end of the war, when Woljif appeared in the city in the company of Count Daeran Arendae. It remains unclear whether Daeran treated the thiefling as a wayward younger brother or a court jester, but he took pleasure in showing him the world.",
    "8020cf5c-fb30-4d78-843c-0041ca322fe1": "There was a person on Golarion for whom the Commander's self-sacrifice {d|Daeran TrueLove}turned the world upside down{/d}. Daeran Arendae withdrew into himself for a long time, leaving his former exuberant lifestyle behind. When he returned to society, he was scarcely recognizable. Eschewing ballrooms and banquets, he set off on his travels, using his gift and his fortune in equal measure to help the needy. He lived a long life, fathered no children, never married, and was remembered by future generations as a healer, a benefactor, and an ascetic.",
    "3040c329-0a35-490b-8883-805fe5a39e86": "There was one person who took particular offense at the Commander's final joke. Regill Derenge had not the slightest inkling that he would become an unwitting accomplice to turning the lands of the former Wound into an insane crossroads of worlds. The shock was so strong that it reversed Regill's {g|Bleaching}Bleaching{/g} by at least a hundred years. The gnome vowed to devote his life to rectifying the chaos caused by the Commander.",
    "4edeb71c-a681-44c3-b8e9-0d5e0b62099d": "There was only {d|Daeran TrueLove}one thing{/d} in the world that the Count never doubted, ridiculed, or belittled, either in conversation or in private, and that was his love for the Commander. That love came to be an integral part of his being. If the Count was a ship, that love was the ocean upon which he sailed — liberating, lifegiving, essential.",
    "6ae8edb0-55a2-43af-bf6c-d4d6c74a9365": "There were rumors that a group of unknown conspirators tried to exploit the situation and put the Count on the Mendevian throne. What could be more convenient than a king who needs to be spoon-fed his policies and who will sign any decree that is placed under his nose?",
    "4ca6d249-6f37-40b2-a758-5b8d25bf4c29": "There were times when she stopped dead in her tracks and rubbed her nose furiously, trying to remember something or {d|aeon memory}someone{/d} very important to Golarion. Alas, her attempts were futile.",
    "dafc60b0-ee03-468c-b338-6c9ee30bde2a": "There, in the halls of the Lady of Graves, the Storyteller met the one who had been {d|kiny freed}waiting{/d} for him — Kiny, thief of secrets, Areshkagal's prisoner, old friend, and well-meaning traitor. And never was there a reunion more treasured.",
    "7ef5eb38-e861-4c1b-a466-187ebb16988d": "They say he would sometimes spend time with the griffons, stroking their feathers and speaking words to them with tears in his eyes. Nobody ever found out what it was — the wondrous beasts kept his secrets safe.",
    "99c9f28c-19d2-4072-9336-46ae693cd6a2": "They say that some of Daeran's disappearances stemmed not from another affair, but from his {d|commander wander}adventures{/d} with the Commander.",
    "d79e74cc-b59a-407f-9613-8b2f681d18b6": "They say the brave paladin's prayers would often be answered by her own guardian angel, leader, and friend — the Commander. The pair would stand shoulder to shoulder against evil on many occasions.",
    "d1d10eb4-b74a-464c-afa7-1edbf991e1d4": "This new power was likewise assumed by the Commander's loyal {d|TE companions}companions{/d}. The might they gained was comparable to that of the heralds of demigods.",
    "39ae3695-f86a-429b-815d-df73ebee1e9b": "This new power was likewise {d|TE everyone}assumed{/d} by both the Commander's loyal companions and the writer of these words. We all received might comparable to that of the heralds of demigods.",
    "3443c715-135e-46cb-b3e6-207e3c415354": "This new power was {d|TE Areelu}shared{/d} by the writer of these words. That which I could not do on my own, we accomplished together.",
    "926a163b-b599-4eed-b102-05b7e05a04c2": "This rejuvenated land became a beautiful garden, an inspiration for {d|azata good}dreamers{/d}. Lovers and poets would go there to watch the moonrise through the sparkling waterfalls or to catch the reflections of the stars in the streams.",
    "4cedc576-42e3-4970-994a-331740ef1763": "This rejuvenated land became a frontier of sorts for the {d|azata chaotic}bold{/d} and the foolhardy. People would go there to hunt dangerous predators in the wild and bizarre forests. Every step of the way would be perilous, but the reward would be great indeed.",
    "b13e456c-7734-4154-a18b-9c116604b2b2": "Those who refused to pay taxes were sent to receive the devils' justice — one could, however, avoid court altogether by paying an official fine or a less official bribe.",
    "3dcc56e0-b55b-4145-8787-348a8cf1bc0d": "Though she had long been dead, his madness drove him to hunt her time and again.",
    "5365c305-697d-4c5d-9a9c-fd4d340a985f": "Till the end of his days, Sosiel remained loyal to his beloved. The Commander's portrait became the artist's first and last true masterpiece. That portrait was kept as a sacred relic of Shelyn in the church where he served.",
    "8b67f35f-6981-4ef6-be4c-7cc935e93dbb": "To the end of their days, Setrei Devimai and Opon loathed each other, but their mutual enmity did not stop them from laying down a {d|aeon new sarkoris}system{/d} of rules and regulations in the Threshold fortress that satisfied both the mages and their wardens. Those rules were soon adopted by all of Sarkoris. The persecution of mages ceased, and the number of crimes involving spellcasters dwindled.",
    "7c164b93-458f-48dd-a221-5aca55aa54b0": "To {d|Woljif Mortal}his own{/d} surprise, Woljif Jefto became a war hero. Esteem and fame were shortly followed by great wealth. The thiefling did not let his newfound fortune turn his head, but chose to invest the money in several profitable ventures, and one charity for street urchins. Within a few years, his signature style came to include a top hat, a cane, and a bit of a belly.",
    "d86d78c5-20a9-4a74-86d1-6bd33ed4bc50": "Trever did not dare to appear before the goddess whose name he had betrayed. After the ascension, the tormented fighter found peace in Elysium. He would not answer prayers, and he swore never to hold a weapon in his hands again unless Sosiel or the Commander asked him to.",
    "ddcbbed6-ba4d-42e1-aa92-4e33000f4c49": "True to his word, Marhevok gathered what remained of the Wintersun clan and left the land of his ancestors. But the refugees, traumatized by war, could find no shelter. Their chieftain desired a great future for them and relentlessly drove them forward though all they wanted was to carry on with their lives. One night, after several years of roaming, Marhevok was killed by his own compatriots, and the Wintersun clan ceased to exist.",
    "0ec915b7-681c-4ddf-9aaa-c510f5cf1f13": "True to his word, Marhevok remained in the land of his ancestors. Not all his clan approved. Many wished to leave but were too afraid of their chieftain's might to openly speak their minds. People stole away in the night, singly, without torches. Eventually, no more than twenty of the Wintersun clan remained, but those who stayed were the strongest and most steadfast. Marhevok continued to believe his clan had a future.",
    "610a0bed-8c6e-4686-98b7-b9934bbe7e6b": "Ulbrig rejected the chance to ascend. \"I've had enough of gods, angels, oglins, and all such creatures. I was born human, I lived as a human, and I will die as one,\" he said.",
    "11535a10-3ee6-418e-b422-08a12279a081": "Under Zeklex's management, the Battlebliss gradually fell into decline. Audiences had grown bored of ordinary gladiator fights, and the Nahyndrian League closed due to a lack of members. Realizing that his talents as an arena steward would never be appreciated in the Abyss, Zeklex sold the Battlebliss and used the proceeds to relocate to Hell, where he finally found himself at home.",
    "59750629-446f-4c9b-9b42-78fa28c86d6c": "Under Zermangaleth's management, the Battlebliss lost its status as the best arena in Alushinyrra, but gained renown as the best circus. Visitors now came not to watch bloodshed, but to laugh. The best performances in the arena were now mephit races, larva speed eating contests, and fights to the death between the upper and lower halves of the same demon.",
    "d7bd0e23-2a84-41d2-8cbd-92ae0e528ea4": "Under the Commander's rule, Drezen became a fearsome stronghold of the Abyss. The once noble crusaders forsook their righteous path and became deranged cultists, statues of the gods were replaced by demonic altars, and mortal generals were supplanted by vicious balors. Rumors spread across Avistan that the Worldwound had been a mere trial run, and the true invasion of the Abyss was yet to come.",
    "241f8389-4f96-4073-89d5-fcf563a8fb4c": "Upon gaining semidivine powers, Greybor lost interest in the assassin's craft — there were too few opponents worthy of his skill. He became the patron of mortals who respected and honored the law of the streets. The cult known as the Backstreet Wardens formed under his patronage and consisted of thieves, bandits, murderers, and other dregs of society — but they all shared an understanding, a code. On occasion, Greybor himself enjoyed a nighttime stroll through the city in the guise of an ordinary mortal, just to remind the lowlifes that reputation carries more weight than coin.",
    "c8f8d1d2-1e7b-4f08-b232-633bb74c8e43": "Upon gaining semidivine powers, the succubus went on a spree. She reveled in every kind of pleasure, throwing feasts, orgies, and massacres both in the mortal world and the Abyss. Drunk with power, she fancied herself the new Nocticula and attempted to kill the Commander to claim {mf|his|her} strength. It was a fatal mistake — her fall was just as swift as her ascension.",
    "5e58b0dc-0451-4ef0-8c21-79dfdcddde85": "Upon his return to Kenabres, Hulrun ranted and raged against those who had been governing the city in his absence. But contrary to all expectations, Hulrun's inquisitors were far less vicious than in days past. It seemed the time he had spent {d|c1 hurlun rules}fighting{/d} in the Fifth Crusade had tempered him somewhat.",
    "5acff8f1-ce04-4ab6-a4cc-06c50f980529": "Upon his return to Kenabres, {d|c1 chun rules}Chun Dawei{/d} did everything in his power to prevent a repeat of Hulrun's atrocities. He banned torture and disbanded the inquisition, transferring all matters of internal security over to the Eagle Watch.",
    "909abf4a-18c5-4e33-9ef5-b4580b823b35": "Upon his return to Kenabres, {d|c1 ramien saved}Ramien{/d} did all he could to heal the wounds left by the war. The city saw an influx of pilgrims who wanted to be close to the glory of the crusaders. Alas, those pilgrims were followed by spies, criminals, and cultists. The Eagle Watch was barely able to keep up with the cloak-and-dagger war that broke out in the city's underground.",
    "7b4b4813-d4fe-43e0-b042-6ecb0bf04dd2": "Upon turning {mf|his|her} boiling rage into a weapon, the Commander burned the Worldwound out of existence in one obliterating blast.",
    "499b53f1-b291-45c9-b97c-59382f9fb9ff": "Venture-Captain Hilor's hunt, which had lasted for so many years, finally came to an end. He returned to his homeland and settled in a secluded mansion generously bestowed on him for his feats by the Pathfinder Society. At last, his heart was filled with peace, and he spent his evenings sitting comfortably by the fire and conversing with the illusion sitting beside him. In this illusion, his weary mind saw his beloved daughter, Lourry.",
    "594913cd-ffb3-42e1-8433-1c7ba791a4d9": "Wenduag became the {d|Wenduag Mongrels drezen}queen of the mongrels{/d} and in so doing, assumed her rightful place among her people. She gave her rugged brethren a place to settle — a patch of the untamed wastes taken back from the demons. In time, those parts were named the Saltlands, in remembrance of the sweat and blood paid by the young nation at the dawn of its existence. Thanks to their firm and determined ruler, the mongrel race survived their first perilous years of trials and hardship to forge a great future for themselves.",
    "0dfe0435-8149-466d-bf0c-88d648651c3a": "Wenduag took the Commander's death coldly and calmly. Only the keenest observers could tell that from that day on, Wenduag valued her own life even less than before, charging bravely into any battle, as if begging death to send an arrow that would strike her right in the heart. Within a scant few years, her pleas were answered.",
    "7d53ebcc-5fe2-4066-b52f-eb54fa081512": "Wenduag {d|Wenduag Ignored}refused{/d} to ascend with the Commander. She wished to walk her path alone, for solitude brings strength.",
    "eb4149a0-a7a5-437a-b3cc-b625ce7eda3b": "What kind of an ending was that? No, no, no, it all went completely differently!",
    "f2c1cc90-f37a-4a2d-bb9b-08fa6328c402": "What was once called the Worldwound turned into the Crossroads of Worlds — a vibrant, inconceivable place bustling with outsiders. Instead of crusaders, the place was a hub that drew scientists, treasure hunters, merchants, and other collectors of curios from all over Golarion.",
    "3a46c807-cb52-4458-8c0b-d82bb5d03555": "What was once called the Worldwound {d|trickster crossroads}turned{/d} into the Crossroads of Worlds, open to every outsider at once. Any mortal who ventured there was at constant risk of becoming collateral damage in the struggle between angels and demons, or between devils and azatas.",
    "c80ffb93-f8eb-4fd1-b340-2db4471061c5": "When he returned home, Trever restored the shield of Shelyn to its place in the church and swore never to pick up a weapon again. He tried to rediscover his woodcarving skills, but his wounded hands betrayed him, no longer willing to create beauty. The tormented fighter lived a quiet, peaceful life helping his brother with his vineyard, all the while trying in vain to forget the horrors of the Abyss.",
    "64bc597b-5145-4ddf-bde6-0349abb38677": "When the Commander {d|red wedding}butchered{/d} the defiant crusaders in Drezen, it did not go unnoticed. The Knights of Ozem called upon every Golarian nation to join them in a Shining Crusade against the new threat. But few rulers answered the summons — memories of that horrific massacre were still too fresh in their minds.",
    "97d1c829-f466-4126-8773-a5f4b2bc2068": "When the former demon was not busy helping mortals, she spent time with the Commander, who often visited her at her house. They had nothing to hide or be ashamed of — and yet, in her shyness, Arueshalae tried to conceal their relationship from prying eyes.",
    "411ef2f1-5168-455f-99b0-ca33960678c5": "With each year, she spent more and more time in the dream world. The wondrous dreams where her beloved was alive came to replace personal interactions with living folk. She still helped those who came to her, but the chances of finding her at home grew smaller and smaller.",
    "8e670324-36c2-46a8-ad0a-4ec64a1bd5af": "With the Ineluctable Prison destroyed, the power of the Lord of the Labyrinth began to wane. Many demon lords turned their attention to the weakened Baphomet, who was forced to defend his title as demon lord in battles for which he was not prepared.",
    "47815ffa-f01d-48f3-a9d9-3dad5fb8828b": "With the conclusion of the war, Drezen, the heroic fortress of the crusaders, began to {d|crusade bad}wane{/d} in importance. The memories of the gruesome battles faded, the deeds of the brave were forgotten. A mere century later, Drezen had once again become just another northern garrison, and the legacy of the Fifth Crusade began to slip into obscurity.",
    "97012f59-07b9-4db6-af85-829e5c68c526": "With the war concluded, most of its defenders hastily {d|crusade lost}left{/d} Drezen. The memory of the terrible sacrifices made in the battles for the city was too hard to bear. Within a century, Drezen had become a dilapidated, insignificant backwater.",
    "42a52026-74af-4fe9-8d81-67470c509cdd": "Without any demonic intervention, Woljif grew up in an ordinary human family in Kenabres. The moment he came of age, he declared, \"Nobody understands me here!\" and departed for Nerosyan, where he joined a thief gang, and soon after was sent to prison for the first time.",
    "1df69ccc-a52c-44b2-8266-caebd99c680c": "Without bidding farewell to his comrades-in-arms, Greybor {d|Greybor Ignored}left{/d} Drezen. He returned to his craft, but gold no longer seemed as desirable a reward to him as before. He joined a fanatical sect of assassins where he was able to immerse himself in his newfound lust for violence.",
    "1d91b441-a3e6-463f-afb5-c5ecf1da38f4": "Without demonic influence, the mongrel tribe never came to be. Instead, on the outskirts of Kenabres in a loving family, there lived a country boy named Lann, who wanted to grow up to be a farmer like his father. The neighbors' girl, Wenduag, visited their farm often — the pair's quarrels and the reconciliations that followed were a constant topic of discussion.",
    "ca121794-2e06-4c88-81c4-4909d6a0caf9": "Without powerful and reliable allies, the menacing Drezen citadel was forced to fight for survival alone.",
    "1eea16a4-5c55-4971-ab56-b0db5c5b3ee4": "Woljif Jefto gladly accepted his semidivine powers, since — as he told anyone who would listen — he deserved them. When he had to, he followed his chief everywhere. And whenever he had a spare minute, he descended to Golarion to steal whatever caught his eye, free a random tiefling from prison, or hide stolen property in one of his many stashes throughout Golarion.",
    "15ba646c-af44-4087-b2da-91b175e3d84b": "Woljif decided not to follow his chief into eternity. He was {d|Woljif Ignored}not comfortable{/d} around those he considered strangers.",
    "835cf465-4cc2-46ea-9166-3ccce1bb2e38": "Woljif was not tempted by the laurels of a war hero, for his true heritage awaited him {d|Woljif Demon}in the Abyss{/d}. After saying his farewells to the chief, the former thiefling went to Alushinyrra to claim what was his by right. His vast experience in shady dealings meant that Woljif was in his element. He became the best fence and fixer in the city — he always knew where to find reliable assassins, when the next shipment of artifacts would arrive from Golarion, and which aristocrats were planning a coup for this month.",
    "a4f7c1fe-7210-4a30-bae5-faf5ebdbdc6e": "Yaker Ankelle did not forget his former superior and mentor. {d|yaker leads}Thanks{/d} to the Commander, he came to lead his own chapter, naming it Derenge's Lions. The chapter was hailed as one of the most efficient detachments of the Godclaw.",
    "f31377a1-a78e-47f2-bc10-1721eac2f9c1": "Young and attractive, she was desired by many of the key players in the Varisian underworld. Mireya bedded plenty of them, but never more than once — none of them were good enough for her.",
    "e258d35c-fede-4480-9c3e-333933af24ee": "Yozz {d|demon yozz}gained{/d} influence and power in Alushinyrra. After a few decades of loyal service, he attempted a coup, but to no avail. His last words were \"I had to try.\"",
    "564db7ab-49df-4ef9-803b-993a58ef558b": "[Do not intervene]",
    "44af28e0-2966-487a-82ab-89e4a0f2a48e": "[Intervene]",
    "51947026-10d1-4c03-acb3-9413115dd1ee": "[Intervene] \"You have no right to decide our fates, Pharasma!\"",
    "9fc13c6f-2ae9-422e-b00a-c3bcbfd324fb": "[Let Pharasma deliver her verdict]",
    "e2031203-49e0-46a7-b564-9174bff4b0fc": "{d|trickster nocta}No one{/d} ever saw Socothbenoth again, and his realm fell into decline. Before long, rumors spread throughout Alushinyrra that the Midnight Isles had gained a new island, one carpeted in silken black grasses where lurked snakes with silver fangs filled with sweet venom.",
    "efeb45d5-1161-4d30-93af-63031f25e17f": "{d|trickster rewrite}Fine{/d}, fine, the part about Shyka is merely my own conjecture... Let me rephrase: the Worldwound remained open, just like the wound that was slowly killing the Commander. However, {mf|he|she} managed to escape {mf|his|her} impending death by sharing {mf|his|her} fate with the entity known as Shyka the Many.",
    "d5388ba9-e332-44ea-b175-9af65d9d936f": "{d|trickster rewrite}Fine{/d}, then how about this... According to every law of nature and magic, the unclosed Worldwound should have killed the Commander — but {mf|he|she} is not one to bow down before any law. Some say {mf|he|she} found a way of cheating death. People cross paths with {mf|him|her} here and there to this day — {mf|he|she} helps some and plays cruel jokes on others.",
    "e0ea36ec-68cf-4da6-a788-96378d257edb": "{name} perished, but shortly after, {mf|his|her} followers were all visited by the same dream. The goddess Desna, tears falling from her eyes, carried a ravaged soul in her hands, then a tiny spark appeared within the soul and she placed it in the night sky. That night, a new star really did appear in the skies over Golarion, and it was named after the Commander. It is not always visible, but should a traveler get lost in a blizzard or a ship run into a fog bank near a dangerous reef, the star will miraculously wink into existence, illuminating the path to safety.",
    "837ad0ad-b070-47ac-bf8f-7e4709cac88c": "{n}In the void of the cosmos, your consciousness coalesces into a single whole. Oblivion recedes. Your mythic powers are not entirely gone, and they entitle you to a say in this trial.{/n}",
    "c2fa2f9b-3f2f-4b3b-b5e0-e4b57079b742": "{n}Silence hangs over the {g|Boneyard}Boneyard{/g}. The {g|Pharasma}Lady of Graves{/g} is weighing her decision, and it seems the entire universe is holding its breath, awaiting her pronouncement. Who would dare to break a silence so absolute?{/n}",
    "be4a9bab-3f7c-4090-a51a-3fa557ede224": "{n}Though you are no longer here, your heroic deed entitles you to a say in this trial.{/n}",
    "104055f9-b722-4a3b-b175-3aeec03de63b": "{n}Though you are no longer here, your mythic powers entitle you to a say in this trial.{/n}",
    "990d568c-28fa-4f9c-9f7e-bc836eeed8c8": "{n}Your awareness touches the {g|Boneyard}Boneyard{/g}, but it collides with an insuperable obstacle — the will of the Lady of Graves.{/n}",
    "ef9aa7e8-0323-465c-b691-95d29d874384": "{n}Your consciousness coalesces into one whole, rejecting the oblivion of death. Your mythic powers are not entirely gone, and they entitle you to a say in this trial.{/n}",
    "a3dae993-4930-41a2-acf6-16600d4ee111": "{n}Your words hang in the air — they are heard, but they carry insufficient weight to change the verdict.{/n}",
    "9cf5bb71-2af5-4f4f-b6ff-d19634719087": "{n}Your words ring out in the silence — they are heard, considered, and given their due weight.{/n}"
}