{
    "45001515-93a7-4ac1-b94f-6c53a63a6ce6": "\"The Lady of Graves,\" \"Mother of Souls,\" \"Gray Lady,\" Pharasma is the goddess of birth, death, and prophecy. She shepherds Golarion's recently departed souls to their final reward. Upon death, souls migrate via the River of Souls to Pharasma's Boneyard in the Outer Sphere, which sits atop an impossibly tall spire that pierces the Astral Plane. She is among the most ancient deities in the multiverse, but keeps her knowledge of the fate of all souls closely guarded.\nDomains: Death, Healing, Ice subdomain, Knowledge, Repose, Water.\nFavored Weapon: Dagger",
    "0787cfe8-d75c-49a6-82f1-d4b78e1a5bf3": "A deity, also known as a god or goddess, is a being or force of incredible power capable of granting its power to mortal beings through divine magic. A deity is strongly associated with a specific {g|Encyclopedia:Alignment}alignment{/g}, several domains, and a plane.\nEach deity also limits the choice of your starting alignment and the choices for certain classes. Deity choice cannot be changed later.",
    "ebe86fd4-504b-4f96-95b4-27db86631996": "A {g|Encyclopedia:Feat}feat{/g} is an ability a character has mastered. Feats often allow characters to circumvent rules or restrictions.\nCharacters gain one feat at the 1st level and every two levels thereafter. Humans receive a bonus feat at 1st level.",
    "540441ce-4b7c-4a57-bbfc-6740c425f7fe": "Abadar",
    "5287e003-6066-483c-84e8-6829476c8622": "Abadar, the god of cities, law, merchants, and wealth, also called \"The God of Walls and Ditches\" in the eastern Dragon Empires, is known to be a patient deity. Maintaining a strong neutral stance in his actions, he sets forth to expand civilization and order among the peoples of Golarion.\nDomains: Earth, Law, Nobility, Protection, Travel.\nFavored Weapon: Light Crossbow",
    "5f471b36-9b79-488c-b36e-7e31ab56347c": "Acrobatics (Mobility)",
    "1174a73c-4b18-4798-93a2-bc15a93bbde8": "Areshkagal",
    "34a3659e-2202-419f-af17-607a28cada40": "Armor Proficiency (Heavy Armor)",
    "1dd8880e-ce61-4e6b-bc01-8e55f87aaa8e": "Armor Proficiency (Heavy Barding)",
    "7f9c9788-b47b-40f2-ba45-280f92895a87": "Armor Proficiency (Light Armor)",
    "2114d6e2-9c66-4119-a832-18c1b0ad0972": "Armor Proficiency (Light Barding)",
    "891205fa-f51f-4cbd-bd95-2cf9721cd215": "Armor Proficiency (Medium Armor)",
    "dbe1136f-9134-43f4-b420-a80c39ccc892": "Armor Proficiency (Medium Barding)",
    "7c8e2a17-be14-4a67-932e-e4c6ba451ce3": "As a full-{g|Encyclopedia:Combat_Round}round{/g} {g|Encyclopedia:CA_Types}action{/g}, you can use a melee weapon to deliver a coup de grace to a {g|Encyclopedia:Helpless}helpless{/g} opponent.\nYou automatically hit and score a {g|Encyclopedia:Critical}critical hit{/g}. If the defender survives the {g|Encyclopedia:Damage}damage{/g}, they must make a {g|Encyclopedia:Saving_Throw}Fortitude save{/g} ({g|Encyclopedia:DC}DC{/g} 10 + attacker's {g|Encyclopedia:BAB}base attack bonus{/g} + melee damage ability modifier + weapon's critical multiplier) or die.\nDelivering a coup de grace provokes {g|Encyclopedia:Attack_Of_Opportunity}attacks of opportunity{/g} from {g|Encyclopedia:Threatened_Area}threatening{/g} opponents.\nYou can't deliver a coup de grace against a creature that is immune to critical hits.",
    "0a51ec8d-c348-4624-a44c-dab47a61118a": "Asmodeus",
    "19d82e7e-3fa1-4910-8135-91eabafbc3e7": "Asmodeus, also known as \"King of Hell\", \"Master of Witches\" and \"Prince of Law\", is the most powerful of the nine archdevils that inhabit Hell, and the only one of Hell's rulers to claim full divinity. It was he who is credited with the penning the contract of creation, within which his followers believe is hidden the means for their patron's eventual rise to supremacy.\nDomains: Evil, Fire, Law, Magic, Trickery.\nFavored Weapon: Mace",
    "34e13c25-cb69-41f0-98bb-6168de1a5ac6": "Atheism",
    "10d6b3e6-92d6-4d53-bcbc-221c4249333e": "Baphomet",
    "84f1b025-db56-482c-9145-7626d6b6eb06": "Baphomet, demon lord of beasts, mazes and minotaurs, rules over the Abyssal realm known as the Ivory Labyrinth. A favored consort of Lamashtu, he was created by her as the first minotaur to lead her creations in the mortal world.\nBaphomet raided Hell to steal Asmodeus's ruby rod. Unfortunately for him, he was caught, and Lamashtu denied relation to him. As punishment, the Prince of Darkness inscribed his own symbol on the minotaur lord's brow with the nail of his index finger and imprisoned him in a maze so cunningly crafted that Asmodeus declared it unsolvable.\nHowever, the cunning Baphomet not only solved the maze, but also stole the labyrinth itself from Hell, taking it with him when he returned to the Abyss. Returning far thinner but much wiser, Baphomet claimed this new realm for himself, and with this act established himself as a demon lord.\nDomains: Animal, Chaos, Evil, Strength.\nFavored Weapon: Glaive",
    "bb808a37-b8ca-4a47-9770-f4cb1a7a90c8": "Buckler Proficiency",
    "53ce2509-e89d-4ae8-bbbc-18afd4d5e6f2": "Calistria",
    "eb986391-7614-4d01-b6d5-90673a2036e5": "Calistria, also known as \"The Savored Sting\" and \"The Unquenchable Fire,\" is the goddess of lust and revenge who takes on many faces and guises. She is held in especially high regard by elves, who often identify with her mercurial moods and changeable nature. A fondness for wasps has earned this vengeful deity the title of \"the Savored Sting\"; such creatures live on after harming their enemies, a trait Calistria's followers hope to emulate when pursuing their goals.\nDomains: Chaos, Charm, Knowledge, Luck, Trickery.\nFavored Weapon: Rapier",
    "a1cb1555-a066-43ce-8595-efc1b04deffa": "Cayden Cailean",
    "14c6dd91-b9f0-4442-bdfa-90c30ab4b414": "Cayden Cailean, the god of alcohol, bravery, and freedom, is one of the Ascended: those mortals who achieved godhood by passing the Test of the Starstone. Because legend tells that he passed the test while intoxicated, he is also known as \"The Lucky Drunk,\" \"The Drunken Hero,\" or \"The Accidental God.\"\nDomains: Chaos, Charm, Good, Strength, Travel.\nFavored Weapon: Rapier",
    "eb254acc-f84f-4147-8319-d737a80b2399": "Coup de Grace",
    "21983cff-1088-4018-b5cd-3b426bb60ebc": "Deity Selection",
    "15f03041-4b80-4d2b-b60e-9af0940d4986": "Demoralize (Persuasion)",
    "3df4a772-5126-4717-bb22-799705ae35a1": "Deskari",
    "f3af6321-634c-4294-abac-63112adf4c88": "Deskari, demon lord of infestation and locusts, is said to be the Usher of the Apocalypse. Being a child of two demons — Pazuzu and an unnamed giant insect demon — Deskari disdains the other demon lords who originated as mortals, and respects those that predated mortal sin, or those that were once qlippoth lords. Deskari's cult is most powerful in the lands that once made up the realm of Sarkoris. Outside of the Worldwound, his cults have spread into other northern nations infecting the nearby lands of Mendev, Numeria and Brevoy. Many of Deskari's cultists worship him in the hope of being rewarded when he takes over the world, but Deskari sees them as no more than pawns. The smart cultists that realize this graft demonic flesh onto themselves or sell their souls so they would become demons after death.\nDomains: Chaos, Destruction, Evil, War.\nFavored Weapon: Scythe",
    "84c75a4a-bf5a-4dde-a3e7-8b80ed7f1719": "Desna",
    "98703458-5a7b-4fa1-ad1e-1f48bf473a47": "Desna, also known as \"The Great Dreamer,\" \"Lady Luck,\" and \"Mother Moon,\" the goddess of dreams, luck, stars, and travelers, is among the most ancient of deities. While her peers burdened themselves with the task of creating Golarion, she spent her time building the heavens. She knew that there would be plenty of time for her and her followers to explore the many wonders of the world later. She's changed little since those earlier days, and she and her followers delight in exploring the world.\nDomains: Chaos, Good, Liberation, Luck, Travel.\nFavored Weapon: Starknife",
    "c611bae8-2a01-4681-a03c-94782983dc57": "Detect Magic",
    "4d4861f1-31d6-40bb-b2f4-ae7e21a4a851": "Detects magical auras of active {g|Encyclopedia:Spell}spells{/g} or artifacts (or of those that were active recently). Can identify the {g|Encyclopedia:Magic_School}school of magic{/g} to which the spell belongs. Used in dialogues.",
    "149cedbb-f258-4ec9-bcf6-9bea022b11e4": "Erastil",
    "51ebcdec-273b-4d7a-9223-56c2e33b9032": "Erastil, also known as \"Old Deadeye\" and \"The Stag God,\" is one of the oldest human gods still worshiped in the Inner Sea region, and is concerned with family, farming, hunting, and trade. During the Age of Creation, Erastil was among the gods who battled Rovagug when he sought to destroy Golarion. They were eventually able to contain him in the Dead Vault at the planet's core. His religion dates back to before the Age of Darkness, when small farming communities and hunter-gatherers prayed to him for bountiful harvests and successful hunts. Legends claim that it was Old Deadeye himself who crafted the first bow and gifted it to humans to overcome the challenges of the world. Even as the accomplishments of civilization mount, Erastil continues to embrace and represent the simpler pleasures life has to offer.\nDomains: Animal, Community, Good, Law, Plant.\nFavored Weapon: Longbow",
    "d7a10833-1d57-4004-9fe0-12cbc51a12a7": "Favored Class Bonus (Hit Points)",
    "8c61c4ee-5821-4db7-b918-cf5676f36f65": "Feat",
    "64678087-1f02-4469-9c85-065036089c71": "Fighting Defensively",
    "d970a50c-4940-4597-8db3-98aab04c704d": "Fighting Defensively",
    "e9ec8e23-2961-4087-9be4-3621d6a4c8ba": "Fighting Defensively",
    "68d65f99-c270-4781-8582-1cb5e6cc337f": "Full Caster",
    "ac78f3f5-c452-404f-ac7e-1e7407143903": "Godclaw",
    "984f2807-fac0-4f1f-8660-1f6075ef7766": "Gorum",
    "a9d0d809-dcae-4f18-bef3-74e9af327977": "Gorum, also known as \"Our Lord in Iron,\" is a god of battle above all other pursuits; it is said that he would rust away into nothingness if there was ever a time with no more conflicts to be fought. His faithful believe he is present in every iron weapon of war that is forged.\nDomains: Chaos, Destruction, Glory, Strength, War.\nFavored Weapon: Greatsword",
    "1cd68f98-14d7-4676-8088-384c7dd14e15": "Gozreh",
    "2408a6b7-9e1c-4489-b7a4-9f1121e15e7a": "Gozreh is a dualistic deity of nature, a god of the storm and sky and also a goddess of the wave and surf. Born of the ocean's fury and the wind's wrath, Gozreh is a fickle deity.\nDomains: Air, Animal, Plant, Water, Weather.\nFavored Weapon: Trident",
    "dff9637a-b698-4d43-ac7e-d29d38a6d1ec": "Green Faith",
    "233b8d11-c58b-4cbf-ab49-a0180d9c9a82": "Groetus",
    "8db06898-17c2-4ac7-8110-7e1d854732e0": "Groetus is the god of the End Times, a sentient and cruel moonlet that looks down upon the Boneyard and waits for the last living soul to die. When Pharasma judges the last soul after the last living body dies on the Material Plane, Groetus will descend to the Boneyard and move on to the Material Plane to \"clean up\" and pack the dust away for another reality. No one really knows what Groetus is going to do once the last soul is judged, but it is generally accepted that it will not be pleasant.\nDomains: Chaos, Darkness, Destruction, Madness.\nFavored Weapon: Heavy flail",
    "a378c17a-e118-4404-9071-ec26c5a23c15": "Gyronna",
    "7660c78a-1ac4-4281-8dd6-70a20256f351": "Imprisoned since the Age of Creation, the god Rovagug, also known as \"The Rough Beast\", \"The Great Destroyer\" and \"The Worldbreaker\", seeks only to destroy creation and the other gods. Believed to be imprisoned in a state of torpor somewhere deep within Golarion, his increasingly restless stirrings are taken by many to be the cause of volcanic activity and earthquakes. His worshipers are known for embodying the god's dominion over destruction, disaster, and wrath.\nDomains: Chaos, Destruction, Evil, War, Weather.\nFavored Weapon: Greataxe",
    "d094ff77-c9b8-4f2d-b33a-194d1661eb1b": "Iomedae",
    "d20b5eb0-8d69-43e1-b3fe-d69b90f833f4": "Iomedae, also known as \"The Inheritor,\" \"Light of the Sword,\" and \"Lady of Valor,\" is the goddess of righteous valor, justice, and honor. Having served as Aroden's herald, she inherited many of the Last Azlanti's followers upon his death, and continues to espouse the ideas of honor and righteousness in the defense of good and the battle against evil.\nDomains: Glory, Good, Law, Sun, War.\nFavored Weapon: Longsword",
    "6ae49e27-8d24-4515-b605-63bec657a6b9": "Irori",
    "db063a04-3ec2-4b2d-92dd-95559f1e5431": "Irori, also known as \"Master of Masters\", \"The Enlightened One\" and \"The Perfect Human,\" is the god of enlightenment, self-perfection, knowledge, healing, and inner strength. His followers claim that he was once a mortal who achieved absolute physical and mental perfection and thus attained divinity of his own volition. He is one of the core gods, if not the most powerful deity, of the Vudrani pantheon, but has an increasing following in the Inner Sea region as well.\nDomains: Healing, Knowledge, Law, Rune, Strength.\nFavored Weapon: Unarmed strike",
    "4320f560-ce56-460f-92bb-0d17a5c1a746": "Kabriri",
    "b26bdd09-18dc-4265-8d0a-38647b4f5427": "Known to her faithful as the \"Dawnflower\", \"The Healing Light\", and \"The Everlight\", Sarenrae is a goddess who teaches temperance and patience in all things. Compassion and peace are her greatest virtues, and if enemies of the faith can be redeemed, they should be. Worship of this goddess of healing, honesty, redemption, and the sun began far to the east of the Inner Sea, in the vast Padishah Empire of Kelesh, but her worshipers can now be found throughout the world.\nDomains: Fire, Glory, Good, Healing, Sun.\nFavored Weapon: Scimitar",
    "c3500bd6-f7ff-402a-a771-fae708b7c187": "Lamashtu",
    "dc781cac-e454-482b-b950-8fa94a894107": "Lamashtu is the mother and patroness of many misshapen and malformed creatures that crawl, slither, or flap on, above, or below the surface of Golarion. Her unholy symbol is a three-eyed jackal head, which may be represented in many ways, and her sacred animal is the jackal.\nDomains: Chaos, Evil, Madness, Strength, Trickery.\nFavored Weapons: Falchion, kukri",
    "9a659505-d31a-4d75-bca0-fe5a6ed96a03": "Leader of a small cult of undead, created by h{mf|is|er} own hands, {name} became famous as the indomitable commander of the Fifth Mendevian Crusade against the Worldwound. Determined to destroy the forces of the Abyss at any cost, {mf||s}he ventured on the path of the L{mf|ord|ady} of Death. For millennia, powerful necromancers have dreamed of a power that could rival the divine. They have created cults in their own names, and attracted many followers. Thanks to h{mf|is|er} legendary powers, {name} has managed to achieve much greater success than the others: {mf||s}he has acquired a talent to bestow divine spells upon h{mf|is|er} followers. From that moment, the undead created by h{mf|im|er} needed no other deities to cast spells.\nDomains: Death, Evil, Strength, Undead subdomain, War.",
    "214b2f12-2983-417f-a0f6-18fcd7da302e": "Martial Weapons Proficiency",
    "da1ab68b-a754-444e-a960-b6a95556ca8b": "Nethys",
    "48a695f6-94ee-421c-a792-c634cae474c0": "Nethys, also known as \"The All-Seeing Eye\", is a Garundi god who holds knowledge and magic above all things. He gained enough power to witness all things, and this both fueled his divinity and shattered his mind. He is a god of magic, torn between destroying the world with one hand and saving it with the other.\nDomains: Destruction, Knowledge, Magic, Protection, Rune.\nFavored Weapon: Quarterstaff",
    "cae1b603-201a-4e87-b89e-6f44a9157456": "Norgorber",
    "5d260669-47d3-4848-a6e7-68095eb33e23": "Norgorber is known as the once-mortal god of thievery and assassination, as well as a keeper of secrets. He is called the \"Reaper of the Reputation\" by some, but he has more insidious titles among worshipers who venerate his other three aspects: \"Blackfingers\", \"Father Skinsaw\", and the \"Gray Master\". He remains an enigma to most, and his true motives are unknown. Many of his own followers remain ignorant of his plans and designs. Norgorber is the only evil god amongst the Ascended.\nDomains: Charm, Death, Evil, Knowledge, Trickery.\nFavored Weapon: Shortsword",
    "67c06bbe-2ef6-45b3-9eee-a279ddbbe3e6": "On Golarion, \"atheism\" usually denotes the belief that those beings commonly called \"gods\" are not worthy of the authority and reverence bestowed upon them by others. Atheists rarely doubt the existence of deities, and generally acknowledge that deities are very powerful beings, but deem them no more than that. Instead of gods, they tend to revere ideals such as goodness or freedom, philosophies such as the Prophecies of Kalistrade or diabolism, or nothing in particular. Some scholars argue that the term \"atheist\" is incorrectly applied to these people, preferring terms such as \"dystheists\" or \"misotheists.\" Others call themselves \"agnostics,\" insisting that no mortal can say what is divine and what isn't, as the workings of the divine are fundamentally unknowable by mortals. However, such distinctions are lost on a generally religious society, and most accept the more common term.\nAtheism is looked down upon in many parts of Golarion, but is enforced on a state level in the nations of Rahadoum in Garund, Touvette in the River Kingdoms, and Bachuan in Tian Xia.\nDespite their lack of faith, atheists' souls are still judged by Pharasma. Their posthumous fate varies: some are sent to planes best matching their individual alignments and philosophies, while others become bodiless spirits in the Astral Plane, are reincarnated, or find their fate in the Graveyard of Souls.",
    "c6286bfc-c9d4-4945-be00-ef817665aa4f": "Pharasma",
    "35c079c7-c15b-419d-a764-a3086f57e9fe": "Pulura",
    "06fe8351-809a-4d24-86e4-2ace7256336c": "Pulura, the mistress of the stars and the aurora, is an angel empyreal lord, the patron of those travelers that become homesick, lost, or injured in the snowy wastes of the far north. She often appears dancing amid the aurora borealis in the skies of far northern lands, and legend has it that her extraordinary beauty will burn any mortals who dare approach her too closely. Pulura is worshiped by denizens of the far north who believe that the aurora is an omen of her good deeds. Sailors worship her as the keeper of the constellations which mortals navigate their world, lighting the way so that those who travel or explore can always find their way home. She was also worshiped as a major deity in the lost Kellid realm of Sarkoris before it fell to the demons of the Worldwound.\nDomains: Air, Good, Chaos, Weather\nFavored Weapon: Sling Staff",
    "7b28e212-2479-47c4-89e1-98ea1d795b30": "Rovagug",
    "bece6d85-e86d-47ae-b2aa-c9855ba13136": "Sarenrae",
    "747d81a1-da3a-42d6-8f1b-072fc934748c": "Shelyn",
    "9d7f7a7f-4852-4581-85c5-f2dcc29ce670": "Shelyn, also known as \"The Eternal Rose\", \"The Eternal Maiden\" and \"The Incorruptible\", is the goddess of art, beauty, love, and music, and the half-sister of Zon-Kuthon. Shelyn focuses just as much attention on internal beauty as external. As aspects of her role as goddess of beauty, Shelyn also promotes the creation of art and the composing and performance of music. Clerics of Shelyn frequently are artists themselves. As the goddess of love, Shelyn encourages the proliferation of that feeling in all its forms. She is not the goddess of sexuality, lust, or fertility, and makes a very clear distinction between love and sexuality, although she does not in any way discourage erotic love. The few paladins who worship her practice courtly love.\nDomains: Air, Charm, Good, Luck, Protection.\nFavored Weapon: Glaive",
    "d1f684b4-db25-4a28-b83c-42859342848c": "Shield Proficiency",
    "5c6e72d5-25a8-4606-a171-f296f59db632": "Simple Weapon Proficiency",
    "75f841a6-32be-47be-8b4b-3b5b98d9c8c3": "The Green Faith is a naturalistic philosophy based on the belief that natural forces are worthy of attention and respect. Followers of the Green Faith meditate daily, commune with natural forms of power, and show respect to nature in all things.\nDomains: Animal, Earth, Fire, Plant, Water.\nFavored Weapon: Sickle",
    "506cf227-ca97-4534-8cfe-0fe7d8ebec19": "The Hellknight Order of the Godclaw reveres a pantheon of five deities: Iomedae and Torag are seen as model Hellknights (concerned with offensive and defensive combat, respectively), Irori as the epitome of emotionless discipline, Abadar as a keeper of laws, and Asmodeus as a strategist king. Depictions of these deities as part of the Godclaw differ from traditional images, with the deities portrayed as stern, armored paragons of law. Though some members of the Order of the Godclaw dedicate themselves to individual gods, many take the whole pantheon as their patron, receiving spells despite their unorthodox (perhaps even heretical) beliefs.\nDomains: Law, Protection, Strength, War.\nFavored Weapon: Flail",
    "9f2f52d4-d261-474e-abb5-1e8e737eee03": "The carrion-stenched Kabriri, Him Who Gnaws, is the demon lord of ghouls, graves, and secrets kept by the dead. According to legend, Kabriri is the reborn form of the first humanoid to devour his kin in life. Kabriri is predominantly worshiped by the cannibalistic ghouls that dwell in the hidden warrens beneath Golarion's surface. His followers enact bloody rituals in his honor beneath the gibbous moon, dancing and feasting beneath the night sky.\nDomains: Death, Chaos, Evil, Knowledge, Undead subdomain.\nFavored Weapon: Flail",
    "6c6132c5-3787-42d5-a4f8-8c50988bf54e": "The deity Zon-Kuthon, also known as \"The Midnight Lord,\" \"The Dark Prince,\" and \"The Prince of Pain,\" god of darkness, envy, loss, and pain, possesses one of the most twisted and evil minds in the Great Beyond. His position as god of pain is well earned, and he has been the root of countless tortures, murders, and worse throughout time. He was once a benevolent demigod named Dou-Bral, but was corrupted when he traveled to the far, dark places between the planes and returned in his current form. His half-sister, Shelyn, still holds out hope that she can redeem him, though the lord of shadows shows no sign of remorse or compassion.\nDomains: Darkness, Death, Destruction, Evil, Law, Undead subdomain.\nFavored Weapon: Flail",
    "181d4951-453a-4c0c-b303-a76e6d7762db": "The demon lord of portals and riddles, Areshkagal appears as a faceless six-legged female sphinx with midnight blue fur and pale flesh. She torments her worshipers and her prisoners alike with unfair riddles until they go mad and renounce the very reality of their existence. Whispers hold that her true face is too hideous for even the Abyss to bear, but that for brief moments she can reveal it to strike viewers insane or dead.\nDomains: Air, Chaos, Evil, Trickery.\nFavored Weapon: Sickle",
    "ff28a0a4-71b1-45d3-b553-2ac125e3ab0a": "The goddess Gyronna is also known as \"The Angry Hag,\" and for good reason. She is not a popular deity, as many fear her and her clergy, which is entirely female. These are usually the victims of the unforgiving and closed-minded, the outcasts of society: disfigured prostitutes, wives caught in adultery, or pregnant teenagers disowned by their parents. Priestesses are renowned for their ability to foster hatred and turn friend against friend. Her priestesses are also known to swap young babies for hideous monstrous creatures birthed from their own womb.\nDomains: Chaos, Destruction, Evil, Madness.\nFavored Weapon: Dagger",
    "ff6c2806-e4a8-481a-b057-613805b52082": "This disease seems to be magical. It can't be treated by mundane means.",
    "d368e005-3033-4dd3-a933-862404f7cb4b": "This unit is a full caster.",
    "eb3ea8cd-8723-43fe-9d9d-1a436cc4eb8d": "To treat an affliction means to tend to a single diseased or poisoned character. Make a {g|Encyclopedia:Lore_Religion}Lore (religion) check{/g}. If your {g|Encyclopedia:Check}check{/g} exceeds the {g|Encyclopedia:DC}DC{/g} of the affliction, the affliction is removed. You can treat each character only once per day. You need a first aid kit to use this ability.",
    "b8efcd9f-e721-44ea-96e2-c4f3fd185238": "Torag",
    "64567492-67c0-49c2-8ca3-92b1265f4c23": "Torag, also known as the \"Father of Creation,\" is a stoic and serious dwarven god of the forge, protection, and strategy who values honor, planning, and well-made steel. He is an often distant deity, lending magical power to his clerics, but leaving his followers to make their own way through life, knowing that this will make them strong and determined.\nDomains: Artifice, Earth, Good, Law, Protection.\nFavored Weapon: Warhammer",
    "730b7c88-e1f2-4d98-b50e-34635f5d2b0b": "Tower Shield Proficiency",
    "e99f255a-9668-4ed3-9fdb-06b5adf00d79": "Treat Affliction",
    "2cbfdb32-4589-4cc3-8eac-c95e00efd0e5": "Two-Weapon Fighting",
    "d019092f-0c16-417e-b820-38bebb2f65e7": "Urgathoa",
    "e1988865-e0ff-4f77-b215-0b68c1aad8d5": "Urgathoa, also known as \"The Pallid Princess\" and \"Lady Despair,\" is the goddess of physical excess, disease, and the undead. She is mostly worshiped by dark necromancers, the undead, and those wishing to become undead. Sometimes those who live gluttonous lifestyles make supplication to her, as do those suffering from a serious illness. Her faithful believe she was the first creature to defy Pharasma and return, unnaturally, from the Boneyard and break free from the cycle of souls.\nDomains: Death, Evil, Magic, Strength, Undead subdomain, War.\nFavored Weapon: Scythe",
    "a3e24291-0468-4861-b680-31ad672bf323": "You become proficient with Bucklers, Light Shields, and Heavy Shields.",
    "8a717813-8f8e-4ced-a0a3-5bb1eef4546c": "You become proficient with Bucklers.",
    "b508f3e3-77a4-4931-b38e-960937f386be": "You become proficient with Heavy Armor.",
    "dbbd3efb-f7d0-402a-8d96-90f0da02e6dc": "You become proficient with Light Armor.",
    "a82c69af-8934-4ba8-9060-7062fcdc68c2": "You become proficient with Medium Armor.",
    "19b8ca5d-ee12-4197-a99e-7ddbbf752d08": "You become proficient with Tower Shields.",
    "389e9081-7aca-4422-93a8-889274405d11": "You become proficient with all {g|Encyclopedia:Weapon_Proficiency}Martial Weapons{/g}.",
    "42d9235c-d790-4f18-b5bb-778b386258ac": "You become proficient with all {g|Encyclopedia:Weapon_Proficiency}Simple Weapons{/g}.",
    "5f2e1423-75c7-4834-8e53-5e59513a4d93": "You can choose to take a –4 {g|Encyclopedia:Penalty}penalty{/g} on {g|Encyclopedia:Attack}attack rolls{/g} and {g|Encyclopedia:Combat_Maneuvers}combat maneuver{/g} {g|Encyclopedia:Check}checks{/g} to gain a +2 dodge {g|Encyclopedia:Bonus}bonus{/g} to your {g|Encyclopedia:Armor_Class}Armor Class{/g}. If you have 3 or more ranks in {g|Encyclopedia:Mobility}Mobility{/g}, you gain a +3 dodge bonus to AC when fighting defensively instead.",
    "e5fa8bbf-5481-4908-88e1-a1969d184cd2": "You can move through a {g|Encyclopedia:Threatened_Area}threatened square{/g} without provoking an {g|Encyclopedia:Attack_Of_Opportunity}attack of opportunity{/g} from an enemy by using Acrobatics. When moving in this way, you move at half {g|Encyclopedia:Speed}speed{/g}.",
    "23a1f126-616e-4acc-8cf9-b3f1ca1e49d5": "You can use your {g|Encyclopedia:Persuasion}Persuasion{/g} (for intimidation) {g|Encyclopedia:Skills}skill{/g} to cause an opponent to become {g|ConditionShaken}shaken{/g} for a number of {g|Encyclopedia:Combat_Round}rounds{/g}. This shaken condition doesn't stack with other shaken conditions to make an affected creature {g|ConditionFrightened}frightened{/g}. The {g|Encyclopedia:DC}DC{/g} of this {g|Encyclopedia:Check}check{/g} is equal to 10 + the target's {g|Encyclopedia:Hit_Dice}Hit Dice{/g} + the target's {g|Encyclopedia:Wisdom}Wisdom{/g} modifier. If you are successful, the target is shaken for one round. This duration increases by 1 round for every 5 by which you beat the DC. You can only threaten an opponent this way if it is within 30 feet and can clearly see and hear you. Using demoralize on the same creature only extends the duration; it does not create a stronger fear condition.",
    "44ac983b-53bc-432c-bf4e-f8cc739f5cba": "Your animal companion becomes proficient with Heavy Barding.",
    "347a1a35-30b7-4662-bcb2-291d6a5dcd13": "Your animal companion becomes proficient with Light Barding.",
    "523ca413-bb6e-40eb-bb07-b981c4942ff8": "Your animal companion becomes proficient with Medium Barding.",
    "575e29ee-098a-4709-a308-88906f5b6c6f": "Your character gains additional {g|Encyclopedia:HP}hit points{/g} every level he gains in his favored class.",
    "985231b4-355a-4002-8e7a-121bf6ef825b": "Zon-Kuthon",
    "0437a18a-0b7e-42d6-9aa3-346c6c3a32bf": "{Name}, L{mf|ord|ady} of Death"
}