{
    "20c998c2-059b-4b40-ae3c-648d2f4b64eb": "An eldritch knight adds his level to any levels of fighter he might have for the purpose of meeting the prerequisites for {g|Encyclopedia:Feat}feats{/g} (if he has no fighter levels, treat his eldritch knight levels as levels of fighter). He also adds his level to any levels in an arcane {g|Encyclopedia:Spell}spellcasting{/g} class for the purpose of meeting the prerequisites for feats.",
    "3cfd5136-896c-4e6e-a424-a0dfc8eb31b5": "At 10th level, whenever an eldritch knight successfully confirms a {g|Encyclopedia:Critical}critical hit{/g}, the next {g|Encyclopedia:Spell}spell{/g} he casts within 2 {g|Encyclopedia:Combat_Round}rounds{/g} will be cast as {g|Encyclopedia:Swift_Action}swift action{/g}, as if quickened.",
    "1d1ea5e4-083b-40ac-962f-391fbbe7c917": "At 1st level, an eldritch knight may choose a bonus combat {g|Encyclopedia:Feat}feat{/g}. This is in addition to the feats that a character of any class normally gets from advancing levels. The character must still meet any prerequisites for these bonus feats. An eldritch knight gains an additional combat feat at 5th and 9th level.",
    "cf828ba6-8a11-48b0-aa36-2d7972b51a5f": "At 2nd level, and at every level thereafter, an eldritch knight gains new {g|Encyclopedia:Spell}spells{/g} per day as if he had also gained a level in an arcane spellcasting class he belonged to before adding the prestige class. He does not, however, gain any other benefit a character of that class would have gained, except for additional spells per day, spells known, and an increased effective level of spellcasting. If a character had more than one arcane spellcasting class before becoming an eldritch knight, he must decide to which class he adds the new level for purposes of determining spells per day.",
    "a437d505-3a5b-44b1-816c-68d333469099": "Bonus Combat Feat",
    "8785c45f-2ec5-4621-8293-4d004a97df82": "Diverse Training",
    "1fd0126c-7721-4572-8aba-a50ab9f5bcba": "Eldritch Knight",
    "327290ae-d41f-4af9-be32-adf440d9b993": "Eldritch knights blend the abilities of fighting classes and {g|Encyclopedia:Spell}spellcasters{/g}, hurling magic at the enemy one moment and hewing down their opponents with steel the next. They are just as comfortable fighting in the thick of combat as they are casting spells at foes while remaining safely behind their compatriots. Their versatility makes them valuable allies when the nature of an upcoming battle is unclear.",
    "75b1b4fc-b7f6-418e-8ca3-829cf1529a1d": "Spell Critical"
}