{
    "99810ac3-7564-4770-9d0f-068f96e69926": "A bonded object can be used once per day to restore any one {g|Encyclopedia:Spell}spell{/g} that the shaman had prepared for this day.",
    "b2d634eb-ce5e-4be2-9e1f-3fe5c14af796": "A shadow shaman gains {g|Encyclopedia:Stealth}Stealth{/g} as a class {g|Encyclopedia:Skills}skill{/g}.",
    "22820709-9b35-460e-afd8-06d1c867247b": "A shaman can cause a creature within 30 feet to fall into a deep, magical sleep, as per the {g|Encyclopedia:Spell}spell{/g} sleep. The creature receives a {g|Encyclopedia:Saving_Throw}Will save{/g} to negate the effect. If the save fails, the creature falls asleep for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to the shaman's level.\nThis hex can affect a creature of any {g|Encyclopedia:Hit_Dice}HD{/g}. This hex ends immediately if the creature takes {g|Encyclopedia:Damage}damage{/g}. Whether or not the save is successful, a creature cannot be the target of this hex again for 1 day.",
    "0e37f8f5-2ed6-4e86-a0e8-8d9600f02ef9": "A shaman can chant as a {g|Encyclopedia:Move_Action}move action{/g}. Any creature that is within 30 feet that is under the effects of the shaman's evil eye, fortune, fury, or misfortune hex has that effect's duration extended by 1 {g|Encyclopedia:Combat_Round}round{/g}.",
    "205b1dcc-2ca2-432a-a568-ec66a3f89bf2": "A shaman forms a mystical bond with the spirits of the world. She forms a lasting bond with a single spirit, which grants a number of abilities and defines many of her other class features.\nAt 1st level, a shaman gains the spirit ability granted by her chosen spirit. She adds the {g|Encyclopedia:Spell}spells{/g} granted by that spirit to the list of spells that she can cast using spirit magic. She also adds the hexes possessed by that spirit to the list of hexes that she can use with the hex and wandering hex class features.\nAt 8th level, the shaman gains the abilities listed in the greater version of her selected spirit. At 16th level, the shaman gains the abilities listed for the true version of her selected spirit.",
    "73168f7f-a83f-40f1-b1fd-20b9bfafeb38": "A shaman incites a creature within 30 feet into a primal fury. The target receives a +2 morale {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack rolls{/g} and a +2 resistance bonus on {g|Encyclopedia:Saving_Throw}saving throws{/g} against fear for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to the shaman's {g|Encyclopedia:Wisdom}Wisdom{/g} modifier. At 8th and 16th levels, these bonuses increase by 1. Once a creature has benefited from the fury hex, it cannot benefit from it again for 24 hours.",
    "9dc28a63-b0bc-40ac-a590-449a6360c33d": "A shaman learns a number of magical tricks, called hexes, which grant her powers or weaken foes. At 2nd level, a shaman learns one hex. At 4th, 8th, 10th, 12th, 16th, 18th, and 20th level, the shaman learns new hexes. A shaman can select from any of the hexes available to her chosen spirit. A shaman cannot select a hex more than once unless noted otherwise.\nUsing a hex is a {g|Encyclopedia:Standard_Actions}standard action{/g} that doesn't provoke an {g|Encyclopedia:Attack_Of_Opportunity}attack of opportunity{/g} unless otherwise noted. The {g|Encyclopedia:Saving_Throw}saving throw{/g} {g|Encyclopedia:DC}DC{/g} to resist a hex is equal to 10 + 1/2 the shaman's level + the shaman's {g|Encyclopedia:Wisdom}Wisdom{/g} modifier.",
    "4cb25b75-2685-4608-afac-cb10850b652a": "A shaman surrounds herself with the spirit of battle. Allies within 30 feet of the shaman (including the shaman) receive a +1 morale {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack rolls{/g} and weapon {g|Encyclopedia:Damage}damage rolls{/g}. At 8th level and 16th level, these bonuses increase by 1. The shaman can use this ability for a number of {g|Encyclopedia:Combat_Round}rounds{/g} per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier. These rounds do not need to be consecutive.",
    "22476804-3905-4df5-b44a-f7319a609d65": "A shaman touches a willing creature (including herself) and grants a bone ward. The warded creature becomes encircled by a group of flying bones that grant it a +2 deflection {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to the shaman's level. At 8th level, the ward increases to +3 and lasts for 1 minute. At 16th level, the bonus increases to +4 and lasts for 1 hour. A creature affected by this hex cannot be affected by it again for 24 hours.",
    "4aa00812-c245-4fa3-a701-36d50f6ae017": "A shaman who selects the battle spirit gains scars from every wound she takes, and the grit of battle always seems to cling on her body. When she calls upon one of this spirit's abilities, she grows in stature — becoming taller and more muscular, with a grimace of rage stretching across her face.",
    "3a6e7e82-5147-4ecc-b777-e3689ace11d3": "A shaman who selects the bones spirit is cadaverously thin, with sunken eye sockets and dead eyes that stare off into the distance. Her body has a faint smell of the grave. When she calls upon one of this spirit's abilities, a ghostly wind whips her hair and clothes about, and the unpleasant stench becomes more prominent.",
    "143d2674-6094-4eb6-9d6e-60e2d92bf7eb": "A shaman who selects the flame spirit has a radiant light behind her eyes and the faint smell of smoke about her. When she calls upon one of this spirit's abilities, a hungry spectral flame dances around her body.",
    "1f2d7ae6-04dd-4b44-8e1e-841e2fe4dcff": "A shaman who selects the life spirit appears more vibrant than most mortals. Her skin seems to glow, and her teeth are a pearly white. When she calls upon one of this spirit's abilities, her eyes and hair shimmer in the light.",
    "da4f055b-951f-4408-8ab6-2f0e8d58d580": "A shaman who selects the nature spirit takes on an appearance that reflects the aspect of the natural world she has the closest connection to. A nature shaman from the forest has a green tinge to her skin and hair, with eyes of sparkling emerald and the scent of green leaves and flowers about her. A nature shaman from the tundra is typically alabaster pale, with platinum hair and crystal blue eyes, and her skin always seems strangely cold.",
    "db17d741-6882-4974-9eb8-6be08ae813fe": "A shaman who selects the waves spirit has a fluid grace that exhibits itself whenever she moves. When she calls upon one of this spirit's abilities, floating orbs dance about her, sublimating between icy crystals, misty vapors, and globules of water.",
    "fdf9dba9-65af-4f33-a37d-83302f463c64": "A shaman who selects the wind spirit appears windswept, and her movements seem lithe and carefree.",
    "0bc6103f-74b5-4216-a3ba-44b3d9b91799": "Additional Hexes:",
    "71f46bf6-fbb4-43c9-8944-df1450e0a5eb": "Air Barrier",
    "ea8b75d3-c854-43b5-9cbb-b63a1500608f": "Already targeted by this hex today",
    "b8182f19-13ae-4ca3-97a6-3596b56392d6": "An unsworn shaman never binds herself to one specific spirit, always making new deals as she deems necessary for the circumstances that she finds herself in. While this weakens the powers she can access from any one spirit, it gives her access to a broader overall range of abilities.",
    "363f2fcf-1137-4485-b8d1-c5a1f23831e7": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman assumes a form that combines the effects of enlarge person and divine power for 1 minute. The shaman can use this ability a number of times per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier.",
    "a2fa22ee-2752-43b7-968f-b6dbdb9eed5e": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman assumes the form of a Huge air elemental, as if using elemental body IV with a duration of 1 hour per level. The shaman can use this ability once per day.",
    "fce3cb04-b07c-4269-bdb1-0d1dee42d600": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman assumes the form of a Huge earth elemental, as elemental body IV with a duration of 1 hour per level. The shaman can use this ability once per day.",
    "9c8b34ea-1ad0-4039-bb86-2747c99ad2e6": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman assumes the form of a Huge fire elemental, as if using elemental body IV with a duration of 1 hour per level. The shaman can use this ability once per day.",
    "98d29836-3c12-402b-8b2f-7248b71a5920": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman assumes the form of a Huge water elemental, as elemental body IV with a duration of 1 hour per level. The shaman can use this ability once per day.",
    "7c9d1e50-cb0c-4065-a70e-cfea78baff78": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman assumes the form of a smilodon, as beast shape IV. The duration of this transformation is 1 hour per level. The shaman can use this ability once per day.",
    "565595ef-c2e1-4efe-a385-a379e40b7bdb": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman can make a melee {g|Encyclopedia:TouchAttack}touch attack{/g} infused with negative energy that deals {g|Encyclopedia:Dice}1d4{/g} points of {g|Encyclopedia:Damage}damage{/g} + 1 point of damage for every 2 shaman levels she possesses. She can instead touch an undead creature to {g|Encyclopedia:Healing}heal{/g} it of the same amount of damage. A shaman can use this ability a number of times per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier. At 11th level, any weapon that the shaman wields is treated as an unholy weapon.",
    "a600ca51-0fbf-48c8-880e-2ce188e97517": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman can make a melee {g|Encyclopedia:TouchAttack}touch attack{/g} that deals {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}acid damage{/g} + 1 point for every 2 shaman levels she possesses. A shaman can use this ability a number of times per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier. At 11th level, any weapon she wields is treated as a corrosive weapon.",
    "8de8bd9a-9eb2-41f8-a2f1-5d9b7abd5555": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman can make a melee {g|Encyclopedia:TouchAttack}touch attack{/g} that deals {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}electricity damage{/g} + 1 point for every 2 shaman levels she possesses. A shaman can use this ability a number of times per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier. At 11th level, any weapon she wields is treated as a shocking weapon.",
    "a135ae87-ed60-41f9-83a8-447388722b1f": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman can make a melee {g|Encyclopedia:TouchAttack}touch attack{/g} that deals {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}fire damage{/g} + 1 point for every 2 shaman levels she possesses. A shaman can use this ability a number of times per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier. At 11th level, any weapon she wields is treated as a flaming weapon.",
    "d2bbfd52-82a6-4cb8-a1d4-0fdbbea976a9": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman can perform a melee {g|Encyclopedia:TouchAttack}touch attack{/g} that drenches a creature and pushes it away. The opponent takes {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Damage}damage{/g} + 1 point for every 2 shaman levels they possess, and the shaman initiates bull rush {g|Encyclopedia:Combat_Maneuvers}maneuver{/g} against the target, using her {g|Encyclopedia:Charisma}Charisma{/g} modifier for the roll. A shaman can use this ability a number of times per day equal to 3 + her Charisma modifier.",
    "a67d29e2-a057-4ada-b15c-73b7bcd691c8": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman can shoot razor-sharp icicles at an enemy within 30 feet as a ranged {g|Encyclopedia:TouchAttack}touch attack{/g}. This barrage deals {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Damage_Type}piercing damage{/g} + 1 point for every 2 shaman levels she has.",
    "b6ffad5f-fade-4a69-a876-4de75d2f62ab": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman causes a small storm of swirling wind and rain to form around one creature within 30 feet. This storm causes the target to treat all foes as if they had {g|Encyclopedia:Concealment}concealment{/g}, suffering a 20% miss chance for 1 {g|Encyclopedia:Combat_Round}round{/g} plus 1 round for every 4 shaman levels she possesses. The shaman can use this ability a number of times per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier. At 11th level, any weapon she wields is treated as a thundering weapon.",
    "226be598-3ca4-4e1c-9db1-63530c830d7b": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman sheds her body and becomes incorporeal. While in this form, all of her weapon {g|Encyclopedia:Attack}attacks{/g} are considered to have the ghost touch weapon special ability. The shaman can use this ability for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to her shaman level, though those rounds do not need to be consecutive.",
    "b2d89092-bdc0-4932-95fc-458d59c1d0dc": "As a {g|Encyclopedia:Swift_Action}swift action{/g}, the shaman imbues a single weapon she's wielding with the bane weapon special ability, choosing the type of creature affected each time she does. The effect lasts for 1 minute. If the weapon already has the bane weapon special ability of the type chosen, the additional {g|Encyclopedia:Damage}damage{/g} dealt by bane increases to {g|Encyclopedia:Dice}4d6{/g}. The shaman can use this ability a number of times per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier.",
    "26c7953e-9f7a-4e98-ab02-1293f066f32b": "At 10th level, the spirit warden's familiarity with the dead has filled her with contempt for {g|Encyclopedia:Injury_Death}death{/g} itself. She gains a +4 insight {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against death effects.",
    "499c0bbf-3a01-4cdb-aa6d-5a97ef53b30a": "At 1st level a spirit hunter can, as a {g|Encyclopedia:Swift_Action}swift action{/g}, grant a +1 enhancement {g|Encyclopedia:Bonus}bonus{/g} for 1 minute to any weapon she is holding. For every four levels beyond 1st, the weapon gains another +1 enhancement bonus, to a maximum of +5 at 17th level. These bonuses can be added to the weapon, stacking with existing weapon enhancement to a maximum of +5. Effects of multiple uses of this ability do not stack.\nAt 1st level, the bonus can be used to add ghost touch special ability to the weapon.\nAt 5th level, these bonuses can be used to add any of the following weapon special abilities: flaming, frost, keen, shock, or speed.\nAdding these properties consumes an amount of bonus equal to the property's base price modifier. These special abilities are added to any the weapon already has, but duplicates do not stack. If the weapon is not magical, at least a +1 enhancement bonus must be added before any other special abilities can be added. These bonuses and special abilities are decided when the ability is used and cannot be changed until the next time the spirit hunter uses this ability. These bonuses do not function if the weapon is wielded by anyone other than the spirit hunter.\nA spirit hunter can only enhance one weapon at a time with this ability. If she uses this ability again, the first use immediately ends.\nThis ability can be used a number of times per day equal to half the spirit hunter level plus her {g|Encyclopedia:Wisdom}Wisdom{/g} modifier.",
    "50035259-35a2-40d2-8731-124bae79220e": "At 1st level, a possessed shaman selects two {g|Encyclopedia:Skills}skills{/g}. The possessed shaman treats these skills as if she had a number of ranks in them equal to her shaman level, and uses her {g|Encyclopedia:Wisdom}Wisdom{/g} modifier in place of the ability modifier the skills would normally use. These ranks do not stack with her other skill ranks (only the higher number of ranks applies).",
    "8c80b9f8-b995-4f7f-93ba-b0dff1249ced": "At 1st level, a shaman forms a close bond with a spirit animal tied to her chosen spirit. This animal is her conduit to the spirit world, guiding her along the path to enlightenment. The animal also aids a shaman by granting her a {g|Encyclopedia:Special_Abilities}special ability{/g}. A shaman must commune with her spirit animal each day to prepare her {g|Encyclopedia:Spell}spells{/g}.",
    "2eb59d17-3e9b-430c-9cf9-fc38f9d19a32": "At 1st level, the spirit warden's dealings with the spirit world give her an unsettling demeanor. She gains a +2 {g|Encyclopedia:Bonus}bonus{/g} on Intimidate {g|Encyclopedia:Check}checks{/g}.",
    "20d096a9-b562-46a3-975b-02530ca6a4ce": "At 1st level, the unsworn shaman also forms a temporary bond with a minor spirit each day, granting her access to a shaman or witch hex of her choosing, but not a major hex or a grand hex. Until she changes the minor spirit, she continues to have access to the shaman or witch hex. At 2nd level, she can instead select a hex from one of her wandering spirits selected for that day.\nShe can make temporary bonds with two minor spirits (thus gaining two hexes) at 4th level, and with one additional minor spirit (and hex) every 4 levels thereafter.",
    "aa53a78e-1686-4094-a899-3de84267ad3d": "At 2nd level, the spirit warden gains the ability to channel positive energy as a cleric of her level. Regardless of her {g|Encyclopedia:Alignment}alignment{/g}, she can only use this ability to harm undead creatures. The spirit warden can use this ability a number of times per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier.",
    "01ed822d-a0aa-4d18-acc9-54b36156a59e": "At 2nd level, the unsworn shaman gains access to the wandering spirit class feature. At 10th level, she gains the abilities listed in the greater version of her wandering spirit. At 18th level, she gains the abilities listed in the true version of her wandering spirit.\nAdditionally, at 6th level, she also gains a second wandering spirit, gaining the abilities listed in the greater version of that spirit at 14th level, and the abilities listed in the true version at 20th level.",
    "f4a0d617-8336-4587-bb47-fec1369d8eed": "At 2nd level, whenever a possessed shaman fails a {g|Encyclopedia:Saving_Throw}saving throw{/g} against a charm or compulsion {g|Encyclopedia:Spell}spell{/g} or effect, she can attempt a new saving throw (using the original {g|Encyclopedia:DC}DC{/g}) as the spirits inside her attempt to regain control. If the saving throw is successful, the charm or compulsion effect ends. If the saving throw fails, she is affected as normal for the remainder of the duration.",
    "f8be7f4b-d2c3-401b-a2f2-4071fc9cda6f": "At 4th level, a shadow shaman gains the ability to use the shadows around to {g|Encyclopedia:Concealment}conceal{/g} himself. A number of times per day equal to his {g|Encyclopedia:Charisma}Charisma{/g} modifier, a shadow shaman can gain the benefits of the blur {g|Encyclopedia:Spell}spell{/g} for 1 minute.\nStarting at 9th level, he gains the benefits of displacement instead.\nStarting at 14th level, he additionally receives the effect of greater invisibility.",
    "4f9330f4-859c-44a3-8dc7-e452d589ae17": "At 4th level, a shaman can form a temporary bond with a spirit other than the one selected using her spirit class feature. She must make this selection each day when preparing her {g|Encyclopedia:Spell}spells{/g}. While this feature is active, she gains the spirit ability granted by the spirit. She also adds the spells granted by that spirit to her list of spells that she can cast using spirit magic. She does not add the hexes from her wandering spirit to her list of hexes that she can choose from with the hex class feature. At 12th level, she gains the abilities listed in the greater version of her wandering spirit. At 20th level, she gains the ability listed in the true version of her wandering spirit.",
    "48a0c9c8-5ebd-4124-a1fe-2714013cd8c7": "At 4th level, the witch doctor can draw transcendental energies to her location, flooding it with positive energy as the cleric class feature. The witch doctor uses her shaman level – 3 as her effective cleric level, and can channel energy a number of times per day equal to 3 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier. This is a separate pool of channel energy that does not stack with the life spirit's channel spirit ability.",
    "c377e4e7-b682-4c1e-aa25-9e2129320858": "At 6th level, a possessed shaman is able to make room for another spirit. Once per day, the possessed shaman chooses one {g|Encyclopedia:Skills}skill{/g}. The possessed shaman treats this skill as if she had a number of ranks in it equal to her shaman level, and uses her {g|Encyclopedia:Wisdom}Wisdom{/g} modifier in place of the ability modifier the skill would normally use. These ranks do not stack with her other skill ranks (only the higher number of ranks applies).",
    "3c873367-ad3d-4cdb-9a6c-9c23b1875911": "At 6th level, a shaman can temporarily gain the use of one of the hexes possessed by either one of her spirits. She must make this selection each day when she prepares her {g|Encyclopedia:Spell}spells{/g}. For the purposes of this ability, she can select any hex possessed by her spirit or wandering spirit. If she selects it from her wandering spirit, she loses the hex immediately if she bonds with another spirit, although she can then select a different hex to gain using this ability, from either her spirit or her new wandering spirit. At 14th level, a shaman can select two wandering hexes each day instead of one. This ability otherwise functions as the hex class feature.",
    "171039ea-0913-4d2f-8753-d7cd47e9b79a": "At 8th level, the witch doctor can choose to lose any prepared magic {g|Encyclopedia:Spell}spell{/g} that is 3rd level or higher in order to spontaneously cast dispel magic or remove curse. This ability can only target a spell effect that is on an ally (including herself ). If she forfeits a magic spell higher than 3rd level, she gains a +2 sacred {g|Encyclopedia:Bonus}bonus{/g} on her {g|Encyclopedia:Caster_Level}caster level{/g} {g|Encyclopedia:Check}check{/g} to dispel the spell or to remove the curse for every spell level higher than 3rd that she sacrifices.",
    "a08f32d0-8acb-4346-954d-78ad24395364": "Battle",
    "79dd7305-cdf7-4d8a-8225-05f8254a5e80": "Battle Master",
    "0ea86374-58ee-45d9-9370-19e1ddd6ea38": "Battle Spirit",
    "ce3b92da-2d09-40fe-96d8-e99fa73b75ec": "Battle Ward",
    "c76640d5-3d09-4c0c-8543-e867f56ed400": "Beckoning Chill",
    "929b4ae7-4b7f-4426-b48d-10f4f5af27cc": "Body of Earth",
    "da982c27-25fa-45e8-bece-b2e1c30c1f31": "Bone Lock",
    "5d9d4714-46cc-498b-95f9-193d5ff66193": "Bone Ward",
    "d9b2c322-cff6-43fe-83d3-eabce1bc1ff3": "Bones",
    "15f57d2e-9460-4ae7-91d3-de75ace3d79e": "Bonus Spells:",
    "d0434e93-5bdf-492b-83a3-d8b92c3a46a7": "Channel",
    "51ef0cee-f87c-4c0f-a1ca-28aed320bffc": "Channel Energy",
    "0586967c-7c23-4598-8f60-f441cb8edecc": "Channeling positive energy causes a burst that {g|Encyclopedia:Damage}damages{/g} all undead creatures in a 30-foot radius centered on the shaman. The amount of damage inflicted is equal to {g|Encyclopedia:Dice}1d6{/g} points of damage plus 1d6 points of damage for every two shaman levels beyond 1st (2d6 at 3rd, 3d6 at 5th, and so on). Creatures that take damage from channeled energy receive a {g|Encyclopedia:Saving_Throw}Will save{/g} to halve the damage. The {g|Encyclopedia:DC}DC{/g} of this save is equal to 10 + 1/2 the shaman's level + the shaman's {g|Encyclopedia:Charisma}Charisma{/g} modifier.",
    "6c05db6f-4609-4fd7-b540-62ea8882f6c5": "Channeling positive energy causes a burst that {g|Encyclopedia:Healing}heals{/g} all living creatures in a 30-foot radius centered on the shaman. The amount of damage healed is equal to {g|Encyclopedia:Dice}1d6{/g} points of damage plus 1d6 points of damage for every two shaman levels beyond 1st (2d6 at 3rd, 3d6 at 5th, and so on).",
    "72579124-0b4a-401f-a235-772f2525217b": "Chant",
    "b92a327a-117f-4fc8-9086-406c58059541": "Companion Animal",
    "c7d657cd-c123-46e4-b104-4059fbf82916": "Counter Curse",
    "481f1685-270b-4938-a170-744fa7a1c2cb": "Crowded Vessel",
    "82e00104-c879-4091-84e5-f0dc9ecbd409": "Diseases, inhaled poisons, and noxious gaseous effects (such as stinking cloud) are negated in a 10-foot aura around the shaman for a number of minutes equal to her level. This duration does not need to be consecutive, but it must be spent in 1-minute increments. Effects caused by {g|Encyclopedia:Spell}spells{/g} whose level is more than half the shaman's {g|Encyclopedia:Class_Level}class level{/g} are unaffected.",
    "afde752a-680f-4674-8517-b082f06005aa": "Dispel Magic — Target (Ally)",
    "b85f047a-4925-46b6-a2b2-9c6614cd25e2": "Draconic Resilience",
    "74cb73b9-06c2-4eec-a400-f4ae011d63ab": "Elemental Form",
    "ca76b7b1-aa9f-4d64-9a47-1373162fab43": "Elemental Form",
    "d28fa367-9295-49c9-8f04-04ace05e1866": "Elemental Form",
    "d78d9845-f042-4eb8-95af-cff5525a5021": "Elemental Form",
    "9837237d-1ba3-49e6-862f-f9343eafc81a": "Enemies' Bane",
    "221b0cce-2832-44b1-80ea-9bdc1c6648a5": "Entangling Curse",
    "87afbffc-6bc3-42e3-8ecf-eaf7f4343912": "Far to the north, some tribes have adapted to life in the bitter cold of arctic regions. The frost spirit is seen by some as a protector of their way of life, and shamans who commune with the spirit are shown great respect in their communities. A shaman who selects the frost spirit has coarse white hair and always feels cold to the touch.",
    "6412e5fc-eeeb-44a5-b732-5ae9394ecf44": "Fearful Gaze",
    "9becc38a-2d19-491f-8343-1c7d6295a343": "Fiery Soul",
    "6320c865-6524-4f65-bc33-da42f105bc40": "Fire Nimbus",
    "e6679289-dc79-4029-9b23-1111ea63aa7e": "Flame",
    "82ad2968-5d3c-4775-b593-f5ce5e2524c9": "Flame Curse",
    "2c507526-08b5-472f-a05c-d2627af491f5": "Flaming Spirit Enchantment",
    "4970eff6-976d-484a-b4e9-6cbb41b588bb": "Fluid Mastery",
    "e96a26b4-46f0-4cc9-af2a-2c30a522e448": "For a possessed shaman, merely communing with the spirit world is insufficient. Instead, she invites the spirits to share her body, granting them the chance to experience corporeal existence. In return, they grant her their skills and protect her from otherworldly influence.",
    "da5871be-3b26-4dd0-b0c6-0d8d9c5858db": "Frigid Blast",
    "365af58a-0840-4ce3-b4e8-2b675b15bce5": "Frost",
    "022ab5dd-17f8-4ad7-97e9-758df8c42692": "Frost Spirit Enchantment",
    "233eba70-56b8-4640-90c1-a0829c067a95": "Fury",
    "ec76d177-5bb4-414b-af52-038abc85ddfc": "Ghost Touch Spirit Enchantment",
    "f3f0a7de-c5a5-4f65-ad81-fa58e24693cb": "Guardian of the North",
    "59bf90e9-3409-402e-a2d9-4363c9a5363e": "Hampering Hex",
    "03a4494e-b33a-4074-886b-cb746aaacef6": "Healer's Touch",
    "9d275090-aa0f-43c0-bc2c-280357ff4e20": "Hex",
    "120e07e2-f225-4309-bc29-463677ed2b02": "Hypothermia",
    "4ea0b824-32fc-4f9d-92ce-f1b4433f0c0d": "Ice Splinter",
    "ea2368c2-7af7-409b-9a19-b970167cf8c3": "Intimidating Display",
    "3c4f35d3-f759-4b2c-b76f-fc1f6fc1fb1c": "Keen Spirit Enchantment",
    "9f460c3a-e25c-4723-b0a7-7e2ff7c2a063": "Laugh at Death",
    "7e2b2585-cc2b-447c-9f8d-0668e7e84f60": "Life",
    "01c04569-89fb-47d8-99d2-fc62bf4068ae": "Metal Curse",
    "42f4a948-857f-48fa-9e45-dfb25ac09898": "Minor Spirit",
    "f401863a-bd40-4253-9355-b173f6c41182": "Minor Spirit — Fifth",
    "9104d197-71da-43b8-b650-12fd10f032ed": "Minor Spirit — Fourth",
    "dfd180bd-3144-41e0-939a-5ea2cbc35d3c": "Minor Spirit — Second",
    "e2fa09c1-d1e3-40c6-b1c8-3226acc8a39c": "Minor Spirit — Sixth",
    "cb089f75-6954-4679-b88f-018d1c05da0a": "Minor Spirit — Third",
    "08dd80ad-aa37-4a45-a086-cabd15bc722c": "Most shamans seek spirits to learn from them. Spirit hunters pursue them to eliminate. Some of these loners are on a quest to rid the world of evil spirits and restless ghosts, others fight spirits to gain more power, and some join the wars spirits wage among themselves, no matter how mysterious and inscrutable for a mortal's mind these could be. Spirit hunters learn to enchant their weapons, so it could harm the incorporeal enemies as easily as mortal flesh.",
    "eba40cac-f459-4c66-9a2c-fc764baf9700": "Nails",
    "8ab34083-cb1a-4957-ae7d-e94a256a4260": "Nature",
    "84744d4c-9cf4-4c4e-9178-96ab7c5a9196": "Not all spirits deserve reverence and respect. Some are twisted and despicable. It's a spirit warden's duty to end these spirits' existence.",
    "71b0ac79-2759-4b20-afa1-44767b5a27a3": "Object Bond",
    "27e8cf45-1ed5-4123-bb56-b5a952237f98": "Paragon of Battle",
    "5ebe885c-85c2-41af-a0ad-b327a8af5038": "Possessed Shaman",
    "fe4ed9bb-422f-4e92-a4f0-6b3d628a3292": "Quick Healing",
    "ea1334e2-9f75-4b96-b49e-281c482bee0f": "Rebuke Spirits",
    "05de2a58-efc4-42cd-b970-59de3a320a45": "Remove Curse",
    "6450e5c2-e3bb-4553-8cb0-746d6cddfe04": "Remove curse can remove all curses on an object or a creature. If the target is a creature, you must make a {g|Encyclopedia:Caster_Level}caster level{/g} {g|Encyclopedia:Check}check{/g} ({g|Encyclopedia:Dice}1d20{/g} + caster level) against the {g|Encyclopedia:DC}DC{/g} of each curse affecting the target. Success means that the curse is removed.\nAt 8th level, the witch doctor can choose to lose any prepared magic {g|Encyclopedia:Spell}spell{/g} that is 3rd level or higher in order to spontaneously cast dispel magic or remove curse. This ability can only target a spell effect that is on an ally (including herself ). If she forfeits a magic spell higher than 3rd level, she gains a +2 sacred {g|Encyclopedia:Bonus}bonus{/g} on her caster level check to dispel the spell or to remove the curse for every spell level higher than 3rd that she sacrifices.",
    "7d52a43d-50d1-4ecc-be15-9dc9af88eef7": "Restless Magic",
    "8a49a657-9673-4c2e-b8e5-9b17d04e354b": "Secret",
    "1e06a706-45b6-4ea7-8cec-c5f4c065e658": "Shadow Shaman",
    "823af905-6369-4ac2-9afb-68f922463b5f": "Shadows",
    "5274526a-1749-4ffc-8a31-e3d15ff733a8": "Shaman",
    "38ea1d09-1ce4-413e-bd10-4808f2afadbb": "Shamans are divine {g|Encyclopedia:Spell}spellcasters{/g} who have access to the strongest spells of this type. Shaman has a great versatility in terms of customizing their build for the player's preferred style. Depending on their chosen specialization, a shaman can massacre enemies, support and {g|Encyclopedia:Healing}heal{/g} allies, or control and weaken the foes. However, playing as a shaman is pretty difficult and is not recommended for the new players.",
    "6628da01-c703-4ecd-af6b-8e2d693cba4b": "Shard Soul",
    "3ede2d13-8bbf-4941-acb1-59c2c8a2de98": "Shared Skill",
    "258b40fd-e77e-4174-a9ee-e855bcc0896f": "Shared Skill — Athletics",
    "2812d0d1-581a-4ac8-a79f-d6557479f1a7": "Shared Skill — Knowledge (Arcana)",
    "b261b2bd-3eea-47ff-8f08-586983b3dc10": "Shared Skill — Knowledge (World)",
    "5686fe76-8fcc-43b1-86fa-0bd5e165aa05": "Shared Skill — Lore (Nature)",
    "8d8bf432-effc-40fd-96e0-21a94d1f54ac": "Shared Skill — Lore (Religion)",
    "2da0096d-ead7-461d-93a7-18de5ab4f4ba": "Shared Skill — Mobility",
    "209fe67d-fa59-4376-baab-57cb9352f3db": "Shared Skill — Perception",
    "87157831-bb7b-4ee8-9f61-91e8ba3e5697": "Shared Skill — Persuasion",
    "83837d5e-9025-491c-b23b-4543233e9689": "Shared Skill — Stealth",
    "2645f0e0-7821-4c95-b1cd-74f136a11001": "Shared Skill — Trickery",
    "5b570dae-d818-4478-851c-63fdbb57bfcc": "Shared Skill — Use Magic Device",
    "951c74be-ab6c-414a-9e61-b59c2229235f": "Shedding Form",
    "ef23f991-7a73-4a4f-9a83-b21e79a16e65": "Shock Spirit Enchantment",
    "6557496a-c26f-46a1-8557-efa8952a32a1": "Shocking Touch",
    "cf1ee6c6-b89b-4fb7-a8eb-d14ee5b68f75": "Spark Soul",
    "18f356dc-04be-435a-bc3c-d1de4f084b0d": "Speed Spirit Enchantment",
    "52e60dc4-e9ec-4ddf-9cc8-04c59c2ddc34": "Spirit",
    "f637cc62-d8dd-4ef1-83d9-0305dad4af84": "Spirit",
    "65651be4-aff6-4e22-bc39-bbcdaecc56a7": "Spirit Animal",
    "e9f41099-95fe-47a0-8edc-15af090c6a34": "Spirit Enchantment (+2)",
    "6cc5ad79-c637-4954-9684-e901d4d2504a": "Spirit Enchantment (+3)",
    "16062b36-084d-4dea-b5a0-27ea184c904a": "Spirit Enchantment (+4)",
    "4dd12e26-c298-407d-b53e-8a951c29589b": "Spirit Enchantment (+5)",
    "1843a41e-ca33-438e-80ae-5defe70eff77": "Spirit Hunter",
    "84658d96-6754-4a8c-b04f-ce711d201318": "Spirit Warden",
    "40677214-ef33-4274-9a41-a5d3e2394b05": "Spirit Weapon Enchantment",
    "6711fc82-9e3d-4c62-be81-82467f04b36d": "Spirit determines the shaman's specialization and their role in the party. Choosing a spirit and developing their bond, a shaman gains new {g|Encyclopedia:Spell}spells{/g} abilities and hexes that improve their arsenal.",
    "eb76d646-f6a7-4673-8203-9d398363177b": "Spirit magic slots",
    "0ec2f424-0687-4e95-a2e2-b9ba8d57e643": "Spirit of Nature",
    "52657eea-cdc8-4c7f-9991-845d0fbdfb7d": "Stealth",
    "a35872db-bd97-4d73-85e6-693a7fc7b5fe": "Stone",
    "e0904b17-baeb-4825-ac5f-e47e4364b7ab": "Stone Stability",
    "367d1e3c-40c0-45f0-ac5f-7b6bdf019dfe": "Storm Burst",
    "a38de7db-5a34-4e02-91fe-4d2657830e08": "The best friends of some shamans are shadows, which they use to conceal their actions and find the best opportunities to attack their foes.",
    "d1d61877-fe72-4c36-910a-74ed01dedc19": "The half-orcs living in the wasteland have long learned a harsh lesson — the fittest survives and the fittest rules. Their shamans do not communicate with spirits. They prefer to forcefully subjugate animals and battle spirits — the only kind of spirits they approve, for those who do not fight and do not serve the strongest are destined to die. Such is the law of the wasteland.",
    "738641ca-79b1-4903-bddb-a42ed7f261fa": "The shaman afflicts a creature within 30 feet with hypothermia. The target must attempt a {g|Encyclopedia:Saving_Throw}Fortitude saving throw{/g}. On a failed save, the target is fatigued for 2 {g|Encyclopedia:Combat_Round}rounds{/g}. At 8th and 16th levels, the duration of this hex is extended by 1 round. Whether or not the save is successful, the creature cannot be the target of this hex again for 24 hours.",
    "b78d2e56-165e-4f07-871c-9a6ff22d8514": "The shaman calls upon her spirit to enhance the speed of her {g|Encyclopedia:Healing}healing{/g} abilities. This ability allows her to channel positive energy or cast a cure {g|Encyclopedia:Spell}spell{/g} as a {g|Encyclopedia:Swift_Action}swift action{/g}. The shaman can use this ability a number of times per day equal to her {g|Encyclopedia:Charisma}Charisma{/g} modifier.",
    "662ddbcf-9d72-478a-88b9-d2e367b8447f": "The shaman can adapt to a specific situation by forming a temporary bond with a wandering spirit that would grant them new {g|Encyclopedia:Spell}spells{/g} and abilities. Such a spirit can be changed every day.",
    "fa312eb7-e548-4f0d-8389-21763f87ce0e": "The shaman can call upon some of the majesty and power of dragons to cow her enemies. The shaman gains Dazzling Display as a bonus {g|Encyclopedia:Feat}feat{/g}, even if she does not meet the prerequisites, and she can use it even when not wielding a weapon.",
    "c20235f3-5d98-488c-a055-16f3ae18a9a5": "The shaman can cause a creature within 30 feet to suffer grave misfortune for 1 {g|Encyclopedia:Combat_Round}round{/g}. Anytime the creature makes an {g|Encyclopedia:Ability_Scores}ability check{/g}, {g|Encyclopedia:Attack}attack roll{/g}, {g|Encyclopedia:Saving_Throw}saving throw{/g}, or {g|Encyclopedia:Skills}skill check{/g}, it must {g|Encyclopedia:Dice}roll{/g} twice and take the worse result. A Will save negates this hex. At 8th level and 16th level, the duration of this hex is extended by 1 round. This hex affects all rolls the target must make while it lasts. Whether or not the save is successful, a creature cannot be the target of this hex again for 1 day.",
    "d0cb7e3b-a276-41a2-a128-5c86eea79287": "The shaman can cause fate to twist so that it benefits a creature within 30 feet for 1 {g|Encyclopedia:Combat_Round}round{/g}. Whenever that creature is targeted by an effect that requires an {g|Encyclopedia:Attack}attack roll{/g}, including weapon attacks, the attacker must {g|Encyclopedia:Dice}roll{/g} twice and take the worse result.\nAt 8th level and 16th level, the duration of this hex is extended by 1 round. A shaman cannot use this ability on herself. Hexes that affect the fortune hex, such as cackle, also affect protective luck.",
    "757cb8cb-3089-4908-abf6-e9681c73e744": "The shaman can channel positive energy like a cleric, using her shaman level as her effective cleric level when determining the amount of damage {g|Encyclopedia:Healing}healed{/g} (or dealt to undead) and the {g|Encyclopedia:DC}DC{/g}. The shaman can use this ability a number of times per day equal to 1 + her {g|Encyclopedia:Charisma}Charisma{/g} modifier.",
    "98ad4277-6c05-4361-9628-7a51461f496a": "The shaman can grant a creature within 30 feet a bit of good luck for 1 {g|Encyclopedia:Combat_Round}round{/g}. The target can call upon this good luck, allowing him to {g|Encyclopedia:Dice}reroll{/g} any {g|Encyclopedia:Ability_Scores}ability check{/g}, {g|Encyclopedia:Attack}attack roll{/g}, {g|Encyclopedia:Saving_Throw}saving throw{/g}, or {g|Encyclopedia:Skills}skill check{/g}, taking the better result. At 8th level and 16th level, the duration of this hex is extended by 1 round. Once a creature has benefited from the fortune hex, it cannot benefit from it again for 24 hours.",
    "91894506-f4a7-456c-9b4d-cc81b80cd3ea": "The shaman can spontaneously cast summon nature's ally {g|Encyclopedia:Spell}spells{/g} as a druid. In addition, all animals within 30 feet of the shaman receive a sacred {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Saving_Throw}saving throws{/g} equal to the shaman's {g|Encyclopedia:Charisma}Charisma{/g} modifier.",
    "ba5e8ed6-4922-459d-9428-df6caa8d5f67": "The shaman can touch a creature to protect it from negative conditions and suppress their effects. The shaman chooses one of the following conditions each time she uses this hex: dazzled, fatigued, shaken, or sickened. If the target is afflicted with the chosen condition, that condition is suppressed for a number of minutes equal to the shaman's level. Additionally, the shaman grants her target a +4 circumstance {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against effects that cause the chosen conditions for 24 hours. A creature can benefit from the hex twice in 24 hours, once for each of two different conditions.",
    "69c916fe-cfee-4b35-a93a-71b5c287b81c": "The shaman can touch a willing creature (including herself) and grants a ward of wind. This ward lasts for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to the shaman's level. When a warded creature is {g|Encyclopedia:Attack}attacked{/g} with an arrow, ray, or other {g|Encyclopedia:RangedAttack}ranged attack{/g} that requires an attack roll, that attack suffers a 20% miss chance. At 8th level, the ward lasts for 1 minute for every level the shaman possesses. At 16th level, the miss chance increases to 50%. Once affected, the creature cannot be the target of this hex again for 24 hours.",
    "b6618be7-d908-4e24-8118-ff41b559a33a": "The shaman can unleash a torrent of ice and water from her hands in a 15-foot cone as a {g|Encyclopedia:Standard_Actions}standard action{/g}. This torrent deals {g|Encyclopedia:Dice}1d4{/g} points of {g|Encyclopedia:Energy_Damage}cold damage{/g} per 2 shaman levels she possesses, and bull rushes every enemy, using {g|Encyclopedia:Charisma}Charisma{/g} modifier for the roll. A successful {g|Encyclopedia:Saving_Throw}Reflex saving throw{/g} halves the {g|Encyclopedia:Damage}damage{/g} and negates the bull rush. The shaman can use this ability three times per day.",
    "f5a4c190-bdfc-4820-8040-1b8b8510ad26": "The shaman causes a creature within 30 feet to become slightly magnetic until the end of the shaman's next turn. Whenever the creature is {g|Encyclopedia:Attack}attacked{/g} with a melee or ranged weapon constructed primarily of metal, it takes a –2 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Armor_Class}AC{/g}. At 8th and 16th levels, the penalty increases by –2 and the duration extends by 1 {g|Encyclopedia:Combat_Round}round{/g}. Once affected, the creature cannot be the target of this hex again for 24 hours.",
    "3403728f-70ca-4cc2-8980-13576ed339fb": "The shaman causes a creature within 30 feet to become {g|Encyclopedia:Energy_Vulnerability}vulnerable{/g} to fire until the end of the shaman's next turn. If the creature is already vulnerable to fire, this hex has no effect. Fire {g|Encyclopedia:Energy_Immunity}immunity{/g} and {g|Encyclopedia:Energy_Resistance}resistances{/g} apply as normal, and any {g|Encyclopedia:Saving_Throw}saving throw{/g} allowed by the effect that caused the {g|Encyclopedia:Damage}damage{/g} reduces it as normal. At 8th and 16th levels, the duration of this hex is extended by 1 {g|Encyclopedia:Combat_Round}round{/g}. A creature affected by this hex cannot be affected by it again for 24 hours.",
    "f075a087-7a89-4df5-9744-b41a73a19280": "The shaman causes a creature within 30 feet to gain a nimbus of fire. Though this doesn't harm the creature, it does cause the creature to emit light like a torch, preventing it from gaining any benefit from {g|Encyclopedia:Concealment}concealment{/g} or invisibility. The target also takes a –2 {g|Encyclopedia:Penalty}penalty{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against {g|Encyclopedia:Spell}spells{/g} or effects with fire descriptor. The fire nimbus lasts for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to the shaman's level. A successful Will saving throw negates this effect. Whether or not the save is successful, the creature cannot be the target of this hex again for 24 hours.",
    "0f4174b2-9f69-415b-8a49-fda283580411": "The shaman causes a creature within 30 feet to take a –2 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Armor_Class}AC{/g} and {g|Encyclopedia:CMD}CMD{/g} for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to the shaman's level. A successful {g|Encyclopedia:Saving_Throw}Will saving throw{/g} reduces this to just 1 round. At 8th level, the penalty becomes –4. Whether or not the save is successful, a creature affected by a hampering hex cannot be the target of this hex again for 24 hours.",
    "853bf391-3c1c-4657-a174-bc6192f38121": "The shaman causes one creature within 30 feet to become more susceptible to the sapping powers of cold for 1 minute. When a creature takes {g|Encyclopedia:Energy_Damage}cold damage{/g} while under this effect, it is entangled for 1 {g|Encyclopedia:Combat_Round}round{/g}. If the creature takes cold {g|Encyclopedia:Damage}damage{/g} while already entangled by beckoning chill, the duration of the entangled condition increases by 1 round. Once affected, the creature cannot be the target of this hex again for 24 hours.",
    "be538125-d8ca-42a4-b986-521f5fb4c98c": "The shaman creates an invisible shell of air that grants her a +4 armor {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g}. At 7th level and every 4 levels thereafter, this bonus increases by 2. At 13th level, this barrier causes incoming arrows, rays, and other {g|Encyclopedia:RangedAttack}ranged attacks{/g} requiring an {g|Encyclopedia:Attack}attack roll{/g} against her to suffer a 50% miss chance. The shaman can use this barrier for 1 hour per day per shaman level.",
    "dfefc93f-bedc-4bf2-a25b-755ab10ec19d": "The shaman entangles a creature within 30 feet for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to the shaman's {g|Encyclopedia:Charisma}Charisma{/g} modifier (minimum 1). A successful {g|Encyclopedia:Saving_Throw}Reflex saving throw{/g} negates this effect. Whether or not the save is successful, the creature cannot be the target of this hex again for 24 hours.",
    "06cfbe45-d9c9-4857-adc5-3ffddc0f187e": "The shaman gains a +4 {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Lore_Religion}Lore (religion){/g} {g|Encyclopedia:Skills}skill checks{/g}. As a {g|Encyclopedia:Standard_Actions}standard action{/g}, the shaman can {g|Encyclopedia:Healing}heal{/g} all allies with negative {g|Encyclopedia:HP}HP{/g} in a 30-foot radius for {g|Encyclopedia:Dice}1d6{/g}.",
    "1dd0453f-960f-4300-bc07-5a4f3645055b": "The shaman gains cold {g|Encyclopedia:Energy_Resistance}resistance{/g} 10. In addition, as a {g|Encyclopedia:Standard_Actions}standard action{/g}, she can summon an icy blast in a 20-foot-radius burst originating from a point she can see within 30 feet. This blast deals {g|Encyclopedia:Energy_Damage}cold damage{/g} equal to {g|Encyclopedia:Dice}1d6{/g} per shaman level she has to each creature caught in the burst. Each target can attempt a {g|Encyclopedia:Saving_Throw}Reflex saving throw{/g} to halve this {g|Encyclopedia:Damage}damage{/g}. The shaman can use this ability three times per day.",
    "0a72079c-c0df-484e-bc54-f55d4b355a0b": "The shaman gains electricity {g|Encyclopedia:Energy_Resistance}resistance{/g} 10. In addition, as a {g|Encyclopedia:Standard_Actions}standard action{/g} she can unleash a 20-foot line of sparks from her fingertips, dealing {g|Encyclopedia:Dice}1d4{/g} points of {g|Encyclopedia:Energy_Damage}electricity damage{/g} per shaman level she possesses. A successful {g|Encyclopedia:Saving_Throw}Reflex saving throw{/g} halves this {g|Encyclopedia:Damage}damage{/g}. The shaman can use this ability three times per day.",
    "49c61ac5-186b-4399-81dd-a1efb5ccd454": "The shaman gains fire {g|Encyclopedia:Energy_Resistance}resistance{/g} 10. In addition, as a {g|Encyclopedia:Standard_Actions}standard action{/g} she can unleash a 15-foot cone of flame from her mouth, dealing {g|Encyclopedia:Dice}1d4{/g} points of {g|Encyclopedia:Energy_Damage}fire damage{/g} per shaman level she possesses. A successful {g|Encyclopedia:Saving_Throw}Reflex saving throw{/g} halves this {g|Encyclopedia:Damage}damage{/g}. The shaman can use this ability three times per day.",
    "7123fa73-fdf1-4db3-a881-b8ae479ba2ea": "The shaman gains {g|Encyclopedia:Damage_Reduction}DR{/g} 2/adamantine. This DR increases by 1 for every 4 levels beyond 8th the shaman possesses. In addition, as a {g|Encyclopedia:Standard_Actions}standard action{/g}, she can cause jagged pieces of stone to explode from her body in a 10-foot-radius burst. This deals {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Damage_Type}piercing damage{/g} per 2 shaman levels she possesses. A successful {g|Encyclopedia:Saving_Throw}Reflex saving throw{/g} halves this {g|Encyclopedia:Damage}damage{/g}. The shaman can use this ability three times per day.",
    "dad2c717-9c34-4160-b8a9-f73b8a72c79f": "The shaman gains {g|Encyclopedia:Damage_Reduction}DR{/g} 3/magic. This DR increases by 1 for every 4 shaman levels she possesses beyond 8th. In addition, as a {g|Encyclopedia:Standard_Actions}standard action{/g} she can cause jagged pieces of bone to explode from her body in a 10-foot-radius burst. This deals {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Damage_Type}piercing damage{/g} for every 2 shaman levels she possesses. A successful {g|Encyclopedia:Saving_Throw}Reflex saving throw{/g} halves this {g|Encyclopedia:Damage}damage{/g}. The shaman can use this ability three times per day.",
    "e4c143ea-9e77-430c-b809-69ca8b82ab0e": "The shaman grants a creature she touches some of the magically resilient nature of dragons, causing the creature to be immune to magical sleep effects for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to the shaman's level. At 7th level, the creature is also immune to paralysis for this duration. Once a creature has benefited from the draconic resilience hex, it cannot benefit from this hex again for 24 hours.",
    "ac583556-5263-4548-9b0a-43cd9045f6ed": "The shaman makes an extra {g|Encyclopedia:Attack_Of_Opportunity}attack of opportunity{/g} each {g|Encyclopedia:Combat_Round}round{/g}. This ability stacks with the {g|Encyclopedia:Attack}attacks{/g} of opportunity granted by the Combat Reflexes {g|Encyclopedia:Feat}feat{/g}. At 8th level, the shaman gains the Weapon Specialization feat in a weapon of her choice as a bonus feat. At 16th level, the shaman gains the Greater Weapon Focus feat as a bonus feat, for the same weapon chosen for Weapon Specialization. The shaman doesn't need to meet the prerequisites of these feats.",
    "e8aa4949-1bf7-4211-b342-bd213a178179": "The shaman receives a +4 {g|Encyclopedia:Bonus}bonus{/g} to her {g|Encyclopedia:CMD}CMD{/g} when resisting bull rush or trip attempts as long as she is standing on the ground. At 5th level, the shaman receives Improved Trip as a bonus {g|Encyclopedia:Feat}feat{/g}. At 10th level, the shaman receives Greater Trip as a bonus feat. The shaman does not need to meet the prerequisites of these feats.",
    "540e0f7a-ba86-4025-b9e8-2b494c3dfd60": "The shaman receives one metamagic {g|Encyclopedia:Feat}feat{/g} as a bonus feat. The shaman must meet the prerequisites for the feat.",
    "873cf2c1-f8e3-4f80-a6d8-cdd24616910a": "The shaman touches a willing creature (including herself) and grants a battle ward. The next time a foe makes an {g|Encyclopedia:Attack}attack roll{/g} against the target, the ward activates and grants a +3 deflection {g|Encyclopedia:Bonus}bonus{/g} to the warded creature's {g|Encyclopedia:Armor_Class}AC{/g}. Each subsequent time she's attacked, the deflection bonus reduces by 1 (to +2 for the second time she's attacked and +1 for the third). The ward fades when the bonus is reduced to +0 or after 24 hours, whichever comes first. At 8th level, the ward's starting bonus increases to +4. At 16th level, it increases to +5. A creature affected by this hex cannot be affected by it again for 24 hours.",
    "b3f120cc-9f4d-4fb2-ad78-fba61fa7487c": "The shaman touches a willing creature (including herself) and grants a ward of flames. The next time the warded creature is struck with a {g|Encyclopedia:MeleeAttack}melee attack{/g}, the creature making the {g|Encyclopedia:Attack}attack{/g} takes {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}fire damage{/g} + 1 point of fire {g|Encyclopedia:Damage}damage{/g} for every 2 shaman levels she possesses. This ward lasts for 1 minute, after which it fades away if not already expended. At 8th and 16th levels, the ward lasts for one additional attack. A creature affected by this hex cannot be affected by it again for 24 hours.",
    "4d95ebc0-449b-41ff-9e6a-99e19066e8f5": "The shaman's nails are long and sharp, and count as {g|Encyclopedia:NaturalAttack}natural weapons{/g} that deal {g|Encyclopedia:Dice}1d3{/g} points of {g|Encyclopedia:Damage}damage{/g} (1d2 for a Small shaman).",
    "0d03c914-f41f-46d2-b444-fcafeae5353e": "The shaman's spirit animal takes the form of an animal companion of her choice, using her shaman level as her effective druid level.",
    "e2892a67-fe32-474e-bff6-75fb747ec111": "The skin of a shaman who selects the stone spirit takes on a rough, stony appearance. When the shaman calls upon one of this spirit's abilities, tiny gemstones underneath her flesh pulse with a bright glow, like phosphorescent geodes glittering in a dark cave.",
    "77ea3305-1f26-4056-a249-106a93e2c8f9": "The spirit hunter can add the cold property to a weapon, but this consumes 1 point of enhancement {g|Encyclopedia:Bonus}bonus{/g} granted to this weapon.\nA frost weapon is sheathed in a terrible, icy cold that deals an extra {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}cold damage{/g} on a successful hit. The cold does not harm the wielder.",
    "ce2271c0-3beb-4a3c-8ec5-4ca3959ace7f": "The spirit hunter can add the flaming property to a weapon, but this consumes 1 point of enhancement {g|Encyclopedia:Bonus}bonus{/g} granted to this weapon.\nA flaming weapon is sheathed in fire that deals an extra {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}fire damage{/g} on a successful hit. The fire does not harm the wielder.",
    "8f819003-f841-4d4d-976d-a306100ece75": "The spirit hunter can add the ghost touch property to a weapon, but this consumes 1 point of enhancement {g|Encyclopedia:Bonus}bonus{/g} granted to this weapon.\nA ghost touch weapon deals {g|Encyclopedia:Damage}damage{/g} normally against incorporeal creatures, regardless of its bonus. An incorporeal creature's 50% reduction in damage from corporeal sources does not apply to {g|Encyclopedia:Attack}attacks{/g} made against it with ghost touch weapons.",
    "4f848376-b39c-40d6-af39-79951c00a14f": "The spirit hunter can add the keen property to a weapon, but this consumes 1 point of enhancement {g|Encyclopedia:Bonus}bonus{/g} granted to this weapon.\nThe keen property doubles the threat range of a weapon. This benefit doesn't stack with any other effects that expand the threat range of a weapon (such as the keen edge {g|Encyclopedia:Spell}spell{/g} or the Improved {g|Encyclopedia:Critical}Critical{/g} {g|Encyclopedia:Feat}feat{/g}).",
    "cfafff67-2f2f-4831-ab4d-818e40905337": "The spirit hunter can add the shocking property to a weapon, but this consumes 1 point of enhancement {g|Encyclopedia:Bonus}bonus{/g} granted to this weapon.\nA shock weapon is sheathed in crackling electricity that deals an extra {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}electricity damage{/g} on a successful hit. The electricity does not harm the wielder.",
    "ae6b4596-fdd8-467a-bfa1-3bba94180a86": "The spirit hunter can add the speed property to a weapon, but this consumes 3 points of enhancement {g|Encyclopedia:Bonus}bonus{/g} granted to this weapon.\nWhen making a full {g|Encyclopedia:Attack}attack{/g}, the wielder of a speed weapon may make one extra attack with it. The attack uses the wielder's full {g|Encyclopedia:BAB}base attack bonus{/g}, plus any modifiers appropriate to the situation. (This benefit is not cumulative with similar effects, such as a haste {g|Encyclopedia:Spell}spell{/g}.)",
    "50801f55-5ece-4e89-9a07-c19a629448d9": "The spirit warden adds the following {g|Encyclopedia:Spell}spells{/g} to the list of spells she can cast using spirit magic: doom (1st), command undead (2nd), life blast (3rd), death ward (4th), pillar of life (5th), undeath to death (6th), finger of death (7th), sunburst (8th), foresight (9th).",
    "278c39d3-954d-459a-8094-b0d54663fdc4": "The target takes a –2 {g|Encyclopedia:Penalty}penalty{/g} on one of the following (shaman's choice): {g|Encyclopedia:Armor_Class}AC{/g}, {g|Encyclopedia:Ability_Scores}ability checks{/g}, {g|Encyclopedia:Attack}attack rolls{/g}, {g|Encyclopedia:Saving_Throw}saving throws{/g}, or {g|Encyclopedia:Skills}skill checks{/g}. This hex lasts for a number of {g|Encyclopedia:Combat_Round}rounds{/g} equal to 3 + the shaman's {g|Encyclopedia:Wisdom}Wisdom{/g} modifier. A Will save reduces this to just 1 round.\nThis is a mind-affecting effect. At 8th level the penalty increases to –4.",
    "127b77c0-df19-4211-b24c-af8981be6d59": "The warded creature receives a +2 deflection {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} and a +2 resistance bonus on {g|Encyclopedia:Saving_Throw}saving throws{/g}. This ward lasts until the warded creature is hit or fails a saving throw. A shaman knows when a warded creature is no longer protected. A shaman can have only one ward active at a time. If the shaman uses this ability again, the previous ward immediately ends. A shaman cannot use this ability on herself. At 8th level and 16th level, the bonuses provided by this ward increase by +1.",
    "72c729fc-f117-49d5-92c0-67154bc9bd43": "The witch doctor is a healer who specializes in afflictions of the soul. Often misunderstood, she protects her tribe with healing powers, powerful defensive magic, and her own divine \"witchcraft.\"",
    "097e51b0-3ae7-49ad-b219-bee57714299e": "This acts as a cure light wounds {g|Encyclopedia:Spell}spell{/g}, using the shaman's {g|Encyclopedia:Caster_Level}caster level{/g}. Once a creature has benefited from the {g|Encyclopedia:Healing}healing{/g} hex, it cannot benefit from it again for 24 hours. At 5th level, this hex acts like cure moderate wounds.",
    "96f02ec6-1630-4f1a-b2b3-87c5997071b2": "This hex grants the shaman a +2 natural armor {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g}.\nThe effect leaves the shaman's skin thick and stiff to the touch.",
    "5b839006-dea0-430f-9c62-97ad7d870fac": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Charisma}Charisma{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}.\n{g|Encyclopedia:Persuasion}Persuasion{/g} represents character's talent to manipulate other people through negotiation, deceit, or intimidation.\nHere are examples where you apply your character's Persuasion skill to:\n• Change others' attitudes or opinions.",
    "3fe980d4-f1be-4164-9aa7-27a67dc0c554": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Charisma}Charisma{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. This skill cannot be used if your character is not trained in it.\n{g|Encyclopedia:Use_Magic_Device}Use Magic Device{/g} skill represents character's talent at activating magic items, even if you are not otherwise trained in their use.\nHere are examples where you apply your character's Use Magic Device skill to:\n• Activate wands and scrolls that you would normally be unable to use.",
    "2153c7be-f4d3-4cf7-9a21-74c6c4f33d0f": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. Armor {g|Encyclopedia:Penalty}penalties{/g} apply to this skill {g|Encyclopedia:Check}check{/g}.\n{g|Encyclopedia:Mobility}Mobility{/g} represents character's talent for balance and coordination, including aerial {g|Encyclopedia:Combat_Maneuvers}maneuvers{/g}, gymnastics, and tumbling.\nHere are examples where you apply your character's Mobility skill to:\n• Move past opponents without provoking {g|Encyclopedia:Attack_Of_Opportunity}attacks of opportunity{/g}.\n• Squeeze through tight spots.\n• Climb and jump.",
    "014280ce-9c84-4c69-96bd-6fb6d5b69c4a": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. Armor {g|Encyclopedia:Penalty}penalties{/g} apply to this skill {g|Encyclopedia:Check}check{/g}.\n{g|Encyclopedia:Stealth}Stealth{/g} represents character's talent at avoiding detection, allowing the character to slip past foes or strike from an unseen position.\nHere are examples where you apply your character's Stealth skill to:\n• Avoiding random encounters on global map or during {g|Encyclopedia:Rest}rest{/g}.\n• Moving past enemies without them noticing.",
    "97173efb-7405-4d4d-8346-5ffa60bdefc6": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Dexterity}Dexterity{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. This skill cannot be used if your character is not trained in it. Armor {g|Encyclopedia:Penalty}penalties{/g} apply to this skill {g|Encyclopedia:Check}check{/g}.\nHere are examples where you apply your character's Trickery skill to:\n• Disarm traps or devices.\n• Open locks on doors and chests.",
    "ad41048c-c5bc-4849-8c2f-527081ba1a07": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Intelligence}Intelligence{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. This skill cannot be used if your character is not trained in it.\n{g|Encyclopedia:Knowledge_Arcana}Knowledge (arcana){/g} represents character's knowledge about {g|Encyclopedia:Spell}spells{/g}, magic items and numerous bits of magical lore.\nHere are examples where you apply your character's Knowledge (arcana) skill to:\n• Arcane spell scroll scribing during {g|Encyclopedia:Rest}camping{/g}.\n• Identification of found magical items.\n• Learn spells from spellbooks and scrolls.",
    "f9029dc3-d606-4e2d-91dc-510782a1cd73": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Intelligence}Intelligence{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. This skill cannot be used if your character is not trained in it.\n{g|Encyclopedia:Knowledge_World}Knowledge (world){/g} represents character's knowledge about people, systems that make civilization run, historical events that made societies what they are today.\nHere are examples where you apply your character's Knowledge (world) skill to:\n• Brew potions during {g|Encyclopedia:Rest}camping{/g}.\n• Decipher writing in foreign languages.\n• Recall knowledge (about geography, history, locales, or nobility).",
    "05a57c62-dae1-40e6-991a-069b74e81df3": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Strength}Strength{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. Armor {g|Encyclopedia:Penalty}penalties{/g} apply to this skill {g|Encyclopedia:Check}checks{/g}.\n{g|Encyclopedia:Athletics}Athletics{/g} represents the character's talent at deeds of physical prowess such as leaping or scaling walls.\nHere are examples where you apply your character's Athletics skill to:\n• Move a heavy object.\n• Climb an obstacle.\n• Jump.",
    "683122d6-b5bd-45cc-9515-448447940356": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Wisdom}Wisdom{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}.\n{g|Encyclopedia:Perception}Perception{/g} represents character's acuity of your senses allows you to notice fine details, see danger coming, and tell if people are behaving suspiciously.\nHere are examples where you apply your character's Perception skill to:\n• Notice traps and hidden objects.\n• Determine your chances to be not {g|Encyclopedia:Surprise}surprised{/g} in case of a sudden {g|Encyclopedia:Attack}attack{/g} on your {g|Encyclopedia:Rest}camp{/g}.",
    "43e8c9a7-5e58-4aad-8e2b-417141621350": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Wisdom}Wisdom{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. This skill cannot be used if your character has not trained it at least once.\n{g|Encyclopedia:Lore_Religion}Lore (religion){/g} represents character's knowledge about the secrets of deities, holy lore, and extraplanar realms.\nHere are examples where you apply your character's Lore (religion) skill to:\n• Divine {g|Encyclopedia:Spell}spells{/g} scroll scribing during {g|Encyclopedia:Rest}camping{/g}.\n• Gives an ability to {g|Encyclopedia:Healing}cure{/g} a disease.\n• Recall knowledge about the planes or religions.",
    "99372625-b0de-400e-8284-baf00c9dea34": "This {g|Encyclopedia:Skills}skill{/g} depends on {g|Encyclopedia:Wisdom}Wisdom{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. This skill cannot be used if your character is not trained in it.\n{g|Encyclopedia:Lore_Nature}Lore (nature){/g} represents character's knowledge about the natural world, and ability to command and train wild creatures.\nHere are examples where you apply your character's Lore (nature) skill to:\n• Allows to recall knowledge about dungeons or nature.\n• Delays fatigue while traveling on the world map.",
    "5390f73c-76a0-450b-9f9b-b4f5064dbe2c": "Touch of Acid",
    "1cf4659b-5050-4d4f-9d49-bf097210e68f": "Touch of Flames",
    "f6e6ec0f-5488-4d50-a5f7-f21e1d9c5ed3": "Touch of the Grave",
    "34395b32-80d0-4e36-99e3-3398d38afbec": "Unnatural Mien",
    "09a0208c-285e-484e-aed6-ab96f4840335": "Unsworn Shaman",
    "3aeaeb0f-1162-4f6f-ab22-1b0d15e6087b": "Vortex Spells",
    "a81fa2f7-e5bb-49f7-9e1c-2271cfdb8276": "Wandering Hex",
    "ed87fc2c-db5f-447b-af47-36ad94da52f0": "Wandering Hex — Second",
    "5c2d5b6d-ddef-4bd3-b2bb-29997eac984b": "Wandering Skills",
    "cda79d1b-05bf-441d-906c-6b351699cc84": "Wandering Spirit",
    "d3c63164-844a-41ef-983d-41f20182516e": "Wandering Spirit",
    "4fe2837d-9953-404d-8e05-0de66544015d": "Ward of Flames",
    "ef48c423-a4ae-4686-a72b-ab475500b74f": "Wave Strike",
    "cde3a467-46c2-4b09-a5b9-4b5002b9dfa2": "Waves",
    "fc976e7e-8389-4d5a-9317-8ad40d31656f": "Whenever the shaman confirms a {g|Encyclopedia:Critical}critical hit{/g} against an opponent with a {g|Encyclopedia:Spell}spell{/g}, the target is staggered for 1 {g|Encyclopedia:Combat_Round}round{/g}. At 11th level, the duration increases to {g|Encyclopedia:Dice}1d4{/g} rounds.",
    "0c110dcd-74de-4785-bfde-e6fbe6965190": "Whenever the shaman is reduced to below 0 {g|Encyclopedia:HP}hit points{/g}, she automatically stabilizes and gains {g|Encyclopedia:Fast_Healing}fast healing{/g} 1 for {g|Encyclopedia:Dice}1d4{/g} {g|Encyclopedia:Combat_Round}rounds{/g}. At 15th level, this increases to fast healing 3.",
    "ba9bdea3-246c-4c43-9a99-1738833367f0": "While some heroes speak to gods or consort with otherworldly muses, shamans commune with the spirits of the world and the energies that exist in every living thing. These divine adventurers draw upon their power to shape the world and expand the influence of their spiritual patrons. Shamans have strong ties to natural spirits. They form powerful bonds with particular spirits, and as their power grows they learn to call upon other spirits in times of need.",
    "6ed0546f-7e96-4341-a6cc-1c93f1af921b": "Wildland Shaman",
    "51072276-77ef-453c-b678-f73bfe2f649a": "Wind",
    "ea07ea57-14d7-40a1-9765-03d2cb1d4ab5": "Wind Ward",
    "118ca7d5-3d04-4d96-b653-52a3cc338c29": "Witch Doctor",
    "6bd17183-fad7-43fd-9af7-a093162f6071": "Witch Doctor Channel Positive Energy — Harm Undead",
    "a8a231c6-b55b-4922-ae49-4ddb3fe10472": "Witch Doctor Channel Positive Energy — Heal Living",
    "8c2878c8-8a30-4512-8269-ef7065ca5119": "With a quick incantation, the shaman causes a creature within 30 feet to suffer stiffness in the joints and bones, causing the target to be staggered 1 {g|Encyclopedia:Combat_Round}round{/g}. A successful {g|Encyclopedia:Saving_Throw}Fortitude saving throw{/g} negates this effect. At 8th level, the duration is increased to a number of rounds equal to her shaman level, though the target can attempt a save each round to end the effect if its initial saving throw fails. At 16th level, the target can no longer attempt a saving throw each round to end the effect, although it still attempts the initial Fortitude saving throw to negate the effect entirely.",
    "a09cb863-59cb-4478-9e31-5a768b02d566": "With a single shout, the shaman causes one target creature within 30 feet to become shaken for 1 {g|Encyclopedia:Combat_Round}round{/g}. A successful {g|Encyclopedia:Saving_Throw}Will saving throw{/g} negates this effect. At 8th level, she makes the target frightened instead. At 16th level, she makes it panicked instead. This is a mind-affecting fear effect. A creature affected by this hex cannot be affected by it again for 24 hours.",
    "f603117b-e37a-41a9-bddc-206722b5efc4": "You can use dispel magic to end one ongoing {g|Encyclopedia:Spell}spell{/g} that has been cast on a creature.\nYou make one dispel {g|Encyclopedia:Check}check{/g} ({g|Encyclopedia:Dice}1d20{/g} + your {g|Encyclopedia:Caster_Level}caster level{/g}) and compare that to the spell with highest caster level ({g|Encyclopedia:DC}DC{/g} = 11 + the spell's caster level). If successful, that spell ends. If not, compare the same result to the spell with the next highest caster level. Repeat this process until you have dispelled one spell affecting the target, or you have failed to dispel every spell.\nAt 8th level, the witch doctor can choose to lose any prepared magic spell that is 3rd level or higher in order to spontaneously cast dispel magic or remove curse. This ability can only target a spell effect that is on an ally (including herself ). If she forfeits a magic spell higher than 3rd level, she gains a +2 sacred {g|Encyclopedia:Bonus}bonus{/g} on her caster level check to dispel the spell or to remove the curse for every spell level higher than 3rd that she sacrifices."
}