{
    "a682077e-db9a-43a9-9aaf-cf9f37f7edd2": "A battle singer's songs are powerful enough to {g|Encyclopedia:Damage}damage{/g} enemies with the sheer power of their vocal cords.",
    "1d0b388c-68ae-4afd-958d-8efd832f69dc": "A bonded object can be used once per day to restore any one {g|Encyclopedia:Spell}spell{/g} slot.",
    "9a551414-e9b1-4183-8ada-292f3ccf24cb": "A skald adds 1/2 his {g|Encyclopedia:Class_Level}class level{/g} (minimum 1) on all Knowledge and Lore {g|Encyclopedia:Skills}skill checks{/g}.",
    "c355642c-5310-4abd-9109-3598faa4361e": "A skald gets a {g|Encyclopedia:Bonus}bonus{/g} equal to 1/2 his {g|Encyclopedia:Class_Level}class level{/g} (minimum +1) on {g|Encyclopedia:Knowledge_World}Knowledge (world){/g} {g|Encyclopedia:Skills}skill checks{/g}.",
    "065820c1-2cf8-4c5e-9bd2-15b51ec57e5b": "A skald is proficient with all simple and {g|Encyclopedia:Weapon_Proficiency}martial weapons{/g}, light and medium armor, and shields (except tower shields). A skald can cast skald {g|Encyclopedia:Spell}spells{/g} while wearing light or medium armor and even using a shield without incurring the normal {g|Encyclopedia:Spell_Fail_Chance}arcane spell failure chance{/g}. This does not affect the arcane spell failure chance for arcane spells received from other classes. Like other arcane spellcasters, a skald wearing heavy armor incurs a chance of arcane spell failure if the spell in question has somatic components.",
    "9a4a4ec7-b1dc-4f7e-82de-ab9d3caa1fbb": "A skald is trained to use music, oration, and similar performances to inspire his allies to feats of strength and ferocity. At 1st level, a skald can use this ability for a number of {g|Encyclopedia:Combat_Round}rounds{/g} per day equal to 3 + his {g|Encyclopedia:Charisma}Charisma{/g} modifier. For each level thereafter, he can use raging song for 2 additional rounds per day.\nStarting a raging song is a {g|Encyclopedia:Standard_Actions}standard action{/g}, but it can be maintained each round as a {g|Encyclopedia:Free_Action}free action{/g}. A raging song cannot be disrupted, but it ends immediately if the skald is killed, paralyzed, stunned, knocked {g|Encyclopedia:Injury_Death}unconscious{/g}, or otherwise prevented from taking a free {g|Encyclopedia:CA_Types}action{/g} each round to maintain it. A raging song counts as the bard's bardic performance {g|Encyclopedia:Special_Abilities}special ability{/g} for any effect that affects bardic performances. A skald may learn bard masterpieces.\nIf a raging song affects allies, when the skald begins a raging song and at the start of each ally's turn in which they can hear the raging song, the skald's allies must decide whether to accept or refuse its effects. This is not an action. If accepted, the raging song's effects last for that ally's turn or until the song ends, whichever comes first.\nAt 7th level, a skald can start a raging song as a {g|Encyclopedia:Move_Action}move action{/g} instead of a standard action. At 13th level, a skald can start a raging song as a {g|Encyclopedia:Swift_Action}swift action{/g} instead.",
    "c72be2ea-b16d-489e-ba8b-c3f65c3622a9": "Arcane Bond — Object",
    "cd0b50b8-cbd1-4dd0-8aeb-a6951593ccfc": "As a skald gains {g|Encyclopedia:XP}experience{/g}, he learns a number of talents that aid him and confound his foes. At 2nd level, a skald gains a rogue talent, as the rogue class feature of the same name. At 7th level and every 5 levels thereafter, the skald gains an additional rogue talent. A skald cannot select a rogue talent that modifies the sneak attack ability.",
    "3819062c-8643-40b2-a931-e1f86fd3533e": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, a battle singer can spend 1 {g|Encyclopedia:Combat_Round}round{/g} of skald performance to {g|Encyclopedia:Damage}damage{/g} all enemies in a 15-foot cone, dealing {g|Encyclopedia:Dice}1d6{/g} {g|Encyclopedia:Energy_Damage}sonic damage{/g} per two skald levels ({g|Encyclopedia:Saving_Throw}Fortitude save{/g} halves). If an enemy fails its saving throw, it is also staggered for 1 round.",
    "62e7e6b0-1fe2-4f90-b7fe-7f688c1a065a": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, a battle singer can spend 2 {g|Encyclopedia:Combat_Round}rounds{/g} of skald performance to {g|Encyclopedia:Damage}damage{/g} all enemies in a 50-foot radius around the skald, dealing {g|Encyclopedia:Dice}1d6{/g} {g|Encyclopedia:Energy_Damage}sonic damage{/g} per two skald levels ({g|Encyclopedia:Saving_Throw}Fortitude save{/g} halves). If an enemy fails its saving throw, it is also stunned for 1 round, and then staggered for 1 round.\nIf second verse is cast within 2 rounds of first verse, it costs only 1 round of skald performance and is empowered.",
    "7b022564-bde8-45c6-883d-88c3e477391a": "As a {g|Encyclopedia:Standard_Actions}standard action{/g}, a battle singer can spend 2 {g|Encyclopedia:Combat_Round}rounds{/g} of skald performance to {g|Encyclopedia:Damage}damage{/g} one enemy, dealing {g|Encyclopedia:Dice}1d8{/g} {g|Encyclopedia:Energy_Damage}sonic damage{/g} per skald level ({g|Encyclopedia:Saving_Throw}Fortitude save{/g} halves). If an enemy fails its saving throw, it is also stunned for 1 round and staggered for 1d4+1 rounds. If the saving throw was successful, the target is staggered for 1 round.\nIf final verse is cast within 2 rounds of first verse, it costs 1 round of skald performance less, is empowered, and the {g|Encyclopedia:DC}DC{/g} increases by 2.\nIf final verse is cast within 2 rounds of second verse, it costs 1 round of skald performance less, is maximized, and the DC increases by 2.",
    "55f359cf-bda5-429d-a464-f122510b9ba9": "At 10th level, a skald can create a sense of growing dread in his enemies, causing them to become shaken. This only affects enemies that are within 50 feet and able to hear the skald's performance. The effect persists for as long as the enemy is within 50 feet and the skald continues his performance. This cannot cause a creature to become frightened or panicked, even if the targets are already shaken from another effect. This is a sonic mind-affecting fear effect, and relies on audible components.",
    "8d0ec381-9753-4626-99c7-4964a42b8189": "At 10th level, the hunt caller's raging song can transform herself and her companions within 15 feet into animalistic shapes, as per beast shape I. The same transformation applies to all targets. By spending 1 {g|Encyclopedia:Combat_Round}round{/g} of raging song, the hunt caller can affect any number of companions within 15 feet for 1 hour. When in animal form, the hunt caller is treated as able to speak normally for the purpose of using raging song, but not for using other abilities that require speech (such as {g|Encyclopedia:Spell}spellcasting{/g}). The skald must continue to perform the song for the remainder of the hour; otherwise, its effects end, but only 1 round of raging song is expended for that hour. Raging song and transformation effect end when battle ends.\nAt 14th level, the hunt caller can choose the effects of beast shape II. At 18th level, she can choose the effects of beast shape III.",
    "6b6fe719-f040-4b9d-b3b8-3ef2ddd398c8": "At 11th level, a herald of the horn can use his horn to create a devastating shock wave of energy. Once per day, he can sound a note on the horn that functions like a horn of blasting ({g|Encyclopedia:DC}DC{/g} = 10 + 1/2 the herald of the horn's level + his {g|Encyclopedia:Charisma}Charisma{/g} bonus). At 17th level, the herald of the horn can use this ability twice per day and it functions like a greater horn of blasting. Unlike an actual horn of blasting, this ability does not carry the risk of destroying the horn.",
    "e5d114d4-9551-42d4-b663-a492738a1520": "At 13th level, a skald can start a raging song as a {g|Encyclopedia:Swift_Action}swift action{/g} instead of a {g|Encyclopedia:Standard_Actions}standard action{/g}.",
    "6d090303-0493-4dd4-9376-6ee792b902a2": "At 14th level, a skald can temporarily revive dead allies to continue fighting, with the same limitations as raise dead. The skald brings all allies within 50 feet back to life. The revived allies are alive but staggered. Each {g|Encyclopedia:Combat_Round}round{/g}, the skald may expend another 1 round of raging song to keep them alive for another round. The allies automatically die if the skald ends this performance or is interrupted.",
    "c9e003ed-1fc0-4306-a6d9-4e18445c48be": "At 1st level, a battle scion's bearing radiates command and presence, allowing her to tower over her opponents in social situations. The battle scion gets a {g|Encyclopedia:Bonus}bonus{/g} equal to 1/2 her {g|Encyclopedia:Character_Level}character level{/g} to {g|Encyclopedia:Persuasion}Persuasion checks{/g} made to intimidate. However, her bardic knowledge ability applies to only {g|Encyclopedia:Knowledge_World}Knowledge (world){/g}.",
    "5ef2f5aa-39fb-441e-9022-6a540cac23a4": "At 1st level, affected allies gain a +1 {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:MeleeAttack}melee attack{/g} and {g|Encyclopedia:Damage}damage rolls{/g} and a +1 bonus on Will {g|Encyclopedia:Saving_Throw}saving throws{/g}, but also take a –1 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Armor_Class}AC{/g}. While under the effects of inspired rage, allies other than the skald cannot use any ability that requires patience or {g|Encyclopedia:Concentration}concentration{/g}. At 4th level and every 4 levels thereafter, the song's bonuses on Will saves increase by 1; the penalty to AC doesn't change. At 8th and 16th levels, the song's bonuses to {g|Encyclopedia:Attack}attack{/g} and damage increase by 1. (Unlike the barbarian's rage ability, those affected are not fatigued after the song ends.)",
    "8ae1b803-ebf2-454b-8dd0-756cf24de4cb": "At 1st level, affected allies gain a +2 morale {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Intelligence}Intelligence{/g} and {g|Encyclopedia:Charisma}Charisma{/g} and a +1 morale bonus on Will {g|Encyclopedia:Saving_Throw}saving throws{/g}, but they also take a –1 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Armor_Class}AC{/g}. At 4th level and every 4 skald levels thereafter, the song's bonus on Will saves increases by 1; the penalty to AC doesn't change. At 8th and 16th levels, the song's bonuses to Intelligence and Charisma increase by 2. (Unlike the barbarian's rage ability, those affected are not fatigued after the song ends.)",
    "0fe94784-b993-4445-b127-7486516141e5": "At 1st level, skald gets a bonus {g|Encyclopedia:Feat}feat{/g} from the list.",
    "b1cd4047-18e6-419c-bbd2-bfa05aba67cc": "At 20th level, a battle scion becomes extremely difficult to kill. Once per day whenever she is slain, as long as her body isn't destroyed, once the combat ends she is resurrected with full {g|Encyclopedia:HP}HP{/g}.",
    "27b91e33-687f-4702-90f7-8a15fbd50019": "At 20th level, a skald's inspired rage no longer gives allies a {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Armor_Class}AC{/g}, nor limits what skills or abilities they can use. Additionally, they act as if under a haste effect.",
    "33f6f44c-5a79-4972-826b-6fe4503f046c": "At 2nd level, a court poet gains a +1 {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g} when adjacent to two or more creatures. In addition, she gains a bonus equal to half her skald level on {g|Encyclopedia:Persuasion}Persuasion{/g} {g|Encyclopedia:Skills}skill checks{/g}.",
    "b7e69ae3-60e0-40bb-ade0-7352e1f8dd53": "At 2nd level, the hunt caller's raging song unlocks animalistic senses in her allies. By spending 1 {g|Encyclopedia:Combat_Round}round{/g} of raging song, the hunt caller can affect all allies within 30 feet for 1 hour. The allies gain +3 competence {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Perception}Perception{/g} and Survival {g|Encyclopedia:Check}checks{/g}.",
    "ce0a48e4-ee38-463a-8c52-7fc554e5706d": "At 2nd level, the skald becomes resistant to sonic effects. The skald gains a +4 {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} made against bardic performance, as well as all sonic effects.",
    "823b65ca-0d29-452f-a819-e5c9b3ae8865": "At 3rd level and every 3 levels thereafter, a skald learns a rage power that affects the skald and any allies under the influence of his inspired rage.\nIf a rage power requires another rage power (such as disruptive, which requires superstition), the skald cannot grant that rage power to allies unless he can also grant that power's prerequisite. He may add multiple rage powers to an inspired rage at the same time using this ability (such as granting superstition and disruptive simultaneously).\nIf a rage power can only be used a certain number of times per day or per rage (such as renewed vigor), each ally affected by the inspired rage song is subject to that limit (with once per rage abilities limited to once per inspired rage).\nIf the skald has rage powers from another source, he can use those rage powers during an inspired rage.\nIf the skald has the ability to rage from another source, he can use his skald rage powers during that rage as well.",
    "b8dd5d0f-4574-4991-8518-67f5bc06f615": "At 3rd level, whenever a demon dancer inspires rage, all who accept his rage gain a bite {g|Encyclopedia:Attack}attack{/g} dealing {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Damage}damage{/g}. This damage increases to 1d8 at 7th level, to 2d6 at 12th level, and to 3d6 at 17th level.",
    "14e1d41f-4695-497f-b82c-514aed482298": "At 4th level, whenever a court poet casts a {g|Encyclopedia:Spell}spell{/g} that deals hit point {g|Encyclopedia:Damage}damage{/g}, she adds +1 to the spell damage. For every four levels beyond 4th, she adds another +1 to spell damage bonus, to a maximum of +5 at 20th level. Additionally, the court poet grants this spell damage {g|Encyclopedia:Bonus}bonus{/g} to all allies affected by her Insightful Contemplation ability.",
    "e541e8f3-1b21-47cc-bf22-759d8e35d78d": "At 5th level and again at 11th level and 17th level, the hunt caller adds two {g|Encyclopedia:Spell}spells{/g} of any level she can cast from the druid spell list to her class spell list and list of skald spells known.",
    "0a25de06-83a9-4b26-a18a-f96c4f0b87c1": "At 5th level, a herald of the horn can use raging song to free allies from enchantment effects and fear. A herald can expend 4 {g|Encyclopedia:Combat_Round}rounds{/g} of that ability to grant all allies within 30 feet a new {g|Encyclopedia:Saving_Throw}saving throw{/g} against an ongoing enchantment or fear effect. The allies gain a +2 {g|Encyclopedia:Bonus}bonus{/g} on this new saving throw.",
    "e377ed99-cd3d-4725-b6bd-91df0b444542": "At 5th level, a skald is learned in the magic of other {g|Encyclopedia:Spell}spellcasters{/g}, and can use his own magic to duplicate those classes' spells. Once per day, a skald can cast any spell on the bard, cleric, or sorcerer/wizard spell list as if it were one of his skald spells known, expending a skald spell slot of the same spell level to cast the desired spell.\nAt 11th level, a skald can use this ability twice per day. At 17th level, he can use this ability three times per day.",
    "36bf358f-1a85-4b7d-9d44-330cdbd683fe": "At 5th level, the bard becomes a master of lore and can take 10 on any Knowledge or Lore {g|Encyclopedia:Skills}skill check{/g} that he has ranks in. A bard can choose not to take 10 and can instead {g|Encyclopedia:Dice}roll{/g} normally.",
    "a6ac664f-1037-47a9-8197-d279a9ecd5cb": "At 6th level, a court poet can use raging song to inspire her allies to greater mental clarity. Once each {g|Encyclopedia:Combat_Round}round{/g} while the court poet uses this performance, allies within 30 feet who can hear her can add half her skald level to all {g|Encyclopedia:Wisdom}Wisdom{/g}-based {g|Encyclopedia:Skills}skill checks{/g}.",
    "46bf6476-ab68-4daa-b13e-2c05577e74be": "At 6th level, a skald can use raging song to inspire his allies to superhuman feats of strength. While the skald uses this performance, allies within 50 feet who can hear the skald may add 1/2 the skald's level to all {g|Encyclopedia:Strength}Strength{/g}-based {g|Encyclopedia:Skills}skill checks{/g}.",
    "9a4d69e8-b4c3-48a8-99ca-7e23464d3527": "At 6th level, the hunt caller gains the {g|Encyclopedia:Scent}scent{/g} rage power. Her song of the senses and inspired rage raging songs both grant affected allies this rage power.",
    "3b4ba887-80b2-4c4d-bc60-725740a4f924": "At 7th level, a herald's horn enhances his sonic {g|Encyclopedia:Spell}spells{/g}. If a skald spell with the sonic descriptor is cast using the horn, its {g|Encyclopedia:DC}DC{/g} increases by 1. These DCs increase by an additional 1 at 13th and 19th levels.",
    "a540a839-29c4-4a7c-99a2-130b18430cfc": "At 7th level, a skald can start a raging song as a {g|Encyclopedia:Move_Action}move action{/g} instead of a {g|Encyclopedia:Standard_Actions}standard action{/g}.",
    "ba602ce5-31e0-4ba1-a173-4d1e0299a8fa": "At 7th level, the demon dancer's dances warp the minds of those who accept them even further, the {g|Encyclopedia:Strength}Strength{/g} bonuses of the demon dancer's inspire rage increase by 2, however if affected creature stops attacking or changes the target she suffers ({g|Encyclopedia:Dice}1d6{/g} + his skald level) points of {g|Encyclopedia:Damage}damage{/g}.",
    "b15a9eb3-e7b5-49b0-a238-f5e5d827a935": "At 7th level, the skald becomes a master of many different types of lore, and can choose to take 10 on any Knowledge {g|Encyclopedia:Skills}skill check{/g} that he has ranks in.",
    "8b16061e-fa9e-4818-984f-830640645a04": "At 9th level, a skald gains {g|Encyclopedia:Damage_Reduction}damage reduction{/g}. Subtract 1 from the {g|Encyclopedia:Damage}damage{/g} the skald takes each time he is dealt damage from a weapon or a {g|Encyclopedia:NaturalAttack}natural attack{/g}. At 14th and 19th levels, this damage reduction increases by 1. Damage Reduction can reduce damage to 0, but not below 0. Additionally, the skald grants this DR to all allies affected by his inspired rage.",
    "36a75047-6c3e-42f6-b1e1-49a758fa3363": "Bardic Knowledge",
    "b7ccf875-3300-4b4f-bd13-915c33daec19": "Bardic Knowledge",
    "1d431cf0-cf18-4976-a274-c8a47478a951": "Battle Prowess",
    "53e02fde-1d3a-4a78-8387-c49d9b20e668": "Battle Scion",
    "7fc97797-f6f6-49e2-bbda-935b786aa378": "Battle Singer",
    "a31f216c-d806-41eb-99e3-e1a9b132d898": "Battle Song — Final Verse",
    "0aadea8c-4a96-43bc-b1eb-1f72b3dc303f": "Battle Song — First Verse",
    "ae5bf521-fb7c-43ca-8af5-a9b319542aff": "Battle Song — Second Verse",
    "d1c181f9-2386-45f2-91c9-7115f51609b7": "Bonus Feat",
    "c5b540fd-58cd-4729-827b-694039ef98df": "Call of the Wild",
    "ac53dd6c-c0f0-4dee-8fb6-34dfda1d49ea": "Call of the Wild — Accept Effect",
    "2772e203-519e-484a-afdc-26ba15458b15": "Call of the Wild — Beast Shape I",
    "ae83f2a9-bb25-43e6-a5a7-a93ccd2eb068": "Call of the Wild — Beast Shape II",
    "2d89ba28-bc2a-4ab2-9447-4b3153824a59": "Call of the Wild — Beast Shape III",
    "21b659a3-5e57-43eb-b373-a5b32a1932af": "Court Poet",
    "71858f5d-cf1e-454f-ae8c-ddddd34ee99e": "Courtly Presence",
    "13943748-ebfe-4541-b247-f0e9491798a0": "Crumbling Blast",
    "9c0d3caa-e141-4091-9210-83dd90aef6ee": "Crumbling Blast",
    "fa9df370-ab6b-427c-b662-f7387db2bae6": "Damage Reduction",
    "b4e2cf8c-39a3-4ee4-b895-cb25183b3ec7": "Demon Dancer",
    "e462f934-9b29-413c-963f-c09dde6f477f": "Demonic Conquest",
    "06c78a56-1897-4a40-9968-79494451cfce": "Dirge of Doom",
    "b3bf4629-9021-405f-a151-6b51c63e7481": "Even the loudest voice can often times be drowned out by the din of battle. Whether with the polished metal trumpet of a standing army or the crude curved animal horn of savage raiders, a herald of the horn sounds his raging song with thunderous blasts, which can bolster allies or shatter castle walls.",
    "a484edd6-48ce-4869-84c4-7a76e05ec378": "Fiendish Maw",
    "7829ad24-25d9-4f1a-b1e1-d7512cd3c3e5": "Handling the Crowd",
    "b693df86-a701-4f14-bc24-6a16040862a1": "Handling the Crowd",
    "ffb7c0fc-b2dd-4d6a-840f-737086e4a054": "Herald of the Horn",
    "4f75bbd0-a77a-4e46-b4c0-0ad1f8016f58": "Horn Call",
    "95a75909-90e0-46fd-8c05-b3eee150694b": "Hunt Caller",
    "e8a49a10-0ecf-4199-9c52-cfc46333b432": "Hunt callers are skalds whose songs draw their allies into the animal world. They can invoke the inner beasts of those who observe their supernatural performances—a talent that causes many to mistake the hunt caller and her allies for lycanthropes or other shapechanging creatures.",
    "1db9ef72-df0b-477b-9d1e-e305f4709db3": "Insightful Contemplation",
    "2c0f3796-9acc-41d5-86c6-73d733fa3c21": "Insightful Spell",
    "ece89cbf-975c-49a9-ae17-0d7274000312": "Insightful Spell",
    "9d62467b-a1fd-43f3-8081-f8e71551bee0": "Inspire Rage — Accept Effect",
    "755a807e-c315-4e54-a36b-88f58b8581cb": "Inspire Scent",
    "0927a508-4b09-43f3-9f9e-d1be95b6363a": "Inspired Rage",
    "f0bdfd86-2ce4-47d7-ac20-d02cb73d02b7": "Inspired Rage",
    "2916be64-f17c-4cd0-aef4-4765a2a6e5ed": "Lore Master",
    "7c6a1c06-a4d1-4280-8e47-64179ae0e529": "Many courts are places of artistic refinement, attracting those performers who wish to revel in an aristocratic art scene. Such artists may aim to become a darling of the court, focusing on the aesthetic requirements of a particular tradition as well as learning details about that court's history and culture. Court poets elevate the skald's love of history and poetry to an aristocratic ideal, captivating courts with complicated poetic traditions and inspiring others with their craft. Some court poets go on to create their own works, weaving their magic and force of personality into their unique performances.",
    "007a5d7d-8ef7-4280-9200-07f530649147": "Master Skald",
    "a624f1b9-0de8-4454-9c9d-1ab82a63ac5a": "Once and Future Scion",
    "11b4dcff-c63d-43a0-bdf2-b6a204f383e4": "Rage Powers",
    "48b87713-5bc1-48fb-b65b-f919c10ba37b": "Rage Powers",
    "e8bd57b8-9fce-4156-9e72-bdca3de19b38": "Raging Song",
    "80670d5d-e317-4b7a-9363-7356a6a82886": "Raging Song (Move Action)",
    "08fee098-58dc-4fa5-bb25-7b16c13cb3b6": "Raging Song (Swift Action)",
    "426eb838-1c61-4b3e-97f3-9d249f0746b4": "Remove Call of the Wild — Beast Shape I",
    "ccdf72c3-c008-432e-9405-d6af1bc6c2ad": "Remove Call of the Wild — Beast Shape II",
    "fb2e6492-3b60-4e0a-b3e8-cecf3d682e27": "Remove Call of the Wild — Beast Shape III",
    "586bd1b2-d9e6-4ddd-bef9-df77bf408d8c": "Rousing Retort",
    "22d7a3d2-7f88-47e2-bc08-f4d2f070c442": "Scent",
    "ec7433f8-90c0-49b8-814a-175da9e13c69": "Skald Talent",
    "464c1fcc-fc9a-4371-bd52-8d459e59bbab": "Skald can choose a number of passive and activated powers that empower some of their abilities while weakening the others. They only work while the skald is raging. Only one activated power can be used at the same time.",
    "601270a5-93f9-459c-ac09-647afda928f0": "Skald is a combination of a furious fighter and an empowering ally. They usually fight in melee, can employ a limited number of {g|Encyclopedia:Spell}spells{/g}, can {g|Encyclopedia:Healing}heal{/g} and empower their party members. Their songs inspire battle rage in their teammates, making those who fight with weapons stronger.",
    "7d045124-7c5a-4537-914c-19a22b53666a": "Skalds are poets, historians, and keepers of lore who use their gifts for oration and song to inspire allies into a frenzied rage. They balance a violent spirit with the veneer of civilization, recording events such as heroic battles and the deeds of great leaders, enhancing these stories in the retelling to earn bloodier victories in combat. A skald's poetry is nuanced and often has multiple overlapping meanings, and he applies similar talents to emulate magic from other {g|Encyclopedia:Spell}spellcasters{/g}.",
    "f52ee43f-2b9a-4119-99df-4bb05d7cc4ee": "Song of Inspiration",
    "222d79a8-4a08-42c6-b418-e5bb00d9849e": "Song of Strength",
    "aed1eda9-044a-46bd-9951-4674dffcf9d2": "Song of the Fallen",
    "93bbc6b4-107b-42a7-8e7f-4669e246f68a": "Song of the Senses",
    "ee783ce3-9112-41f4-b10c-f58ecea07e42": "Spell Kenning",
    "d2c6c78d-e1bf-4fff-9725-8a74bed53c7d": "Spell Kenning — Extra Use",
    "947fb65a-2126-4813-ae5a-e6eb18d58a0e": "The barbarian gains the {g|Encyclopedia:Scent}scent{/g} ability while raging and can use this ability to locate unseen foes. The barbarian can detect opponents within 30 feet by sense of smell as if she had {g|Encyclopedia:Blindsense}blindsense{/g}.",
    "fa2d1df2-dbd9-4105-9c7f-61fb8d903754": "The battle scion possesses a unique mixture of courtly grace alongside martial and magical prowess. She is a warrior-poet, as skilled with her words as she is with blades. Battle scions sometimes rule as queens over courts of brave knights who scour the world championing bold quests.",
    "a75c1244-dce7-463d-a7e9-673dde88ff1f": "This ability allows the character to accept effects of Call of the Wild. If it is disabled, the character won't accept the effects of Call of the Wild from skald.",
    "0fe3ccbe-30a8-4f6f-aac8-b26a235277e5": "This ability allows the character to accept effects of Inspire Rage. If it is disabled, the character won't accept the effects of Inspire Rage from any skald.",
    "3a8aa808-ca08-43e5-bdfb-85b9590aa4ca": "This ability has a large area of effect. It empowers {g|Encyclopedia:Damage}damage{/g} and chance to hit of those of the skald's allies who fight with weapons, but take away their ability to cast {g|Encyclopedia:Spell}spells{/g}. This song can also grant them rage powers. As the skald advances, they learn new songs with various effects.",
    "67822dad-7ec3-46fa-97ff-c17c48012d9d": "This horn functions as a horn of blasting, except that it deals {g|Encyclopedia:Dice}10d6{/g} points of {g|Encyclopedia:Energy_Damage}sonic damage{/g}, stuns creatures for 1 {g|Encyclopedia:Combat_Round}round{/g} (a {g|Encyclopedia:Saving_Throw}Fortitude save{/g} reduces the {g|Encyclopedia:Damage}damage{/g} by half).",
    "2f33aa53-f9e6-491e-b97d-bcd83bad6c98": "This spiraling animal horn can be sounded as a normal horn, but if the command word is spoken and the instrument is then played, it deals {g|Encyclopedia:Dice}5d6{/g} points of {g|Encyclopedia:Energy_Damage}sonic damage{/g} to creatures within a 40-foot cone (a {g|Encyclopedia:Saving_Throw}Fortitude save{/g} reduces the {g|Encyclopedia:Damage}damage{/g} by half).",
    "abce0a38-5f77-4132-9307-b9c6dbe8d5c2": "Weapon and Armor Proficiency",
    "07b916ad-a562-4946-9178-ebcabebde4ea": "Well-Versed",
    "bff66d76-b840-4cb5-9a44-c627c2f06599": "Whenever a battle scion would gain a rage power from the skald's rage power ability (at 3rd level and every 3 skald levels thereafter), she can instead choose to gain a teamwork {g|Encyclopedia:Feat}feat{/g} for which she meets the prerequisites.\nThe battle scion can grant this feat to allies under the effect of inspired rage, as long as those allies also meet the prerequisites, but she must expend 3 {g|Encyclopedia:Combat_Round}rounds{/g} of raging song for each round in which she grants a teamwork feat.",
    "63913719-3f6e-4b09-a805-1bb0c4e0973f": "While the twisted power of the demon-worshiping skalds is great, it comes at a terrible price.",
    "51e410d7-9c00-4b7a-8756-9fb496fced2c": "Wilderness Magic"
}