{
    "745c68e7-5e8c-4418-8954-6ad6ba091e5e": "\"실용적이면서도 상징적인 제스처입니다. 정의와 관용 중 어느 것이 더 중요한지 다른 사람들에게 보여줄 수 있습니다.\"",
    "4451eca9-cf4f-4db2-9a60-b42a3d47b3fd": "\"점점 더 많은 전직 데몬 숭배자들이 항복하고 겸손하게 병사들에게 관용을 구걸하고 있습니다. 이제 그러한 사건을 어떻게 처리할지 결정해야 할 때입니다. 물론 어떤 사람들은 이 죄수들을 철장에 넣고 고된 노동을 선고해야한다고 말할 것입니다. 그러나 동정심을 발휘하여 그들이 평화롭게 가도록 허용하거나 동등하게 우리 대열에 합류하도록 요청합니다. 악을 포기하려면 큰 용기가 필요하며, 우리는 전사들이 이를 이해하도록 격려해야 합니다.\"",
    "72cdbd48-f090-46f9-81e2-7543ec01743e": "\"무서운 연설은 십자군의 보호 아래 사는 사람들의 귀에 닿는 것이 목적입니다. 모든 사람이 검을 들 수 있는 강한 팔을 가진 것은 아니지만, 많은 사람이 검을 살 수 있는 금을 가지고 있습니다. 그들에게 우리 병사들이 직면한 고난과 역경을 상기시키면 그들은 기꺼이 우리의 대의를 도울 것입니다.\"",
    "2261afde-7097-4ee7-9449-e162255bc3d3": "\"이 시점에서 나는 침묵을 지키겠다. 더 이상 당신을 방해하지 않겠습니다, 챔피언.\"",
    "203da28b-35d8-4b23-8ef6-bc6658158f53": "\"그러나 그들은 의심에 사로잡혔습니다. 그들의 말이 병사들의 마음을 자극하고 의로운 분노와 승리에 대한 갈망을 불러일으켜야 할까요? 아니면 전쟁에 지친 영혼을 치유하는 묘약처럼 달래야 할까요? 아니면 경계를 설교하고 대중에게 우리의 적이 얼마나 어둡고 위험한 존재인지 상기시켜야 할까요? 어떻게 생각하시는지 말씀해 주시면 사제들에게 전달하겠습니다.\"",
    "bcd0fbd6-e35a-43e7-97d2-dfe13390740b": "\"저도 동의합니다. 어제까지만 해도 인간 희생에 가담했던 사람과 같은 테이블에 앉거나 어깨를 나란히 하는 것은 상상할 수 없습니다. 그들이 이곳에서 받아들여지길 원한다면 그들의 범죄를 속죄하게 해주세요.\"",
    "491c1442-0432-45ae-a44b-7cae216d5377": "\"이 소식을 듣게 되어 기쁩니다, 나의 빛나는 친구여. 네 안에는 진정한 성자의 심장이 뛰고 있구나. 이 전쟁은 칼로는 이길 수 없으니 거룩함과 자비로 승리할 것입니다.\"",
    "e63a7752-6c85-4a44-964e-ffd67dff7602": "\"나는 성스러운 힘을 이곳에 소환하기 위해 성대한 의식으로 더 높은 차원들을 부를 준비가 되었습니다. 어렵겠지만 반드시 해야만 합니다.\"",
    "9322027b-192f-4a86-87da-64baea622512": "\"여행자 여러분, 여러분의 이야기를 들을 준비가 되었습니다.\"",
    "d1b11c87-2ddc-4998-a678-a1acacf18861": "\"이런 가혹한 상황을 보게 되어 유감이지만 여러분은 정당한 권리 내에서 행동하고 있습니다. 정의가 실현되도록 하십시오. 십자군과 포로들에게 당신의 결정을 전달하겠습니다.\"",
    "0f5eff7d-0f90-4bd9-83df-c0a868adf0f8": "\"저는 사제들과 천사들의 평화를 지키는데 익숙하지, 그들을 대변하는데 익숙하지 않습니다. 하지만 이 역할이 제게 확고하게 자리 잡은 것 같아요.\" {n}카타이르는 이마를 찡그리며 그의 방식대로 본론으로 직진합니다.{/n} \"사람들이 저에게 궁금한 점이나 제안을 하러 오곤 합니다. 여기 첫 번째가 있습니다. 드레젠은 데몬의 타락으로 인해 심각한 영향을 받았으니 다시 한 번 봉헌해야 한다는 것입니다.\"",
    "2b288582-2e23-4446-9eb2-b5fe396d8d94": "\"내 여주인 풀루라에게 이 도시를 축복해달라고 부탁할 수 있어요. 사르코리스의 많은 아이들에게 기쁨을 가져다줄 것이며, 우리의 관습과 신앙이 이 땅으로 돌아오고 있다는 신호가 될 것입니다. 또한 오랫동안 악에 맞서 싸워온 십자군의 후원자인 용맹한 아이오메데에게 축복을 청할 수도 있습니다. 그리고 당신네 성전사들 중 일부는 빛나는 사렌래를 따르며 그녀를 드레젠의 수호신으로 모시고 싶어 합니다. 어떻게 생각하시나요?\"",
    "706ee006-7a42-4f9a-9da5-230123b40a71": "\"그를 대신할 수는 없지만 하늘의 인도 없이는 당신과 당신의 전사들을 떠날 수 없습니다. 여러분의 어깨에 무거운 짐이 지워져 있는데, 그 짐을 덜어드리기 위해 제가 할 수 있는 일을 하고 있습니다.\"",
    "bb960dfa-84a2-4e79-bc2c-3125183c02c2": "\"천상의 여신의 전령을 대신할 수는 없지만, 제가 할 수 있는 일은 하겠습니다. 내 목소리는 사르코리스에서 쫓겨난 자식들의 목소리이자 심연의 악을 물리치겠다는 우리의 신념입니다.\"",
    "e5035d04-f429-4b0b-a65b-0611b7519a46": "\"최선의 결정이라고 생각하지는 않지만, 그럼에도 불구하고 시행될 것입니다.\"",
    "c68f777d-e210-4a77-a198-ced99a9c32b5": "\"이럴 시간 없어요. 저리 가세요.\"",
    "3d49f85e-7255-4c5a-963e-a79c04aad735": "\"선택의 여지가 별로 없는 것 같습니다.\"",
    "743c0a31-9bc8-4096-8db1-3895055f452f": "\"뭔가 숨기는 게 있는 것 같아요...\"",
    "c1a9b6af-06c4-428f-8cf4-b0553a05d73a": "\"곧 다시 특사 역할을 해야 할 것 같습니다. 십자군 전쟁이나 다른 문제에 대해 궁금한 점이 있으면 알려드리겠습니다.\"",
    "e7322844-2921-43cf-b5a3-be3c320a0539": "\"당신의 결정을 병사들에게 알리겠습니다. 사령관이 그들의 행동을 승인했다는 소식을 들으면 병사들은 힘을 낼 것입니다.\"",
    "bad47b47-4415-4a26-af2a-9bc8d147665d": "\"십자군을 도울 다른 방법을 찾으면 다시 돌아오겠습니다.\"",
    "f67e5f38-13e9-4d43-9f8d-9e2593736369": "\"조언이 필요하거나 질문이 있을 때, 또는 십자군과 사령관을 도울 수 있는 일이 있으면 다시 찾아뵙겠습니다.\"",
    "7b064460-b04e-4b9b-9c51-5adf813cdb30": "\"제 조언이 도움이 되거나 중요한 사안에 대한 주의를 환기시킬 수 있다고 판단되면 다시 연락드리겠습니다.\"",
    "7d15a29c-3749-406b-af9e-c0cbd93fc75e": "\"당신의 결정이 필요할 때 십자군 전쟁에 대한 질문을 가지고 돌아오겠습니다.\"",
    "3192e1f8-e920-4173-9ee6-3794fbeb195c": "\"십자군을 위해 아직 해야 할 일이 많으니 다시 말씀드리겠습니다.\"",
    "3f8e007d-ba61-4efc-8e86-2ddb1a2b8b8c": "\"당신의 지혜를 믿겠습니다.\"",
    "2cbf8918-deeb-441d-bb5b-3acdc66c1ff5": "\"인간의 마음에 두려움의 씨앗을 심는 것이 나쁘다고 말하고 싶지만.. 그것은 거짓말일 것입니다. 그러니 그들이 두려워할 것이 많으니 떨게 하라. 그들의 두려움이 그들의 결의를 다지고 싸우려는 의지를 불태우게 하라. 힘을 합쳐야만 심연의 맹공을 막아낼 수 있습니다. 그러니 전쟁이 자신들에게 영향을 미치지 않을 거라는 어리석은 꿈에 빠져 평화롭게 잠들지 않도록 하십시오.\"",
    "f6be41fe-ca6c-435f-8188-8007473b7eed": "\"돕고 싶소, 챔피언. 하지만 저는 인간들 사이에서 살아본 적이 없으니 제 조언이 도움이 될지 모르겠습니다. 하지만 문제가 감지되거나 좋은 기회가 보이면 당신에게 가서 진실을 말하겠습니다.\"",
    "61eea82c-bad5-4b84-b8f9-26651baa0dbf": "\"네가 좋아하는 주제에 대해 얘기하러 왔어.\" {n}카타이르가 음흉하게 웃습니다.{/n} \"즉, 체포된 이교도들의 운명이죠. 우리 지인도 비슷한 질문으로 시작했지만, 지금은 훨씬 더 큰 규모의 문제에 직면해 있죠. 데몬들은 이 전쟁에서 패배하고 있고, 추종자들에게 현실이 다가오고 있습니다. 그 결과 많은 데몬 숭배자들이 항복하고 우리의 자비에 몸을 던지기 시작했습니다.\"",
    "87b59a84-9b4b-4452-a5f6-451c3ddace50": "\"병사들을 격려하면 그들의 헌신은 위대한 업적을 이룰 수 있지만, 그 대가는 병사들 자신의 안녕을 희생하는 것입니다. 하지만 그들의 열정을 억제한다면, 우리는 이 용감한 영혼들을 미래의 노력을 위해 구할 수 있을 것입니다.\"",
    "1d57f749-f1c2-42ca-929b-8f5f4d00d352": "\"쉽게 설명하자면, 후원자마다 축복을 통해 다른 힘을 부여합니다. 아이오메데는 용맹한 성전사의 여신으로, 데몬들을 파멸시키는 힘을 가지고 있습니다. 사렌래는 치유와 타격의 힘을 결합합니다. 나의 여주인 풀루라는 사냥꾼, 여행자, 별을 보는 자의 수호신으로, 추종자들을 데몬의 간계로부터 보호하고 사냥꾼의 조준력과 회복력을 부여합니다.\"",
    "cddc76a9-4242-485f-acc5-d896642bb035": "\"아이오메데는 십자군들의 기도에 여러번 응답했습니다. 그녀보다 십자군을 위해 더 많은 일을 한 여신은 없습니다.\"",
    "674c09d4-9876-49f5-a1e0-780da1bee370": "\"정말 중요한 일인가요?\"",
    "983eb901-4b50-4cd5-9a19-b2c27a515208": "\"당신의 추종자들과 이 땅의 미래를 위해 중요한 일입니다. 하지만 신에 따라 부여하는 혜택이 다르기 때문에 수호신을 선택하는 행위 자체도 중요합니다. 아이오메데는 용맹한 전투의 여신으로, 데몬을 물리치고 우리 군대에 힘을 실어주는 축복을 내려줄 것입니다. 사렌래는 치유사이자 전사인 동시에 전사이기도 합니다.\"",
    "7e222468-f312-4f5b-a84d-77942b754614": "\"맞습니다. 게스트의 의견에 귀 기울여 주세요.\"",
    "5f71666f-cfca-40a7-95f4-e192d580995f": "\"그런 것 같습니다. 혼자 짊어져야 할 의무도 있지만 그렇다고 해서 양심적으로 이행하지 않을 이유는 없겠죠?\"",
    "df909a33-a9ea-4d69-bebf-ca9bf834047b": "\"그렇게 되리라. 내가 가서 도시의 성스러운 남녀에게 봉헌 의식을 준비하도록 요청하겠습니다.\"",
    "a2443b80-4839-4b77-92eb-d4de06906834": "\"이루어지리라. 우리의 선물이 당신의 전사들에게 힘을 주고, 그들을 위험에서 구해내며, 이 전쟁에서 승리할 수 있게 해주십시오.\"",
    "9ebbcb39-dea0-4e92-93ea-53aab06ed662": "\"사면을 받을지, 아니면 곧바로 죽음을 맞이할지 확신할 수 없는 상황에서 기꺼이 우리에게 와서 고개를 숙인다는 것은 많은 것을 말해줍니다. 그것은 회개와 절망을 말해줍니다. 잃어버린 영혼들도 치유를 찾아 형제들에게 손을 내밀고 있습니다.. 그러나 일부 사람들은 이런 식으로 과거의 잘못에 대한 책임을 회피하려고 시도할 수도 있습니다. 우리는 이 가능성을 무시할 수 없습니다.\"",
    "a2e9b693-ed41-4cd3-b8ea-2d6298bedd23": "\"아이오메데는 당신을 자랑스럽게 바라볼 뿐만 아니라, 천계의 모든 주민과 통치자들도 당신을 바라본다는 것을 알아라. 우리 모두는 너희를 전우이자 동족으로 본다. 우리는 당신들의 마음을 시험하러 왔다. 당신의 말과 판단은 당신이 라가티엘 주님과 일치한다는 것을 보여준다. 이제부터 내 주인은 승리의 순간까지 이 전쟁에서 당신을 지원할 것임을 알아라!\"",
    "950e55a6-f51a-41a1-8e3e-20c7456111e6": "\"나의 여주인 풀루라, 반짝이는 처녀는 데몬이 사라지고 사르코리스 하늘에 그녀의 빛이 춤추던 과거의 아름다운 시절이 다시 돌아오기를 갈망하고 있습니다. 그녀는 추종자들을 보호하고 우리 궁수들에게 정확한 명중률을 선사할 것이며, 사냥꾼들은 여행자 및 별을 관찰하는 이들과 함께 항상 그녀의 후원을 받아왔습니다.\"",
    "cff96403-67f5-4aab-bd5b-2e61d98b61de": "\"나의 빛나는 친구, 당신과 논의하고 싶은 주제가 있습니다. 우리가 처음 만났을 때 체포된 이교도 문제를 해결하도록 도와주셨던 것을 기억하십니까? 이 질문이 다시 한 번 당신과 당신의 십자군에 직면한 것 같습니다.\"",
    "ea082858-180e-4424-b618-e8f9226cb5df": "\"이제 여러분은 성전의 궁극적인 목적을 결정해야 합니다. 우리의 가장 중요한 목표는 무엇인가요? 데몬을 물리치기 위해 싸울 것인가? 아니면 필멸의 영혼을 구원하기 위해 싸우는가? 당신에게 데몬은 정복한 적입니까, 아니면 피를 흘린 바로 그 사람들입니까? 우리가 가장 소중히 여기는 가치는 정의와 자비 중 무엇인가요?\"",
    "b705175e-9c61-49bd-bb1b-ce0e36778dad": "\"풀루라는 사르코리안 북부인의 원조 여신입니다. 그녀는 사냥꾼, 여행자, 별을 관측하는 사람들의 수호신입니다. 우리는 풀루라가 사냥꾼에게 부여하는 축복, 즉 강인함과 정확성을 부여하는 것에 가장 큰 관심을 갖고 있습니다.\"",
    "1d44cfdb-08e9-4c12-b6b4-7a6d9864a3d0": "\"그렇게 하십시오. 전사들은 사령관이 그들의 헌신을 인정하지만 무엇보다도 목숨을 소중히 여기며 불필요한 시련을 겪지 않기를 바란다는 것을 알게 될 것입니다.\"",
    "018c1533-2286-4d6d-8a06-7faf06d2fc47": "\"이것이 우주의 법칙입니다. 우리는 다른 곳에서 악과 싸울 수는 있지만 물질계를 침범해서는 안 됩니다. 다른 모든 세력도 마찬가지입니다. 우리가 이 금령을 어기면 다른 세력들도 뒤따를 것이고, 이보다 천 배는 더 끔찍한 전쟁이 일어날 것이다. 심연, {g|Abaddon}아바돈{/g}, {g|Axis}축{/g}, 천국, 그리고 다른 모든 행성들은 필멸자의 영혼을 차지하기 위해 경쟁자들에게 뒤처지지 않기 위해 물질계를 침공할 것이다. 그 전쟁은 현실 자체를 산산조각 낼 것입니다.\"",
    "d119b30e-cb1a-4199-807e-04c016f4ee2d": "\"이 천상의 전사들에 대해 말해 주세요.\"",
    "a3f8ac65-60d7-43ad-b0c7-2c17d796fab7": "\"제 말을 들어주셔서 감사합니다. 더 이상 시간을 요구하지 않겠지만 제 조언이 필요할 때, 또는 제가 필요할 때 다시 찾아뵙겠습니다.\"",
    "49fd9f99-379f-4c67-bf9a-f12b5972a2cc": "\"밝은 사렌래의 선물도 그 못지않게 소중합니다. 피를 흘리는 곳마다 그녀의 사제들은 위로와 치유를 가져다줍니다. 그녀를 부름으로써 우리는 파라즈마의 심판을 받게 될 많은 영혼을 구할 수 있습니다.\"",
    "5144c3d9-3c2f-402c-9f55-ce4d76a719ac": "\"우리가 부패로부터 더 많은 땅을 해방할수록 더 많은 도망자 이교도들을 만나게 됩니다. 이들은 옛 주인을 버리고 우리에게 자비를 구하는 탈영병입니다. 일부는 데몬의 몰락이 임박했음을 예견하고, 일부는 전장에서의 실패로 데몬의 분노를 피해 도망칩니다. 하지만 어떤 식으로든 우리는 어제의 이교도들이 눈물을 흘리며 회개하는 모습을 성벽 뒤에서 계속 찾아낼 것입니다.\"",
    "3bc14076-62d1-49e5-98bd-dd4dcb2139f0": "\"자연의 질서는 하늘의 힘이 개입하지 않는 것을 요구합니다. 나 같은 소수의 사람만이 이 전투에 참여할 수 있다. 하지만 이 소수라도 많은 일을 할 수 있습니다.\"",
    "af538cef-ad71-4f04-b67e-9531cd702f61": "\"아이오메데의 사제들이 이미 계승자의 이름으로 도시와 주변 땅을 다시 봉헌해달라고 청원했지만.. 다른 의견도 있습니다. 자비로운 사렌래에게 마음을 준 십자군들은 그녀가 도시의 새로운 수호자이자 상처를 치유해 주길 바라고 있습니다. 하지만 다른 이들은 우리가 다른 이들의 정당한 권리를 침해하고 있다고 믿습니다. 사르코리스에는 그들만의 신이 있었습니다. 사르코리스는 몰락했지만 수 세기에 걸친 헌신이 그 흔적을 남겼죠.\"",
    "6d0a8466-5963-405a-a7ae-347859656eca": "\"문제는 우리가 어떤 힘을 부르고 누구를 도시의 수호신으로 선택할 것인가 하는 것입니다. 당연한 선택은 대부분의 십자군이 숭배하는 아이오메데입니다. 어떤 이들은 자비로운 사렌래를 도시의 수호신으로 삼기를 원합니다. 동맹국 중 대부분의 사르코리아인들은 이 땅이 사르코리스의 원래 신앙으로 돌아가야 한다고 믿으며, 그들이 선택한 신은 반짝이는 처녀 풀루라입니다. 내 생각은 짐작할 수 있겠지. 하지만 난 이해 당사자이니 그쪽이 직접 결정하세요.\"",
    "e7785eab-a814-4174-bb18-bfcf6c60f946": "\"그럼 우리를 소환하라. 기꺼이 순종하겠습니다. 많은 형제들이 골라리온으로 내려가기를 열망하고 있습니다. 무고한 자들에게 가해지는 잔학 행위를 더 이상 지켜볼 수 없기 때문입니다.\"",
    "b69f4aec-3e0f-4001-9df6-942af1530ca4": "\"이 필멸자들은 반역자이자 전적이기도 하지만, 당신의 자비가 가장 절실한 존재일 수도 있습니다. 이 도망친 이교도들의 운명은 어떻게 될까요? 그들이 십자군 사이에서 평범한 삶으로 돌아갈 수 있도록 허락하시겠습니까? 아니면 그들이 속죄하고 데몬의 과거를 진정으로 회개했음을 증명해야 하는 형벌 연대의 범죄자 중 하나가 될까요?\"",
    "5233b874-6f23-4390-8967-e66e6ea67e3c": "\"그들은 용감한 천국의 주민입니다. 영혼의 한 부분은 창조의 법칙을 존중하고 인간과 그들의 전쟁을 피하라고 강요했습니다. 다른 한 부분은 그들의 자비와 필멸자를 보호하려는 열망에 호소했고, 그 목소리는 더 강했다. 이들은 허락도 받지 않고 기꺼이 천국을 떠난 비밀 병사들로, 당신들의 백성들과 어깨를 나란히 하고자 합니다.\"",
    "d0728e46-0abc-4cff-94e2-6d8766eaa995": "\"그들은 서원을 하고, 참회를 하고, 지칠 때까지 훈련합니다. 그들의 헌신은 칭찬할 만하지만 위험이 없는 것은 아닙니다. 육체적, 정신적 긴장은 그들 중 많은 이들에게 견딜 수 없는 수준일 수 있습니다. 자신을 강화하기는 커녕 오히려 그 반대의 결과를 초래할 위험이 있으며, 결정적인 순간에 적에게 무방비 상태로 노출될 수도 있습니다. 그렇다면 그들의 자기 희생을 칭찬해야 할까요, 아니면 스스로를 돌보고 열정을 조절하도록 격려해야 할까요?\"",
    "a76b4523-7f0e-4987-af17-605a8a4c1374": "\"이곳은 힘의 장소이며, 우리는 다시 한 번 드레젠이 우리의 동맹이자 사르코리스 전역에서 숭배받는 신 풀루라의 소유임을 선포할 수 있습니다. 세계상처 위 하늘에 다시 한 번 오로라가 춤을 추며 우리의 승리를 알리길 바랍니다.\"",
    "bef2fd37-a77e-44ae-9df1-7a3134e9f4f4": "\"우리는 당신의 위저드와 사제들의 부름에 응답할 수 있습니다. 당신의 하인들이 마법을 사용하여 우리를 소환한다면, 우리는 당신을 위해 싸울 것입니다. 그들이 우리에게 힘을 달라고 요청하면 기꺼이 힘을 나누어주고 군대를 보호하고 강화할 수 있는 비전술을 가르쳐줄 것입니다.\"",
    "6d745d44-ddac-4684-9593-d07d3c964fa2": "\"그들을 믿고 풀어주거나 조건 없이 우리 대열에 합류시킬 수 있습니다. 아니면 공정한 재판을 거쳐 {g|condemned}정죄받은{/g}에 합류시켜 고된 노동에 시달리게 할 수도 있겠지요. 눈물과 탄식만이 아니라 행동으로 회개를 증명하게 하십시오.\"",
    "a8dee3ad-9743-4be3-94f2-f90e09119229": "\"회개하고 구원을 간청하는 사람들을 외면할 수 없습니다. 그 자리에서 그들을 잘라낼 수도 없습니다. 그렇게 한다면 우리가 데몬들보다 낫다고 할 수 있을까요? 또한 이것은 중요한 상징적 제스처이며, 성전의 가장 큰 목표인 악의 처벌 또는 선의 보존을 모든 사람에게 보여줄 수 있는 방법입니다.\"",
    "a4e8e131-eea8-42bc-a54b-758e0bdcc9f9": "\"우리는 당신의 마음을 시험하러 왔습니다. 아이오메데의 후원을 받은 당신의 행위는 당신을 천계에서 사랑받는 챔피언으로 만들었습니다. 오늘 천상의 증인들 앞에서 당신이 표현한 지혜는 당신이 우리 달레니드라의 천사들과 같은 이상을 위해 헌신하고 있다는 것을 의심의 여지가 없습니다. 오늘부터 우리의 후원자가 날개를 펴고 여러분에게 축복을 내려줄 것입니다!\"",
    "a0934dfb-266d-4424-8894-9645de7b516d": "\"우리가 빛나는 호스트는 아닐지라도 한 줌의 천사도 무시할 수 없는 힘입니다. 그러니 우리가 어떻게 도울 수 있는지 말해주십시오. 칼을 들고 당신들의 전사들 곁에서 싸울까요? 아니면 당신네 사제들에게 힘을 부여할까요? 세계 질서를 어지럽히지 않는다면 기꺼이 최선을 다하겠습니다.\"",
    "617d899d-581d-43e2-8d73-4f0960fb1397": "\"내 결정의 결과가 어떻게 될 것 같나요?\"",
    "87e35fa6-d5c8-4890-b2c6-b82a1ebf8486": "\"정확히 무엇을 제안하시겠습니까?\"",
    "fb1b5aeb-ca2f-46b1-9c2f-057b011c00ee": "\"내 결정이 어떤 영향을 미칠까요?\"",
    "7777f2a3-7af3-42c7-bd2f-daf6e02161a3": "\"왜 천상의 군대가 화려하게 골라리온으로 내려오지 않는 걸까?\"",
    "84e2c7d6-97e3-4f4c-9345-9f05a6a0c2a6": "\"도시의 수호신을 선택하는 것이 왜 그렇게 중요한가요?\"",
    "b620e45a-a771-4e6c-84f7-dc526659890c": "\"왜 우리가 그들을 받아들여야 하나요?\"",
    "1a2f1f48-4599-4c10-ab1a-fff5291640c9": "\"제 조언자가 되어 주시겠습니까?\"",
    "14ad74b5-0475-4af7-a3b0-ccc1601b0ee0": "\"계승자의 손 대신 제 조언자로 나서 주시겠습니까?\"",
    "8e309fe6-7e7c-4ec0-bdcc-6977317692d1": "\"사소한 일에 시간을 낭비할까요?\"",
    "0af5c2fe-5e5f-4d8d-88d9-1c71dcb8782d": "\"당신은 가혹하지만 정의는 언제나 가혹합니다. 당신은 모든 골라리온에 대한 책임이 있습니다. 당신의 결정이 필요에 의한 것임을 압니다.\"",
    "f7cd42da-ca65-4181-9fec-c7360f3aa808": "\"당신은 친절하고 자비로우시니 제가 존경합니다. 당신의 말씀을 사제들에게 전하겠습니다. 이 어두운 시간에도 희망은 살아있고 밝게 빛난다는 것을 사람들에게 상기시켜 주세요.\"",
    "9976beab-677b-4547-8ca6-31cafb550821": "\"당신은 정말 관대합니다. 이것이 당신의 가장 큰 강점일지도 모릅니다.\"",
    "fa87c1ab-0de2-428b-a1e9-eca9ceb7ad52": "\"의로운 말 한마디로 산을 옮길 수 있습니다. 사제들의 평화에 대한 약속은 사람들을 위로할 것이며, 당신의 깃발에 몰려드는 용감한 영혼들의 물결은 가장 어두운 시간에도 멈추지 않을 것입니다. 그들의 전쟁 설교는 병사들의 결의를 굳건히 하고 의로운 분노를 불러일으키며 사심 없이 적과 싸우도록 영감을 줄 것입니다.\"",
    "7c659307-eabf-4ec3-a8d2-f9a306078225": "\"지식을 선택했어야 합니다.\"",
    "0d993cfe-ae90-4174-9ab9-802ef90c87d4": "\"당신은 권력을 선택했어야 합니다.\"",
    "6ec6c5fa-dc62-47b3-ba3e-abef6d4a232d": "\"당신의 뜻이 이루어지리라. 당신의 결정을 도시의 사제들에게 전달하고 그들이 의식을 준비하도록 돕겠습니다.\"",
    "b3092222-cbe9-4d1a-9c7e-b5a6c3bb0f56": "아스트랄 데바",
    "51e2c9c7-667e-47db-b791-a6043f269097": "병사들에 대한 우려를 표명했습니다.",
    "42a6cd52-dae1-4009-9529-2eb01d17e291": "회개한 데몬 숭배자들을 용서했습니다.",
    "a86c4297-397f-4486-a230-267ce1e915a9": "회개한 데몬 숭배자들을 가혹하게 받아들였습니다.",
    "96be9477-6ffc-4988-bd44-518a9015d889": "회개한 데몬 숭배자들을 무자비하게 처형했습니다.",
    "78fef203-a120-493b-b50f-cb335e054855": "모나딕 데바",
    "082d410f-2347-4915-a248-334ef91d370e": "병사들에게 의무를 상기시켰습니다.",
    "11981eb7-d0a9-4b27-8be7-b89c75fe42b9": "{g|Angel1_1}[선택 효과]{/g} \"사제들이 나의 용맹한 전사들을 위로하게 하소서.\"",
    "54d411a9-8c4b-498b-8af4-65112f49f8a3": "{g|Angel1_3}[선택 효과]{/g} \"세상은 위험에 처해 있으며 모두가 도와야 한다는 사실을 기억해야 합니다.\"",
    "d4aedf9f-e20d-43b5-a8cf-b1b54b345af0": "{g|Angel2_1}[선택 효과]{/g} \"병사들에게 스스로를 돌보는 것이 중요하다는 것을 상기시켜 주세요. 우리는 병사 한 명 한 명을 소중히 여깁니다.\"",
    "e07619fc-f596-401e-a484-a5b6704634de": "{g|Angel2_2}[선택 효과]{/g} \"우리는 의로운 헌신을 가로막을 수 없습니다. 그것이 우리 성공의 열쇠입니다.\"",
    "30fefae7-c0f0-487b-9c77-c13fb0c04b82": "{g|Angel3_1}[선택 효과]{/g} \"천사들이 무기를 들고 우리를 도우러 오길.\"",
    "6d7edfdf-41eb-47a2-8790-007f3d8050cc": "{g|Angel3_2}[선택 효과]{/g} \"천사들이 우리 사제들에게 힘을 주시기를.\"",
    "58716373-0b96-4ccc-ae0b-4c6f57b864d3": "{g|Angel4_1}[선택 효과]{/g} \"이 도시와 이 성전이 아이오메데에 영광을 가져다주게 하소서.\"",
    "49026742-97da-426f-b954-d4b65ab00feb": "{g|Angel4_2}[선택 효과]{/g} \"드레젠을 자비로운 사렌래의 보살핌 아래 두겠다.\"",
    "20b6d414-7663-493f-98cd-a5a8073a0d07": "{g|Angel4_3}[선택 효과]{/g} \"풀루라의 신앙이 이 땅에 돌아오길.\"",
    "1192515e-8777-4e43-a457-bbb5466db7ea": "{g|Angel5_1}[선택 효과]{/g} \"우리는 심연에 대한 승리를 위해 싸우며, 악당들을 위해 세상을 위험에 빠뜨리지 않을 것입니다. 전장에서 그들의 후회를 증명하게 해주자.\"",
    "857a2307-5b1c-441e-86e1-bc31205fc759": "{g|Angel5_2}[선택 효과]{/g} \"우리는 모든 생명을 위해 싸운다. 회개하는 자들이 해를 입지 않도록 주의하십시오. 그들은 집으로 돌아왔으니까요.\"",
    "b1cd25d1-b761-4f00-893a-5cb3f43674c4": "{g|InevitableRetribution}[선택 효과]{/g} \"데몬들을 도운 자들은 모두 교수형에 처해야 한다!\"",
    "88b1a01b-b21d-422b-a77e-96d35b6be2a1": "{n}빛나는 갑옷을 입은 강력한 천상의 전사가 무시무시한 철퇴로 경례를 합니다.{/n} \"나는 부패하고 불결한 모든 것을 소각하는 정화의 불꽃, 복수의 장군 라가티엘의 사자다! 기쁜 소식을 전하러 왔습니다.\"",
    "c160c956-1dd0-4840-a1c2-e4a126dc4c20": "{n}헐렁한 옷을 입은 고귀한 처녀가 경건하게 머리를 숙입니다.{/n} \"저는 전장에서 고통받는 자들에게 구원과 치유를 가져다주는 축복받은 어텐던트 달레니드라의 전령입니다. 제가 폐하의 궁정을 방문한 것은 앞으로 우리를 기다리는 좋은 소식을 전하기 위함입니다!\"",
    "936fa902-cbbe-443b-8616-658b11a8a2d8": "{n}엘리안드라의 얼굴에 환한 미소가 떠올랐다.{/n} \"천계는 우리 편이에요. 그들의 힘과 당신이 희망의 등불이 되어준다면 우리는 막을 수 없어요. 데몬의 성채가 무너지고 선이 악을 이길 날이 머지않았어요!\"",
    "ad745f7b-7df3-4c7b-94e1-0dcff67b7a90": "{n}엘리안드라가 천천히 우아하게 절을 합니다.{/n} \"빛나는 친구여, 당신의 도시에 손님이 되어 기쁘고 당신과 드레젠 모두를 돕고 싶습니다. 이곳은 데몬의 타락으로 심하게 훼손된 곳입니다. 이 도시는 반드시 정화되고 다시 봉헌되어야 하며, 그러면 이 성벽은 데몬을 막을 수 있는 힘으로 충만해질 것입니다.\"",
    "ed2d376f-1c75-4d76-9fbe-dbdbf8fbc885": "{n}엘리안드라는 무용수의 부드러운 우아함으로 움직이고, 그녀의 눈은 희망으로 빛납니다. 그녀는 동료들을 향해 우아한 몸짓을 합니다.{/n} \"나의 빛나는 친구, 반가운 손님이 도착했고 당신의 관심을 기다리고 있습니다.\"",
    "2c4cc4da-ca5e-454e-956d-0461f8e32637": "{n}엘리안드라가 놀라서 반동합니다.{/n} \"하지만 왜? 하지만.. 당신의 결정이잖아요. 나는 감히 반대할 수 없어.\"",
    "dd87601c-a54f-434f-9520-432120d1adb4": "{n}카타이르가 눈살을 찌푸립니다.{/n} \"유감이군. 동맹을 그렇게 쉽게 버리면 안 되지. 하지만 이건 네 성전이고 네 결정이야.\"",
    "9118b530-a24a-4441-bc33-1da3c66085c3": "{n}카타이르가 눈살을 찌푸립니다.{/n} \"이해는 하지만 완전히 받아들일 수는 없어요. 모두를 처형하는 것은 정의가 아니니까요. 하지만 자네가 결정한 일이니 실행에 옮겨야겠어.\"",
    "b63aad8e-3e58-46e7-9890-8afadce96fdc": "{n}카타르가 웃으며 손으로 베는 제스처를 취합니다.{/n} \"그렇지. 전쟁의 종말이 가까워졌어. 우리는 천계와 사령관님의 도움을 받고 있으며, 그들이 우리를 승리로 이끌 것입니다. 사르코리스의 복수가 이루어질 것이고, 세계상처는 사라질 거예요. 이제 확실히 알겠어요!\"",
    "c6ae8c5e-8d96-42aa-818f-1f9fde0ca040": "{n}카타르의 움직임이 놀라울 정도로 활기차고, 마치 싸울 준비가 된 듯 어깨를 들썩입니다.{/n} \"손님이 오셨습니다, 사령관님. 중요하고 반가운 손님들입니다. 사령관님도 들어보셔야 합니다.\"",
    "6a6fd8ab-c4b5-40ef-9b98-1e8a781fa321": "{n}타르고나가 고개를 숙입니다.{/n} \"그래요. 당신의 말을 십자군에게 전달해서 그들이 의식을 준비할 수 있도록 하겠습니다.\"",
    "f3b6a3a9-9635-48bb-b7c7-82e4ca888633": "{n}타르고나가 이상하고 실망한 표정을 짓더니 고개를 숙입니다.{/n} \"원하시는 대로.\"",
    "d28859b8-2509-4a1b-ba37-676ff03acdbf": "{n}타르고나가 잠시 침묵하며 허공을 응시한 후 조용히 말합니다.{/n} \"데몬들이 우리 모두를 증오로 중독시켰어요. 언젠가 용서가 무엇인지 잊어버릴까봐 두렵습니다. 알겠습니다, 사령관님. 당신이 그들의 운명을 결정했으니까요.\"",
    "6c159564-c15b-4a48-9609-be6b19dcca02": "{n}타르고나는 자매애와 자부심이 섞인 묘한 표정으로 당신을 바라봅니다.{/n} \"안녕하세요, {name}씨. 자네의 조언을 구하는 두 여행자를 소개하겠네. 시간 좀 내주시겠어요? {n}그녀가 고개를 숙이고 한 발짝 뒤로 물러나며 입가에 신비한 미소를 지었다.{/n}",
    "54bbea0a-7a72-45f9-8150-aec0bf1fc18c": "{n}타르고나가 고개를 끄덕입니다.{/n} \"날 믿어, {name}. 사소한 일로 시간을 낭비하지 않을 겁니다. 그들의 이야기를 들어보세요.\"",
    "513d7059-eaaa-454e-ad1d-1d1bf851d148": "{n}타르고나가 두 팔로 자신을 감싸고 사려 깊은 표정을 지어요.{/n} \"나는 오늘 어려운 질문을 가지고 여러분을 찾아왔습니다. 당신의 대답에 따라 한 무리의 영혼의 운명이 결정될 뿐만 아니라 역사가 당신의 성전 전체를 어떻게 평가할지도 결정될 것입니다.\"",
    "e5ad1b19-7b4c-43ec-87ee-0113a5dfbe47": "{n}계승자의 손의 목소리에 슬픔이 가득합니다.{/n} \"챔피언, 나는 중요한 문제를 말하러 왔다. 이 전쟁은 수많은 인간들의 목숨을 앗아갔습니다. 우리 천상의 전사들은 모두 하늘을 가르고 골라리온으로 내려가 빛나는 군대로서 당신을 악에서 구해내지 못한 것을 후회하고 있습니다.\"",
    "7b530fbf-b758-498f-9c59-3b3b44aa0e46": "{n}천사가 자신감을 내뿜으며 엄숙하고 자랑스러운 목소리로 말합니다.{/n} \"챔피언! 건강한 모습을 보니 내 마음이 기쁘구나. 처리해야 할 중요한 일이 많겠지만 먼저 내 말을 들어보세요. 당신의 업적은 많은 이들에게 영감을 주었습니다. 드레젠과 멘데브의 사제들은 군인과 평신도 군중에게 둘러싸여 목이 쉬어질 때까지 설교합니다.\"",
    "4ce04397-f0be-42ef-9435-e0f0893be7f4": "{n}천사가 고개를 흔듭니다.{/n} \"이들은 당신의 전사들이고, 당신은 그들을 위해 대답해야 하는 짐을 지고 있습니다. 그 짐이 얼마나 무거운지 잘 알고 있고, 할 수만 있다면 그 짐을 덜어주고 싶지만 그럴 수는 없소. 이것은 당신이 결정할 문제입니다.\"",
    "05d3806b-f57f-40ad-a580-3004a847117e": "{n}천사가 걱정하는 것 같군요.{/n} \"챔피언, 조언을 해주겠다고 약속했지만 지금은 당신의 조언이 필요해요. 기쁘면서도 걱정스러운 소식을 전해 들었습니다. 당신의 고귀함의 빛이 진실로 빛나며, 마치 등대처럼 당신 곁에서 싸우러 오는 {g|HeavenWarriors}천상의 전사{/g}들을 끌어들인다는 것입니다. 이 천사 전사들은 용기와 비난할 수 없는 미덕의 높은 모범을 보여 주며, 많은 일반 병사들, 특히 젊은 병사들은 그들처럼 되고 싶어 합니다.\"",
    "1b3c18d6-8ee3-4ff9-a89c-073b7b12c9ef": "{n}천사의 눈은 슬프고 걱정으로 가득 차 있습니다.{/n} \"{name}아, 이 냄새가 나니? 그것은 피의 냄새입니다. 부패가 이 도시에 그림자를 드리웠고, 우리 모두는 그것을 느끼고 있습니다. 난... 드레젠의 데몬적 부패를 없애는 것이 제 의무입니다.\"",
    "87a7d0df-e8c6-49ae-93e7-92dbff62d3bf": "{n}깨끗하게 면도를 한 수도사가 허리춤에 주문서 상자를 여러 개 차고 정중하게 고개를 숙입니다. 눈썹 아래에서 당신을 응시하는 그의 눈빛은 깊고 꿰뚫어보는 듯합니다.{/n} \"우리의 의견 불일치를 해소하기 위해, 우리가 도중에 겪은 시험 이야기를 들어주길 부탁하네. 이 영광을 우리에게 주시겠습니까?\"",
    "9896bb64-b985-49d6-a627-13fc101ab8aa": "{n}검은 머리의 전사가 허리춤에 찬 대형 철퇴를 뒤로 한 채 진지하게 절을 합니다. 평범한 병사처럼 보이지만, 목소리는 천둥의 힘으로 울려 퍼집니다.{/n} \"경의를 표합니다, 사령관님. 사령관의 고귀한 행적에 대한 소문이 널리 퍼져 가장 어두운 시기에도 지혜와 친절을 구하는 이들에게 등불이 되고 있습니다. 우리에게도 당신의 지혜를 나누어 주십시오.\"",
    "6a92de7e-6486-47dc-87ce-4eac881f35ac": "{n}스님이 목을 가다듬고 이야기를 시작합니다. 그의 목소리가 당신을 감싸는 듯합니다.{/n} \"나는 어둠 속을 걸으며 내 길을 알지 못했고, 주위에 아무것도 보이지 않았다. 두려움과 외로움이 제 마음을 가득 채웠지만, 제 발자취를 따르는 사람들, 즉 제게 마음과 영혼을 맡긴 사람들이 있었기 때문에 인내하고 싶은 마음이 더 강해졌습니다. 절망에 빠진 나는 뚫을 수 없는 어둠에 가려진 신들을 불렀습니다. 제 고집을 보고 제 간청을 들은 인간들의 후원자들이 나타나 제 의지를 흐리게 하는 안개를 걷어내 주었습니다.\"",
    "57f14eed-7568-4884-b6a6-8bd23f33ef76": "{n}전사의 말을 되새기며 수도사가 이야기를 이어갑니다.{/n} \"신들은 내게 두 가지 선물 중 하나를 선택하라고 하셨어요. 두 번째 선물은 어둠과 무지의 장막을 걷어내고, 어떤 위협이 닥쳐올지 예견하고, 나를 신뢰하는 사람들을 위험에서 벗어나게 할 수 있는 지식이었어요.\" {n}잠시 멈칫하던 수도승이 빛나는 눈빛으로 당신을 바라봅니다.{/n} \"어둠 속에서 방황하는 자는 어떤 선물을 선택해야 할까요?\"",
    "4e5ee37c-c2fc-4960-8d87-f814258d602e": "{n}여사제가 고개를 숙입니다.{/n} \"이 결정을 들으니 가슴이 아프고 슬프지만 감히 반대할 수는 없습니다.\"",
    "a1218c6c-2d77-4655-9381-d62710c36beb": "{n}여행자들이 서로 눈빛을 주고받다가 미소를 지으며 당신을 바라봅니다. 수도사가 허리를 곧추세운다. 그의 눈에서 태양처럼 밝은 신성한 빛이 타오릅니다.{/n} \"아니, {name}, 넌 지식을 선택했어야 했어. 그리고 그렇게 했구나!\"",
    "1102c183-1440-44d0-9086-1e9688774b81": "{n}여행자들이 서로 눈빛을 교환한 후 미소를 지으며 당신을 바라봅니다. 전사가 어깨를 곧게 펴고 눈에서 번개처럼 밝은 신성한 빛이 타오릅니다.{/n} \"아니, {name} - 당신은 힘을 선택했어야 했어. 그리고 넌 그렇게 했어!\"",
    "bf5b365e-6112-435c-98a2-59c25f07611b": "{n}전사는 마치 다른 여행자가 아닌 자신에게 일어난 일인 것처럼 이야기를 이어갑니다.{/n} \"신들이 내게 두 가지 선물 중 하나를 선택하라고 했어요. 한 가지 선물은 두려움을 극복하고, 어둠 속에서 닥칠지도 모르는 위험을 이겨내며, 내 판단을 믿는 사람들을 보호할 수 있는 힘이었습니다.\"",
    "61a9afab-af4a-4b56-9145-df995c195519": "{n}전사가 진심 어린 웃음을 짓습니다.{/n} \"자네는 의심할 여지없이 현명하군! 하지만 질문을 회피하지 마세요. 어둠 속에서 방황하는 자는 어떤 선물을 선택해야 할까요?\"",
    "43b3dbfd-bb4c-4846-bda9-88104a223d50": "{n}타르고나의 목소리로 승리의 울림이 울려 퍼집니다.{/n} \"봤지, {name}? 우리는 모두 너와 함께한다! 모든 천계가 당신을 믿고 기꺼이 당신의 발밑에 칼날을 내려놓을 거예요! 승리가 가까워졌어요!\""
}