{
    "8068b208-4a98-4192-81ad-f9a9c98e15eb": "\"Another large settlement of my people is located in {g|Osirion}Osirion{/g}. They are born from khamsin sand storms — majestic and terrifying tempests that can bury a city in a single night. The khamsin are caused by fierce spiritual battles between elementals. The oreads of that land possess a far starker and cruel wisdom than Jalmeray monks. They worship Osirian gods and are powerful defenders of their homeland.\"",
    "7d3f6abc-1dc0-4acb-aec0-89be0169a218": "\"Aranka, Early Sunset, what do you advise?\"",
    "3a56d7d2-f250-4275-b6de-28c71b7a1c4f": "\"Aranka, are you still angry about that dress? But those cute little green and yellow paint splotches really bring out the color of your eyes! I wouldn't call that accidental harm. I really wish someone would push me into a barrel of paint, too! Maybe they could do it more than once!\"",
    "52d7ed53-a7ca-45a7-9b57-a968b637c9c8": "\"Because they are too fun and freedom-loving! They aren't fond of your sergeants barking orders. This rowdy bunch is unlike your soldiers in every way, so officers treat them as outsiders... but I guess we can't blame those who've been sitting next to the Worldwound for being suspicious. They've been fighting for years and seen things worse than most people's nightmares.\"",
    "854a6f59-82f3-4832-9c27-26196d846b62": "\"But if you dream of a parade celebrating our victory over the Worldwound marching proudly through the streets of Drezen, your mood in the morning will be completely different. You will feel aggressive and full of pep and vigor!\"",
    "6e96a265-7200-4755-9d15-c27c08adb03a": "\"But since you're here, I might as well ask. Which do you prefer, fireworks or cozy gatherings? I know most people enjoy both, but we're faced with a dilemma. The havoc dragons want to treat you to the most incredible fireworks show you've ever seen. Unfortunately, veranallia azatas dislike noise and explosions... and, frankly, they're not very fond of havoc dragons, either.\"",
    "68bab69a-03ea-4094-9f2f-f8b201e3b42c": "\"But that's not the issue. The crusaders have one way of life, the Caydenites another. And we should not impose the strict Mendevian regimen on the free crusaders, but... we also shouldn't force the crusaders to live in chaos they find uncomfortable. These people don't like the mess we enjoy. As polite guests, we must abide by the rules set out by our hosts.\"",
    "a39b30e2-3425-4dff-9236-1707b564e745": "\"Does it really matter what the dream is about? The most important thing is that it's pleasant.\"",
    "7f03c14c-9cc2-4033-a100-81373807f75f": "\"Eh, this feels strange! We're in it together, spilling blood, and fighting the same demons, but it's still difficult to understand one another! I'm glad we have you. I'll come to you right away the next time we have a falling-out.\"",
    "f0878ca8-326b-4db3-aa1a-0e4d62a62082": "\"Excellent! This is a far reach from my usual genres, but I've been itching to try something new!\"",
    "1cfd3bd2-f8a5-4beb-9597-97b98ee98a00": "\"Excellent! We will sit together by the fire and eat, drink, and be merry. We'll have enough fruit wine for all, and we'll wake the next morning happy and refreshed.\"",
    "78d7f03b-1feb-4de8-b02e-dbd7cedc14af": "\"Great! We'll sit by the blazing fire, tell jokes, drink strong mead, and laugh until we drop! And then we'll dance and do crazy things and play slightly dangerous games! And the next day, we'll wake with the mother of all hangovers, but we'll be happier than ever!\"",
    "c7c2dfed-2df0-4de1-af60-d1ad385b6477": "\"Hah! We'll see who'll be running errands for whom!\" {n}Aranka nods jovially.{/n} \"That'll keep them from provoking the officers, if nothing else. I even have a couple of ideas about how the recon squads could be organized... We'll do it, {name}!\"",
    "a9e44562-8b4b-44ea-8b36-3bb07733251b": "\"How can the talents of the priests best be used?\"",
    "4686d9aa-606a-472d-9a0b-9aec949e4fb6": "\"How did you get the idea for a celebration?\"",
    "0cc99cdf-f8b0-4f00-a4c5-b71f893be26b": "\"How exciting! There's great power in music. If we praise life, it will revitalize everything around us.\"",
    "fd58b4c2-08f8-4889-b893-546895fea346": "\"Hurray! My cousins will join us! Quick, I need to make a list of things to boast about!\"",
    "e71bbc46-46ef-4171-8618-612f72f77df1": "\"Hush, everyone! This is the part where I — and I alone, you understand? — tell the commander how stu... how far from reaching common ground we are, dear friends.\"",
    "40bbc605-1f54-4e1e-bd7d-38b762ac6c71": "\"I consider any help valuable and would like to pay my respects to any oread willing to aid us. Having said that, I feel that the oreads of Janderhoff, who live next to the dwarves, would feel closer to the crusaders and be easier for them to understand than the other members of this people. We have already assembled plenty of... diverse volunteers who seek to defend Golarion. Perhaps we shouldn't push our luck by continuing to invite ever increasingly exotic allies.\"",
    "3a79a4fe-07d8-45e9-9b0a-4fd4078e1242": "\"I have never seen a real oread monk from {g|Jalmeray}Jalmeray{/g}! There are so many fantastic stories about them! Of course we should ask them for help so I can get to... well, never mind. What I'm trying to say is that they will surely come in handy.\"",
    "464f3597-160b-4193-a9c9-83f575ed87a4": "\"I think otherwise! Everyone needs to live it up once in a while, most especially you. And we must remember what we're fighting for.\"",
    "29bfd8c7-a59a-4ebc-8543-52da3c65a8a5": "\"I think so, too! There are too many frightful things around. We need to remind everyone of what we live and fight for.\"",
    "8aaa19e1-8d0f-4472-906f-3d149b1a8922": "\"I think the best option is to ask them to recruit for the crusade. These adorable drunkards have silver tongues — more than enough to convince even the fiercest skeptic! And they do enjoy traveling. Adventure is in their blood and their legs are swifter than the wind. To top it off, the Accidental God has generously blessed them with luck — you can always count on that lot to stumble upon a lost purse or buried treasure.\"",
    "ff5f7d4a-37a8-4050-b4df-97ba8e92806c": "\"I thought you were here to advise me and not the other way around.\"",
    "0043b804-3728-4a54-855d-1210ddbd8e8d": "\"I'm at your service, as always. What's this fuss about?\"",
    "25695ee6-ecb2-4eb8-9a33-e7b957de5a12": "\"I'm fine with discipline, but why be such jerks about it? You could find them jobs suited to their strengths. Ask them to help recruiters with attracting people — the Caydenites are renowned for their eloquence! Or task them with intelligence-gathering. Their adventurous streaks would lead them into the maw of Lamashtu herself... and they'd return with valuable information.\"",
    "c0d2ea50-64c0-4c74-a795-62495257c552": "\"It is always sad to see how freedom of thought can lead to divisions. Of course, we are not going to condemn foreign traditions and other people's ways of life, but we regret not being able to receive all the help that the oreads could provide because of a temporary quarrel.\"",
    "f1d52c7f-5123-416d-9193-bf9987acfc39": "\"It's good to have you back, {name}! Things haven't been the same without you!\"",
    "570624dc-3ab7-45df-b63e-8d75e0286cc6": "\"Lost Memory came here to protect mortals from the nightmares that torment them, and she has asked for our help. This is why we're dreaming of pleasant things. Lost Memory is using our thoughts to weave a beautiful dream for your soldiers.\"",
    "4d07d168-f7ff-4453-a2a4-8f541f32f655": "\"Lost Memory says there are many nightmares among the crusaders' dreams. These nightmares have grown strong from feeding on our suffering, and she came to the Material Plane to fight them. So, now, she's weaving a symphony from our dreams — a beautiful dream that will drive away sorrow and fill your soldiers with renewed strength. All we have to do is think about something pleasant before we fall asleep, and Lost Memory will weave our dreams into a tapestry of nighttime reveries.\"",
    "77107068-5cec-4e01-a9ac-effae35a7aba": "\"No! Waaait!\" {n}Aranka's desperate wail makes everyone stop talking and turn to you.{/n} \"I'm begging you, tell us what you think. Before we come to blows!\"",
    "d880c02a-3e26-4199-be55-0226c455c6ab": "\"Not at all! They love havoc dragons, but they are careful to express their admiration from a safe distance.\"",
    "d97d3cfc-db2b-4dbc-83db-9ccc8246fec6": "\"Oh, but you look very busy. I should probably be going.\"",
    "d01bbd31-3470-4d60-bca7-c495ed63690b": "\"Oh, she's a wise one, all right, and very perceptive! She's genuinely disgusted by all forms of tyranny, and her entire retinue shares this sentiment. In her travels, Wise Thunder is always accompanied by her loyal yamah azatas, enchantresses, and freedom fighters. Many of them were so moved by our courage that they wished to become our friends too.\"",
    "56552dc0-74f5-4232-8c0f-ffd851f46cb9": "\"Or imagine dreaming of home. The war has ended, you have finally returned home, and your entire life lies ahead of you. You're greeted with smiles and cheerful laughter. They've been waiting for you... I assure you, you will awaken with only one thought on your mind — that we must hurry and end this war as quickly as possible so we can return home just as quickly.\"",
    "45b291c4-1e22-416d-bada-0061682b5561": "\"She is an uinuja — an azata born of pleasant dreams. They're mysterious and kind creatures. The uinuja may be more fond of mortals than their brethren because of our midnight reveries. They enjoy watching our dreams, and sometimes, when they encounter a nightmare, they drive it away.\"",
    "a4a1714f-43e2-448e-9c05-ead2fd19cab5": "\"She liked us so much that she stayed with us through the night, and in the morning she called herself our eternal friend. Then she promised that {g|Azata2_YamahRecruitment}her retinue would always answer the crusaders' call{/g}. Ever since, volunteers have been arriving at our camp now and again, folks who've met Wise Thunder and were impressed with her tales about us. And just the other day, an entire unit came, all of them worshipers of Cayden Cailean.\"",
    "39a3b12b-7f02-4d72-b740-6051a3ad07c0": "\"So we must choose an important subject. A battle march accompanies soldiers into the fray, it unites them, helping the troops to hold fast or attack as one. A song about renewal would both inspire hope and incite anger against those who ruined this land. And a heroic song would be good for morale. We do have a hero to look up to, after all. {mf|He|She} is standing right in front of us.\"{n}Aranka smiles.{/n}",
    "25be0253-a703-4634-87c2-a28c6ffa4c23": "\"Some day we will, but this one is special. I asked everyone to contribute for a reason: I wanted something that would matter both to ourselves and the other crusaders. This song is going to be our gift to them, which is why it's so important.\"",
    "2c2e1022-72bd-404a-9a83-f75dfb9bb56f": "\"Strongrung, you are in luck! I was about to take you to the Commander, but {name} is already here! {name}, you have a very special guest.\" {n}Aranka looks at the oread standing next to her with admiration — she is obviously marveling at the stoic and rugged face of the majestic giant.{/n} \"Allow me to introduce you to Strongrung, the oread people's emissary!\"",
    "8b916cab-be1a-48c8-9773-49f37b630fce": "\"Tell me more about veranallia azatas and havoc dragons.\"",
    "92b1c2ba-8c2c-4728-a237-e53f7d6ba531": "\"The Bralani azatas, however, are considered the most indomitable of their people. They live in the moment and prefer to spend their time fighting, always looking for a chance to test their prowess and skill. We certainly could use such powerful allies.\"",
    "c68b6471-1d68-4eaa-9e47-65da491f0dab": "\"The heroic song is probably the best choice. Fierce determination and the will to victory, the courage to look danger in the eye — that's exactly what we need.\"",
    "17531628-2480-466d-9bc6-c945b447b1fb": "\"The lillend azatas are bards, storytellers, and chroniclers who travel between the planes collecting stories and legends. They're not the most warlike of their people, but if they witness injustice, they will stand up against it... And the Worldwound is an enormous injustice against Golarion!\"",
    "d79221f3-5a40-4235-b9a6-3f209afe2c25": "\"The nearest large settlement is located in Janderhoff, Varisia's largest dwarven city. I hail from there. The oreads of Janderhoff are closely bound to the dwarves. We have adopted many of their crafts, customs, and traditions. Among our kinsmen, we're considered to be hasty and adventurous.\"",
    "b6ce35ff-6662-498a-ad31-f0b65420ad67": "\"The oread elders and sages learned of a Champion bringing life back to the defiled and corrupted territories of the north. Our leaders secluded themselves in meditation, later holding council. Such massive 'gatherings' are uncommon for our people. They only happen because of important reasons.\"",
    "ec06a95e-82ae-444a-9b98-04c8d3b20ac4": "\"The oreads have decreed that we ought to help you. We are the children of this earth and you are its champion, so we should join our forces and fight together. But then the sages from {g|Jalmeray}Jalmeray{/g} began to argue with the enlightened priests of {g|Osirion}Osirion{/g} over who is more worthy to lead the united army. My impulsive brethren from Janderhoff presumed to do it themselves, gravely offending both other parties in the process. The disagreement was fierce. In the end, the oreads decided it falls to you to decide who you wish to see as your allies.\"",
    "e978dfb0-f39c-400d-ac3f-b7a870038a0c": "\"There's no such thing as a bad celebration!\"",
    "b56a27fb-4807-446f-bd3f-8fa6a9cba145": "\"They'll never admit it, but they expect you to support one of the champions. Whichever champion you choose will send their court to aid us.\"",
    "6af18f1d-9401-4b12-b2c1-f9b928082d18": "\"Veranallia azatas have rather different tastes. They enjoy calm, harmonious occasions like celebrating the change of seasons. They can make a stony wasteland bloom in a single night, and festival tables will creak under the weight of the magical fruits that grow. As for havoc dragons, they like their parties so noisy and wild that even demons will flee to the safety of the Abyss weeping in fear.\"",
    "defe0edd-05a2-498c-82de-1e6d3fb208f0": "\"Veranallia azatas sometimes grace harvest festivals with their presence. They are fair maidens of towering height, and their bodies are woven from flowering vines. They control the weather and the plant growth cycle. They even use the ashes of fallen enemies as fertilizer to bring forth new life. They are powerful allies who value life and strive for change and renewal in all things.\"",
    "848f8f59-c74c-4fb6-90ba-6037ca94b8d6": "\"We are in accord, aren't we, my fretful... Sorry, my FREE crusaders?\" {n}The simple joke makes a few sullen faces light up.{/n} \"I am glad we worked it out. I really want this song to be good and bridge the gap between free crusaders and the crusaders of Drezen!\"",
    "3797c652-b805-4453-be9f-35e6a6c79621": "\"We got along straight away, but it just didn't feel right — here we were, having fun, while your soldiers were toiling away in their service, all bored and sad. So we figured the Caydenites should enlist in your army to boost their morale. They went to the recruiters and said, 'We're here to serve, help, and cheer everyone up.' Your gruff officers took one look at the volunteers and unanimously refused to let them near the troops! They alleged that the Caydenites would ruin any semblance of discipline in the army.\"",
    "1ccf5a4c-ef1c-4999-9857-5a35bd3bfec5": "\"We love you and love this Crusade. You, your soldiers, and our fighters have performed so many heroic deeds that I say we deserve a celebration!\"",
    "7c20d4c8-eab8-4ca3-96e9-e4a0770f2191": "\"We were choosing the theme for the future song. I actually suggested we make this decision together — and did not expect it would lead to such chaos! After much arguing, we narrowed the choice down to three options, then got stuck. The first one is a battle march, which speaks for itself. The second one is a song about life and nature's renewal. The third one is a song about heroism, both personal and that shared among brothers-in-arms. We'll never come to an agreement, and I've already broken my least favorite lutes over their stubborn heads. Please judge which is best!\"",
    "3e95c897-11b9-4b68-84e2-ec5c24b3c658": "\"What a surprise! There are people in this world who believe associating with dwarves can turn you into a rash adventurer!\" {n}Aranka laughs loudly.{/n}",
    "f138f982-6ddc-4286-b478-504ffbba9f55": "\"Who is this Wise Thunder and what kind of retinue does she have?\"",
    "e33bdfad-4f10-496e-8f64-b5a2e9b50adb": "\"Who is this azata?\"",
    "ea3b2d9f-8bba-448a-a998-a06c5c09e43a": "\"Why do the officers refuse to let Cayden's followers join the army?\"",
    "7ee46374-91ee-45fc-abd6-abfe2e612ab5": "\"Why don't you tell me more about them?\"",
    "da8b6bf5-395b-4e09-861d-aae432ad8520": "\"Why not compose two or even three songs?\"",
    "4d4ffc0d-1312-4513-84fd-635a37231b17": "\"Wild feasts and revels may draw Aivu's cousins, the havoc dragons. Noise and din always attract them. They also come from Elysium, and they enjoy boisterous fun and good cheer. They sometimes get so carried away they forget not to cause accidental harm, but such is the nature of some inhabitants of Elysium!\"",
    "fdad7569-cab2-476e-981e-08cef2d8e76c": "\"You can't take dreams so lightly. Imagine dreaming of endless green, of wandering through meadows and glens, dew on your bare feet, birds singing, wind rustling through the trees... How will you feel when you awaken? That's right, you'll feel refreshed and calm, and yesterday's difficulties will no longer trouble you.\"",
    "d73b0f9a-9a81-4afc-b8e8-2cac0f733a78": "\"You could have chosen a better time.\"",
    "5fd9be13-508d-471f-9e83-3752e4645ce2": "\"You know, {name}, I'm glad we can express our thanks for everything you do. The first toast will be in your honor.\"",
    "89b7abc8-913c-434d-8663-159bd64ee8b5": "\"You probably know a thousand stories about the oread monks of Jalmeray — far more than I do! But even the things I've heard are the stuff of wonder! Of course you should ask them to join the crusade! And make sure to introduce me to your kinsmen!\"",
    "59bb0b35-636f-40ed-bcae-61c106bab848": "[To Strongrung] \"Can't you wise ones agree?\"",
    "ae043866-cedb-4b1f-ad81-39db836e0998": "[To Strongrung] \"I expected more tolerance from the elders of my people.\"",
    "2e549539-7bb8-4912-bc48-b14137cbcc7b": "[To Strongrung] \"I wish to know more about your people.\"",
    "3f01c07a-bb49-4db6-91e2-3921eb6298ef": "[To Strongrung] \"Tell my advisors about our people. There's much about us that they don't know.\"",
    "c460c28e-2bc6-44a3-adfb-9c4e9de7bdb1": "{g|Azata1_1}[Choice effects]{/g} \"Go with the battle march, Aranka. Martial music is the best!\"",
    "f44b68d0-5bc6-4526-8004-8140fb959bb5": "{g|Azata1_2}[Choice effects]{/g} \"Praise the life that is returning to these lands.\"",
    "f0a67171-d149-4bf4-8542-79560531bdd8": "{g|Azata1_3}[Choice effects]{/g} \"We need a heroic song.\"",
    "6bf9e379-eef4-4791-89e0-28c578be3f9b": "{g|Azata2_1}[Choice effects]{/g} \"Let the priests of Cayden Cailean recruit new soldiers.\"",
    "b71ecd2d-0001-416f-a2cc-f0f55f0eb005": "{g|Azata2_2}[Choice effects]{/g} \"The Caydenite faithful will run errands for my scouts.\"",
    "33f44b0a-4e1f-4dce-93d2-fe0728e07c4f": "{g|Azata2_3}[Choice effects]{/g} \"Let the new recruits join the ranks and serve alongside everyone else. And tell them that all volunteers are welcome in our army.\"",
    "4ed813a6-2bf1-433d-8a66-0ee74b3b0331": "{g|Azata3_1}[Choice effects]{/g} \"I will accept help from the oreads of Jalmeray.\"",
    "5b885435-7b5b-4d78-8908-51f748f14e50": "{g|Azata3_2}[Choice effects]{/g} \"We would be glad to receive aid from Janderhoff.\"",
    "57065b60-daf8-47aa-ab73-8ba406802c7f": "{g|Azata3_3}[Choice effects]{/g} \"I will summon reinforcements from Osirion.\"",
    "ed857ab6-d264-4d8b-b0df-f0618146ef60": "{g|Azata4_1}[Choice Effects]{/g} \"Solemn Star, I wish you victory!\"",
    "99b10e01-6d7f-4d9c-b1fe-2cd2dc52519e": "{g|Azata4_2}[Choice effects]{/g} \"Raucous Laughter, may luck be with you!\"",
    "b173d36c-56b5-4dbc-a0bc-32ada1729328": "{g|Azata5_1}[Choice effects]{/g} \"Let it be a dream of green hills and flowering meadows.\"",
    "0bd5ed0c-7491-470d-87d8-858205258d6a": "{g|Azata5_2}[Choice effects]{/g} \"May my warriors dream of victory.\"",
    "c3e2db19-52e0-4013-ac90-cb3cb40e8cea": "{g|Azata5_3}[Choice effects]{/g} \"Grant my warriors a dream of coming home.\"",
    "1aad80ac-b006-4fc4-aec8-ef9405db2d4b": "{g|Azata6_1}[Choice effects]{/g} \"Let the celebration be solemn and calm.\"",
    "2de24eed-ed5b-4b9f-a6ff-bcf9f081de80": "{g|Azata6_2}[Choice effects]{/g} \"Let's have a wild party!\"",
    "44ac2548-50dc-4fa0-8dac-d19ea196f3e6": "{n}Aranka frowns.{/n} \"I should join them too, but my indecision is giving me insomnia! What do I most want to dream about? Wandering barefoot through green, flowering valleys? The day we win, and this war is finally over? Or returning home and finally embracing my family once more? Which of these dreams is the most glorious? I just can't decide!\"",
    "9c0e5329-f5db-4f66-bc7e-0da8e3be8c68": "{n}Aranka gives a decisive nod.{/n} \"I'm sure that their eloquence will attract more people to our cause — both those who will become crusaders and those who can aid them! Even now, they have plenty of friends willing to shed blood for freedom against the forces of tyranny – of demons or mortal kings, they care not!\"",
    "09844fd3-1f70-47e0-9ccb-da2e30102688": "{n}Aranka laughs.{/n} \"We all advise each other. We give you a piece of our mind, and you give us a piece of yours.\"",
    "2317bda1-67bc-4a6d-82a1-a91144e96845": "{n}Aranka looks disheveled — her hands are covered with ink, and there are wood shavings in her hair.{/n} \"{name}! Hey, didn't I tell you to warn me if {mf|he|she} showed up? Who's supposed to be on watch? Ah, well, it doesn't matter! The surprise is already ruined. As you can see... we're preparing a celebration. For you, for the free crusaders, and for anyone else who wants to come.\"",
    "d0524542-2c7d-44d4-8665-fb67162b1cf9": "{n}Aranka nods enthusiastically.{/n} \"Wonderful! Solemn Star, we wish you victory! Bards, grab your lutes and flutes. Let us support our guest with the most poignant and beautiful melody we know!\"",
    "4ad220df-58a4-4614-8678-4ee4d30211ee": "{n}Aranka purses her lips.{/n} \"It will be difficult for them to adopt military customs, but they'll try their best. I'm sure they will. Can you at least organize them into a military band? No? Oh well, you're the Commander here, not me.\"",
    "a2143d23-04d9-42a0-9ae8-f551103e8cf6": "{n}Aranka replies in an enthusiastic whisper:{/n} \"Yes! Let them dream of long-abandoned hearths, the embraces of loved ones, the laughter of children, and the taste of homemade bread. Let them know their families miss them and hope they will return soon.\"",
    "05dccc5e-93ba-45f8-bdf4-8e6edbe11e92": "{n}Aranka replies in an enthusiastic whisper:{/n} \"Yes! We will dream of what this land was like and what it will be like once more! Green grass covering formerly barren hills, clear water flowing through once-dry riverbeds, and trees blooming as far as the eye can see!\"",
    "4d0754a9-7e55-400e-ba7c-b7cf19b8083c": "{n}Aranka replies in an enthusiastic whisper:{/n} \"You're right! What could bring a warrior more joy than a vision of long-awaited victory?\"",
    "f4090ea5-3223-48fc-8bd0-59372de6b324": "{n}Aranka smiles happily.{/n} \"O Raucous Laughter, we wish you victory! Free crusaders, beat your drums, blow your trumpets, draw your blades, and join the dance! Let us support our indomitable guest!\"",
    "fb3472a0-bc03-411f-8fc2-a3ce1b924c9f": "{n}Aranka yawns and closes her eyes.{/n} \"It's so nice to be able to ask you for advice whenever I want! You should visit us more often... But for now... let's... sleep...\"",
    "00f3c070-4dd8-4eb7-8a9a-d269a8238903": "{n}Aranka, who was admiring the azatas frozen in their impressive fighting stances, looks at you.{/n} \"{name}! You're just in time! We're holding a tournament! These are our guests — Solemn Star, an azata of the lillend people, and Raucous Laughter, a Bralani azata. They came down to us from Elysium. And now they're going to give us a display of their combat skills!\"",
    "347b6766-f3c5-4f07-ad56-ae89a0abf5b0": "{n}Carefully stepping over the sleeping bodies, Aranka makes her way to you and attracts your attention with a whisper:{/n} \"Shhh! Please be quiet. We're resting.\" {n}She chuckles softly.{/n} \"Do you see the woman meditating over there? She's an uinuja azata, and her name is Lost Memory. She's weaving a wonderful, magical dream for your crusaders, and we're helping her.\"",
    "3fa5af48-0e05-4e6b-ac86-3f20a3bf485c": "{n}Early Sunset clears his throat.{/n} \"The flames of this argument were fanned by pride — not by the citizens of Mendev, but by those who came to their aid. These brave Caydenites should show a modicum of respect and at least pretend to respect local customs. What a shock it was to hear that waking up on time or marching in formation could crush a person's free spirit. This attitude speaks to an unhealthy fragility.\"",
    "377e486a-2194-4060-8e7c-6ec53425a2cc": "{n}Early Sunset gives a half bow.{/n} \"I would like to point out that a mentor doesn't have to look like a wizened prune next to a chalkboard. I believe that by settling disputes, you will receive priceless experience and essential wisdom.\"",
    "e3f41861-64ee-4ba4-b9e2-019ab08e7940": "{n}Early Sunset, standing nearby, shakes his head.{/n} \"Such disputes are not uncommon among mortals who seek a balance between self-expression and the common good. It is impossible to rid inquiring minds of the need to defend their opinions... But a wise mentor should offer {mf|his|her} guidance in navigating this balance.\"",
    "ebaf8e5f-a0db-4996-94d9-660b8494463e": "{n}Strongrung bows in a gallant manner.{/n} \"I will pass along your words to the elders. Your chosen army will immediately move out. You don't have to worry about them arriving late — we may be slow to decide, but once we've made a decision, we tarry not.\"",
    "e0efd993-84fd-4457-9235-7b0167b0c868": "{n}Strongrung offers you a respectful nod.{/n} \"Many of us live on the island of {g|Jalmeray}Jalmeray{/g}. My brethren dwell in highland monasteries where they study the wisdom of {g|Irori}Irori{/g} and {g|Nethys}Nethys{/g}, achieve enlightenment, and become great contemplators of existence. But those who anger us risk finding out why everyone is afraid of the oreads' fury.\"",
    "541bfbe4-be3c-4b49-bc59-e2b043993271": "{n}The assembly quickly builds back up to a storm of noise. The indecipherable din of voices gets occasionally drowned out by shouts of 'Battle march!,' 'The zebra song!,' and 'Remember to put the 'roses are red' rhyme into it!\"{/n}",
    "822cbd59-e341-4f17-8451-e9629d0dd0ef": "{n}The azatas greet you with graceful salutes. Aranka smiles widely and drops her voice to a whisper.{/n} \"This fight has a symbolic meaning. There has been a disagreement between the courts to which Solemn Star and Raucous Laughter belong. They're not enemies, of course, but there is a true rivalry between them.\"",
    "48d435a7-4d97-4110-b62d-e40cbdb3cbd5": "{n}The oread bows with unexpected grace, his body making a low grinding noise.{/n} \"Esteemed {mf|brother|sister}! I am honored to speak on behalf of our people.\"",
    "3a286cfd-f33a-48a8-9600-d5f606b940e3": "{n}The oread bows with unexpected grace, his body making a low grinding noise.{/n} \"Esteemed {name}! I am honored to speak on behalf of all oreads.\"",
    "25e1f668-f78d-45b8-9f02-3c2dac182317": "{n}The oread hesitates before answering.{/n} \"Our people do business slightly less hastily than other mortals. We live and think in a different rhythm, more solid and deliberate. In your world, this argument would be little more than a squabble between old friends, inevitably resolved and quickly forgotten. But I fear time is too precious for you to wait for our reconciliation.\"",
    "95256c25-f679-46ec-b033-4141be4c0520": "{n}The oread hesitates before answering.{/n} \"You are well aware of how unhurried our people are and that we live at a different, more deliberate rhythm. And you understand that, for older oreads, this conflict is merely a petty squabble between old friends that will inevitably be resolved then quickly forgotten. But I fear time is too precious to you for you to wait calmly for us to reconcile.\"",
    "7f6a426f-9a02-4309-8a5d-8dc3b2ab23d6": "{n}The surrounding noise and clatter dies down as you approach. Aranka waves to you:{/n} \"{name}, I am so glad you're here! Forgive the chaos. It started when we tried to decide what the new song for your court should be about! I've already composed a melody, but it looks like we can't agree on lyrics. Care to lend us a hand?\"",
    "05fd8e47-db8e-4622-b548-bc51262140fc": "{n}Upon seeing you, Aranka cries out with joy.{/n} \"Ah, and there's the one who will tell us what to do!\" {n}She gestures for silence.{/n} \"A couple of weeks ago, we've had ourselves a great party in the camp. Wine and songs had lifted our spirits so high that our laughter was heard by a most curious visitor. Her name is Wise Thunder, she's an azata and a traveler from Elysium.\""
}