{
    "c068723d-b708-49df-b2dc-b770e5db1fb3": "\"After a week, Alushinyrra will wake, refreshed and renewed, from the bloody nightmare. The strong will take up their elevated positions, while the weak and lazy will descend in the hierarchy or be cast down into Ishiar. But before the Bloody Cauldron starts to boil, you must state your desire as our {mf|master|mistress}. What quality should those who seek your approval show? Strength? Bloodlust? A burning, wrathful temper? A talent for forbidden and powerful magic? Which of these do you most value in your subjects?\"",
    "b4d7d7fb-dfdf-4a5d-901e-8bcf4125c5c6": "\"Alliances in the Abyss are made for one reason only — to join together to oppress others. By joining forces, you can hunt down your neighbors and lay claim to their riches. And then... Well, the terms of any alliance can always be renegotiated.\" {n}Yozz flashes a sharp grin.{/n}",
    "46335788-c5a3-4a18-9f9a-4fbcd5c65665": "\"And now, {mf|master|mistress}, allow me to return to the Abyss. I believe many of my servants will attempt to encroach upon my position.\" {n}The assassin's face lights with his old, familiar, foppish smile.{/n} \"This Bloody Cauldron is boiling because of you, {name}. The whole Abyss saw you rise from the bottom to tower above all others. And now every demon hopes to follow in your footsteps.\"",
    "c8234a0b-273f-41e3-8155-baa814e9598b": "\"Are you just being careful, or are you afraid you'll stain your shining armor with the filth of demon worship? Suit yourself. Perhaps studying the Worldwound and the might of the Abyss will convince you to drink more deeply from that wellspring of power than you plan.\"",
    "b450075a-f9b3-4fb6-97f7-1836dcd3d1f3": "\"As for Flauros, the Burning Maw seldom abandons his adamantine castle, which towers over his realm of Bloodpyre Fields. It is not likely he will oppose us. Outside the castle walls, among the rumbling volcanoes and rivers of lava, dwell tribes of salamander warriors and metalsmiths. They are wild and unruly, but even the most stubborn can be broken by skillful torture.\"",
    "2c9ed9d1-033b-4e6e-abf6-cb8df2738ca6": "\"As for the demodand freeholds in the Abyss, they're easy prey. Like demon lords, the titans do not help their wicked children. These proud, cruel creatures live in small enclaves that are regularly raided by demons. After all, a demodand slave is a deadly, valuable, and compliant acquisition. I have one myself, and he is both useful and reliable.\"",
    "c47183ec-9d3f-4002-ab98-db11887f94a6": "\"As for the lands we can conquer on the Material Plane, they're rather desolate. Little life remains in the wastes near the Worldwound, though ash giants do live there. The energies of the Abyss have tainted these grim, solitary barbarians. They easily accept life in captivity once they realize their only duties will be destruction and slaughter.\"",
    "010d5f40-f785-45c8-9424-3f955bed3bdf": "\"As the {mf|master|mistress} of Alushinyrra, you must decide. What qualities should your subjects display to earn your favor? Great strength? Boundless magical talent? Insatiable bloodlust and a thirst for slaughter? Or perhaps a fierce and rapacious character? How should they earn your approval?\" {n}The succubus gazes at you with adoration, eagerly hanging on your every word.{/n}",
    "024bd166-bbdc-41b6-b4e5-f06749208b95": "\"Beautiful. These corrupt and perverse nobles fight well. Plus, you don't have to suspect them of betraying you and defecting to Galfrey. The first thing she would do is hang them from the nearest tree.\"",
    "7077064c-4f36-4a63-a54b-57fda842c01c": "\"Because your approval is precious to every inhabitant of Alushinyrra. If you value strength, the most ferocious warriors will look for ways to increase their might and thus win your favor. If you speak favorably of magic, demon scholars of the arcane will seek forbidden knowledge to secure themselves a place in your court.\"",
    "50fbc99a-60df-4384-9061-e4175559717b": "\"Bloodpyre Fields is the demesne of Flauros, and it brims with fire, lava, and volcanic ash. The salamander tribes that dwell there are ruthless. They will not surrender without a fight, but so much the better — we will thus know the worth and mettle of each captured slave. The fire in their souls... it burns, just as their touch does.\" {n}The succubus smiles at her thoughts.{/n}",
    "38572631-4298-4689-8555-164491060a91": "\"But of course! There are no friends in the Abyss, only enemies and allies of convenience. By sending an assassin after someone, you show you consider them worthy of notice. I agree this is an unusual way to show respect, but that makes the gesture all the more powerful.\"",
    "56cf3e5d-ab5c-4135-a852-9070c84ecfe4": "\"But of course. If they wanted you dead without delay, they'd have each sent a hundred assassins. A single killer is a sign your ascent did not go unnoticed. From now on, you are a potentially dangerous enemy and an influential figure that cannot be ignored in their calculations and machinations. Such is the Abyss — any gifts they sent would be poisoned, any words of praise would be false. The only sincere greeting is an assassin's blade.\"",
    "6e2bd7a0-53fc-4914-9161-c38d08733afc": "\"But they clearly borrowed some things from demon worshipers, like the ritual self-mortification, which makes people enjoy pain and drives them into a battle rage. The cultists who regularly perform these rites grow angrier and fight more fiercely as more blood flows from their wounds.\"",
    "f24a4cf2-ec9c-4f38-b4f5-dbb970a87aba": "\"Cerebulim, the realm of Haagenti, is an endless clockwork maze filled with laboratories, libraries, workshops, and torture chambers. Countless skilled artisans toil in the depths of Cerebulim to build an army of retrievers — mechanical spiders created by the Lord of Transformation himself. Retrievers are rare and precious thralls that bring both prestige and profit to their owners.\"",
    "04f55dde-ad62-418c-9943-01671dae0ba2": "\"Cerebulim, the realm of the Lord of Transformation, is a clockwork mechanism in the form of a maze. Haagenti filled it with workshops and laboratories where demons and mortals labor endlessly. This is where he created the first retriever, a mechanical killer spider. Raiding his demesne will yield many skilled artisan slaves who gelded their passions and desires, leaving themselves only the joy of toiling for the benefit of their master. Incredibly dull yet useful creatures.\"",
    "a666695e-06a1-460c-9ffe-ffd1cedb1e8c": "\"Did you decide to help me manage the crusade?\"",
    "738314c1-ac7e-411b-af05-a7f4999493e5": "\"Do you know your reputation has spread beyond the Midnight Isles? Rulers of other Abyssal realms have turned their attention to you.\" {n}Yozz indicates the severed heads.{/n} \"Three demon lords have sent their best assassins to see if you are as deadly as they say. It is a sign of their high esteem. We must take advantage of it.\"",
    "a2cef1f5-7217-4b7c-9402-010b56743c18": "\"Excellent! The entire Abyss will soon know conquering Alushinyrra did not sate your appetite, {mf|master|mistress}, but only stoked the fire of your ambition! They will hasten to pay tribute to your palace in the fear that your gaze will turn to their domains in the future!\"",
    "e641fd54-1655-49dd-b844-69e0777f8378": "\"Greetings, Commander.\" {n}You've never seen this man before, but his voice is certainly familiar. It belongs to Yozz, head of Alushinyrra's assassins guild. Lowering his voice to a whisper so that only you can hear it, the guest addresses you cheekily:{/n} \"I had to resort to illusion spells and a small masquerade. We don't want your guards to get nervous, now do we, mortal? I was wondering what the lair of Nocticula's new favorite looks like, so I decided to pay you a visit. It's rather ascetic, but it matches your militant style.\"",
    "7fe84d1f-bdf6-4830-a835-017a30039856": "\"How wastef... That is, what need have we of allies when we can raid and fight everyone else at the same time? What an incredibly wise and principled decision!\"",
    "73b1f848-ba46-4081-8478-88d58223086a": "\"However, their desire for war pales before the bloodlust of Nurgal's minions. He was the war god of the {g|Azlant}Azlanti{/g} but was later divided into two parts. One became Nergal, the infernal duke, and the other, Nurgal, the demon lord. Nurgal is the scorching sun whose light knows no mercy, the gleam on the blades of conquerors, the heat in the weaponsmith's forge, the flames of burning cities. His slaves, clad in steel and fire, do not care what they fight for — war is their life, their ritual, the very reason they exist.\"",
    "e4792cd8-1e58-4ad4-a5b2-4375b433903e": "\"However, there are also ways to replenish your army with strong brutes without resorting to violence. The ash giants living in the vicinity of the Worldwound are just as strong but far more divided. They sometimes willingly put a collar around their own necks in exchange for a promise they'll be fed and regularly led into battle. The most rebellious can be brought to heel with the lash and red-hot iron. Some even start to crave harsh treatment.\"",
    "e3a0da6d-2d53-4d81-b7d5-25d917ccf9df": "\"I am happy to be of use, {mf|master|mistress}. I'm certain I will soon return with good news. After all, your journey in the Abyss is just beginning.\"",
    "35b8443d-d906-4f00-a842-738a251170c6": "\"I am happy to serve a being as powerful as you. I hope the day will come when I can take my place by your side. One day...\"",
    "ed82ad34-e96b-42d3-a6fb-25fe3f79fcb1": "\"I dare not distract you any longer, {mf|master|mistress}.\" {n}The succubus disappears, but not before flashing you a seductive smile.{/n}",
    "0643b7bd-c2ce-4db0-a452-38adb2e82087": "\"I dare not distract you any longer. Your formidable gaze makes me feel defenseless! I will return once I gather enough courage to be in your presence again.\" {n}Laulieh swiftly vanishes from sight.{/n}",
    "f60b960c-475a-4e26-bc53-4f0811d198c2": "\"I have no doubt your fame will soon spread even further afield, and when it does, many other Abyssal lords will send hired killers after you. I hope you do not mind if I place your palace under my personal protection.\"",
    "99127711-2aed-483e-86c2-a1f1dddcf917": "\"I have no interest in such trivial things.\"",
    "fb9cb7ee-ccd3-4b6d-bfcf-075fa5bbc1ac": "\"I hope you see how diligently I am helping you to increase your power, {mf|master|mistress}. I will soon return with more news, and I hope you will remember my loyal service.\"",
    "dd4039c9-3021-494f-9346-09b0ce1558c3": "\"I want to know more about these demon lords.\"",
    "1f230f3b-1acb-4079-ac42-9224d7980e73": "\"If my mages summon demons, will they really fight for us against their brethren?\"",
    "fffacfd6-d381-4ffa-84af-c538067a1bc0": "\"If you choose to elevate those whose hearts burn with hatred, Alushinyrra will flare like a torch, and your new servants will walk through the flames. If you wish rivers of blood spilled in your name, say the word, and your most cruel and merciless subjects will extinguish the conflagration with a blood-red tide.\"",
    "f37e84fd-23d8-424c-99e3-312b8b65829d": "\"If you don't want to rely on peasant rabble, invite demonic knights from neighboring lands. The aristocracy is rich in the corrupt who wish to become demons after death, sparing no effort to 'prepare' their souls for this transformation. They are skilled, dangerous, and cruel — and they will definitely be more loyal to you than to Queen Galfrey.\"",
    "273a85ee-4b0c-4a33-a98f-f465325a681e": "\"If you join forces with any of these demon lords, you will immediately be stronger than all the others. Then you can fall on them, lay claim to their estates and servants, and seize their slaves and riches. If you show enough guile in dividing the spoils, you will rise higher than your so-called ally. And then your ally's turn will come.\" {n}Laulieh gives an innocent smile.{/n}",
    "04081ef8-57fa-4e73-b167-789ed0ae037a": "\"If you say 'slaughter,' the most brutal assassins will compete for your notice, knowing they can impress you with their deadly skill. If you choose to unleash the fires of rage... Ah, Alushinyrra has no shortage of demons whose hatred burns bright. They will gladly envelop the streets in flame, hoping to curry favor with you.\"",
    "3ce2af86-33a2-45c3-ab7a-c36941ab6bfa": "\"If you thought this war has been bloody, wait until you see Shax's followers in action. You will grow weary of seeing the mutilated bodies of your enemies.\"",
    "66d1b881-b1d9-48d8-8837-6dcbdf550a87": "\"In the past, a crusader who indulged in such things would have been executed on the spot. This happened quite often during the Third Crusade. The inquisitors felt the sight of hanged troublemakers would convince the others to fight harder, if not because their hearts were full of courage but because their pants were full of something even worse. The more you abuse your own soldiers, the stronger they become.\"",
    "23487a2b-11c9-4f83-b240-4d2fbdfc84fd": "\"Is this some Sarkorian tradition? Or is it mere coincidence that I see something... familiar in it?\" {n}Yozz flashes a predatory smile but appears genuinely curious.{/n} \"Do you support these practices? Or are you just too busy to string up these troublemakers by the nearest gate?\"",
    "75dcedd7-8495-4dd4-b409-2e5bc38dd294": "\"It is a special ritual Alushinyrra has held for many epochs. For a week, all bans and prohibitions are declared void, and the city plunges into slaughter. Slaves rise against their masters, the rabble overthrows the nobility, power passes from hands not strong enough to hold onto it to those bold enough to seize it.\"",
    "09989f95-8d1b-454e-95a2-5b640f8ae1e4": "\"It is a week of turmoil and anarchy. The established order crumbles, alliances break, and everyone seizes as much power as they can. A scarlet fog covers the streets of the city as tiny drops of blood suffuse the air. The Bloody Cauldron sends the waste and refuse to the bottom as it elevates and purifies the worthy. It is a time of change.\"",
    "74883663-4807-4dbd-86a5-0feca8721ae0": "\"It's been a long time since I've enjoyed myself so much, I won't deny it. Your camp is a pleasure to visit, but it is time for me to return to the Abyss. I won't be gone long — after all, the Lady in Shadow ordered me to keep an eye on you.\"",
    "732e833c-e15b-4546-b34e-cade93c79342": "\"It's been a while since I last found myself surrounded by crusaders. I can't help but notice the many changes that happened since I last visited Golarion. Truly curious changes. The soldiers have lost some of their zeal and no longer regularly visit Iomedae's temples — they prefer new, bloodier warrior rites. Fresh conscripts get savagely beaten by their future brothers-in-arms before they are admitted into the regiments, the fighters anoint themselves with the blood of prisoners on the eve of battle and drive themselves berserk with roaring cries. I find it all fascinating.\"",
    "169d40b6-2063-4547-afbc-c12a3168caae": "\"It's up to you. Perhaps when the enemy hears the barbaric war cries of your soldiers, they will think the Sarkorians have risen from their graves to punish them for the destruction of their homeland.\"",
    "68810fd7-456a-4090-a05b-2b1b384267c9": "\"Jezelda, Mistress of the Hungry Moon, is the mother and patron of werewolves. She is wild, hungry, and contemptuous of those who bear the curse of lycanthropy but are not of her bloodline. Yet, she can be reasoned with. Her followers love long, bloody hunts that end in barbaric feasts where her children gorge on the flesh of vanquished enemies.\"",
    "9d2afa1a-f635-4fd6-9411-cb616bf3eda4": "\"Make the rabble worship demon lords like Nocticula, bind them with a shared profane oath. Such cultists make excellent enforcers, loyal and fearsome. They will know that any betrayal on their part would send them to the gallows right alongside you.\"",
    "1962a3b3-97ec-4b5a-bb59-c97c72b02616": "\"No matter the demon, their power stems from the abundance of mortal fodder at the foundation of the pyramid under them. Once mortals find themselves in a cult, they quickly renounce their old ideals and become obedient slaves, numerous and easily replaced.\"",
    "30afeae6-0281-44e6-b078-67561417f6bc": "\"Nurgal was once part of the {g|Azlant}Azlanti{/g} god of war, but when this god was torn atwain, one half turned into a furious demon lord. He is as merciless as the scorching desert sun and as indifferent to entreaties as war itself. All feelings have withered in his heart, and battle is his only mistress. Warriors who swear allegiance to him quickly lose the remnants of their humanity and turn into vicious conquerors, cynical cutthroats, and callous bandits. They are the embodiment of war itself, and their path is the path of ashes and ruin.\"",
    "c3fad59f-071c-4ff3-9983-2b91adafa5de": "\"Oh, tremendous! Have you noticed that the, eh, whimsical weather of the Worldwound hinders your soldiers far more than it does demons? If your wizards studied the anomalies of the Worldwound, they might be able to control them and use them for their own benefit. Besides, the purpose of demonology is to summon demons that destroy your enemies and obey your orders, isn't it?\"",
    "d61a51ac-6c04-4bde-bb7f-1c07b86662a3": "\"Or call out to demonic knights for aid. These unholy aristocrats may be mortal, but they are just as ruthless and unscrupulous as the finest of demons. They are always looking for a strong figurehead and will come in handy when you face open rebellion.\"",
    "e80135c0-4030-47f6-b0c8-03edc01d03d3": "\"Sending assassins is considered a sign of respect in the Abyss?\"",
    "0502e8d1-7a83-447d-968b-d69061c98ce2": "\"Shax, known as the Blood Marquis, is the patron of sadists and murderers. His servants are torture-crazed maniacs. Personally, I prefer assassins who take pride in a job well done without being too enthusiastic about the process itself. But the process is what most excites Shax's cultists.\"",
    "2cfead8b-4cde-460f-aa51-05779b1d5a98": "\"Some practices were clearly adopted from the barbarians of Sarkoris. They also liked to incense themselves into a frenzy before battle in order to end fights with a single decisive strike. If you decide to bring back this tradition, I will understand — it was quite effective despite failing to save Sarkoris from being conquered.\"",
    "a3ce47f8-dff6-4d29-88c7-d6dc55462705": "\"Spoken like a true general of the Abyssal armies. I like it.\"",
    "e9c3f73c-7071-4eee-a829-59deac29d8be": "\"Successful campaigns of conquest mean captured slaves. Adding them to your army's ranks will strengthen it. And you will not only gain more glory among the demons but also greater power.\"",
    "5b3bdd5c-e83d-4e53-b4cf-d058fa5fff9c": "\"Tell me about the Bloody Cauldron.\"",
    "0d2f708c-c5b1-42b5-8588-c19daefc195a": "\"The Blood Marquis Shax is a sophisticated sadist who extends his patronage to assassins and enthusiasts of inflicting pain. Murder becomes a drug to his followers, bloodshed replaces sex, and the scars they bear are reminders of the happiest moments of their lives. They leave a trail of bloody footprints wherever they go.\"",
    "3e73cc2c-550c-4578-9fde-1749fed62d3a": "\"The Bloody Cauldron will subside as your new champions approach your throne. They will kneel before you and ask for the privilege of serving you, for they have shown they possess the quality you desire. As for myself... Oh, I will definitely be among them.\" {n}The succubus' lips part in a brazen smile.{/n}",
    "35a64f81-8e79-43d4-84d0-bec10ae21763": "\"The Lady in Shadow told me to guard you. I'm even willing to go to Golarion to do so, but that doesn't mean I will be available at all times. You've tread on many 'righteous' crusaders' feet, and their displeasure with you grows. They will rebel sooner or later, and you need someone loyal to you and not to Galfrey.\"",
    "92ca21d5-ebd4-4607-835a-1dc6e9df5a81": "\"The charming Jezelda...\" {n}Laulieh gives a languid sigh.{/n} \"...is called the Mistress of the Hungry Moon. She is the progenitor of werewolves, and every full moon, blood is spilled in her honor. She is a savage huntress running unclothed through a dark thicket following a trail of blood, her untamed pack at her heels. Nothing excites Jezelda more than the hunt, and her path is marked by bloody scraps of skin and entrails hanging from trees.\"",
    "dde8e488-a593-428a-a34d-185109c37471": "\"The demodand freeholds in the Abyss are small and scattered. Although the titanspawn are physically strong, they won't put up much of a fight. They sometimes form raiding parties; they roam on ships and floating islands and engage in the slave trade. But when faced with a stronger opponent, they willingly choose to serve rather than risk their lives and stolen wealth.\"",
    "71c20437-3fa2-497b-ab4f-2f1080185868": "\"Their interest was purely academic at first, they were just trying out spells, but it is easy to acquire a taste for such magic. Actually, I had to come here because a couple of artful spellslingers pulled one of my guild members right into your camp and demanded that he serve them and fight against the Worldwound in exchange for his freedom.\"",
    "8f546878-8c51-42c9-9c7a-604b0ce1f6c7": "\"Then go and take Vellexia's place if you can.\"",
    "277baff2-f4cc-45d0-bd8c-5e7006d01914": "\"These magicians even sacrificed an imprisoned cultist to do that... Well, looks like you now have {g|Demon2_DemonsRecruitment}yet another weapon{/g} at your disposal, and a very potent one at that. My opinion of your chances of victory is rapidly changing in your favor.\"",
    "0fb8f02f-d796-4ae0-bc25-606497d12a7c": "\"They are attracted by the wealth and knowledge of Haagenti, the Lord of Transformation. They covet the magnificent weapons forged by the salamander smiths of the demon lord Flauros. They gaze with envy at the artifacts hidden in small demodand freeholds scattered across the Abyss. And, of course, they greedily watch the Material Plane. Everyone knows the wastelands around the Worldwound are full of disorganized ash giant tribes that cry out to be enslaved.\"",
    "68d3dd5b-91d9-4400-91fa-d60e99d405eb": "\"They are beside themselves with the desire to serve you. They're waiting for your command, your iron fist at the backs of their necks. Show them the way, {mf|master|mistress}.\" {n}The succubus stares at you in adoration, her eyelashes fluttering.{/n}",
    "acce45ec-92cf-4228-9c58-49434827613b": "\"They are gathering in bloodthirsty warbands that dream of killing your enemies and pillaging their wealth. It's time we rid Alushinyrra of these troublemakers by sending them somewhere... useful. For instance, to conquer your neighbors.\"",
    "98e4f163-3140-41d9-8dbf-50051b63c82b": "\"This ceremony gives the strong a chance to improve their station by overthrowing the weak. The city writhes in agony for seven days as everyone wars with everyone else, trying to prove their strength. Then the boiling of the Bloody Cauldron subsides. The waste and refuse sink to the bottom, the worthy rise up, and Alushinyrra is renewed. It is a time of great ambition and great avarice.\" {n}The succubus' green eyes sparkle with excitement.{/n}",
    "f0ffce25-4bcb-4bff-add7-7f6a497c4abb": "\"This is what we call our ancient and glorious ritual of renewal. When the blood in our city's veins grows stagnant, it's time to overturn the current order. During the week of the Bloody Cauldron, everyone takes up arms against each other. The Lower City goes to war with the Upper, aristocrats slaughter each other for power, slaves rebel against their masters, and students rise up against their teachers. It's a time of violence and ambition.\"",
    "803777f3-cf82-447a-add6-a4ee5b137fc4": "\"This place is delightful, but there's a whole guild of assassins waiting for me. I will return when... well, whenever the fancy strikes me. But I think it will happen soon enough. You're doing such exciting things here!\"",
    "8a22bdaf-a3df-40a7-b3ae-91814739a8f9": "\"War is a crude, brutal business. It is wise to wage it using equally crude and brutal tools.\"",
    "328e844a-4fc9-4152-ae5f-07c07fc64fe5": "\"What better way to achieve greatness than to earn your approval? If you say you value strength, the most powerful warriors will fight to become your champion. If you choose magic as the highest value, scholars of magic will seek out the most dangerous and powerful secrets of the arcane to win your favor.\"",
    "b9fcc7c2-8d03-4705-b63e-8306a48c492a": "\"What kind of bloody rituals and traditions flourish among my warriors?\"",
    "c6543c8c-8362-42c1-b641-6b3003b1cf60": "\"What power could I draw from demonic magic?\"",
    "93020440-c96a-4d6d-80c6-5eac0ed7f176": "\"Whatever your soldiers capture in the domains of other Abyssal rulers will be yours. The slaves brought back from your conquests will replenish your army, and the spoils will go to your treasury. So let the war feed your army for you, {mf|master|mistress}.\"",
    "aac655b8-29bf-4925-9c48-89207bc42f6a": "\"When the Bloody Cauldron stops boiling, your chosen subjects will bow before your throne, knowing their talents are pleasing to you. And they will be yours to command.\"",
    "aafd3093-2117-4ef7-967b-586e302a4437": "\"Where should I direct my conquests?\"",
    "c6826bef-408a-4e44-949c-26708fbcde9e": "\"Who can I rely upon?\"",
    "a241c803-7561-4acc-a812-5e314aeec286": "\"Why do I need allies among the demon lords?\"",
    "80420ca3-be5c-4701-b7fa-4a8ce6738cdc": "\"Why should I scatter my forces to fight anyone other than the Worldwound?\"",
    "ca91175f-bd1e-4c19-9372-d84240ed7f66": "\"Why should I single someone out?\"",
    "13730091-e04f-4612-a78d-8485bfdeb665": "\"Will you serve me as you once served Nocticula?\"",
    "93b02d4e-4623-47aa-918a-650c186cf439": "\"You are not strong enough. I do not give you my permission.\"",
    "0ae21585-5b6c-4be4-bcf4-3fa98bb8035d": "\"You are wise and resolute, {mf|master|mistress}. I am happy to have the privilege of watching you rule your new realm. Your decision will be carried out to the letter.\"",
    "3b386f89-19c7-4c6d-9859-ebe95ef13296": "\"You can ally with one of these demon lords then conduct joint raids and attacks against the others. Bloodthirsty Shax, furious Nurgal, and ever-hungry Jezelda have already shown they hold you in high esteem.\"",
    "417d558c-0f2f-4359-8297-bda7f058621f": "\"You could move your savage horde into the realm of Haagenti, the Lord of Transformation. Or invade the lands of the demon lord Flauros, often called the Burning Maw. Or send them seeking the small demodand freeholds to remind them we are the true masters of the Abyss, and they are but our servants. Or we could sweep the area around the Worldwound, searching for ash giants to turn into thralls. So many possibilities!\"",
    "6b7eec5f-db73-4d58-9dd5-fc9559a62bcd": "\"You have behaved like a conqueror, a ruthless invader that respects only strength and is not afraid to take what does not belong to {mf|him|her}. You are a true {mf|demon|demoness}. I am glad I serve you and not your enemies.\"",
    "2118fb48-be5f-4112-be90-d003504e026c": "\"You will remain with me, Laulieh. I do not wish to be deprived of your company.\"",
    "99e2feff-930f-4d79-9445-63130c9e3c2f": "\"You'd be surprised how easily the crack of a whip makes dirty peasants praise demons and gut their neighbors on an altar like sacrificial lambs. Sermons condemning 'the wicked Commander' will hardly sway them after that.\"",
    "217ece32-7ece-4653-aeb8-19ba3e90f541": "\"Your determination and ambition make me tremble, {mf|master|mistress}.\"",
    "1bc99716-565b-4652-8dd7-218290cb502d": "\"Your enemies will run for a very long time before they realize the hunters pursuing have not fallen behind. And then despair will fill their hearts, and we will rejoice and mock these pitiful failures.\"",
    "97e1a7da-f844-4dae-a05a-0eb78e418548": "\"Your mages are quite capable of harnessing this power. And that's but a small glimpse of the vast treasures that demonic magic contains. Allow it, make it available, and let blood flow freely on the altars — then even the darkest and most dangerous spells will be yours to command.\"",
    "422daf8c-6929-46bb-b01b-5843b23f3755": "\"{mf|Master|Mistress}, Alushinyrra has never hosted so many guests as it does now! The city overflows with brawling demons who wish to pledge fealty to you, betting on your continued good fortune. They dream of you leading them in campaigns of conquest against their neighbors, where your new recruits will gain wealth, power, and glory.\"",
    "b4c26197-e515-401a-a630-98dd4b00722b": "Allowed the soldiers to perform questionable warrior rituals.",
    "7afc1f60-aa96-487b-8ffc-f9ac04cc8ecc": "Executed the soldiers who took liberties.",
    "8b801ac1-23f7-4a94-b385-b23fd633aeb7": "{g|Demon1_1}[Choice effects]{/g} \"I will publically execute the troublemakers. This will ensure obedience and discipline!\"",
    "3835f1ef-d57f-45d0-88a4-7c2f54dee880": "{g|Demon1_2}[Choice effects]{/g} \"I will order my soldiers to show restraint. Let them honor Kellid tradition, but no more.\"",
    "c748277a-081a-4718-9e98-dc5aa3236f41": "{g|Demon1_3}[Choice effects]{/g} \"Let them perform these savage warrior rites, as long as it gives them strength.\"",
    "71f41647-2a83-4819-a7be-2cd5b537498e": "{g|Demon2_1}[Choice effects]{/g} \"We are enemies of the Abyss. We will use its power against it, but remain cautious so as not to let it enslave us.\"",
    "b1ffdc97-36d1-4aae-bff2-1f24b0d91326": "{g|Demon2_2}[Choice effects]{/g} \"I'd rather watch demons spilling other demons' guts instead of those of my mortal servants.\"",
    "4bbe8e32-1e89-498d-95a4-ae0dd09e7559": "{g|Demon2_3}[Choice effects]{/g} \"We will take everything the Abyss gives us! Every ounce of its might!\"",
    "ac44cb69-e40e-467f-a111-f8391fe7f4ee": "{g|Demon3_1}[Choice effects]{/g} \"I will drive the rabble into cults and make them my enforcers.\"",
    "aef0fdc8-d996-4e2d-ab92-583f54d693b6": "{g|Demon3_2}[Choice effects]{/g} \"I will surround myself with demonic knights.\"",
    "66720367-287d-44fe-9820-dc86090ec43f": "{g|Demon4_1}[Choice effects]{/g} \"I will form an alliance with Shax.\"",
    "7ef9dd7d-d8cc-473e-8cf7-4f52151d1d2e": "{g|Demon4_2}[Choice effects]{/g} \"I will benefit from having Nurgal's warriors on my side.\"",
    "43c1887c-e5f4-4612-a59e-c3258579afc3": "{g|Demon4_3}[Choice effects]{/g} \"I have a feeling Jezelda and I will be friends.\"",
    "a5c5a648-157c-4d9d-b90e-054be6d7f2b2": "{g|Demon5_1}[Choice effects]{/g} \"Let's direct our incursions to the regions around the Worldwound.\"",
    "8d05d008-beb3-4e3a-b5ea-6a2331faa790": "{g|Demon5_2}[Choice effects]{/g} \"Attack Flauros's demesne.\"",
    "28949e5b-6a77-4749-9956-d87bafe74258": "{g|Demon5_3}[Choice effects]{/g} \"Let's see if Haagenti is able to resist us.\"",
    "654f1fd0-c73c-4e13-ae45-ccdb16fec685": "{g|Demon5_4}[Choice effects]{/g} \"Let's bring the demodands to heel.\"",
    "9667035b-0750-4115-b2d4-dd2ec4207247": "{g|Demon6_1}[Choice effects]{/g} \"Strength always comes first.\"",
    "3d4eae44-21f3-470e-8892-748dfca8c9a0": "{g|Demon6_2}[Choice effects]{/g} \"I wish to see glorious carnage!\"",
    "98c7faa7-7474-4c94-a22b-51a725af9786": "{g|Demon6_3}[Choice effects]{/g} \"Tell them I want to see the flames of their dark hearts.\"",
    "434c92b6-f50a-4524-89d0-011856c54a7a": "{g|Demon6_4}[Choice effects]{/g} \"There is only one thing that bestows power — magic.\"",
    "98e74b87-8b85-4ffd-87c4-2e62e8ecdd1e": "{g|Devil2_4}[Choice effects]{/g} \"I will not make any deals with demon lords.\"",
    "039ce294-750c-4314-8f3b-066dd41edb36": "{g|Devil2_4}[Choice effects]{/g} \"My authority is already absolute.\"",
    "0f21dcf2-4878-4ba9-8eec-5d0d49cacabd": "{g|HarshDiscipline}[Choice effects]{/g} \"I will ban demon magic. We will only resort to this weapon once we have exhausted all other options.\"",
    "9ad2a801-d2b0-4a88-86c7-631e5cef4b68": "{n}Coquettishly lowering her eyes, the succubus replies in a purr:{/n} \"In the Abyss, we serve those with the most power. I am a child of Alushinyrra, and since you were powerful enough to conquer her, I am happy to serve you. I hope that you will one day find me useful and elevate me. There is nothing I desire more than to be close to you, {mf|master|mistress.}\" {n}She looks at you with adoration and longing.{/n}",
    "8df44e26-d5b5-424c-b124-7188bdf7eb7f": "{n}He applauds, laughing.{/n} \"I'm impressed. Finally, the legions of Baphomet and Deskari face a truly ruthless foe.\"",
    "1a144ea5-4c91-4f85-a141-72a763729eba": "{n}He shakes his head, chuckling.{/n} \"Is it really so difficult to believe that demons, outstanding models of neighborliness and discipline that they are, would fight against their own kind? I can assure you that many are so stupid and bloodthirsty they won't care who summons them or what they're sent to attack.\"",
    "99253346-7a72-44b1-9be0-46ef100872c8": "{n}He smiles sweetly and gives a condescending nod.{/n} \"I'm sure that {g|Nerosyan}Nerosyan's{/g} nobles who whisper among themselves about 'the traitor of Drezen' wholeheartedly share your sentiments. But do as you will.\"",
    "0a371af2-6e1a-4e21-9609-49d3d4bbc699": "{n}Just like before, Yozz stands before you cloaked in a fake visage, woven from illusions.{/n} \"Greetings, mortal! I come bearing wonderful news. Did you know some of your mages are studying Abyssal arcana? I personally heard demons in Alushinyrra boast they had been summoned by magicians wearing crusaders' garb.\"",
    "a8882fa0-443e-4f99-8bb4-673699b78ec9": "{n}Laulieh curtseys gracefully, giving you a furtive, fervent look.{/n} \"{mf|Master|Mistress}, I bring news from Alushinyrra. Your subjects implore you to declare a Bloody Cauldron!\"",
    "c73d9a4e-91fa-4ad9-94d8-0ac7732268bb": "{n}Laulieh sneaks a peek at you and smiles shyly, flashing her sharp teeth.{/n} \"I am happy to report Alushinyrra has gladly accepted your ascension to the throne, and the news of your triumph has spread far beyond the Midnight Isles. Many powerful beings in the Abyss have taken notice.\"",
    "61698e6e-3c56-4c46-ab72-ce85541cb622": "{n}Raising her head proudly, Laulieh exclaims in a voice quivering with excitement:{/n} \"The {mf|master|mistress} of Alushinyrra has spoken. May the Bloody Cauldron boil!\"",
    "8b5f3d4a-7485-4f53-ac20-2db61a55c73a": "{n}She blushes, lowering her eyes submissively, and says in a sweet voice:{/n} \"After you took the life of the haughty Vellexia, the highest seat in Alushinyrra has been vacant. Will you allow me to go to the Abyss so I can claim her seat and become the most loyal of your servants? Or should I... stay by your side?\"",
    "82d99a5c-6cb2-4215-b78c-bc5f9deb7b59": "{n}She blushes, lowering her eyes submissively, and says in a sweet voice:{/n} \"For many epochs, beautiful Vellexia has reigned as the leader of Alushinyrra's aristocrats. But since the time for change has come, will you allow me to go to the Abyss to challenge her, overthrow her, and take her place to become the most loyal of your servants? Or should I... stay by your side?\"",
    "d0390c96-9a39-4fd9-97a1-fa3fb9883f63": "{n}Shrouded in illusion, Yozz cautiously shows you the bloodied blade in his hand, but he makes no move to attack.{/n} \"Don't reach for your weapon, mortal. I come in peace. The blood on this blade belongs to your enemy, a certain noble who decided to betray you and cut you down for... blasphemy, I think it was? Unholy rites anathema to Iomedae? Or so he kept shrieking as I flayed him.\"",
    "53ac0db7-708a-490e-84b3-e9ef4ecda7ea": "{n}Submissively bowing her head, the succubus whispers sensuously.{/n} \"I understand. Your mind is preoccupied with far more important things.\"",
    "049d50ef-5637-40d2-a0d8-335faf0e9e5c": "{n}The green-eyed succubus bobs before you in a graceful and sensual curtsy, three severed heads swinging from her belt. You recognize the demoness — it is Laulieh, Nocticula's minion, whom you saw in the Lady of Shadow's palace on the night of Shamira's rebellion.{/n} \"{mf|Master|Mistress}! I beg you to spare a moment for your humble servant.\"",
    "a72f725b-d65e-42d8-ac33-4271bdd4bf74": "{n}The succubus frowns resentfully but swiftly lowers her eyes.{/n} \"I dare not argue with you, {mf|master|mistress}. You are wise, and I humbly thank you for sharing your insight and wisdom with me.\"",
    "4a2a4e0c-afdd-4cf0-9aa9-ebadf2180054": "{n}The succubus indicates the severed heads dangling from her belt.{/n} \"Three demon lords have sent their assassins after you. These were servants of furious Nurgal, bloodthirsty Shax, and the night huntress Jezelda. This gesture shows they consider you powerful and influential. If you wish, we could return the... ah, courtesy. With a reciprocal show of respect, you could forge a strong alliance with one of these lords and join forces against the others, and thus strengthen your position at their expense.\"",
    "6359306e-e7d7-4e90-90da-9f3bb61c5cdb": "{n}The succubus smiles knowingly, and with a flirtatious twinkle in her eye, sweetly says:{/n} \"I would never dare cross my {mf|master|mistress}. Your will is my desire. Your order is my goal. Serving you is my entire purpose.\"",
    "dc7e3415-7da9-40d6-8a85-55cbdbe560c6": "{n}With a reckless smile, the succubus tosses back her hair.{/n} \"I will return to you victorious, {mf|master|mistress}, and prove that I have truly earned my place by your side!\"",
    "3ab85631-7cdc-4ee2-ba6f-84243f204bb3": "{n}Yozz gives a courtly bow, three severed heads swinging from his belt.{/n} \"{mf|Master|Mistress}! Allow me to express my tremendous pleasure at being able to address you in this manner! I foresaw your special destiny when we first met, and look at how high you've risen! I will be happy to serve you.\"",
    "54ed909c-02af-4e51-94ff-641e44d6b82e": "{n}Yozz gives a low, graceful bow, an ingratiating smile on his face. His appearance breathes reverence yet holds a hint of irony.{/n} \"{mf|Master|Mistress}, there is no greater joy than serving such a formidable and influential ruler as you! Every day, more demons flock to the Midnight Isles, hoping to try their luck in your service.\"",
    "876638f3-1565-400f-b977-ecdd0709309b": "{n}Yozz gives you a thoughtful, appraising look.{/n} \"The Lady in Shadow was right about you. You are indeed quite different from the other crusaders.\"",
    "699c19af-f19d-4d9e-8497-ec3ddba766c9": "{n}Yozz grins with approval.{/n} \"Your soldiers should fear you far more than they fear any demon. This is the only way to ensure their complete obedience.\"",
    "f0f39a5a-543c-49d5-8449-e4bb6c6ca20f": "{n}Yozz grins.{/n} \"The Lady in Shadow asked me to keep an eye on you, so that's exactly what I'm doing. If my advice is helpful, be sure to mention it to Nocticula, and we'll be even.\"",
    "8b0d22e1-d7b4-41f6-9fe1-f1a03e6ab814": "{n}Yozz looks ready for battle. He wears chainmail under his foppish clothing, and countless blades hang from his belt.{/n} \"{mf|Master|Mistress}, Alushinyrra is ready for the Bloody Cauldron!\"",
    "4e6eca85-3d39-40a1-a106-fbd8c1a750b8": "{n}Yozz runs his claws over the severed heads.{/n} \"I'm certain these are the first of many. Soon, every demon lords will send their assassins to your palace. But I won't let them disturb you, {mf|master|mistress}.\" {n}The demon's smile is incredibly smug.{/n}",
    "9cc2e806-8f2e-41a7-8aec-f6952a993756": "{n}Yozz seems amused by your decision.{/n} \"Of course... I'm sure the day when you will have to act against your conscience will never come.\"",
    "b5e33c96-bb19-4284-b2f3-eb1201aa19e1": "{n}Yozz straightens solemnly and nods:{/n} \"The {mf|master|mistress} of Alushinyrra has spoken. May the Bloody Cauldron boil!\""
}