{
    "c068723d-b708-49df-b2dc-b770e5db1fb3": "\"일주일이 지나면 알루시니라는 피비린내 나는 악몽에서 깨어나 상쾌하고 새롭게 태어날 것입니다. 강자는 높은 지위를 차지할 것이고, 약하고 게으른 자는 계급이 내려가거나 이시아르로 쫓겨날 것입니다. 하지만 피의 가마솥이 끓기 전에 주인님로서 당신의 욕망을 말해야 합니다. 당신의 승인을 구하는 자는 어떤 자질을 보여줘야 하나요? 힘? 피의 욕망? 불타오르는 분노의 성질? 금지된 강력한 마법에 대한 재능? 이 중 어떤 것을 가장 중요하게 생각하시나요?\"",
    "b4d7d7fb-dfdf-4a5d-901e-8bcf4125c5c6": "\"심연에서 동맹은 오직 한 가지 이유, 즉 함께 힘을 합쳐 다른 이들을 억압하기 위해 만들어집니다. 힘을 합치면 이웃을 사냥하고 그들의 재물을 차지할 수 있습니다. 그리고 나서.. 동맹의 조건은 언제든 재협상할 수 있죠.\" {n}요즈가 날카로운 미소를 번뜩입니다.{/n}",
    "46335788-c5a3-4a18-9f9a-4fbcd5c65665": "\"이제 주인님, 내가 심연으로 돌아가도록 허락해 주시오. 많은 내 부하들이 내 자리를 침범하려 할 테니까요.\" {n}암살자의 얼굴에 익숙한 익살스러운 미소가 번진다.{/n} \"이 피의 가마솥은 너 때문에 끓고 있다, {name}. 심연 전체가 네가 바닥에서 일어나 다른 모든 데몬들 위에 우뚝 솟은 것을 보았어. 그리고 이제 모든 데몬은 당신의 발자취를 따르기를 희망합니다.\"",
    "c8234a0b-273f-41e3-8155-baa814e9598b": "\"그냥 조심하는 건가요, 아니면 데몬 숭배의 오물로 빛나는 갑옷을 더럽힐까봐 두려운 건가요? 마음대로 해라. 세계상처와 심연의 힘을 연구하면 생각보다 더 깊은 힘의 샘물을 마실 수 있을지도 모르니까요.\"",
    "b450075a-f9b3-4fb6-97f7-1836dcd3d1f3": "\"플라우로스의 경우, 불타는 나락은 자신의 영역인 블러드파이어 필드 위에 우뚝 솟은 아다만틴 성을 거의 버리지 않습니다. 그가 우리를 반대할 것 같지는 않습니다. 성벽 밖, 울퉁불퉁한 화산과 용암이 흐르는 강 사이에는 도롱뇽 전사와 금속 세공인 부족이 살고 있습니다. 그들은 거칠고 제멋대로이지만 아무리 완고한 사람도 능숙한 고문으로 무너뜨릴 수 있습니다.\"",
    "2c9ed9d1-033b-4e6e-abf6-cb8df2738ca6": "\"심연의 데모댄드 자유지대는 쉬운 먹잇감입니다. 데몬 로드처럼 거물들도 사악한 자식들을 돕지 않습니다. 이 교만하고 잔인한 생명체는 데몬들이 정기적으로 습격하는 작은 영토에 살고 있습니다. 결국, 데모댄드 노예는 치명적이고 귀중하며 순종적인 획득물입니다. 저도 한 마리를 키우고 있는데 유용하고 믿음직스럽습니다.\"",
    "c47183ec-9d3f-4002-ab98-db11887f94a6": "\"물질계에서 정복할 수 있는 땅은 황량하기 그지없습니다. 세계상처 근처의 황무지에는 잿더미 거인들이 살고 있긴 하지만 생명체는 거의 남아 있지 않습니다. 심연의 에너지가 이 음울하고 고독한 야만인들을 오염시켰습니다. 이들은 자신들의 임무가 파괴와 학살뿐이라는 사실을 깨닫고 나면 포로 생활을 쉽게 받아들입니다.\"",
    "010d5f40-f785-45c8-9424-3f955bed3bdf": "\"알루시니라의 주인님로서, 당신은 결정해야 합니다. 당신의 호감을 얻으려면 어떤 자질을 보여줘야 할까요? 강력한 힘? 무한한 마법 재능? 만족할 줄 모르는 피의 욕망과 살육에 대한 갈증? 아니면 사납고 탐욕스러운 성격? 어떻게 하면 당신의 인정을 받을 수 있을까요?\" {n}서큐버스는 당신의 말 한마디 한마디에 간절히 매달린 채 숭배의 눈빛으로 당신을 바라봅니다.{/n}",
    "024bd166-bbdc-41b6-b4e5-f06749208b95": "\"아름답다. 이 부패하고 비뚤어진 귀족들은 잘 싸워요. 게다가 그들이 당신을 배신하고 갈프레이로 망명할 거라고 의심할 필요도 없죠. 그녀가 가장 먼저 할 일은 가장 가까운 나무에 목을 매는 것이니까요.\"",
    "7077064c-4f36-4a63-a54b-57fda842c01c": "\"당신의 승인은 알루시니라의 모든 주민에게 소중하기 때문입니다. 당신이 힘을 중시한다면, 가장 사나운 전사들은 자신의 힘을 키워 당신의 호의를 얻을 방법을 찾을 것입니다. 당신이 마법에 대해 호의적으로 말한다면, 비전의 데몬 학자들은 당신의 궁정에서 자리를 잡기 위해 금지된 지식을 찾을 것입니다.\"",
    "50fbc99a-60df-4384-9061-e4175559717b": "\"블러드파이어 들판은 플라우로스의 데메네로 불, 용암, 화산재가 가득한 곳입니다. 그곳에 사는 도롱뇽 부족은 무자비합니다. 그들은 싸우지 않고는 항복하지 않을 것이지만, 포획한 노예 한 명 한 명의 가치와 기개를 알 수 있으니 훨씬 더 좋습니다. 그들의 영혼에 있는 불은.. 그들의 손길처럼 타오를 것이다.\" {n}서큐버스가 자신의 생각에 미소를 짓습니다.{/n}",
    "38572631-4298-4689-8555-164491060a91": "\"하지만 당연하죠! 심연에는 친구는 없고 편의상 적과 아군만 있을 뿐입니다. 암살자를 보내서 누군가를 쫓는다는 것은 그 사람을 주목할 만한 가치가 있다고 생각한다는 뜻이죠. 존경심을 표현하는 특이한 방법이라는데는 동의하지만, 그렇기 때문에 그 제스처가 더욱 강력해집니다.\"",
    "56cf3e5d-ab5c-4135-a852-9070c84ecfe4": "\"하지만 당연하죠. 그들이 당신을 지체 없이 죽이려 했다면 각각 백 명의 암살자를 보냈을 겁니다. 한 명의 암살자는 당신의 상승이 눈에 띄지 않았다는 신호입니다. 이제부터 당신은 잠재적으로 위험한 적이며 그들의 계산과 계략에서 무시할 수 없는 영향력 있는 인물입니다. 그들이 보낸 선물은 독이 될 것이고, 칭찬의 말은 거짓이 될 것입니다. 진심 어린 인사는 암살자의 칼날뿐입니다.\"",
    "6e2bd7a0-53fc-4914-9161-c38d08733afc": "\"그러나 그들은 분명히 데몬 숭배자들로부터 몇 가지를 차용했습니다. 예를 들어 사람들이 고통을 즐기고 전투 분노로 몰아 넣는 의식적 자기 모멸과 같은 의식. 이러한 의식을 정기적으로 수행하는 사이비 종교인들은 상처에서 피가 더 많이 흐를수록 더 화를 내고 더 격렬하게 싸웁니다.\"",
    "f24a4cf2-ec9c-4f38-b4f5-dbb970a87aba": "\"하겐티의 왕국 세레불림은 실험실, 도서관, 작업장, 고문실로 가득한 끝없는 시계태엽 미로입니다. 수많은 숙련된 장인들이 세레불림의 깊은 곳에서 변형의 군주가 직접 만든 기계 거미인 리트리버 군대를 만들기 위해 수고합니다. 리트리버는 주인에게 명성과 이익을 가져다주는 희귀하고 귀한 노예입니다.\"",
    "04f55dde-ad62-418c-9943-01671dae0ba2": "\"변신의 군주의 영역인 세레불림은 미로 형태의 시계 메커니즘입니다. 하겐티는 데몬들과 인간들이 끝없이 노동하는 작업장과 실험실로 이곳을 채웠습니다. 이곳에서 하겐티는 최초의 리트리버인 기계식 살인 거미를 만들었습니다. 그의 데메네를 습격하면 주인의 이익을 위해 수고하는 기쁨만 남긴 채 열정과 욕망을 갈고 닦은 숙련된 장인 노예를 많이 얻을 수 있습니다. 놀랍도록 둔하지만 유용한 생명체죠.\"",
    "a666695e-06a1-460c-9ffe-ffd1cedb1e8c": "\"십자군 관리를 도와주기로 결정하셨나요?\"",
    "738314c1-ac7e-411b-af05-a7f4999493e5": "\"당신의 명성이 미드나잇 아일즈 너머로 퍼진 것을 알고 계십니까? 다른 심연의 왕국의 통치자들이 너에게 관심을 돌렸어.\" {n}요즈는 잘린 머리를 가리킵니다.{/n} \"세 명의 데몬 로드가 당신이 소문만큼 치명적인지 알아보기 위해 최고의 암살자를 보냈어요. 그들이 당신을 높이 평가하고 있다는 증거입니다. 우리는 그것을 이용해야 합니다.\"",
    "a2cef1f5-7217-4b7c-9402-010b56743c18": "\"훌륭해! 심연 전체가 알루시니라 정복이 주인님의 식욕을 채운 게 아니라 야망의 불을 지폈을 뿐이라는 걸 곧 알게 될 거야! 그들은 앞으로 당신의 시선이 그들의 영역으로 향할까 두려워 서둘러 당신의 궁전에 경의를 표할 것입니다!\"",
    "e641fd54-1655-49dd-b844-69e0777f8378": "\"안녕하세요, 사령관님.\" {n}이 남자를 본 적은 없지만 그의 목소리는 분명 익숙합니다. 알루시니라 암살자 길드의 수장 요즈입니다. 당신만 들을 수 있도록 목소리를 속삭이듯 낮춘 손님이 건방지게 말을 건넵니다.{/n} \"환영 주문과 작은 가면무도회에 의지해야만 했어요. 경비병들이 긴장하면 안 되니까요, 그렇죠, 필멸자? 녹티큘라가 가장 좋아하는 놈의 은신처가 어떻게 생겼는지 궁금해서 방문하기로 했어. 다소 금욕적이지만 당신의 전투적인 스타일과 잘 어울리네요.\"",
    "7fe84d1f-bdf6-4830-a835-017a30039856": "\"얼마나 낭비인가.. 우리가 동시에 다른 모든 사람들을 습격하고 싸울 수 있는데 동맹국이 무슨 필요가 있겠습니까? 믿을 수 없을 정도로 현명하고 원칙적인 결정입니다!\"",
    "73b1f848-ba46-4081-8478-88d58223086a": "\"그러나 전쟁에 대한 그들의 욕망은 누르갈의 하수인들의 피의 욕망 앞에서는 한없이 약해집니다. 그는 {g|Azlant}아즐란트{/g}의 전쟁의 신이었지만 나중에 두 부분으로 나뉘었습니다. 하나는 지옥의 공작 너르갈, 다른 하나는 데몬의 군주 너르갈이 되었습니다. 너르갈은 자비를 모르는 뜨거운 태양, 정복자의 칼날에 비치는 광채, 대장간의 열기, 불타는 도시의 화염을 상징합니다. 강철과 불로 뒤덮인 그의 노예들은 무엇을 위해 싸우든 상관하지 않습니다. 전쟁은 그들의 삶이고 의식이며 존재의 이유입니다.\"",
    "e4792cd8-1e58-4ad4-a5b2-4375b433903e": "\"하지만 폭력을 사용하지 않고도 강력한 짐승으로 군대를 보충할 수 있는 방법도 있습니다. 세계상처 근처에 사는 재 거인들도 강하지만 훨씬 더 분열되어 있습니다. 이들은 때때로 먹이를 주고 정기적으로 전투에 투입하겠다는 약속을 받고 기꺼이 목에 목걸이를 걸기도 합니다. 가장 반항적인 개는 채찍과 뜨거운 인두로 발목을 잡을 수 있습니다. 일부는 가혹한 대우를 갈망하기까지 합니다.\"",
    "e3a0da6d-2d53-4d81-b7d5-25d917ccf9df": "\"주인님, 도움이 되어 기쁩니다. 곧 좋은 소식을 가지고 돌아올 거라고 확신합니다. 심연에서의 여정은 이제부터 시작이니까요.\"",
    "35b8443d-d906-4f00-a842-738a251170c6": "\"당신처럼 강력한 존재를 섬기게 되어 기쁩니다. 언젠가 당신 곁에서 제 자리를 대신할 날이 오기를 바랍니다. 언젠가...\"",
    "ed82ad34-e96b-42d3-a6fb-25fe3f79fcb1": "\"감히 더는 널 방해하지 않겠다, 주인님.\" {n}서큐버스가 사라지지만, 매혹적인 미소를 번쩍이기 전에는 사라지지 않습니다.{/n}",
    "0643b7bd-c2ce-4db0-a452-38adb2e82087": "\"더는 감히 당신을 방해하지 않겠습니다. 당신의 강렬한 눈빛에 무방비 상태인 것 같아요! 다시 당신 앞에 설 용기가 생기면 다시 돌아오겠습니다.\" {n}라울리가 재빨리 시야에서 사라졌다.{/n}",
    "f60b960c-475a-4e26-bc53-4f0811d198c2": "\"당신의 명성은 곧 더 멀리 퍼질 것이고, 그렇게 되면 다른 심연의 영주들도 당신을 쫓아 청부살인업자를 보낼 거라고 믿어 의심치 않습니다. 당신의 궁전을 제 개인 경호 하에 두어도 괜찮으시겠죠?\"",
    "99127711-2aed-483e-86c2-a1f1dddcf917": "\"저는 그런 사소한 것에는 관심이 없습니다.\"",
    "fb9cb7ee-ccd3-4b6d-bfcf-075fa5bbc1ac": "\"주인님, 당신의 힘을 키우기 위해 제가 얼마나 부지런히 당신을 돕고 있는지 보셨으면 합니다. 곧 더 많은 소식을 가지고 돌아올 테니 저의 충성스러운 봉사를 기억해 주셨으면 좋겠습니다.\"",
    "dd4039c9-3021-494f-9346-09b0ce1558c3": "\"이 데몬 로드에 대해 더 알고 싶어요.\"",
    "1f230f3b-1acb-4079-ac42-9224d7980e73": "\"마법사들이 데몬을 소환하면 정말 형제들을 상대로 우리를 위해 싸워줄까요?\"",
    "fffacfd6-d381-4ffa-84af-c538067a1bc0": "\"증오로 가슴이 불타는 자들을 일으켜 세우고자 한다면, 알루시니라가 횃불처럼 타오르고 당신의 새로운 종들이 불길 속을 걸어갈 것입니다. 당신의 이름으로 피의 강을 흘리기를 원한다면, 그 말을 하면 가장 잔인하고 무자비한 신하들이 피의 붉은 물결로 불길을 꺼뜨릴 것입니다.\"",
    "f37e84fd-23d8-424c-99e3-312b8b65829d": "\"농민 폭도들에게 의존하고 싶지 않다면 이웃 땅에서 데몬 기사들을 초대하세요. 귀족들은 사후에 데몬이 되기를 원하는 부패한 자들이 많으며, 이러한 변화를 위해 영혼을 '준비'하기 위해 노력을 아끼지 않습니다. 그들은 숙련되고 위험하며 잔인하며 갈프레이 여왕보다 당신에게 더 충성할 것입니다.\"",
    "273a85ee-4b0c-4a33-a98f-f465325a681e": "\"이 데몬 로드들과 힘을 합치면 즉시 다른 모든 군주들보다 강해질 것입니다. 그런 다음 그들을 쓰러뜨리고 그들의 영지와 하인을 차지할 수 있으며 노예와 재물을 빼앗을 수 있습니다. 전리품을 나누는데 충분한 교활함을 보이면 소위 동맹보다 더 높이 올라갈 것입니다. 그러면 그 동맹의 차례가 올 것이다.\" {n}라울리가 천진난만한 미소를 짓습니다.{/n}",
    "04081ef8-57fa-4e73-b167-789ed0ae037a": "\"당신이 '학살'이라고 말하면, 가장 잔인한 암살자들이 치명적인 기술로 당신을 감동시킬 수 있다는 것을 알고 당신의 관심을 끌기 위해 경쟁할 것입니다. 분노의 불을 지피기로 선택했다면.. 아, 알루시니라에는 증오로 활활 타오르는 데몬이 넘쳐납니다. 그들은 기꺼이 거리를 화염으로 뒤덮어 여러분의 환심을 사려 할 것입니다.\"",
    "3ce2af86-33a2-45c3-ab7a-c36941ab6bfa": "\"이 전쟁이 피비린내 나는 전쟁이라고 생각했다면, 샥스의 추종자들의 실전을 볼 때까지 기다리십시오. 적들의 훼손된 시체를 보면 지칠 대로 지칠 것입니다.\"",
    "66d1b881-b1d9-48d8-8837-6dcbdf550a87": "\"과거에는 그런 일에 탐닉한 십자군은 그 자리에서 처형당했을 것입니다. 이런 일은 3차 십자군 전쟁 중에 자주 일어났습니다. 종교 재판관들은 말썽꾸러기들이 교수형에 처해지는 모습을 보면 다른 병사들도 용기가 충만해서가 아니라 바지에 더 나쁜 것이 가득 차서라도 더 열심히 싸우게 될 것이라고 생각했습니다. 병사들을 학대하면 할수록 병사들은 더 강해집니다.\"",
    "23487a2b-11c9-4f83-b240-4d2fbdfc84fd": "\"이게 사르코리안 전통인가요? 아니면 그 안에서 익숙한 무언가를 보는 게 단순한 우연일까?\" {n}요즈가 약탈적인 미소를 지으면서도 진심으로 호기심에 찬 표정을 짓습니다.{/n} \"이런 관행을 지지하나요? 아니면 너무 바빠서 이 골칫덩어리들을 가까운 성문 옆에 묶어두지 못하는 건가?\"",
    "75dcedd7-8495-4dd4-b409-2e5bc38dd294": "\"알루시니라가 오랜 세월 동안 치러온 특별한 의식입니다. 일주일 동안 모든 금지와 금지가 무효로 선언되고 도시는 학살에 빠집니다. 노예들이 주인에게 반기를 들고, 폭도들이 귀족을 전복하고, 권력을 잡을 만큼 강하지 않은 손에서 대담한 자에게 권력이 넘어갑니다.\"",
    "09989f95-8d1b-454e-95a2-5b640f8ae1e4": "\"혼란과 무정부 상태의 한 주입니다. 기존 질서가 무너지고 동맹이 깨지며 모두가 가능한 한 많은 권력을 장악합니다. 작은 피방울이 공기 중에 스며들면서 시뻘건 안개가 도시의 거리를 뒤덮습니다. 피의 가마솥은 쓰레기와 쓰레기를 바닥으로 내보내고 가치 있는 것들을 끌어올리고 정화합니다. 지금은 변화의 시기입니다.\"",
    "74883663-4807-4dbd-86a5-0feca8721ae0": "\"이렇게 즐거웠던 적이 정말 오랜만이라 부인할 수 없습니다. 너희 캠프를 방문하게 되어 기쁘지만 이제 심연으로 돌아갈 시간이야. 오래 가지 않을 거예요. 그림자의 여인이 당신을 지켜보라고 명령했으니까요.\"",
    "732e833c-e15b-4546-b34e-cade93c79342": "\"성전사들에게 둘러싸여 있는 것이 오랜만입니다. 골라리온을 마지막으로 방문한 이후 많은 변화가 눈에 띄었습니다. 정말 신기한 변화들이죠. 병사들은 열정을 잃고 더 이상 아이오메데의 신전을 정기적으로 방문하지 않으며, 새롭고 더 피비린내 나는 전사 의식을 선호합니다. 신병들은 연대에 입대하기 전에 미래의 전우들에게 잔인하게 구타를 당하고, 전투 전날에는 포로들의 피로 몸에 기름을 바르고 우렁찬 함성으로 광기에 휩싸이게 됩니다. 이 모든 것이 흥미롭습니다.\"",
    "169d40b6-2063-4547-afbc-c12a3168caae": "\"당신에게 달렸습니다. 적들이 당신 병사들의 야만적인 전쟁 함성을 들으면 사르코리아인들이 무덤에서 일어나 조국을 파괴한 자들을 응징한다고 생각할지도 모르죠.\"",
    "68810fd7-456a-4090-a05b-2b1b384267c9": "\"배고픈 달의 여주인 제젤다는 늑대인간들의 어머니이자 후원자입니다. 그녀는 거칠고 굶주리며 라이칸트로피의 저주를 받았지만 자신의 핏줄이 아닌 자들을 경멸합니다. 하지만 설득할 수 있는 존재입니다. 그녀의 추종자들은 길고 피비린내 나는 사냥을 좋아하며, 정복한 적의 살을 먹으며 야만적인 잔치로 끝납니다.\"",
    "9d2afa1a-f635-4fd6-9411-cb616bf3eda4": "\"폭도들이 녹티큘라 같은 데몬 로드를 숭배하게 만들고, 공통의 불경한 맹세로 그들을 묶어두세요. 그런 광신도들은 충성스럽고 무시무시한 훌륭한 집행자가 될 것입니다. 그들은 배신하면 당신과 함께 교수대에 오를 수 있다는 것을 알게 될 것입니다.\"",
    "1962a3b3-97ec-4b5a-bb59-c97c72b02616": "\"데몬이 무엇이든, 그들의 힘은 피라미드 밑에 있는 풍부한 필멸자의 먹이에서 비롯됩니다. 일단 필멸자들이 사이비 종교에 빠지면, 그들은 금방 옛 이상을 버리고 순종적인 노예가 되어 쉽게 교체됩니다.\"",
    "30afeae6-0281-44e6-b078-67561417f6bc": "\"누르갈은 한때 {g|Azlant}아즐란트{/g} 전쟁의 신의 일부였지만, 이 신이 찢겨나간 후 반쪽은 사나운 데몬 로드로 변했죠. 그는 이글거리는 사막의 태양처럼 무자비하고 전쟁처럼 간청에 무관심합니다. 그의 마음속에는 모든 감정이 시들어버렸고, 오직 전투만이 그의 유일한 애인이 되었습니다. 그에게 충성을 맹세한 전사들은 금세 인간성을 잃고 잔인한 정복자, 냉소적인 살육자, 냉혹한 산적들로 변해갑니다. 그들은 전쟁 그 자체의 화신이며, 그들이 가는 길은 잿더미와 파멸의 길입니다.\"",
    "c3fad59f-071c-4ff3-9983-2b91adafa5de": "\"오, 엄청나군! 세계상처의 변덕스러운 날씨가 데몬보다 병사들을 훨씬 더 방해한다는 사실을 알고 계셨나요? 만약 위저드들이 세계상처의 변칙성을 연구한다면, 그것을 통제하고 자신의 이익을 위해 사용할 수 있을지도 모릅니다. 게다가 데몬학의 목적은 적을 파괴하고 명령에 복종하는 데몬을 소환하는 것 아니겠습니까?\"",
    "d61a51ac-6c04-4bde-bb7f-1c07b86662a3": "\"아니면 데몬 기사에게 도움을 요청하세요. 이 부정한 귀족들은 인간일지 몰라도 최고의 데몬들만큼이나 무자비하고 파렴치합니다. 그들은 항상 강력한 우두머리를 찾고 있으며, 반란에 직면했을 때 유용하게 쓰일 것입니다.\"",
    "e80135c0-4030-47f6-b0c8-03edc01d03d3": "\"심연에서는 암살자를 보내는 것이 존경의 표시로 간주되나요?\"",
    "0502e8d1-7a83-447d-968b-d69061c98ce2": "\"피의 후작으로 알려진 샤크스는 사디스트와 살인자의 후원자입니다. 그의 하인들은 고문에 미친 미치광이들이죠. 개인적으로 저는 과정 자체에 너무 열광하지 않고 잘 해낸 일에 자부심을 갖는 암살자를 선호합니다. 하지만 그 과정이 샤크스의 사교도들을 가장 흥분시키는 요소입니다.\"",
    "2cfead8b-4cde-460f-aa51-05779b1d5a98": "\"일부 관행은 사르코리스의 야만인들로부터 분명히 채택되었습니다. 그들은 또한 단 한 번의 결정적인 타격으로 전투를 끝내기 위해 전투 전에 자신을 열광에 빠뜨리는 것을 좋아했습니다. 사르코리스를 정복하는데는 실패했지만 꽤 효과적이었기 때문에 이 전통을 되살리기로 결정했다면 이해할 수 있습니다.\"",
    "a3ce47f8-dff6-4d29-88c7-d6dc55462705": "\"심연의 군대의 진정한 장군처럼 말하네. 맘에 들어요.\"",
    "e9c3f73c-7071-4eee-a829-59deac29d8be": "\"성공적인 정복 작전은 포획한 노예를 의미합니다. 노예를 군대에 추가하면 군대가 강화됩니다. 그리고 데몬들 사이에서 더 많은 영광을 얻을 뿐만 아니라 더 큰 힘을 얻게 될 것입니다.\"",
    "5b3bdd5c-e83d-4e53-b4cf-d058fa5fff9c": "\"피의 가마솥에 대해 말해줘요.\"",
    "0d2f708c-c5b1-42b5-8588-c19daefc195a": "\"블러드 마키스 샤크스는 암살자들과 고통을 가하는 애호가들에게 후원을 아끼지 않는 정교한 사디스트입니다. 추종자들에게 살인은 마약이 되고, 유혈은 섹스를 대체하며, 그들이 입은 상처는 인생에서 가장 행복했던 순간을 떠올리게 합니다. 그들은 가는 곳마다 피 묻은 발자국을 남깁니다.\"",
    "3e73cc2c-550c-4578-9fde-1749fed62d3a": "\"새로운 챔피언들이 왕좌에 다가오면 피의 가마솥은 가라앉을 것입니다. 그들은 폐하 앞에 무릎을 꿇고 폐하를 섬길 수 있는 특권을 달라고 할 것입니다. 나 자신은.. 오, 저는 반드시 그들 중 하나가 되겠습니다.\" {n}서큐버스의 입술이 뻔뻔한 미소를 지으며 벌어진다.{/n}",
    "35a64f81-8e79-43d4-84d0-bec10ae21763": "\"그림자의 여인이 당신을 지키라고 했어요. 그렇게 하기 위해 골라리온으로 갈 의향도 있지만, 그렇다고 해서 항상 곁에 있을 수 있는 건 아니죠. 넌 많은 '의로운' 성전사들의 발을 밟았고, 그들에 대한 불만은 점점 커지고 있어. 그들은 조만간 반란을 일으킬 것이고, 갈프레이가 아닌 당신에게 충성할 사람이 필요합니다.\"",
    "92ca21d5-ebd4-4607-835a-1dc6e9df5a81": "\"매력적인 제젤다...\" {n}라울리가 나른한 한숨을 쉽니다.{/n} \"...배고픈 달의 여주인이라고 불리지. 그녀는 늑대인간들의 조상이며, 보름달이 뜰 때마다 그녀를 기리기 위해 피를 흘린다고 하죠. 그녀는 길들여지지 않은 무리를 발뒤꿈치에 거느리고 피의 흔적을 따라 어두운 덤불 속을 옷도 입지 않은 채 달리는 야만적인 사냥꾼입니다. 제젤다에게 사냥보다 더 흥분되는 것은 없으며, 그녀의 길은 나무에 매달린 피투성이 피부 조각과 내장으로 표시됩니다.\"",
    "dde8e488-a593-428a-a34d-185109c37471": "\"심연의 데모댄드 자유지대는 작고 흩어져 있습니다. 타이탄 스폰은 육체적으로 강하지만 크게 저항하지 않습니다. 이들은 때때로 공격대를 조직하여 배와 떠다니는 섬을 돌아다니며 노예 무역에 종사하기도 합니다. 하지만 더 강한 상대를 만나면 목숨을 걸고 재산을 빼앗기는 대신 기꺼이 복종하는 것을 선택합니다.\"",
    "71c20437-3fa2-497b-ab4f-2f1080185868": "\"처음에는 순전히 학문적인 관심으로 주문을 시험해 본 것뿐이었지만, 그런 마법에 맛을 들이기 쉬워요. 사실 제가 이곳에 오게 된 것은 교묘한 마법사 두 명이 제 길드원 중 한 명을 당신들의 진영으로 끌어들여 자유를 얻는 대가로 자신들을 섬기고 세계상처에 맞서 싸우라고 요구했기 때문입니다.\"",
    "8f546878-8c51-42c9-9c7a-604b0ce1f6c7": "\"그럼 가서 벨렉시아를 대신해 주세요.\"",
    "277baff2-f4cc-45d0-bd8c-5e7006d01914": "\"이 마술사들은 심지어 감옥에 갇힌 광신도까지 희생시켰어... 이제 {g|Demon2_DemonsRecruitment}또 다른 무기{/g}를 사용할 수 있게 됐고, 그것도 아주 강력한 무기를 사용할 수 있게 됐군요. 당신의 승리 가능성에 대한 내 의견은 빠르게 당신에게 유리하게 바뀌고 있습니다.\"",
    "0fb8f02f-d796-4ae0-bc25-606497d12a7c": "\"그들은 변형의 군주 하겐티의 부와 지식에 매료되어 있습니다. 그들은 데몬 로드 플라우로스의 도롱뇽 대장장이가 만든 장엄한 무기를 탐내죠. 심연에 흩어져 있는 작은 데모댄드 자유지대에 숨겨진 유물들을 부러움의 눈으로 바라봅니다. 그리고 당연히 탐욕스럽게 물질계를 주시합니다. 세계상처 주변의 황무지에는 노예가 되어 달라고 외치는 무질서한 재 거인 부족이 가득하다는 건 누구나 알고 있습니다.\"",
    "68d3dd5b-91d9-4400-91fa-d60e99d405eb": "\"그들은 당신을 섬기고자 하는 열망으로 가득 차 있습니다. 그들은 당신의 명령을 기다리고 있으며, 목 뒤에서 당신의 철권을 쥐고 있습니다. 그들에게 길을 보여줘라, 주인님.\" {n}서큐버스가 속눈썹을 펄럭이며 당신을 흠모하며 바라봅니다.{/n}",
    "acce45ec-92cf-4228-9c58-49434827613b": "\"적을 죽이고 재산을 약탈하려는 피에 굶주린 무리가 모여들고 있습니다. 이 골칫거리들을 유용한 곳으로 보내서 알루시니라에서 제거해야 할 때입니다. 예를 들어 이웃을 정복하는 일로요.\"",
    "98e4f163-3140-41d9-8dbf-50051b63c82b": "\"이 의식은 강자가 약자를 전복시켜 자신의 지위를 향상시킬 수 있는 기회를 제공합니다. 모두가 서로의 힘을 증명하기 위해 전쟁을 벌이면서 도시는 7일 동안 고통에 몸부림칩니다. 그리고 피의 가마솥의 끓어오름이 가라앉습니다. 쓰레기와 쓰레기는 바닥으로 가라앉고 가치 있는 이들이 떠오르며 알루시니라가 새롭게 태어납니다. 큰 야망과 큰 탐욕의 시기입니다.\" {n}서큐버스의 녹색 눈이 흥분으로 반짝입니다.{/n}",
    "f0ffce25-4bcb-4bff-add7-7f6a497c4abb": "\"이것이 바로 우리가 고대의 영광스러운 갱신 의식이라고 부르는 것입니다. 우리 도시의 혈관에 피가 고이면 현재의 질서를 뒤집을 때입니다. 피의 가마솥 주간이 되면 모두가 서로를 향해 무기를 들게 됩니다. 하층 도시는 상층 도시와 전쟁을 벌이고, 귀족들은 권력을 차지하기 위해 서로를 학살하며, 노예들은 주인에게 반항하고, 학생들은 스승에게 반기를 들죠. 폭력과 야망의 시대입니다.\"",
    "803777f3-cf82-447a-add6-a4ee5b137fc4": "\"여긴 멋진 곳이지만 암살자 길드 전체가 날 기다리고 있어요. 때가 되면.. 언제든 돌아올 겁니다. 하지만 곧 그렇게 될 것 같아요. 여기서 정말 신나는 일을 하고 있잖아요!\"",
    "8a22bdaf-a3df-40a7-b3ae-91814739a8f9": "\"전쟁은 조잡하고 잔인한 사업입니다. 똑같이 조잡하고 잔인한 도구를 사용하여 전쟁을 수행하는 것이 현명합니다.\"",
    "328e844a-4fc9-4152-ae5f-07c07fc64fe5": "\"인정을 받는 것보다 위대함을 얻는 더 좋은 방법이 있을까요? 당신이 힘을 중요하게 여긴다면 가장 강력한 전사들이 당신의 챔피언이 되기 위해 싸울 것입니다. 마법을 최고의 가치로 꼽는다면 마법 학자들은 당신의 환심을 사기 위해 가장 위험하고 강력한 비전의 비밀을 찾아낼 것입니다.\"",
    "b9fcc7c2-8d03-4705-b63e-8306a48c492a": "\"내 전사들 사이에서는 어떤 피비린내 나는 의식과 전통이 번성하죠?\"",
    "c6543c8c-8362-42c1-b641-6b3003b1cf60": "\"데몬의 마법에서 어떤 힘을 끌어낼 수 있을까요?\"",
    "93020440-c96a-4d6d-80c6-5eac0ed7f176": "\"다른 심연의 지배자들의 영역에서 병사들이 점령하는 것은 무엇이든 당신의 것이 될 것입니다. 정복에서 데려온 노예로 군대를 보충하고 전리품은 국고로 가져갈 것입니다. 그러니 전쟁이 당신의 군대를 먹여 살리십시오, 주인님.\"",
    "aac655b8-29bf-4925-9c48-89207bc42f6a": "\"피의 가마솥이 끓는 것을 멈추면, 당신이 선택한 신하들은 그들의 재능이 당신을 기쁘게 한다는 것을 알고 당신의 왕좌 앞에 절할 것입니다. 그리고 그들은 당신의 지휘를 받게 될 것입니다.\"",
    "aafd3093-2117-4ef7-967b-586e302a4437": "\"정복의 방향을 어디로 잡아야 할까요?\"",
    "c6826bef-408a-4e44-949c-26708fbcde9e": "\"누구에게 의지할 수 있나요?\"",
    "a241c803-7561-4acc-a812-5e314aeec286": "\"왜 데몬 로드들 사이에 동맹이 필요하죠?\"",
    "80420ca3-be5c-4701-b7fa-4a8ce6738cdc": "\"왜 세계상처가 아닌 다른 존재와 싸우기 위해 병력을 흩어져야 하죠?\"",
    "ca91175f-bd1e-4c19-9372-d84240ed7f66": "\"왜 내가 누군가를 골라내야 하나요?\"",
    "13730091-e04f-4612-a78d-8485bfdeb665": "\"녹티큘라를 섬기셨던 것처럼 저를 섬기시겠습니까?\"",
    "93b02d4e-4623-47aa-918a-650c186cf439": "\"넌 충분히 강하지 않아. 나는 너에게 허락하지 않는다.\"",
    "0ae21585-5b6c-4be4-bcf4-3fa98bb8035d": "\"자네는 현명하고 단호하군, 주인님. 당신이 새로운 왕국을 통치하는 모습을 지켜볼 수 있는 특권을 누리게 되어 기쁩니다. 당신의 결정은 그대로 실행될 것입니다.\"",
    "3b386f89-19c7-4c6d-9859-ebe95ef13296": "\"이 데몬 로드 중 한 명과 동맹을 맺은 후 다른 데몬 로드들을 연합하여 공격할 수 있습니다. 피에 굶주린 샤크스, 분노에 찬 누르갈, 늘 굶주린 제젤다는 이미 당신을 높이 평가하고 있습니다.\"",
    "417d558c-0f2f-4359-8297-bda7f058621f": "\"야만인 무리를 변형의 군주 하겐티의 영역으로 옮길 수도 있습니다. 아니면 불타는 나락으로 불리는 데몬 로드 플라우로스의 땅을 침공할 수도 있죠. 아니면 작은 데모댄드 자유지대를 찾아서 우리가 심연의 진정한 주인이며 그들은 우리의 하인에 불과하다는 것을 상기시키도록 보내세요. 아니면 세계상처 주변을 샅샅이 뒤져 노예로 삼을 재 거인을 찾을 수도 있죠. 가능성은 무궁무진하죠!\"",
    "6b7eec5f-db73-4d58-9dd5-fc9559a62bcd": "\"당신은 {mf|그|그녀}에게 속하지 않은 것을 빼앗는 것을 두려워하지 않고 힘만을 존중하는 정복자, 무자비한 침략자처럼 행동했습니다. 당신은 진정한 {mf|demon|demoness}입니다. 나는 당신의 적이 아니라 당신을 섬기게 되어 기쁩니다.\"",
    "2118fb48-be5f-4112-be90-d003504e026c": "\"넌 나와 함께 있을 거야, 라울리. 나는 당신의 회사를 빼앗기고 싶지 않아요.\"",
    "99e2feff-930f-4d79-9445-63130c9e3c2f": "\"채찍질 한 번으로 더러운 농민들이 얼마나 쉽게 데몬을 찬양하고 이웃을 희생양처럼 제단에서 도살하는지 알면 놀랄 것입니다. '사악한 사령관'을 비난하는 설교는 그 이후에는 그들을 거의 흔들지 못할 것입니다.\"",
    "217ece32-7ece-4653-aeb8-19ba3e90f541": "\"당신의 결단력과 야망은 나를 떨게 합니다, 주인님.\"",
    "1bc99716-565b-4652-8dd7-218290cb502d": "\"적들은 추격하는 사냥꾼들이 뒤처지지 않았다는 것을 깨닫기까지 아주 오랫동안 도망칠 것입니다. 그러면 절망이 그들의 마음을 가득 채울 것이고, 우리는 이 불쌍한 실패를 기뻐하고 조롱할 것이다.\"",
    "97e1a7da-f844-4dae-a05a-0eb78e418548": "\"너희 마법사들은 이 힘을 꽤 잘 활용할 수 있다. 하지만 이것은 데몬 마법이 담고 있는 방대한 보물 중 극히 일부에 불과합니다. 그것을 허용하고, 사용할 수 있게 하고, 제단에서 피가 자유롭게 흐르게 하면 가장 어둡고 위험한 주문도 마음대로 부릴 수 있을 것입니다.\"",
    "422daf8c-6929-46bb-b01b-5843b23f3755": "\"주인님, 알루시니라에 지금처럼 손님이 많았던 적은 없었습니다! 도시는 당신에게 충성을 맹세하고 당신의 지속적인 행운을 걸고 싸우려는 데몬들로 넘쳐납니다. 그들은 당신이 그들을 이끌고 이웃에 대한 정복 캠페인에서 당신의 신병들이 부와 권력, 영광을 얻게 될 것을 꿈꿉니다.\"",
    "b4c26197-e515-401a-a630-98dd4b00722b": "병사들이 의심스러운 전사 의식을 수행하도록 허용했습니다.",
    "7afc1f60-aa96-487b-8ffc-f9ac04cc8ecc": "반란을 일으킨 병사들을 처형했습니다.",
    "8b801ac1-23f7-4a94-b385-b23fd633aeb7": "{g|Demon1_1}[선택 효과]{/g} \"말썽꾸러기들을 공개적으로 처형하겠습니다. 그래야 순종과 규율을 지킬 수 있습니다!\"",
    "3835f1ef-d57f-45d0-88a4-7c2f54dee880": "{g|Demon1_2}[선택 효과]{/g} \"병사들에게 자제력을 발휘하라고 명령하겠소. 켈리드의 전통을 존중하되 더 이상은 안 된다.\"",
    "c748277a-081a-4718-9e98-dc5aa3236f41": "{g|Demon1_3}[선택 효과]{/g} \"그들에게 힘이 된다면 이 야만적인 전사의 의식을 행하게 해줘.\"",
    "71f41647-2a83-4819-a7be-2cd5b537498e": "{g|Demon2_1}[선택 효과]{/g} \"우리는 심연의 적이다. 우리는 심연에 맞서 그 힘을 사용할 것이지만, 심연이 우리를 노예로 삼지 않도록 조심해야 한다.\"",
    "b1ffdc97-36d1-4aae-bff2-1f24b0d91326": "{g|Demon2_2}[선택 효과]{/g} \"차라리 인간 종들의 내장을 흘리는 데몬들보다 다른 데몬들의 내장을 흘리는 데몬들을 보고 싶다.\"",
    "4bbe8e32-1e89-498d-95a4-ae0dd09e7559": "{g|Demon2_3}[선택 효과]{/g} \"심연이 우리에게 주는 모든 것을 가져가겠다! 그 힘의 모든 것을!\"",
    "ac44cb69-e40e-467f-a111-f8391fe7f4ee": "{g|Demon3_1}[선택 효과]{/g} \"나는 폭도들을 사이비로 몰아넣고 그들을 나의 집행자로 만들 것이다.\"",
    "aef0fdc8-d996-4e2d-ab92-583f54d693b6": "{g|Demon3_2}[선택 효과]{/g} \"데몬 기사들로 나를 둘러싸겠다.\"",
    "66720367-287d-44fe-9820-dc86090ec43f": "{g|Demon4_1}[선택 효과]{/g} \"샤크스와 동맹을 맺겠습니다.\"",
    "7ef9dd7d-d8cc-473e-8cf7-4f52151d1d2e": "{g|Demon4_2}[선택 효과]{/g} \"누르갈의 전사들을 내 편으로 두면 도움이 될 거야.\"",
    "43c1887c-e5f4-4612-a59e-c3258579afc3": "{g|Demon4_3}[선택 효과]{/g} \"제젤다와 나는 친구가 될 것 같아요.\"",
    "a5c5a648-157c-4d9d-b90e-054be6d7f2b2": "{g|Demon5_1}[선택 효과]{/g} \"세계상처 주변 지역으로 침략을 지시합시다.\"",
    "8d05d008-beb3-4e3a-b5ea-6a2331faa790": "{g|Demon5_2}[선택 효과]{/g} \"플라우로스의 데메네를 공격하세요.\"",
    "28949e5b-6a77-4749-9956-d87bafe74258": "{g|Demon5_3}[선택 효과]{/g} \"하겐티가 우리에게 저항할 수 있는지 봅시다.\"",
    "654f1fd0-c73c-4e13-ae45-ccdb16fec685": "{g|Demon5_4}[선택 효과]{/g} \"데모댄드를 굴복시키자.\"",
    "9667035b-0750-4115-b2d4-dd2ec4207247": "{g|Demon6_1}[선택 효과]{/g} \"항상 힘이 우선입니다.\"",
    "3d4eae44-21f3-470e-8892-748dfca8c9a0": "{g|Demon6_2}[선택 효과]{/g} \"영광스러운 대학살을 보고 싶다!\"",
    "98c7faa7-7474-4c94-a22b-51a725af9786": "{g|Demon6_3}[선택 효과]{/g} \"저들의 어두운 마음의 불꽃을 보고 싶다고 전해주세요.\"",
    "434c92b6-f50a-4524-89d0-011856c54a7a": "{g|Demon6_4}[선택 효과]{/g} \"힘을 부여하는 것은 오직 하나, 마법뿐입니다.\"",
    "98e74b87-8b85-4ffd-87c4-2e62e8ecdd1e": "{g|Devil2_4}[선택 효과]{/g} \"나는 데몬 로드들과는 어떤 거래도 하지 않겠다.\"",
    "039ce294-750c-4314-8f3b-066dd41edb36": "{g|Devil2_4}[선택 효과]{/g} \"내 권위는 이미 절대적이다.\"",
    "0f21dcf2-4878-4ba9-8eec-5d0d49cacabd": "{g|HarshDiscipline}[선택 효과]{/g} \"데몬 마법을 금지하겠습니다. 다른 모든 수단을 다 쓴 후에야 이 무기를 사용할 것입니다.\"",
    "9ad2a801-d2b0-4a88-86c7-631e5cef4b68": "{n}요염하게 눈을 내리며 서큐버스가 으르렁거리며 대답합니다.{/n} \"심연에서 우리는 가장 강력한 힘을 가진 자들을 섬기죠. 저는 알루시니라의 자식이고, 당신이 이곳을 정복할 만큼 힘이 세니 기꺼이 당신을 섬기게 되었어요. 언젠가 당신이 저를 유용하게 여기고 높여주길 바랍니다. 당신과 가까워지는 것보다 더 바라는 건 없소, {mf|master|mistress.}\" {n}그녀는 당신을 숭배와 그리움으로 바라봅니다.{/n}",
    "8df44e26-d5b5-424c-b124-7188bdf7eb7f": "{n}박수를 치며 웃습니다.{/n} \"감격스럽군. 마침내 바포메트와 데스카리의 군단이 진정 무자비한 적과 마주하게 되었군.\"",
    "1a144ea5-4c91-4f85-a141-72a763729eba": "{n}그가 고개를 저으며 껄껄 웃습니다.{/n} \"이웃사랑과 규율의 뛰어난 모델인 데몬들이 동족과 싸운다는 걸 믿기가 그렇게 어려운가요? 장담하건대, 많은 데몬들은 너무 어리석고 피에 굶주려서 누가 그들을 소환하든, 무엇을 공격하든 상관하지 않을 겁니다.\"",
    "99253346-7a72-44b1-9be0-46ef100872c8": "{n}달콤한 미소를 지으며 겸손하게 고개를 끄덕입니다.{/n} \"'드레젠의 반역자'에 대해 서로 속삭이는 {g|Nerosyan}네로시안{/g}의 귀족들도 진심으로 자네와 같은 생각을 하고 있을 거야. 하지만 마음대로 하세요.\"",
    "0a371af2-6e1a-4e21-9609-49d3d4bbc699": "{n}요즈가 전과 마찬가지로 환영으로 짜여진 가짜 얼굴로 위장하고 당신 앞에 서 있습니다.{/n} \"안녕, 필멸자! 나는 좋은 소식을 가지고 왔다. 너희 마법사들 중 심연의 비전을 연구하는 이들이 있다는 걸 알고 있나? 알루시니라에 있는 데몬들이 성전사 복장을 한 마법사들에게 소환되었다고 자랑하더군.\"",
    "a8882fa0-443e-4f99-8bb4-673699b78ec9": "{n}라울리가 우아하게 절을 하고는 간절한 표정을 짓습니다.{/n} \"주인님, 알루시니라에서 소식을 가져왔습니다. 당신의 신하들이 피의 가마솥을 선포해 달라고 간청합니다!\"",
    "c73d9a4e-91fa-4ad9-94d8-0ac7732268bb": "{n}라울리가 당신을 슬쩍 바라보며 날카로운 이빨을 번쩍이며 수줍은 미소를 짓습니다.{/n} \"알루시니라가 당신의 왕위 등극을 기꺼이 받아들였고, 그 승리의 소식이 미드나잇 아일즈 너머까지 널리 퍼졌다는 소식을 전하게 되어 기쁩니다. 심연의 많은 강력한 존재들이 주목하고 있습니다.\"",
    "61698e6e-3c56-4c46-ab72-ce85541cb622": "{n}라울리가 자랑스럽게 고개를 들며 흥분으로 떨리는 목소리로 외칩니다.{/n} \"알루시니라의 주인님가 말했어. 피의 가마솥이 끓기를!\"",
    "8b5f3d4a-7485-4f53-ac20-2db61a55c73a": "{n}그녀가 얼굴을 붉히며 순종적으로 눈을 내리더니 달콤한 목소리로 말합니다..{/n} \"네가 거만한 벨렉시아의 목숨을 앗아간 후 알루시니라에서 가장 높은 자리는 공석이 되었어. 제가 심연으로 가서 벨렉시아의 자리를 차지하고 당신의 가장 충성스러운 신하가 될 수 있도록 허락해 주시겠습니까? 아니면 제가.. 당신 곁에 머물러야 할까요?\"",
    "82d99a5c-6cb2-4215-b78c-bc5f9deb7b59": "{n}그녀가 얼굴을 붉히며 순종적으로 눈을 내리며 달콤한 목소리로 말합니다..{/n} \"오랜 세월 동안 아름다운 벨렉시아는 알루시니라 귀족의 지도자로 군림해 왔어요. 하지만 이제 변화의 때가 왔으니, 제가 심연으로 가서 그녀에게 도전하여 그녀를 전복시키고 그 자리를 대신하여 당신의 가장 충성스러운 신하가 되는 것을 허락해 주시겠습니까? 아니면 제가.. 당신 곁에 머물러야 할까요?\"",
    "d0390c96-9a39-4fd9-97a1-fa3fb9883f63": "{n}환상에 휩싸인 요즈가 손에 든 피 묻은 검을 조심스럽게 보여주지만, 공격할 움직임은 보이지 않습니다.{/n} \"무기를 들지 마라, 필멸자. 나는 평화를 위해 왔다. 이 칼에 묻은 피는 네 적, 널 배신하고 신성모독죄로 널 베기로 결심한 어떤 귀족의 것이야.. 그런 것 같지? 아이오메데에게 불경스러운 의식? 아니면 내가 그를 베는 동안 계속 비명을 지르던가?\"",
    "53ac0db7-708a-490e-84b3-e9ef4ecda7ea": "{n}복종하는 듯 고개를 숙인 서큐버스가 관능적으로 속삭입니다.{/n} \"알겠어. 네 정신은 훨씬 더 중요한 일에 몰두하고 있구나.\"",
    "049d50ef-5637-40d2-a0d8-335faf0e9e5c": "{n}녹색 눈의 서큐버스가 우아하고 관능적인 절을 하며 허리띠에서 잘린 머리 세 개를 휘날리며 당신 앞에 섰습니다. 샤미라가 반란을 일으킨 날 밤, 그림자의 여인의 궁전에서 본 녹티큘라의 하수인 라울리가 그 데몬를 알아봅니다.{/n} \"{mf|주인|주인}! 당신의 미천한 종을 위해 잠시만 시간을 내주시길 간청합니다.\"",
    "a72f725b-d65e-42d8-ac33-4271bdd4bf74": "{n}서큐버스가 분한 듯 인상을 찌푸리더니 재빨리 눈을 낮춥니다.{/n} \"감히 너와 논쟁하고 싶지 않아, 주인님. 당신은 현명하고, 당신의 통찰력과 지혜를 저와 공유해 주셔서 겸허히 감사드립니다.\"",
    "4a2a4e0c-afdd-4cf0-9aa9-ebadf2180054": "{n}서큐버스가 허리띠에 매달린 잘린 머리를 가리킵니다.{/n} \"세 명의 데몬 로드가 암살자를 보냈어요. 이들은 분노에 찬 누르갈, 피에 굶주린 샤크스, 밤의 사냥꾼 제젤다의 부하들이야. 이 제스처는 그들이 당신을 강력하고 영향력 있는 존재로 여긴다는 것을 보여줍니다. 원하신다면 그 예의를 돌려드리겠습니다. 상호 존중의 표시로 이 영주들 중 한 명과 강력한 동맹을 맺고 다른 영주들과 힘을 합쳐 다른 영주들을 희생시키면서까지 당신의 입지를 강화할 수 있습니다.\"",
    "6359306e-e7d7-4e90-90da-9f3bb61c5cdb": "{n}서큐버스가 고의로 미소를 지으며 눈을 반짝이며 달콤하게 말합니다.{/n} \"감히 내 {mf|주인|주인}를 넘을 수는 없소. 당신의 뜻이 나의 욕망입니다. 당신의 명령은 나의 목표입니다. 당신을 섬기는 것이 제 모든 목적입니다.\"",
    "dc7e3415-7da9-40d6-8a85-55cbdbe560c6": "{n}서큐버스가 무모한 미소를 지으며 머리를 뒤로 넘깁니다.{/n} \"주인님, 내가 승리하여 네게 돌아와서 네 곁에 있을 자격이 있다는 걸 증명해 보이겠어!\"",
    "3ab85631-7cdc-4ee2-ba6f-84243f204bb3": "{n}요즈가 허리띠에서 잘린 머리 세 개를 휘두르며 정중한 절을 합니다.{/n} \"주인님! 이렇게 인사를 드릴 수 있게 되어 정말 기쁘구나! 우리가 처음 만났을 때 나는 당신의 특별한 운명을 예견했는데, 당신이 얼마나 높이 올라갔는지 봐요! 기꺼이 당신을 섬기겠습니다.\"",
    "54ed909c-02af-4e51-94ff-641e44d6b82e": "{n}요즈가 낮고 우아한 절을 하며 흐뭇한 미소를 짓습니다. 그의 모습에는 경건함이 묻어나면서도 아이러니가 숨어 있습니다.{/n} \"주인님, 당신처럼 강력하고 영향력 있는 통치자를 섬기는 것보다 더 큰 기쁨은 없소! 매일 더 많은 데몬들이 당신을 섬기며 행운을 시험해보고 싶어 미드나잇 아일즈로 몰려듭니다.\"",
    "876638f3-1565-400f-b977-ecdd0709309b": "{n}요즈가 사려 깊은 표정을 짓고 있습니다.{/n} \"그림자 속의 여인 말이 맞았어. 넌 정말 다른 성전사들과는 다르구나.\"",
    "699c19af-f19d-4d9e-8497-ec3ddba766c9": "{n}요즈가 승인하며 웃습니다.{/n} \"병사들은 어떤 데몬보다 당신을 더 두려워해야 합니다. 그래야만 병사들의 완전한 복종을 보장할 수 있습니다.\"",
    "f0f39a5a-543c-49d5-8449-e4bb6c6ca20f": "{n}요즈가 웃습니다.{/n} \"그림자의 여인이 당신을 지켜보라고 해서 그렇게 하고 있어요. 내 조언이 도움이 된다면 녹티큘라에게 꼭 말해줘요, 그럼 공평해질 거예요.\"",
    "8b0d22e1-d7b4-41f6-9fe1-f1a03e6ab814": "{n}요즈가 전투에 임할 준비가 된 것 같습니다. 허름한 옷 속에 사슬갑옷을 걸치고 허리춤에는 무수한 칼날이 매달려 있습니다.{/n} \"주인님, 알루시니라가 피의 가마솥에 맞설 준비가 되었다!\"",
    "4e6eca85-3d39-40a1-a106-fbd8c1a750b8": "{n}요즈가 잘린 머리 위로 발톱을 움직입니다.{/n} \"이게 첫 번째가 될 거야. 곧 모든 데몬 로드들이 암살자들을 당신의 궁전으로 보낼 겁니다. 하지만 그들이 폐하를 방해하도록 내버려두지 않겠습니다, 주인님.\" {n}데몬의 미소는 엄청나게 잘난 척하고 있군 {/n}",
    "9cc2e806-8f2e-41a7-8aec-f6952a993756": "{n}요즈가 당신의 결정에 기뻐하는 것 같군요.{/n} \"물론.. 양심에 반하는 행동을 해야 하는 날은 절대 오지 않을 거라고 확신하네.\"",
    "b5e33c96-bb19-4284-b2f3-eb1201aa19e1": "{n}요즈가 엄숙하게 고개를 숙이며 고개를 끄덕입니다.{/n} \"알루시니라의 주인님가 말하노라. 피의 가마솥이 끓기를!\""
}