{
    "2f0ed9bb-40bc-460c-9643-4dbc17c4ec6b": "\"'Always Turn Your Back on the Enemy' sounds like an excellent motto. It's inspirational and thought-provoking!\"",
    "9b6f1831-703b-44a7-bd4f-b871371bb71d": "\"A complaint is basically an invocation, so let's just agree that they were officially prayers to me. And I really must intervene on behalf of my new worshipers. The essence of these appeals is as follows: your officers have grown sick of fighting. To be more precise, they are sick of fighting and not doing anything else. I can certainly understand their frustrations — even soldiers have a right to a personal life, after all. I suggest that you allow them to pair their duties with something more exciting... or at least profitable.\"",
    "dd091cb4-9116-424c-9594-1eacf555830b": "\"A demon lord advising the Commander of the Crusade! A most wonderful jest! But no, I will not serve at your headquarters, or make sure all of the soldiers have enough gruel. That is too much work! I am simply going to keep an eye on you, and occasionally dispense valuable advice.\"",
    "2da98a7c-7985-47b8-942c-f1d772be89d6": "\"A fascinating choice. And finally...\"",
    "be881989-24fa-4d25-9d8e-b91eaac718b8": "\"A splendid idea! It's amazing that nobody thought of this before! I'm sure this exciting activity is going to spread all over Golarion, and even the esteemed members of the {g|Pathfinder Society}Pathfinder Society{/g} Decemvirate will amuse themselves by playing it! You are so much fun to be around! I'm going to be back once I think of something else for your soldiers to do!\"",
    "90bfcd8a-ea7a-4f77-b721-79ba27275823": "\"Afternoon naps... now that sounds like a worthy cause! My soldiers will have a better chance of survival if they are well rested.\"",
    "96ef9cd2-bba7-4879-8e29-bbb860eb0ef6": "\"All of these ideas sound very strange, and I question how effective they will be against the enemy.\"",
    "8fd01f39-9cc8-4ec7-abec-31d2ffe7af3b": "\"An army marches on its stomach. Full bellies will bring us closer to victory!\"",
    "bf051e32-0653-4298-9ea0-d6e20c213de0": "\"Another group of officers disagreed with this assessment. They believed that your army would benefit from a unit of warbarian ragepriests... whatever those are supposed to be. Alas, I could not fully enjoy the arguments in support of this idea, because the council quickly turned into a scuffle between your esteemed knights and military advisors.\"",
    "838e1c31-28be-41e6-8d03-234c71ccc52c": "\"Are you not? How strange. We must have entered the wrong timeline. We thought this was an interesting one. Oh well. The boring versions of the future also require observation.\"",
    "0c390256-05ae-4be6-98a7-6ecfc3ede04e": "\"As for a more personal gift... Honestly, I have no idea what I have in my coffers, but I am sure I will find an interesting trinket for you!\"",
    "260bbcfe-483d-405b-9398-d50cac12d864": "\"As for the warbarian ragepriests, these fighters will be right out at the front of the formation, wearing plate armor, and carrying massive axes capable of cleaving... less warlike priests in half. That is what will make them such valuable fighters! They'll be far more lethal and dangerous than ordinary priests!\"",
    "ab560fb8-ab76-4c76-adbf-21284f7b3591": "\"As our parting gift, we'd like to present you with... another choice. It will be our final chance to observe the incredible way your decisions shape the future, and create branching timelines that twist and tie themselves into knots. We will give you something pleasant to remember us by... But what shall it be?\"",
    "0f28a3b4-9e9e-4e9b-ba96-7f676757228b": "\"Blindfolded knife tossing at subordinates? High jumping over pikemen formations? No, those ideas won't do. They'll certainly amuse the officers, but the solution is too radical. How about a mind game to sharpen their wit and develop their strategic talents?\"",
    "19ae8296-099e-4d16-baa6-4742d27e7dd0": "\"Both ideas are based on the concept of thoughtless action — chaotic moves that befuddle the enemy and make them panic, eventually leading to hysterics and surrender due to a complete inability to comprehend what the opponent is doing. If I were you, I would implement only one, because applying both may lead to the crusade collapsing due to... a unique and creative approach to resource management.\"",
    "42a89055-de21-4681-87be-2c3664e2033a": "\"Brave souls don't get distracted by silly stuff like books and prayers, so they will remember to boil the wort and make the kegs! Otherwise, supply gets disrupted, and My Majestic self has to endure a hangover like a lowly peasant. Which I am doing right now!\"",
    "4905dff6-6002-401d-a517-1d75454d1c38": "\"Care? Ew, what a nasty word. What I am trying to say is you can benefit from their boredom! Like make them do some crafts in their spare time — and then pocket the money. I'm sure they'll enjoy the process as much as you are going to enjoy the result! Or teach them some kind of game so they can develop their talents?\"",
    "e0d1b05d-d0d3-4587-9076-7d7782392531": "\"Excellent. You will gaze at it on cold winter evenings, and remember dear old Socothbenoth.\" {n}The demon sniffs, and pretends to wipe away a tear.{/n}",
    "5bca1a9b-6b01-443f-b91e-ebc244250b39": "\"Finally, we could give you a relic of the First World to remember us by. We have something that you will like in our special collection of curiosities.\"",
    "4cabafb3-50c9-455d-8868-3cf7ff1200ce": "\"Following the 'Harum-Scarum War' doctrine, your imaginative officers will be given orders to do strategically random and entirely unpredictable... things... on the battlefield. Of course, there is always a small, very small, risk of these decisions being useless or even harmful, but if luck smiles to you, a phenomenally stupid decision may end up being phenomenally effective.\"",
    "576a61fe-7494-431d-a064-a239a8c40c02": "\"Have you ever noticed the drab attire worn by your crusaders? When a paladin puts on plate armor, a helmet, and chain mail, it is both sensible, and very, very boooorinng. I could teach them to express themselves through their clothing. You know what they say — inside every noble knight there is a tiny, grumpy witch. So every knight should wear a witch's hat! Actually, I'm not sure if that really is a saying. I may have just made it up. Eh, who cares.\"",
    "6b66cb5d-8620-43e9-adad-7712d1f05b82": "\"Here is your first question. What will the members of your order fight for — what is their goal? Your soldiers have expressed three different possible aspirations: full bellies, afternoon naps, and unending inebriation.\"",
    "a230b1dc-3ad9-402f-a7c5-74ca53d8a1be": "\"However, the chance to observe interesting events makes the boring conversations worthwhile — and we find your Crusade very interesting. Perhaps we have already had more ideas. Perhaps we have suggested them to you at our next meeting. Or has that not happened yet? Anyway, we will see you again... or perhaps we already have!\"",
    "6287cd7d-a0a5-4918-a6ad-a4579c3ced8a": "\"I am going to miss this sweet, carefree atmosphere of tomfoolery, incessant pranks, and all the other things the Mendevian crusaders are now famous for!\"",
    "cc4d2d94-83ba-4ff6-a281-b405cb192dac": "\"I am going to miss your counsel.\"",
    "f751d312-e2d9-4776-b324-0c7fe4bb71b2": "\"I haven't agreed to anything just yet.\"",
    "52e897f7-9b68-4960-a93c-522664ef2006": "\"I only wish I could give you more. Sleds drawn by laughing hyenas, or seahorses to carry your underwater cavalry... Yes, yes, I know you don't have a sea. But I suppose it doesn't matter. I didn't bring any seahorses with me anyway...\"",
    "d4338caa-4944-439b-a00d-148031fc2bf0": "\"I think the motto 'Glory to the Goblet' will truly stir the hearts of the crusaders.\"",
    "bb257495-8c65-4e9c-95fa-fc2fa4abad7b": "\"I think the motto should be 'Hail the Conquering Fools'.\"",
    "b312d263-7d4b-4a57-b655-f4fcd60c0be6": "\"I think you should make the decision for me.\"",
    "f54e84b0-5b8d-4938-9759-bab0be951489": "\"I trust your judgment. Choose the motto you think is best.\"",
    "97f0b989-820c-40ec-85e5-e56bb9bead07": "\"I want you to consider what the members of your order will fight and die for — what is their goal? Full bellies? Afternoon naps? Or unending inebriation? What should they aspire to accomplish?\"",
    "579fccfb-120d-47ca-a1c3-d21f36f63b0b": "\"I will trust you to make this important choice.\"",
    "08b2cc51-8328-4907-8055-1fcb927a27a2": "\"I'm not interested.\"",
    "4f3ddf75-c166-47f7-859a-498f912bb810": "\"I'm off on business of my own now. But I think I'll pay another visit to your officers in the future... perhaps they will come up with something even more glorious!\"",
    "ba9dd800-1a4c-4a13-bf9a-caa2bc2fa35c": "\"Look at me! I am performing a genuinely good deed! Who would have thought I had it in me? If my darling sister found out about this, she'd be so astonished, she'd have to pick her jaw back up off the floor! I think she'd be in a state of shock for at least a week!\"",
    "0587c2e4-ead7-4418-849d-93c55448386b": "\"Maybe something heroic, like 'Victory will be Ours'?\"",
    "efcd8da2-312c-4504-969d-4806e2f69bae": "\"Maybe they'll have thirty wagons of right-handed gloves delivered to the army. Maybe they'll hire specialists to build perfect chicken coops, so that the hens produce the right sized feathers for the fletchers. Or maybe they'll construct a pen to corral war minotaurs. Once they're done, you'll see what you have to work with... But you never know! It could be exactly what you need!\"",
    "6f598709-1e3a-44e0-a4a4-b0c6a2c0fc9d": "\"No, no. This won't do at all! This is a crucial decision! You need to make the choice. Who's running this circus of a Crusade anyway, me — or you?\"",
    "e31d03b1-4528-4c42-b2bb-739e1e19f24e": "\"Not this time. We want to see what you choose. We see all the future timelines, but you can only live out one of them. You must decide which one it will be!\"",
    "22b23fe6-5688-405e-adde-24096f10b4d1": "\"Now what kind of warriors do you want in this order? Whom should they strive to emulate? A formalist who has spent his entire life mastering the Tian Xia art of the blade, but who chooses to swing around a long and unwieldy fauchard that hinders his friends more than his enemies? A cunning illusionist trickster who uses loopholes in the laws of creation to convince his foes that they have been trampled to death by invisible murder ponies?\"",
    "9a31e8d9-2a6f-40f9-a160-d38537908111": "\"Now what kind of warriors do you want in this order? Whom should they strive to emulate? Someone who spends their life mastering the art of wielding a Tian Xia blade, only to wave around a massive fauchard and get in everyone's way? Or perhaps a master of illusion and trickery, who convinces their enemies that they are being attacked by invisible murder ponies?\"",
    "abcc053d-5671-430c-b721-6056d2b5f749": "\"Now, an order must have a mission, but it will also need a motto. It will be painted beneath its coat of arms. Some of the more enthusiastic soldiers drew up sketches, but I wouldn't recommend them for casual viewing. Their artistic skills were... rather appalling. Anyway, they came up with three different suggestions for a motto: 'Hail the Conquering Fools,' 'Glory to the Goblet,' and 'Always Turn Your Back on the Enemy.' Which one do you like best?\"",
    "ce6cceef-c2c1-460d-9212-c9f29c1137a7": "\"Of course, this is an option — but why limit yourself when there are so many more interesting possibilities? However, the choice is yours. We are here to observe, not to interfere.\"",
    "2c963a3d-d103-4277-b291-c88239d6b005": "\"Of course. We see all possible futures, so we know which motto is best. But that is why we cannot choose fairly. So, we will make this decision by tossing a coin. It has no biases or prejudices.\" {n}Shyka tosses a coin into the air. You only manage to catch a brief glimpse of the spinning coin, but you are almost positive that it has more than two sides.{/n} \"Much better. Now, on to the final part...\"",
    "af1d24fb-74fb-45db-a305-c766a0639cf4": "\"Oi! This is hogwash. Like I said, it's the heroic soldiers whose hearts are filled with booze and courage that should be the guards of the inebriating shrine! It's one thing for a soldier to spill blood because somebody else said so, but entirely another — when he is defending his very own beer! If that doesn't make you fight till the bitter end and give away your life, then nothing will!\"",
    "6cbc2808-3d1f-41a4-9a33-002c94253d5c": "\"Or should it be a worthy paladin who mastered the secret techniques of the scaled fist, became a dragon disciple for a time, and then was initiated into the eldritch knights? Believe it or not, this is not the most outrageous career a member of the {g|Pathfinder Society}Pathfinder Society{/g} has had.\"",
    "69a55a56-032b-47ce-932d-41ffef5c6785": "\"Or, if you prefer, we can provide your soldiers with worthy steeds. This option is more practical than the first, but no less interesting. We have fierce elks for the most bloodthirsty fighters. Those who like to distinguish themselves will ride centipedes that wriggle their legs most majestically. And for those who are quiet and meek, we have brought fuzzy, smelly, roaring, stomping mammoths! Yes, we have brought along an entire menagerie, but please do not ask us where we are keeping it right now.\"",
    "985a150a-0e25-4392-bf75-881fe1039aae": "\"Or, if you'd like, I will put your warriors on worthy mounts! Furious... ehm... elks! The nobility can ride magnificent centipedes... erh, centi-steeds? And of course, we can't forget the majestic, hairy mammoths, whose smell will cause even the fiercest foes to feel faint!\"",
    "efcd6dd5-ea3c-4dbb-a81d-43a106904455": "\"Or...\" {n}The demon sucks in his breath, and then blurts out excitedly,{/n} \"... A fearless paladin warrior who mastered the scaled fist fighting technique, became a dragon disciple, was initiated into the eldritch knights, and now dreams of studying bardic magic?\"",
    "e1095bac-4d74-42f4-8055-0bf03c17c010": "\"Really? We think these strategies are at least a hundred years ahead of their time... or they are a full century behind the times. We're not sure which.\"",
    "86844928-e344-40e9-bfbf-1042474f04a5": "\"Shouldn't they strive for victory over the Worldwound? I think that should be their mission.\"",
    "40b569db-9110-4ed9-a751-16f64c2e10cf": "\"Shyka, are you here to offer me your valuable advice?\"",
    "707efa53-fa34-4f98-9315-6ac1ee3d304d": "\"Since this order will be established in your name, you will have some responsibilities. Someone else will write the order's creed and handle all the unimportant things, but you will have to make several decisions that will shape the future timeline. We see that you are ready. Now then...\"",
    "9265f2df-6704-42fc-aab3-dd6e9db3e2a1": "\"So I would like to give a final gift to you and your soldiers... something memorable and wonderful. Perhaps I should provide amusing mounts to replace your boring horses? Or perhaps I should gift your soldiers with better fashion sense, so they can march in style? Or maybe I should ignore your soldiers altogether, and give you a bauble from my collection of treasures before we part ways as friends?\"",
    "93309d47-e52c-4650-b9a3-982e9997886a": "\"So be it. You are marching toward victory — why not do it in style?\"",
    "64c63963-e728-4683-b7e7-4b69cd2b1950": "\"Socothbenoth, have you decided to switch careers and become my advisor? How extravagant!\"",
    "ffad3e44-62ea-475d-bc2b-45c30314f8fd": "\"Some of your servants thought that you should train squadrons of heavily armed, bardruid dragonrider scouts. Of course, you have no dragons, so these units will have to be on foot. Another one of your servants believed that you should recruit an elite force of warbarian ragepriests. That suggestion made us laugh. Clearly these troop combinations and tactics contradict each other, and that makes the whole situation even more hilarious. We do not presume to advise you on which suggestion is better — we believe that you can decide that on your own.\"",
    "d35ca4ab-4762-4e14-a7a3-706ca1247ac8": "\"Surprisingly, I cannot come up with a single foolish prank that would make this venture more entertaining! It looks like you have achieved comedic perfection. My job here is done — the student has surpassed the master.\" {n}Socothbenoth gives you a mocking bow.{/n}",
    "cd5cb95d-3923-4ccb-ab1c-002bfb4d654f": "\"Tell me more about these ideas.\"",
    "a42e91a0-6e10-41b9-8081-3c55eff49b20": "\"Tell me more about your gifts.\"",
    "5bad2754-adbe-4f88-acb1-b5b1d81631f5": "\"Thaberdine, what are you doing here?\"",
    "f7ecf75f-862d-4481-aabb-46f186e35a7c": "\"The crusaders dress for effectiveness, and not for effect. They are more interesting to observe in the timelines where they stop dressing like tin cans, and wear something more stylish and extravagant instead.\"",
    "3e20eb97-0da1-4f23-820c-1d5fbe90ad96": "\"The heavy foot bardruid dragonrider scouts will be a force to be reckoned with... even without the dragons. Their sheer existence requires compliance with at least a dozen paradoxical requirements. Few will hold a candle to their cunning and ingenuity.\"",
    "82dcf844-0931-4d3c-924c-a4a21e00f170": "\"The warbarian ragepriests, on the other hand, are as straightforward as you can get. Their name might sound complicated, but they will really only do one thing — fight. It will be a glorious sight! They will walk at the front of the formation, their armor gleaming, their prayers aided by the hefty blows of their battleaxes... You may yet witness this sight if you choose to make them an important part of your army.\"",
    "493c0e78-152c-4fad-a05b-a4716c7d1ee4": "\"The whole point of 'Helter-Skelter Logistics' is to give your supply officers unparalleled freedom to make creative decisions with the provisions. No one will be assigned duties, and everyone will get to choose how they want to provide logistical support.\"",
    "abacc261-4f40-49f4-bcea-94c73cc2e690": "\"There was an argument over who gets to run it, so your subordinates have come to blows. Both priests and wizards are eager to fight for the privilege. I strongly advise that you make a decision about this matter before they kill each other — I am eager to see what happens next!\"",
    "46be516e-9ccf-4c83-85c6-ebb723119555": "\"These clowns have come up with some charmingly idiotic ideas... Do you have any idea, {g|Lamashtu}Lamashtu{/g} forgive me, how wonderfully ridiculous their strategies are? Some of your advisors complained that there were too many different types of troops and tactical squadrons. Instead, they proposed the creation of an all-purpose combat unit — of heavily armed, bardruid dragonrider scouts. Of course, you have no dragons, so these units would have to be on foot.\"",
    "37170ce0-b3fb-448f-8a25-e5bc9e895ab4": "\"They've already taken care of all the boring stuff, which leaves you with the most exciting part — making the decision! You need to choose your order's mission, select a motto, and then decide what kind of fighter you want your soldiers to emulate! Shall we get started?\" {n}A scroll suddenly materializes in the demon's hand. He clears his throat demonstratively, and begins to read.{/n} \"Now then... \"",
    "03d3cc84-f257-40a0-b993-6e1985b9a217": "\"This will be our final gift. We will no longer interfere with your Crusade, but we will continue to watch it with interest as we await its conclusion. We wonder how things will end... What future will you choose? But for now, we will bid you farewell!\"",
    "5278a7e1-2853-4bb5-9378-4485189a8f1b": "\"Unending inebriation? Sounds too good to be true, but who knows? Let's go with that.\"",
    "ed12cc12-2e0f-49d5-867f-8df5823c0451": "\"Very well, continue. I think you left off at 'Now then...'\"",
    "0c8dc5f7-7c72-4196-94fa-fe6f2b709bfb": "\"Very well. 'Hail the Conquering Fools' will be the motto. We'll put these words beneath the coat of arms. And finally...\"",
    "8bdabebe-59e7-4db7-88f4-39cd2d801211": "\"Very well. Take this trinket. May it remind you of us.\"",
    "8bf1c57e-1563-4cd5-96dc-aa3bce693f9c": "\"We can provide your army with worthy mounts. We can give your soldiers better fashion sense, so they can march in style. Or, if you would like something for yourself, we can give you something from our collection of wonders — a bauble from the First World that will surely be a source of lasting enjoyment.\"",
    "877ae108-ccf5-4b77-9936-a5632b04d10a": "\"We have made note of your decision. Things are about to become very interesting.\"",
    "8d1d371c-430d-4ca8-aa84-ea615fbc25f2": "\"We have visited this hall three times. This number has a special meaning. We do not remember its significance, but when the bards write songs about you, 'Shyka offered wise advice thrice' will sound better than 'Shyka wandered around the headquarters, argued with the officers, and once dumped a cup of coffee on important papers'. But this was fun while it lasted. Perhaps we will meet you again. Or perhaps this is our last meeting.\"",
    "64c4ad4b-922f-4c03-bffe-aa2f58d99760": "\"We will leave you now, but we will be back before your next council. We are interested in watching the strange and unusual way in which your future unfolds — against all odds, and in defiance of all imaginable timelines.\"",
    "e78c8f88-f7c1-4aeb-9748-a393593507e2": "\"We wish to assist in your endeavor by lending a hand. Did you know that your servants came up with unprecedented tactical solutions to problems? These are original ideas that have never been implemented in any other timeline or period of history. Alas, you will not be able to enact all of their plans, but you should pick one that gives you the same joy and delight that we feel ourselves.\"",
    "a3e72552-d933-4bbd-a1d0-4bf4805c75aa": "\"Well first, I want to officially declare that the Fifth Crusade is the funniest and most fantastic mortal endeavor I've ever seen. Second, I must warn you that your army will soon become an unmanageable mess. Not even my ingenious mind can predict what kind of difficulties will arise from combining these two, monstrously perfect ideas.\"",
    "17daab93-f5b3-499d-86bf-dbd40fc8e157": "\"Well, now that everything is decided... I will bid you farewell, {name}. It is time for me to look for a new frien... I mean, someone new and exciting... Someone I can lead astray. I will convince them to join the glorious ranks of fools, jesters, and lovers of funny and vulgar stories! It's been a pleasure! I know you'll miss me!\"",
    "2640c678-2196-4af8-a543-c0884ac4a9c0": "\"What are these doctrines, exactly?\"",
    "1110a605-6472-492e-bf23-84d7c56a5e83": "\"What happens if we apply both doctrines?\"",
    "49297da4-9279-4b59-890f-096cbf914278": "\"What should be the motto of your order?\" {n}The demon looks up from his scroll, and smirks.{/n} \"I personally am very fond of 'Hail the Conquering Fools', but your followers came up with two other delightful suggestions: 'Glory to the Goblet' and 'Always Turn Your Back on the Enemy'.\"",
    "01ac527d-9f62-498c-a407-b6d55a76a7b5": "\"Why is the choice of who's going to manage the brewery so important?\"",
    "f119da5f-12cd-4c8b-bb98-e44aa4d17932": "\"Why should I care what my soldiers do with their leisure time?\"",
    "ba120b35-6d15-4181-be80-771a846e9ce9": "\"Will these drunkards even be able to fight afterward?\"",
    "67bfd337-a038-489c-a189-098c099ba5a2": "\"Wonderful! A horse rider, for example, can deliver letters. A combat alchemist can mix drinks in a tavern, and even a simple pikeman can... well, a pikeman can fish for pike, I guess? A magnificent solution! I'll be back once I think of something else for your soldiers to do!\"",
    "8f18118d-b090-448f-9577-24523303ca3f": "\"You are not likely to see the lucky souls entrusted with this honor sober again. The priests will preach into their cups and push your soldiers to new feats of heroism and folly. Tipsy wizards will perform their rituals as their whimsy dictates, which is going to be both exciting and dangerous.\"",
    "ade25a2f-2fb3-42ab-977a-ce9fdf227b7e": "\"You disagree with us in many timelines, but not in this one. Trust us. We know best.\"",
    "6cd0319d-7ccc-4d81-8675-4822354c6e3d": "\"You fascinate me, you really do! Not only did you transform the crusade into a traveling circus, you even keep adding new amusing touches to it by pretending to give it directions! Your sense of humor delights me!\"",
    "054aa9fd-8585-4978-b63e-b5c6dc2fde33": "\"You're more concerned with victory than you are with having fun! What's the point of war if you can't have a good time in the process?\"",
    "2bcaec1a-24e9-47ce-ab2e-7a8dd8dff37d": "\"Your Crusade is fascinating to watch from the outside. It would be logical to assume that it is even more interesting from the inside. Sadly, you cannot see all the lines of probability, all of the fanciful divergences caused by your unpredictable antics. But at least we can walk along one of them together.\"",
    "48fe13c7-1773-4642-bace-e27672a447bc": "\"Your crusade is rich with excitement. You probably regret watching it approach its inevitable, yet unpredictable conclusion. But even the best things must come to an end. It's possible, but we're unlikely to meet again.\"",
    "de643274-11c2-4a36-8b23-151eec577606": "\"{name}! I'm so pleased to see you alive and mostly unharmed.\" {n}You've never seen this mortal before, but his voice... There can be no doubt that his voice belongs to Socothbenoth.{/n} \"As you can see, I wanted to get to know my new friend better, so I paid a visit to your abode.\" {n}Your guest lowers his voice and gives you a playful wink.{/n} \"This is my favorite shape to wear when walking among mortals! It's cute, isn't it?\"",
    "6d66b7a7-fa4c-4fd9-89ea-3df257481ff0": "[Address His Majesty] \"What did you say?\"",
    "8574e8a7-f5cd-4696-84cb-da03c496dac1": "[Listen in silence]",
    "ad4b55f6-c019-4848-b287-766d8be8109c": "[Try to make sense of His Majesty's words] \"I didn't quite catch that.\"",
    "f6d2f490-cba8-43d9-9680-fb81e2266ba8": "{g|HarshDiscipline}[Choice effects]{/g} \"I'd rather refrain from implementing such grand ideas.\"",
    "44859368-66a6-4879-a121-3f7d22938fbe": "{g|HarshDiscipline}[Choice effects]{/g} \"I'm not going to encourage drunkenness among the ranks.\"",
    "52fd04c7-2794-4110-828d-c18f0af253b3": "{g|HarshDiscipline}[Choice effects]{/g} \"Thank you, but we will defeat our enemies the old-fashioned way.\"",
    "f2170dce-37bc-4c33-ac9c-7a66645d2741": "{g|HarshDiscipline}[Choice effects]{/g} \"They should shut up and serve!\"",
    "76d31740-3fdd-4b94-9fcc-43fe5ac453f1": "{g|Trickster1_1}[Choice effects]{/g} \"If they are bored, let them take up a money-making craft.\"",
    "4a50f172-428c-4f25-9f9f-2304706a71dd": "{g|Trickster1_2}[Choice effects]{/g} \"Let them improve their skills by staging mock battles in a game played atop tables. I'll keep inventing new rules, we can commit them to paper, and even find people to publish them in books.\"",
    "a6d94e63-1c26-4c93-acc5-013e4b88894f": "{g|Trickster2_1}[Choice effects]{/g} \"Brewing is sacrosanct. The brewery will be entrusted to the clergy of Cayden Cailean.\"",
    "178c0a3d-ece3-4a16-8a45-441278cdfe38": "{g|Trickster2_2}[Choice effects]{/g} \"Brewing is a magical craft. The brewery will be managed by magicians.\"",
    "c40af49b-cc49-4d7c-9f73-9fba9ca6eebc": "{g|Trickster2_3}[Choice effects]{/g} \"Brewers make beer. This duty can only be trusted to those who know it best — the consumers. I hereby order the construction of a brewery in the barracks!\"",
    "10f89bcd-c3ad-4cc8-9e6a-634972def551": "{g|Trickster3_1}[Choice effects]{/g} \"Let's have ourselves a 'harum-scarum' war!\"",
    "290f8715-23d4-4721-81d0-3ecb651dd793": "{g|Trickster3_2}[Choice effects]{/g} \"We'll implement a 'Helter-Skelter Logistics' system!\"",
    "37224f40-52a7-4f60-9066-72b3b284b713": "{g|Trickster3_3}[Choice effects]{/g} \"Each doctrine is good. I hereby demand the implementation of both.\"",
    "b5b57a42-0303-4860-bc25-af6d087cc2c9": "{g|Trickster4_1}[Choice effects]{/g} \"I like the idea of heavy foot bardruid dragonrider scouts. We'll find the dragons later.\"",
    "e09582d7-b56d-4e96-af27-4bb2d25dd4a8": "{g|Trickster4_2}[Choice effects]{/g} \"Let the warbarian ragepriests lead the charge!\"",
    "5e2a9954-791d-4f0f-9a0e-10d03b48d77c": "{g|Trickster4_3}[Choice effects]{/g} \"Well, vampire ninja pirates are clearly the best option.\"",
    "951974ba-a261-4f55-aee1-ab04a953f760": "{g|Trickster5_1}[Choice effects]{/g} \"I liked that bit about a fauchard-wielding swordsman. Let's make that happen.\"",
    "f7a7385d-7728-41cb-b613-46c61648b7bc": "{g|Trickster5_2}[Choice effects]{/g} \"Invisible murder ponies? Magnificent!\"",
    "093a5eb5-ca14-4b6c-85f8-ac711a9f98a8": "{g|Trickster5_3}[Choice effects]{/g} \"I like the idea of someone who has done a little bit of everything.\"",
    "a319dbfd-9933-4b1d-9f1b-1e4c0656fe3c": "{g|Trickster5_4}[Choice effects]{/g} \"Your Majesty, gather your charlata... I mean, chevaliers, and sign them up for the royal guard!\"",
    "eaf986a6-e275-49c5-9aa2-8b6e962636c0": "{g|Trickster6_1}[Choice effects]{/g} \"Teach my soldiers to dress in style.\"",
    "87462155-10de-4f61-8eb4-aad0e2802cff": "{g|Trickster6_2}[Choice effects]{/g} \"Provide my warriors with worthy steeds.\"",
    "27d2c3c6-951c-412f-bab8-e6da488e1fe6": "{g|Trickster6_3}[Choice effects]{/g} \"Give me some souvenir.\"",
    "00412ccf-0239-475b-a5e5-90292cddb19f": "{n}His Majesty Thaberdine Quintissimus Hierophantel clears his throat hurriedly.{/n} \"I would very much like to point out that there was another suggestion made by yours truly, but it was declined for some unknown reason! I wish to assemble a royal guard. The regiment will entirely consist of vampire ninja pirates! These fearless daredevils will be so deadly, the mere sight of them will terrify the enemy!\"",
    "3ea7af57-077d-4d0a-88bb-0834d5d1145b": "{n}His Majesty Thaberdine Quintissimus Hierophantel gives the impression of a miserable, yet very determined man who spent last night sleeping in a mud puddle or a roadside ditch.{/n} \"Nonsense! What do these tadpoles even know about beer?! Plain soldiers — that's who can be trusted with such an important task!\"",
    "3fc96174-3302-421a-a1c9-2a62be939cdf": "{n}His Majesty Thaberdine Quintissimus Hierophantel, who appears to have been asleep on his feet through most of the meeting, wakes up with a start, and nearly falls over.{/n} \"Pulidinsh shud pee eh shampshuns. Ess.\"",
    "4f2e2bb3-212e-4b41-b380-029a7c8101b0": "{n}His Majesty breaks into a happy, sentimental, and just a bit tipsy smile.{/n} \"Eeeh! It's all hogwash! The best decision is obviously to apply both! My kingdom can easily withstand a couple of innovative ideas at once! So long as, you know, the enemy can't even guess at what our next move is going to be. Not in their wildest dreams! Not in their worst nightmares! It's the element of surprise, understand?\"",
    "d9a33d7a-6305-41f4-9b11-13d475423114": "{n}His Majesty clearly feels left out of the conversation, and is quick to offer up his valuable insights.{/n} \"Such poppycock! Now imagine this — vampire ninja pirates! An incredible mix of skill and daring, served up in a single barre... package! Victory will be ours!\" {n}The King looks at you triumphantly, and then casts a longing glance at the bubbling flask at his hip.{/n}",
    "de921dde-8262-4e69-9404-a00f9aa75be4": "{n}His Majesty huffs and puffs out his chest, but quickly ruins the effect with a thunderous belch.{/n} \"Do you really think I can leave you alone in your command? You'll be completely lost without my advice, or worse!\"",
    "1c0cdf4f-1121-4134-964a-8ff50ff5b461": "{n}His Majesty stares at you indignantly, and repeats his words slowly and deliberately.{/n} \"Pulidinsh shud pee eh shampshuns. Mnotmkinshelfleer?\"",
    "a8e6d7a9-98d1-4090-920a-13f7dac2371d": "{n}Just like the last time, Socothbenoth shows up wearing a fake mortal guise. He grins mockingly.{/n} \"The passion and zest for life displayed by your soldiers truly impresses me! Never before has the crusade looked this much like a party! Were you aware that the crusaders are actively petitioning for a {g|LagerBeerElementalsCreation}brewery to be set up{/g} right inside the army camp?\"",
    "06f3de1c-7e17-4206-b435-ec340222d634": "{n}Shyka claps their hands, and their skin becomes a rainbow of different colors.{/n} \"We're finally done! We were beginning to grow bored of this conversation.\"",
    "a6cc6871-e699-4312-941d-5f72c3afa484": "{n}Shyka examines the interior of the Mendevian fortress.{/n} \"Hmm... We've been to this place before. Except the furnishings were more... colorful. But less tasteful. Or has that visit not happened yet? No matter.\" {n}Shyka turns their gaze at you.{/n} \"Your subjects. Their inconsistent and delightfully unpredictable way of thinking attracted us.\"",
    "9c981bc8-5b90-45fa-bf72-2d72a50dfef1": "{n}Shyka nods their head thoughtfully, as if they are contemplating something.{/n} \"The mortals under your care. They are very amusing. They face war, death, plague, and misery... But do you know what they are thinking about? They believe the Crusade could use another knightly order. They want it to be unique... an order that is known for its special skills. We think you should grant the requests of people who are going to die with your name on their lips... They may not even live to see tomorrow.\"",
    "4bc7793a-8bdd-4b81-8c84-d91714615945": "{n}Shyka nods.{/n} \"As you wish. All of these ideas were so good that you will benefit regardless of which one you choose. Your decision has opened up a number of very amusing possibilities for the future... But we should not rush things. You will soon see for yourself.\"",
    "f2c1906f-9d0c-443d-b055-59c129c67318": "{n}Shyka shakes their head thoughtfully.{/n} \"This timeline is less interesting than some of the others. We wonder what you are going to do next. Perhaps we will leave. Perhaps we have already done so.\"",
    "d705fb9a-bd2e-44d0-a694-9596905e5cf5": "{n}Shyka waves their hand, and you hear shouts, trumpets, and the sound of people running around outside.{/n} \"It is done. In addition to your horse cavalry, you now have an elk cavalry, a centipede cavalry, and a mammoth cavalry as well.\"",
    "4dfabe11-18b4-415b-a0bc-f9adabf73814": "{n}Shyka's face is constantly shifting and changing. Their numerous visages frown.{/n} \"You want us to choose? Why? Very well, but please do not burden us with any more mundane tasks.\"",
    "fe031a07-81e2-4e85-a150-11eac968a255": "{n}Socothbenoth begins to hum a little tune as he makes the final notes in the margins of his scroll.{/n} \"All right... yes... yes... And there it is! The founding principles of this foolish new crusader order— oh, sorry, I mean your glorious new crusader order, have been established! I'm sure there will be lots of new recruits who are eager to join!\"",
    "96576d80-051b-4480-b7ed-01e5f2412ec6": "{n}Socothbenoth cannot hide a sly smile.{/n} \"You are truly wise if you have managed to decide between such... intriguing, and deeply profound ideas.\"",
    "548fe473-5944-45c3-91aa-e6bd5c2c0349": "{n}Socothbenoth cheerfully marks something in his scroll.{/n} \"Wonderful, just wonderful... Moving on.\"",
    "625815fe-4862-4550-99da-1efb7944d80f": "{n}Socothbenoth gestures vaguely.{/n} \"I think the name speaks for itself. The heavy foot bardruid dragonrider scouts will complete tactical assignments in creative and unusual ways. They will have to be innovative in their approach, because they won't be able to rely on the usual methods of reconnaissance. They will also have to be tough. They won't have any dragons, so they will need to carry their armor, weapons, provisions, potions, and bardic instruments themselves. Their strength and endurance will make them ruthless warriors.\"",
    "958263e0-9b35-4211-8064-247537c65a8e": "{n}Socothbenoth gives a disappointed shrug.{/n} \"Fine, be that way. I am retracting my idea. Who knows? Maybe I'll go make an order of my own instead!\"",
    "c2c9f6d7-5053-46c0-be60-1b5840abfce0": "{n}Socothbenoth gives you a lecherous smile, and starts scribbling furiously.{/n} \"Grand, just grand... Moving on.\"",
    "ab44fd69-7971-4209-ab1e-17dc0f5ab057": "{n}Socothbenoth groans.{/n} \"Did you really have to ruin this magical moment? Fine. We'll take your suggestion into consideration. But first... \"",
    "251837f6-02ce-41ff-a5a0-c5cd9e4d9781": "{n}Socothbenoth is all smiles and sweetness.{/n} \"That's perfect. And finally...\"",
    "a3075619-291f-4fad-99eb-72b99adea26f": "{n}Socothbenoth is doing his best to keep a straight face. He presses his lips together, trying to hold back his laughter.{/n} \"I... I had the honor... No, I had the pleasure... of visiting your officers' little... war council!\" {n}The demon can't contain his amusement any longer. He snorts with laughter, and the tears run down his cheeks.{/n} \"Never before have I seen such a ridiculous circus!\"",
    "73beb3b1-836a-4b70-9096-93caabff2901": "{n}Socothbenoth nods with mock seriousness.{/n} \"I think your courageous army will go down as the most entertaining Crusade in history! There's only one thing that could improve this army of mischief-makers and mayhem... A personal knightly order dedicated entirely to you! Now, I disguised myself as you, and pitched the idea to your soldiers, and they could barely contain their excitement. They've already begun all the necessary preparations!\"",
    "15316ea7-3736-45a7-91c1-a4a51253e813": "{n}Socothbenoth playfully wags his finger at you.{/n} \"I can see that you are on a roll. Turning crusaders into laughingstocks is an exquisite pleasure not suited for moderation, isn't it?\"",
    "8e69a87e-574c-4ef4-8115-fedd7482c3c9": "{n}Socothbenoth rolls his eyes, but makes a note in his scroll.{/n} \"I was hoping you would stretch your creative muscles, and demonstrate at least some imagination.\"",
    "8ce940cc-bb58-41e2-81d9-de56e52ed159": "{n}Socothbenoth stretches lazily, and grins.{/n} \"All right, I'll leave you to play with your little Crusade. It has been so much fun that I feel obliged to come back and visit you again in the future.\"",
    "f905c81e-d8e0-4a43-919a-0f47a8b3b1f5": "{n}Socothbenoth stretches, and runs his fingers along his taut muscles admiringly.{/n} \"This army used to be boring and lackluster, but now it is quite exciting! I think your efforts should be rewarded... but that will have to wait until next time. Farewell!\"",
    "35e5b707-ae98-4e4c-b7c0-414a210025dc": "{n}Socothbenoth's look of smug satisfaction would be enough to send chills down the spine of a lesser mortal.{/n} \"You know, {name}, I am very proud of you. Out of all the crusades, this one is by far the most entertaining! You have made this war effort so amusing. There are few mortals who could pull off such a feat!\"",
    "79ccba7e-78b4-4ef3-b7b3-ede439e31bac": "{n}Socothbenoth, who usually poses as a mortal, is beaming happily.{/n} \"I just exchanged a couple of words with your officers... Such talented boys and girls! They are almost bursting with ideas so magnificent and insane the demons themselves would envy their... well, mostly their lack of balance, but they would definitely be envious. I was particularly struck by two ideas — the genius military doctrine of 'Harum-Scarum War' and the amazing strategic plan of 'Helter-Skelter Logistics'.\"",
    "2f78ac83-92f0-4e1d-abfe-fc70c35e5fac": "{n}The demon can barely hold back laughter. He gives you an exaggerated mock salute.{/n} \"It shall be done, Commander {mf|Sir|Lady}!\"",
    "60858a6c-6928-412b-a484-6b6dd6e10423": "{n}The demon gestures dismissively.{/n} \"Consider the matter settled. The interesting thing about bad ideas is that once they are spoken out loud, they often become reality whether you want them to or not.\"",
    "6f373f3b-5e59-4576-83bb-071c69b18ff7": "{n}The demon hums, clearly disappointed.{/n} \"Sobriety... is boring!\"",
    "22d1564b-fc39-46ec-b397-263af02b35d2": "{n}The demon lord frowns petulantly and mutters,{/n} \"And here I was thinking we'd have a little fun... Well, whatever you say.\"",
    "9f0fdb18-56db-4d24-a7b9-918e74c3706b": "{n}The demon lord speaks to you, adding coquettish undertones to his voice.{/n} \"I have to admit, your place is rather charming, although the lack of a pleasure palace does sour the mood a little bit. And your servants — they are such gentle and helpful people! They stood at attention and reported to me with unbelievable ardor... Upon further reflection, that might have happened because I took on your appearance, but let's not fret over minor details. While I was out walking, I heard several complaints addressed to me — and in this case by 'me' I, of course, mean 'you.'\"",
    "c3ebd4f5-b84a-496e-8fae-54cc9c69df64": "{n}The demon shrugs, showing absolutely no interest in the fate of insignificant mortals.{/n} \"Booze pushes you to accomplish amazing feats, yet contributes little to one's longevity or to leading a prosperous life in general.\"",
    "e1f17ddc-4e9a-4e16-9b57-6ee39b8961ec": "{n}The demon smirks.{/n} \"I'm sure your enemies will be shocked when they see their opponents. The advantage of surprise will be on your side, if nothing ele.\"",
    "7cf9fe55-0805-4c6f-9460-3aa673b3e7ed": "{n}The demon throws up his hands.{/n} \"Well, it was worth a try!\"",
    "6cb2bad2-6230-4370-83f2-8647092f6160": "{n}The king thoughtfully inserts a finger in his ear.{/n} \"Well... a tiny bit of a mess will probably happen. Maybe we'll lose a little gold or misplace some soldiers after we send them to Garund or some such. But we'll get the notable benefits of both strategies — and just imagine the effect that the combined tactics will have on our enemies!\"",
    "d08b5849-66e2-434d-a7c5-42211b2c38ff": "{n}The king uncorks a flask with a royal gesture, releasing the choking stench of some home brew.{/n} \"They say a great statesman is recognized by the scope of his deeds. Let us put our names in the history books — in loose handwriting, so our descendants know how unrestrained was the flight of their ancestors' fancy!\"",
    "8e877c3e-94a2-4b43-bed2-4981be02c159": "{n}Unfortunately, you are unable to discern the meaning of His Majesty's drunken, incoherent rambling. His Majesty looks highly indignant, and gazes at you with an expression of deep disappointment. Finally, he scoffs in frustration, yawns, and returns to his slumber.{/n}",
    "5d2fa78d-07f2-4424-8875-10993a9bbec7": "{n}You try to make sense of the Majesty's drunken rambling, and eventually discern his meaning.{/n} \"Paladins should be the champions. But different ones! Does that make sense? No? Do not worry, I will explain. I will personally recruit plain, humble folk from the streets who know how to cut a purse, open a lock, and sing a soulful song about the stocks in the jailhouse.\""
}