{
    "ad911f61-0f43-448a-ab42-9e4967762dfa": "\"...Indulged in a number of gloriously naughty reveries, in this particular order:\n— Dreams of sexual intercourse with a beautiful elven princess: one hour;\n— Dreams of vigorous sexual intercourse with a squad of muscular southern mercenaries: half an hour;\n— Dreams of sexual intercourse with Her Majesty the Queen before, on, and under the royal throne in the Grand Palace of Nerosyan: fifteen minutes per act;\n— Dreams of enjoying a barrel full of Kyonin wine, a soft feather bed, and a fine three-course dinner: two hours, including a break to sustain myself with some upliftingly nutritious army rations;\n— Dreams of Mendev's bright future where the strict doctrines of the Church of Iomedae are abolished, and dull faces and boredom are punishable by death: ten minutes, interrupted by a sudden twinge of sadness and dismay.\"",
    "fbd90a6d-6e99-4901-8f3e-27a59ac4058e": "\"...she chanced to fight in the same ranks as the angelic host. The radiant Lariel fought alongside her, and his sword, wrought not from metal but as though from light itself, struck down the demons like a sunbeam banishing shadows. One of the monsters felled the warrior with a wicked blade, but the light-bringing Targona, setting aside her formidable hammer, closed the warrior's wounds with a gentle touch...\"",
    "b4db3dde-0e3f-4a34-a13d-0266cbfef4e2": "\"...swore that the herald of the goddess herself, the Hand of the Inheritor, appeared to him in a dream, and showed the way with his staff, and with his snow-white finger drew the word \"chosin\" (written thus!) on his forehead. The collegium was unanimous: the man before them was either a lunatic or a liar, but in either case, a blasphemer. The guise in which the Hand of the Inheritor appears is well known: skin dark of hue, and armed not with a staff, but with a shield and sword as befits one of the goddess's servants. What is more, angels are typically literate, and surely they would use a nobler substance than tar for writing on the forehead of the true chosen one. The imposter was sentenced to a hundred lashes and exile, but Prelate Hulrun Shappok insisted on a public burning...\"",
    "a4528068-67e8-43dd-927e-e23af060b422": "\"...the scepter and orb are the hollow symbols of idle monarchs, who lead lives of leisure far removed from the Worldwound, while their people slumber peacefully under our protection. The shield and sword — these are the symbols of our queen, Galfrey, the Inheritor keep her! With the shield of her righteousness, she guards all her subjects, as well as all the peoples of Golarion, who cower in fear at her back. With a sword of her fury, she will strike down the faithless...\"",
    "aaeca5d5-bdb9-4796-a5e3-f4a9453d2d80": "\"Axis. The eternal, perfect city that takes up an entire plane of existence. Grandiose, pompous, epic in its equanimity and sublimity. Many a traveler dreams of visiting this fascinating place just once in their lifetime, and many leave it disappointed.\nWhere else can one witness a plane-sized city? Or more accurately, a great number of cities consolidated into a single urban organism. One cannot help but marvel at the sight of the Citadel of Resplendent Clockwork, home of the goddess Brigh, the patroness of inventors. This veritable labyrinth of cogs, lenses, and pendulums exists in perpetual motion, and as such, the observer may well lose track of time. It is impossible not to tremble while walking the streets of Aktun, Axis's 'capital' of sorts and Abadar's very own domain, whose broad avenues all converge at a single point — the fabled central First Vault, the forever sealed repository of copies of all the things that were ever created. No one is allowed to enter and look upon the exhibits therein. The most a traveler can hope for is to lay a hand on its walls and be awed.\nAh, Axis! The ideal, the utopia! Your thoroughfares are perfectly symmetrical, and one can never get lost on the way. Customers will never be swindled at your markets, for the prices are approved and set by the government. Your streets are spotless. The guards are polite and attentive — even if a crime were to take place, it would be thoroughly investigated and the criminal punished. Safety is your guarantee.\nThen why is it that this article bears such an unflattering title, you ask? If you were paying attention while reading my essay, then you already know the answer. Axis is a great city, a perfection reached. It has nothing to improve, nowhere to grow, and that's what makes it incredibly boring. Here, you can't get lost in the backstreets, you can't haggle at the market, and even the local theaters and museums exist more for existence's sake than as a creative space for actors and artists. The freedom of self-expression here is dead — it simply expired on its own, quietly dying of old age, in its sleep, unnoticed and unwanted.\nAnd yet I would gladly come back to Axis. Some other time, in the distant future. After all, I doubt that there exists a better place in the world to spend your golden years in peace and quiet.{br}\nRhye Shellix for Traveler's Essays{br}\nA word of warning: gnomes are advised against visiting Axis. In this city, more than anywhere else, they stand to face either prompt Bleaching or just as prompt run-ins with the law as a result of extreme attempts at Bleaching prevention.\"",
    "607be562-9ed3-4cab-890d-47e94cd9684e": "\"Balance: 2,500 gold.\nDoffie: alchemical tools and reagents, 185 gold.\nDalna: violin (antique?), needs appraisal (10 gold taken out).\nWoljif: magic scrolls, 420 gold.\nTavie: working the square, 15 gold. Note: I bet the swindler got five times the amount and pocketed the difference! I need to give that rogue a good scare next time!\nKerismei: 80 gold taken out (informers, contacts, other expenses).\nDoffie: working the market, 25 gold.\nMelroun: 70 gold taken out for tool replacement.\nTavie: spices, 370 gold.\nKreema: magic rings, 250 gold.\nGort: handbound books, 180 gold.\nAppraiser: the violin is worth 5 gold. Note: Do not send Dalna on a job by herself!\nKerismei: 400 gold taken out (informers, contacts, other expenses).\nKerismei: 1,000 gold taken out (informers, contacts, other expenses).\nBalance: 2,390 gold.\"\nHere, the handwriting changes drastically, the letters are now small, scrawly, and hectic.\n\"Balance: 2,390 gold? But there's only 1,500 in the chest! Some shithead got their hands on my treasury! I bet my horns it's Woljif, that rotten mug! Next time I see that bloody swine, he's going to the farm!\"",
    "8590505e-0b9c-43fd-ba4b-cd8997124fd8": "\"Bury these items in the Court, dig them up, and bring them to us!!!\n- Broken things\n- Old maps\n- Rations\n- Anything the Court can make edible\nWe won't accept fewer than thirty of these!!!\nCavalry Sculptors\"",
    "ab15179e-ccfb-40de-ac51-9705bd9e2a91": "\"Chalcedony is a gem that is often overlooked. Its color evokes the pale blue hues of deep snow, much like the warm, yellow glint of amber brings to mind the fiery leaves of autumn. A skilled jeweler understands the seasonal qualities of these colors, but does not shy away from rearranging them. Why not start the year with winter, and then move to autumn? And why shouldn't autumn flow into spring? Summer can be the last season — the one that reverses the flow of time.\"",
    "00800d16-24c0-4281-a9de-3a044e50379f": "\"Come to my camp if you want to talk. I have much to share with you.\nA friend\"\n{br}Drawn on the back of the note is a map with crossed lines marking a spot.",
    "d51dc31a-3f5c-4f66-beaa-21b95351a93a": "\"Commander, I request an urgent meeting. My situation is desperate. Only your intervention can save my daughter and me. You can find me in Drezen, in the usual place, since a disability prevents me from coming to you. I'm counting on you.\nVenture-Captain Hilor.\"",
    "9da103d3-534d-4daf-b5cf-e138f98c99e9": "\"Day 1\nCaptain Ling ordered me to keep these records. He told me that he's going to read them every night to make sure I'm not losing my marbles. It sounds like a load of rubbish to me, but I'm not going to argue with a paladin of Iomedae who's three times taller than me and twice as wide. Not a chance.\nNo incidents today.\nDay 2\nNo incidents today.\nDay 3\nCaptain Ling told me that he won't tolerate my 'casual attitude' to the expedition anymore (!!!). These paladins are just bullies. They'll happily beat the living crap out of you — while explaining that it's all for the greater good, blah, blah, blah. But fine, I'll behave. I am Binaban Rizzel, a gnome, an explorer, and a pathfinder, assigned by the Grand Council of Absalom to help the paladins of Iomedae on their expedition into the Enigma. I wish I had never written that article about Areshkagal's secrets. If I had known all the trouble it would cause me, I would have never published it in the first place. Damn it, Ling, why am I writing all this? You know perfectly well who I am, and what I am doing here.\nI don't think that a few prompt killings of a bunch of lesser demons by a squad of well-armed blokes can qualify as incidents, so no incidents today either.\nDay 4\nWe've been walking in circles around this stone labyrinth for four days now. My legs are killing me, truth be told. Oddly enough, the food is good. I was expecting field rations — some nondescript gruel, but it turns out that Iomedae's paladins aren't opposed to a good dinner. The walls of the labyrinth are covered in strange writing. Some of the inscriptions are truly ancient. They date back to Earthfall times. Others have been made more recently. And then there are some that I don't recognize at all... and I'm a linguist, mind you! Whenever I fail to translate an inscription, Captain Ling frowns and turns away. But what am I supposed to do?\nWe have found significant evidence that all kinds of creatures from different planes, and even different worlds, used to visit the Enigma. I have already spotted the unholy symbols of the demon lords Baphomet and Aldinach. While the presence of the latter is unsurprising — the sisters have been at each other's throats since birth — the appearance of Baphomet and his cultists is quite intriguing... What does Areshkagal, the Keeper of Secrets, have in common with the Lord of the Minotaurs? Except for their irrepressible fixation on these damned dark labyrinths, of course.\nSpeaking of which, Ling. Don't you think that four days is a long enough time for a reconnaissance mission? I'm starting to get homesick.\nDay 5\nYou won't believe what happened today! While trudging through this damned labyrinth, we bumped into a group of Areshkagal's cultists — a bunch of ragamuffins wearing white masks. Ling hailed them, but when they produced some rusty knives and tried to fight, they were quickly killed for their foolishness. Serves those idiots right. That'll teach them to choose their cultish beliefs more carefully. But that's beside the point. What was strange about these cultists is that they weren't just dying — when they were cut down, they crumbled into dust, and vanished into nothing! Their bodies disappeared completely! It was unbelievable! All that remained of the cultists were their white masks. Of course, our brave paladins trampled them with their boots, but I managed to salvage one intact. Ha! So what are you gonna do to me now, Ling? Will you try to take it away from me? You wish! According to our contract, you agreed to let me collect non-life-threatening, non-magical archaeological artifacts. So, I hereby officially declare that this totally useless white mask is an archaeological artifact! I intend to wear it, walk around wearing it all day, and even go to sleep with it on! And you can do absolutely nothing about it!\"\nThe last entry is written in an uneven, shaky hand that bears little resemblance to the previous entries.\n\"Day 6\nAll right, Binaban, focus. Pull yourself together, you spineless moron! So, I woke up a moment ago. I stretched. And then I started to wonder why I hadn't heard the paladins. They never allow me to get a good night's sleep! So I look around, and they're all lying on the ground — dead. Their fingers were curled up into fists, their hair was white... some of them had their hands clutched to their chests, and others had pissed their pants. It was as if they had all seen something horrible... something terrifying. But I know what they saw. Areshkagal's ugly mug, that's what! The legend says that anyone who takes a peek under her mask will either go crazy, or die where they stand. So, I was just over here, sleeping like a baby in my little mask, and they... Well, Areshkagal came to pay them a visit, and...\nSo why the hell am I still writing in this stupid notebook? Ling is dead! Kicked the bucket, and all his fellow paladins with him! That's it, kaput! I have to get out of here! I need to pick a direction — it doesn't even matter which one — and try to find the exit! And I need to keep the mask on. I have no idea what it really is, but without it, I'd be lying next to Ling now, cold and dead.\"",
    "3a490fc2-8960-4ecd-992f-38412fca544c": "\"Esteemed Knight Commander!\nI am writing to you regarding the case which you so graciously helped me to investigate. I hasten to inform you that I may have discovered something that will help us finally unravel the mystery of what happened in the place known to us both. It may also help to neutralize the 'source' of this mystery. My current research compels me to take a short trip outside Mendev, but I will return shortly and find you wherever you are at that moment. I urge you not to take any further steps in this regard without me. The danger may be much more serious than both you and I presumed at the beginning.\nMay the gods be with you!\nLiotr Hawkblade\nServant of the People of Mendev and Loyal Inquisitor of Our Lady Iomedae\nP.S. It is crucial that he does not suspect a thing. You know who I mean.\"",
    "2ed69a10-2b33-4d10-9678-57224cfbcf32": "\"Follow these simple rules, or you will die.\n1. Don't bother me unless strictly necessary.\n2. Keep the door to the shrine locked with the key I made. I don't care which one of you two holds onto it. You can tear each other to shreds over it for all I care.\n3. Don't even think of setting foot in the ritual chamber. Ever.\n4. Keep the door to the unfinished section of the Maze locked at all times. As a reminder for you feebleminded vermin: the entrance is sealed using the hidden lever — the torch on the wall next to the door. The door itself is in the room with the blood pool where I sometimes relax.\n5. Do something about that damn water elemental already! Do whatever you want with it, just make sure it's gone by tomorrow!\n6. Find a better hiding place for the paladin sword from the surface. I'll deal with that later.\n7. Remember that your life means less than nothing to me. I have plenty of people vying to become the Hand of Hosilla.\nHosilla\"",
    "d0d64731-ab34-4a9a-9d7b-6054f8dda7e6": "\"Friends:\nSmile at each other.\nGossip about their other friends.\nDrink alcohol together. (no longer required!)\nSometimes argue.\nSometimes copulate.\"",
    "e0140d7d-d493-4e60-ad11-64c18496915e": "\"Gallery exhibits:\n\"Among the Cloudy Colossi.\" In this picture the two angels, Targona and Lariel, are chasing and fighting a deadly vrolikai demon in the air, several miles above the Worldwound. After this battle, the skull of the slain demon was long displayed as an artifact in one of Drezen's inner towers; sadly, this relic did not survive the fall of the city.\n\"Farewell to Sarkoris.\" Eliandra, the legendary priestess of Pulura, watches the city of Iz crumble into the freshly opened Worldwound. A caravan of desolate refugees, desperately fleeing to seek salvation in Mendev, can be seen behind her.\n\"Crusader Queen.\" A copy of the famous embossed bas-relief originally created by master Darek Sunhammer. Young Queen Galfrey is portrayed personally leading her crusaders into battle on the 1st of Abadius, 4624, during the First Crusade.\n\"Here We Stand and Will Not Take a Step Back.\" Hand of the Inheritor, the herald of Iomedae is depicted placing the first Wardstone among the fortifications of Kenabres.\n\"None Will Escape My All-Seeing Eye.\" Inquisitor Hulrun fights a shadow demon that he exorcized from a soldier's body.\n\"Seat of Grief.\" A view of the infamous Heaven's Edge estate. This is the place where most of Mendevian aristocratic society at once fell prey to a supernatural plague unleashed by the demons.\n\"A World Long Gone.\" A thematic collection of various artists' works on everyday life in Sarkoris before the opening of the Worldwound. The first triptych is dedicated to the funeral rituals held at the Pulura's Fall temple for the deceased chieftains. The next cyclus of miniatures depicts various scenes from a woodworker's workshop — this form of craftsmanship held almost sacred status in Sarkoris. Several views of the city of Iz, the masterpiece of Sarkorian architecture, can be seen in the following series of engravings. Finally, the last painting, \"The Threshold Prisoners,\" portrays a group of spellcasters imprisoned in the infamous prison tower. The origin of the picture is unclear, but the woman in shackles that can be seen in the background is widely believed to be the Betrayer of Humanity Areelu Vorlesh herself.\n\"Yaniel by a Fountain.\" This painting is attributed to Deniza Roche, a soldier from the garrison of Kenabres. Deniza was not a professional artist, yet she had one advantage over the professionals who created later portraits of Yaniel the Blue-Eyed: the heroine of the First Crusade sat for this unique picture personally, which undoubtedly gives it much greater historical value. Yaniel is caught during a rare moment of repose near a fountain in the city. The portrait was presumably painted from life over the summer of 4637, one year before Yaniel's heroic death during the battle for Drezen.\nReliquary exhibits:\nWand of Zacharius. The wand of the famous mage Zacharius who made his name during the heroic and tragic siege of the Lost Chapel. As the fortress warden, he sent his apprentices to break the siege in order to save the priests who served the Chapel's many gods. Zacharius himself refused to leave the fortress, however, and is believed to have perished in the final onslaught. A popular legend says that the spirit of this brave hero still haunts the ruins of the Lost Chapel, waiting for a worthy crusader to bring back his wand and plead for aid in the darkest of times. This item was donated to the museum by Zacharius's apprentice, mage Teldon.\nVessel of Raellas. This copper vessel and the oil inside it were sanctified by Raellas, priest of Iomedae and faithful crusader. A batch of lamp oil had been brought to the crusaders' camp, and Raellas took the vessel to move it to the storehouse. Raellas's faith was so deep that it made the oil shine all by itself, and the vessel became covered with engravings praising the goddess. This item was donated to the museum by Raellas's fellows in arms.\nHelmet of Scroccia. This helmet belonged to Bathistas Scroccia, paralictor of the Order of the Gate and one of the first Hellknights to serve his duty as a crusader. During the most unstable and dangerous first weeks of the war, Scroccia saved the Crusade from infighting between the worshipers of different gods. When a Hellknight killed a paladin of Iomedae in a personal duel, Scroccia stopped the imminent bloodshed by stepping up for his soldier and taking the blame for his deed. This was far beyond his duty, but Scroccia defended the honor of his Order by proposing to wash out the insult with his own blood. Scroccia agreed to be beheaded in exchange for a peace treaty between the two orders. His death put an end to the rivalry in the crusader ranks once and for all, and his sacrifice will be remembered by all crusaders forevermore. This item was donated to the museum by Queen Galfrey, Sword of Iomedae.\nTerendelev's Claw. This is a claw taken from the silver dragon and protector of Kenabres. It was cut off by demons when Terendelev heroically saved a group of ambushed crusaders from certain death. This item was donated to the museum by the Town Hall of Kenabres.\nWe regret to inform you that the bulk of the Third Crusade exhibits is currently not available for viewing. It has been moved to the museum's storeroom for restoration and cleaning. Please accept our sincere apologies.\"",
    "07e3bc16-bfa0-481e-b531-a8f3e859969f": "\"Grulhild, I know that you have decided to go to Odden. It is your decision, but think about Ranhild! Pulura will not protect you any better than Gorum will. You keep saying that your family must be together, but will you make it to the temple before the demons catch up to you? If you change your mind, I left enough supplies for you to get to Mendev.\nYour loving brother,\nArveng\"",
    "46d2cb89-66a6-4dff-a809-ce7e0d3968bf": "\"Guided by the purpose of knowing our enemies, a council was formed of five axiomites with different specializations and one inevitable to keep a record of the discussion. It was decided to waive Axis's official recommendation to avoid reflecting on the actions of proteans for the duration of this meeting. The agenda was to discern the impetus of actions by a group of proteans captured while performing functions of unknown purpose in the proximity of Axis.\n{br}The protean actions consisted of:\n1. Hissing in various pitches.\n2. Circular movement of several protean units around a rock, clockwise and counterclockwise. Rock composition and properties: standard.\n3. One of the protean units struck its head against the rock, followed by the demise of said unit.\n4. Another protean unit struck its head against the rock, followed by the demise of said unit.\n5. A third protean unit struck its head against the rock, and the action was stopped by the capture of the remaining proteans by the dispatched Axis patrol.\n{br}The axiomites proposed the following explanations for the protean behavior:\n1. The rock that caused the demise of the two proteans possesses unusual properties. (The hypothesis was rejected after triple analysis of the rock revealed no unusual properties.)\n2. The proteans were aiming to distract the patrol from another location where a different group of proteans was preparing a sabotage operation against Axis. (The hypothesis was rejected due to no other protean incursions to Axis being reported.)\n3. The proteans were preparing an unidentified sabotage operation but decided to terminate their existence after the attempt failed. (The hypothesis was rejected because attacking a rock with one's head does not appear to be an effective way to terminate one's existence.)\n4. Exposure to Axis affected the minds of the proteans, confusing them. (The hypothesis was rejected due to the remaining proteans showing no signs of lunacy.)\n5. The proteans were testing the durability of their skulls. (The hypothesis was rejected due to lack of logic.)\n6. Lack of logic.\n7. Lack of logic.\n8. Lack of logic.\n{br}At this point, the council meeting was adjourned due to one of the axiomites losing the ability to function and another vanishing without a word, their current whereabouts unknown.\"",
    "65a976e4-bf96-4115-8ed3-18ef86b80798": "\"Half-truths are more cunning than the truth and more reliable than a lie.\"",
    "6eb1943d-fa63-4af3-960b-5676c18b7ba8": "\"Honored Shadowspawn {mf|Lord|Lady}! Lady Vellexia sends you her sincerest congratulations on your newfound title and place among the aristocrats of Alushinyrra. She wishes to inform you that the doors of her mansion are always open to you, and to assure you that the noble demons of the Midnight Isles are ready to welcome you into high society.\"",
    "1b0fa26d-ca37-4efb-8dc9-a37374a0dc54": "\"How many angels can dance in a single ray of the sun? A spirit asked me this question. This spirit occasionally appears in my sleep as a blue cow that holds a full moon in its horns. When I woke from my dream, I sent word throughout Golarion, but none of my 'colleagues' could answer the question! They are so narrow minded! It's a well known fact—\nOh, a quick note so I don't forget. Here is the recipe and list of ingredients needed for an improved healing potion. (This is followed by complicated formulas and peculiar research notes.)\nAnyway, back to what actually matters. A large number of angels can dance in a single ray of the sun, and this number should be multiplied by three during Pharast. I found the answer after many sleepless nights, and a three-day cleansing fast. I gave the answer to the blue cow spirit, and it was clearly pleased, for it did not bother me for the rest of the night.\"",
    "57ecf362-8a0f-4c80-828e-fba7d4ce1edd": "\"How to be a friend. A checklist\"",
    "3970779d-3a97-4c9e-a365-0d8b576eb1af": "\"I chased him during the day, I followed him at night. I found his tracks in the demonic wastelands of the Wound. I set up ambushes in the cities. Hunting a hunter is a strange job. The demon was seeking victims, leaving behind a trail of crusaders tortured to death, their hearts carved out of their bodies. And I was seeking him.\nKneeling at my nightly prayers, I asked myself — why do I want to rid the world of this particular monster? New demons come almost daily from the rifts in the Worldwound. I could fight them wherever I wanted, I could join my crusader brethren in any garrison. But I chased him — for three years, relentlessly, like a hound following a trail.\nFinally, he came for me himself. My perseverance drew his attention, it made me bait. There are demons who take special pleasure in torturing the weak and helpless, but he was different. He was drawn by danger — he liked killing the strong, the proud, the unbreakable. That's what he told me. I listened to him and was horrified at how similar we were.\nThen we fought. I killed him.\nThese were three long years, goddess. I was returning to Kenabres after this long hunt, after an exhausting fight, carrying a terrible burden. On the fringes of the city, a light guided my way. Not your light, no. The lights of the fires near the city walls, where the inquisitors were burning more potential renegades.\nI walked in my dusty armor, covered with sword marks, past the people who gathered to watch the execution. I overheard the ecstatic words of the executioner. I remembered the words the demon said before his death.\nI never entered the city gates. I didn't kneel in your temple, I didn't share a meal with other crusaders. I, Berenguer the Tall, no longer belong in this crusade. Not after these long years. Not after what I realized and heard.\nAs it lay dying, the demon said to me, \"We are what you will become.\"",
    "3e459899-429e-4f85-9f6b-d77d0dc86800": "\"I was convinced that this line of research had reached a dead end, but as it turned out, I just didn't have the right material! Of course, the plane-forming principle is well known, and is quite typical for everything that originates from the Abyss. When there are two things of the same kind, one will try to suppress the other... or devour it. That is why a source of Nahyndrian power will block all other sources of the same power.\nHowever, I've never succeeded in creating a Nahyndrian demon capable of suppressing the Nahyndrian powers of other demons. This outcome is theoretically possible — in fact, it is theoretically probable.\nYet for some reason, all my attempts to create such a demon have ended in failure. So I decided to try a different approach... and it has yielded some excellent results. I have managed to create a Nahyndrian angel capable of suppressing a demon's Nahyndrian powers. Now, this can happen only once, because it requires the subject's termination. But who cares? Angels are expendable. If I manage to recreate the process that Areelu used when implanting Targona's wing, I'll be able to make a dozen of these 'anti-Nahyndrian bombs.' And then... no one in the Abyss will dare to challenge me.\"",
    "5551d240-55a8-4574-9ba0-828976f31612": "\"If buried in the Court, the items listed below will become the perfect pieces for my future mosaic:\n- Various feathers\n- Fossils\n- Rusted cutlery\n- Common rations\nAt least thirty pieces are required.\"",
    "3ead3d6e-6f58-472e-8b5c-23194521bff8": "\"If you are reading this, Hepzamirah, my plan has most likely succeeded. I am now leading an army — my army — through the lands of Golarion, and you are shaking with terror, waiting to find out how your father will punish you.\nHow I wish I could be there to witness your humiliation!\nPerhaps Baphomet will spare you, and send you after me. You probably hope to capture me and make me suffer, using the power of the Nahyndrian crystals that I helped you to obtain. Well, you should know that first of all, the revival system I created for myself is flawless. You can't kill me, even if you manage to kill me.\nSecond, I am already close to perfecting my deadliest weapon. Do you know what it is? I will be able to temporarily remove the powers and abilities that are bestowed by Nahyndrian crystals. See, I've told you my secret. But I will not tell you how I will achieve this feat. What will it be — poison? A spell? A magical object? I want you to think about the possibilities, so that you shudder and flinch at every shadow.\nA long time ago, I learned a simple lesson. To gain power in the Abyss, you must seize your underlings by the throat with one hand, and destroy your enemies with the other. Well, you've destroyed many enemies, but you've never been good at controlling your subordinates. I've been preparing this rebellion for years, weaving intrigue, recruiting allies, gathering resources, working out a revival system for myself — and you never noticed. Be sure you mention that to Baphomet. He will appreciate my subtlety, although he will not be pleased that an ordinary demon, an incubus spawn, no less, has tricked his princess daughter.\nSo, farewell princess! I look forward to seeing you, but I will not be disappointed if your death prevents us from meeting again.\nMutasafen.\"",
    "87b9f2bc-9914-43d7-9baf-50f01edbddc6": "\"If you've found this note, I want you to know: art is pain.\nMy name is Floggy the Sculptor, and the moment I was born, the goddess Shelyn struck me with the most horrible curse of all — she gave me a craving for art. I became a sculptor's apprentice when I was seven, and by twenty five I had already become a reputable and ambitious debutant. Alas, this didn't bring me any happiness.\nMy first piece of art, a composition called 'The Last Azlanti Takes a Step into the Lands of the Axis,' caused a stir... and most reactions were shouts of indignation. For some reason, the public decided that my depiction of Aroden bore a striking resemblance to the Chairman of Absalom's Grand Council, Lord Woors. They accused me of being corrupt and subjected me to a shameful beating right at the grand opening!\nI attributed this calamity to my youthful inexperience, and I intended to turn the tables. To avoid further accusations, I chose a topic that was pronouncedly distant from Absalom's realities. So I depicted the Tian goddess-warrior, 'Tchizuru.' How could I have known that so many people from Tian Xia live in Absalom? And why did none of them warn me that the name of the goddess is actually spelled and pronounced 'Shizuru' or that misspelling it is a great blasphemy? How could I even suspect that one part of my audience would be outraged by the excessive bellicosity of my statue, the other would be insulted by its extreme femininity, and the rest would brand me a parasite trying to make money off of undisguised cultural appropriation?\nFeeling desperate, I turned to abstractionism! And when the time had come to give a name to my statue, I chose a random set of letters, consonants only — but caused even more trouble. That very night, a bunch of strangers clad in hooded black robes broke into my house, threatened me with daggers, and demanded that I never again try to depict their mysterious deity or mention one of its secret names.\nHaving failed at gaining glory among the educated and sophisticated public, I fled North, to Sarkoris. There, among the simple people, my talent could finally blossom! I showed them wooden sculptures, whose crude grotesqueness emanated strength and the primordial power of the earth — things they were supposed to understand.\n…so, they beat me up for good measure and kicked me out of their settlement — right after they broke my favorite chisel and spat in my travel bag. Until this day, I have no idea what I did to offend them — by that time, I had already learned not to ask pointless questions.\nThe desperation of it all made me feel bitter and stubborn. But fate challenged me — so I accepted the challenge! I had found my mission — I wanted to create a statue that would INSULT NO ONE. After several weeks of contemplation, I decided to sculpt a chicken. Yes, a simple chicken. What could be offensive about chickens? They are yellow, and they chirp, there's definitely nothing bad about that.\nOh, I couldn't have been more wrong.\nA week after my sculpture was showcased to the audience, a group of grim-looking people came and fell to their knees before it. They pronounced my statue to be an idol of the deity they worshiped — an infernal duke, Iaozrael. It turned out that there is a Duke of Hell whose unholy symbol is... a chicken!\nMore and more cultists came to see my sculpture every day. And then another kind of public arrived — tough knights with long swords, who chopped all the 'admirers of my talent' into pieces. After they were done with the slaughter, they started searching for the person who created 'the blasphemous chicken' — for me!\nI fled, taking my unfortunate creation with me. I dragged the statue as far as I could, and I left it in the wilderness. I hope no one finds it here — although, since you are reading this, my hope was futile. In this case, you should know: art is pain. Beware of the people who worship chickens, and equally beware of those who hate them. And here is the main thing I was trying to say — I DIDN'T MEAN TO HURT ANYONE'S FEELINGS WITH THIS STATUE!\nFloggy the Sculptor\"",
    "481c9e0f-9d69-4f67-9d3d-23600e26470c": "\"In this ever-changing world, memory is the only constant.\nRemember me.\n{br}D.\"",
    "a86046c8-2f04-486f-8afc-a26a2650458c": "\"Is it going to take much longer to fix these pipes? The passages are full of water — if I come here again and see the place is still flooded, I'll make sure you drown in it. And deal with that damned water elemental! I don't care how many of you have to die in the process, just do it! If you don't do as I say, I'll kill you all myself!\nHosilla\"",
    "1b048178-db3e-46f1-affc-ba769c5f7c68": "\"Master!\nThe first stage of the testing process was a success. Specimen 367 'Finnean Dismar' turned into a sword on command. The sword possesses sufficient sharpness and the ability to adjust the wielder's strike — it beheaded a crusader with a single blow. A clean cut, the blade is undamaged.\nAdditional notes: The specimen makes unwanted noises resembling weeping. No reaction to threats.\"",
    "f2977c3f-fa90-4d03-a788-d55c53122753": "\"Master!\nThe second stage of the testing process was a success. Specimen 367 'Finnean Dismar' turned into a dagger on command. The blade is of flawless quality, it controls the depth to which it plunges in the victim's flesh, adjusting the strike. The crusader provided for the experiment was dissected alive with no damage to internal organs within fifteen seconds. The incisions are clean and smooth, the blade is undamaged.\nAdditional notes: The specimen still makes unwanted noises, pleas such as 'Stop' and 'Don't do this' can be discerned. The application of acid works as a temporary solution.\"",
    "1ca86c48-712d-43d4-bc45-b518783a4e6f": "\"Master!\nThe third stage of the testing process is nearing completion. Specimen 367 'Finnean Dismar' turned into a crossbow on command and was used in an ambush of a small group of crusaders. The specimen fine-tunes the wielder's aim, all shots are highly accurate. The plans for the next stage are to test the specimen in an open confrontation with a crusader detachment as was intended.\nAdditional notes: The specimen has practically stopped making unwanted noises. These are the last words that were heard from it: 'I need to head back to the Pathfinder Society with a full report. Where's the nearest lodge?'\"",
    "709aff81-0ab9-4707-90ec-0736a10e8da7": "\"Material Plane, planet of Golarion, Kingdom of Mendev, fortress of Drezen\nContract for the provision of special powers No. 12-59-03\nThis contract is an agreement between\nGreybor, assassin\nhereinafter the 'SOUL SELLER'\nand\n{name}\nhereinafter the 'SOUL BUYER'\nUpon signing this contract, the SOUL SELLER and the SOUL BUYER shall undertake to fulfill the following provisions:\n1) The SOUL BUYER shall pay the agreed-upon rate for the SOUL SELLER's professional services, refrain from demanding that the SOUL SELLER disclose the terms of any previously signed contracts or violate their terms in any other way, and equip the SOUL SELLER in accordance with the requirements of the tasks being performed by the SOUL SELLER, and bestow mythic powers upon the SOUL SELLER.\n2) The SOUL SELLER undertakes before Hell and Lord Asmodeus, represented by the SOUL BUYER, to carry out the SOUL BUYER's orders related to the SOUL SELLER's professional services, clean and maintain the equipment received from the SOUL BUYER, refrain from obstructing the SOUL BUYER's activities, and inform the SOUL BUYER immediately about any and all contracts offered to the SOUL SELLER for the purposes of giving the SOUL BUYER an opportunity to purchase the contract offered. The SOUL SELLER shall surrender the SOUL SELLER's own soul to the SOUL BUYER, fully and indivisibly in perpetuity, at the moment of the SOUL SELLER's death, as payment for the use of the SOUL BUYER's mythic powers.\n3) The SOUL BUYER shall collect the soul of the SOUL SELLER at the moment of the SOUL SELLER's death, and deliver it to Hell, where the soul shall be engaged in the service of Lord Asmodeus for all eternity. Hell, represented by devils and archdevils, is free to do with the SOUL SELLER's soul as it deems appropriate. All complaints regarding postmortem handling of the soul in Hell shall be deemed null and void.\n4) The SOUL SELLER shall not use the abilities obtained as a result of signing this contract against the SOUL BUYER and/or the SOUL BUYER's representatives or violate the aforementioned obligations for any reason, including but not limited to intentional betrayal. Any breach of this clause shall incur a penalty in the form of the immediate collection of the SOUL SELLER's soul, by means of the mortification of the SOUL SELLER.\nSOUL SELLER\nGreybor\nSOUL BUYER\n{name}\nI hereby consent to the above agreement regarding the procurement and processing of the SOUL SELLER's soul and do hereby affirm that the signature on this contract is the SOUL SELLER's true personal name: Greybor\nGlory to Lord Asmodeus!\"",
    "4c2d1f16-4b77-40a0-a668-2ee5f5a7e3fc": "\"My Company of Worn-Out Words\" — Songs of a Crusader",
    "274d8f6a-df52-4e46-b979-d2994f16b9c8": "\"My lady! Kenabres is under siege by demons! They forced their way into the city and perpetrated a massacre — paying no heed to the Wardstone. Terendelev is dead, the city's defenders perished, and our fortifications are falling one by one. Send reinforcements as soon as possible, or within days we'll be...\"\nThe unfinished letter is drenched in its writer's blood.",
    "94cc93a8-d4fb-4e0b-aec0-4b4726dd3bc3": "\"O Lady of Valor, Iomedae, benevolent to the innocent, ruthless to the malign! With humble hearts, we raise up this prayer to thee this day. Preserve our sovereign, the righteous Galfrey, from all harm, so that she may lead us to victory over the spirits of devilry and wickedness. May thy holy angels abide with us — the Hand of the Inheritor, who makes thy will known, and the Silver Twins, Lariel and Targona, who led us into battle and healed our wounds, and others of thy servants and our intercessors. And take into thy host of righteous souls gathered at thy throne, the martyrs Zacharius of Kenabres and Yaniel of Drezen, who died for all our sakes. We trust in thee this day, we dedicate our works, words, and thoughts to thee. May thy name live in eternal glory!\"",
    "1d49e58c-ea06-4173-bc9a-d3660cf6411d": "\"Savamelekh, this is my last warning. You need to act discreetly, without attracting any more attention than you already have. People are already talking about the strange disappearances of Kenabres's most righteous men. Keep below ground, nurture your mongrel pets, and wait patiently. The call to battle will soon come, and it will sound loud and clear even down there in the catacombs. Gather your warriors immediately after that, bring them to the surface, and lead them to the Tower of Estrod. This tower will be my final dagger, and I shall plunge it into the guts of Kenabres. Our vicious servant Faxon made the tower his base of operations several months ago, taking command over the templar forces in Kenabres while the Grand Master was distracted by other matters. Faxon has already gathered a stash of weapons, potions, and other useful supplies, which he will gladly share with you if needed. If he behaves himself, you two should combine your forces; if not, just take his stupid little head off his shoulders and take command yourself.\nMistress Minagho\"",
    "3ac069c9-fe6c-4cf8-bf75-5fed4d9edf09": "\"Sir Greybor, you failed to meet the terms of our last contract, even though the weapon I provided for you had a guaranteed lethal effect. In anticipation of your objections, I can assure you that the dagger was in perfect working order, and there is no doubt as to the functionality of its deadly properties. The failure to make proper use of the weapon is therefore entirely your own.\nHowever, considering your excellent reputation, I am willing to give you a chance to remedy the situation. The demon leaders are no longer of interest to me. I now find Commander {name}, the new master of this town, to be far more troublesome. I am willing to pay six thousand gold pieces for {mf|his|her} head, three thousand of which you were already paid for the assignment you failed to complete. The remaining three thousand will be enclosed with this letter. I hope you prove more successful this time.\nYour client.\"",
    "32350051-bbec-453d-9bc8-d2b1cc96a919": "\"Stupid Diary\"",
    "bc01d743-8049-43ce-ae8d-3436ca6e3991": "\"The Clock of Axis is a unique machine that synchronizes time with the Citadel of Resplendent Clockwork of the goddess Brigh. The Clock of Axis is highly sensitive to anomalous phenomena and is liable to stop completely in times of crisis. Certain objects in Axis collected under the oversight of the goddess Brigh are connected to the Clock of Axis and will cease to function if it does.\nIf the need arises to restart the Axis objects, the alarm on the Clock of Axis should be set to the starting position — the beginning of the day. The ringing of the Clock will awaken the remaining mechanisms.\nWarning: a restart must never be performed in a time of crisis. All anomalies must be eradicated before doing so.\nWarning: setting the Clock of Axis in the opposite starting position may provoke a critical failure in the Clock's operation and trigger secondary mechanisms in that sector of Axis. This function may be used only with my personal approval.\nValmallos\"",
    "1a9390d6-591d-49cc-bf07-f09d8740ca19": "\"The Modus of the Subconscious is a means of interacting with the operator's memory. The mechanism selects the most significant moment from the user's subconscious, allowing them to recall the smallest details of the event.\nKey plates are required to launch the mechanism. They must be placed in the corresponding slots. The harmony of the alphabet and number systems should be considered during key placement.\nAttention: use of the Modus of the Subconscious mechanism is permitted only with Valmallos's personal approval.\"",
    "6cbff170-fdb2-4a82-b6b3-c4ef0f45b9f4": "\"The Newfound Sanctuary was a beacon of faith for anyone who found themselves lost in these grim lands. Crusaders, merchants, travelers, and common people were all welcome there for a prayer to any god who would listen to them, for a night's rest and a safe haven if needed.\nPerhaps this is why the demons attacked the Newfound Sanctuary the way they did. The sun didn't rise that morning. We hadn't known what was going on until it was too late: a cloud of filthy dark smoke engulfed the fortress. We couldn't see, we couldn't breathe. A famous mage named Zacharius was the fortress warden at that time; he understood that it was the beginning of an onslaught and sounded the alarm. Then the fire came. The arcane fire rained down from the sky, the fire that stuck to any surface it touched, the fire that no amount of water would put down. And finally the scream went up. It was the sound of a thousand howling demons coming for our souls. The gates of the fortress fell immediately, but the crusaders did not. Their bodies proved stronger than wood and iron: the demon army's front edge got stuck in the living wall they created, and they bought us some time with their own lives. Zacharius himself left his quarters to fight alongside the rest. His spells struck down the giants who were slinging balls of fire at us, one after another, and for a few minutes we thought that there was still hope.\nIt was their unholy word that ruined it all. An especially tall and disgusting demon stepped out of their army's ranks. He carried an enormous bronze horn fully covered with faces — fleshy human faces, still alive and screaming — that they had cut off and put on this horrendous thing. The demon raised the horn to his mouth and blew; the faces wailed in unison. He kept blowing until his chest split, splaying his ribs out wide — and the horn cracked, too, unable to withstand such cursed power. His task was complete, though: an unbearable wave of horrific sound engulfed us, and not a single person could stand tall and keep their conscience when they heard it. The unholy word left the Newfound Sanctuary empty and littered with bodies.\nThe demons cried and rushed in, but that was a mistake they'd regret very soon. Yes, we were wounded, terrified, injured, and deafened… But we weren't broken yet. We waited for them to pour into the inner yard and jumped back to our feet! We feigned death until they turned their backs on us, and then we attacked! We killed them and fell back to lie among our fallen brothers and sisters, playing out another act of this dreadful stage show! We built barricades from the dead bodies of our fellows in arms and used them to strike the enemies down unseen! We took the demons by the throat, bent their spiked backs, and drowned them in our own blood.\nEventually the screams of the invaders whom we resisted died down. The Newfound Sanctuary chewed up and swallowed everyone stupid enough to enter it, and the remaining demons stood still, paralyzed with fear. Even these creatures can know fear.\nThat was the moment when Commander Zacharius led us to breach the siege. We went out… No, we ran. We ran for our lives like we had wings. We, with our thousands of wounds, covered the distance between the fortress and the demon army so fast that their lord wasn't able to finish his unholy prayers! We broke through their ranks, killing anyone we saw until they split and stepped aside, in terror of our battle spirit. There truly was something to protect and die for: the priests of all the gods of the Newfound Sanctuary were in the middle of our formation, marching in step with the youngest and strongest soldiers. Their backs cracked under the weight of their relics, their faces were petrified with pain — yet they still had enough faith in their souls to keep smiling, to inspire us, to heal and bless those who came close to them. They were scared to death, but they kept on going. We were all scared, and we all kept on going.\nAnd we made it. We cut our way through the demon army and went out into the open. Only then did we face our fear and let it drive us forward and away from our enemies like the wind driving a ship out to sea. We disappeared in the mountain shade. We hid in the canyons. We survived.\nAfter all these years I still remember seeing Zacharius and his apprentices for the last time. They were leading our formation. When they had broken through the demon army, they split and formed a passage, holding the enemies off for us to escape that deadliest of traps. Still, even their power had its limits. The ring of demons tightened and closed in, cutting them off from the rest of our group. The last thing I remember is Zacharius gathering his followers and retreating back to the Newfound Sanctuary — now condemned to be called the Lost Chapel.\"",
    "41a5907b-aa1a-4c99-80b0-c037c886522b": "\"The experiment was not entirely successful, but it was certainly entertaining! It is well established that Nahyndrian energy only has an effect on demons, and other creatures who contain the essence of the Abyss. It is also known that predatory crystals from the Plane of Earth feed on minerals. Well, soon, I will introduce the world to my newest pet: a predatory crystal fed on Nahyndrian shards! I definitely need an army of these...\"",
    "5b219b9a-50e5-4631-a853-15721e84388b": "\"The loss of Sarkorian cheesemaking traditions has been felt keenly throughout all of Golarion. Sadly, Sarkorian cheeses, made from the milk of both cows and mares, can only be found in the stories of the past — and deep in the cellars of the wealthiest collectors. The destruction of this great civilization of outstanding craftsmen was a blow to Golarian culture, but this book only covers the legacy of its cheesemakers. Crumbly white bryndza used to be served at the table of just about every Sarkorian household, but hard cheeses were also prized highly. A single lump of cheese, covered in bluish-green mold, and bearing the brand of the Windstep clan (a mare galloping beneath the stars) was worth no less than a thousand coins. Now, however, a true cheese connoisseur will tell you that its price is measured in the tens of thousands. Those who have had the pleasure of tasting Sarkorian cheese say that it is an experience like no other. When you eat this cheese, it feels as though you have traveled to the vast expanses of Sarkoris yourself.\nAnyone who has the good fortune of acquiring some of the cheese made by Reudger the White of the Windstep clan will truly be transported to old Sarkoris with every bite.\"",
    "ff2f22b7-b19f-4613-90f7-5e715310bcf8": "\"The prestidigipainter golem is an artifact of the Azlanti culture from the golden age of the Azlanti Empire. Made by the clerics of Shelyn, this magnificent magical construct has a number of highly specialized magical abilities that allow it to cast various illusions on its surroundings. Despite the great expense that went into its creation, this golem has no practical function and was used solely to satisfy the aesthetic needs of the Azlanti. In keeping with Shelynite philosophy, these golems were designed to wander through their cities to improve the appearance of anything deemed insufficiently pleasing to the eye. True to its purpose, each prestidigipainter golem was meticulously crafted without consideration for the cost of the required materials, and as a result, the modern-day cost of such a masterpiece would be truly astronomical. Sadly, most golems of this kind were destroyed in the same cataclysm that destroyed Old Azlant. This model was gifted to the Tower of Estrod museum by the Temple of the Sunrise Chrysanthemums in Tian Xia.\"",
    "d77c31be-054e-4ec3-bb7b-ec0476f7afb6": "\"The work on fortifying the outer perimeter is almost complete. We are now well protected against surprise raids, and no wandering demon will ever disturb us again. Unfortunately, Master Hundred-Face tasked me with routine checks to keep the mechanisms in working condition. And I hate leaving the Device maintenance area! These damned gates are driving me insane, I can never remember the right access code! Why couldn't they just stick to numbers? They just had to use this geometric Numerian nonsense! I keep forgetting the sequence does not end with a 'cycle,' it ends with a 'base.' The symbols are basically the same, the 'cycle' is a circle, the 'base' is a circle with a dot. But I keep mixing them up, and I just end up standing in front of the gates like an idiot.\nSo I'll just write it on this and keep reading it over and over, every day, until I get it. The third symbol in the code is a 'base,' a circle with a dot. Not a 'cycle!'\"",
    "c637aee5-74ab-49e3-9f6a-36345e6a886a": "\"To the Commander of the Fifth Crusade,\nI sincerely hope you will accept a little gift from an anonymous well-wisher. I would be happy to stand shoulder to shoulder with the brave souls doing battle with the demons, but my personal affairs prohibit me from doing so. Therefore, I am sending you some of my gear that served me well during my travels. Just like me, you are well versed in magic and roguish tricks. So I believe you will find this gift of mine very useful!\nBest regards,\nLady O.\"",
    "c3f3882c-c868-4eb9-bc1f-f1ec3183503d": "\"Traveler's Essays. Axis: the Most Boring of Cities\"",
    "06646fb1-5d89-480f-aed4-09b045629dee": "\"Whoever is reading this, know that my name was Kaylessa, and I was an elf until my last day.\nWhen I lived in Kyonin, our blessed land, I witnessed a great number of injustices and crimes against conscience. Even we elves are not absolutely pure. And to the best of my abilities, I fought against these wrongs, bringing justice to those that had evaded the law.\nWhile I was not alone, we were few, we remained in secret, and we called ourselves the Sunset Wasps. We revered Calistria, and in her name, we exacted vengeance upon those who had lost all shame.\nBut we had been deceived.\nWe were pawns of a vicious priestess of Deskari by the name of Anemora. She manipulated us, lied to us — hiding under the guise of the oldest and the wisest of us. At her behest, we spilled the blood of the innocent, not the guilty.\nWhen our transgressions were discovered, we became pariahs, monsters in the eyes of our people. Anemora revealed her true identity and offered her patronage.\nAll save for me agreed, and I am ashamed of their choice. But what brings me even greater shame is that, when my former comrades approached me, I could not find the strength to draw my dagger and take my own life. I wish I had.\nI was taken captive and brought to the Worldwound. There, our new mistress taught us the ways of evil and darkness. We studied sin, and I learned alongside the others. At first, I was controlled by means of magic, but then... When you are forced to torture prisoner after prisoner, when you lose count of their seemingly endless number, something snaps inside you, and you cease struggling.\nAnd that was the moment of truth. Read carefully, for this revelation is the reason for my writing these words!\nI fell into the embrace of the Dark Fate. A mysterious curse hangs over elvenkind: whenever one of us sinks to certain depths of evil, they turn into a drow.\nWe were lied to. The dark elves are not a degenerate, flawed branch of our people. They are not a parody envisioned by the dark gods. They are us. And their sins are ours. We cannot renounce our responsibility for them, because every elf — EVERY SINGLE ONE — has the potential to become a drow.\nI expect that this truth will be dangerous. Among the elves, there are many who are powerful and influential, and I fear that they will seek to bury this revelation and destroy all who know of it. But I believe that truth is greater than gain.\nI always have.\nFarewell, and believe in truth.\"",
    "662c4930-f527-43f8-9992-d8bd7e317027": "\"Without a Shadow of a Doubt, Expecting Nothing in Return. The Life and Feats of Lord Axilar Trezbot.\"",
    "bebbfff3-d7e5-447c-b3e1-66a7d2afe9fe": "\"Your eyes they gleam in blackest night,\nLike stars they light my way,\nTo roam in darkness was my plight…\nTill you came bright as day!\nA flower of Heaven was ne'er more fair,\nAll pale compared to thee,\nMy love for you is like a prayer,\nAnd will forever be!\"",
    "2372dcb1-5029-433d-aa11-13e8e1ef4855": "\"{name},\n{br}I don't know where you are now. Are you even still alive?\nI don't know what to do. But I am Queen and I must act accordingly.\nI don't know why I am even writing this letter. You are unlikely to ever read it.\nForgive me.\n{br}Galfrey\"",
    "eee6b0fe-0870-4f6b-94c4-8b49479a9c45": "A \"gift\" from Baphomet's daughter Horzalah, to her sister. A faint rustling can be heard from within the box, but there is only a fragile skeleton of a bird inside.",
    "966134fa-e169-42e2-a332-8628a10b6601": "A blood-smeared locket that used to belong to the young Pathfinder Lourry, now known as the Spinner of Nightmares.",
    "3866103f-023d-4a21-be64-67683dcb00c3": "A carved key inlaid with glimmering crystals. Judging by its unusual design, it pairs with some sort of Numerian mechanism.",
    "6ea5dfdc-0952-494e-a9cd-95942c5aae88": "A component of an unknown but most likely incredibly complex mechanism.",
    "f6b1b91d-a091-4e7c-95ad-8d3d9081f5d9": "A crystal that serves as a powerful energy source. It was once the core of the sinister Device created by the technomancer Hundred-Face, but the commander of the crusade destroyed that abominable machine and took the Heart of the Device as {mf|his|her} trophy.",
    "10760a75-482b-4dc2-9fd5-7300051b09d8": "A demon's head. The cut in the neck area is unnaturally even and was probably performed by magic. You have no idea how these horrible remains wound up among your belongings.",
    "ce677b7c-7ee9-496f-abf1-5d54caa32367": "A heap of mysterious mechanical parts used in the creation of mind-controlling circlets.",
    "d58fa504-e275-4878-adfb-f0ea46e853b0": "A heavy sack of wondrous treasures nimbly stolen from the scatterbrained dragon. A tenth of this incredible wealth would be enough to buy a whole kingdom, and one half of it would pay for the entire Absalom!",
    "bdb7831a-7f3f-4886-a5e9-3d211e83836b": "A hefty contraption that can be easily identified as Numerian by its appearance. The case features a large red button and a series of warning symbols such as crosses, skulls, and fire. These signifiers indicate a universally obvious meaning to all observers, regardless of their language — that this item is a powerful bomb.",
    "a41bf8ee-4426-4323-8d60-03da51b8bb69": "A hefty notebook in a thick leather cover, every inch of which has been nibbled on by insects. There are dark streaks of dried blood on the binding. Documented inside, in small, precise handwriting, are the experiments of Xanthir Vang. The records mostly describe complex magical processes, the deciphering of which would take several days at least, but there are scattered passages written in less esoteric language:\n\"...telepathy — a dead end. I need a way to control the insects directly, with my will alone, bypassing conscious thought entirely.\"\n\"Parasitism/symbiosis? Test subjects' skin is gradually ingested, replaced by the swarm. Result: failure. How do I stop them from eating through tissue?\"\n\"What is flesh? What is a body part? Planting larvae in the fatty tissues under the effect of (indecipherable). The test subjects report pain when the hatching insects pierce through. The next step is to test it on myself.\"\n\"Gradual amputation of the left hand, phalanx by phalanx. Focus on phantom pains! Success: the locusts take the form of fingers (only half of the fourth and all of the fifth finger, for now).\"\n\"The locusts are still not completely responsive to my will — but enough to be able to write this with my new hands. The next problem: the brain. Dispersed cognition? Removing consciousness to the astral plane?\"\n\"The test subject retains awareness when locusts replace up to 2/3 of the brain.\"\n\"Trepanation... Success... Vision... Unusual effect...\"\n\"Extremely itchy scalp.\"",
    "4b4906bf-9f92-44d6-ad6b-1fdbf826ce83": "A jagged blue stone that emits a subtle glow and quivers slightly in your hand.",
    "4f83c02a-749d-489f-933c-55bfc43eb858": "A jagged green stone that emits a subtle glow and quivers slightly in your hand.",
    "72634bd4-0ed1-4df7-aa63-5dad1849188d": "A key from the Drezen catacombs. Its metal bears the trace of a searing claw.",
    "2f2b4389-0813-4898-bbb4-53e6a121a78b": "A key from the Drezen tavern. It's badly damaged, but still usable.",
    "17c13570-76e7-4c08-9f01-276a45bfe1c9": "A key of Sarkorian design. Judging by its length, the corresponding lock must be colossal.",
    "d15b640b-c1af-4121-80ec-73adf9136a62": "A locket that used to belong to former Pathfinder Lourry, now known as the Spinner of Nightmares. It was given to the Commander of crusaders in return for the mercy {mf|he|she} showed to the Spinner. Its spells pull the wool over enemy eyes.",
    "3f46752e-a4d9-4c5c-a35d-d3d18132e9d8": "A locket that used to belong to former Pathfinder Lourry, now known as the Spinner of Nightmares. It's charmed, and when the Commander activates it, the Spinner will teleport to the trinket.",
    "909b2599-179f-4ab8-b9d1-91a44cb2d695": "A locket that used to belong to former Pathfinder Lourry, now known as the Spinner of Nightmares. It's charmed. When Venture-Captain Hilor takes it in his hands, his hunt for the Spinner of Nightmares will finally be over.",
    "cb76a7ce-a08b-4c3c-993b-68a61a3dbd3b": "A magical key that reveals and removes hidden demonic barriers. This key belonged to the demon Mutasafen, and opens the barriers he created.",
    "b2a175e5-4cc4-499f-906d-2441abf3812e": "A massive set of keys. These keys open the doors to the museum in the Tower of Estrod.",
    "653c4275-9ccc-4e44-a208-54daf2092f48": "A mechanical circlet that turns mortals into obedient servants of the sinister Hundred-Face. This device has not yet crowned anyone's head and has not been activated.",
    "6c44b4ff-3d7b-4b12-a0ef-5e996807b1cc": "A metal key from the Drezen temple. It's covered in greasy soot.",
    "5606dcea-5ff0-48e6-a0da-720bfd1d4116": "A mysterious white mask with the inscription: \"I am the circle.\"",
    "4d779784-ca0d-45b9-8cba-80a6ab3d143e": "A mysterious white mask with the inscription: \"I am the darkness.\"",
    "db3950a4-b1bb-4989-ba15-bf7a95aceb4c": "A mysterious white mask with the inscription: \"I am the question.\"",
    "e802fcfb-38a7-4ba2-8d09-4dbad1ebeb76": "A mysterious white mask with the inscription: \"I am the summit.\"",
    "e02a6e82-4946-4656-ac9d-63341e0fae1f": "A primitive barbarian figure of a wolf. The body is a large wolf's fang, while the paws and head are made of straw.",
    "48d9d6fb-9514-44b5-a90e-07caaef718af": "A rondel torn from a spaulder, engraved with the house crest of the Ormiravons",
    "c6935a4e-69cd-4343-9be3-aff6c6a9b091": "A small bottle with a unique scent. It smells of something sweet with occasional harsh notes, like the air before the storm.",
    "94fb2ae7-113d-459d-96b1-d2028d5e7c95": "A small parcel, wrapped in parchment and tied neatly with string.",
    "ffbf27bd-30b7-4a2f-80e2-afc7c65f9c68": "A small single eye-glass, charmed by priests of Nethys. It allows the wearer's eyes to identify illusions or magical deception. For three years, it belonged to Venture-Captain Hilor while he hunted a demon worshiper and master of illusions called the Spinner of Nightmares.",
    "17079b50-3c61-44db-ad0d-3bcb8ad2d843": "A sophisticated key inscribed with unholy runes. You sense a powerful magical aura around it.",
    "5fdb734b-0fa5-4781-bd01-8377e0e9935b": "A sophisticated key inscribed with unholy runes. You sense a powerful magical aura around it.",
    "d86ac7c9-300a-4b45-bcb8-b11f9b12fbb5": "A steel bar with a handle at one end and a carving at the other. It must belong to one of the mechanisms.",
    "e0356228-1fc4-4b6f-9c93-1e410a82c344": "A stone slab with strange symbols. There is no magic in them, and yet they are definitely unique. Their purpose is a mystery.",
    "4fd6f497-757c-4dcf-b14b-f79e824a672f": "A straight sword forged by the craftsmen of Garund. The scabbard is decorated with engravings that depict battles between Osirion and the Jistka Imperium, accompanied by Indarah's musings embroidered in golden thread.",
    "d226d6bb-5c74-4f65-9fff-54f397fdba87": "A strange container with a blue liquid emanating unknown magic. Its purpose is a mystery.",
    "c19b4dc1-1ea4-4f57-b246-3b21b4174101": "A suslipeck. Presumably.",
    "e87dd079-6795-4e6f-9f72-72e5c9f027b2": "A treatise penned by the esteemed Indarah. It analyzes the crusaders' tactical decisions during the Fifth Crusade.",
    "151b3a82-8bcc-42a7-9770-5bfa2c4aa4bb": "A wad of crumpled pieces of paper with visible bite marks and traces of saliva. The writing is blurred and indistinct, most of the words are completely illegible, but some fragments are still intact.\n\"Carefully pack up all the relics and valuable magic items and hand them over to the same courier that brought you my potions. Later, I may carve out some time away from my scientific research to sift through the detritus you managed to steal from the crusaders. I might as well not bother, since your finds will almost certainly be of no use to me (unless I find myself in dire need of a paperweight); still, this mission keeps you occupied and gives me an invaluable opportunity to work without you sticking your nose into my experiments.\nI once again remind you that...\"\nThe rest of the text is illegible. Only a few more sentences can be read toward the end.\n\"The punishment will be painful, brutal, and utterly inhumane. Remember this.\nGood luck with conquering whatever you are conquering out there.\nXanthir Vang\"",
    "8c434f91-9f5b-4f14-be16-86727837fb00": "A wad of crumpled pieces of paper with visible bite marks and traces of saliva. The writing is blurred and indistinct, most of the words are completely illegible, but some fragments are still intact.\n\"Carefully pack up all the relics and valuable magical items and hand them over to the same courier that brought you my potions. Later, I may carve out some time away from my scientific research to sift through the detritus you managed to steal from the crusaders. I might as well not bother, since your finds will almost certainly be of no use to me (unless I find myself in dire need of a paperweight); still, this mission keeps you occupied and gives me an invaluable opportunity to work without you sticking your nose into my experiments.\nI once again remind you that it is absolutely essential to store the potions in a safe place sealed with a corresponding protective rune. Should these safety measures not be taken, the demons will drink all your stash dry in no time at all, and your master will order me to spend three more days at the cauldron making a new batch. Believe it or not, I have many other important matters to attend to.\nShould I discover that the potions have mysteriously disappeared, I will not try to look for the culprit: I will punish the person who let it happen, the person who failed to secure them properly. The punishment will be painful, brutal, and utterly inhumane. Remember this.\nGood luck with conquering whatever you are conquering out there.\nXanthir Vang\"",
    "e113808c-3197-46a7-acf2-0b2a2b9d6ad3": "A wheel of cheese covered in bluish-green mold. It is branded with the image of a mare galloping beneath three stars.",
    "25f7af0f-6b86-4284-aeb3-46439107eeb2": "A wheel of hard cheese. It is branded with the image of bears fighting each other.",
    "f41e2c39-e4ee-4f9d-bc71-6865b1c13b0e": "A wheel of moldy white cheese. It is branded with the image of a soaring eagle.",
    "55257053-3cd5-405d-9824-37bb9135e1a9": "A wheel of soft cheese. It is branded with the Mendevian coat of arms.",
    "14d4ef8f-5316-433f-a28d-19b59081e3d7": "A wooden doll. The wood has darkened with age, but the word \"Ran\" can still be seen, carved crookedly into its side.",
    "cf1d66f4-19aa-4bd6-acbe-ddf618349ce9": "A wreath made from the only flowers that grow in the Abyss.",
    "2d0863a4-42db-4abc-81a3-7678a82ed765": "Adamantine Teaspoons",
    "4abe9959-9009-4ed1-a743-37aa892c5583": "Almanac of the Tower of Estrod Museum",
    "af53ad9e-22d3-4cf5-8281-f0e6a6be6fb5": "Almost New Diary",
    "e4791f99-3832-43f2-9b85-96622e51dcab": "An Exhaustive Enumeration of Count Daeran Arendae's Activities, Submitted for the Approval and Edification of the Eminently Respectable and Highly Esteemed Knight Commander of the Fifth Crusade",
    "85cdd8b6-bd7d-4146-aa31-09fef486b0bc": "An ancient sword that looks to be well preserved. The inscription on its hilt reads: \"Rage of Ice.\"",
    "79e30e35-08f8-4bf6-b017-f91839bcc1cf": "An exquisite pendant shaped like a key. If you look at the key from a specific angle, the pattern of its engraving forms the first letter of your name.",
    "c7531198-4e37-4449-bcb3-32ebed51afd9": "An ordinary-looking gear bathed in an anomalous shimmer.",
    "0adb8b42-852d-43e5-ada3-507d3b84fae0": "An unassuming but well-made scabbard. The name \"Tirabade\" is imprinted on the leather in silver lettering.",
    "bdbf4418-4279-498e-aba8-452b8d3e5ca9": "An unremarkable item.",
    "f05bb1ab-48d5-4c07-8fac-56acd789bec2": "An unusual gear, clearly one of a kind, decorated with carvings and magic runes.",
    "9c1df02a-af83-40af-b9d8-75e52d7ec74e": "An utterly unremarkable broom. Elan will reward anyone who brings it to him.",
    "ed920717-5cbd-4d6d-b124-56e4af41067d": "Angelbloom Crown",
    "5e36d5d9-d024-47c8-b23a-acfb3bd5ec17": "Angelblooms",
    "b1a245a0-314a-410d-bf9d-e19abbbbd2ac": "Anomalous Gear",
    "e7ee848a-bef8-4dd6-b485-1ae3720a3406": "Anomley",
    "493c6968-b1cc-48c6-8a20-7137e7b92780": "Arveng's Note",
    "529105b5-b73d-4f7d-87b2-aa0db54fed95": "At first glance, this appears to be an ordinary constellation chart, but something about it doesn't seem right. Someone left it in the caves near Pulura's temple.",
    "5d94039a-058b-4ddf-9776-3f06c99b4522": "Baphomet Servants' Key",
    "e2c4044c-be69-46c9-a31f-f0cf4dae6ce9": "Befouled Key",
    "546f6291-9209-4a9c-9adf-c4d3486c0102": "Bell",
    "e57abd8f-cb26-45d4-8fcc-5c1155f6e98a": "Bell of Mercy Clapper",
    "d839284c-5406-486a-9810-43091055af71": "Biography Extract",
    "5c17e790-faa0-49da-a164-e8e02d2fd4c7": "Bladesmith's Key",
    "5c863211-9c3c-4af4-9553-48cb0ec14329": "Bloody Page",
    "dd7fb30e-a060-46d6-be0c-757ce3634aaf": "Blue Binding Source",
    "6025f7c9-1eea-437a-ae32-12409fb1c113": "Bone",
    "39036d17-65cc-44ed-85c3-9c279e152ab0": "Book of Sketches Found in Areelu Vorlesh's Cache",
    "527eadf5-da3a-4941-b43c-345572984252": "Box Tied with a Ribbon",
    "2020e284-4b70-44a0-b619-3c3d8d35639c": "Broken Shaman's Medallion",
    "23c7b2a3-0459-4db7-8902-d0355d781c6a": "By Nurah Dendiwhar\nNerosyan, Cruciform Cathedral Publishing House\n\"Frowning, Lord Trezbot made a gesture for his people to halt. Everyone froze; no one dared to disobey his order, even one given with his eyes alone. Lord Trezbot loved to say that he could only win when his whip frightened his soldiers more than the demons' claws — and he succeeded like no other in enforcing discipline.\nThe lord approached what we took for a scarecrow from afar, left in the middle of the wasteland by an unknown farmer. Pricking it with his sword, the lord made us a sign to approach. It was the body of a young crusader — a boy, not twenty years old. Horribly broken, disemboweled, with shards of bone sticking out and shreds of skin dangling in the wind. Horror watched us from the stake, eye sockets filled with worms.\nA contemptuous smirk crossed the lord's face. 'Coward.' He said through his teeth. 'Fled from the battle. The demons caught him and he surrendered without a fight. And here are his useless fellows!'\nThe lord kicked an inconspicuous bump under his feet, and it rolled, revealing an open helmet's visor with greenish-gray mush inside, swarming with insects. We shivered and looked down, realizing the ground underneath our feet was a mix of shards of metal and pieces of flesh.\n'Cowards.' The lord said again. 'Cowards and weaklings. They were doomed even before they approached the Worldwound. They should never have left their comfortable homes. What did they achieve? They delivered the demons a hot lunch, that's all. Let's go! While the slugs waste their useless lives, someone has to win this ridiculous war!'\nWithout turning away, or heeding the disgusting crunching sound underneath his feet, he strode forward. We hurried after him, trying not to step on anything that was until recently a part of a someone's body.\"",
    "2dc3f985-f9ff-42f4-888d-a694184dae08": "By the features of this severed head, you can easily tell it belongs to your former companion, Daeran Arendae. You have no idea how these horrible remains wound up among your belongings.",
    "131a91a7-7abb-4034-a554-3c52dbdad065": "Cage Key",
    "513f81db-bfe6-49eb-b2c7-7845c6fa5f98": "Cavalry Sculptors' List",
    "8a45e9c6-5ccf-44fd-8e79-081048203190": "Chaotic notes in nearly-illegible handwriting. One phrase stands out:\n\"Sometimes I regret that I can't finish this endless game of cat and mouse with Hilor. But I took away his daughter, and he will stop at nothing in his quest for revenge. Time after time, he finds my trail and tries to catch me. I feel sorry for him. He is a decent man and I'm probably partially to blame... If we could talk, I could probably make peace with him. But he won't listen.\"",
    "c5bb55db-c112-408b-b163-59ae23d39f17": "Chronicle Extract",
    "10063922-9789-4af2-8e6f-6cb4aa58219b": "Circle Mask",
    "e0f00d7c-5dfb-4a8e-9d28-003296e0ea62": "Claw of Jistka",
    "4aa5d237-08ec-456b-9726-2ee7394f424d": "Clock of Axis, Valmallos's Instructions",
    "79d002f8-692b-4b56-b6d5-0f14867bae01": "Collection of ballads composed by a bard who fought in the Second Crusade. The first songs are brimming with swaggering optimism, but as the collection progresses, the texts grow darker and more obscure as the despair and madness slowly take possession of the bard's mind. Miammir has annotated one of the verses:\n\"Long dead fingers of blackest stone,\nThe forbidden tree stretches out its branches to me,\nWhite pebbles dog my steps,\nA thousand piercing eyes on hoar-frosted ground,\nThe winter sun's rays caress the runes,\nAncient symbols burn on hardened bark,\nSecrets crusted over with white lichen,\nAnd a white fog steals over my weary mind.\"\nIn Miammir's handwriting, a note reads: \"Tree? Runes? Stone Book of the Druids of Old Sarkoris here?\"",
    "d529a2bd-94d7-4dbe-abcb-0cd970051d66": "Components for Hundred-Face's Circlet",
    "483dbb87-d382-4458-9cf0-85a9520614dd": "Contract for Greybor's Soul",
    "e478703b-51dc-4a3d-8a24-a38dcca173de": "Crudely made clay medallion in the shape of a complex knot, broken into tiny pieces.",
    "9926c663-9001-4438-9e83-2268df05ee08": "Crudely made clay medallion in the shape of a complex knot.",
    "bb98588d-462e-431e-b268-55c35b909fb4": "Crumpled Note",
    "d5b1bf5c-9608-4c72-8b6a-38e0da2abdff": "Crumpled Note",
    "103cc7d4-4b96-43fe-a9e4-04211a194e26": "Cryptic Message",
    "0994f217-2dc4-4fb0-b463-a8cd4e299e5e": "Cultist's Dispatch",
    "9fc8c4e7-a8ff-4fae-b5ef-30097b529665": "Custodian Teldon's Keys",
    "0c258cec-4b56-423d-8a75-cfff6b9ea9ae": "Daeran's Gift",
    "c82a8916-1bcb-4d52-9f1d-5e1d573006c3": "Darkness Mask",
    "11e3a7c1-06ed-469e-8cc6-48f34a6d4f36": "Decapitated head. The severing of the neck is unnaturally clean and likely was performed using magic. You have no idea how these terrifying remains ended up among your belongings.",
    "3d452d33-d007-48f2-bbf2-010e6b981132": "Deskari Servants' Key",
    "6e25d959-64ba-4c34-8c04-cd4c4999b477": "Doll",
    "533dd17d-bfcb-4113-ac7d-87cd2a9d0a4b": "Donkey's Moss",
    "0cb55e73-38ec-4e10-9072-5c945557789a": "Drawing",
    "7804834f-033c-4cb7-af7d-2d650453f541": "Edible Thingamajig",
    "039ff12e-2c88-454d-b772-970f569b6be1": "Edible thingamajig produced by the magic of the Commander's ridge. The cavalier sculptors may find it useful.",
    "505de7c0-03e9-4f0e-8b39-feefc26d0b78": "Elegant Handwritten Note",
    "7a4dcb33-66a0-453f-883c-67184f30ef66": "Everybody looks their very best in this mirror.\nThis object is anomalous, and also shiny and deceptive.",
    "d2300666-a89a-4a0b-ad96-93978f48650b": "Excerpt from Mutasafen's Notes",
    "7b3fa4a9-8af8-47f8-81b9-2c82081eb620": "Extremely Pretty Feather",
    "20c44586-bc7e-4ad0-8838-126786f34305": "Eye of Truth",
    "37a46a1f-131d-4329-9966-015396027811": "First Unusual Key",
    "fc78667d-46c2-4745-b38e-0dffde677914": "Flaming Lockpick",
    "9424594f-7988-47bd-ab2d-e5efd5309d58": "Flaming Lockpick Fuel",
    "f0b87795-c56b-431c-bc9b-fe729371b9de": "Flower",
    "a61ef9bb-da5e-4686-b228-7d85479a7d06": "Fresh Nahyndrian Crystal",
    "e6552bc9-26ea-421c-ab56-0134c985e846": "Full Container",
    "6ccf4e12-4fd8-4853-a93a-541cc3cfb2ef": "Funerary Dagger of Ailberije, Master of Iz",
    "48eab1d4-570a-4ce7-a041-f6df3dfca9e9": "Funerary Dagger of Ajb the Sweet-Voiced",
    "7a8282e3-2fc0-4409-a356-b94a808797df": "Funerary Dagger of Ajfne Bloody Spear",
    "476c3cf1-5596-4b5d-a47c-707d8e938241": "Funerary Dagger of Angna the Spinstress",
    "d85cece9-5f9a-483d-b28c-5a32cf62954a": "Funerary Dagger of Aregau the Saint",
    "f13bb9bb-7adb-4419-b64c-768827433d97": "Funerary Dagger of Aremora the Skyreader",
    "31603132-6f56-4e1d-b2c6-d388b8cbec1e": "Funerary Dagger of Dwidry Stormraven",
    "fb2c4922-2b88-4081-a1e9-b755d1fb4227": "Funerary Dagger of Eohan the One-Eyed",
    "e128be97-ac59-40ec-aa1a-ef30a939dc5a": "Funerary Dagger of Fiahn the Ore Master",
    "6ae887a3-2cbb-4623-b9cd-399c011c5eaa": "Funerary Dagger of Gonnla the Wild Boar",
    "69e67765-b09b-4523-934a-eeb0d09496b2": "Funerary Dagger of Gweirn the She-Wolf",
    "523ec47f-14b1-4193-8e01-e490a59724f3": "Funerary Dagger of Hedd the Twin",
    "78c86c0d-6400-4d4f-be2b-c0a2788772e1": "Funerary Dagger of Hegwart the Snake",
    "4b3d1bbd-b9b8-4051-a94e-01cadd609845": "Funerary Dagger of Hidd the Twin",
    "87ac44c2-345e-4491-beb4-340e8356ee14": "Funerary Dagger of Inbalta the Fire-Haired",
    "ca96bb7b-430f-473d-8ba2-6182ea8690a3": "Funerary Dagger of Kigven Goldenmare",
    "f502131b-13c8-4c12-8de1-c36eb9476123": "Funerary Dagger of Lille the Quick",
    "e0fde13c-2ab1-420f-9462-6866008f0e4d": "Funerary Dagger of Orren the Bear",
    "8ddfab01-bfc1-4cf2-b743-bdf50e13ecf8": "Funerary Dagger of Ruhad the Bookreader",
    "5627fb3f-9d28-4337-9fe4-110a95212799": "Funerary Dagger of Surna the Daughter of Spirits",
    "0ef16253-f7d3-4281-a58b-e3bf4b93e464": "Funerary Dagger of Vigdelly the Wayfinder",
    "6da841af-afcc-405c-818f-994139c6ba03": "Galfrey's Farewell Letter",
    "57ccfcd1-1e2c-4046-bce5-538076b56862": "Green Binding Source",
    "35437d3e-4ed7-4d64-a8f1-cb072bd59cb6": "Greybor's Key",
    "14a4aec3-18bf-4ada-a28a-62417e7f5b09": "Greybor's Letter",
    "4d4b7f34-bdf3-44f1-961b-4c2fc2523c60": "Gunkberries",
    "7e5869cf-2d23-4192-92a2-0aeeac75c32e": "Handful of Sand",
    "2e85fb01-319d-4008-95f9-7342a9ed30cb": "Head of Daeran Arendae",
    "dbb8bb07-443c-4999-8a31-d5bed206e917": "Heart of the Device",
    "ec4dece4-1c67-42cd-b9f9-18aeef8b85e0": "Helm of Psionic Protection",
    "13025971-2261-4823-8ac6-fed3a19dfc74": "Holy Dagger +3",
    "7d2cfc9d-7654-40b8-80d2-b4f35e21b74b": "Hosilla's Key",
    "16f50ef2-ce40-47a7-a89a-203863e8645c": "Hosilla's Orders",
    "947baab8-86a8-4d16-b10c-d3f2f0f9943d": "Hundred-Face's Circlet",
    "40c5d20e-b8b2-4257-8b17-028ff2a66ce4": "Indarah's Treatise",
    "fea60812-b74f-4128-8212-5cd47d23fc40": "Insulting Message",
    "4162586c-ed75-40ec-bc3e-c556ec8bf182": "Intricate Component",
    "b33b7f5c-48e4-49ad-90ac-1032c58d8d45": "Intricately shaped metal component. It is probably part of some mechanism.",
    "a6cc7a58-e4ff-48f6-a311-39484a6daddb": "It is unlikely that this device was designed to open locked doors, but it is perfectly suited to that purpose. Drawing in gas from the connected metal flask with a low whine, the flaming lockpick releases a stream of white-hot flame, heating and quickly vaporizing the metal lock.",
    "5e653c67-a38a-485e-9f36-74b270cae1f4": "It looks like regular moss. Donkeys must love it.",
    "0162e054-7835-4eeb-ba63-d46c78b97a55": "Jeweler's Notes",
    "20e40812-61b1-4886-bcd8-c65507e2dbc7": "Kaylessa's Message",
    "6ad120f2-1d7c-4921-88f1-ffeb7c5606a2": "Key Plate \"1\"",
    "6daee6d0-5972-42ce-becd-fce790a05594": "Key Plate \"10\"",
    "6c7339e9-692b-4358-ba7c-5ab81937198f": "Key Plate \"11\"",
    "7861be26-d0d3-49c3-8511-7153098ad5e4": "Key from the Cave",
    "8c43e6ac-7375-41ff-bb34-1db3cd9fe392": "Largely Destroyed Letter",
    "88d11e07-4e17-41f4-af71-a9433be584b1": "Letter Given by Gristoff",
    "4396f5b3-1e72-4565-a8f0-08331fc5198e": "Letter Written in Elegant Handwriting",
    "2296c56b-9ed8-4429-8cbc-632158650b76": "Letter from Lady O.",
    "eb180eff-266f-441e-9ab4-e120b52937ef": "Letter from Venture-Captain Hilor",
    "b27eb018-5563-4ace-b67c-d9558bfe8f6b": "Liotr's Letter",
    "69934d2d-9ed4-44e8-be56-4ebd02c2f1b4": "Looks like a dog's dream.",
    "4b49c964-f1af-4d8a-aac6-c51189f8b653": "Lourry's Locket",
    "6909407b-74f0-4b50-8eb0-6baa5cf79c7d": "Machinery Part",
    "eb97991d-513d-46ca-b313-1dfa61c34202": "Maestro Aven'Turine's List",
    "6aaeff52-d651-49d5-84b9-cef332e9c911": "Marzipan Bone",
    "430ecbca-f91d-48be-9360-a417fa575292": "Masticated Letter",
    "7050db56-51f5-4b5b-8ef2-b3f9247c1c96": "Mechanism Component",
    "29a3e6dd-72d8-4375-8b6c-f069104c06f0": "Mechanism Lever",
    "21223e29-6b73-45b2-99f0-e60cf52a36f5": "Metal plate engraved with a number.",
    "39de1040-0683-4f5e-9cdd-0a56f2570597": "Mirror That Makes Everything Look Better",
    "1a4b9f07-6f7f-4aec-ade9-1ca6f8a444c3": "Modus of the Subconscious, Inevitable Manual",
    "a932de83-5876-4abd-89e2-5d316c45dc33": "Moldbloom Root",
    "48d50715-aaad-4b91-9540-a3a472161b38": "Morveg's Talisman",
    "17f1d8d9-50f8-4163-86f7-61fef00e0819": "Mutasafen's Letter",
    "a62585a5-4204-476a-a801-4cef4e8c3072": "Mutasafen's Master Key",
    "03e522c5-b383-468e-a02d-a0bbaaa51e06": "Mutasafen's Working Notes",
    "23ae89d1-48ba-44f5-b967-65179fbf8932": "Nocticula Servants' Key",
    "f3267233-cccd-44ae-a18a-a48d95ba9a8f": "Note Written in Neat Handwriting",
    "ee369be3-8847-462c-b4ea-ee037c779f9c": "Now you have a bell!\nThis object is anomalous as well as sonorous.",
    "ce0219e1-4603-494b-aab3-4ed7985ae968": "Numerian Bomb",
    "d5a04021-fee3-4075-b7c3-d4ee6943e339": "Numerian Key",
    "2c011ef2-0a00-4198-a784-3b6911f7259b": "Old Doll",
    "b443b39f-e7a0-403e-9532-6a46e179f9c5": "Old Letter",
    "087f868b-c630-47f6-ab00-ce9ac2077230": "One-Third-Full Container",
    "6aedd9dd-4ea1-476e-8eb9-e4f963cf0107": "Ordinary blue flowers that are somehow unaffected by the Wound's corrupting influence.",
    "968374bc-bb21-40c1-b55f-3c6d2309fd01": "Ordinary sand, nothing special about it.",
    "ea1a80e4-23dd-4d17-8b6a-b5dbc375c090": "Ornate Rondel",
    "5454f2cb-0af4-4d24-968e-12487075e09d": "Orphanage Tutor's Letter",
    "89ea3a77-1874-4ac2-bf46-36fa6caabf23": "Page Smeared with Blood and Soot",
    "9a2de3c5-e7c6-4c8a-bc02-b740805cd392": "Page from a Crusader's Diary",
    "4cbfee4f-1708-4b7d-a752-f2567b8bb6bd": "Pamphlet Depicting a Beautiful Golem",
    "d130c63d-2f78-4191-92e1-14c7b06557cb": "Pan",
    "97d8a450-96c7-4a13-8640-aa1e9883ebd4": "Power Fist, the Gauntlet of Punching",
    "903d206f-4ffa-4242-a3c1-a4d8b100d664": "Prayer Scroll",
    "a43b361a-69d1-43c5-b8ca-4033adddf659": "Present for Ranhild",
    "65082ac9-5a0d-42e3-837f-e6e6575836c5": "Priceless Artifact",
    "cf8e3102-f2c8-4a90-a432-95c7a5dfd15d": "Prophecy for the Commander",
    "3585a011-feaf-48a0-8224-3ba5b6ce2121": "Protean Behavior, Minutes from a Council Meeting",
    "beac7b9d-36c6-4feb-b385-f8707ea5228c": "Question Mask",
    "365b9e6d-f3e9-4224-9f26-00c987a2311d": "Rage of Ice",
    "d2bdd861-7e14-44a8-9860-05e3bfd87243": "Red Gem",
    "eea497c9-4cf3-4de1-b26b-39f418faa89c": "Retchweed",
    "7586988a-b639-42cd-b384-e48621fa1009": "Roan's Letter",
    "6659855b-2246-4df7-9229-bc0382b2c5b7": "Sack of Boulders",
    "bd0a662c-e0d8-49fa-aa48-bca3fbb4c4c4": "Sack of Treasures",
    "55f4b114-5998-4de1-836b-9a5385d05a45": "Sarkorian Stone Tablet",
    "231ad827-f48f-4adb-bbe5-c72348aeab62": "Scabbard of Heirloom Sword",
    "848405c5-011f-410e-9cbd-756aa3c5ee2f": "Scroll with \"Museum Property\" Stamp",
    "4e5f0b47-a7ff-48fb-8a30-a5a6c33dd6d3": "Second Unusual Key",
    "5bd7e8aa-88e0-4bb0-b3c2-44f443c96fd0": "Sermon Extract",
    "5e516ffc-0cae-491f-aa8e-12e70450c58b": "Severed Demon Head",
    "b0dc59c4-f56a-417a-8f73-cd57ebd58324": "Severed Head",
    "3b4257df-bdf8-4184-8aa2-81f4c9ca8685": "Shaman's Medallion",
    "2b44e2fb-adad-468f-bbcc-0f5a24f0f302": "Shiny Thingamabob",
    "18ed3572-40f4-4d25-b4bd-171535c5b197": "Shiny thingamabob produced by the magic of Commander's ridge. Maestro Aven'Turine may find it useful.",
    "22f02c17-0f15-4b26-99a1-40d4d8520f3c": "Single-Use Key to the Echo's Lair",
    "9629fb5f-4815-4874-8b4e-5a90e8015337": "Slab with Blue Symbol",
    "7b317a62-d527-4ba2-9e7e-286776496893": "Slab with Green Symbol",
    "18fdbfa6-b0b8-4079-956d-f5b5f75394b9": "Slab with Purple Symbol",
    "dd2b74ec-ea0e-4c66-8ed5-16880cf59c3d": "Slab with Red Symbol",
    "010bb79e-dc42-448e-974e-0cdde5ca6a4c": "Slab with Two Blue Symbols",
    "64cce453-d9e0-4727-9ee1-d518289c216f": "Slab with Two Green Symbols",
    "431e2c2a-44ec-406b-902a-fea769bc9349": "Slab with Two Purple Symbols",
    "5859c97a-360f-44e7-8a1d-997bef1a3abc": "Slab with Two Red Symbols",
    "2d8f5a4b-5fa5-4617-977b-7c9e91a6765b": "Slab with Two White Symbols",
    "83657198-32a7-44af-8b66-f9c5b5f11b75": "Slab with White Symbol",
    "5f4e9126-78c3-46f7-b000-05669bd1c96b": "Small brass key. Opens the vault where the thieflings keep their stash.",
    "7dfb456c-4c5b-4a3e-8a94-35a7a30b2d6d": "Sooty Steel Key",
    "20ac5082-862f-48da-b9b4-918af57c71a8": "Sosiel's Love Poetry",
    "362ca3dc-a4cb-4cc2-9074-5a77c54abb81": "Specimen 367 \"Finnean Dismar\" — Test Report 1",
    "6ce66d85-b10d-4c2f-a724-96d2c6eae2d9": "Specimen 367 \"Finnean Dismar\" — Test Report 2",
    "dda1467c-e7dd-47ca-b26d-6613145cf89b": "Specimen 367 \"Finnean Dismar\" — Test Report 3",
    "0c72a68e-7268-497c-9b4a-e0c42b3a7008": "Staff of the Extinguished Flame",
    "227d4615-2460-4653-b71e-1a7d49f83017": "Staff of the Smoldering Flame",
    "812d89a1-28b3-40cb-86dc-46a9cccaedfc": "Strange Perfume",
    "f90b9f59-e0c0-40d4-8f01-2173296c0db8": "Summit Mask",
    "ba100450-cb23-4367-8f8f-5f7279c378dd": "Suslipeck",
    "cbfe97c0-fc4c-4743-a273-da0c77445fe6": "Tavern Keeper's Friend, Issue 1: How to Know Your Cheese",
    "7ac7a16d-1925-43b2-883f-6900e1c362b5": "The Diary of Almester of Cheliax",
    "162f35d9-748f-40db-8bee-56502a992ad5": "The Spinner of Nightmares' Notes",
    "81b6614b-0cd0-476b-8b6e-50f37e2a8123": "The air around the herb is almost vibrating with the haze of anomalous energies.",
    "6a6bae6b-ca2f-4fb9-bb15-5ca2aeace7b7": "The demons could not destroy Desna's sacred relic, but they did manage to silence it... for a time.",
    "6760a4c6-9b4a-41e8-b5b5-35f2069cd105": "The diary contains only one entry, on the very first page.\n\"Life is shit! While my brethren (although what kind of brothers are they really?) are having a great time up on the surface, I'm stuck down here with Hosilla the nightmare and the mongrel scum. To top it all off, a pipe's sprung a leak, an elemental is smashing up the kitchen, and Hosilla is sending it to slaughter everyone it meets in the Maze's passageways.\nAll I can do is hide around corners, under beds, and in cupboards. I don't want to die!\nThis isn't how I pictured it, serving Baphomet... This isn't how I pictured it at all...\"",
    "5a52516e-3b42-4e50-863f-1c15ae6fccb4": "The fragile pages are filled with Kellid symbols, each of them inscribed with meticulous precision. The symbols are interspersed with additional remarks and notations made in the common tongue, but with the same neat handwriting. Judging by what little you can understand from the records, the author was researching the influence of the Worldwound on changes in geology and terrain over the last hundred years. The notebook contains many sketches of the same place, made during different years. You can clearly see how this normal Sarkorian landscape changed over time, transforming into an ominous parody of itself. The last drawing resembles the first as much as the face of an ancient, one-eyed, toothless veteran resembles a portrait drawn in the days of his youth.",
    "34654754-4c49-49ff-85b1-9c5407ca412c": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Ajb the Sweet-Voiced. Wherever I went, wars ended and sworn enemies were reconciled.\"",
    "df04234a-4f3f-4b6f-9e4a-c60094ec3ccb": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Ajfne Bloody Spear. I owned the fortresses and lands of the Stagheart clan, until I made the spirits angry.\"",
    "b170d6ab-6f70-419d-ac42-ffebb346587c": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Angna the Spinstress. I used my husband's hair to spin the string with which I strangled his murderers.\"",
    "3adcaddf-750c-491b-8bc0-e113465d7958": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Aregau the Saint. I fought like a dragon on behalf of my clan, but in the end, I left the world behind and devoted myself to Pulura.\"",
    "8dd973df-923d-4ba3-8ba5-20af9f05ff6e": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Aremora the Skyreader. The stars revealed their secrets to me, and gave me guidance as I led the Blackearth clan into battle.\"",
    "5c7f803e-e133-4701-bb37-fb6e2633dabf": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Dwidry Stormraven. The spirits spoke with me, and granted me power like no one has ever seen.\"",
    "c88905e8-747a-4351-aa5d-fae6227a34bc": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Eohan the One-Eyed. I offered my eye as a sacrifice to the spirits, and they revealed my future. This is how I was victorious.\"",
    "4f4dc2ee-e890-4f63-a558-04a1fed2143f": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Fiahn the Ore Master. I traded with the dwarves, and the weapons of the Fiahn clan were the best in the land.\"",
    "c30be46a-b939-4f81-a0cd-b2394e09a41a": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Gonnla the Wild Boar. My army was so vast, all the young grass in the steppe was trampled when they marched.\"",
    "8fde1c0c-9ad3-48f7-b7b5-4d6da37f9b56": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Gweirn the She-Wolf. I walked the paths of spirits, and they helped me to defeat the Howlingblood clan.\"",
    "a0fd7074-736f-48b1-a559-123e11d19563": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Hedd the Twin. My brother Hidd and I ruled the forest and the steppe, and we are as inseparable in death, as we were in life.\"",
    "01714544-5f4d-42ed-a0b8-6b4af0e9169c": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Hegwart the Snake. In the forests of Sarkoris, none could match my cunning, or my knowledge of poisons.\"",
    "5df949b9-0b90-4b7e-9e53-56c3d202518d": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Hidd the Twin. My brother Hedd and I ruled the forest and the steppe, and we are as inseparable in death, as we were in life.\"",
    "29a8d7d5-278a-41ab-b2d1-652866e11af5": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Inbalta the Fire-Haired. My blood-red hair burned as bright as the fortresses of my enemies.\"",
    "b8117abc-7b98-4745-8618-bddcde0e3bd1": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Kigven Goldenmare. My proud herds roamed the steppe, like ships in the sea, and no flaw could be found in them.\"",
    "c423b559-23f0-4983-b758-9a56bada8b8f": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Lille the Quick. No enemy could escape me, I overtook them like a storm.\"",
    "ffed5ad7-fcbe-4e52-8067-baed71987f36": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Orren the Bear. The Bloodstone clan and the Balemoon clan bowed before me.\"",
    "d325692a-0f45-45d5-ad51-1fc39564ca14": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Ruhad the Bookreader. No one could match my knowledge of books, or my skill in the art of war.\"",
    "3abb74d5-e1a6-4032-bda1-ec1e08b92134": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Surna the Daughter of Spirits. I was an orphan who took shelter at the temple, but the spirits gave me the strength to build my own fortress.\"",
    "044a2b08-d65a-4166-8634-f5015451a7d3": "The funerary dagger of a Sarkorian chieftain. The hilt bears the following epitaph: \"I am the mighty chief, Vigdelly the Wayfinder. I reached the end of the steppe, and there I built the houses of my clan, to the envy of Ustalav.\"",
    "97cba9ab-2c5f-4eec-9fcf-37b07f4196c0": "The funerary dagger of a Sarkorian chieftain. The hilt is inscribed with the following epitaph: \"I, Ailberije, Master of Iz, built the fortress of Iz in the lands of Sarkoris. There is no other fortress like it in all the world.\"",
    "c5bedf9a-3cb7-419b-bfca-d9dcdca1ddc6": "The gauntlets are covered in ornate, tiny writing:\n\"Oh, how cunning is booze! In the blink of an eye it banishes all fear from the heart and instead fills it with resounding courage, lively thirst for adventure... and sometimes a desire to settle old scores with a scumbag or two. A boozy body becomes light as a feather, its movements ever so precise and graceful. Then inspiration strikes and directs the feet of the blessed drunkard right to the middle of the tavern, singling out whatever ugly table might be ruining the otherwise perfect ambiance of the establishment, and drops the drunk fellow's heavy frame onto the offending furniture — often face-first. Truly, booze is the greatest of helpers.\"",
    "6a6cc71b-1a58-4b82-bdce-c6d5ae914483": "The handles are engraved with a monogrammed \"A\" and the Arendae family crest. These spoons are strikingly similar to the ones you saw at Heaven's Edge...",
    "211a5a06-bf4f-4b17-8d9c-740833ff8ade": "The key from the Midnight Fane with Baphomet symbol on it.",
    "79ed9e02-77b9-43ff-afa6-4bd5c137a71b": "The key from the Midnight Fane with Deskari symbol on it.",
    "b57dfb6f-8091-4f50-b4b8-b45e93b2aa4e": "The key from the Midnight Fane with Nocticula symbol on it.",
    "1cfe6d10-ad03-44ae-bbe8-eaa1d2f0e324": "The key has been eroded by drops of acid and befouled with scraps of human skin.",
    "d3ca8c80-447b-4272-bf0b-64d36160d959": "The key is covered with patterned engravings and has such an intricate bit that it looks more akin to a work of art.",
    "c96ccbe8-0861-43d3-b807-1fdd070e3868": "The letter appears in the rough but legible handwriting of a person who doesn't write often:\n\"Greetings, Commander. I am sorry to bother you with any requests when you are busy with a difficult and dangerous mission, but my situation is extremely serious. I have found the trail of the Spinner of Nightmares. Her agent in Nerosyan fell into our hands and revealed during interrogation that the last known lair of the Spinner was in Alushinyrra, in a block called the Ten Thousand Delights. Knowing the habits of the Spinner of Nightmares, I'm inclined to believe that she used to live in the heart of a giant brothel. My poor Lourry might still languish in this horrible place. I'm begging you to look for her or any traces of the Spinner.\"",
    "7a990439-b4f8-41db-91ad-2e80b9c08c83": "The letter has been carefully kept in an oiled leather bag, but the years have not been kind to it: the paper is so fragile that it is almost crumbling in your hands.\n\"To Soana the Seer\nMother! This is my last letter. I hope the raven delivered it safely.\nThe decision has been made — we are leaving for the south, for Gundrun, further away from the Worldwound. I beg you, come with us! You turned down my last requests, and I don't know this person you have become. Where did this pride come from? Before you were wise and fair, can it be that the spirits of the Abyss have reached the good spirits of our forest and twisted your mind as well? I don't care what happens to this place, I only want you to live, Mother. I was told you crafted yourself a special amulet to subdue spirits. Does that mean you want to bind a spirit from the Abyss by imprisoning it in the body of an animal? You know your powers are not what they were, you won't manage it alone. Even if you do — nothing good will come of this abominable ritual.\nPlease, come with us. Your children and grandchildren need you. The wild animals in this deranged forest do not. We will wait for you at the pass until the tenth day of the month.\nYour loving daughter\nRoan\"",
    "3a41d69c-208f-42d8-b21d-e215994be5d5": "The letter is written in angular letters reminiscent of demonic script.\n\"Commander,\nI hope you will be pleased that I have learned to write in Common. I am thankful to you for bringing me to your plane. The society of mortals, though not devoid of cruelty, is still much kinder and more indulgent toward a lone tiefling than the society of demonkind. Here, I have found kind people who are willing to care for me and who demand nothing in return. They give me food and shelter.\nSadly, there is one thing they cannot provide — a cure for my loneliness.\nThese days, I often find myself questioning who I am. I am not a mortal in the full sense of the word, as my progenitor's experiments changed my very essence. I'm not a demon, and it is only on Golarion that I realized just how much I am repulsed by the thought of being one. I'm not a crusader, and for all my sympathy for your people and your cause, I cannot wholeheartedly share your anger at this invasion of a plane I cannot call my own. My home is Ishiar.\nYes, perhaps this is the most fitting definition: I am the spawn of Ishiar. Even so far from it, I still feel the resonant vibrations I sensed when plunging into its waters. I am bound to it by some mysterious connection I wish to understand.\nFor this reason, I must leave you and go on a journey. I intend to visit Absalom and other places in search of wise people who can help me fathom my nature.\nSince you may not be willing to let a strange tiefling with inscrutable powers wander unaccompanied through your home plane, I am forced to leave Drezen without saying goodbye.\nI hope you understand.\nXorges\"",
    "03f8aa67-4992-42a5-be11-2304affc7796": "The letters written on this decrepit paper are Sarkorian:\n{br}\"Greetings, brothers and sisters in magic. If this message has fallen into your hands, then you — like me — practice arcane magic, disregarding the unjust and ruthless laws of our homeland. Nature has bestowed upon you a gift, allowing you to perform beautiful and wonderful deeds... which are rewarded only with persecution and suppression. Far too many innocent, talented people have been forced to hide like criminals, to live in fear and shield themselves with lies.\nBrothers and sisters, we have lived for too long under the yoke of outdated and misguided tradition. Enough is enough!\nThe time for rebellion is now! The hour of our resistance has come! Let us rally our ranks, bolster the courage in our hearts, and speak out. Our voices must be heard! Are you not tired of living in fear? Of jumping at every rustle in the night? It doesn't have to be this way. Together, we can make the elders reckon with us. Together, we can put an end to their tyrannical rule over us. Let them accept us and see us as people — or if they try to subdue us by force, as before, let them prepare to feel our pushback! We will force them to overturn their meaningless, superstitious ban on arcane magic. We will make them see us as people, not as 'evil witches.' We will destroy the cursed prison of Threshold and set free the innocents within, doomed to wretched and unjust imprisonment. We will save Sarkoris, but only together. I therefore urge anyone and everyone for whom freedom is worth rebelling and fighting for, to join our alliance.\nYour brother in magic, Opon.\"",
    "e1109e45-49af-4ea9-b266-d1f7f9fac788": "The lone symbol on the stone slab looks worn out. The edges of the slab are rough, as if unfinished. And yet, this slab clearly has some kind of practical use.",
    "0f6e6d52-b809-42b2-b6ab-d68d1e632224": "The luscious blades of grass are covered in unappealing blisters that do its name justice.",
    "ebab6330-0fbc-4fa5-9548-f13001928c64": "The metal flask is full of foul-smelling gas — fuel for a flaming lockpick.",
    "115413e1-1714-423f-b405-d9eb35a4e319": "The names of long-deceased Sarkorian tribal chieftains are listed on the stone tablet. It does not mention King Thaberdine, of course, nor does it mention the names of any other kings.",
    "b676ca8c-61ee-4cda-9637-5aa8d3a0dc03": "The note is burned at the edges, but the text is still readable.\n\"...green, like the grass that mongrels have never seen. The fourth is blue, like the sky they will never set eyes on.\"",
    "7a859dd0-8714-4a34-87a1-81743529a892": "The note is half burned, only the beginning is still readable:\n\"The secret to opening the stable and loosing the beasts lies in four colors. The first is yellow, like the sun, never to be seen down here in the caves...\"\nThe note cuts off here.",
    "04067caf-8ae7-4d11-a9c9-2c76861fbac7": "The page lacks any legible writing. It is covered with poorly drawn lewd pictures instead.",
    "c5af14e1-157a-41c5-b7a6-3fd0aa4f285c": "The paper is old and is stained black with blood in places. Someone has written over the ancient elven runes in blood. Just one fragment in the corner is readable.\n\"...not a portal but a soft spot in the space of the world. Many gods and demons have the power to open such a rift. But doing this will not be to their liking, so they will leave the request unanswered. Therefore, one should pronounce the word 'Ravukh' when creating such a rift — it is an ancient and mighty word of power that belongs to a language now forgotten. This word means 'no name.' Mages of the past often wove it into the texts of their incantations to shelter themselves from the anger of those forces disturbed by rites against nature.\"",
    "e798f24f-2ab5-4b94-960b-6249827f178b": "The paper is old and is stained black with blood in places. Someone has written over the ancient elven runes in blood. Just one fragment in the corner is readable.\n\"...not a portal but a soft spot in the space of the world. Many gods and demons have the power to open such a rift. But doing this will not be to their liking, so they will leave the request unanswered. Therefore, one should...\"\nThe text below is covered by the vrock's blood.",
    "2334bdd5-9c92-467c-bf26-d3deb16f5a2a": "The priceless treasure stolen from the dragon in Colyphyr caves is nothing but a pile of heavy boulders. They were enchanted with a magnificent illusion.\nThat cursed dragon was probably laughing his tail off as he was picturing thieves that would throw their backs out by trying to haul this precious loot.",
    "c0a249c5-9a35-4ba8-91c8-07904e8ca0ef": "The scroll reads: \"The Commander is a big pile of donkey dung.\"",
    "5b1b3d2d-4d3e-4bc2-9cb0-278c02744208": "The staff is adorned with intricate symbols celebrating Sarenrae. It lost its power, but was blessed with the spirit of the martyr Cessily Mantiel and became a relic commemorating her great sacrifice. Unfortunately, it is useless in combat.",
    "2bd3104a-dad7-41e2-8fd5-c7f511cc930a": "The thick paper tag on this key reads \"Welcome to the Drezen inn.\"",
    "7b4e8cd4-90e0-4156-bc28-1585ae75d2f6": "The words on the paper are written in blood.\n\"Red. Like the crusader blood we feed our children. Red. Like the demon blood that has bound us stronger than any chains. Red. Like our blood, which we shall shed in honor of Lord Baphomet. Red.\"",
    "19e57bef-d5c6-44d5-b66f-48ba99bc5c4d": "There is something unusual about this red garnet — its size and cut suggest that it was used for a specific purpose other than decoration.",
    "4f83369c-2852-4181-a4d5-4446e05900bf": "These red berries look so appetizing that you do not doubt for a moment that they are incredibly poisonous.",
    "94c84aac-9e80-43f5-8d26-344d73cb2e9d": "Thieflings Vault Key",
    "a8a39588-038a-41d1-b107-8d3d94b98534": "Thieflings' Account Book",
    "70d7127e-4537-43b1-8e2c-dd4f2b989cd8": "This gauntlet grants its wearer a +1 enhancement bonus on attack and damage rolls with unarmed attacks and natural weapons.",
    "8d46e85b-4ac3-449d-b052-d83551ca7c5e": "This gnarled root is coated in some black and sticky substance.",
    "c9f4d8a4-7040-4964-8fc3-38cdb7c10485": "This headband allows its wearer to cast Archon's Aura as a 20th level cleric three times per day.",
    "31352742-2e40-46f9-b69c-f17ad2bd1ef0": "This is a +1 flaming shortsword.",
    "4ac35b31-d84e-4174-929f-244813134af1": "This item was once one of the grim circlets controlling the thoughts of Hundred-Face's mutilated slaves. It has since been remade into a helmet that shields the wearer from psionic influence.",
    "0396830b-d1df-4322-b1b3-e1047110cd59": "This key is made from an unknown material. It opens portals created by the Echo of Deskari. The key feels extremely fragile, as if it were designed to disintegrate after a single use.",
    "689b482d-16de-4e70-8c71-60109308934b": "This purple crystal was formed from the solidified blood of a demon lord. It shines brightly, ready to unleash its power into the world.",
    "ce88a17d-c7a3-4f6b-9446-61ab8406c5d8": "This rusty piece of metal looks more like a part of an antique mechanism than a key.",
    "b31f0806-0adb-4717-9440-bdd275245caa": "This staff is covered in intricate carvings. You are not familiar with its symbolic imagery, and the carved images are not from any of Golarion's religions. However, the images depicted on the staff do look similar to the religious iconography used by Sarenrae's worshipers, and this enables you to discern their meaning. The carvings promise healing to those who suffer, but any power the staff may have possessed is long gone.",
    "177d92f8-ea8e-4cc9-b322-2bfc1b414cf3": "Time-Worn Note",
    "97dae2d6-daf2-4eb4-a2eb-43ec4dca0e27": "Torn Charred Note",
    "ee2f2d41-999d-4207-807f-84f6ef668f1b": "Torn Charred Note",
    "ab2ddbfe-2903-43cb-af1a-abf840852cb9": "Two-Thirds-Full Container",
    "781e062d-c9b0-4047-a079-ee924da70280": "Unfinished Letter",
    "999c8707-d41b-4c6f-af23-1e6a52770f69": "Unusual Gear",
    "8489732b-70a0-47cd-81ab-fdc0e221b7a9": "Very delicate and probably sweet.",
    "2b852cd8-ed82-49cd-9883-ab2c8fdd4140": "Wheel of Blue Cheese",
    "3a4ccbcc-9975-4cb7-a770-e06621c366f7": "Wheel of Hard Cheese",
    "52fd7d29-bf6d-4329-882d-c99edb61c1ba": "Wheel of Moldy Cheese",
    "88c5b145-e2fa-43e9-8bca-40ea37beaa74": "Wheel of Soft Cheese",
    "8f86ab5b-0ee7-494c-b189-55b6b1787ef6": "Words on the orb's surface read: \"The future is uncertain. Today, beware those who were born under the sign of the Newlyweds.\"",
    "2f4581e8-6e82-4d38-8863-f469a27e33c3": "Xanthir Vang's Notes",
    "968b6d11-8d41-475e-8c28-4dbcc5d0e930": "Xorges's Letter",
    "904fe9a6-87c1-478e-8da9-c4ea30c30f11": "You can't help but wonder what the bird that lost it looks like.\nThis object is anomalous, and also very light and beautiful."
}