{
    "35a7d7f9-7200-484a-a669-d15cb8d423e4": "\"'It's done,' I said.\nMiliken studied me with narrowed eyes.\n'You look awfully clean,' he said. 'Where's the knife?'\nIn answer, the first shouts went up from the inn.\n'Fire!' screamed Ilna, and then other voices joined hers.\nIn an instant, Miliken's entrepreneurial instincts took over, and he sprang for the door, tossing the crossbow aside. Outside, the roof of the inn was already smoking oily black against the sunset, flame licking through the thatching in places. With a scream of pain, Miliken ran for the creek. I looked to Phargas. Needing no further cue, we each grabbed up armfuls of supplies and sprinted off in the opposite direction.\nAfter ten minutes of leaped brambles and ducked branches, we stopped to catch our breath. Back the way we'd come, the smoke was still visible, though the sounds had faded to just the faint and frantic pealing of a church bell.\n'That was close,' Phargas said, leaning against a tree and breathing hard.\n'Agreed,' I puffed, staring down at the cloak full of bread that now made up our sole possessions. Then the sound of the bell reminded me of something.\n'About what you said back there,' I asked. 'You said Shelyn. I thought you were a priest of Desna?'\nPhargas grunted.\n'A man's faith is a personal thing,' he said, tying up the cloak. 'Now shut up and keep running.'\nAnd we did.\"",
    "1c44fe61-d977-4472-8b61-6f5bca39cb7c": "\"... roaring flames are devouring the Temple of Roses. The petals of the flowers darken, curl up and finally turn to ash — the moment of utter pain and ugliness that comes before final, serene eternity. Burning idols seem to grimace, cry, laugh — and turn their fiery gazes upon me. The heat grows unbearable — but I dare not turn my eyes from this sacred fire, admiring its every precious moment while my eyes still serve me. Laymen will call me a vandal — they'll say that I'd destroyed a priceless piece of art because I hated everything beautiful. But do not believe this. I loved the temple more than my life, and I lit it with the fires that burn in my heart. For can there be a higher devotion than melting together with the object of your admiration, into the shining splendor of oblivion?\"",
    "6b3dcd80-0eb9-4884-9ee9-bd04673e80d8": "\"...once they saw their leader's sword broken by dark magics, the soldiers wavered. A murmur shook their ranks and many fell to their knees, heralding this as an ill omen that foretold of their inescapable deaths at the hands of the undead.\nAnd Iomedae thus spoke, 'For as long as my will is strong and my faith immaculate, no arcane shade shall stop me.' And the Inheritor raised the hilt with the shattered blade before her, and illuminated herself with Aroden's holy sign, and began her prayer to her divine patron. And as each word escaped her lips, the soldiers' hearts were filled with grace and faith, their weary bodies had their strength restored, and the lurking shadows were cast out of their souls.\nHer prayer finished, Iomedae, alight with Aroden's blessing once more, thus spoke, 'I swear it on my life that my resolve to bring justice to the unholy will not falter while the evil of the Whispering Tyrant devours Golarion, and my hand will not rest until every last minion of Tar-Baphon falls to the ground, unmoving.' And with these words spoken, Iomedae placed her hand — glowing with light — upon the broken blade, and in that instant, her righteous wrath and her pure heart reforged the blade whole once more, and thus did she perform the sixth of her eleven feats of greatness...\"",
    "c577589b-5a99-46a1-9a0e-d4af41558b47": "\"1. The youth shall leave their malady behind!\nThe Bleaching does not cling to people until they mature.\n2. What is the color of your skin?\nApple-cheeked yesterday, but deathly pale today? That's an alarming sign! Closely monitor the condition of your skin, hair, and eyes.\n3. Never be bored.\nCuriosity is your best protection. Have a finger in every pie!\n4. Don't break your neck.\nBe prepared to stand up for yourself or run for your life when you venture out to seek adventure.\n5. Never give up.\nThere's a remedy for the Bleaching — and it isn't pills. But a new wardrobe or a new lover can stop the disease. And a proper journey can prevent its onset for a long time!\n6. You are not alone.\nFind yourself some soulmates. They might just give you a new lease of life.\"",
    "3fb9e74c-aeee-418f-bf91-a6512c08ff7d": "\"A Chronicle of Failure\", Anonymous, 4640",
    "39f05a72-f019-4d85-bcef-db0b21d1f715": "\"A Journal About an Experiment\"",
    "deb5ac95-6af8-4a59-a54b-16e01633a07f": "\"A Note on Sarkorian Mages\", by Janni Beshuro",
    "1deb9b9e-9ffb-463e-be17-280a8d71a46d": "\"A Thousand Revolutions\"",
    "52a9e54d-490c-4c8b-8cec-24e872575328": "\"A long, long time ago, in a time before remembering, there was a furious god known as Rovagug, a terrible giant worm with a thousand teeth and claws. He devoured every world in his path, one after another. But the great gods were displeased with the beast, and delivered unto Rovagug their scourge. Many laid down their feuds to combine forces: mighty Torag, brilliant Sarenrae, vicious Asmodeus, crafty Calistria, cold-blooded Pharasma, and many, many others. Together, they faced Rovagug as he arrived to swallow Golarion.\nThe Goddess of the Sun, Sarenrae, forbade Rovagug's death, and so the gods imprisoned the fiend deep in the ground, shackled and sleeping. Asmodeus himself would keep the keys to his bonds. The terrible monster remains there still, asleep in his prison. Whenever Rovagug rolls over in his sleep and scratches his back against his prison walls, the earth trembles, and volcanoes spit fire.\"",
    "130e87c7-2505-49a6-9c4d-f2cb27f21a0b": "\"A traveling healer should enjoy a careless day of rest now and then. That is what I was thinking, when I accepted an invitation to a wedding feast at a small Mendevian village near the Estrovian Forest.\nIt was a hot summer, so the tables were set outdoors, in the middle of an apple orchard. I was seated between a sullen girl of about fifteen and a cheerful old lady with a few scars on her face. The simple village dishes smelled wonderful. The musicians were playing cheerful tunes and slowly getting drunk, and the groom was glowing. The bride sat staring at the table, with her blue eyes every so often wandering to her flower crown.\nA frightening, unsteady howl came from somewhere beyond the orchard and broke the idyll. I turned to my elder neighbor with a silent question in my eyes.\n'It's Nelika's dog. The bride's. It went mad last night, and won't stop howling, so they locked it up in the barn. Jealous of her mistress no doubt!'\nI quickly got up, and the adolescent girl who sat beside me followed along.\nIt wasn't difficult to find and untie the dog. It was a huge shepherd, and it jumped up to greet me, apparently sensing the power and goodness of my faith. He whimpered quietly, almost crying. Then he ran outside and led us with him.\nWe went down to a ravine, in the shadows beneath some weeping willows. We were greeted by sad blue eyes gazing at us from a dead pale face. The body of Nelika, the bride who we'd seen at the feast just a few minutes ago, had been pinned against the trunk of a dry tree by some horrible force. The dog sat at her feet and howled again.\nI ran back rapidly, praying to the goddess. I know a monster that likes to kill young women to take on their appearance and destroy their family. These monsters worship powerful demon lords, the very embodiment of chaos, abomination, and evil. The powers of a humble healer would hardly be enough to stand against such an opponent, but how could I leave those people in such peril?\nI collected myself as I approached the doors of the bedroom, where they'd already taken the young couple. I flung open the door and exhaled the words of a prayer.\nAn unnaturally large creature stood over the young man's body. It yelped at the blow that my prayer had dealt, and turned around immediately. Shimmering steely-gray skin, monstrous claws, ugly features — it was an annis, the most horrible of hags. The illusion that made her look like Nelika had fallen, and the bride's flower crown sat mockingly on the matted hair of her huge head. She raised her hand, preparing to cast her spell on me, but a shaggy shadow leapt from behind my back and pinned the hag to the ground, clenching its fangs around her throat. The dog had come to avenge his owner.\nBut hags don't hunt alone. Behind my back there was another annis from the coven, who had pretended to be the old lady at the table. A terrible claw reached out to me, but halted midair. 'You!' The hag whispered, baffled, and immediately fell from a blow to the throat.\nThe adolescent girl wiped the blood from her hand and winked at me. Her eyes were different colors, one was blue, and the other was green.\n'Family matters. Well, priestess, shall we go check on the poor groom?'\nAlas, the happy village wedding turned into a funeral for the dead: Nelika, and her elder relative who the hags had killed to sneak into the feast. At least we were able to save the groom. I was staring at the young man's icy eyes, and the shaggy dog sitting at his feet, and I knew they wouldn't be staying much longer in the village. Soon the Mendevian crusaders would have a new recruit and his dog in their ranks — two more souls with a grudge against demons and those who follow them.\nBefore leaving the village, I visited the girl — a foundling cared for by the village herbswoman. 'Why did you decide to go against the coven?' I asked her softly.\n'I was born fifteen years ago, after a similar wedding. Hags often bear the children they conceive, after killing the bride and taking her place in the groom's bed. Such children usually follow in their mother's footsteps, but I decided I preferred to be human.'\nI nodded. I might have not been able to rest carelessly at a celebration, but this was worth it. The child of a monster had stepped onto the path of redemption, and spared the world from the very evil that had spawned her.\"",
    "0f9b6011-3d90-44de-a57e-6ce9a6ee21cf": "\"Adventures of a Fearless Crusader, Briggie the Sausage Maker\"",
    "2770f100-c9d1-4bbc-969d-18386202f9ee": "\"All the mages who ever lived acquired their arcane ability via the same means — by spending years poring over books and toiling in laboratories, studying the mysteries of creation alone or with the help of diligent mentors. On the other hand, the origins of sorcerers' power are beyond counting, from inheriting it from an extraplanar progenitor to acquiring it from a conjunction of celestial bodies. There is but one trait that they have in common: all sorcerers wield power that is utterly undeserved, not having stirred a finger to obtain the arcane might they possess. Of course, they take great pride in their ability, fancying it a gift from a higher power, perhaps even a sign of being some kind of chosen one. Such an attitude is especially prevalent among the barbaric cultures. Take giants, for example — despite the massive weight of their colossal brains, these creatures despise learnedness and only respect innate magic, relying on superstitions to explain its origins.\nMy attention was drawn to one of the legends as told by the frost giants of old Sarkoris, the ancient belief in magic bones. It is impossible to recall it in detail because after the demonic invasion, the frost giant tribes were either exterminated or driven away by the ash giants, but one can still find the ruins of their temples and domiciles inside the Worldwound. Judging by the remaining statues and bas-reliefs, these tribes believed a certain divine entity had been murdered or sacrificed. Its bones entered the mortal giants, granting them power over ice and cold. According to legend, the bone exits the body of its former owner upon death and seeks a new host, transforming them into a sorcerer. Spellcasters assumed to be bearers of these bones often rose to prominence as chiefs, sometimes uniting a few families into larger clans for more effective raiding...\"",
    "05470570-8d1e-4fed-8bf7-dc755115cb0c": "\"Alushinyrra attracts a great number of guests to the Abyss with its captivating ambiance and exotic delights. If you're planning to see the city by yourself and fully appreciate everything it has to offer to seasoned travelers, you absolutely must include the main sights of this wonderful place in your itinerary.\nFive famous attractions in Alushinyrra:\n5. The Battlebliss. The fabled combat arena where you can watch battles unfurl between the most unimaginable creatures from the Abyss and other planes. Fights between infamous demonic duelists, large-scale free-for-alls, slaughter of defenseless slaves — you can see it all. All you have to do is pick the time and the event!\n4. The Fleshmarkets. A massive slave market of the richest variety that yours truly has ever seen with her own eyes. It offers first-rate quality product for all uses, be it for work, pleasure, sacrifices, or other, more sophisticated purposes.\n3. The Ten Thousand Delights. This house of passion and pleasure offers its services to all who seek carnal satisfaction. Guests are attended by true masters of their trade, who are so skilled that you just won't be able to leave — literally! So be careful about unleashing your lust and wildest fantasies, for half as many visitors ever leave the main gates of the Ten Thousand Delights as enter.\n2. The Harem. Do you dream of witnessing Abyssal political life? The Harem is the civic center of Alushinyrra and the place where Nocticula's closest associate, Lady Shamira, currently presides. Enjoy this facility's magnificent architecture as well as its exciting and fast-paced show trials!\n1. Nocticula's Palace. There is no question that the palace of the Midnight Isles' sovereign is the number one spot for any interplanar wanderer. The structure's grandeur, elegance, alluring grace, and imposing monumental scale are absolutely awe-inspiring. Truly, only in the Abyss could these qualities have come together in a single architectural masterpiece. Alas, yours truly never got the chance to take a peek inside this gorgeous edifice. Will you, dear reader, perhaps have better luck?\"\n{br}Below, there is an addendum in small print,\n\"Note: Despite Lady Nocticula's orders that dissuade citizens from murderous excesses in public spaces, the streets of Alushinyrra, particularly its dark alleys and seedy nooks and crannies, may present you with some unpleasant surprises. Given the possibility of these unfortunate developments, I would recommend having planar-shifting spells prepared or at least some means of teleporting to safety.\"",
    "b619d90a-1d9b-4ada-a86e-f9ff3fae4464": "\"Anevia,\nIf you're reading this, know that I'm alive and I'm rallying a troop of survivors to rise to the city's defense. We're going to fight our way to the Defender's Heart tavern, set up our command there, and hold the line until help arrives, or if the goddess wills it — we'll launch an attack on the Gray Garrison.\nI love you, and I trust that we will see each other again in this world.\nIrabeth\"",
    "3603353c-f537-457d-97f3-319b1c261a32": "\"Angels\"",
    "ef0120f9-6242-4cd8-9e79-9b06b531a87f": "\"Argun was knocked flat. He laid gasping, arms spread, a lump of rage rising in his throat. He remembered his dream. Black soil, red ravens in the empty sky, their coarse croaks ringing in his ears, like a taunt...\nChoral would never take Rostland! Never! Aldori sprang to his feet, as if the blood-soaked soil was driving him forward. With a cry of rage, the Swordlord rushed into the battle. The sky turned scarlet with blood, as he furiously chopped off his enemies' heads. The scarlet horizon drew closer, and its roar nearly drowned out the sound of battle. Argun looked to the sky, and a fiery blast descended upon him. These were no ravens that circled above him. The fearsome breath of the Red Dragons of Choral melted the soldiers' armor and turned living flesh to ash and dust...\"",
    "5cf8aea1-5302-46bd-8780-f8e1c492ac6c": "\"As soon as the supplies for the festivities had been brought into the city and the heralds had spread the news throughout the localities, the celebration began. Thousands of Kenabresians took to the streets to hail their stalwart defenders. Trumpeters and drummers opened the procession, with the orders following behind — the crusader brethren with their gleaming steel and their banners flying high.\nThe first to come were the Everbright Crusaders, the most virtuous and righteous of all Kenabres's defenders. So deep was their devotion that, when confronted with the shouted greetings and the glinting of adoring eyes, many of the knights began to pray as though attempting to ward off sinful pride. Leading the contingent and flanked by higher-ranking crusaders was the order's commander, the esteemed Ciar Cobelen, who is a father to his soldiers and a mentor to his recruits.\nNext came the Order of the Flaming Lance — those indefatigable persecutors of evil and vice, renowned for their doggedness and fortitude. A heavy shadow veiled the faces of those crusaders, who too often have witnessed the monstrous nightmares of the Worldwound and who daily risk their very souls in service of the vulnerable and defenseless. Commander Miammir, famed for her scholarship and sagacity, marched with the order's rank and file.\nThe procession continued with the crusaders of the Order of the Sunrise Sword. At the sight of their banners, many in the crowd began singing songs and ballads composed long ago by the valiant souls of this order. The spark of inspiration that once breathed life into poetry and odes has grown among the members of this order into a blaze of righteous purpose, which has allowed it to wage war against the Abyss with ever greater success. Ashus Striegher led his order, nodding to the welcoming crowds.\nAlso in evidence among the pennants of the orders were those of the inquisitors, the followers of Prelate Hulrun — relentless witch hunters who devote their days and nights to punishing traitors and heretics.\nBringing up the rear of the parade, under the command of Irabeth Tirabade, was the unassuming Eagle Watch, who apply their talents to sniffing out enemy spies in the city. The Eagle Watch was the humblest of all the orders in attendance, surpassed by all the rest in both size and splendor.\nProceeding past the gates, the cavalcade made its way through the city's streets to the guard of honor waiting to greet the noble heroes along with Terendelev herself in propria persona…\"",
    "6332bdfc-028a-48e6-87a6-1bf26249e546": "\"Attempt 84. Standard Transformation ritual. Reagent mixture added (formula no. 9), standard incantation (as per Xanthir Vang). Result: unsatisfactory.\nObservation: four of the five demons became unruly. Order new components. And doors.\nAttempt 85. Standard Transformation ritual. No additions, strict adherence to the protocol (as per Vang). Result: unsatisfactory.\"\nMargin note: \"Reread 'Beginnings' and 'On Nature.' Where's the mistake?\"\n\"Attempt 86. Extended Transformation ritual. Reagents added to the crystals (formulae Nos. 4 and 15). I'm using a soul gem and a binding ritual. Result...\" The end of the line and the next few paragraphs have been angrily crossed out.\n\"Attempt 91. Standard ritual. Crystals treated with ichor, Vang's ritual.\nIt didn't work. Another carcass. The mistress will kill me. That bastard Vang made his notes deliberately abstruse! I'm getting nowhere!\"\nAfter several empty pages, the entries begin again and the handwriting grows less intelligible.\n\"Attempt 95.1. Adapted Transformation ritual. Using my own admixture of Nahyndrian extract. Result: better than expected. Further trials are necessary. I found the Plagued One's mistake!\nAttempt 95.2. The experiment has been called off — the admixture caused a delayed reaction, the subjects are dead. Xanthir fucking Vang, this is all your fault! Your notes are full of bluster and offer little in the way of concrete instructions! You are no scientist! You're a narcissistic, swaggering…\" The rest is indecipherable.\n\"Fine! Fine. I'm no dunce, I can work this out on my own. I think it's a flaw in the crystal. I need to repeat Attempt 85 as per Vang to get several stable specimens, otherwise they'll have my hide...\"",
    "6a1e2c0c-617c-4eeb-b4de-dcbc3fd5aa3c": "\"Battle in the Valley of Fire\" by Lurus Aldori",
    "c9d463fb-6ad4-4fec-b464-c53a4fbb322f": "\"Can a mortal become a god? Is the very idea blasphemy? Science relies on experience, where there may be evidence presented in support. But when science encounters theology, it recoils. The term 'evolution' has no application to the divine spark that illuminates dull matter in incomprehensible ways.\nThe foremost example is angels, to whom we owe the existence of our virtuous mortal souls, which brings us to a paradox. A mortal soul transforms into an immortal essence. There are many such breathtaking events, which each promise a connection to the divine. Sunny Sarenrae is perfect proof of this.\nThe Starstone trial desecrated divinity, turned it into a god's exam, where any trickster with a handful of spells who can avoid some traps in a deadly maze — may rise to divinity!\nIs the nature of divinity, then, so sacred indeed?\"",
    "42c226ec-9986-4ab3-ab78-72819462b63a": "\"Celestials native to any of the three Upper Planes of creation. Servants of the good gods, angels have come to crusaders' aid in their fight against the Worldwound more than once. It's worth noting that most of those who interfered in mortal life were driven by their own free will and not by any deity's order. However, the good gods do not forbid such impulses, allowing their celestials to seek a reckoning with the forces of evil.\"",
    "22fce779-3cc8-46ba-bba4-75948264b6f7": "\"Chronicles of Blades\"",
    "18d7c110-c1be-4227-a144-948490e25136": "\"Commander\nTidings have reached me of what has occurred in Drezen — the alarming, and the joyful. I congratulate you on successfully reclaiming the city and our holy relic, although I cannot help but note the strange changes that have come over the Sword of Valor. I have also been made aware of the losses suffered by the armies entrusted to you. Perhaps they were unavoidable. I hope your competence as a military commander will grow with each battle by the same measure as your unusual power. Take care of yourself and your people, and remember that we are fighting for them, not for ourselves.\nGalfrey of Mendev\"",
    "e67ee9bf-f5e4-4dcc-b680-1a1ff0e7795e": "\"Commander,\nThe written word is a poor medium by which to convey my thanks, but it is the only one open to me at present. With this missive I enclose a reward worthy of the leader of a victorious host — a cloak of a warrior of Iomedae. But it, and these words of praise, are but a fraction of the accolades you deserve. The crusader armies acted with skill and coordination, Drezen has been returned to us, as has the Sword of Valor. I am astonished by the reports of how the holy relic has changed, but I recognize that what truly matters is our victory. Your victory. May it be the first of many! Accept my valediction and thanks. I prayed for your success and I shall continue my prayers.\nIn anticipation of a meeting in the near future,\nGalfrey\"",
    "1cc4c8aa-d293-46b1-ab5b-5ebbf87c2fe0": "\"Cooking Almanac of the Inner Sea\" by Jubilost Narthropple",
    "5e351180-b5c0-412f-a829-9e11cf2e8927": "\"Cooking Almanac of the Inner Sea\" by Jubilost Narthropple, signed by the author",
    "4a7d28e3-59c4-4f0a-bed4-b5871c71e2d0": "\"Day 1\nFrom this day forward, I, Beryg, will be keeping this journal to chronicle our holiest mission. It was for this mission that we left our people, who are so desperate for solace and protection in these times, and followed Eliandra, our mentor, into Pulura's temple. Here, cut off from the mortal world, we shall continue our service blessed by the Shimmering Maiden. Though the foul smoke of the demonic pit clouds the skies, Pulura reveals to us the stars that will guide our way!\nDay 24\nWe carry on our holy work that praises the illustrious Pulura. The enchantments that keep us safe are flawless — the demons outside the sanctum's walls don't even suspect its existence. I embolden my spirit by praying to Pulura for a swift deliverance from the vile hordes that swarmed our lands. We just need to gather our strength and wait for the brave warriors to throw the unholy beasts back into the Abyss. I have faith that such a day is nigh!\nDay 105\nThis is a momentous occasion — my brothers finished working on another map of the northern sky! At times, when I look into everyone's eyes, I see worry of what is happening outside the temple walls, and I feel doubt creeping into my heart as well. But in the next moment, I shame myself for being so weak of will. Today is a good day, and I will not allow it to be tarnished by dreary thoughts.\nDay 258\nSister Eliandra's prayers have been answered, as our abode was visited by a messenger of Pulura! Alas, the celestial brought dire news: our homeland has been overtaken by flames and demonic spawn, the cities are burning, and the people are fleeing for their lives. The tear in the Material Plane has not yet been mended — on the contrary, it's spewing out more Abyssal legions by the hour. The celestial left us, but not before he assured us that we are not forgotten, and our service has not been for naught.\nWe must steel our hearts and continue searching among the stars. The quicker we can finish our work, the sooner will Sarkoris have hope for salvation!\nDay 457\nWe spent half a day looking for brother Areed. Eliandra herself found him, behind the altar of Pulura. He was crying, sitting on the floor, hugging his knees close. I was afraid that she would scold him for this treacherous weakness of spirit and mind that could poison the others. But my fear was unfounded. Eliandra and Areed spent two hours in conversation that remained a mystery to all of us, then our brother returned to work, still saddened — yet now he held his head a little higher. I bow before our leader's wisdom and fortitude... but do I see in her eyes a shadow of that same despair that has long since found its way into our hearts?\nThe day the messenger arrived\nOn the day we finished mapping out the eastern hemisphere, our solitude was broken — this time, by a messenger from Iomedae. I curse my own curiosity for encouraging me to join those who listened to her words. The battle still rages on around us, yet nobody fights for Sarkoris anymore. Warriors from some other lands are clashing with demons, treading on the ashes of our kin. Sarkoris is gone. They now call it the Worldwound.\nAnother day, just like many before it\nI can no longer keep track of days — they all have merged into one endless strip of gray. Even Pulura's starlight cannot drive away the darkness in my heart. Our service has been in vain. We have nothing to go back to. All I have left is to languish here, day in and day out, fulfilling my duty to my brothers and sisters. And thus, day in and day out, do I toil without a moment's rest, all in the name of our sacred and — Pulura forgive me — pointless duty. But at least I no longer have to keep up this miserable journal.\"",
    "81b52254-3065-43ad-840a-92d8813b3140": "\"Empyreal lord Pulura, Mistress of the Stars and the Mysterious Light of the Aurora, is one of the most revered deities of old Sarkoris. Her worship was widespread among the Kellids, who built numerous shrines in honor of their patroness. The foremost of these shrines, considered particularly cherished and sacred, was located on a lake shore surrounded by picturesque waterfalls called Pulura's Fall.\"",
    "58df786a-8705-4cdd-a993-a323cd76dcf2": "\"Eternal Sunshine. A Pilgrim's Journal.\"",
    "1b98fd5f-961e-4315-a53e-74ac430df933": "\"Ever since the Third Crusade, our templar brothers — may their true names remain veiled by the dark of anonymity — have served as an example to other followers of Lord Baphomet through their impeccable service. Read of their greatest accomplishments, neophyte, be awed, and be inspired.\nIn the year 4664, at the dawn of our service in the Worldwound, our brothers began to infiltrate the ranks of those called to serve Mendev and the rest of the mortal world. The crusaders paid no regard to whom they were recruiting, and soon the templars found the perfect material for their work. One night, two Orders that shared a Mendevian outpost suddenly discovered irrefutable evidence that both parties had been hobnobbing with the demons in hopes of saving their hides just before an upcoming surprise attack. The consequences were immediate, and by morning, the army had turned into squabbling packs that had completely shed the veneer of noble ideals in their fight for righteousness.\nIn the year 4665, with the onset of the Third Crusade, a saint appeared in the ranks of Iomedae's church — a pure and brave maiden who inspired new warriors. Unsurprisingly, among her admirers was a hot-blooded young man whose adoration went beyond the bounds of virtue. Leading a selfless heart to sin was no easy task, but the templar had taken lessons from Alushinyrra's incubi for a reason. Our brother unleashed in the maiden the overwhelming depths of passion and sin, but as soon as the church caught wind of the orgies that were taking place in the heart of the new Order, bonfires flared up — not just for Iomedae's ward, but for her followers too, including the brave templar who had revealed his true face to her on the eve of their execution.\nIn the year 4667, a famed inquisitor, who was particularly enthusiastic about roasting peasants at the stake, suddenly grew despondent. And for good reason: his closest friend opened his eyes to the rampant demon worship right under his holiness's nose — in the ranks of the inquisition itself. This butcher had his work cut out for him, and in his great purge, he hanged and stabbed whomever his friend pointed at. Alas, all good things must come to an end, and soon the poor inquisitor was apprehended and sent to the capital to stand trial. Before his execution, he made futile attempts to call his trusted friend as a witness, yet the friend had gone missing, or maybe had never existed at all. The templars know how to cover their tracks.\"",
    "81498dc5-f956-4b18-8225-918e2787e5df": "\"Experiment day one\nToday I was able to catch a quasit. Irori be my witness, it wasn't easy, considering my humble physical condition. Luckily, it was a scrawny specimen, about seven pounds, with a wingspan of about two and one third feet. When it awoke, the quasit first tried to attack me, and then ruined my clothes with his caustic saliva.\nExperiment day three\nI have begun my linguistic research. My goal is to study the language of quasits. I'm quite convinced they have their own dialect. Through understanding their speech, I will be able to understand their way of thinking, and convince them to rebel against their lords' tyranny. A revolution will roll through the Abyss, and the powerless will rebel against their oppressors. I'm sure that Everbloom Milani will not refuse her patronage even to such creatures as these, if they would break their chains of slavery.\nUnfortunately, progress is thus far insignificant. I've been able to catalog only two words, which I suspect must mean 'rend' and 'carrion'. The quasit formed both words quite vividly when commenting on my person.\nWhile I was entering this record, the quasit managed to steal my watch and throw it into the chamber pot. Judging by his spiteful giggling, he's quite delighted about his little joke. And despite the naughty trick, I am somewhat glad. Jokes and pranks are a part of cognitive communication, which I fully intend to establish with the specimen. I grow more and more convinced that I made the right decision in leaving Absalom and Forae Logos, the so called Wise House. More like narrow-minded fools stuck in the past, under the sway of their ringleader, that chatterbox, the fool of fools, Jubilost Narthropple. They've never appreciated the progressive nature of my theories.\nExperiment day four\nToday the quasit almost bit my nose off while I fed him. In response, to my shame, I beat him with a wand. Such behavior toward a sentient being is unacceptable, and I repent deeply. I've also run out of meat. The specimen and I will have to make do with porridge and soup.\nExperiment day six\nIt's been three days since the specimen switched to a vegetarian diet. At first the quasit refused to eat plant-based food, but then ate some cabbage soup and poked at the porridge with his claw. His face looked so tragic.\nExperiment day seven\nThe specimen has completely lost all signs of aggression. At dawn I was awoken by his moaning. The quasit was rolled up in a ball in the corner, whimpering. Despite his dangerous appearance, it's quite impossible not to feel compassion toward the poor creature. I had to take prompt measures and give the specimen a laxative potion. The quasit now reacts to me with confusion and fear, but at least it's not suffering any more. His gastrointestinal tract must have reacted unhappily to the unfamiliar diet.\nExperiment day ten\nWhat a great day! The switch to a completely plant-based diet is complete! The theory that quasits can only eat meat and carrion has been disproven! My eternal opponent, Sir Jubilost, will just have to go drown himself in a river!\nThe quasit has became peaceful and easygoing. He no longer tries to eat my boots, or the feet inside them. The specimen's behavior has become gentle and friendly. He shows some interest in ball games and physical exercise. I have named him Pekker.\nToday he initiated communication, and attempted to explain a new word to me. By all evidence, he was making up the word during the communication process, for there has never been such a word in the quasit language. The meaning, as I understand it, is 'safety, comfort, and calm'.\nI see no further need to keep Pekker on his chain. This experiment has convinced me that the vicious and evil traits attributed to quasits are acquired habits, not natural or inherent to their nature. Over these days I really have grown fond of him. And by all evidence, Pekker likes me too. He's gotten used to napping on my knee while I'm writing my observations in my journal. Maybe someday this quasit will become my familiar.\nThe current stage of the Experiment is complete. Pekker and I are soon off to Absalom, to present our findings before the professors at Forae Logos and become a scientific sensation. On our way, we may make a small detour to Avistan, so that Pekker will have a chance to better adapt to civilization. I hope the little trickster enjoys the journey.\"",
    "a79fc5aa-13d0-443f-8bd1-7df9a4e3d942": "\"Fairy Tales of Avistan\"",
    "90366be8-428b-43ae-bb1e-063388667ba4": "\"Fanfare of the Faithful\"",
    "b3130f70-a1e9-43cd-b489-1e2a12049264": "\"Fighting the Bleaching: Practical Guidance\" by Guisa Nordequanni",
    "25d729ad-14af-4c09-8d6d-07559221e74e": "\"For the third night in a row, I've dreamt of the Grey Gardeners knocking at my door. I cannot believe it is my turn. To be cut down by a blade washed in the blood of a thousand revolutions, as a wave of popular outrage washes over me, as my head tumbles down the steps of the scaffold.\nWe take up the sword, and by it we shall perish. Once we struck down the Imperial scum, but now it is we who must face the blade... The insurgent beast called Revolution will never be sated. It needs new victims. This time, it's my comrades and I.\nThe cruelty of the hoarders in power echoes in the cruelty of the paupers, now intoxicated by their own freedom. We wanted change? Well here it is. This is a country now of mad fanatics, fighting their treacherous past every day. Former friends are today's foes.\nMy workshop has been converted into a secret headquarters. If I could do it all over again, I would repair to my easel and refrain from the cause that has sent me down this path...\"",
    "3076cc6f-589b-49ba-9cf8-559fb075fbe1": "\"Greetings, colleague,\nI thank you for the selection of materials that arrived along with your last letter. Unfortunately, I'm unable to procure even the simplest specialized studies at present, as Golarion's libraries are out of my reach. Oddly enough, it's currently easier for me to receive the necessary articles by contacting a like-minded individual from a different plane of reality.\nIn our last letter, we went over the matter of resurrecting those who stepped into the murky waters of the River of Souls. Evidence shows that those who have appeared before Pharasma's judgment and learned of their fate in the afterlife do not answer calls from the world of the living — they cannot be revived by any means. But is that really true? Do you think it would be possible to revive such a person, at least in theory?\nOn another topic, there are known cases of ascension, or acquiring divine form through powers that no one to this day has taken the time to study thoroughly. There are a plethora of examples in Golarion's history, such as Aroden, who led humankind to civilization, and Iomedae, who followed her former mentor into the godly host. As I ponder these cases, I can't help but wonder: could this process be controlled? Could one create the right conditions, choose the right living material, and bring into being a creature of divine power? I'm certain that you have encountered similar phenomena in your practice and would like to discuss this matter further. Perhaps you are still in possession of notes or drafts that could shed light...\"",
    "06fc4f04-b115-496f-8903-93f90463f1cb": "\"Guide for Travelers, Hunters, and Explorers of the River Kingdoms. Volume 5: Monsters and Beasts.\"",
    "ded3670e-9021-4d7b-b8bc-06db0ec7287c": "\"Hilor and the Secrets of the Needleglens\"",
    "69e9f2ff-f929-454f-a065-56c55970837e": "\"Hilor and the Spinner of Nightmares\"",
    "a4b6402d-9774-4e1b-90ec-ac68bfea3b5c": "\"Hilor and the Temple of Decay\"",
    "87fc0d1a-c483-4a46-8bfe-0b592aa3ff3d": "\"How to Make Money During the War against Demons\"",
    "f0ffa482-96b4-4af3-9c5b-ca1a225cb220": "\"I failed to resist temptation, and quickly doused my weary feet in the holy waters of the oasis. I washed my feet off first, for it would never do to desecrate a divine font with the dust of the road.\nThe sunset danced upon the surface of the water. I closed my eyes as my flesh went numb, in yearning anticipation of a miracle. On the road, pain had gnawed at my heart, but now it melted into the holy water, and my sores seemed to fade away.\nI looked into my heart, and questioned the purity of my thought. Was I worthy enough to escape my torment? Would Sarenrae give me a sign? I was prepared to greet the sound of flapping dove wings.\nThe fever overwhelmed me. I sensed the divine rays, but the sun had set. The light was coming through my eyelids! I witnessed the figures of Sarenrae and her angels. I dared open my eyes, but they were heavy, as if burdened with all the weight of the sun's heat. Sleep dawned upon me.\"",
    "6b042fa3-0786-4c01-9d21-2763630341c2": "\"I hope this letter finds you in good health, Sir Willam.\nI see now, with great sadness, that you have quite forgotten and abandoned us. It's been three years since you visited your native lands, and your father at your family crypt. Last summer some passers-by broke the lock on it and spent the night inside. As steward, I installed a new lock and cleaned up all the wreckage.\nYour servant who went missing, whom you inquired after in your previous letter, has indeed been seen but at present his precise whereabouts are unknown. He came to us, looked at us with contempt, said something through his teeth, gathered taxes for you, ate a whole goose for free at the tavern, jumped on his horse, and galloped off. If he went missing somewhere on the road, we wouldn't know anything about it. It's been a complete disaster here, even without missing strangers to account for.\nSeven days ago, all cows gave black milk. And the milkman, who tasted it out of drunken stupidity, died in the pain of twisted bowels. There is something wrong with the spring. The water stinks of rotten eggs, and the cattle won't drink it. Besides, some scoundrel threw some dead dogs into the closest well, the one on the crossroads, so we've filled it with soil. I expect the demons are giving us trouble any way they can. Our cattle are dying of thirst.\nChildren are going missing in your protected forest. The woodcutters saw some scarecrows which they swore were alive. They spoke of angry faces and bared teeth. They were afraid to get too close, and watched them from afar. Frightening things are going on in the woods. I fear that witches and demons have settled in your protected forest, to do their wicked mischief.\nThey are probably the ones who picked the bones of your servant who's gone missing. And you ask us, as if you suspect us of being involved. As if we could kill and rob an honest man. It's upsetting, Sir Willam. We never touched your servant, and if we did, he was a wretched man, smug and nasty. And we have no food or water, and our children are going missing.\nInstead of serving your Lady Galfrey, you should be home defending us, and bringing us food. You must have some gold, lord that you are. There is no one to protect us besides you. The city lads only come to find new recruits and take our gold. They don't have the authority to do anything more. And the send-off we give our lads and lasses they take — the whole village comes to say farewell, just like it's a funeral. None of them have returned home to the village yet. We are dying.\nSo I'll tell you the honest truth, Sir Willam, we cannot live like that any more, but we cannot die in such terrible conditions either. So we agreed with our neighbors to burn down your forest on the next new moon, your protected forest where the dark beasts live. We'll surround it, set it on fire from all sides, and hire a wizard to steer the wind. We won't be put off just because the forest is protected, or because no one may shoot game there or enter therein, or cut down its trees. Of course you'll be very angry at us for burning down your family forest. Because we've already been cutting its wood and shooting game there, for there is nothing else to eat and no other wood. We won't let the forest beasts steal our children. If you wish, come and execute me, execute all of us, but we won't put up with this any more. That's that!\nRespectfully, the steward of Viksola village,\nTo Lord Sir Willam\"",
    "863cae02-59ae-4293-8943-1daa625b8c59": "\"I take a deep breath and stand still. I long to absorb every moment of joy, inhale the evaporation of someone else's soul from their thickening blood. The border between reality and dream fades. It seems that everyone beyond the wall can hear the throbbing in my head, but it's only my fantasy. A ringing silence fills the room.\nThe fifth sacrifice has been made. My mistress, the most beautiful of goddesses, will be happy. I will take care of everything. Fragrant flowers, cut at the climax of their beauty, are now a part of the masterpiece, which is worthy of Shelyn herself! So what if the narrow-minded priests rejected me and my gift? I serve the Never-Fading Rose herself, not the worms that bite into her stem and suck at her life-giving juices.\nIt won't be long now before I finish my job. I've already found the material. Her eyes are gray, and hair is dark blond. She is fading into the dirt. I will rewrite her destiny.\"",
    "1c34dae4-4a9e-4065-87e3-962df2a2a47a": "\"Imagine this: A girl (whose name I shall not disclose) comes to town and immediately purchases the most expensive suburban villa. This newcomer spends unfathomable amounts on charity, even returning several tragically perished citizens to life at her own expense. She's very young; her rough speech and manners indicate that she's not of noble birth. This leaves the whole town wondering: how did this young lady come into possession of such a huge fortune, and why does she spend it so eagerly?\nThose secrets were revealed to me when I was invited to the mysterious girl's house to provide healing services. The young lady reluctantly displayed something she'd been hiding from everyone — terrible acid burns. She forestalled any questions with a single word: 'Ilthuliak.'\nThe monstrous black dragon's name was well known in the River Kingdoms. She'd lived in the region for hundreds of years, inspiring terror and emptying settlements. Many experienced dragon hunters attempted to put a stop to her — and all perished. No one knew where Ilthuliak's lair was, or where she would strike next. The wounds Ilthuliak's acid breath left on my patient's body were terrible, but her soul was hurt much worse. The girl and her friends had found the lair of the dragon. They could have gathered hunters to destroy the monster, but they instead kept silent in search of profit. When the lair's mistress was absent, they would carry treasure out, little by little. Ilthuliak suspected something was happening, so she set an ambush for the thieves, and they were dealt with cruelly. My patient pretended to be dead, surviving while the dragon devoured the bodies of her friends.\nShe had much gold left at her disposal, but it came with the burden of memories that recalled devastated cities and countless people burned by acid. Unable to tolerate the guilt, the girl tried to atone for ill-gotten gains with good deeds.\nI was able to heal her physical wounds. When we parted, she told me she planned to spend the rest of her wealth organizing an expedition to Ilthuliak's lair to end the beast.\nI recently heard rumor that the villa has been abandoned for quite some time now. It's possible the owner left for other lands, but my heart tells me her bones lie in the lair of Ilthuliak — that winged terror and plague to the River Kingdoms...\"",
    "fe6d38fd-5add-474e-b65b-c94217d8ebe0": "\"In Search of Joy. Confessions of a Heretic.\"",
    "748383af-2c4b-40cb-8cc7-9d7b66496e3b": "\"In the knowledge that the best place to observe the effects of extraplanar energy entering our world is the region formerly known as Sarkoris, I immediately set off for that desolate land. Upon arriving in Mendev and making inquiries to find a guide who would agree to escort me to the lands bordering the Worldwound, I came up against an unexpected impediment: the local rangers and guides categorically refused to help me. Desna, however, smiled upon me, and led me to a local hunter. After three tankards of grog, he agreed to go with me to the Worldwound and show me the area. By the time he had sobered up, it was already too late to reconsider: we had passed the last cordons and had plunged deep into the forests of Sarkoris.\nEven thousands of miles away from the planar rift itself, an attentive observer can discern the anomalies brought about by the Worldwound — insignificant differences that become more and more pronounced the closer one gets. The first thing that struck me were the unnatural trees that looked as though they had all been sketched from a single exemplar. Then the quality of the air changed: it tasted different with every inhale, from sulfur to caramel, from acrid salt to spoiled herring. According to the almanacs I had consulted on my journey to Mendev, one of the first signs of the Worldwound's creation was towers of black smoke billowing up from the rift. The terrifying sight above the southern steppe and the tales of my guide confirmed that the effusions of ash and poisonous fumes continued to this day, although I did not expect the air there to taste like one was standing between a confectioner's and a crematorium!\nAs we journeyed on, we encountered the remains of dead livestock, dogs, and even people. Some skeletons bore the marks of demon claws, while others had clearly expired of rather more original causes. We even came across two perfectly mummified corpses that looked as though they had turned to stone! Skirting around a sparse and foreboding forest, we came upon a plain that was bisected by a series of unnaturally uniform hills. I would have been only too happy to study said phenomenon, but, alas, after several paces my guide was hoisted up into the air and quite literally turned inside out. After shedding my blood-soaked frock coat and the encumbrance of my souvenirs collected along the way, I hastily withdrew...\"",
    "747842fa-a30a-444a-a664-cc63e7599575": "\"In the western mountains there dwelled a clan whose name is no longer spoken today. They were a brave and hardy people who would go down into the deep caves and return laden with glittering ore. The clan flourished: it had all things in abundance, including food and honey, because their neighbors gladly bought the things they forged from the underground ore.\nTrouble came to the clan on the last day of Calistril, when the mountain passes were ready to shake off winter's icy grip, like hounds waking from a long sleep. Clamor and clouds of dust rose up from the caves that night. Once the dust had settled, the miners went down to look, for they were brave people who feared neither darkness nor falling rocks. But what they found was not darkness or a cave-in. What they found was the Pack.\nThe Follower, whose true name had been forgotten generations before, was of clan blood. The Follower was a despicable sorcerer, a degenerate who had turned his back on his ancestors. He had loved the Daughter of the wise clan Patriarch most ardently, but her heart had held no warmth for him. The Follower had stormed into the dark depths of the caves, seething in his resentment, and with much wailing and berating, plotted his revenge. That is where the dread Pack found him, following the scent of profane magic and vice. The Pack devoured him, and in so doing, tasted human blood for the first time, and discovered it was to its liking.\nThe Pack killed the miners who descended into the caves, and thereafter it began venturing up the surface each night to devour one of the villagers before dragging the carcass back to the caves to gnaw on the bones. The wise Patriarch called the clan together in the long house and spoke, then the elders of the clan spoke, then the warriors, and then anyone could say their piece. The ancestors had revealed to the Patriarch that the clan was being punished by the gods for failing to recognize the degenerate sorcerer in their midst, and that no deity would intercede for them now. Lamenting their fate, the clan left their homes, the ancestors' carved images, and their temples to the gods, and fled. That caravan of grief made its way in silence, but not all the clan was represented among its number. Only women, children, and decrepit elders did it contain, for the strong men of the clan had remained behind. Many days they sat in the long house, sharpening their weapons and praying. Each night, one of the men would go down into the caves to satisfy the Pack's hunger with his own flesh. When all the men were dead and the Pack's hunger drove it to the surface, the caravan was already long gone, and the monsters could not pick up their trail.\nThe caravan traveled day and night without rest until it reached the steppe, the very edge of their known world, whence the peaks of their beloved mountains could no longer be seen. And there they settled, living threadbare, meager lives, because they did not know how to rear animals and live the nomadic life that required, and because they had no strong warriors among them. The clan quickly dwindled — the old died, and the young found husbands and wives in other clans and left to join new households. Years later, during one of the harsh steppe winters, the clan Patriarch fell sick and died in the arms of his Daughter, and no one could recall the location of that house where the clan had once resided in such freedom and dignity.\"\nThe final pages of the book have been roughly torn out.",
    "b40c6f71-c606-4bdf-b450-9d0e32286ac8": "\"In the year 4606, the expanses of Sarkoris were tainted by the swollen abscess of colossal proportions that was the Worldwound — a tear between Golarion and the Abyss that let thousands upon thousands of demons onto the Material Plane. In the long years that followed, the Kellids of Sarkoris either fled or fell, outmatched, while fighting for their home.\nIn the year 4622, the church of Iomedae announced the beginning of the First Crusade — a blessed war against the demons that had destroyed Sarkoris and now threatened neighboring lands. Valiant warriors, led by Queen Galfrey herself, pushed the Abyssal servants away from their borders and returned home victorious. The year 4630 marked the end of the First Crusade. Numerous fortresses and garrisons were established in those years in former Sarkorian lands — the outposts duty-bound to watch over Mendev's borders.\nAfter eight years, in 4638, the Worldwound suddenly expanded to four times its previous size, unleashing new monstrous hordes. The worst of the blows suffered by the crusaders was the loss of Drezen — a fortress city that used to serve as a base for many a military operation. The Second Crusade was called, which claimed countless lives, yet never resulted in victory. Only with the creation of the Wardstones was the demon invasion stopped, as the lucent Iomedae's magic stood as an impenetrable wall, blocking the invaders' path. In the year 4645, after seven years of arduous and mirthless war, the Second Crusade came to an end.\nThe Third Crusade was declared in 4665, but this time, the crusaders were fighting a war within their own ranks as well. Over the years, many Abyss-serving cultists and spies had found their way past Mendevian defenses. The Third Crusade reached the apex of an inquisition that mercilessly purged heresy and demon worship by fire and sword. The crusade was called off in 4668, after the atrocities of interrogators had provoked sufficient upheaval and discontent among the populace.\nThe Fourth Crusade was instigated by demons in the year 4692, when they broke through the protective barrier of the Wardstones. With righteous fury, the champions of Mendev fought the demons for fifteen years, aiming to put an end to the old threat. But by the conclusion of the Fourth Crusade, which ended in 4707 due to a shortage of supplies and manpower, decisive victory was just as remote a possibility as it had been for all of the previous crusades.\"",
    "05200b90-78d4-4b0d-b7c2-3f16efee8da8": "\"It is perhaps Avistan's most popular dish. In the capital of Cheliax, it is baked in a cheese crust and sprinkled with lemon juice. The local fishermen use a different cooking method in Qadira, which is on the opposite end of Avistan. There you will find it finely chopped and mixed cold ingredients. The exact origin of the dish remains unknown, but it is generally believed to have been invented in Andoran, and spread around the globe by seafarers and pilgrims.\nIt's served as plain pâté in its most basic version. To prepare it, soak the herring in spiced marinade, then mince it into a spreadable paste. Add a mashed tart green apple, hard-boiled quail eggs, the freshest butter you can find, and half an onion. The list of ingredients may vary in the inland regions. In the region of Nirmathas, beef or lamb is used for this snack. I once tasted a highly original and equally highly disgusting version cooked with milk and mushrooms on the border of Druma...\"",
    "993abe56-bd6d-46c2-b717-44fab89c07c0": "\"Kenabres has had no shortage of prominent figures, both those who have long passed away and those who still reside within the city walls. But it's safe to say that the greatest guardian there ever was, is, and will be, is the silver dragon Terendelev.\nAmong metallic dragons, the silver kind in particular has high moral standards. Although, like most of their kin, they often remain indifferent to matters concerning mere mortals, they find it unbearable to watch impassively as injustice and crime are committed with impunity. Gazing down upon Golarion from above, Terendelev has seen her share of injustice and violence. But no tragedy disturbed her peace more than Mendev's war against the Worldwound. Drawn into action by her curiosity and her interest in the crusaders that paid for others' peace with their own blood, Terendelev swooped down from the mountains and walked among the humans, taking on their form. This world must have felt so odd to her, so different from her own. Luckily for her, Terendelev was not the only dragon living among mortals, and the wise gold dragon Halaseliax became a mentor for Terendelev and her sworn brother Sevalros, who later mysteriously disappeared from history and human memory.\nDuring her life amidst mortals, Terendelev performed many heroic deeds: she fought terrifying Abyssal spawn, kept Kenabres safe from enemy onslaught, and personally saved crusaders in need. In one such excursion, she herself fell victim to demonic taint: onlookers reported that her shining silvery armor darkened, her eyes clouded, and her speech and movements became ruthless and crude. But so great were her spirit and determination that she achieved the impossible — she overcame the seed of evil planted in her very heart and returned to good once more.\nToday, Terendelev is a living symbol of the resilience and stalwartness of Kenabres, which serves as a stronghold for crusades and humanity's bastion in the war against the demon threat.\"",
    "6d9ec9b2-e647-43b7-8aef-7b70d61e1346": "\"Key to the Last Threshold\nMany mortal researchers have ventured to turn their scientific curiosity on the phenomenon that is the Worldwound, noting that 'it appears to have a life of its own.' Strange natural phenomena, spontaneously arising ruptures, unique vegetation, and living creatures found neither on Golarion nor in the Abyss, everything is constantly in flux, appearing and disappearing at unpredictable intervals. Through this movement and alteration, if not through its order, one can detect the logical functioning of the organs of a living being.\nThe truth is that, indeed, the Worldwound possesses a semblance of life, and its very structure presupposes a connection to a living soul. This line of reasoning sometimes leads me to... unscientific implications. Namely, if the creation is in essence a reflection of the creator, then can we say that the Worldwound is a reflection of my soul?\nThe Worldwound was created and then improved, and at the same time, a being of duality was cobbled together from the essence of the Abyss and the essence of a mortal soul. Normally, this process requires an essence taken from a creature with strength comparable to that of an empyreal or Abyssal lord, but there are ways to circumvent this requirement. In particular, through the use of the Nahyndrian crystal's rare power.\nIn this section, I refer to this being as the 'Key,' an instrument that allowed me to significantly expand and strengthen my original creation. Due to {mf|his|her} dual nature and connection to the Worldwound, the Key was given the opportunity to obtain amazing powers. However, everything has a price. The Worldwound is linked to the Key, but the Key is also linked to the Worldwound, and carries it in {mf|his|her} soul, like a deadly affliction.\nThis affliction is, indeed, fatal. The duality of the soul grants amazing powers, and primes the soul's owner for Transformation and for the bestowing of incredible abilities. But this duality is also slowly killing the soul's owner. This is a problem I have yet to solve.\"",
    "d463987c-8ca2-4dac-9e10-e9dda7a566e7": "\"Lady Galfrey, Drezen has fallen.\nThe city is lost, and may you be damned.\nMay you be damned for sending us here. For not telling us that the worst fate isn't death. For promising the protection of your 'holy banner', which did not save us from the monsters. For not being with us.\nWhere were you when the squad of Smiling Knights was dying, but did not cry for mercy, but held the pathetic little street leading to the temple? Where were you when our blood filled the gutters, and mixed with the sewage? Where were you when our will and our spirit was broken, beaten, and left sobbing like a wharf wench?\nYour throne is built upon the corpses of naive fools and adventurers hungry for glory. I realized this when the demons brought Commander Verstol into the square and threw him into Sarenrae's healing fount — and then lit a fire beneath it. The Commander was boiled alive for three days, while Sarenrae's once merciful but now cruel blessing prevented him from dying. His skin was covered with blisters and slid off his flesh. We stood in the square and watched, the cold wind torturing our own naked bodies. Our blood flows from our wounds, as if it's trying to flee this horrible place. Deprived of water, our throats crack and bleed. Deprived of food, our stomachs dry out and wither. For three days, the Commander could not die. His meat grew gray and smelled so sweet; I hated myself for wanting to taste it. Commander Verstol stopped screaming by the first midnight. By dawn he could only grunt. On the third morning, this stern man, who had no mercy for himself or his enemies, was crying like a baby. His tears were endless. He was literally cooking in them! Then the fount finally cracked, and he died. The new ruler of Drezen, the demoness Minagho, dined on his flesh. But she was not greedy. Each of us prisoners, tortured with hunger, received a piece of the Commander.\nDo you know what a person cooked alive for three days smells like, Galfrey?\nWriting this pains me greatly. Some terrible insect stung my hand during the battle. Now it has swelled to twice its normal size, and it's the color of raw beef. The skin is about to burst. The heat is melting me, body and soul. But I will finish this letter so you will know all. Because there will be at least a drop of justice in this, if you are brought to understand what has happened to us because of you. When I finish writing, the demon will send the letter to you with the last of the charmed doves you gave to Commander Verstol. They ate the others. This letter will earn me a chance. I will crawl at their feet, and beg for mercy. I will give any oath. Because I can't take it any more. Enough is enough.\nAnd may you be damned.\nNot your loyal servant any more,\nKnight Jermon\"",
    "9c3d21a8-8e3b-4d74-94f4-a9905b9c1c78": "\"Lady Minagho,\nThe Tower of Estrod is fully equipped for the operation. Our troops are at full force, and our weapons and essential materials are at the ready. I took special care to ensure that our preparations did not arouse the suspicions of the city's defenders. I had to dispose of a pair of annoying mortals who'd been sticking their noses in places they shouldn't. My agents have infiltrated all the crusader orders in Kenabres apart from the Eagle Watch.\nWe are ready to attack Kenabres. The fools will have no idea who stuck the knife in until it's too late.\nAs a reward for my diligent performance, I ask that Irabeth Tirabade, head of the Eagle Watch, be given over to me after we win. She's been a thorn in my side for too long. I have some scores to settle with her.\nHail Baphomet!\nFaxon\"",
    "f175845c-2c0a-42be-b8b7-07ba8ae168c8": "\"Lamashan, 12. Subjects 4 and 6 died in the night from massive organ damage. Samples have been taken for alchemical processing and to form the basis for a new experiment. A test subject for continuing the experiments has yet to be determined.\nLamashan, 15. A new shipment of raw materials arrived today. One of the test subjects (subject 7 — elf, male) will be suitable for repeating the experiment for implanting the larvae. I have begun preparations.\nLamashan, 17. Began procedure for implantation into subject 7. I used the revised ritual with new incantations. The subject was agitated, a double dose of sedative was required. The eggs have been inserted near the liver.\nLamashan, 19. Subject 7 is complaining of acute pain — a typical sign that the larvae are hatching. I ordered that no more sedatives be administered to subject 7, otherwise the results of observation may be compromised. I have also prohibited the use of restraints for the same reason: keeping the host immobile disrupts the life cycle of the insects.\nLamashan, 21. The servants found subject 7 dead in his cell. The arteries in his wrists had been chewed through and he had bled out. It would appear that the subjects in the same chamber informed subject 7 about the deaths of subjects 4 and 6. I have ordered that the subjects be kept in separate chambers separated by thick walls. I autopsied the body to extract samples for future use.\"",
    "2189d7ac-027d-4a07-b39d-140c1d11489c": "\"Marmonux's Challenge\", by Kreesh Cerka",
    "89322caf-fd19-461a-b7a2-0540155a74d9": "\"Material Plane, planet of Golarion, Kingdom of Mendev, fortress of Drezen\nContract for the provision of special powers No. 04-00-71\nThis contract is an agreement between\nQueen Galfrey of Mendev\nhereinafter the 'SOUL SELLER'\nand\n{name}\nhereinafter the 'SOUL BUYER'\nUpon signing this contract, the SOUL SELLER and the SOUL BUYER shall undertake to fulfill the following provisions:\n1) Hell and Lord Asmodeus, represented by the SOUL BUYER, shall issue a loan to the SOUL SELLER in the form of the comprehensive support of the forces of Hell in matters of state for the full duration of the remaining period of the SOUL SELLER's life, up until the moment of the SOUL SELLER's death.\n2) The SOUL SELLER undertakes before Hell and Lord Asmodeus, represented by the SOUL BUYER, to surrender the SOUL SELLER's own soul to the SOUL BUYER, fully and indivisibly in perpetuity, at the moment of the SOUL SELLER's death.\n3) The SOUL BUYER shall collect the soul of the SOUL SELLER at the moment of the SOUL SELLER's death, and deliver it to Hell, where the soul shall be engaged in the service of Lord Asmodeus for all eternity. Hell, represented by devils and archdevils, is free to do with the SOUL SELLER's soul as it deems appropriate. All complaints regarding postmortem handling of the soul in Hell shall be deemed null and void.\n4) The SOUL SELLER shall not use the capabilities resulting from the signing of this contract against the SOUL BUYER and/or the SOUL BUYER's representatives. Any breach of this clause shall incur a penalty in the form of the immediate collection of the SOUL SELLER's soul, by means of the mortification of the SOUL SELLER.\nSOUL SELLER\nQueen Galfrey of Mendev\nSOUL BUYER\n{name}\nI hereby consent to the above agreement regarding the procurement and processing of the SOUL SELLER's soul and do hereby affirm the signature on this contract is the SOUL SELLER's true personal name: Galfrey of Mendev\nGlory to Lord Asmodeus!\"",
    "97e89431-32dd-4452-a164-0d5605daf7a0": "\"Material Plane, planet of Golarion, Kingdom of Mendev, fortress of Drezen\nContract for the provision of special powers No. ___ dated ____\nThis contract is an agreement between\n____________________\nhereinafter the 'SOUL SELLER'\nand\n____________________\nhereinafter the 'SOUL BUYER'\nUpon signing this contract, the SOUL SELLER and the SOUL BUYER shall undertake to fulfill the following provisions:\n1) Hell and Lord Asmodeus, represented by the SOUL BUYER, shall issue a loan to the SOUL SELLER in the form of abilities of a magical nature. These abilities shall exceed those of an average mortal mage, and shall be granted for the full duration of the remaining period of the SOUL SELLER's life, up until the moment of the SOUL SELLER's death.\n2) The SOUL SELLER undertakes before Hell and Lord Asmodeus, represented by the SOUL BUYER, to surrender the SOUL SELLER's own soul to the SOUL BUYER, fully and indivisibly in perpetuity, at the moment of the SOUL SELLER's death.\n3) The SOUL BUYER shall collect the soul of the SOUL SELLER at the moment of the SOUL SELLER's death, and deliver it to Hell, where the soul shall be engaged in the service of Lord Asmodeus for all eternity.\n4) The SOUL SELLER shall not use the abilities obtained as a result of signing this contract against the SOUL BUYER and/or the SOUL BUYER's representatives. Any breach of the fourth clause of this contract shall incur a penalty in the form of the immediate collection of the SOUL SELLER's soul, by means of the mortification of the SOUL SELLER.\n5) Upon execution of the third clause of this contract, Hell, represented by devils and archdevils, is free to do with the SOUL SELLER's soul as it deems appropriate. All complaints regarding postmortem handling of the soul in Hell shall be deemed null and void.\nSOUL SELLER\n________ /(Full Name)\nSOUL BUYER\n________/(Full Name)\nDate of Signing:\nI hereby consent to the above agreement regarding the procurement and processing of the SOUL SELLER's soul, and do hereby affirm that the signature on this contract is the SOUL SELLER's true personal name: (Signature of the SOUL SELLER) ____\nGlory to Lord Asmodeus!\"",
    "64bed44d-df19-4d26-ade7-7defa7251438": "\"May Kenabres Be Damned!\"",
    "5e209203-e5de-4273-b216-b556caeddb52": "\"May glory be showered on your head!\nYour interest in the creation of demiplanes is understandable: any individual who has reached a certain level of power seeks for themselves a safe haven, a peaceful place for study and rest. That is why I place my high hopes in your prudence — remember that any demiplane is but a shard of one of the true planes that typically remain under the watchful eye of the powers that be. As such, I do hope that you haven't incurred the wrath of any of the powers that hold sway over the fringe you've subjugated.\nAs for stabilization — alas, there isn't much you can do once the fragmentation and consolidation have been completed. Nonetheless, I have no doubt that you've given enough consideration to such important matters and ensured that your creation will be safe for you and your servants. Unless, of course, you're preparing an elaborate trap.\nYour fellow colleague,\nVadr'raq T'Quan\"",
    "334ed6cf-f9a0-4549-a187-67276b407d77": "\"My mentor and training partners used to feel sorry for me. I had enough power to summon and hold a lesser imp at best. Would you call that real magic? Ha! But there's nothing a smart lad like me can't use to stake out his reputation and make his fortune.\nThere's one particularly nasty sort of demons called abrikandilus. They're made of the souls of vandals and destroyers of art. In demon form, they continue to do the same. When they see beautiful pictures and statues, they fly into a rage and desecrate them.\nI once overheard a conversation on the street between two art collectors. They couldn't decide whether they should patronize a young and promising artist or a famous maestro whose best days were behind him. So I made them an offer: how about we place the two paintings side by side, and I'll summon an abrikandilu. Whichever painting it attacks first would naturally be the more beautiful. The key was to banish the demon in time, before it destroyed the painting — but that wasn't going to be a problem for me!\nThe collectors agreed to run this 'experiment' according to my plan. And thus my legacy began! Three months later, not a single art event could do without me and my demon servant. We were invited to exhibition openings, appraisers' workshops, and auctions. The more the enraged the demon became, on seeing another carving or slapdash daub, the higher its price soared. And they paid me well for my 'appraisal'. I often staged 'artist battles', in which the demon would choose which of two paintings it despised most, and the tickets sold like hot cakes.\nHowever, there was one unfortunate incident. A gnome and an elf came to me from Absalom, two young bright-eyed artists. They wanted to enter one of these battles, but they offered peculiar sculptures instead of paintings. The gnome had a huge pile of nibbled apples preserved by a spell. The elf had a watering can without any holes, which stood on a cart with one square wheel. This, as they explained to me, was 'modern art'. It was, how did they put it... 'unconventive' or some such thing! They claimed it was popular in Absalom, where the gnome and the elf were very famous 'unconventive artists'.\nWell, my job is simple: to display, ahem, their works, gather an audience, and release my demon from its prison. And that's precisely what I did. But the abrikandilu came out of his cage, looked at the apples, and at the watering can with the cart, and then looked at me like I was a complete idiot, turned around, and went back to its cage with an expression of utter disappointment.\nIt was nearly an international scandal. I was so upset that I even returned the money for the appraisal to the gnome and the elf.\nBut it's all right. My business still thrives, even without the Absalom clientele. Meanwhile, where are my 'more talented' fellow apprentices? Half are still crouched over books learning what they can. The other half went off to those ridiculous crusades and perished. They never considered that demons can be used to make money, and a lot of it! I think I'll soon buy myself a little palace. And cover its walls with the works of all the most famous artists, ha!\"",
    "2cae37ca-27b5-4f42-90b2-d3558e92db16": "\"Night of the Witch\", by Maki Vanos",
    "12815b1c-36a2-454f-b6f4-2c8ee86b4649": "\"Nwan Quant peeped through a slit in the window shutter. The visitor was staggering at the porch. Nwan had promised himself many centuries ago that he'd never have to deal with halflings again, after the case of the Clockwork Head. Even the Bleaching is better than some adventures!\nHowever, there was something disturbing in the visitor's appearance. Something was wrong.\n— What do you say, Kexy?\nHis assistant sat at the next window with yarn and knitting needles in her hands.\n— Look at his clothes. They're second-hand. He's a hobo.\n— He is, but you're not quite right. Look at his feet.\nKexy looked, trying to make out at least something in faint light of the lantern above the door.\n— Are those... he was shackled?\nRather than answering, the gnome stepped toward the door.\n— We shall need a doctor.\nAs if to prove his words, the guest faltered and collapsed onto the knees, and fell head first onto the doorstep.\"",
    "fd1e7183-71ef-4154-994f-132447daef2b": "\"O mighty be our lord, formidable and sublime! His body is a bastion of flesh, rising up above all minotaurs! His head, with the visage of a goat, is crowned with horns of flame! His shoulders and raiment are emblazoned with great runes telling of his wisdom and might. In his hand he wields Aizerghaul, his death-bringing scarlet glaive! Its dark blade cleaves and torments those who cling to false virtues and who grovel before gods.\nHail Baphomet! Hail Lord of the Beasts of Golarion and Lord of the Labyrinth! Hail the scions of Baphomet, the mighty host, uncountable in number!\nI speak the truth — bow down before your lord and master and let his will lead ye! Worship at his feet and ye shall receive what ye desire!\"",
    "c1260d49-18f4-47ef-a46c-8b95a1b5aa1f": "\"Ode to Nocticula\"",
    "b349b6d7-f9e6-4ad2-9534-00d7dfc89aee": "\"On the Basics of Sin Magic\"",
    "cdfe5a94-fec9-433a-8ce5-0f02778b0503": "\"On the Nature of the Divine\"",
    "3533ab35-3678-45d2-a4ad-cab79230f94a": "\"On the nature of rifts\nThat which we call a 'rift' is in fact close to the complete opposite — a 'suture' or a 'tie.' It is the place where two planes are stitched together, enmeshed to the point of merging.\nTwo types of rifts are encountered on the borders of the Worldwound — short-term natural rifts and stable, engineered rifts. The latter allow entire armies to pass freely between the Abyss and Golarion. They were created at points where the fabric of reality formed a specific type of 'fold,' where the Material Plane was closest to the Abyss. More information about these 'folds of reality' in former Sarkoris can be found in the Temple of Stone Manuscripts in the ruined city of Iz. Some of my own notes are also held there. I shall only make passing reference to them here.\nAt the moment of writing, five of these 'folds' have been identified. The most significant one was located near the Threshold fortress, and it was that which made the Worldwound possible. The second most significant rift, the Maiming of Iz, marks the ruins of the famous city. The third rift — the Gates of Midnight — is hidden in the Midnight Fane. The fourth — the Harrowing — leads to my personal laboratory. And, finally, the fifth — the Blood of Pulura — is located near the Sarkorian shrine.\nAll of the rifts within the perimeter of the Wound function as a single system. In a way, they are like a single entity, or offshoots from a single root. This means that closing them separately is impossible. They will disappear only when the source is uprooted, the main rift — that which some people call the Last Threshold, although it is in fact the true and original Worldwound.\nThe Wound cannot be closed using ordinary methods. The very manner in which it was opened protects it from interference. The only means of closing it requires...\"\nThis is the last surviving page of a book that has been ripped in two. All the other pages are missing.",
    "72c0165b-709f-4eb9-bc68-1e8de83948bc": "\"Orzuna bit her nail in frustration, but then remembered another term of their wager.\n'I hope you didn't forget the last one from my final list?'\nMarmonux chuckled and rolled his eyes.\n'How could I forget the omox? I have to say, your fantasies almost left me stumped this time, dear sister. Almost.'\nThe succubus let out a catlike hiss, not bothering to hide her annoyance.\n'Don't tell me you found a way to please a living puddle of refuse!'\n'Oh, did I ever!' Marmonux moaned theatrically, barely holding back laughter at the sight of Orzuna's twisted face. 'You don't believe me? Amateur! If you were half as versed as me, you'd know that you shouldn't force your caress on your prey. Sometimes it's worth letting them take the initiative.' After pausing and enjoying the succubus's confused expression to the fullest, the incubus dropped to a breathy whisper. 'An omox assaults its enemy by covering them head to toe, washing over their mouth and nose, creeping inside, down the throat, deeper, and deeper... so why not follow its lead and let it revel in its desire to dominate and smother? I love accepting pain just as much as I love inflicting it…'\nOrzuna's face wrinkled in disgust.\n'Out of everyone I know, only you, brother, could be aroused by the memory of how you were had by a clump of fetid, caustic shit. But what can you do? The condition is met.'\n'That's right,' murmured the incubus. 'The condition is met, and so is the entire challenge. One thousand denizens of the Abyss of all shapes and sizes have had a taste of my hands, my whip, and my loins, and experienced the pinnacle of delight. All you can do is admit that my art of pain bears more fruit than your art of seduction. It seems you'll become my little pet after all, Orzuna — the terms we agreed upon for losing the wager. I've prepared a special collar just for you, the sharpest one from my collection...'\nHer laugh rang like the tinkling of tiny poisonous bells.\n'Oh no, brother! One thousand... and one denizens of the Abyss. Don't you remember? You have one more creature left.'\nOrzuna snapped her fingers. With a clang, the wheels began turning, lifting a massive hatch and revealing to Marmonux the bowels of the most concealed of Orzuna's pleasure dungeons. From the darkness, he heard wet wriggling and faint whispers that could drive a mortal insane. Something large was rolling around in the cellar, scraping the walls, hissing, and making smacking sounds, all the while exuding waves of hatred. In a single glance, Marmonux knew who — or what — was before him.\n'A qlippoth,' he drawled. 'From the very depths of the Abyss, I take it?'\n'Anything for my dearest brother.' Orzuna licked her lips. 'A knot of tentacles, stingers, and suction cups, topped off with bitter hatred for our kind. Does it feel pleasure? See if you can find out. And this time...' The succubus stroked her body in a sultry motion and joined her palms together between her legs. '...I'm going to watch.'\"",
    "7b74de87-3545-40e7-98e8-9b96c9cde3a8": "\"Paladin of Iomedae the Lightbringer and knight of Citadel Drezen, heroine of the Crusades. Yaniel disobeyed her orders by leaving the garrison to venture deep into the Worldwound alone. Two years later, she returned at the head of a crusader squad she'd saved. Died during the fall of Drezen in 4638.\"",
    "b21d3c49-deb2-461f-abbf-2e7b029cf96c": "\"Prodigal Sons\"",
    "8c7f18f1-b5fe-4d7e-a86c-034134a0d273": "\"Sarkorian Faith\"",
    "254ec5a8-7b9a-4014-be65-18b4b16aff0d": "\"Sarkorian refugees, driven from their home, tried to get as far away from demon-corrupted lands as they could. Many of them, exhausted from their long travels or just unable to find acceptance among local residents, stayed outside already existing settlements. These communities remain to this day, and they all share a certain curious tradition.\nThis celebration was seemingly established at the same time in all Sarkorian enclaves, even in the most distant ones. The event bears several names: Night of the Witch, Vorlesh's Verdict, Bonfire Night — among others. The preparations begin several days in advance. The adults craft an enormous effigy of the most hated servant of the Abyss — the witch Areelu Vorlesh, who opened the tear between two planes and thus earned the titles 'Architect of the Worldwound' and 'Betrayer of Humanity.' The children, who are usually relieved from their chores, gather kindling in the nearby forest. Instead, they might ask their neighbors for some wood, traditionally voicing their request in the form of concern: they need something to 'warm the witch's feet.' On the appointed day, the crowd places the effigy on a pole in the center of the settlement or neighborhood, where everyone can throw mud at it until sunset. At nightfall, cheers erupt as Areelu Vorlesh's effigy burns to ash. It's worth noting that effigy incineration is so akin to an atrocious method of execution that guards and other enforcers often observe these festivities with great suspicion. However, any claims of the Sarkorians burning those suspected of demon worship in the place of an effigy are idle flights of fancy, lacking substance.\"",
    "ca931d33-9fa8-44e9-9a72-93111f48a624": "\"Sarkoris Lost\"",
    "5a0cea99-2745-48d9-a5e9-b183863046c4": "\"Say What You Will, I Live Free. No one can shut your mouth. Neither lord, nor priest, nor merchant, nor bandit.\n---\nOathbreakers Die. Don't swear an oath if you can't keep it. Oathbreakers wash away their dishonor with their blood.\n---\nWalk Any Road, Float Any River. Go wherever you want. No one will stand in your way or charge you.\n---\nCourts Are For Kings. All the rulers of the River Kingdoms are free to establish the laws of their own lands, but their power ends at their frontiers.\n---\nSlavery is an Abomination. Any slave who sets foot in the River Kingdoms is emancipated immediately and forever.\n---\nYou Have What You Hold. It's pathetic to sneak and steal. If you want it, win it in a fair fight.\"",
    "65ce8f4a-7a27-487f-99ea-8a1239d97cad": "\"Secret Overlords: the Essence of the World Order\"",
    "f64cb9b8-d531-4e2e-b734-2896295e2cb9": "\"Shadows of Absalom\" by Pax Groometra",
    "16d46101-1511-42a5-bed5-3d7683967850": "\"Shynn, beloved brother of mine!\nFor the first time in recent weeks, I found a few spare minutes to write a message for you, friends, and family. Your restless brother Berenguer is not dead and gone. Quite the opposite, I'm alive and glad for this chance I've gotten. By joining the crusader ranks, I've truly found my place for the very first time, can you imagine?\nI can already hear your disapproving retort: 'Berenguer, that scoundrel, he now thinks himself a hero!' But believe it or not, these days my intentions are further from any esteemed titles or glory than ever before. I joined the crusaders out of boredom, out of horrible melancholy that clouded my mind and filled it with dark thoughts. But for some reason, a slacker and a drunk such as I, who has done nothing worthwhile in his whole life — happened to gain the favor of the resplendent Iomedae. On the fifteenth day of battle, surrounded by her loyal devotees, stained up to my elbows in demon blood, I gave in to my comrades' influence and offered a prayer to the Inheritor — and my prayers were answered! From that day onward, I was not just a crusader — I was a paladin of Iomedae, able to smite Abyssal monsters with the power lent to me by the divine.\nWill you even recognize me, Shynn, should I return home? I've changed, I can feel it myself. Iomedae gave my life purpose, offered me a weapon to slay the enemies of Golarion. By the Inheritor's name, I won't betray her trust!\nPlease, send my heartfelt regards to our poor mother and show her this letter. Visit father's grave for me, and never forget about me.\nThey're sounding the horns again — demons spotted. Be well, Shynn! May Iomedae's blessing be with you!\nYour brother Berenguer\"",
    "e34cfcca-a63c-4fec-b1a4-937ba8fe591d": "\"Sister of Mercy. Memoirs of the Second Crusade.\"",
    "324d5ed6-9798-4dc5-b23c-c470dda31172": "\"Soldier Humor\", Fifth Edition, Revised and Expanded",
    "bbbcd1e5-7ae4-482a-b78e-2c6179bce082": "\"Stories Told Us by Spirits: The Knight with Harrowed Hands\", Kenabres Medium Alliance Publishing",
    "e5639f69-975e-484f-9aef-98497540b313": "\"Temple of Roses\" by Elestin of Sinaria",
    "ee39abc1-4075-4d0e-b34c-beb8d73f4598": "\"Thasgarodd has issued a new mission for our squad. Our orders are to disguise ourselves as locals, search the mortal settlements, and find the elven child named Ember.\nBeware, brothers, that girl possesses a dangerous power that can cast out despair. Her so-called preachings, which are nothing but worthless backstreet blabbering, have already foiled a number of our plans and brought a number of soon-to-be cultists back to the crusader army. So much wasted effort!\nFind and sacrifice her to our Lord Baphomet without delay, or else Thasgarodd will slow-cook our blackened souls and devour them one-by-one.\nHail Baphomet!\"",
    "c57d3d34-8705-4423-b65f-2663588ab129": "\"The Adventures of Brim the Crusader\", by Nels Kramihr",
    "0ba64465-2375-4d40-bee4-6eceb2eea603": "\"The Cosmic Caravan and Its Journey Across the Night Sky\"",
    "3e223d2f-cb32-4afc-a959-aba3483f0714": "\"The Crusades, as Seen by Ordinary Folk\", by Tullius Marah",
    "fedc5a4f-c021-423b-a800-0871d4a23483": "\"The Curse of Ancient Iobaria\" by Hastef Umme",
    "eb622a77-5e73-432c-a842-b00e61adcff2": "\"The Legend of Magic Bones: Religious Beliefs of the Giants of Old Sarkoris\"",
    "e107fce6-0056-4438-a43a-d008d50677eb": "\"The Legend of the Pathfinder\" by Aren Roarvie",
    "59746756-8610-4449-80ac-6666b9f2969d": "\"The Newest History of the Mendev Nation\", by Abron Kvard",
    "4e0a85b5-07c0-4803-a6d4-90a686e658f7": "\"The Notes of a Traveling Priest: Against the Coven\", by Tyrin Dean",
    "f1ab76fd-a3b2-4eea-8abe-624761da8daf": "\"The Notes of a Traveling Priest: Ilthuliak\" by Tyrin Dean",
    "53b3c967-eafc-4cc4-a75b-d579638c0af0": "\"The River Freedoms\"",
    "b0fb7288-c198-4660-b652-97a249c23642": "\"The Unsung Feats behind the Crusades\"",
    "6f4fef22-b0e8-4c15-b320-f2e71b6f9fa8": "\"The Varisian Horror\"",
    "b5d91e42-655a-4844-9137-17c3c2fab8f0": "\"The concept of the Cosmic Caravan, which makes its way across the night sky throughout the year and consists of thirteen constellations, comes to us from Azlant. The order in which the caravan's signs are arranged holds both metaphorical and deeply mystical meaning, in light of which astrologists advise against the use of models where the signs appear out of order, or even in reverse order, as in some cases.\nThe Thrush (18 Kuthona — 20 Abadius) is the sign associated with friendship, hospitality, a promise of new beginnings, and song. The constellation portrays a songbird sitting on a branch and greeting the weary Cosmic Caravan at the start of the new year. The Thrush is the patron of merry makers and optimists.\nThe Lantern Bearer (21 Abadius — 16 Calistril) is the constellation that begins the caravan's procession. The Lantern Bearer goes forth, chasing back winter's darkness and lighting the Cosmic Caravan's way. This sign is disposed toward cheerful, self-sacrificing, and altruistic personalities.\nThe Newlyweds (17 Calistril — 11 Pharast) depicts a young husband and wife whose appearance heralds the beginning of spring. The Newlyweds boldly lead the Cosmic Caravan, for they are guarded by love and youth. This sign favors those who possess a passionate or romantic nature.\nThe Bridge (12 Pharast — 18 Gozran) is the constellation that symbolizes change. The Bridge soars over tempestuous waters and links one snowy, cold shore with another where spring has already arrived and green shoots are already stretching skyward. This is the sign of obstinate, tenacious personalities who do not fear the dark and cold.\nThe Daughter (19 Gozran — 13 Desnus) is a young girl who signifies the pure joy and enthusiasm that spring days bring. The Daughter smiles on matters related to merriment, solace, and celebrating holidays.\nThe Rider (14 Desnus — 20 Sarenith) is the mounted warrior who guards the Cosmic Caravan. It is a combative and contradictory sign that favors both valiant defenders and rash, bloodthirsty bandits. The arrival of the Rider marks the beginning of summer's heat.\nThe Patriarch (21 Sarenith — 20 Erastus) is the wise and ancient father of the Cosmic Caravan, who knows its route and sets the course of its journey. This constellation symbolizes wisdom and experience, and favors judicious and sagacious natures.\nThe Wagon (21 Erastus — 10 Arodus) — the heavily loaded and foundational Wagon is what gives the Cosmic Caravan its name. It is associated with the spirit of enterprise, diligence, and, of course, swiftness. Personalities drawn to travel and selfless service will find succor under this sign.\nThe Pack (11 Arodus — 16 Rova) is a group of beasts that trail the Cosmic Caravan and feed off its bounty. Some sages believe that the Pack consists of wild dogs that have been tamed by the caravan's travelers, and that therefore the Pack represents family ties, affinity with nature, and mastery over fauna. Others argue that the Pack is a swarm of vermin, feasting on the leavings of the Cosmic Caravan and greedily coveting the travelers' cooking pots. In this interpretation, the sign takes on a darker, more predatory aspect.\nThe Mother (17 Rova — 30 Lamashan) — the caring and gentle Mother dominates the sky when it is time to bring in the rich harvest. Her tender hands hold on to summer's warmth and promise protection against winter's harsh breath. Many scholars agree that the Mother also fulfills the role of spiritual guide for the Cosmic Caravan, and therefore they ascribe to her patronage those who are of a spiritual or nurturing disposition.\nThe Stargazer (31 Lamashan — 20 Neth) — bringing up the rear, the Stargazer completes the caravan's procession. A wistful dreamer, the Stargazer is patron to those of a similar nature — aloof, perspicacious in matters important but far-removed, yet absent-minded and inept in daily life. It is unsurprising that many scholars possess an affinity for this sign.\nThe Stranger (21 Neth — 29 Neth) is an enigmatic and foreboding sign that reigns in the night sky for little more than a week. A solitary traveler who follows the Cosmic Caravan at a distance, the Stranger reveals nothing as to its intent. The Stranger is an outsider, a wayfarer, and many personalities disposed to a life of wandering fall under the patronage of this sign. The Stranger is a sign of contradictions — some see it as the patron of all adventurers, while others interpret the sign as the grim harbinger of the constellation that follows it.\nThe Follower (30 Neth — 17 Kuthona) is the dark figure that pursues the Cosmic Caravan. A disciple of dark forces who is associated with death and darkness, the Follower waxes in power at winter's peak. There are various interpretations of this sign. According to some, the Follower is an exile, cursed and banished from the caravan. Others see the Follower as a fearsome enemy, and it is flight from this foe that forces the Cosmic Caravan on its perpetual journey. Still others claim that this sign represents death itself. Predictably, those of a darker disposition who possess an affinity for death fall under the auspices of the Follower.\"",
    "4c733cec-89cf-4e48-9deb-a81acbe39a61": "\"The demon lords whose names are known to mortals number no more than a few dozen. Far more numerous are those who aspire to that rank and their own Abyssal realm, but who as yet are unable to make a bid for such power. There are hundreds, possibly thousands, of such demons, but their names are known only to experienced demonologists, and to those unhappy fools who decide to sell their souls to the Abyss and fail even to find a worthy patron for their trouble. Time and time again, one of these weaker demons will secure a resounding victory, scale the heights (or should that be 'sink to the depths'?) of the demon hierarchy, already fancying themselves a demon lord, when they soon make a misstep and die an inglorious death. The fate of such a demon could serve as a lesson to the rest — but if demons possessed the capacity to learn from their own (or others') mistakes, would they even be demons? No. A stubborn refusal to learn is one of the major flaws that distinguish the bedlam of the Abyss from the well-ordered hierarchy of Hell.\nThe demoness Izyagna, She of the Sevenfold Swarm, serves as an example of such a fall from (dis)grace. One of the many daughters of Lamashtu, she possessed seven bodies — seven mortal women of the various races of Golarion, each with an ant's head, controlled by one hive mind. She commanded various insects — swarming, crawling creatures, with ants her especial preference. The author of these words witnessed the oath of obedience sworn by cultists of Izyagna with his own eyes — the witless initiate was forced to meditate while sitting atop an anthill! However, the human sacrifices being carried out by this fool's brethren around the little town I was serving in at the time were far from amusing — it required no small effort to destroy the cultists, who had been summoning ravenous swarms and spreading madness in the name of their mistress.\nSo what became of her? What fate befell Izyagna? The particulars are unknown, but consensus holds that the mistress of the crawling swarm ran afoul of the master of the flying swarm, the far more powerful demon lord Deskari. Only Lamashtu's intercession saved her daughter from death — but not from abasement and the loss of her powers. Consequently, most of her followers forsook for the cult of the Mother of Beasts. Today Izyagna is worshiped by a handful of individuals who possess a stubborn predilection for sitting on anthills — and even to them she can grant only minor spells.\"",
    "5e50dc6d-db62-4c38-a169-e6c189212189": "\"The demon puts two plates on the table in front of me. On each, a bleeding human heart.\n'Look,' he says. 'The right one belongs to a noble and righteous man, a loyal servant of Iomedae. The left one is the heart of a murderer and a scoundrel. But something tells me they taste exactly the same.'\nI remain silent and don't move. I couldn't if I tried. One of my hands is pinned to the wide armrest, with a knife thrust to the hilt. The other similarly pinned helpless on the table.\nThe demon circles and carefully brushes away a strand of hair that's stuck to my forehead.\n'Your silence saddens me.'\n'Don't waste your time on this performance, monster,' I say, though I have scarcely the energy to breathe. 'If you wish to torture me, go ahead. If you want to kill me, then kill me. My life is in your hands. But my soul is not, and never will be.'\nThe hearts on the plates in front of me continue oozing blood. They've only just been ripped from their owners' bodies. The right one, apparently, belonged to my partner; the left, to the criminal we were escorting. But the demon, who'd set his lair in the old mill, killed without discrimination.\nHe walks around the armchair, and stops behind my back, placing a clawed hand on my shoulder.\n'This is not a performance at all. It's a feast, and I will be sated. No, not with this.' He can see my eyes still on the hearts. 'With you. It's your heart that's in front of me right now. So helpless...' The claws on my shoulder tighten a bit.\nGoddess, help me endure.\nAfter a moment, the demon continues. 'You know what you don't understand, you zealous servants of law and good?' He seems to like the sound of his own voice. 'It was you who brought us to your land. The more of you who gather here, at the edge of the Worldwound — so brave, burning with righteous wrath — the more like me will come from the Abyss. It's not because we want to win a war and conquer your world. Perhaps our lords want this, but trust me, they are as far removed from their subjects as your lords and kings are from you. No, we come for those like you. For the persistent and the proud, who won't break until the end. For those whose suffering is sweet and lasts and lasts. For the sweets.'\nHe appears in front of me again, licking his lips.\nI well know that he'll never grant me a quick death.\"",
    "7419b33d-ede8-49fe-be59-57813c571c55": "\"The door flung open. The three chaps sharing adventure stories fell silent.\n'Hail, friend!' said the visitor in a deep voice. 'Have you got a room for me, master?'\nThe bored half-elf behind the counter peered into the visitor's face and whistled.\n'Blimey! If it isn't Gregas Jeffs! Hail, friend! Let me give you a room — your gold is no good here!'\n'No, I'll pay for it in full. That's what the Society is for. Helping and sharing!' Gregas nods at the three chaps. 'So there's my replacement... Have you held the Confirmation yet?'\n'We've got one last trial to go!' The youngest blurted out and popped up from his chair. 'It's such an honor! I've read all the Chronicles! All about your adventures!'\n'I heard you joined the Decemvirate, Gregas,' another uttered.\n'Oh, did you? You should cut off your ears then, they deceive you! Am I wearing a mask?'\n'You ain't.'\n'Good for you. A Pathfinder with no eyes is no good. I'm not interested in politics. I'm interested in seeking. So, are you going to pour me beer? And I'll tell you a couple of tales...'\"",
    "3283a953-1584-4948-90a5-2a55e46df56f": "\"The forced reclusion that once seemed a curse to me is becoming more bearable now that I have access to materials to work with. In my current straitened circumstances, my only diversion lies in scientific endeavor and exercising my mental faculties.\nCreating witless undead from crude components is the preserve of ignoramuses incapable of conceiving an original thought. With the application of even the barest effort and magic, any necromancer can unlock the true potential of our art. By availing oneself of the school of transmutation, several incomplete bodies can be turned into a single construct that markedly improves upon the capabilities of the raw material. However, even the most ambitious mages pursuing the path of necromancy rarely decide to take that final step and transform themselves in the same fashion as their own creations.\nWhy? What drives such powerful revulsion to undeath among those whose life is criminally short? Perhaps the reason is fear of the gods, whose will these mages violate when they dare to meddle in the supreme order of things. Perhaps the instinctive disgust that arises when encountering eternal travelers in death is caused by the decay and desiccation of the corporeal sheath. Perhaps it is sentimental attachments that weaken the resolve.\nNot every mortal is capable of ascending to lichdom. Each one of us who has attained such a state has traveled an entirely distinct path from that of our peers, but we were united by one and the same goal, to which we drew nearer with all the inevitability of a knife hurtling toward a heart. In truth, ascension begins not with knowledge of the art of creating a phylactery, nor with books on advanced necromancy, but with the creation of an inimitable and incorruptible ideal in the mage's soul — the ideal of immortality.\"",
    "3a011bac-7c15-4a00-a412-93205792d194": "\"The history of Rostland is known for its many mysteries. One of them is the story of Baron Sirian the First.\nSirian was a furious fighter, although not highly skilled. There were malicious rumors that he fled to Rostland, to hide from the sneering public after he'd lost dozens of duels in his homeland. But his new home greeted him with yet more misfortune. He waged not a fistful of coins, but a whole settlement in a duel with a gang chieftain — but the baron was broken again, and left Rostland in shame. He dropped off the map for several long years, and quiet anonymity changed him completely. Not only did he return home bearing a new name, Sirian Aldori, but he had also acquired a new gift! He no longer had any equal in swordfighting. Sirian challenged the chieftain who had once disgraced the young baron, and slew him in the blink of an eye. Afterwards he announced a reward of one hundred thousand gold coins to anyone strong enough to defeat him in battle...\"",
    "246db9d7-10b4-4ec0-be33-00889cb55688": "\"The new guy and his bloody candle stopped me from sleeping again last night. He's trying to get to grips with the ritual before the more advanced students. We'll see how well he studies after I've chucked all his candles in the latrine.\n{br}Yesterday we were loading crystals into the machine. Our teacher watched our every movement, and no wonder — none of us have successfully performed the Transformation ritual without his oversight. The new boy opened his gob to say something, but the Plagued One shut him up quick — I think by sending one of his locusts under the new boy's skin. There's no time for chitchat when you're working with Nahyndrian crystals. They're worth as much as diamonds, and they're delivered here straight from the Abyss.\n{br}Everything was going fine, except the person in charge of the ritual supplies turned out to be an idiot, like all the ones before him. He forgot to do a quality check on our prime ingredient. Crystals can vary in quality, and Transformation requires flawless specimens. One time some lumpen, dull-looking crystal found its way into the machine — the machine broke down and the subject was blown to pieces. The Plagued One was raging — once he'd calmed down and kicked the surviving students out of the lab, we were down by four. Pity we didn't lose more — I really should smother an extra few of them some night when I get the chance, but I'll get to that later.\n{br}Sometimes I think that what we're trying to do here is pointless. You'd have to actually BE Xanthir the Plagued One to remember all the details and nuances of the Transformation ritual. It's bad enough having to check the crystals, never mind having to hold in your mind all the correct proportions and the minute calibrations of the machines. So far, not one of even the advanced students has completed the Transformation process successfully — the demons come out broken, mad, or lame. Maybe I should sneak into the Plagued One's study again and read through his papers, maybe I'll find something I can use as crib notes.\"\n{br}The entries end here.",
    "b4266de3-c3cf-4a8a-a13f-51e8cd9ebb1c": "\"The roots of sin magic are in the seven virtues of rule laid down by Archmage Xin, sovereign of the Thassilonian empire. According to his teachings, the virtues — charity, generosity, humility, kindness, love, temperance, and zeal — were a gift from one of the supreme goddesses of the empire, Lissala. Only just and wise rulers would be deemed worthy of receiving these high rewards.\nA metamorphosis, however, turned the seven virtues into seven sins. In Thassilon, the seven strongest mages, named runelords, had been made governors of each part of the vast empire that had grown beyond one human's control. Emperor Xin's reign ended when he died at the hands of his own stewards. With the emperor deposed and a puppet installed as his replacement, these runelords became true masters of their territories. Plotting against each other and warping Xin's tenets, the mages gradually perverted the seven virtues, while becoming manifestations of these corrupt aspects. Greed, lust, pride, gluttony, envy, wrath, and sloth set into the lands of Thassilon, plunging the empire into the depths of depravity and profligacy, causing it to crumble from the inside. And even though Earthfall brought about the end of the nation, it did not put an end to the runelords' misdeeds, for each of them had foreseen the calamity and did all in their power to prevent their death in the disaster that destroyed Thassilon.\"",
    "c7620618-5dce-46cf-b241-9c1ebfaf472a": "\"There once was a ram-headed lad named Baphomet. Everybody laughed at Baphomet, both demons and cultists alike. Baphomet cried a lot, then ran to his mama, Lamashtu. 'No one likes me, and they say I'm strange!'\nAnd to that, Lamashtu said, 'You're perfectly fine, my boy. Just please quit your bleating, or better yet, go chew some more grass.'\n{br}There once was a demon named Deskari, and his swarm was driving him crazy, all buzzy and bitey. No matter what he tried, he just couldn't get rid of them! So, he went to a demon healer for some poison. A week passed, then the healer asked him, 'How's the poison? The locusts all gone now?'\nAnd Deskari said, 'I drank the whole bottle and I completely forgot about those pests. Thing is, now I need something for this killer constipation!'\n{br}Deskari says to Baphomet,\n'Looky here at these nags I bought for my stables! Pure demon stock. If you mount one, it'll get ya to the edge of the Abyss in a flash!'\n'Big deal! Lamashtu is so much better. Once I mounted her, I got promoted to demon lord!'\n{br}Once, some cultists caught a Mendevian crusader and went about torturing him,\n'Tell us when we should attack you!'\n'Right now! Our fortresses are ruined, our cities are starving, the people are fleeing... we could really use some prisoners!'\n{br}A soldier asks his officer, 'How come balors have red skin?'\nThe officer says, 'You see, there are these monkeys with asses that are bright red...'\n'But balor skin is ALL red!'\n'Exactly! That's because a balor is one big ASS!'\"",
    "3169e5e2-5dee-442a-aebe-190385831374": "\"Things to See in Alushinyrra\", a Pamphlet by Beirzimbim Gimzepar",
    "6e36406d-d3cb-4249-8af6-c648f1734672": "\"Traveler, if the road ever takes you to the outskirts of Kenabres, do not shy away from taking a few more steps and entering the city proper. Apart from the ramparts and the fortifications that stand, unshaken, barring the path of humanity's foes, and the noble Orders that keep their watch against the forces of evil, Kenabres holds a treasure of a different sort. In days of old, in the fire and the upheaval of the Second Crusade, it became the site for the first and the most crucial of the Wardstones — sacred obelisks that have the power to avert a demonic scourge, no matter how accursed it may be. No evil creature can pass betwixt two such stones that now stand along the edge of the Worldwound and shelter the peace of all Golarion. Even vile demonic magics are powerless against them, for the Abyss cannot cross the unseen curtain of the Wardstones.\nShould you arrive at the right time and be virtuous and respectful toward those who guard the Wardstone, you shall be granted the great honor of sharing in one of the rituals that support the magical strength of that holiest obelisk. This artifact and the spells invested in it are most sacred, for every Wardstone was raised by the herald of Iomedae himself, the closest of her servants, one who is selflessly devout to the Inheritor's cause and the crusaders' great mission. And even if you cannot reach the Wardstone, do honor Iomedae's splendor in one of Kenabres's churches and pay thus your respects to the humankind's protector and the sacrifices made by the crusaders for the good of our world.\"",
    "532d0fbc-44b6-40a4-835d-7ea5fa4bcde9": "\"Until recently, we knew this world as it was described in books and stories. A sewer, torn apart by hyenas that separate us with nations and borders, oppress us with extortion and lies, and assert their authority and power. However, someone else's hand rules these slaves who act like masters. It's a threat far more intimidating than a handful of arrogant fools. Our lands are secretly ruled by the most ancient creatures of Golarion, the inhabitants of the ever-dark depths, who know both past and future. People are led along paths they cannot see, and do not have the power to leave — to an end known only to our the hidden masters. Some insist that the signs are purely coincidental, but they point to a vast conspiracy. Only a fool can fail to see how the myriad coincidences weave into a great cobweb. Or they have submitted their very will and sworn their allegiance to our unseen masters in the depths.\"",
    "6470b456-c2b2-412e-8169-0908a390d93c": "\"WE ARE ALL CHILDREN OF BAPHOMET!\nREAD THIS AND PASS IT ON!\nAs everyone knows, our lord has shown time and time again that he values cunning and deftness above all. But for us mortal weaklings, cunning alone cannot suffice. If you wish to serve Baphomet well — learn patience and tenacity, for they will aid you in the hour when it seems like even your devious mind is powerless before a gloating foe!\nWhen Asmodeus branded our lord and threw him into the Ivory Labyrinth, all the odds were against Baphomet. Shamed, drained of all strength, consumed by hatred, and thirsting for revenge, he wandered the halls whence, as the god of devils assumed, none could hope to find a path to freedom. For countless years did his hooves stomp the bone floor — diligent rather than dismayed, Baphomet searched every crevice, every defect, and every imperfection of the devilish construction. And when Asmodeus had already forgotten about his prisoner entirely, and every other prisoner would have submitted to his fate, our lord struck a humiliating blow by escaping the Ivory Labyrinth and taking his derelict prison with him. And to this day does Asmodeus's seal burn on our lord's brow — not as a brand of disgrace, but as a reminder of the day when Baphomet put a deity to shame!\nIn the name of that very feat do we call ourselves the Templars of the Ivory Labyrinth — honoring the former prison of our lord that became Baphomet's dominion and home to his sacred minotaurs. Remember this when you head out on a mission, wait for the right moment, or suffer through hardships. Stay patient, stay alert, and stab them in the back when they least expect it!\nHAIL BAPHOMET WITH DEEDS INSIDIOUS AND COVERT!\nHAIL HIM, HAIL HIM, HAIL HIM FOREVERMORE!\nThe Circle of Loyal Templars\"",
    "4371e162-aba6-4b25-91c0-54c4e4276674": "\"WE ARE ALL CHILDREN OF BAPHOMET!\nREAD THIS AND PASS IT ON!\nThe story of our master is an example to his followers, a paragon of cunning and dauntless courage that all of us should strive to emulate! Set goals that are beyond your capabilities — so daring that, once you succeed, your dying foes will be shaken and humiliated!\nRemember that Lord Baphomet was unafraid of challenging one who was not simply his equal, but a god — the accursed Asmodeus, whose staff our master wanted to steal for his beloved Lamashtu. Caught by the devil and betrayed by his beloved mistress, Baphomet was thrown into a maze so twisted and inconceivable that, as the ruler of Hell boasted, no one, not even the first of the minotaurs, could hope to find their way out. But our master was not one to back down after a single defeat. With a pentagram branded on his forehead and a black heart burning with vengeance, Baphomet disgraced Asmodeus not just by escaping the labyrinth, but by taking it with him as well! And to this day, the pentagram on the Lord of the Minotaurs remains as a mockery of the god whose pride was used to wipe beneath the bull's tail!\nTake after Baphomet: risk everything, never break, and trample anyone attempting to trample you! Serve our master well, so that Baphomet's army grows in number, while our enemies grow weaker!\nHAIL BAPHOMET WITH DEEDS INSIDIOUS AND COVERT!\nHAIL HIM, HAIL HIM, HAIL HIM FOREVERMORE!\nThe Circle of Loyal Templars\"",
    "e61ceddf-31a8-4df0-9739-3eb24993aea5": "\"When the entire retinue had barged into the tent, everyone commenced their hollering at the same time. The commanding officer, who wasn't prepared for this sudden barrage, gasped for air in righteous indignation for the first few minutes, then, once his lungs were finally full again, barked with such force that all fell silent. In the ensuing quiet, Brim took the initiative and reported hastily,\n'Sir, Private Brim reports — we've caught an abrikandilu!'\nThe stern quartermaster, having caught the scoundrel responsible for the chaos red-handed, was about to express his outrage, but it was too late; as soon as he heard about the captured demon, the officer demanded to see the quarry immediately. The retinue, joined by the officer, his guards, secretary, courier, and a groom who happened to be passing by, advanced to the outskirts, where the recent events had taken place.\nUpon seeing the huge demon thrashing about in his magical cage, the officer couldn't help but exclaim in delight. Except, the spiteful quartermaster then pushed his way through the crowd after all and nasally whined in the officer's ear, 'Sir, just look at what cost these buffoons caught one lousy demon!' The officer took his eyes off the abrikandilu, looked around — and threw his hands up.\n'What's all this, Private Brim?'\n'Sir, what do you mean?'\n'What's this massive pit?'\n'That was our first trap! The abrikandilu was to supposed to drop down once he'd seen the bait! Took a lot of effort, this pit. We broke two shovels, all for naught...'\n'And why are the shrubs smoking?'\n'Ah, once the abrikandilu'd figured us out, he chased us around, throwing his magic all over the place!'\n'And why is the tree broken?'\n'Because that jerk tried to pull me down from it after I'd climbed up with a lute!'\n'Hold on, why would you climb it with a lute?'\n'Well, first of all, I was bait — I played some marches to provoke the abrikandilu's hatred for all things of beauty. And second, I was running from a demon, and I couldn't leave the lute — I'd borrowed it from the bard in our regiment, and he packs a good punch, that one!'\nThe officer frowned, ignoring the quartermaster's snivels.\n'Right,' he exhaled at last. 'Dispose of the demon. Private Brim is to be rewarded. All the equipment lost by him and his mates is to be deducted from his pay. And will someone put out those blasted shrubs already!'\"",
    "9c73692e-f6cc-41b7-94e4-849b3a96be3b": "\"When they reached the cemetery hill, the rain was pouring. In spite of the weather and the priest's weak protests, Regor had no intention of stopping. If his suspicions were correct, the evil that settled in the village many years ago had to be stopped as soon as possible. The local priest, whom Regor and Moghra had approached for help in their quest, was alarmed that these strangers were accusing someone from his flock and decided to tag along so that he could defend the innocent, should the need arise.\nAscending the broken stairs leading up to the ancient crypt atop the hill, Regor quietly pulled out his blade and hid it under his soaked cloak. Once the two got to the hewn stone that served as a sacrificial altar, he spotted the gravedigger: despite the late hour and the violent storm, he was digging a shallow grave.\nBefore Regor had the time to intervene, the priest, prompted by a desire to clear the hermit of suspicion, went straight toward the massive, misshapen figure. The gravedigger turned his head and, at the first sight of Regor and Moghra, started moving with speed that didn't match his proportions. He leaped far forward and the shovel cut through the cold autumn air, striking the priest's head. Pieces of skull and bloody scraps spattered forth, and the gravedigger, letting out an unintelligible roar, lunged at the outsiders.\nMoghra, who had already raised her hands, froze in terror: the gravedigger's gaping mouth was filled with dozens of rows of sharp, needle-like teeth, and the sorceress's weakened mind was struck by a murky stream of abhorrent blasphemy in an otherworldly tongue. Regor, however, had kept his composure: dodging to the side, he slashed the corpulent body, as if cutting open a rotten, bloated shell. With a wet smack, the gravedigger's neck and chest burst open, revealing to the mortal eyes the beast's true form — one of a foul worm, whose sickening body was now gushing in coils out of the now-useless human frame. The cemetery keeper was an abominable vermlek demon, created from the souls of despicable scum that, in life, used to defile graves and disturb the deceased in the vilest of ways. After rising from the bowels of the Abyss and invading Golarion, he and his kind are always drawn to places that used to excite the minds and fantasies of their progenitors...\"",
    "07601457-98fa-411e-b62b-613d0a9cee9a": "\"Will-o'-wisp\nAn amusing glowing ball, which looks harmless and doesn't arouse any natural suspicion. Pretends to be a guiding light in the marshes, but leads travelers to certain death. The agonizing fear of their victims is this monster's nourishing dinner. If you manage to resist their tricks, make sure you have some lightning protection. The monster shocks any visitors it fails to lure into terror.\nWerewolf\nWerewolves prefer to hunt in groups, and attack lone travelers. It's entirely possible that a Varisian camp or troupe could turn into a pack of bloodthirsty lycanthropes under cover of darkness. Ordinary weapons stand little chance against them, but a silver blade greatly increases your chances of survival.\nPrimals\nPowerful creatures of the Primal realm occasionally visit this world for amusement. It's best to stay out of a Primal's way. Don't fight it — it's extremely dangerous. But if a life is at stake, resort to cold steel.\"",
    "1fee3888-2e8b-47c2-94d7-34746c3a1b95": "\"Yaniel\"",
    "01c6a1dd-72a4-4d6e-bb95-3e2f22d3d7f5": "\"Years later, into the mountain valley, which for many years had lain uninhabited and had fallen into a state of desolation, rode the prideful Rider. His steed was wild and fleet, his tall steppe helm shone like a gilded mask, and his sharply curved bow could strike from thrice-times three hundred paces away. Dauntlessly did the Rider ride into the remains of the settlement and, drawing up beside the stone pillars into which were carved the images of the ancestors, he bowed low before them, and then he sliced open his palm and blooded those same stones. Then the Rider unbridled his mount and sent him off, for his loyal companion would be of no use to him in the cramped caves. The Rider checked his bowstring, descended into the depths, sat down in the largest of the caves, and waited.\nSoon the Pack appeared — they were hungry, wasted, and as such even more vicious, for it had been long since they had eaten the human flesh they so favored. But the Rider pulled his bowstring tight and let fly arrow after arrow. The darkness was no obstacle, as he used sound to guide his arm, until each down to the very last was stuck full. Perishing, the last of the Pack creatures opened its maw and in the Follower's voice asked, \"Who are you, mighty Rider, who does not fear to tread here and end my cursed and rotten life? Tell me your name, my lord, and tell me from what noble clan do you hail.\" The Rider removed his tall helm with its gilded mask, and long braids tumbled free from beneath it. It was no man, but the Daughter of the wise Patriarch, who on the brink of death made her swear one final vow — a vow of vengeance. For years she had roamed, bearing in her heart cold malice and righteous fury for all sorcerers and their ilk. For years her arrows had cut down despicable sorcerers, while her conviction had only grown in strength and certainty. And at last the hour had come for her to return and avenge the clan whose name has now been condemned to obscurity. She did not answer the dying monster, for vile sorcerers are undeserving of even a word from a worthy person's lips. She burned the Pack's stinking bodies, left the caves, bowed before the ancestors one last time, and departed, never again to return.\"",
    "4e230e85-06e4-4ab5-ab01-f2089d771be6": "\"— Tell us, oh Teacher, why would Brevoy call us barbarians in the books you give us?\n— The Gods became angry with our homeland, my son. This land has devoured so many great empires, as if it was unwilling to bear life... There are centuries-old ruins around our settlement. They were ravaged by a star that fell from the sky. The Kingdom of the Cyclopes was the first victim of its curse. New settlers claimed this land ten centuries later, to establish a beautiful country named Iobaria, which stretched from the Lake of Mists and Veils to the Castrovin Sea. But the curse still lay upon these lands, and trouble came once again. Our ancestors suffered numerous maladies. The Tearplague, the Chardeath, the Choking Death — one after another, leaving only pain behind.\n— People say that Otib the Necromancer was to blame...\n— But who knows... A great civilization was turned to dust. This is why I'm teaching you. Brevoy shouldn't make fun of you or call you barbarians...\"",
    "44b920bb-45ab-43a6-9a0a-e9046da43194": "1.1. The court of Drezen shall be held before the army of Drezen. Whensoever the Queen, the King, or their viceroys are absent from the fortress, the currently sworn Commander of Drezen shall be proclaimed the supreme judge.\n1.2. The court of Drezen is open to the soldiers of Drezen. Senior officers have the right to dispute a sentence or express their agreement, but the Commander of Drezen shall make the final decision.\n1.3. The procedure for court-martials in Drezen has been expedited, and the Commander's judgments shall not be open to appeal.\n2. Any civilian attached to the crusade who is not a subject of Mendev, who deceives, engages in fraud, or breaks agreements, shall be sentenced to banishment from Drezen.\n3. Any civilian attached to the crusade who is a subject of Mendev, who deceives, engages in fraud, or breaks agreements, shall be sentenced to imprisonment.\n4. Any soldier or officer who breaks the code of honorable conduct with respect to the people of Mendev shall be sentenced to imprisonment.\n5. Any cultist or demon follower proven to have engaged in heresy shall be executed.\n6. Any looter proven to have committed an act of pillaging shall be sentenced to imprisonment.\n6.1. Any looter proven to have killed soldiers of Drezen before robbing them shall be sentenced to death.\n7. Any preacher who serves the gods, but engages in heresy and corruption of soldiers, shall be sentenced to banishment.\n8. Those who sell harmful and forbidden potions, powders, and other medicines to soldiers in Drezen shall be sentenced to death.\n9. Any deserter who is caught during an escape shall be summarily sentenced to death. Any deserter who is found hiding shall be arrested and sent to the front, to serve in the unit known as \"the Condemned.\"\n10. Anyone without a military rank who kills a soldier of Drezen shall be convicted by the court of Drezen and sentenced to death.\n11. Any soldier who kills another soldier of Drezen shall be sentenced to death.\n12. Any soldier of Drezen who break the laws of other nations shall be sentenced to imprisonment.",
    "84251788-5be8-49a7-8952-403b6f53bf29": "6 rounds",
    "5591cdf6-0076-4cb5-b0c2-aaa0c771087b": "A Letter from Drezen",
    "df96045c-ff53-42de-bd5a-76bfdd90f16d": "A Letter to a Noble Crusader",
    "beba4c7d-6c99-4d38-91f9-cf76adafbf5e": "A notice in large letters on the book's binding reads: \"This book is banned within the borders of Mendev.\"\n\"Taken from the account of a noble Mendevian warrior, veteran of two crusades, who was grievously wounded and is currently receiving treatment in a hospital in Andoran.\nThe First Crusade, intended to purge the lands of Sarkoris of the demon scourge, was called up in 4622. The loss of Aroden was still a raw wound in the hearts of the faithful, and those who answered the call of the Church of Iomedae channeled their grief and fury toward a new cause — the defense of Mendev and the liberation of Kellid lands from the spawn of the Abyss who at that time were reveling in the ruins of Sarkoris.\nMany answered the call of the Inheritor's followers and fought under the banners of the crusaders. Illustrious warriors ventured forth into the lands captured by the demon pestilence, bringing with them cleansing fire and long-absent hope. Ere long the filthy hordes were driven out of the western reaches of Mendev into the Sarkorian Steppe, and beyond as far as the Threshold fortress, which to this day remains the beating heart of the Worldwound. In 4630, having pursued the demons beyond the Northmounds of Sarkoris and secured the borders, the Church of Iomedae declared the First Crusade complete.\nBut alas, what the valiant liberators thought was the closing chapter to a victorious campaign was but the prelude to a tragedy that is unfolding today before our very eyes. Two years ago, an endless wave of demons poured forth from the Northmounds into the Kellids' plains. The fortresses that had so recently stood strong on Mendev's borders were washed away in this unstoppable flood. The Second Crusade was called up without delay, but it was too late: the source of the corruption, the Worldwound, opened its putrid maw wider to disgorge not scattered hordes, but full-fledged armies led by monstrous generals.\nThe Second Crusade goes on, but the morale of Golarion's defenders is at its lowest ebb. Neither the Church of Iomedae nor the courageous crusaders have the power to overcome the demons that have now overrun Sarkoris. There will be no turning point in this war: all we can do now is wait for death on the borders of Mendev, which has not yet bowed down before the hordes of the Abyss, and pray to the gods that the Worldwound does not expand yet again, delivering new horrors into our world.\"",
    "72627b54-8ecf-48b9-9bda-b8d17b8a7324": "A story recorded by Tullius Marah, from the words of Woren, a peasant from the village of Darkfords\n\"Want to know why they call old Genty 'The Crusader'? This is what happened. Ogar the farmer died, leaving three sons. The two older ones divided the land and lived their lives, and Genty, the youngest one, was a square peg in a round hole, as they say; he only knew how to bask under a tree and eat pies. What was he to do? Where could he apply himself? So he got a rusty old sword from the blacksmith's back yard, mounted his skinny horse, and rode off, over the hills and far away.\nSooner or later, he came to a castle. Inside it, there was a knight's wife, sitting around waiting for her husband to return from the crusades. So our Genty sat down next to her, saying, 'Fair Lady, your husband is a great man, and you deserve all compassion. I am a crusader myself, and used to fight the horrible spawn of the Worldwound...' and so on he rambled. He sat behind the stone walls for a month, gained ten pounds, became even more well-groomed, and in the end looked like a baron! But he grew bored of the knight's wife: she was always pale and sad, and cried for days, praying to Sarenrae. So Genty waved her goodbye and went on his way.\nHe rode and rode, and saw a mill on a river, and a miller's wife — rosy cheeks, plump as a partridge. Our Genty cozied up to her, saying, 'Lady miller's wife, does your husband happen to be at home?'\n'No, my good sir, last year the fey dragged him into the river,' she said.\nSo Genty invited himself to stay at the mill. He lay on a soft bed, eating pies, drinking beer, and walking around the village. He had some nerve: told everyone at the village tavern what a seasoned crusader he was. He feared no demon, and promised to show them what's what!\nSo one moonlit night, when he was huffing and puffing on the widow, he felt her grabbing his back so strongly that he couldn't stand it. He looked down, and there she was... a crone, horrible, like a skeleton, with a crooked nose, eyes like embers, a hollow stomach, ribs sticking out, and claws instead of nails, stinking of a ripened grave. Try as he might, Genty couldn't get away. The crone held him tight, hissing, 'Where are you going, my sweet crusader. Come on, put your bun in my oven!' And she stuck out her long tongue, and licked her rotten teeth.\nSomehow Genty wiggled away, leaving plenty of his skin and meat on her claws. He ran from the mill in a panic! Ran all the way to the village, naked and bleeding. So, he's running and yelling, 'Demons! Demons!' Well, the locals gathered with their axes and pitchforks, and came to the mill — but it was empty. The crone was gone. They did find an ugly corpse in the basement, though. They knew it was the miller's wife, by her hair and clothes. That's when Genty lost his mind. Now he sits under his brother's windows, staring into the distance, saying, 'The demons are coming, the demons are coming.' That's the only thing he'll say.\"",
    "5e8f6c55-a635-41a1-8fab-a18b721fac8c": "Absalom, published by the Forae Logos Archaeological Society\n\"...the middle of the plateau that forms Central Sarkoris was the location of the region's capital — the city of Iz, the country's metallurgical 'heart.' The rich mineral deposits of these lands had been known to the Kellids since ancient times, and over the long centuries, plenty of mines and workshops had sprung up here, and their output flowed into Iz. From here, traders led their heavily loaded caravans to other parts of Sarkoris and beyond.\nMany a wonder crafted by the Kellids over the years of their capital's prosperity disappeared without a trace with the demonic invasion and Iz's destruction. Local artisans were most skillful in their trade, which can be seen through the few surviving works of weapon smithing, jewelry making, and metal casting arts. And while silver headdresses with ornate temple rings and lightweight sabers with hilts bearing their owners' initials can still be found in museums and private collections, other handcrafted examples of Iz's legacy are lost forever. Specifically, we, of course, only know of architectural landmarks of both secular and sacred variety through scarce descriptions. Meanwhile, local stonecutters were recognized throughout all Sarkoris, as many palaces, temples and monuments decorating other cities were made by the hands of artisans from Iz...\"",
    "7b314e9e-425b-4bd1-8050-ecbcbed829d2": "Anonymous pamphlet\n\"I spit on the streets of Kenabres. I spit on its granite walls and its stained glass windows. If tomorrow the ground trembles, splits apart, and devours this cursed city, I will not shed one tear. No one here, not a single soul, deserves any compassion. Everyone who lives in this city is a criminal! If there were any justice in this world, every one of them would be hanging from the gallows, Prelate Hulrun and Queen Galfrey chief among them!\nAsk anyone on the streets what they know of mongrels. The answer will be dumb silence, or the lowered eyes of a scoundrel who knows their crimes but doesn't want to think about it. 'Mongrels!' A disgusting nickname, which the residents of the city have given to the brave crusader heroes who defeated the forces of evil, but paid for it with their health. Covered with scabs and tumors, bloated and gnarled, they were no longer beautiful enough to be tolerated by the very people they'd saved. As a reward for their heroism, the city dwellers exiled them to the sewers and damp caves beneath the city! The author of these words went down there and spoke with them — and I'll have you know that the ugliest of them is more noble than all the paladins of Mendev, not to mention that head-chopping Prelate and his murderous Queen!\nAnd if any pretend that today's city dwellers aren't responsible for the crime of their grandfathers, then I will spit in their face, for the grandchildren of the exiled are still down there, crawling in the mud and eating garbage. And everyone who knows about this and does nothing, and everyone who should know but prefers blissful ignorance — I say they're all guilty and they repeat the same crime every day!\nAnd as long as this doesn't change, any citizen who desires to fight a demon should take a knife and stab themselves in the stomach. For your city has already rotted, and you are no better than the demons! And if anyone would repent and right this terrible wrong, they should turn their weapons on the prudish paladins who preach good but defend an order that flies in the face of justice!\nDOWN WITH THE PALADINS! DOWN WITH PRELATE HULRUN! DOWN WITH QUEEN GALFREY!\"",
    "a19d875b-0d4a-4b3a-9aea-d317b9f99882": "Book",
    "c2c04771-43e6-4e47-a0cc-0f28cbe7e5ba": "Book Three of the Astonishing Exploits of Venture-Captain Hilor, published by the Pathfinder Society\n{br}\"The priestess bared her teeth, eerily white against the red of her blood-soaked face. The venture-captain took the sword in his other hand and slowly backed away, shielding a nearby crying elf with his body.\n'We're going to die here,' muttered this former captive between sobs. 'I see no way out. The goddess has forsaken us!'\nHilor took his eyes off the priestess for a moment to glance around. That was all the demon worshiper needed to spew out a curse, jump up, and lunge at him with her corrupted dagger, aiming for his chest. Hilor parried the strike and immediately countered, but the flashing steel barely left a scratch on the enemy's thigh.\nThe temple around them was burning. The other cultists had long since fled, driven by fear, but Hilor and the sorceress's last escape route had been cut off by the possessed priestess. The venture-captain waved his hand, clearing the smoke in front of him, and saw their path to salvation.\n'The aqueduct!' barked Hilor. 'Right above us!'\nStill smearing tears and soot all over her face between sobs, the elf raised her head. Closed troughs ran at ceiling level — mountain river branches that supplied the putrescent gardens of Cyth-V'sug with life-giving moisture.\n'We have to puncture it!'\nThe elven sorceress only hesitated for a moment, then threw up her hands, still dangling bits of rope from them. A magical surge cut through the smoke and sunk into the stone, leaving behind a glowing trail. At first, the water spattered out only in a thin stream, and Hilor thought their plan had failed. But a moment later, the stonework gave, and clear, roaring waters rushed from the rupture, sweeping away the smoldering rafters, pieces of roofing, and the shrieking, horrified priestess.\nChased by the wild torrent, Hilor took cover behind the altar, after pushing the elf to safety first.\n'We're down two problems and up one. We won't be sacrificed, and it's unlikely that we'll burn alive,' — mused the venture-captain, sheathing his sword. 'Now we just need to figure out how to avoid drowning.'\nThe elven sorceress looked at the rapidly rising water. Her lips quivered.\n'The goddess has forsaken us. There is no hope.'\"",
    "16b81fd7-93fa-428d-ac44-c5fc1406c72f": "Book the First of the Astonishing Exploits of Venture-Captain Hilor, published by the Pathfinder Society\n{br}\"The Spinner of Nightmares let out a fiendish laugh, and the wind rose up, sending the sound rippling across the roof of the cavernous temple and off into the darkening sky.\n'You cannot protect them!' The demon worshiper performed a graceful pirouette, as though she were mocking the ungainly venture-captain, who was slowly picking his way across the slippery roof tiles. 'You may have saved Anthoclitus today, but you won't save everyone who gets in my way! I will always be one step ahead, plunging a dagger into the heart of the next fool and sullying your path with blood that you will never be able to wipe clean!'\nHilor lost his footing once again and only by a miracle did he not go plummeting to his death. His heart threatened to beat right out of his chest, but his mind was consumed with the feverish awareness of how close he was to his target. Only a few dozen paces separated him from the Spinner of Nightmares — close enough to shoot, but the venture-captain wanted to be sure the bolt wouldn't kill her, merely maim and immobilize her. The hand crossbow that Hilor concealed under the folds of his cloak was throwing off his balance.\n'The jig's up, the Spinner of Nightmares.' The venture-captain leaned forward as though trying to catch his breath — a diversionary tactic designed to weaken the vigilance of the villain, who seemed to be waiting for something on the peak of the roof. 'You have one chance to save your pathetic life — surrender now!'\nThe Spinner of Nightmares froze, as if considering the captain's words, before lunging forward like a snake and spitting with contempt:\n'You will never see her again!'\nClick, twang, the whistle of the bolt released from its cradle — and the swish of the Spinner of Nightmares's cloak as she dodged the shot, laughing. Hilor let out a bellow, pouring all his hatred and despair into the shout, dashed forward, and, slipping on the roof, tumbled to his knees. Gripping a jagged roof tile with his last remaining strength, the venture-captain swallowed a grunt of pain and raised his head — only to watch his daughter's abductor be swept away on a black wind.\n'I will find you, the Spinner of Nightmares!' Hilor's shout seemed to carry far and wide across the whole of Mendev. 'I'll find you and I'll tear out your duplicitous heart!'\"",
    "9e33c3a4-4282-465b-80d1-008d5a46b649": "Book the Second of the Astonishing Exploits of Venture-Captain Hilor, published by the Pathfinder Society\n{br}\"The skeptical ranger followed Hilor, who skirted the glade and cautiously surveyed the forest around them.\n'If you're hoping to find someone here, Captain, you're wasting your time. The Needleglens are totally uninhabited. A wild animal might stray into these parts, but there are no people here.'\n'Tell me,' began the venture-captain, drawing out the words, 'what is the secret to this place? The Worldwound is a stone's throw away, but the Needleglens look like an ordinary, healthy forest. No bubbling mold on the ground, no trees that are identical down to the last leaf, no trace of demons whatsoever.'\nThe ranger answered after a long pause.\n'I don't know for sure, Captain. But people have different theories. Some say that the Needleglens are cursed by forces that came to this world before the demons — horrible creatures that could addle your mind with a single look. People say that's why the demons avoid this place — they're afraid.'\nHilor scoffed. His guide's tale was surely nothing but a cock-and-bull story, but the idea — of his quarry hiding at the very heart of a place thought to pose a dire threat to her — well, he couldn't help being tickled by that. The Spinner of Nightmares's trail led here, to this strange wood, there was no doubt about that. But how did she ever find the way here?\nHilor fished his tracker's monocle out from the depths of his pack, clipped it on his nose, looked up — and let out a full-bellied laugh.\n'I can't fault the harridan for her ingenuity, but she might've changed up her nasty tricks, knowing the arsenal I carry. Follow me!'\nThe ranger scoffed in disbelief. The forest remained as much a mystery to him as before, but Hilor's gaze, directed as it was through the Eye of Truth, effortlessly picked out the magical notches on the tree trunks, leading to an as yet unknown destination.\"",
    "d726f12f-e220-4557-aa4c-1f55d45acac7": "By Berthimel from Pitax\nThe Sharp Word Publishing Company\n\"For dinner, the wounded were served cabbage soup. This didn't surprise them in the slightest. They'd had the same dish for dinner for a week. The hospital's residents used to be lucky enough to get potatoes and even turnips sometimes. But about a month ago, the knights of the order of the Thrice Holy Shining Sun and Dissipating Darkness Scimitar of Our Beloved Goddess Sarenrae accidentally shot a catapult the wrong direction, and annihilated the cart of the farmer who supplied the hospital with these vegetal delicacies. Ever since, the wounded only had cabbage soup for dinner, occasionally with a bit of protein when the odd cockroach crawled into the pot.\nAfter enjoying their delightful meal, the wounded stuffed their smoking pipes with something which rather more resembled hay than tobacco. Their bad habits demanded the inhalation of some smoke or other after mealtime, but with these practical matters happily resolved, they fell to talking.\n'Which demon you think is the most dangerous?' asked Wuzlich the Spearman, scratching the stub of his leg with the stub of his arm. 'I think it's abrikandilus. Those monsters are cunning and sneaky, almost like Varisians. And their teeth are even sharper! Look!' He illustrated his point for his comrades by holding up his remaining fingers — two and a half of them.\n'It depends the way you look at it,' answered Greglie the Artillerist, though she could hardly look at it at all: her eyes were covered with bandages. 'Your abrikandilus are easy pickings. But balors are a different thing! He hits you with his whip, and your eyes pop out!'\nShe waved her pipe energetically, casting its contents into Wuzlich's face. While the latter was coughing and brushing himself off, Briggie joined the conversation.\n'Baloors and brikandilus are all right, I suppose, but I'd say there isn't a demon in the world scarier than a regular louse. Of course, the other demons can teleport places, but the louse doesn't even need to do that! Wherever you look, it's already there!' Then he stuck his hand under his shirt, pulled out the subject of his speech from somewhere in his armpit, and demonstrated it to his friends. 'You can run away from a big demon with a whip, but who can run away from lice? They sting everyone, from the foot-soldier to the general. Even the Queen herself isn't immune. Now you might say it doesn't do much harm. — After all, how much blood can one louse drink? But I'm telling you, think how much soldier's blood they've drunk all together. It's got to be a whole sea, wouldn't you think? More than all the demons in the Abyss! And if anyone tells me a louse isn't a demon, then ha-ha to them! Could a monster like that come from anywhere besides the Abyss?'\"",
    "8af4a08a-39ba-4469-88f7-cbae72f09e8b": "By Nillen Malkister\nMagnimar, Silver Bank Spiritual Literature Publishing House\n\"We gather again for the common evening prayer in the field chapel — all together, setting aside our disagreements... Or rather, politely pretending to have forgotten them. Arrows of sharp looks fly around the tent. The servants of Sarenrae look askance at the servants of Asmodeus. The priests of Gorum, who come to the prayer in armor covered with blood, make no attempt to conceal their disdain for those such as me, who are not rushing to the front lines of the battle... But what can I do if my weak, soft hands have been taught gentleness, not violence? I catch a glance of a priestess of Shelyn — squeamish, compassionate surely, and full of prim smugness. She would never stoop to do what I do for our fighters. But I know of no higher service.\nSome fellow believers told me that during times of war we must forget the tender side of the Savored Sting and turn entirely to Her formidable, punishing image, for there is no place for love on the battlefield. But I do not agree. Here, everyone is ready to punish — but who, if not us, will bring love?\nWe kneel and I pray the Unquenchable Fire. My Lady! Take my eyes, for they can no longer witness the horrors of the war, or see beautiful bodies broken and torn asunder. No longer can they cry for our allies, friends, and lovers.\nAnd the Goddess replies: My child, your eyes are a priceless treasure. As a lighthouse safely guides ships back to land during the storm, the light in your eyes brings heroes back from the bloody storm of battle.\nAnd I pray: My Lady! Sew shut my lips, for I can no longer kiss the skin, which I know by dawn will be sliced, bitten, and peeled.\nAnd the goddess replies: My child, your lips are stronger than a sword and firmer than armor plate. The whisper of your prayer gives strength to the fighters and brings burning fire to the demons. The whisper of your prayer heals broken skin, so you may kiss it again.\nAnd I pray: My Lady! Burn out my heart! Let it find peace in the indifferent ash, for it can no longer withstand this pain.\nAnd the goddess replies: My beloved child! This pain is caused by the fire that burns in your heart. A fire so bright that everyone around it is comforted by its healing warmth. Do not dare turn to ash, but carry this heat to the very threshold of My chambers, where in the end you will find peace.\"",
    "77975a41-d422-437f-8182-862f694e7291": "Chapter about Lord Jessiahdor grants +5 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Persuasion}Persuasion{/g} and {g|Encyclopedia:Use_Magic_Device}Use Magic Device checks{/g}.",
    "2c02121d-1a4e-4713-bc85-c25b4e5d92e9": "Contract for Queen Galfrey's Soul",
    "b59f5d39-950e-403c-8feb-6894121369f8": "Court of Drezen: Code of Martial Law",
    "3fcb72bb-7f05-454e-bd53-24535c9f3c64": "Crusader Berenguer's Letter Home",
    "88c56632-4470-4004-9cc0-0f9d8b94f728": "Devil's Contract (sample only, not to be signed)",
    "1636c02c-bdee-4382-a37e-f7895abf5d06": "Excerpt from the third report for the Pathfinder Society, 4604\n\"Any report regarding my visit to Central Sarkoris would be incomplete without a mention of the alarming practice that goes against any and all humane ideals — the persecution of mages. Local culture has an astounding way of combining reverence and devotion toward divine magic with disgust and fear toward its arcane counterparts. A Puluran astronomer is a respected position, yet mages that would be welcomed at any academy or school in Avistan are considered dangerous creatures that belong in one of the prison fortresses, such as the wicked Threshold.\nMost of the locals clammed up at the mere sight of me, unwilling to deal with a stranger from the 'land of heretics.' I even had to run for my life once or twice, when overly vigilant residents summoned the guards on me. But there were those who took their chances by speaking with me, an elf from the 'mad lands where mages walk among other people like proper citizens.' These brave souls helped me grasp the reason for this unusual disposition toward spellcasters, as the motives behind these superstitions are quite valid. In the eyes of the Sarkorians, priests are those who follow the strict code of their god and receive divine powers in return. Mages and sorcerers, on the other hand, are freaks of nature, abominations whose arcane powers are not subject to anything save for their own feeble mind and treacherous will.\nOf course, most of the enlightened Absalom residents, myself included, would find these beliefs barbaric and cruel. However, we have to take into account the complete lack of any schooling system for young spellcasters in Sarkoris. No one teaches the youth the basics of controlling their powers, the elementary incantation orthodoxy, or even any theory of moral obligations to themselves and others. It's no wonder that vulnerable young minds, having received powers of shocking proportions, often cross an unseen line and become monsters in the eyes of their own people.\nGiven this lamentable state of education and having seen for myself the consequences of a crazed mage roaming the outskirts of Iz, all I can do is confirm, with great regret, that the practice of imprisoning Sarkorian spellcasters bears the utmost pragmatic importance for this society.\"",
    "34185ce7-d5e2-472a-afd2-4d5fd54d4bc8": "Faxon's Letter",
    "97fc67b5-08ed-4cfd-b3ce-dd46f506e8e7": "Irabeth's Letter",
    "c07d131c-852f-46b3-a755-07d2c26ac700": "Ledger",
    "e8cbb7c1-57dc-4391-b7ef-2dd159fa2368": "Legends of the Dark Nights by Mathias Urd",
    "e1db81e4-7e3f-45f9-8bc7-5a793563e8cf": "Little remains of the hidebound journal: the cover is tattered and half the pages are missing. Blank pages at the back of the book survive along with the final entries of the diary's unknown owner.\n\"After many days spent exploring the area and studying the traces left at the sites of the desecrated shrines, I at last struck upon the defilers' trail. My worst suspicions were confirmed: the cultist circle was led by a demodand, a creature from the bowels of the Abyss.\nThe clergy whose temples had been vandalized in the attacks were perplexed: what was the link between them? What did the shrines of Iomedae, Gorum, and Torag have in common? The answer was very simple: demodands hate all gods in equal measure and strive to destroy each and every shrine they come across. Alas, demodands do not always work alone: the one I was tracking had gathered a small coven around it, a gang of the deranged and depraved. What else can you call folk who'd let themselves be convinced of the vile tenets spewed by those beasts? For reference: demodands were created by titans who had been driven into the Abyss by the gods. Demodands' sole purpose is to serve their creators. They are blind slaves and tools of destruction, lacking even the smallest spark of that majesty granted to the faithful when they have contact with their divine patrons — whether it be Gorum or even the universally decried Rovagug. Mortals who convert to this faith of lies must be exterminated along with their false prophets. That is why we, the inquisitors of many deities, have banded together to hunt down such monsters in a joint effort.\nAfter covering a few dozen miles, I located the heretics' hidden lair: a dank cave deep in the forest. At sunrise tomorrow, I will make my way inside the cave to study the underground passages and sketch a map for our future raid. One should never underestimate demodands and their minions. I have no intention of attacking alone. But I can at least scout out the site of our coming attack, rather than sitting on my hands while my comrades muster a contingent and make their way here. Iomedae be with me.\"",
    "7a952bc9-04dc-44eb-9a51-5fc5d9dfbd39": "Monster Hunter's Diary",
    "bf8e9dd9-86db-442b-9697-3b3f72215f64": "Most of the book's pages have been torn out. Of the remainder, only the top one is covered in writing.\n\"Receipts:\nBrew, 3 barrels (too expensive, better get the stuff that's gone slightly bad)\nAbsinthe, 3 bottles (for important guests, don't waste it on regular clients)\nThe 'broth' drained from the baths in the Ten Thousand Delights, 2 buckets (smells of meat, add some salt and pepper, then serve as 'chef's special')\nMeat from the hezrou's stock, 4 sacks (no more hezrou runs... the second to last rotten meat hunter never came back)\nRoots, 2 sacks (find new diggers, these ones can't dig for shit)\nShahn's 'spices,' half a bucket (use sparingly! Add to drinks and snacks. That way, more clients will come back for another dose)\n{br}Payments:\nBeer from the Material Plane, 6 barrels (should order some more. It tastes like piss, but the guests from the Material Plane drink it like there's no tomorrow)\nLast year's beef, 3 sacks (note: you can easily get rid of the smell with garlic and mustard)\nVegetables from Grum's store, 3 sacks (make him either drop the price or water his patches with different filth — the clients are unhappy seeing a blue carrot in their soup)\nShahn's 'spices,' 1 bucket (I need to rip the chef's head off for using so much of it! It's not salt, for fuck's sake!)\nRotten cheese, 2 buckets (was a big hit with the locals, should order more. Need to ask them to add more maggots next time)\"",
    "efdfde8e-67da-4a06-a29c-c3cc96d297cc": "Nerosyan, Kvard Press private printing house\n\"In the year 4601, Mendev suffered a terrible loss — the last of the country's kings, who was visiting Sarkoris with family at the time, perished, leaving his people orphaned and his children devastated. The eldest of the late king's daughters, the good Galfrey, bravely took upon herself the burden of governing a country smitten with unrest and an uncertain future. An illustrious paladin and a shrewd leader, Galfrey rules over her subjects with dignity and grace to this day.\nThe year 4606 became a dark time for all of Golarion with the loss of Aroden's light, but for the northern reaches of Avistan, this tragedy was compounded by another calamity. That was when the heart of Sarkoris was torn open by a crack between worlds, the Worldwound, which later spread out to consume the country in its entirety. Mendev was destined to become the foremost protector of our world against the demon hordes. Its illustrious queen bolstered her ranks with warriors flocking to Mendev from all over Golarion, servants of Aroden who were determined to preserve their faith in this dark hour, and followers of a different, new goddess, Iomedae. Her armies faced the demonspawn and drove them back, away from Mendev's borders. And thus, the crusades were born, blessed by Iomedae and led by Galfrey, who now gained the Inheritor's favor.\"",
    "724bb0ce-4029-4175-983f-07a5f7c1b494": "Nerosyan, published by the Royal Court of Mendev\n\"Demons and their worshipers have long been active in the vicinity of Sarkoris. Even back in the year 4433, the Abyssal hordes and Aroden himself waged a grand battle in the region now known as the Worldwound. The forces of good had triumphed then, as the god of humanity defeated Deskari's minions and drove the surviving demons back — straight into the waters of the Lake of Mists and Veils.\nWhy did the denizens of the Abyss have such keen interest in the northern reaches of Avistan? To the dismay of all mortalkind, Areelu Vorlesh answered this question, and has consequently gone down in history as the Architect of the Worldwound and the Betrayer of Humanity. Born of humans, this fiend felt such hatred toward her own kind and was filled with such boundless selfishness that, for the sake of ascension and power, she pledged herself to the Abyssal lords. An adept of the arcane jailed by the Sarkorians in the prison-fortress of Threshold, she accomplished something that the Deskarites who perished in the Lake had failed at previously — she ripped apart the planar fabric that had been thin in Sarkoris since days of yore. Her thought and will thoroughly corrupted to mirror the foulest depths of the Abyss, Areelu Vorlesh forged a deplorable alliance with Deskari and began hatching the heinous plan that she put into motion in the year 4606. It was then that Areelu and her accomplices performed the ritual that cut open creation itself like a knife and left a festering tear in the Material Plane that would never heal — the Worldwound connecting Golarion with the Abyss.\nBy a tragic coincidence or perhaps by some evil intent, the Worldwound was created mere weeks after Aroden's death. Millions of Aroden's followers and priests across the world were filled with the horror and despair normally reserved to orphaned children, partially explaining why humanity did not realize there and then the sheer threat of the newly opened Sarkorian portal. Taking advantage of turmoil in the mortal world, Deskari drove his forces to attack the defenseless Sarkoris, and Areelu Vorlesh, who had been rewarded for her betrayal, started on her path toward demonic existence.\"",
    "6c3fa529-2397-4109-a59b-92664b9ab34b": "Notes on a Ripped Paper",
    "5f9ac07c-dc25-4e99-8411-66d224324fd7": "Old Sarkorian Book",
    "e450c209-7cfd-4c00-83ac-4a32e7a9635f": "Old Sarkorian Diary in a Burned Binding",
    "1023f9e3-c4b7-4d5d-8218-42833ca3ae79": "Owner of this book reads one new chapter every time on {g|Encyclopedia:Rest}rest{/g}, granting a benefit until the next rest depending on which companion the chapter described, chapter selected randomly.\nThe chapter about Shelburn grants an ability to use Fireball 3 times ({g|Encyclopedia:Caster_Level}caster level{/g} 10, {g|Encyclopedia:DC}DC{/g} 18) this day. The chapter about Lord Jessiahdor grants a +5 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Persuasion}Persuasion{/g} and {g|Encyclopedia:Use_Magic_Device}Use Magic Device checks{/g}. The chapter about Skerple allows the owner to deal 1 additional {g|Encyclopedia:Damage}damage{/g} on each sneak {g|Encyclopedia:Attack}attack{/g} damage die. The chapter about Wolfgang Hypeton grants +10 competence bonus to {g|Encyclopedia:Stealth}Stealth checks{/g}. The chapter about Ristof Brulston grants an ability to make the target Rage, as a barbarian, for 6 {g|Encyclopedia:Combat_Round}rounds{/g} 3 times this day. The chapter about Kenneth Cowannan grants an ability to use Lightning Bolt 3 times (caster level 10, DC 18) this day.",
    "39bf5873-0d62-4681-bc4c-532ac944f803": "Publishing funded by the Brotherhood of Crusader Adherents\n\"Remember, crusader, your foes are many, and each one is devious in its own way. In the lands of the Worldwound, two demonic masters rule; learn to distinguish their influence and their followers.\nDeskari is a demon lord who commands locusts and other crawling pests. It is an all-devouring wave that sweeps away all that is bright, majestic, and pure, leaving behind nothing but decay and ashes. For a hundred years, this evil fiend and his lackeys have been sowing death and suffering all across Golarion, sending one horde after another through the Worldwound and onto our plane. Deskari's visage is hideous, for his essence is a horrid crossbreed of humanoid and insect, and behind his back are fluttering wings woven from swarms of insects. Born of two demons, Deskari despises both his brethren that were once mortal and his own human followers. Knowing of this disdain, the cleverest of his cultists seek ways to transform themselves into full-blooded demons, and to this end, they attempt some of the vilest experiments on their own flesh.\nDeskari has been behind the horrors of the Worldwound ever since its creation. However, the other demon lord, Baphomet, joined him only at the onset of the Third Crusade. The goat-headed demon lord is cunning and slippery, and where his unholy kin makes his way through brute force, Baphomet prefers deceit, corruption, and backstabbing. Many noble houses trying to preserve their veneer of exalted dynasties keep to the worship of Baphomet as a family tradition. In truth, the cultists who call themselves 'templars of the Ivory Labyrinth' are searching day and night for weaknesses in the crusader ranks — a doubtful mind to corrupt, a wavering heart to break, an ember of cowardice to fan. Beware of the cultists of Baphomet, for they might be standing next to you, looking over your shoulder and laughing at what you are reading.\"",
    "95eaa391-7af3-44bd-a325-36f3567a61c5": "Stargazer's Aged Journal",
    "1e088445-f1ca-49d5-a39b-a324bea89e06": "Stargazer's Report",
    "1948b6e6-8bee-4acd-9c8d-0e824aff53b1": "Tale of Kenneth Cowannan",
    "8847927a-fa95-40c5-8858-3c01e8cdd757": "Tale of Lord Jessiahdor",
    "522121c1-fe7f-4ee7-b214-5d3d1068d926": "Tale of Ristof Brulston",
    "e93ff72c-c4c2-4579-881a-3eede552d8ed": "Tale of Shelburn",
    "6dc33c7a-9987-401f-a673-a6172d54d881": "Tale of Skerple",
    "162b5cc7-b869-40b8-9ff4-a94fd84846a7": "Tale of Wolfgang Hypeton",
    "b165544f-5abe-4ecd-ad10-a8e1df0a92b0": "Templar's Missive",
    "3c090136-6ff1-4a1c-a050-1cd8a1da12d9": "The Quest Electri",
    "613309d5-6d2a-46f2-8545-7f233c34ee43": "The chapter about Kenneth Cowannan grants an ability to use Lightning Bolt 3 times ({g|Encyclopedia:Caster_Level}caster level{/g} 10, {g|Encyclopedia:DC}DC{/g} 18) this day.",
    "175f7ec6-1f85-4305-ae09-59f82a2abbc3": "The chapter about Ristof Brulston grants an ability to make the target Rage, as a barbarian, for 6 {g|Encyclopedia:Combat_Round}rounds{/g} 3 times this day.",
    "d971f17a-4218-41b5-8147-c070d8f51959": "The chapter about Shelburn grants an ability to use Fireball 3 times ({g|Encyclopedia:Caster_Level}caster level{/g} 10, {g|Encyclopedia:DC}DC{/g} 18) this day.",
    "0b546ac9-9738-48a3-a792-48043b828c8d": "The chapter about Skerple allows the owner to deal 1 additional {g|Encyclopedia:Damage}damage{/g} on each sneak {g|Encyclopedia:Attack}attack{/g} damage die.",
    "b8ec45e0-5932-4bfe-abdf-2ebc0b08aa75": "The chapter about Wolfgang Hypeton grants +10 competence {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Stealth}Stealth checks{/g}.",
    "6f7cccea-c359-4bf9-bc43-7a4c339a9e40": "The diary's binding is scorched and many pages are missing. Those that remain are covered in dirt and mold. Between the ink lettering that has spread and run and the patches of rot, it is possible to make out certain phrases.\n\"A troop brought news from the west. The plains have fallen: the clans have been slaughtered and the beasts are feasting on the slain warriors. A few survivors were found, but attempts to get them to the fortress failed. Our own warriors fought their way back with difficulty — the outlying fortifications are overrun with the scum. Only reinforcements from the east will have any chance of breaking through this noose that is slowly closing around our neck — all we can do is wait…\"\n\"…they attacked from the sky. The tower is still standing, but burnt out. Along with Zonak and the others. There was no time to light the funeral pyres — we scooped up the bodies and tossed them back behind the walls before we were caught by another wave. Rolug's squad were stationed at the deserted post — most of them have been maimed, so they're not much use on the walls…\"\n\"…they vanished into thin air. The smoke makes day and night bleed into one and watching the eastern horizon is getting more and more difficult. The hope of seeing the banners of Mendev has kept the dread of death at bay for some — without this comfort, yesterday's warriors turn into whimpering curs. The beasts lose their last grain of fear in the dark — one of the sentries was plucked right off the wall in front of five of his fellows…\"\n\"…half of the left tower is sinking into the opening fracture. We barricaded the doors, but the smoke pouring through the hole took down three of us…\"\n\"...he was spitting, guffawing, lambasting the foreign traitors and screaming that the Mendevians weren't coming. Yuno smashed the lunatic's skull in…\"\n\"...our days are numbered. The smoke makes breathing all but impossible — we sit out the time between attacks in the cellars, where at least there's some fresh moisture that trickles down the walls. Our sentries are disappearing one after another — suffocating in the smoke or snatched up by the claws of some flying beast…\"\n\"…we will open the gates in an hour. Let those who trace our final days see that the last sons of Sarkoris died standing tall…\"\nOne more page is glued in among the final sheets. The page is made from finer paper and is emblazoned with an inscription in ornate lettering.\n\"I discovered this journal in the fortress's underground refuge soon after clearing the place of demons. The defenders of the Greengates met their deaths with honor. We could not save you, but your courage stands as an example to every person who picks up a weapon today in the name of Golarion. I vow that our newly formed Crusade, which already proceeds apace through these mutilated lands, will finish what the Sarkorians started — just as I have finished this journal. The banners of the dead will fly under clear skies once more!\"",
    "864434b0-0269-4640-85d0-99682e62737b": "The grubby, thumbed-through pages are covered in cramped writing. The narrow margins, the scraps of parchment stuffed between the pages, and even the spaces between the lines of text are crammed with annotations scrawled in pencil.\n\"…supposition that demons are by their very nature superior to mortals has acquired such lasting popularity that many now consider the matter of using primitive creatures of the Material Plane entirely settled…\"\nNote below the paragraph: \"Genius!\"\n\"...we may call to mind the fact that mortal souls are one of the elements which, in their totality brought demons into being. Receptacles for souls are thus of not insignificant interest...\"\nNote in the margin: \"Xanthir the Plagued One is questioning the foundational tenets of demonology!\"\n\"By conducting a basic experiment on the live transfusion of essence of sin and the creation of strengthening charms, we can observe the transformation of material into a saturated mucus typical of...\"\nThe text here has been underlined several times. Among the smudged pencil marks that obscure the text almost entirely, one annotation is visible: \"MUST TRY THIS.\"\n\"...negative experiences that are excruciating for the subject are a reliable marker in controlled studies. Advance preparation makes it possible to enhance the emissions — skinning the subject while preserving the nerve endings, removing ligaments, or performing a specialized form of lobotomy...\"\nThe page is torn, but the words \"...get slaves...\" can be read along its edge.\n\"...demonstrating fragments of awareness locked in an endless cycle of torture — this is the most valuable specimen for future application in the form of…\"\nThe rest of the paragraph is painstakingly blacked out with ink. A message has been left in the margin: \"If this is Zhan and you're reading the textbook you filched from me — suck it, you little weasel! Without Xanthir the Plagued One's ritual, you're nothing. Get back to cleaning the latrines before the Plagued One chops you up to use in his experiments!\"",
    "5d345f56-00dc-4c7c-b51f-5257d4eede6a": "The once beautifully bound book is now in a pitiful state — the spine is torn, the cover is burnt, and the pages have been either soiled or ripped out. One of the legends described on the remaining pages is covered in scribbles and crossings-out.\n\"It is said that in times past, there lived a blind mortal woman. Robbed of daylight from birth, without ever having seen the true world around her, she lost her mind at a young age and felt a strange passion for things others avoided like the plague. Above all other pleasures and joys of this world, she cherished death, for...\" The rest of the line is scratched out, and the handwritten words below read, \"...the silly woman had never met a succubus.\"\n\"Even though the fate was cruel to her, the woman, dubbed the Ashen Lady, was a kind and generous soul — especially toward those who were to her liking. To them, she would give the most precious gift she could imagine — death. The most artful and beautiful of the ends she granted was the ashen death...\" The page is torn, but you can still make out the writing under the bedraggled edge, \"Amateur!\"\n\"Many a mortal was sent to a better place by the Ashen Lady, for she was incredibly skilled and deft at her craft. Seemingly weak and helpless, she could bring out the pity and compassion in those dear to her, and these emotions were followed by a swift death. No one could believe that a blind woman was capable of the kind of treachery and stealth that the Ashen Lady employed. Only those who were destined to die by her hand knew the secret — she would mark her victims with a curse and then follow its scent like a tireless hound.\" You notice a scrawling on the side of the page that reads, \"Drivel.\"\n\"The Ashen Lady would have brought much more misery to her friends and loved ones, had she not received retribution for her sins. Upon hearing word that some crafty murderer had surpassed their own misdeeds with her grim accomplishments, Baphomet's cultists disposed of their rival — they captured her and dragged her down into the Abyss.\" A scribble on the side reads, \"Serves her right! Let the wretch waste away in our cells!\"",
    "26676eb9-3def-4b77-a306-cac2b60253d7": "This dirty paper is covered in writing, though much of it has been furiously crossed out. Among the redacted scribbles, the following lines remain legible:\n\"O Nocticula, my ruin, My Lady in Shadow!\nThe first of the succubi, the patron of murderers, the sovereign of lust!\nThou art black as a starless night and beautiful as the heart of a Nahyndrian crystal.\nThy legend is demiseborn, thy fame is deathforged.\nWhither thou goest, all tremble.\nThy wrath slays without pause, thy caress is sweeter than blood of the righteous.\nNone can compare to thee, in slaughter or desire.\nSome thou bringest down with a deadly strike, some with thy sweetest touch.\nMay thou reign over thy servants, Nocticula, until the end of time!\nMay thou be the eternal whip raised over the lords of the Abyss!\"",
    "d6d1849f-735c-4b55-9940-ff86506576d7": "This is a magic storybook chronicling an adventuring party led by the lizardfolk sorcerer Shelburn Sparks and the human cavalier Lord Jessiahdor of Taldor. It is ever-changing and ever-growing, as new chapters are added every day by the creator Shelburn's adoptive mother the sorcerer bard Glorio Joania Sparks. The tales of all their escapades are within this book, be they glorious or infamous. It also contains the stories of their other companions — Skerple the goblin rogue, Sir Kenneth Cowannan the human wizard, Ristof Brulston the dwarf barbarian, and Wolfgang Hypeton the kitsune slayer.",
    "14a8edfc-2deb-41bc-924c-f3036b9d3c29": "This piece of paper is covered in sloppy writing on both sides. The phrases are incomplete, indicating that someone was taking notes pretty much on the go.\n\"MAJOR:\nLAMASHTU: Demon goddess, former demon lord. Will swat you without even noticing. Grovel and suck up to her — and pray she's in a good mood.\nNOCTICULA: Our Lady, Queen of the Midnight Isles. Rules Alushinyrra in general and Shamira in particular. Obey all her orders... and never turn your back on her.\nSHAMIRA: Alushinyrra's steward. Bangs Nocticula... naturally, in good standing with her. If you want to live in Alushinyrra — you'd better respect her.\nALLIES:\nDESKARI: Demon lord, rules the Rasping Rifts. Nocticula's ally for now, made some deal with her. Now his servants are all over the Midnight Isles. Don't touch them — that's not allowed. If you off a Deskari cultist by mistake, hide the body, cover the tracks, and pretend you know nothing.\nImportant: Deskari may be an ally, but he's a spawn of Pazuzu who tussles with Lamashtu. Careful!\nBAPHOMET: Demon lord, rules the Ivory Labyrinth. Best buds with Deskari, Nocticula's ally for now. Used to bang Lamashtu, now bunks up with Socothbenoth. Dangerous, his cultists can slip into enemy ranks better than worms in your ass. Watch out, if you spot double agents — bug out at once!\nENEMIES:\nPAZUZU: Demon lord, rules High M'Vania. Fights with Lamashtu, and by proximity, with Baphomet.\nSOCOTHBENOTH: Demon lord, rules the Cathedral Thelemic. Nocticula's brother and former lover. Got the boot, now sulks and wallows in depravity. Bangs Baphomet, but only once in a while.\"",
    "81bb446e-94b0-4526-ae93-fe390b226a59": "To the Commander of the Fifth Crusade — from her Majesty Queen Galfrey of Mendev",
    "df2d89c0-7c98-4135-bbb0-04fe703b37ec": "To the Commander — from the Queen",
    "6fd2d83c-1700-418a-b285-118899a06c30": "Torn-Out Pages from a Sarkorian Book"
}