{
    "35a7d7f9-7200-484a-a669-d15cb8d423e4": "\"'다 끝났어,'라고 내가 말했다.\n밀리켄은 눈을 가늘게 뜨고 나를 바라보았다.\n'너 정말 깨끗해 보여'라고 그가 말했다. '칼은 어딨어?'\n그 대답으로 여관에서 첫 번째 비명이 들렸다.\"\n'불이야!\"\n일나가 비명을 지르자 다른 목소리도 그녀와 합류했다.\"\n순식간에 밀리켄의 기업가적 본능이 지배했고 그는 쇠뇌를 옆으로 던지며 문을 향해 뛰어 나갔다. 밖에는 이미 석양에 비친 주막 지붕이 시커멓게 타들어가고 있었고, 여기저기서 불길이 초가 사이를 핥고 있었습니다. 밀리켄은 고통의 비명을 지르며 개울로 뛰어갔다. 나는 파르가스를 바라봤다. 더 이상의 신호가 없어도 우리는 각자 보급품을 한 아름씩 들고 반대 방향으로 전력 질주했다.10분 동안 덤불과 나뭇가지를 뛰어넘은 후, 우리는 숨을 고르기 위해 멈췄다. 우리가 왔던 길로 돌아왔을 때 연기는 여전히 보였지만, 그 소리는 희미하고 정신없는 교회 종소리로 희미해졌다.\"거의 다 왔어.\"파르가스가 나무에 기대어 가쁜 숨을 몰아쉬며 말했다.\"동의해.\"나는 이제 우리의 유일한 소유물인 빵이 가득 담긴 망토를 내려다보며 숨을 헐떡였다. 그러다 종소리를 듣고 뭔가 생각났어요.\"아까 당신이 한 말 말이에요.\"내가 물었어요. '셸린이라고 하셨죠. 데스나의 사제라면서요?'\n파르가스가 끙끙거렸다.'\n'사람의 믿음은 개인적인 것이야.' 그가 망토를 묶으며 말했다. '이제 닥치고 계속 달려'\n그리고 우리는 그렇게 했습니다.\"",
    "1c44fe61-d977-4472-8b61-6f5bca39cb7c": "\".. 활활 타오르는 불길이 장미의 사원을 삼키고 있습니다. 꽃잎은 어두워지고 말려서 마침내 재로 변합니다 - 마지막 고요한 영원 이전에 오는 완전한 고통과 추함의 순간입니다. 불타는 우상들은 얼굴을 찡그리고, 울고, 웃으며 불타는 눈빛으로 저를 바라봅니다. 더위는 견딜 수 없을 만큼 뜨거워지지만, 감히 이 신성한 불에서 눈을 돌릴 수 없어, 내 눈이 여전히 나를 섬기는 동안 그 모든 소중한 순간에 감탄합니다. 일반인들은 저를 파손범이라고 부르며 아름다운 모든 것이 싫어서 귀중한 예술 작품을 파괴했다고 말할 것입니다. 하지만 믿지 마세요. 저는 제 목숨보다 사원을 더 사랑했고, 제 마음속에서 타오르는 불로 사원을 불태웠어요. 당신의 감탄의 대상과 함께 녹아 망각의 빛나는 화려함에 녹아 드는 것보다 더 높은 헌신이 있을 수 있습니까?\"",
    "6b3dcd80-0eb9-4884-9ee9-bd04673e80d8": "\"...지도자의 검이 어둠의 마법에 의해 부러진 것을 본 병사들은 흔들렸다. 병사들의 대열이 흔들리고 많은 병사들이 무릎을 꿇었는데, 이는 언데드의 손에 피할 수 없는 죽음을 예고하는 불길한 징조였다.\"이에 아이오메데는 '내 의지가 강하고 믿음이 깨끗한 한, 그 어떤 마법의 그늘도 나를 막을 수 없다'고 말했다. 그리고 계승자는 그녀 앞에 부서진 칼자루를 들고 아로덴의 성스러운 징표로 자신을 비추며 신성한 수호자에게 기도를 시작했다. 그녀의 입술에서 한 마디 한 마디가 나올 때마다 병사들의 마음은 은혜와 믿음으로 가득 찼고, 지친 몸은 기력을 되찾았으며, 영혼에 드리워진 어둠은 쫓겨났습니다.\n기도를 마친 아이오메데는 다시 한 번 아로덴의 축복을 받으며 '속삭이는 폭군의 악이 골라리온을 삼키는 동안에도 부정한 자에게 정의를 구현하겠다는 결심은 흔들리지 않을 것이며, 타르바폰의 마지막 하수인까지 모두 움직이지 않고 땅에 쓰러질 때까지 내 손을 쉬지 않을 것을 목숨 걸고 맹세합니다'라고 말했다. 그리고 이 말을 하면서 아이오메데는 빛으로 빛나는 손을 부러진 칼날 위에 올려놓았고, 그 순간 그녀의 의로운 분노와 순수한 마음이 다시 한 번 칼날을 온전하게 만들었으며, 그렇게 그녀는 열한 가지 위업 중 여섯 번째 위업을 수행했습니다...\"라고 말했죠\"",
    "c577589b-5a99-46a1-9a0e-d4af41558b47": "\"1. 젊은 이들은 병을 버려야한다!\n백화는 성숙 할 때까지 사람들에게 달라 붙지 않는다 .\n2. 당신의 피부색은 무엇입니까?\n어제는 사과색 뺨이었는데 오늘은 죽을 정도로 창백합니까? 이는 놀라운 신호입니다! 피부, 머리카락, 눈의 상태를 면밀히 관찰하세요.\n3. 지루해하지 마세요.\n호기심은 최고의 보호 장치입니다. 모든 분야에 관심을 가져라!\n4. 목을 부러뜨리지 마십시오.\n모험을 찾아 모험을 떠날 때 스스로 일어서거나 목숨을 걸고 달릴 준비를 하십시오.\n5. 절대 포기하지 마세요.\n탈색증에는 약이 아닌 치료법이 있습니다. 하지만 새로운 옷장이나 새로운 연인이 이 병을 멈출 수 있습니다. 그리고 적절한 여행은 발병을 오랫동안 예방할 수 있습니다!\n6. 당신은 혼자가 아닙니다.\n소울메이트를 찾아보세요. 그들은 당신에게 새로운 삶을 선사할지도 모릅니다\"",
    "3fb9e74c-aeee-418f-bf91-a6512c08ff7d": "\"실패의 연대기\", 익명, 4640",
    "39f05a72-f019-4d85-bcef-db0b21d1f715": "\"실험에 관한 저널\"",
    "deb5ac95-6af8-4a59-a54b-16e01633a07f": "\"사르코리안 마법사에 대한 메모\", 자니 베슈로",
    "1deb9b9e-9ffb-463e-be17-280a8d71a46d": "\"천 회전\"",
    "52a9e54d-490c-4c8b-8cec-24e872575328": "\"아주 오래 전, 기억하기 전의 시대에 천 개의 이빨과 발톱을 가진 끔찍한 거대 벌레인 로바구그라는 사나운 신이 있었어요. 그는 자신의 길에 있는 모든 세계를 차례로 삼켜버렸어요. 그러나 위대한 신들은 그 짐승에게 불만을 품고 로바구그에게 재앙을 내렸어요. 강력한 토라그, 영리한 사렌래, 사악한 아스모데우스, 교활한 칼리스트리아, 냉혈한 파라즈마 등 많은 이들이 서로의 불화를 내려놓고 힘을 합쳤습니다. 이들은 골라리온을 삼키러 온 로바구그와 함께 맞섰습니다. 태양의 여신 사렌래는 로바구그의 죽음을 금지했고, 신들은 그 악마를 땅속 깊은 곳에 가둬 족쇄를 채우고 잠들게 했죠. 아스모데우스 자신이 결박의 열쇠를 보관했습니다. 끔찍한 괴물은 여전히 자신의 감옥에서 잠들어 있습니다. 로바구그가 자다가 뒤척이며 감옥 벽에 등을 긁을 때마다 땅이 흔들리고 화산이 불을 뿜어냅니다.\"",
    "130e87c7-2505-49a6-9c4d-f2cb27f21a0b": "\"여행하는 치유사는 때때로 부주의 한 휴식을 즐겨야합니다. 에스트로비아 숲 근처의 작은 멘데비아 마을에서 열린 결혼식 피로연 초대를 수락했을 때 제가 생각한 것이 바로 그것입니다. 저는 열다섯 살쯤 된 음침한 소녀와 얼굴에 상처가 몇 개 있는 쾌활한 할머니 사이에 앉았습니다. 소박한 마을 요리에서 멋진 냄새가 났다. 음악가들은 경쾌한 곡을 연주하고 천천히 술에 취해 있었고 신랑은 빛나고있었습니다. 신부는 푸른 눈동자로 가끔씩 꽃 왕관을 바라보며 식탁을 응시하고 앉아있었습니다.\n과수원 너머 어딘가에서 무섭고 불안정한 울부짖음이 울려 퍼져 서사시를 깼습니다. 나는 조용한 질문을 던지며 이웃집 언니를 바라보았다.\"넬리카의 개야. 신부의 개요. 어젯밤에 미쳐서 울부 짖는 것을 멈추지 않아서 헛간에 가두 었습니다. 의심 할 여지없이 그녀의 여주인을 질투합니다!'나는 재빨리 일어 났고 옆에 앉은 사춘기 소녀도 따라 갔다.n 개를 찾아서 풀어주는 것은 어렵지 않았습니다. 그것은 거대한 양치기였고, 내 믿음의 힘과 선함을 감지 한 것 같아서 나를 맞이하기 위해 뛰어 올랐다. 그는 거의 울다시피 조용히 낑낑거렸습니다. 그리고는 밖으로 뛰어나가 우리를 이끌고 수양버들 아래 그늘진 계곡으로 내려갔습니다. 창백한 얼굴로 우리를 바라보는 슬픈 푸른 눈동자가 우리를 맞이했습니다. 불과 몇 분 전 잔치에서 봤던 신부 넬리카의 시신은 어떤 끔찍한 힘에 의해 마른 나무 줄기에 고정되어 있었습니다. 개가 그녀의 발치에 앉아서 다시 울부짖었다.\n나는 여신에게 기도하며 재빨리 달려갔다. 나는 젊은 여성을 죽여 외모를 바꾸고 가족을 파괴하는 것을 좋아하는 괴물을 알고 있습니다. 이 괴물들은 혼돈, 혐오, 악의 화신인 강력한 데몬 로드를 숭배합니다. 보잘것없는 힐러의 힘으로는 그런 상대에 맞서기 힘들겠지만, 어떻게 저 사람들을 그런 위험에 빠뜨릴 수 있겠습니까? 나는 이미 젊은 부부를 데려간 침실 문으로 다가가면서 마음을 다잡았다. 나는 문을 열고 기도의 말을 내뱉었다.\"\n어쩔 수 없이 큰 생명체가 젊은 이의 몸 위에 서 있었다. 그것은 내 기도가 가한 타격에 놀라 비명을 지르며 즉시 몸을 돌렸다. 반짝이는 강철 회색 피부, 괴물 같은 발톱, 추악한 이목구비 - 가장 끔찍한 암캐 중 하나인 아니스였다. 넬리카가 쓰러진 것처럼 보이게 한 착각과 신부의 꽃 왕관이 그녀의 거대한 머리의 헝클어진 머리카락에 조롱스럽게 앉아있었습니다. 그녀는 내게 주문을 걸려고 손을 들었지만, 등 뒤에서 덥수룩한 그림자가 튀어나와 그 해그를 바닥에 고정시키고 송곳니를 목에 움켜쥐었다. 개는 주인의 복수를 하러 온 것이었다. 하지만 암캐는 혼자 사냥을 하지 않는다. 내 등 뒤에는 식탁에 있던 해그 행세를 하던 마녀회 소속의 또 다른 애니스가 있었다. 끔찍한 발톱이 내게 손을 뻗었지만 공중에서 멈췄다. '너!' 해그는 당황하며 속삭였고, 곧바로 목을 가격당해 쓰러졌다.\n사춘기 소녀는 손에 묻은 피를 닦으며 내게 윙크를 했다. 그녀의 눈은 다른 색이었는데, 하나는 파란색이고 다른 하나는 녹색이었다.\"가족 문제. 여사제, 불쌍한 신랑을 확인하러 갈까요?\"행복한 마을 결혼식이 죽은자를 위한 장례식으로 바뀌 었습니다. 넬리카와 해그들이 잔치에 몰래 들어가려고 죽인 친척의 장례식이었죠. 적어도 우리는 신랑을 구할 수있었습니다. 나는 청년의 차가운 눈빛과 그의 발밑에 앉아있는 털복숭이 개를 바라보며 그들이 마을에 더 이상 머물지 않을 것이라는 것을 알았습니다. 곧 멘데비안 십자군은 데몬과 그들을 따르는 자들에게 원한을 품은 두 영혼, 즉 새 신병과 그의 개를 대열에 합류시킬 것입니다.\n마을을 떠나기 전에 나는 마을 약초꾼이 돌보는 어린 소녀를 방문했습니다. \"왜 마녀회에 대항하기로 결심했니? 나는 그녀에게 부드럽게 물었다.\"저는 15년 전에 비슷한 결혼식을 치르고 태어났어요. 암캐는 종종 신부를 죽이고 신랑의 침대에 앉은 후 잉태 한 아이를 낳습니다. 그런 아이들은 보통 어머니의 발자취를 따르지만 저는 인간이 되기로 결심했습니다.\"\n나는 고개를 끄덕였다. 축하 행사에서 함부로 쉴 수는 없었지만 그만한 가치가 있었다. 괴물의 자식이 구원의 길에 들어섰고, 그녀를 낳은 바로 그 악으로부터 세상을 구해냈으니까요\"",
    "0f9b6011-3d90-44de-a57e-6ce9a6ee21cf": "\"용감한 십자군의 모험, 소시지 제조기 브리기\"",
    "2770f100-c9d1-4bbc-969d-18386202f9ee": "\"지금까지 살았던 모든 소서러들은 수년간 책을 뒤적이고 실험실에서 고군분투하며 혼자서 또는 부지런한 스승의 도움을 받아 창조의 신비를 연구하는 등 같은 방법으로 신비한 능력을 얻었습니다. 반면에 소서러의 힘은 이차원 조상으로부터 물려받거나 천체의 결합을 통해 얻는 등 그 기원은 셀 수 없을 정도로 다양합니다. 한 가지 공통점이 있다면, 모든 소서러는 손가락 하나 까딱하지 않고 마법의 힘을 손에 넣을 수 있을 정도로 과분한 힘을 휘두른다는 점입니다. 물론 그들은 자신의 능력에 큰 자부심을 가지고 있으며, 그것이 더 높은 힘의 선물이며, 심지어 선택받은 자의 표시일 수도 있다고 생각합니다. 이러한 태도는 특히 야만적인 문화권에서 널리 퍼져 있습니다. 예를 들어 거인을 생각해보십시오. 거대한 두뇌의 엄청난 무게에도 불구하고 이 생물은 배움을 경멸하고 타고난 마법만을 존중하며 그 기원을 설명하기 위해 미신에 의존합니다.\n나는 오래된 사르코리스의 서리 거인이 말한 전설 중 하나인 마법의 뼈에 대한 고대 믿음에 관심을 끌었습니다. 데몬의 침공 이후 서리 거인 부족은 재 거인에 의해 멸종되거나 쫓겨 났기 때문에 자세히 기억할 수는 없지만 세계상처 내부에서 그들의 사원과 거주지의 폐허를 여전히 찾을 수 있습니다. 남아 있는 조각상과 부조로 미루어 보아, 이 부족들은 어떤 신성한 존재가 살해당하거나 희생되었다고 믿었습니다. 그 뼈가 필멸의 거인에게 들어가 얼음과 냉기를 이기는 힘을 부여했다고 믿었습니다. 전설에 따르면, 뼈는 죽으면 이전 주인의 몸에서 빠져나와 새로운 숙주를 찾아 소서러로 변신한다고 합니다. 이 뼈의 소유자로 추정되는 소서러는 종종 족장으로 명성을 떨쳤으며, 때로는 더 효과적인 습격을 위해 몇몇 가문을 더 큰 부족으로 통합하기도 했습니다...\"",
    "05470570-8d1e-4fed-8bf7-dc755115cb0c": "\"알루시니라는 매혹적인 분위기와 이국적인 즐거움으로 많은 손님을 심연에 끌어들이고 있습니다. 혼자서 도시를 둘러보고 노련한 여행객에게 제공하는 모든 것을 충분히 감상하고 싶다면 이 멋진 장소의 주요 명소를 여행 일정에 반드시 포함시켜야 합니다.\n알루시니라에서 유명한 명소 5곳 :\n5. 배틀블리스. 심연과 다른 행성에서 온 상상할 수 없는 생물들 간의 전투를 볼 수 있는 전설적인 전투 경기장입니다. 악명 높은 데몬 결투사들 간의 전투, 대규모 프리 포 올, 무방비 상태의 노예 학살 등 모든 것을 볼 수 있습니다. 시간과 이벤트를 선택하기만 하면 됩니다!\n4. 육체시장. 가장 풍요롭고 다양한 종류의 거대한 노예 시장을 직접 눈으로 볼 수 있습니다. 일용, 쾌락, 제물 등 모든 용도에 맞는 최고급 품질의 제품을 제공합니다.\n3. 만 가지 즐거움. 이 열정과 쾌락의 집은 육체적 만족을 추구하는 모든 이들에게 서비스를 제공합니다. 손님은 말 그대로 떠날 수 없을 정도로 숙련된 진정한 대가들의 서비스를 받을 수 있습니다! 만 가지 즐거움의 정문을 나서는 방문객의 절반이 입장객의 절반이므로 욕망과 거친 환상을 마음껏 발산할 수 있도록 조심하세요.\n2. 하렘. 심연의 정치 생활을 목격하는 것이 꿈인가요? 하렘은 알루시니라의 시민 중심지이자 녹티쿨라의 최측근인 샤미라 부인이 현재 주재하는 곳입니다. 이 시설의 웅장한 건축물과 흥미진진하고 빠르게 진행되는 쇼 재판을 즐겨보세요!\n1. 녹티쿨라의 궁전. 미드나잇 아일즈 군주의 궁전은 행성 간 방랑자들이 가장 많이 찾는 곳이라는데는 의심의 여지가 없습니다. 웅장함과 우아함, 매혹적인 기품, 기념비적인 규모는 경외감을 불러일으키기에 충분합니다. 진정으로 심연에서만 이러한 특성이 한데 모여 하나의 건축 걸작으로 탄생할 수 있었을 것입니다. 아쉽게도 여러분은 이 멋진 건물의 내부를 들여다볼 기회를 얻지 못했습니다. 독자 여러분, 운이 좋으시다면 더 좋은 기회가 있을지도 모르겠습니다\"\n{br}아래 작은 글씨로 적힌 부록이 있습니다\n\"참고: 공공장소에서 살인적인 과잉 행동을 하지 말라는 녹티큘라 여사의 명령에도 불구하고 알루시니라 거리, 특히 어두운 골목길과 지저분한 구석구석에서 불쾌한 놀라움을 발견하실 수 있습니다. 이러한 불행한 상황이 발생할 가능성을 고려할 때 평면 이동 주문을 준비하거나 최소한 안전한 장소로 순간이동할 수 있는 수단을 준비하는 것이 좋습니다\"",
    "b619d90a-1d9b-4ada-a86e-f9ff3fae4464": "\"아네비아,\n이 글을 읽고 있다면, 내가 살아있고 도시를 지키기 위해 생존자 부대를 모으고 있다는 걸 알아주세요. 수호자의 심장 선술집으로 가서 지휘부를 세우고 지원이 도착할 때까지 전선을 지키거나 여신의 뜻이 있다면 회색 주둔지를 공격할 겁니다.\n사랑해, 그리고 우리가 이 세상에서 다시 만나게 될 거라고 믿어.\n이라베스\"",
    "3603353c-f537-457d-97f3-319b1c261a32": "\"천사\"",
    "ef0120f9-6242-4cd8-9e79-9b06b531a87f": "\"아르군은 쓰러졌다. 그는 숨을 헐떡이며 두 팔을 벌리고 목구멍에서 분노의 덩어리가 솟구쳤다. 그는 꿈을 기억했다. 검은 흙, 텅 빈 하늘의 붉은 까마귀들, 조롱하듯 귓가에 울리는 까마귀들의 거친 울음소리...\n코랄은 결코 로스트랜드를 차지하지 못할 것이다! 절대로! 알도리는 피에 젖은 흙이 자신을 앞으로 밀어주는 듯이 벌떡 일어났다. 소드로드는 분노의 비명을 지르며 전투에 뛰어들었다. 그가 맹렬히 적의 목을 베는 동안 하늘은 피로 주홍빛으로 물들었다. 주홍빛 지평선이 점점 가까워졌고, 그 포효가 전투 소리를 거의 덮어버릴 뻔했다. 아군이 하늘을 바라보자, 불길 같은 폭발이 그를 덮쳤다. 그의 머리 위를 맴돌던 것은 까마귀가 아니었다. 합창의 레드 드래곤의 무시무시한 입김이 병사들의 갑옷을 녹이고 생살을 재와 먼지로 만들었다...\"",
    "5cf8aea1-5302-46bd-8780-f8e1c492ac6c": "\"축제를 위한 물품이 도시로 반입되고 전령들이 지역 곳곳에 소식을 전하자마자 축제가 시작되었습니다. 수천 명의 케나브리아인들이 거리로 나와 자신들의 충실한 수호자들을 환영했습니다. 나팔소리와 북소리가 행렬의 시작을 알렸고, 그 뒤를 빛나는 강철과 깃발을 높이 휘날리는 성전사 형제들이 따랐습니다. 가장 먼저 도착한 것은 케나브레스의 모든 수호자 중 가장 덕이 높고 의로운 에버브라이트 성전사들이었습니다. 그들의 헌신은 너무나 깊어서, 외치는 인사와 경배하는 눈빛을 마주한 많은 기사들이 죄악된 교만을 물리치려는 듯 기도하기 시작했습니다. 병사들의 아버지이자 신병들의 스승으로 존경받는 시아르 코벨렌이 부대를 이끌고 고위 성전사들과 어깨를 나란히 했습니다.\n다음으로는 지칠 줄 모르는 악과 악의 박멸자이자 끈기와 불굴의 의지로 유명한 불타는 창 기사단이 뒤를 따랐습니다. 세계상처의 끔찍한 악몽을 너무 자주 목격해왔고, 연약하고 무방비한 이들을 위해 매일 영혼을 걸고 봉사하는 성전사들의 얼굴에는 무거운 그림자가 드리워져 있었습니다. 학식과 현명함으로 유명한 미아미르 사령관이 성전단 장교들과 함께 행진했습니다. 성전단의 행렬은 해돋이 검 기사단의 성전사들과 함께 계속되었습니다. 그들의 깃발을 본 많은 군중은 오래전에 이 교단의 용맹한 영혼들이 작곡한 노래와 발라드를 부르기 시작했습니다. 한때 시와 찬가에 생명을 불어넣었던 영감의 불꽃은 이 교단의 구성원들 사이에서 정의로운 목적의 불꽃으로 성장했고, 그 덕분에 심연과의 전쟁에서 더욱 큰 성공을 거둘 수 있었습니다. 아수스 스트리거는 환영하는 군중을 향해 고개를 끄덕이며 교단을 이끌었습니다.\n또한 교단의 깃발에는 반역자와 이단자를 처벌하는데 밤낮을 가리지 않는 냉혹한 마녀 사냥꾼인 훌런 성직자의 추종자인 종교 재판관들의 흔적이 남아 있었습니다. \n이라베스 티라바데의 지휘 아래 퍼레이드 후방에는 도시에서 적의 스파이를 탐지하는데 재능을 발휘하는 겸손한 이글 워치가 있었습니다. 이글 워치는 규모와 화려함에서 다른 모든 부대를 능가하는 가장 겸손한 부대였습니다.\n성문을 지나 도시의 거리로 향하는 기병대는 테렌델레브 자신과 함께 고귀한 영웅들을 맞이하기 위해 대기하고 있는 의장대에게로 나아갔습니다...\"",
    "6332bdfc-028a-48e6-87a6-1bf26249e546": "\"시도 84. 표준 변형 의식. 시약 혼합물 추가 (공식 번호 9), 표준 주문 (잔티르 방에 따라). 결과: 불만족.\n관찰: 다섯 데몬 중 네 마리가 제멋대로 행동함. 새로운 부품을 주문하라. 그리고 문도.\n시도 85. 표준 변신 의식. 추가 사항 없음, 프로토콜을 엄격하게 준수함(방에 따라). 결과: 만족스럽지 못함.\"\n마진 노트: \"'시작'과 '자연에 대하여'를 다시 읽어라. 어디가 실수인가? \n\"시도 86. 확장된 변신 의식. 수정에 시약을 추가했습니다.(공식 4번과 15번). 영혼의 보석과 결속 의식을 사용하고 있다. 결과...\" 줄의 끝과 다음 몇 단락은 화가 나서 지워졌습니다.\n\"시도 91. 표준 의식. 수액으로 처리된 수정, 방의 의식.\n작동하지 않았습니다. 또 시체가 나왔군. 여주인이 날 죽일 거야. 방이라는 놈이 일부러 난해하게 적어놨어! 아무 것도 알아낼 수가 없어!\n\"몇 장의 빈 페이지가 지나면 다시 항목이 시작되고 글씨가 점점 알아보기 힘들어진다.\n\"시도 95.1. 변형 의식을 적용했습니다. 나만의 나힌드리안 추출물을 섞어 사용. 결과: 예상보다 낫다. 추가 시도가 필요하다. 역병의 실수를 발견했다!\n시도 95.2. 혼합물 때문에 반응이 지연되어 실험이 중단되었고, 피험자들은 죽었다. 잔티르 방, 다 네 잘못이야! 네 노트는 허풍으로 가득 차 있고 구체적인 지침은 거의 없어! 넌 과학자가 아니야! 자기도취에 빠진 허풍쟁이일 뿐이야...\" 나머지는 해독할 수 없습니다.\n\"알았어요! 알았어. 난 바보가 아니야. 나 혼자서도 해결할 수 있어. 수정에 결함이 있는 것 같아. 방의 말대로 85번 시도를 반복해서 안정적인 표본을 여러 개 얻어야 해. 그렇지 않으면 내 가죽을 가져갈 거야...\"",
    "6a1e2c0c-617c-4eeb-b4de-dcbc3fd5aa3c": "\"불의 계곡에서의 전투\", 루루스 알도리",
    "c9d463fb-6ad4-4fec-b464-c53a4fbb322f": "\"필멸자가 신이 될 수 있습니까? 그 생각 자체가 신성 모독인가요? 과학은 경험에 의존하며, 이를 뒷받침하는 증거가 제시될 수 있습니다. 하지만 과학이 신학을 만나면 반발합니다. '진화'라는 용어는 이해할 수 없는 방식으로 무딘 물질을 비추는 신성한 불꽃에는 적용될 수 없습니다.\n가장 대표적인 예는 고결한 필멸의 영혼의 존재에 빚진 천사이며, 이는 우리에게 역설을 가져다줍니다. 필멸의 영혼은 불멸의 본질로 변합니다. 이러한 숨막히는 사건이 많이 있으며, 각각은 신과의 연결을 약속합니다. 써니 사렌래가 그 완벽한 증거입니다. 스타스톤 시험은 신성을 모독하고, 치명적인 미로의 함정을 피할 수 있는 몇 가지 주문을 가진 사기꾼이라면 누구나 신성에 오를 수 있는 신의 시험으로 바꿨습니다!\n그렇다면 신성의 본질은 정말 그렇게 신성한 것입니까?\"",
    "42c226ec-9986-4ab3-ab78-72819462b63a": "\"창조의 세 가지 천계 중 하나에 서식하는 천체. 선한 신의 시종인 천사들은 성전사들이 세계상처에 맞서 싸우는데 여러 차례 도움을 주었습니다. 필멸자의 삶에 간섭한 이들은 대부분 신의 명령이 아니라 자신의 자유 의지에 따라 움직였다는 점에 주목할 필요가 있습니다. 그러나 선한 신들은 그러한 충동을 금지하지 않고 천사들이 악의 세력에 대한 심판을 구할 수 있도록 허용합니다 \"",
    "22fce779-3cc8-46ba-bba4-75948264b6f7": "\"블레이드의 연대기\"",
    "18d7c110-c1be-4227-a144-948490e25136": "\"사령관님\n드레젠에서 일어난 놀랍고도 기쁜 소식을 전해 들었습니다. 비록 용맹의 검에 일어난 기이한 변화에 주목하지 않을 수 없지만, 도시와 성스러운 유물을 성공적으로 되찾은 것을 축하합니다. 또한 당신에게 맡겨진 군대가 입은 손실에 대해서도 알고 있습니다. 어쩌면 피할 수 없는 일이었겠지. 나는 군사 지휘관으로서의 당신의 능력이 당신의 특별한 힘만큼 매 전투마다 성장하기를 바랍니다. 자신과 부하들을 잘 보살피고, 우리 자신을 위해서가 아니라 그들을 위해 싸우고 있다는 것을 기억하십시오.\n멘데브의 갈프레이\"",
    "e67ee9bf-f5e4-4dcc-b680-1a1ff0e7795e": "\"사령관님,\n글로는 제 감사를 전하기에는 부족하지만, 현재 제가 할 수 있는 유일한 방법입니다. 이 편지와 함께 승전국의 지도자에게 걸맞은 보상, 즉 아이오메데 전사의 망토를 동봉합니다. 그러나 그것과 이 칭찬의 말은 당신이 마땅히 받아야 할 찬사의 일부에 불과합니다. 십자군 군대는 기술과 조율로 행동했고, 드레젠은 용맹의 검과 함께 우리에게 돌아왔습니다. 성물이 어떻게 변했는지에 대한 보고에 놀랐지만, 진정 중요한 것은 우리의 승리라는 것을 알고 있습니다. 여러분의 승리요. 수많은 승리 중 첫 번째가 되길! 나의 찬사와 감사를 받아라. 나는 당신의 성공을 위해 기도했고 앞으로도 계속 기도할 것입니다.\n가까운 미래에 만날 날을 기대하며,\n갈프레이\"",
    "1cc4c8aa-d293-46b1-ab5b-5ebbf87c2fe0": "\"내해의 요리 연감 \", Jubilost Narthropple의",
    "5e351180-b5c0-412f-a829-9e11cf2e8927": "\"내해의 요리 연감\", 저자 서명 주빌 로스트 나스 로플",
    "4a7d28e3-59c4-4f0a-bed4-b5871c71e2d0": "\"1일차\n오늘부터 나, 베리는 이 일기를 쓰며 우리의 가장 성스러운 임무를 기록할 것이다. 이 임무를 위해 우리는 이 시대에 위로와 보호를 간절히 원하는 우리 사람들을 떠나 우리의 스승 엘리아란드라를 따라 풀루라의 사원으로 향했습니다. 인간 세상과 단절된 이곳에서 우리는 반짝이는 처녀의 축복을 받으며 봉사를 계속할 것입니다. 데몬 구덩이의 더러운 연기가 하늘을 뒤덮고 있지만, 풀루라는 우리에게 길을 안내할 별들을 보여 주었습니다!\n24일\n우리는 위대한 풀루라를 찬양하는 거룩한 일을 계속할 것입니다. 우리를 안전하게 지켜주는 마법은 완벽해서 성소 성벽 밖의 데몬들도 그 존재를 의심하지 못합니다. 저는 풀루라에게 우리 땅을 휩쓴 사악한 무리로부터 신속히 구출해달라고 기도하며 용기를 냅니다. 이제 힘을 모아 용감한 전사들이 이 부정한 짐승들을 심연으로 돌려보낼 날을 기다려야 합니다. 그런 날이 머지않았다고 믿습니다!\n105일째\n오늘은 형제들이 북쪽 하늘의 또 다른 지도를 완성한 뜻깊은 날입니다! 때때로 사람들의 눈을 들여다보면 성전 밖에서 무슨 일이 벌어지고 있는지 걱정하는 눈빛이 보이고, 내 마음에도 의심이 스며드는 것을 느낀다. 하지만 다음 순간에는 의지가 너무 약했던 제 자신이 부끄러워집니다. 오늘은 좋은 날이니 음울한 생각으로 이 날을 더럽히지 않겠습니다.\n258일\n엘리안드라 자매의 기도가 응답되어 풀루라의 사자가 우리 거처를 방문했습니다! 아쉽게도 천상의 사자는 끔찍한 소식을 전해주었습니다. 우리 조국이 화염과 데몬의 산란에 휩싸여 도시가 불타고 있고, 백성들은 목숨을 부지하기 위해 도망치고 있다는 것이었습니다. 물질계의 균열은 아직 복구되지 않았고, 오히려 시간마다 심연의 군단이 더 많이 분출되고 있습니다. 천상계는 우리를 떠났지만, 우리가 잊혀지지 않았고 우리의 봉사가 헛되지 않았다는 확신을 주기 전까지는 아니었다\n우리는 마음을 다잡고 별들 사이를 계속 수색해야 한다. 우리가 일을 빨리 끝낼수록 사르코리스는 더 빨리 구원의 희망을 갖게 될 것이다!\n457일째\n우리는 반나절 동안 아레드 형제를 찾아다녔다. 엘리아란다가 직접 풀루라의 제단 뒤에서 그를 찾았어요. 그는 바닥에 주저앉아 무릎을 꿇고 울고 있었어요. 나는 그녀가 다른 사람들을 독살 할 수 있는 이 위험한 정신과 정신의 약점에 대해 그를 꾸짖을 까봐 두려웠습니다. 하지만 내 두려움은 근거 없는 것이었다. 엘리안드라와 아레드는 우리 모두에게 수수께끼로 남아있는 두 시간 동안 대화를 나눴고, 오빠는 여전히 슬픔에 잠긴 채로 일터로 돌아왔지만 이제는 고개를 조금 더 높이 들고 있었습니다. 나는 우리 지도자의 지혜와 인내 앞에 고개를 숙인다.. 하지만 그녀의 눈에서 우리 마음속에 오래전부터 자리 잡은 절망의 그림자가 보이는가?\"\n전령이 도착한 날\n동반구 지도를 완성하던 날, 우리의 고독은 이번엔 아이오메데에서 온 전령에 의해 깨졌다. 나는 그녀의 말에 귀를 기울인 이들과 합류하도록 부추긴 나의 호기심을 저주한다. 전투는 여전히 우리 주변에서 벌어지고 있지만, 더 이상 사르코리스를 위해 싸우는 사람은 아무도 없습니다. 다른 땅에서 온 전사들이 우리 동족의 재를 밟으며 데몬들과 격돌하고 있습니다. 사르코리스는 사라졌습니다. 이제 그들은 그것을 세계상처라고 부릅니다. 그 이전의 많은 날들처럼, 더 이상 하루를 가늠할 수 없을 만큼 많은 날들이 하나의 끝없는 회색 띠로 합쳐졌습니다. 풀루라의 별빛조차도 내 마음의 어둠을 몰아낼 수 없다. 우리의 서비스는 헛된 것이었습니다. 돌아갈 곳이 없습니다. 제게 남은 것은 형제자매들에 대한 의무를 다하며 하루하루 이곳에서 시름하는 것뿐입니다. 그래서 저는 신성한, 풀루라가 용서해 주실지 모르겠지만 무의미한 의무를 수행하기 위해 하루도 쉬지 않고 수고하고 있습니다. 하지만 적어도 저는 더 이상 이 비참한 일기를 쓸 필요가 없습니다.\"",
    "81b52254-3065-43ad-840a-92d8813b3140": "\"별들의 여주인이자 오로라의 신비한 빛인 엠피리얼 군주 풀루라는 옛 사르코리스에서 가장 존경받는 신 중 하나였습니다. 켈리드족 사이에서는 그녀를 숭배하는 풍습이 널리 퍼져 있었으며, 켈리드족은 그녀를 기리기 위해 수많은 신전을 지었습니다. 특히 소중하고 신성한 것으로 여겨지는 이 신전들 중 가장 중요한 신전은 풀루라의 폭포라고 불리는 그림 같은 폭포로 둘러싸인 호숫가에 위치해 있었습니다\"",
    "58df786a-8705-4cdd-a993-a323cd76dcf2": "\"이터널 선샤인. 순례자의 일기\"",
    "1b98fd5f-961e-4315-a53e-74ac430df933": "\"3차 성전 이후, 우리 기사단 형제들은 - 그들의 진짜 이름은 익명의 어둠에 가려져 있지만 - 흠잡을 데 없는 봉사를 통해 바포메트 경의 다른 추종자들에게 모범이 되어 왔습니다. 신참 여러분, 그들의 위대한 업적을 읽고 경외심을 갖고 영감을 얻으십시오.\n4664년, 세계상처에서의 봉사가 시작될 무렵, 우리 형제들은 멘데브와 나머지 필멸자 세계를 위해 봉사하라는 부름을 받은 자들의 대열에 잠입하기 시작했습니다. 성전사들은 누구를 모집하든 상관하지 않았고, 곧 기사단원들은 자신들의 임무에 딱 맞는 인재를 찾았습니다. 어느 날 밤, 멘데브의 전초 기지를 공유하던 두 교단이 다가오는 기습 공격 직전에 양측 모두 가죽을 구하기 위해 데몬들과 어울렸다는 반박할 수 없는 증거를 갑자기 발견했습니다. 그 결과는 즉각적이었고, 아침이 되자 군대는 정의를 위해 싸우는 고귀한 이상을 완전히 벗어던진 다툼의 무리로 변했습니다.\n제 3차 십자군이 시작된 4665년, 아이오메데의 교회 대열에 새로운 전사들에게 영감을 준 순수하고 용감한 처녀, 한 성녀가 나타났습니다. 당연히 그녀의 추종자들 중에는 미덕의 한계를 뛰어넘는 열혈 청년이 있었습니다. 이타적인 마음을 죄로 이끄는 것은 쉬운 일이 아니었지만, 기사단은 알루시니라의 인큐비에게서 교훈을 얻은 데에는 이유가 있었습니다. 우리 형제는 처녀에게 압도적인 열정과 죄의 깊이를 드러냈지만, 교회가 새로운 교단의 심장부에서 벌어지고 있는 난교에 대한 소식을 듣자마자 아이오메데의 와드뿐만 아니라 처형 전날 그녀에게 자신의 진짜 얼굴을 드러낸 용감한 기사단을 포함한 그녀의 추종자들에게도 모닥불이 타오르고 있습니다.\n4667년, 농민들을 화형에 처하는데 특히 열광했던 유명한 종교 재판관이 갑자기 낙담했습니다. 그의 가장 친한 친구가 종교 재판소 바로 코앞에서 만연한 데몬 숭배에 눈을 떴기 때문입니다. 이 도살자는 그를 위해 자신의 일을 잘라냈고, 그의 위대한 숙청에서 그는 친구가 가리키는 사람을 목매달고 찔렀습니다. 아아, 모든 좋은 일은 끝나야하며 곧 불쌍한 종교 재판관은 체포되어 재판을 받기 위해 수도로 보내졌습니다. 처형되기 전, 그는 믿을 수 있는 친구를 증인으로 불러보려고 헛된 시도를 했지만, 그 친구는 실종되었거나 아예 존재하지 않았던 것일지도 모릅니다. 기사단은 흔적을 감추는 방법을 알고 있습니다.\"",
    "81498dc5-f956-4b18-8225-918e2787e5df": "\"실험 첫째 날\n오늘 나는 콰짓을 잡을 수 있었다. 이로리가 제 증인이 되어주었지만, 제 허약한 몸 상태를 고려하면 쉽지 않은 일이었습니다. 다행히도 약 7파운드에 날개 길이가 2.3피트 정도 되는 왜소한 개체였습니다. 깨어났을 때 이 새는 처음에 저를 공격하려다가 가성 침으로 제 옷을 망가뜨렸어요.\n실험 3일째\n나는 언어 연구를 시작했습니다. 내 목표는 콰짓의 언어를 연구하는 것이다. 나는 그들이 그들만의 방언을 가지고 있다고 확신한다. 그들의 언어를 이해하면 그들의 사고방식을 이해할 수 있고, 영주들의 폭정에 반항하도록 설득할 수 있을 거예요. 심연에 혁명이 일어나고 힘없는 자들이 압제자에게 반란을 일으킬 것입니다. 노예의 사슬을 끊는다면 에버블룸 밀라니도 이런 생명체들에게도 후원을 거절하지 않으리라 확신합니다만, 안타깝게도 지금까지의 진전은 미미합니다. 나는 '렌드'와 '썩은 고기'를 의미하는 두 단어 만 분류 할 수있었습니다. 제가 이 기록을 입력하는 동안, 그 자객은 제 개인에 대해 언급할 때 두 단어를 아주 생생하게 만들어 냈습니다.\n그 콰짓은 제 시계를 훔쳐서 챔버 냄비에 던져 넣었습니다. 그의 악의적인 킥킥 거리는 소리로 판단하면 그는 자신의 작은 농담에 대해 상당히 기뻐합니다. 그리고 장난스러운 속임수에도 불구하고 저는 다소 기쁩니다. 농담과 장난은 인지적 의사 소통의 일부이며, 저는 표본과 함께 완전히 확립 할 계획입니다. 나는 소위 현명한 집이라고 불리는 압살롬과 포래 로고를 떠난 것이 올바른 결정을 내렸다는 확신이 점점 더 커지고 있습니다. 그들은 주동자이자 수다쟁이, 바보 중의 바보인 주빌로스트 나스로플의 사주를 받아 과거에 갇혀 있는 편협한 바보들 같았어요. 그들은 내 이론의 진보성을 전혀 인정하지 않았다.\n실험 넷째 날\n오늘은 내가 먹이를 주는 동안 녀석이 내 코를 물어뜯을 뻔했다. 부끄러운 마음에 나는 그를 지팡이로 때렸다. 콰짓에게 그런 행동을 한 것은 용납할 수 없는 일이며, 깊이 뉘우치고 있습니다. 또한 고기가 떨어졌습니다. 실험 대상과 나는 죽과 수프로 끼니를 해결해야겠다.\n실험 6일째\n실험 대상이 채식으로 바꾼 지 3일이 지났다. 처음에는 식물성 음식을 먹지 않다가 양배추 수프를 먹고는 발톱으로 죽을 찔러댔습니다. 그의 얼굴은 너무 비극적으로 보였습니다.\n실험 일곱째 날\n그 표본은 공격성의 흔적을 완전히 잃었습니다. 새벽에 나는 그의 신음소리에 잠에서 깼다. 구석에 공처럼 말려 있는 녀석은 낑낑대고 있었다. 그의 위험한 외모에도 불구하고 불쌍한 생물에 대한 연민을 느끼지 않는 것은 불가능합니다. 나는 즉각적인 조치를 취하고 표본에게 완하제 물약을 주어야했습니다. 이제 그만두는 것은 혼란과 두려움으로 나에게 반응하지만 적어도 더 이상 고통스럽지 않습니다. 낯선 식단에 위장관이 좋지 않은 반응을 보였나 봅니다.\n실험 열흘째\n멋진 하루였습니다! 완전한 식물성 식단으로의 전환이 완료되었습니다! 콰짓은 고기와 썩은 고기만 먹을 수 있다는 이론이 증명되었다! 내 영원한 숙적 주빌로스트 경은 강에 빠져 죽어야겠어!\n콰짓은 평화롭고 느긋해졌어. 그는 더 이상 내 부츠나 부츠 안의 발을 먹으려 하지 않아요. 표본의 행동이 온순하고 친근해졌습니다. 공놀이와 운동에 관심을 보이기 시작했습니다. 저는 그에게 페커라는 이름을 지어주었습니다.\n오늘 그는 의사소통을 시작했고, 저에게 새로운 단어를 설명하려고 했습니다. 모든 증거에 따르면, 그는 의사 소통 과정에서 그 단어를 만들어 냈습니다. 왜냐하면 준 언어에는 그런 단어가 없었기 때문입니다. 제가 알기로는 '안전, 편안함, 평온함'이라는 뜻이었는데, 더 이상 페커를 목줄에 묶어둘 필요가 없다고 생각했습니다. 이 실험을 통해 저는 콰짓의 사악하고 악한 특성이 타고난 것이 아니라 후천적인 습관이라는 것을 확신하게 되었습니다. 요즘 저는 그를 정말 좋아하게되었습니다. 그리고 모든 증거에 따르면 페커도 저를 좋아합니다. 제가 관찰한 내용을 일기에 쓰는 동안 제 무릎 위에서 낮잠을 자는데 익숙해졌어요. 언젠가는 이 녀석도 저와 친숙해질지도 모르겠네요.\" 실험의 현재 단계가 완료되었습니다. 페커와 저는 곧 압살롬으로 떠나 포래 로고스 교수님들 앞에서 우리의 연구 결과를 발표하고 과학계의 센세이션을 일으킬 것입니다. 가는 길에 아비스탄으로 잠시 우회해서 페커가 문명에 더 잘 적응할 수 있는 기회를 가질 수 있을 거예요. 이 작은 사기꾼이 여행을 즐기길 바랍니다.\"",
    "a79fc5aa-13d0-443f-8bd1-7df9a4e3d942": "\"아비스탄의 동화\"",
    "90366be8-428b-43ae-bb1e-063388667ba4": "\"신자들의 팡파르\"",
    "b3130f70-a1e9-43cd-b489-1e2a12049264": "\"백화 퇴치 : 실용적인 지침 \"Guisa Nordequanni의",
    "25d729ad-14af-4c09-8d6d-07559221e74e": "\"사흘 밤 연속으로 회색 정원사가 문을 두드리는 꿈을 꿨어요. 내 차례라는 게 믿기지 않는다. 천 번의 혁명의 피로 씻은 칼날에 베어지고, 대중의 분노의 물결이 나를 휩쓸고, 내 머리가 발판 계단 아래로 굴러 떨어질 때 우리는 칼을 들고 그 칼에 의해 멸망할 것입니다. 한때는 우리가 제국의 쓰레기를 쳐부쉈지만, 이제 칼날을 마주해야 하는 건 우리다.. 혁명이라는 반란의 야수는 결코 만족하지 않을 것이다. 새로운 희생자가 필요해. 이번에는 나와 내 동지들이야. 권력을 쥔 자들의 잔인함은 이제 자유에 취한 빈민들의 잔인함에 메아리치고 있어. 변화를 원했나요? 바로 여기 있습니다. 이 나라는 이제 광적인 광신도들이 매일 배신했던 과거와 싸우는 나라입니다. 과거의 친구는 오늘날의 적이 되었습니다. 다시 할 수 있다면 이젤을 수리하고 나를 이 길로 보낸 대의를 반성할 것입니다...\"",
    "3076cc6f-589b-49ba-9cf8-559fb075fbe1": "\"친애하는 동료 여러분, 지난 편지와 함께 도착한 자료들을 선택해 주셔서 감사합니다. 안타깝게도 골라리온의 도서관이 제 손이 닿지 않는 곳이라 지금은 아주 간단한 전문 연구 자료조차 구할 수 없습니다. 이상하게도 지금은 다른 현실계에서 같은 생각을 가진 사람과 연락을 취하는 것이 필요한 자료를 얻는데 더 수월합니다. 증거에 따르면 파라즈마의 심판 앞에 나타나 사후 세계의 운명을 알게 된 사람들은 이승의 부름에 응답하지 않으며 어떤 방법으로도 부활 할 수 없습니다. 하지만 정말 그럴까요? 적어도 이론적으로는 그런 사람을 되살리는 것이 가능하다고 생각하십니까? \n또 다른 주제에서는 오늘날까지 아무도 시간을 내어 철저히 연구하지 않은 힘을 통해 승천하거나 신성한 형태를 얻는 사례가 알려져 있습니다. 인류를 문명으로 이끈 아로덴, 옛 스승을 따라 신성한 호스트로 승천한 아이오메데 등 골라리온의 역사에는 수많은 사례가 있습니다. 이런 사례들을 생각하다 보면 이런 과정을 통제할 수 없을까 하는 의문이 들지 않을 수 없습니다. 적절한 조건을 만들고, 적절한 생명체를 선택해 신성한 힘을 가진 피조물을 탄생시킬 수 있을까요? 여러분도 수련을 하면서 비슷한 현상을 경험한 적이 있을 것이고, 이 문제에 대해 더 자세히 논의하고 싶을 것입니다. 아마도 당신은 여전히 빛을 비출 수 있는 메모 나 초안을 가지고있을 것입니다.. \"",
    "06fc4f04-b115-496f-8903-93f90463f1cb": "\"리버 킹덤의 여행자, 사냥꾼, 탐험가를 위한 가이드. 5권: 괴물과 짐승\"",
    "ded3670e-9021-4d7b-b8bc-06db0ec7287c": "\"하일러와 니들글렌의 비밀\"",
    "69e9f2ff-f929-454f-a065-56c55970837e": "\"하일러와 악몽을 잣는 자\"",
    "a4b6402d-9774-4e1b-90ec-ac68bfea3b5c": "\"하일러와 부패의 신전\"",
    "87fc0d1a-c483-4a46-8bfe-0b592aa3ff3d": "\"데몬과의 전쟁 중에 돈을 버는 방법\"",
    "f0ffa482-96b4-4af3-9c5b-ca1a225cb220": "\"나는 유혹을 뿌리치지 못하고 오아시스의 성수에 지친 발을 재빨리 담갔다. 도로의 먼지로 신성한 글꼴을 더럽힐 수 없었기 때문에 먼저 발을 씻었다. 나는 기적을 간절히 기다리며 살이 마비되는 것을 느끼며 눈을 감았다. 길 위에서 고통이 내 마음을 갉아먹었지만, 이제 그 고통이 성수에 녹아내려 상처가 사라지는 것 같았다.\n나는 내 마음을 들여다보며 내 생각의 순수성에 의문을 품었다. 나는 고통에서 벗어날 수 있을 만큼 합당한 사람인가? 사렌래가 나에게 계시를 줄까? 나는 비둘기 날갯짓 소리를 맞이할 준비가 되어 있었다.\n열이 나를 압도했다. 신성한 광선을 느꼈지만 해가 지고 있었다. 눈꺼풀 사이로 빛이 들어오고 있었어요! 나는 사렌래와 그녀의 천사들의 모습을 목격했습니다. 감히 눈을 떴지만 태양열의 무게를 모두 짊어진 듯 눈이 무거웠다. 잠이 찾아왔다\"",
    "6b042fa3-0786-4c01-9d21-2763630341c2": "\"이 편지가 당신을 건강하게 찾길 바랍니다, 윌리엄 경.\n나는 이제 당신이 우리를 완전히 잊고 버렸다는 것을 매우 슬프게 생각합니다. 당신이 고국을 방문한 지 3년이 지났고, 아버지는 가족 무덤에 계십니다. 지난 여름에는 지나가던 행인이 자물쇠를 부수고 안에서 하룻밤을 보냈어요. 관리인으로서 새 자물쇠를 설치하고 잔해를 모두 치웠습니다. 이전 편지에서 문의하신 실종된 하인이 실제로 목격되었지만 현재 정확한 행방은 알 수 없습니다. 그는 우리에게 와서 우리를 경멸하는 눈빛으로 쳐다보며 이빨로 무언가를 말하고는 세금을 걷어 주막에서 거위 한 마리를 공짜로 먹고는 말을 타고 질주했습니다. 그가 길 어딘가에서 실종되더라도 우리는 그것에 대해 아무것도 알 수 없습니다. 실종된 낯선 사람을 설명할 필요도 없이 이곳은 완전히 재앙이었습니다.\n7일 전, 모든 젖소가 검은 우유를 냈습니다. 그리고 술에 취한 어리석음으로 그것을 맛본 우유 배달부는 뒤틀린 장의 고통으로 죽었습니다. 샘에 문제가 있습니다. 물에서 썩은 달걀 냄새가 나고 소는 마시지 않습니다. 게다가 어떤 악당이 가장 가까운 우물, 사거리에 있는 우물에 죽은 개를 던져버려서 흙으로 메워버렸어요. 도깨비들이 무슨 수를 써서라도 우릴 괴롭히겠지. 소들이 갈증으로 죽어가고 있고, 보호구역인 숲에서 아이들이 실종되고 있어요. 나무꾼들은 허수아비가 살아있다고 맹세한 허수아비를 봤어요. 그들은 성난 얼굴과 이빨을 드러낸 허수아비들에 대해 이야기했습니다. 그들은 너무 가까이 다가가는 것을 두려워하고 멀리서 그들을 지켜보았습니다. 숲에서 무서운 일들이 일어나고 있어요. 마녀와 데몬들이 당신의 보호 숲에 정착해 사악한 장난을 치고 있는 것 같아 두렵습니다. 실종된 당신의 하인의 뼈를 가져간 자들일지도 모르죠. 그런데도 당신은 마치 우리가 연루된 것처럼 의심하듯 우리에게 묻습니다. 마치 우리가 정직한 사람을 죽이고 강탈할 수 있는 것처럼요. 화가 납니다, 윌리엄 경. 우린 당신의 하인을 건드린 적도 없고, 건드렸다고 해도 잘난 척하고 지저분한 놈이었어요. 음식도 물도 없는데다 아이들은 실종됐어요. 갈프레이 부인을 섬기는 대신 집에 가서 우리를 보호하고 음식을 가져와야죠 영주님은 금이 좀 있으시겠군요. 당신 말고는 우릴 지켜줄 사람이 없어요. 도시 병사들은 신병을 찾고 금을 뺏으러 올 뿐입니다. 그 이상은 할 권한이 없어요. 그리고 우리가 신병들을 데려갈 때 마을 전체가 장례식처럼 작별 인사를 하러 와요. 아직 아무도 마을로 돌아오지 않았어요. 우리는 죽어가고 있습니다. 솔직히 말씀드리자면, 더 이상 그렇게 살 수는 없지만 그렇다고 그런 끔찍한 상황에서 죽을 수도 없습니다. 그래서 우리는 이웃들과 다음 정월 보름에 검은 짐승들이 사는 당신의 숲을 불태우기로 합의했습니다. 숲을 둘러싸고 사방에서 불을 지르고 위저드를 고용해 바람을 조종할 겁니다. 숲이 보호된다고 해서, 또는 아무도 그곳에 사냥을 하거나 들어가거나 나무를 베지 않는다고 해서 미루지 않을 것입니다. 물론 여러분은 가족의 숲을 불태우는 저희에게 매우 화를 내실 겁니다. 왜냐하면 우리는 이미 그곳에서 나무를 자르고 사냥을 해왔기 때문에 먹을 것도 없고 다른 나무도 없으니까요. 숲의 짐승들이 우리 아이들을 훔쳐가도록 내버려두지 않을 겁니다. 원하신다면 저를 처형하셔도 좋고, 우리 모두를 처형하셔도 좋지만 더는 참지 않겠습니다. 이상입니다, 빅솔라 마을의 청지기로서 윌럼 경께 정중히 청합니다\"",
    "863cae02-59ae-4293-8943-1daa625b8c59": "\"나는 심호흡을 하고 가만히 서 있습니다. 나는 기쁨의 모든 순간을 흡수하고 다른 사람의 짙어지는 피에서 다른 사람의 영혼이 증발하는 것을 흡입하기를 갈망합니다. 현실과 꿈의 경계가 희미 해집니다. 벽 너머의 모든 사람들이 내 머릿속의 욱신거림을들을 수 있는 것 같지만 그것은 단지 내 환상 일뿐입니다. 방 안을 가득 채우는 고요함.. 다섯 번째 희생이 이루어졌다. 가장 아름다운 여신인 내 여주인은 행복할 것이다. 내가 모든 것을 돌볼 것입니다. 아름다움의 절정에서 잘린 향기로운 꽃은 이제 Shelyn 자신에게 어울리는 걸작의 일부가 되었습니다! 편협한 사제들이 나와 내 선물을 거부하면 어떨까요? 난 시들지 않는 장미를 섬기는 거지, 줄기를 물어뜯어 생명력을 빨아먹는 벌레를 섬기는 게 아니야. 이제 얼마 안 있으면 내 임무가 끝날 거야. 이미 재료를 찾았어요. 그녀의 눈은 회색이고 머리카락은 짙은 금발이다. 그녀는 흙 속으로 사라지고 있다. 나는 그녀의 운명을 다시 쓸 것이다\"",
    "1c34dae4-4a9e-4065-87e3-962df2a2a47a": "\"이것을 상상해보십시오: 한 소녀 (이름은 공개하지 않겠습니다)가 마을에 와서 즉시 가장 비싼 교외 빌라를 구입합니다. 이 신규 이민자는 자선 단체에 헤아릴 수없는 금액을 지출하고 심지어 비극적으로 사망 한 여러 시민을 자신의 비용으로 다시 살리기까지합니다. 그녀는 매우 어리고 거친 말투와 매너로 보아 귀족 출신이 아닌 것으로 보입니다. 마을 사람들은 이 젊은 여성이 어떻게 그렇게 막대한 재산을 소유하게 되었으며, 왜 그렇게 열심히 돈을 쓰는지 궁금해했습니다. 그 젊은 여성은 모두에게 숨겨왔던 끔찍한 산성 화상을 마지못해 보여주었습니다. 소녀는 '일툴리악'이라는 한 마디로 모든 질문을 차단했습니다.\"\n리버 킹덤에서는 괴물 같은 블랙 드래곤의 이름이 잘 알려져 있었어요. 수백 년 동안 이 지역에 살면서 공포를 불러일으키고 정착촌을 비워냈기 때문이었죠. 많은 노련한 용 사냥꾼들이 일툴리아크를 막으려 했지만 모두 죽고 말았습니다. 일툴리아크의 은신처가 어디인지, 다음에 어디를 공격할지 아무도 알지 못했습니다. 일툴리아크의 산성 입김이 환자의 몸에 남긴 상처는 끔찍했지만 영혼은 훨씬 더 큰 상처를 입었습니다. 소녀와 친구들은 용의 은신처를 찾았다. 그들은 사냥꾼들을 모아 괴물을 처치할 수도 있었지만, 대신 이익을 위해 침묵을 지켰다. 소굴의 여주인이 부재중일 때면 그들은 보물을 조금씩 꺼내곤 했어요. 일툴리악은 무슨 일이 일어나고 있다고 의심하여 도둑들을 매복했고, 도둑들은 잔인하게 처리되었습니다. 드래곤이 친구들의 시체를 먹어치우는 동안 환자는 죽은 척하며 살아남았고, 많은 금을 손에 넣었지만 황폐해진 도시와 산에 불탄 수많은 사람들을 떠올리게 하는 기억의 짐을 안고 있었습니다. 죄책감을 견딜 수 없었던 소녀는 선행을 통해 부당한 이득을 속죄하려고 노력했고, 육체적 상처를 치유할 수 있었습니다. 우리가 헤어질 때 그녀는 남은 재산을 일툴리아크의 은신처로 원정대를 조직해 야수를 끝장낼 계획이라고 말했어. 주인이 다른 땅으로 떠났을 수도 있겠지만, 내 생각엔 강왕국에 공포와 전염병을 퍼뜨리는 일툴리아크의 소굴에 그 여자의 뼈가 있을 것 같아...\"",
    "fe6d38fd-5add-474e-b65b-c94217d8ebe0": "\"기쁨을 찾아서. 이단자의 고백 \"",
    "748383af-2c4b-40cb-8cc7-9d7b66496e3b": "\"우리 세계로 들어오는 이차원 에너지의 영향을 관찰하기에 가장 좋은 곳은 이전에 사르코리스라고 알려진 지역이라는 것을 알고 즉시 그 황량한 땅으로 출발했습니다. 멘데브에 도착해 세계상처에 접해 있는 땅으로 안내해 줄 가이드를 찾기 위해 문의를 했지만, 현지 레인저와 가이드가 제 도움을 단호하게 거부하는 예상치 못한 장애물에 부딪혔습니다. 하지만 데스나는 미소를 지으며 저를 현지 사냥꾼에게 안내해 주었습니다. 세 잔의 술을 마신 후 그는 나와 함께 세계상처로 가서 그 지역을 보여주겠다고 동의했습니다. 그가 술에서 깨어났을 때는 이미 재고하기에는 너무 늦었다. 우리는 마지막 봉쇄선을 지나 사르코리스의 숲 깊숙이 들어갔기 때문이다.\n평면 균열 자체에서 수천 마일 떨어진 곳에서도 세심한 관찰자는 세계상처로 인한 변칙, 즉 가까이 갈수록 점점 더 뚜렷해지는 미세한 차이를 알아차릴 수 있다. 가장 먼저 눈에 들어온 것은 마치 하나의 표본에서 스케치한 것처럼 보이는 부자연스러운 나무들이었습니다. 그런 다음 공기의 질이 바뀌었습니다. 유황에서 캐러멜, 매운 소금에서 상한 청어에 이르기까지 숨을 들이쉴 때마다 다른 맛이 났습니다. 멘데브로 가는 여정에서 참고했던 연감에 따르면, 세계상처 생성의 첫 징후 중 하나는 균열에서 검은 연기가 솟아오르는 탑이었습니다. 남쪽 대초원 위의 끔찍한 광경과 가이드의 이야기를 통해 화산재와 유독가스의 분출이 지금까지도 계속되고 있음을 확인했지만, 그곳의 공기가 제과점과 화장터 사이에 서 있는 것 같은 맛이 날 것이라고는 예상하지 못했습니다!\"계속 여행하면서 우리는 죽은 가축, 개, 심지어 사람의 유골과 마주쳤습니다. 어떤 해골은 데몬의 발톱 자국을 가지고 있었고, 어떤 해골은 좀 더 근본적인 원인으로 사망한 것이 분명했습니다. 심지어 돌로 변한 것처럼 보이는 완벽하게 미라가 된 시체 두 구도 발견했습니다! 드문드문 불길한 숲을 지나자 부자연스럽고 균일하지 않은 언덕으로 양분된 평원이 나타났습니다. 이 현상을 연구하고 싶었지만 아쉽게도 몇 발자국 걷고 나서 가이드가 공중으로 들어 올려져 말 그대로 뒤집혀 버렸습니다. 피에 흠뻑 젖은 가운과 그 동안 수집 한 기념품을 흘린 후 서둘러 철수했습니다.. \"",
    "747842fa-a30a-444a-a664-cc63e7599575": "\"서쪽 산에는 오늘날 이름이 더 이상 사용되지 않는 부족이 살았습니다. 그들은 용감하고 강인한 사람들이었고, 깊은 동굴로 내려가 반짝이는 광석을 가득 싣고 돌아오곤 했습니다. 지하 광석으로 만든 물건을 이웃들이 기꺼이 사주었기 때문에 식량과 꿀을 비롯한 모든 것이 풍족했습니다.\"\n긴 잠에서 깨어난 사냥개처럼 산길이 겨울의 얼음장을 떨쳐낼 준비가 되던 칼리스트릴의 마지막 날, 부족에게 문제가 찾아왔습니다. 그날 밤 동굴에서 고함소리와 먼지 구름이 피어올랐어요. 광부들은 어둠도 낙석도 두려워하지 않는 용감한 사람들이었기에 먼지가 가라앉자 내려가서 살펴보았습니다. 하지만 그들이 발견한 것은 어둠이나 동굴이 아니었습니다. 수 세대에 걸쳐 잊혀졌던 추종자의 정체가 바로 부족의 핏줄로 이루어진 무리였습니다. 추종자는 비열한 소서러였고, 조상에게 등을 돌린 타락한 자였다. 그는 현명한 부족 족장의 딸을 가장 열렬히 사랑했지만, 그녀의 마음은 그를 따뜻하게 품어주지 않았다. 추종자는 분노에 끓어오른 채 어두운 동굴 깊숙이 숨어들어 통곡과 욕설로 복수를 계획했다. 그곳에서 불경한 마법과 악의 냄새를 쫓던 공포의 무리가 그를 발견했습니다. 팩은 그를 잡아먹었고, 그 과정에서 처음으로 인간의 피를 맛보았고, 그 피가 자신들의 입맛에 맞는다는 것을 알게 되었습니다. 현명한 족장은 부족을 긴 집에 불러 모아 연설하고, 부족의 장로들이 연설하고, 전사들이 연설한 다음 누구나 자신의 의견을 말할 수 있도록 했습니다. 선조들은 족장에게 부족이 타락한 소서러를 알아보지 못해 신들에게 벌을 받고 있으며, 이제 어떤 신도 부족을 위해 중보해 주지 않을 것이라고 말했습니다. 자신들의 운명을 한탄한 일족은 집과 조상들의 조각상, 신전을 신에게 맡기고 도망쳤습니다. 슬픔의 캐러밴은 조용히 길을 떠났지만, 모든 부족이 함께한 것은 아니었습니다. 부족의 건장한 남성들은 남아있었기 때문에 여자, 아이, 쇠약한 노인들만 그 행렬에 포함되었습니다. 그들은 여러 날 동안 긴 집에 앉아 무기를 갈고 기도했습니다. 매일 밤 남자 중 한 명이 동굴로 내려가 자신의 고기로 무리의 배고픔을 달래곤 했습니다. 모든 사람이 죽고 무리가 굶주림에 지쳐 지상으로 나왔을 때는 이미 캐러밴은 사라진 지 오래였고, 괴물들은 그들의 흔적을 찾을 수 없었습니다.\n캐러밴은 그들이 아는 세계의 가장자리인 대초원에 도착해 그들이 사랑하는 산의 봉우리가 더 이상 보이지 않을 때까지 밤낮으로 쉬지 않고 여행했습니다. 그리고 그곳에 정착한 그들은 동물을 기르고 유목 생활을 하는 방법을 몰랐고, 그들 중에는 강한 전사가 없었기 때문에 빈약하고 초라한 삶을 살았습니다. 부족은 빠르게 줄어들어 노인들은 죽고 젊은 이들은 다른 부족에서 남편과 아내를 찾아 새로운 가정을 이루기 위해 떠났습니다. 몇 년 후, 혹독한 대초원의 겨울 중 하나에서 부족의 족장은 병에 걸려 딸의 품에서 죽었고, 아무도 그토록 자유롭고 품위있게 살았던 그 집의 위치를 기억할 수 없었습니다.\"책의 마지막 페이지가 거칠게 찢어졌습니다.",
    "b40c6f71-c606-4bdf-b450-9d0e32286ac8": "\"4606년, 사르코리스의 광활한 땅은 골라리온과 심연 사이의 균열인 세계상처라는 거대한 크기의 부풀어 오른 농양으로 오염되었고, 이로 인해 수천, 수만 마리의 데몬이 물질계로 유입되었습니다. 그 후 오랜 세월 동안 사르코리스의 켈리드들은 고향을 지키기 위해 싸우다가 도망치거나 패배하여 몰락했습니다.\n4622년, 아이오메데 교회는 사르코리스를 파괴하고 이웃 땅을 위협하는 데몬들과의 축복받은 전쟁인 1차 성전의 시작을 알렸고, 아이오메데 교회는 이 성전을 선포했습니다. 갈프레이 여왕이 이끄는 용감한 전사들은 심연의 종족을 국경에서 밀어내고 승리하여 고향으로 돌아갔습니다. 4630년은 1차 성전이 끝난 해였습니다. 당시 멘데브의 국경을 감시하는 전초기지였던 옛 사르코리안 땅에는 수많은 요새와 수비대가 세워졌습니다.\n8년 후인 4638년, 세계상처는 갑자기 이전보다 네 배로 확장되어 새로운 괴물 무리를 풀어냈습니다. 십자군이 입은 최악의 피해는 수많은 군사 작전의 거점으로 사용되던 요새 도시 드레젠을 잃은 것이었습니다. 2차 십자군 전쟁이 발발하여 수많은 목숨을 앗아갔지만 승리로 이어지지는 못했습니다. 아이오메데의 마법이 뚫을 수 없는 벽이 되어 침략자들의 길을 막는 와드스톤이 만들어지고 나서야 데몬의 침략은 막을 수 있었습니다. 4645년, 7년간의 고되고 지루한 전쟁 끝에 2차 십자군 전쟁은 막을 내렸고, 4665년에 3차 십자군 전쟁이 선포되었지만 이번에는 십자군 내부에서도 전쟁이 벌어지고 있었습니다. 수년 동안 심연을 섬기는 많은 이교도들과 스파이들이 멘데비안의 방어선을 뚫고 들어왔기 때문입니다. 3차 성전은 이단과 데몬 숭배를 불과 칼로 무자비하게 숙청하는 종교 재판의 정점에 이르렀습니다. 종교 재판관들의 잔혹 행위가 대중의 격변과 불만을 충분히 불러일으킨 후 4668년에 십자군 전쟁은 중단되었습니다.\n제4차 십자군 전쟁은 4692년에 데몬들이 성벽의 보호막을 뚫고 침입하면서 선동된 것입니다. 멘데브의 용사들은 의로운 분노로 15년 동안 데몬들과 싸워 오래된 위협을 종식시키기 위해 노력했습니다. 그러나 보급품과 인력 부족으로 4707년에 끝난 제4차 성전이 끝날 무렵, 결정적인 승리는 이전의 모든 성전이 그랬던 것처럼 가능성이 희박해졌습니다\"",
    "05200b90-78d4-4b0d-b7c2-3f16efee8da8": "\"아마도 아비스탄에서 가장 인기있는 요리 일 것입니다. 첼리악스의 수도에서는 치즈 크러스트에 구워 레몬 주스를 뿌립니다. 현지 어부들은 아비스탄의 반대편에있는 카디 라에서 다른 요리 방법을 사용합니다. 거기에서 잘게 잘리고 차가운 재료를 섞은 것을 찾을 수 있습니다. 이 요리의 정확한 기원은 아직 알려지지 않았지만 일반적으로 안도란에서 발명되어 선원과 순례자들에 의해 전 세계로 퍼진 것으로 여겨집니다. 가장 기본적인 버전에서는 플레인 파테로 제공됩니다. 준비하려면 청어를 매콤한 매리 네이드에 담근 다음 다져서 펴 바를 수 있는 페이스트로 만듭니다. 으깬 시큼한 풋사과, 삶은 메추리알, 가장 신선한 버터, 양파 반 개를 넣으세요. 재료 목록은 내륙 지역에 따라 다를 수 있습니다. 니르마타스 지역에서는 소고기나 양고기가 이 간식에 사용됩니다. 나는 한때 Druma의 경계에서 우유와 버섯으로 요리 한 매우 독창적이고 똑같이 역겨운 버전을 맛본 적이 있습니다.. \"",
    "993abe56-bd6d-46c2-b717-44fab89c07c0": "\"케나브레스에는 오래전에 세상을 떠난 인물과 아직도 성벽 안에 살고 있는 인물 모두 저명한 인물들이 많았어요. 하지만 가장 위대한 수호자는 과거에도, 현재에도, 앞으로도 실버 드래곤 테렌델레브라고 해도 과언이 아닙니다.\" \"메탈릭 드래곤 중에서도 실버 드래곤은 특히 도덕적 기준이 높습니다. 다른 종족과 마찬가지로 인간과 관련된 문제에는 무관심한 경우가 많지만, 불의와 범죄가 무자비하게 자행되는 것을 무감각하게 지켜보는 것은 참을 수 없다고 생각합니다. 테렌델레브는 골라리온을 위에서 내려다보며 불의와 폭력을 목격했습니다. 하지만 멘데브의 세계상처와의 전쟁만큼 그녀의 평화를 방해한 비극은 없었습니다. 다른 이들의 평화를 위해 자신의 피로 대가를 치른 십자군에 대한 호기심과 관심에 이끌려 테렌델레브는 산에서 내려와 인간들 사이를 걸어 다니며 십자군의 모습을 취했습니다. 테렌델레브에게 이 세상은 너무나 낯설고, 자신이 살던 세상과는 너무나 달랐을 것입니다. 다행히도 테렌델레브가 인간들 사이에 사는 유일한 용은 아니었고, 현명한 골드 드래곤 할라셀리악스가 테렌델레브와 그녀의 맹세한 오빠 세발로스의 스승이 되었지만, 이후 역사와 인간의 기억에서 신비롭게 사라졌습니다.\n테렌델레브는 인간들 사이에서 살아가는 동안 무시무시한 심연의 스폰과 싸우고, 적의 공격으로부터 케나브레스를 안전하게 지키고, 위기에 처한 성전사를 직접 구하는 등 많은 영웅적인 업적을 세웠죠. 그런 여정 중 한 번은 그녀 자신도 데몬의 오염에 희생되었는데, 구경꾼들은 그녀의 빛나는 은빛 갑옷이 어두워지고 눈이 흐려지며 말과 움직임이 무자비하고 거칠어졌다고 보고했습니다. 그러나 그녀의 정신과 결단력은 너무나 위대해서 그녀는 불가능한 일을 해냈고, 자신의 마음속에 심어진 악의 씨앗을 극복하고 다시 선으로 돌아왔습니다. 오늘날 테렌델레브는 십자군의 거점이자 데몬의 위협과의 전쟁에서 인류의 보루 역할을 하는 케나브레스의 회복력과 강인함의 살아있는 상징이 되었습니다.\"",
    "6d9ec9b2-e647-43b7-8aef-7b70d61e1346": "\"마지막 문턱의 열쇠\n많은 필멸자 연구자들은 '세계상처'라는 현상에 대해 과학적 호기심을 가지고 '나름의 생명체가 있는 것 같다'는 점에 주목해 왔습니다. 기이한 자연 현상, 자연적으로 발생하는 파열, 독특한 식생, 골라리온이나 심연에서는 볼 수 없는 생명체 등 모든 것이 예측할 수 없는 간격으로 나타났다가 사라지는 등 끊임없이 유동하고 있습니다. 이러한 움직임과 변화를 통해, 질서를 통해서는 아니더라도 생명체의 기관이 논리적으로 작동하는 것을 감지할 수 있습니다. 실제로 세계상처는 생명의 모습을 지니고 있으며, 그 구조 자체가 살아있는 영혼과의 연결을 전제로 하고 있습니다. 이 추론은 때때로 저를 비과학적인 의미로 이끌기도 합니다. 즉, 창조물이 본질적으로 창조자의 반영이라면 세계상처도 내 영혼의 반영이라고 말할 수 있을까요? 세계상처는 창조된 후 개선되었으며, 동시에 심연의 본질과 필멸자 영혼의 본질에서 이중성을 가진 존재가 함께 자갈을 깔아 만들어진 것이죠. 일반적으로 이 과정에는 심연의 군주나 심연의 군주와 비슷한 힘을 가진 생명체에게서 정수를 가져와야 하지만, 이 요건을 피할 수 있는 방법이 있습니다. 특히 나힌드리안 수정의 희귀한 힘을 사용하는 것입니다.\n이 섹션에서는 이것을 '열쇠'라고 부르며, 원래의 창조물을 크게 확장하고 강화할 수 있게 해준 도구입니다. 열쇠는 {mf|그|그녀}의 이중적 속성과 세계상처와의 연결로 인해 놀라운 힘을 얻을 수 있는 기회가 주어졌습니다. 하지만 모든 일에는 대가가 따르죠. 세계상처는 열쇠와 연결되어 있지만 열쇠 또한 세계상처와 연결되어 있으며, 치명적인 고통처럼 {mf|그|그녀}의 영혼에 그 상처를 지니고 있습니다.\n이 고통은 실제로 치명적입니다. 영혼의 이중성은 놀라운 힘을 부여하고, 영혼의 소유자에게 변신과 놀라운 능력을 부여할 수 있는 원동력이 됩니다. 하지만 이 이중성은 영혼의 주인을 서서히 죽이고 있기도 합니다. 이것은 제가 아직 해결하지 못한 문제입니다\"",
    "d463987c-8ca2-4dac-9e10-e9dda7a566e7": "\"갤프리 부인, 드레젠이 함락되었습니다. 도시가 사라졌으니 저주를 받으시길 바랍니다. 우리를 여기로 보내신 것에 대해 저주를 받으시길 바랍니다. 최악의 운명은 죽음이 아니라고 말해주지 않아서요. 괴물로부터 우리를 구하지 못한 당신의 '거룩한 깃발'을 보호하겠다고 약속한 것에 대해. 스마일링 기사단이 죽어갈 때 자비를 구하지 않고 성전으로 통하는 작은 길을 지키고 있을 때 당신은 어디에 있었습니까? 우리의 피가 배수로를 가득 채우고 하수와 섞일 때 당신은 어디에 있었습니까? 우리의 의지와 영혼이 부러지고 매를 맞고 부두 창녀처럼 흐느낄 때 당신은 어디에 있었습니까? 당신의 왕좌는 순진한 바보와 영광에 굶주린 모험가들의 시체 위에 세워졌습니다. 데몬들이 베르스톨 사령관을 광장으로 데려와 사렌래의 치유 샘에 던져넣고 그 밑에 불을 붙였을 때 깨달았어요. 사령관은 사흘 동안 산 채로 삶아졌지만, 한때는 자비로웠지만 지금은 잔인해진 사렌래의 축복으로 죽지 않았죠. 그의 피부는 물집으로 뒤덮여 살점이 떨어져 나갔다. 우리는 광장에 서서 찬바람이 벌거벗은 몸을 고문하는 것을 지켜보았습니다. 이 끔찍한 곳에서 도망치려는 듯 상처에서 피가 흐르고 있었습니다. 물이 부족해 목이 갈라지고 피가 납니다. 음식이 부족해 위가 마르고 시들어 갑니다. 사흘 동안 사령관은 죽지 못했습니다. 그의 고기는 회색으로 변했고 달콤한 냄새가 났기 때문에 나는 그것을 맛보고 싶어하는 내 자신이 싫었다. 베르스톨 사령관은 자정이 되자 비명을 멈췄다. 새벽이 되자 그는 끙끙거리는 소리만 낼 수 있었다. 셋째 날 아침, 자신이나 적에게 자비를 베풀지 않던 이 엄한 남자는 아기처럼 울고 있었다. 그의 눈물은 끝이 없었습니다. 그는 말 그대로 그 안에서 요리하고있었습니다! 그러다 마침내 분수가 깨졌고 그는 죽었습니다. 드레젠의 새로운 통치자 미나고라는 데몬가 그의 살을 먹었습니다. 그러나 그녀는 탐욕스럽지 않았습니다. 굶주림에 시달리던 우리 죄수들은 모두 사령관의 한 조각씩을 받았다.\"사흘 동안 산 채로 요리한 사람의 냄새가 어떤지 아나, 갈프레이?\"이 글을 쓰는 게 너무 고통스러워요. 전투 중에 끔찍한 벌레가 제 손을 찔렀어요. 지금은 정상 크기의 두 배로 부풀어 올랐고 날 쇠고기 색깔입니다. 피부가 터질 것 같아요. 열기가 몸과 마음을 녹이고 있습니다. 그러나 나는 당신이 모든 것을 알 수 있도록이 편지를 끝낼 것입니다. 당신 때문에 우리에게 일어난 일을 이해하게된다면 이것에 적어도 한 방울의 정의가있을 것이기 때문입니다. 제가 편지를 다 쓰면 데몬은 당신이 베르스톨 사령관에게 준 마지막 마법의 비둘기와 함께 편지를 당신에게 보낼 것입니다. 데몬이 다른 비둘기들을 잡아먹었어. 이 편지가 제게 기회를 줄 거예요. 데몬의 발밑에 기어가서 자비를 구하겠습니다. 어떤 맹세라도 할게요 더는 못 참겠어 더 이상 당신의 충성스러운 종이 아니니 저주받길 바란다, 나이트 저먼.\"",
    "9c3d21a8-8e3b-4d74-94f4-a9905b9c1c78": "\"미나고 부인, 에스트로드의 탑은 작전을 위한 모든 준비가 완료되었습니다. 우리 병력은 전력을 다하고 있으며 무기와 필수 물자도 준비되어 있습니다. 나는 우리의 준비가 도시 방어자들의 의심을 불러일으키지 않도록 특별히 주의를 기울였다. 저는 성가신 인간들 중 한 쌍을 처리해야 했는데, 그 인간들은 해서는 안 될 곳에 코를 박고 있었습니다. 내 요원들이 이글 워치를 제외한 케나브레스의 모든 성전단에 침투했습니다. 너무 늦을 때까지 누가 칼을 꽂았는지 저 바보들은 모를 거야.\" \"내 성실함에 대한 보상으로, 우리가 승리한 후 이글 워치 대장인 이라베스 티라바데를 내게 넘겨주게. 그녀는 너무 오랫동안 내 옆구리의 가시였어. 그녀와 화해해야 할 일이 좀 있거든. \n바포메트 만세!\n팩슨\"",
    "f175845c-2c0a-42be-b8b7-07ba8ae168c8": "\"라마산, 12. 피험자 4와 6은 밤에 심각한 장기 손상으로 사망했습니다. 연금술 처리와 새로운 실험을 위한 기초를 만들기 위해 샘플을 채취했습니다. 실험을 계속할 피험자는 아직 결정되지 않았습니다.\"라마산, 15. 오늘 새로운 원료가 도착했습니다. 실험 대상자 중 한 명(피험자 7 - 엘프, 수컷)이 유충 이식 실험을 반복하는데 적합할 것입니다. 준비를 시작했습니다.\n라마산, 17세. 피험자 7에 이식 절차를 시작했습니다. 나는 새로운 주문과 함께 수정된 의식을 사용했다. 피험자는 동요했고 두 배의 진정제가 필요했습니다. 난자는 간 근처에 삽입되었습니다.\n라마샨, 19. 피험자 7은 급성 통증을 호소하고 있는데, 이는 애벌레가 부화 중이라는 전형적인 신호입니다. 나는 피험자 7에게 더 이상 진정제를 투여하지 말라고 명령했습니다. 그렇지 않으면 관찰 결과가 손상될 수 있습니다. 또한 숙주를 움직이지 못하게 하면 곤충의 수명 주기에 지장을 줄 수 있다는 같은 이유로 구속 장치 사용도 금지했습니다. 하인들이 감방에서 피험자 7이 죽은 채로 발견했습니다. 손목의 동맥이 씹혀서 피를 흘린 상태였다. 같은 방에 있던 피험자들이 피험자 7에게 피험자 4와 6의 죽음에 대해 알린 것으로 보입니다. 나는 피험자들을 두꺼운 벽으로 분리된 별도의 방에 보관하도록 명령했다. 나중에 사용할 샘플을 추출하기 위해 시신을 부검했습니다.\"",
    "2189d7ac-027d-4a07-b39d-140c1d11489c": "\"마르모눅스의 도전\", 작성자 크리쉬 세르카",
    "89322caf-fd19-461a-b7a2-0540155a74d9": "\"물질계, 골라리온 행성, 멘데브 왕국, 드레젠 요새\n특수 능력 제공 계약 번호. 04-00-71\n이 계약은 \"멘데브의 갈프레이 여왕\n이하 '소울 판매자\n'와 \"소울 구매자\n이하 '소울 구매자\n' 사이의 계약으로, 이 계약에 서명함으로써 소울 판매자와 소울 구매자는 다음 조항을 이행할 것을 약속한다.\n1) '영혼 구매자'가 대표하는 지옥과 아스모데우스 경은 '영혼 판매자'가 사망하는 순간까지 '영혼 판매자'의 남은 생애 전체 기간 동안 국가 문제에서 지옥의 세력을 포괄적으로 지원하는 형태로 '영혼 판매자'에게 대출을 발행해야 합니다.\n2) 영혼 판매자는 영혼 구매자가 대표하는 지옥과 아스모데우스 주님 앞에서 영혼 판매자의 사망 순간에 영혼 판매자 자신의 영혼을 영혼 구매자에게 완전하고 불가분하게 영구적으로 양도할 것을 약속합니다.\n3) 영혼 구매자는 영혼 판매자가 사망하는 순간 영혼 판매자의 영혼을 수집하여 지옥으로 인도하며, 그곳에서 영혼은 영원히 아스모데우스 주님을 섬기는데 종사하게 될 것입니다. 데빌과 아크 데빌로 대표되는 지옥은 적절하다고 판단되는 대로 영혼 판매자의 영혼을 자유롭게 다룰 수 있습니다. 지옥에서 영혼의 사후 처리에 관한 모든 불만은 무효로 간주됩니다.\n4) 영혼 판매자는 본 계약의 체결로 인해 발생한 기능을 영혼 구매자 및/또는 영혼 구매자의 대리인에게 불리하게 사용할 수 없습니다. 이 조항을 위반할 경우 소울 셀러의 소울을 즉시 회수하여 소울 셀러의 명예를 훼손하는 형태의 벌금이 부과됩니다.\n소울 셀러\n멘데브의 갈프레이 여왕\n소울 구매자\n{name}\n본인은 소울 셀러의 소울 조달 및 처리에 관한 위 계약에 동의하며 본 계약서에 서명한 것이 소울 셀러의 진정한 개인 name임을 확인합니다. 멘데브의 갈프레이\n아스모데우스 경에게 영광을!\"",
    "97e89431-32dd-4452-a164-0d5605daf7a0": "\"물질계, 골라리온 행성, 멘데브 왕국, 드레젠 요새\n특별 권한 제공 계약서 번호 ___ 날짜 ____\n이 계약은 다음 사이의 계약입니다.\n____________________\n이하 '소울 셀러'\n과\n____________________\n이하 '소울 바이어'\n본 계약 체결 시 소울 셀러와 소울 바이어는 다음 조항을 이행할 것을 약속합니다.\n1) '소울 구매자'가 대표하는 지옥과 아스모데우스 경은 '소울 판매자'에게 마법적 성격의 능력의 형태로 대출을 발행합니다. 이러한 능력은 평균 필멸자 마법사의 능력을 초과해야 하며, 소울 셀러가 사망하는 순간까지 소울 셀러의 남은 수명 기간 동안 부여됩니다.\n2) 영혼 판매자는 영혼 구매자가 대표하는 지옥과 아스모데우스 신 앞에서 영혼 판매자의 사망 순간에 영혼 판매자 자신의 영혼을 영혼 구매자에게 완전하고 불가분하게 영구적으로 양도할 것을 약속합니다.\n3) 영혼 구매자는 영혼 판매자가 사망하는 순간 영혼 판매자의 영혼을 수거하여 지옥으로 인도하며, 그곳에서 영혼은 영원히 아스모데우스 주님을 섬기는데 종사하게 될 것입니다.\n4) 영혼 판매자는 본 계약 체결의 결과로 얻은 능력을 영혼 구매자 및/또는 영혼 구매자의 대리인에게 불리하게 사용해서는 안 됩니다. 본 계약의 네 번째 조항을 위반하는 경우, 소울 판매자는 소울 판매자의 영혼을 즉시 회수하는 형태로 위약금을 물어야 합니다.\n5) 본 계약의 세 번째 조항이 실행되면 데빌과 아크 데빌로 대표되는 지옥은 적절하다고 판단되는 대로 영혼 판매자의 영혼을 자유롭게 다룰 수 있습니다. 지옥에서 영혼을 사후에 처리하는 것과 관련된 모든 불만은 무효로 간주됩니다.\n영혼 판매자\n________ /(이름)\n영혼 구매자\n________ /(이름)\n서명 날짜:\n본인은 영혼 판매자의 영혼 조달 및 처리에 관한 위 계약에 동의하며, 본 계약서의 서명이 영혼 판매자의 진정한 개인 이름임을 확인합니다. (영혼 판매자의 서명) ____.\n아스모데우스 신께 영광을!\"",
    "64bed44d-df19-4d26-ade7-7defa7251438": "\"케나브레스가 저주 받기를!\"",
    "5e209203-e5de-4273-b216-b556caeddb52": "\"영광이 당신의 머리에 쏟아지기를!\"\n준차원 제작에 대한 귀하의 관심은 이해할 수 있습니다. 일정 수준의 권력에 도달 한 개인은 안전한 피난처, 공부와 휴식을 위한 평화로운 장소를 스스로 찾습니다. 그렇기 때문에 저는 여러분의 신중함에 큰 기대를 걸고 있습니다. 모든 준차원은 일반적으로 권력의 감시하에 남아있는 진정한 차원 중 하나의 파편에 불과하다는 것을 기억하십시오. 따라서 여러분이 정복한 변두리를 장악하고 있는 세력들의 분노를 사지 않기를 바랍니다. 안정화를 위해서는 - 아쉽게도 분열과 통합이 완료된 후에는 여러분이 할 수 있는 일이 많지 않습니다. 그럼에도 불구하고, 나는 당신이 그러한 중요한 문제에 대해 충분히 고려하고 당신과 당신의 신하들이 당신의 창조물을 안전하게 지킬 수 있도록 보장했을 것이라고 믿어 의심치 않습니다. 물론, 당신이 정교한 함정을 준비하고 있다면 모를까.. 당신의 동료, 바드락 트콴이죠\"",
    "334ed6cf-f9a0-4549-a187-67276b407d77": "\"제 멘토와 훈련 파트너는 저를 안타깝게 생각했습니다. 저는 기껏해야 하급 임프를 소환하고 붙잡을 수 있을 정도의 힘을 가졌으니까요. 그걸 진짜 마법이라고 할 수 있을까요? 하! 하지만 나 같은 똑똑한 청년이 명성을 쌓고 돈을 벌기 위해 사용하지 못할 것은 없지.\"\n아브리칸딜루스라고 불리는 특히 끔찍한 종류의 데몬이 있어요. 아브리칸딜루스는 예술품을 파손하고 파괴하는 자들의 영혼으로 만들어졌어요. 데몬이 되어서도 똑같은 짓을 계속합니다. 아름다운 그림이나 조각상을 보면 분노에 휩싸여 이를 훼손합니다.\" 언젠가 길거리에서 두 미술품 수집가가 나누는 대화를 우연히 엿들은 적이 있습니다. 그들은 젊고 유망한 예술가를 후원해야 할지, 아니면 전성기가 지난 유명한 거장을 후원해야 할지 결정하지 못했습니다. 그래서 저는 두 그림을 나란히 놓아두면 아브리칸딜루를 소환해 보겠다고 제안했습니다. 아브리칸딜루가 먼저 공격하는 그림이 당연히 더 아름답겠죠. 데몬이 그림을 파괴하기 전에 제 시간에 데몬을 추방하는 것이 관건이었지만 제겐 문제가 되지 않았어요!\n수집가들은 제 계획에 따라 이 '실험'을 실행하는데 동의했습니다. 그렇게 제 유산은 시작되었습니다! 3개월 후, 저와 제 데몬 하인 없이는 어떤 예술 행사도 할 수 없었습니다. 우리는 전시회 오프닝, 감정인 워크숍 및 경매에 초대되었습니다. 데몬이 다른 조각이나 슬랩대시를 보고 분노하면 할수록 가격은 치솟았습니다. 그리고 그들은 제 '감정'에 대해 제게 많은 돈을 지불했습니다. 데몬이 두 그림 중 가장 경멸하는 그림을 고르는 '아티스트 배틀'을 자주 열었는데, 티켓은 불티나게 팔렸어요. 눈빛이 반짝이는 두 젊은 예술가 압살롬에게서 노움과 엘프가 저를 찾아왔어요. 그들은 이 전투 중 하나에 참가하고 싶었지만 그림 대신 특이한 조각품을 제안했습니다. 노움은 주문으로 보존 된 갉아 먹은 사과 더미를 가지고있었습니다. 엘프는 구멍이 없는 물 뿌리개를 가지고 있었는데, 그것은 하나의 사각형 바퀴가 달린 카트 위에 서있었습니다. 그들이 설명했듯이 이것은 '현대 미술'이었습니다. 어떻게 표현할까.. '파격적'이라고나 할까요! 그들은 노움과 엘프가 매우 유명한 '파격적인 예술가'였던 압살롬에서 인기가 있었다고 주장했습니다.\n그렇죠, 제 임무는 그들의 작품을 전시하고, 관객을 모으고, 데몬을 감옥에서 풀어주는 것이었습니다. 그리고 그게 바로 제가 한 일이죠. 그런데 아브리칸딜루가 우리에서 나와 사과와 수레에 담긴 물뿌리개를 보더니 저를 완전히 바보처럼 쳐다보고는 돌아서서 완전히 실망한 표정으로 다시 우리로 돌아갔어요. 너무 화가 나서 노움과 엘프에게 감정비를 돌려주기까지 했어요. 하지만 괜찮아요. 압살롬 고객 없이도 제 사업은 여전히 번창하고 있으니까요. 한편 제 '더 재능 있는' 동료 견습생들은 어디 있죠? 절반은 여전히 책 앞에 웅크리고 앉아 할 수 있는 것을 배우고 있습니다. 나머지 절반은 말도 안 되는 십자군 전쟁에 나가서 죽었죠. 그들은 데몬이 돈을 벌기 위해 사용될 수 있다는 것을 결코 고려하지 않았습니다. 조만간 작은 궁전을 하나 장만해야겠어요. 그리고 그 벽을 가장 유명한 예술가들의 작품으로 덮을 거예요\"",
    "2cae37ca-27b5-4f42-90b2-d3558e92db16": "\"마녀의 밤\", 마키 바노스",
    "12815b1c-36a2-454f-b6f4-2c8ee86b4649": "\"응완 퀀트는 창문 셔터의 틈새로 들여다보았다. 방문자가 현관에서 비틀거리며 걸어오고 있었다. 응완은 수세기 전에 시계태엽 머리 사건 이후 다시는 하플링을 상대할 일이 없을 거라고 스스로 다짐했었다. 백화조차도 어떤 모험보다 낫다!\n그러나 방문자의 모습에서 뭔가 불안한 기운이 느껴졌다. 뭔가 잘못되었다는 생각이 들었어.\n- 어떻게 생각해, 켁시? \n- 그의 조수가 실과 뜨개질 바늘을 손에 들고 옆 창가에 앉아 있었다.\n- 그의 옷을 봐봐. 중고 옷이잖아. 그는 노숙자야.\n- 맞아요, 하지만 당신이 틀렸어요. 그의 발을 봐요.\n넥시는 문 위의 등불에 비친 희미한 빛으로 무언가라도 알아내려고 애썼다.\n- 저건.. 족쇄가 채워진 건가요? \n노움은 대답하지 않고 문 쪽으로 발걸음을 옮겼다.\n- 의사가 필요하겠어요.\n그 말을 증명이라도 하듯 손님은 비틀거리며 무릎을 꿇고 쓰러져 문앞에 머리를 먼저 부딪혔다.\"고 말했다\"",
    "fd1e7183-71ef-4154-994f-132447daef2b": "\"강력하고 숭고한 우리의 주님이시여! 그의 몸은 모든 미노타우로스보다 우뚝 솟은 육신의 요새입니다! 염소의 얼굴을 한 그의 머리에는 불꽃 뿔이 관을 씌웠어요! 어깨와 의복에는 그의 지혜와 힘을 나타내는 거대한 룬이 새겨져 있습니다. 손에는 죽음을 부르는 주홍색 글레이브인 아이제르홀을 휘두르고 있습니다! 그 검은 칼날은 거짓 미덕에 집착하고 신 앞에 굽신거리는 자들을 쪼개고 괴롭힙니다.\n바포메트 만세! 골라리온 짐승의 군주이자 미궁의 군주 만세! 셀 수 없는 강력한 군대, 바포메트의 자손들이여 만세!\n나는 진실을 말한다 - 너희의 주인이자 주인 앞에 절하고 그의 뜻이 너희를 인도하게하십시오! 그의 발 앞에 경배하면 원하는 것을 얻을 것입니다!\"",
    "c1260d49-18f4-47ef-a46c-8b95a1b5aa1f": "\"녹티큘라에 대한 찬가\"",
    "b349b6d7-f9e6-4ad2-9534-00d7dfc89aee": "\"죄 마법의 기초\"",
    "cdfe5a94-fec9-433a-8ce5-0f02778b0503": "\"신의 본질에 대하여\"",
    "3533ab35-3678-45d2-a4ad-cab79230f94a": "\"균열의 본질에 대하여\n우리가 '균열'이라고 부르는 것은 사실 정반대인 '봉합' 또는 '결속'에 가깝습니다. 두 평면이 서로 꿰매어져 합쳐질 정도로 얽혀 있는 곳입니다.\n세계상처의 경계에는 단기적인 자연적 균열과 안정적이고 공학적인 균열, 두 가지 유형의 균열이 존재합니다. 후자는 군대 전체가 심연과 골라리온 사이를 자유롭게 통과할 수 있게 해줍니다. 이 균열은 현실의 구조가 특정 유형의 '접힘'을 형성하는 지점에서 생성되었으며, 물질계가 심연에 가장 가까운 곳에 있습니다. 옛 사르코리스의 이러한 '현실의 주름'에 대한 자세한 정보는 폐허가 된 도시 이즈의 석조 사본 사원에서 확인할 수 있습니다. 제가 직접 쓴 노트도 그곳에 보관되어 있습니다. 여기서는 잠깐 언급만 하겠습니다.\n이 글을 쓰는 현재, 이 '주름' 중 다섯 개가 확인되었습니다. 가장 중요한 균열은 문턱 요새 근처에 있으며, 이 균열로 인해 세계상처가 가능했습니다. 두 번째로 중요한 균열인 이즈의 불구는 유명한 도시의 폐허를 표시합니다. 세 번째 균열인 한밤의 문은 한밤의 페인에 숨겨져 있습니다. 네 번째 균열인 해로우링은 제 개인 실험실로 이어집니다. 마지막으로 다섯 번째 균열인 풀루라의 피는 사르코리안 신전 근처에 있습니다.\n상처의 경계에 있는 모든 균열은 하나의 시스템으로 작동합니다. 어떻게 보면 하나의 실체, 즉 하나의 뿌리에서 파생된 파편과 같습니다. 즉, 이들을 개별적으로 닫는 것은 불가능합니다. 상처의 근원이 뿌리 뽑힐 때만 사라지며, 일부 사람들은 마지막 문턱이라고 부르는 주요 균열이 실제로는 진정한 원래의 세계상처이지만 사라집니다.\n상처는 일반적인 방법으로는 닫을 수 없습니다. 상처가 열렸던 바로 그 방식이 간섭으로부터 상처를 보호합니다. 그것을 닫는 유일한 방법은...\"\n이것이 두 장으로 찢어진 책의 마지막 남은 페이지입니다. 다른 페이지들은 모두 사라졌습니다.",
    "72c0165b-709f-4eb9-bc68-1e8de83948bc": "\"오르주나는 좌절감에 손톱을 깨물었지만, 내기의 다른 조건을 기억해냈다.\"마지막 목록의 마지막 조건을 잊어버리지 않았길 바란다.\"마르모눅스는 웃으며 눈을 굴렸다.\"내가 어떻게 오목스를 잊을 수 있겠어? 이번엔 네 환상 때문에 당황할 뻔했어, 동생아. 거의.'\n서큐버스는 짜증을 숨기지 않고 고양이 같은 쉿 소리를 냈다.'\n'살아있는 쓰레기 웅덩이를 기쁘게 할 방법을 찾았다고 말하지 마!'\n'오, 내가 그랬어!'\n'오, 그랬나!' 마르모눅스는 오르주나의 일그러진 얼굴에 웃음을 간신히 참으며 연극처럼 신음소리를 냈다. '날 못 믿어? 아마추어! 네가 나만큼만 잘 안다면 먹잇감을 억지로 애무해서는 안 된다는 걸 알 텐데. 때때로 그들이 우선권을 잡도록 내버려 두는 것이 가치가 있습니다.' 잠시 멈춰서서 서큐버스의 혼란스러운 표정을 한껏 즐기던 인큐버스는 숨을 죽이며 속삭였다. '오목스는 상대의 머리부터 발끝까지 덮고, 입과 코를 씻어내고, 안으로, 목구멍으로, 더 깊숙이, 더 깊숙이 기어들어가서 공격하는데.. 그러니 오목스를 따라 지배하고 질식시키고 싶은 욕망을 마음껏 누려보는 건 어떨까? 난 고통을 가하는 것만큼이나 고통을 받아들이는 것도 좋아...'\n오르주나의 얼굴이 혐오감으로 주름졌다. \n'내가 아는 모든 사람 중에서, 오빠만이 악취 나는 부식성 똥 덩어리에게 당했던 기억을 떠올리며 흥분할 수 있을 거야. 하지만 어떻게 할 수 있겠어? 조건이 충족됐으니까요.\" 인큐버스가 중얼거렸다. '조건은 충족되었고, 모든 도전도 충족되었습니다. 온갖 모양과 크기의 심연 주민 천 명이 내 손과 채찍과 허리를 맛보고 기쁨의 정점을 경험했습니다. 네가 할 수 있는 건 내 고통의 기술이 네 유혹의 기술보다 더 많은 열매를 맺는다는 걸 인정하는 것뿐이야. 결국 넌 내기에서 졌을 때 우리가 합의한 조건대로 내 작은 애완동물이 될 것 같구나, 오르주나. 널 위해 특별한 목걸이를 준비했어, 내 컬렉션에서 가장 날카로운 목걸이를...'그녀의 웃음소리가 작은 독방울이 울리는 것 같았다.'오, 안 돼, 형제여! 천.. 그리고 심연의 주민 한 명. 기억 안 나? 한 마리 남았어.\" 오르주나가 손가락을 꺾었다. '쾅'하는 소리와 함께 바퀴가 돌아가기 시작했고, 거대한 해치가 들리면서 오르주나의 쾌락 던전 중 가장 은폐되어 있던 창자가 마르모눅스에게 드러났다. 어둠 속에서 축축한 꿈틀거림과 필멸자를 미치게 할 만한 희미한 속삭임이 들렸습니다. 커다란 무언가가 지하실에서 굴러다니며 벽을 긁고, 쉭쉭거리고, 부딪치는 소리를 내며 증오의 파도를 뿜어내고 있었습니다. 마르모눅스는 단번에 눈앞에 있는 것이 누구인지, 혹은 무엇인지 알아챘습니다. '심연의 깊은 곳에서 온 거지?' '사랑하는 동생을 위해서라면 뭐든 할 수 있겠지'. 오르주나는 입술을 핥았다. '촉수, 침, 흡입 컵의 매듭에 우리 종족에 대한 쓰라린 증오를 얹었군. 쾌감이 느껴지나요? 알아볼 수 있는지 보자. 그리고 이번엔...' 서큐버스는 뜨거운 동작으로 그녀의 몸을 쓰다듬으며 손바닥을 다리 사이에 맞댔다. '.. 지켜볼게요'\"",
    "7b74de87-3545-40e7-98e8-9b96c9cde3a8": "\"빛의 성기사 아이오메데의 성기사이자 성전 드레젠의 기사, 십자군 전쟁의 히로인. 야니엘은 주둔지를 떠나 홀로 세계상처 깊숙한 곳으로 모험을 떠나며 명령을 어겼습니다. 2년 후, 그녀는 자신이 구한 성전사 부대를 이끌고 돌아왔습니다. 4638년 드레젠 함락 당시 사망했습니다.\"",
    "b21d3c49-deb2-461f-abbf-2e7b029cf96c": "\"탕자\"",
    "8c7f18f1-b5fe-4d7e-a86c-034134a0d273": "\"사르코리안 신앙\"",
    "254ec5a8-7b9a-4014-be65-18b4b16aff0d": "\"고향에서 쫓겨난 사르코리안 난민들은 데몬으로 타락한 땅에서 최대한 멀리 떨어지려고 노력했습니다. 오랜 여행에 지쳤거나 지역 주민들 사이에서 인정받지 못한 많은 난민은 이미 존재하는 정착지 밖에 머물렀습니다. 이 공동체들은 오늘날까지 남아 있으며, 모두 어떤 흥미로운 전통을 공유하고 있습니다.\n이 축제는 모든 사르코리안 영토에서, 심지어 가장 먼 영토에서도 동시에 확립 된 것 같습니다. 이 행사에는 여러 가지 이름이 있습니다. 마녀의 밤, 볼레쉬의 평결, 모닥불의 밤 등이 있습니다. 준비는 며칠 전부터 시작됩니다. 어른들은 심연에서 가장 미움을 받는 종, 즉 두 차원 사이의 틈을 열어 '세계상처의 설계자'와 '인류의 배신자'라는 칭호를 얻은 마녀 아릴루 볼레쉬의 거대한 인형을 만듭니다. 평소 집안일에서 해방된 아이들은 근처 숲에서 불쏘시개를 모읍니다. 대신 이웃에게 나무를 구해달라고 부탁하기도 하는데, 전통적으로 '마녀의 발을 따뜻하게 해줄 무언가'가 필요하다는 염려의 표현으로 요청을 합니다. 정해진 날, 사람들은 마을이나 동네 한가운데에 있는 기둥에 마녀상을 세우고 해가 질 때까지 진흙을 던집니다. 해질 무렵 아릴루 볼레쉬의 형상이 재가 될 때 환호성이 터져 나옵니다. 인형 소각은 잔혹한 사형 집행 방식과 매우 유사하기 때문에 경비병과 다른 집행자들은 종종 큰 의심을 품고 이 축제를 관찰한다는 점에 주목할 필요가 있습니다. 그러나 사르코리안들이 데몬 숭배로 의심되는 사람들을 인형 대신 태운다는 주장은 실체가 없는 공상일 뿐입니다.\"",
    "ca931d33-9fa8-44e9-9a72-93111f48a624": "\"사르코리스 로스트\"",
    "5a0cea99-2745-48d9-a5e9-b183863046c4": "\"뭐라고 말해도, 나는 자유롭게 산다. 아무도 당신의 입을 막을 수 없습니다. 영주도, 사제도, 상인도, 도적도\n---\n맹세 위반자는 죽는다. 지킬 수 없다면 맹세하지 마십시오. 맹세 파기자는 피로 불명예를 씻어낸다.\n---\n어떤 길이라도 걷고, 어떤 강이라도 떠다닌다. 원하는 곳 어디든 가라. 아무도 당신을 가로막거나 청구하지 않습니다.\n---\n법정은 왕을 위한 곳입니다. 리버 킹덤의 모든 통치자는 자신의 영토에서 자유롭게 법을 제정할 수 있지만, 그 권한은 국경에서 끝납니다.\n---\n노예는 혐오스러운 존재입니다. 리버 킹덤에 발을 들여놓는 노예는 즉시 영원히 해방됩니다\n---\n당신은 가진 것이 있습니다. 몰래 훔치는 건 한심한 짓이야. 원한다면 정정당당한 싸움에서 이겨라\"",
    "65ce8f4a-7a27-487f-99ea-8a1239d97cad": "\"비밀 대군주 : 세계 질서의 본질\"",
    "f64cb9b8-d531-4e2e-b734-2896295e2cb9": "\"팍스 그루메트라의 압살롬의 그림자\"",
    "16d46101-1511-42a5-bed5-3d7683967850": "\"샤인, 사랑하는 내 동생!\n최근 몇 주 만에 처음으로 너와 친구, 가족을 위해 메시지를 쓸 여유를 찾았어. 당신의 불안한 동생 베렌게르는 죽어서 사라진 것이 아닙니다. 그와는 정반대로, 저는 살아 있고 이런 기회를 얻게 되어 기쁩니다. 십자군 대열에 합류함으로써 저는 처음으로 제 자리를 찾았습니다. 상상이 되십니까?\n\"그 악당 베렌게르가 이제 자신을 영웅이라고 생각하잖아!\"라는 당신의 불쾌한 반박이 벌써 들리는 것 같습니다. 하지만 믿거나 말거나, 요즘 제 의도는 그 어느 때보다 존경받는 칭호나 영광과는 거리가 멀어졌습니다. 지루함 때문에, 끔찍한 우울함으로 인해 마음이 흐려지고 어두운 생각으로 가득 차서 십자군에 합류했습니다. 그러나 어떤 이유에서인지 평생 가치있는 일을 한 적이 없는 나 같은 게으르고 술꾼이 우연히 눈부신 아이오메데의 호의를 얻었습니다. 전투 15일째 되던 날, 그녀의 충성스러운 신도들에게 둘러싸여 팔꿈치까지 마족의 피로 얼룩진 나는 전우들의 영향력에 굴복해 계승자께 기도를 드렸고, 기도는 응답을 받았습니다! 그날부터 나는 단순한 성전사가 아니라 신이 내게 빌려준 힘으로 심연의 괴물들을 무찌를 수 있는 아이오메데의 성기사였다. \n신, 내가 집으로 돌아가도 날 알아볼 수 있을까? 난 변했어, 몸으로 느낄 수 있어. 아이오메데는 내 삶의 목적을 주셨고 골라리온의 적들을 죽일 무기를 주셨어. 계승자의 이름으로 그 믿음을 배신하지 않겠습니다!\n불쌍한 어머니께 진심 어린 안부를 전하고 이 편지를 보여주세요. 아버지의 무덤에 성묘하러 가셔서 저를 잊지 마세요\n또 경적을 울리고 있네, 데몬이 발견됐어. 잘 지내라, 신! 아이오메데의 축복이 함께하길!\n너의 형 베렌게르\"",
    "e34cfcca-a63c-4fec-b1a4-937ba8fe591d": "\"자비의 자매. 두 번째 십자군 회고록 \"",
    "324d5ed6-9798-4dc5-b23c-c470dda31172": "\"군인 유머 \", 다섯 번째 판, 개정 및 확장",
    "bbbcd1e5-7ae4-482a-b78e-2c6179bce082": "\"정령이 들려주는 이야기: 해로우 손을 가진 기사 \", 케나브레스 미디엄 얼라이언스 출판",
    "e5639f69-975e-484f-9aef-98497540b313": "\"시나리아의 엘레스틴의 장미의 사원\"",
    "ee39abc1-4075-4d0e-b34c-beb8d73f4598": "\"타스가로드가 우리 분대에게 새로운 임무를 내렸습니다. 현지인으로 변장하여 필멸자 정착지를 수색하고 엠버라는 엘프 아이를 찾으라는 명령입니다.\" \"형제 여러분, 그 소녀는 절망을 쫓아낼 수 있는 위험한 힘을 지니고 있으니 조심하세요. 쓸모없는 뒷골목 소리에 불과한 그녀의 설교는 이미 우리의 계획을 여러번 무산시켰고, 곧 이단자가 될 수많은 사람들을 십자군 군대로 데려왔어. 너무 많은 노력이 낭비되었습니다!\n지체 없이 그녀를 찾아서 우리 주 바포메트에게 제물로 바치지 않으면 타스가로드가 우리의 검게 익은 영혼을 천천히 익혀서 하나씩 삼켜버릴 것입니다!\n바포메트 만세!\"",
    "c57d3d34-8705-4423-b65f-2663588ab129": "\"십자군 브림의 모험\", 넬스 크라 미르",
    "0ba64465-2375-4d40-bee4-6eceb2eea603": "\"우주 캐러밴과 밤하늘을 가로 지르는 여정\"",
    "3e223d2f-cb32-4afc-a959-aba3483f0714": "\"평범한 사람들이 본 십자군\", 툴리우스 마라",
    "fedc5a4f-c021-423b-a800-0871d4a23483": "\"고대 이오바리아의 저주\", 하스테프 움메",
    "eb622a77-5e73-432c-a842-b00e61adcff2": "\"마법 뼈의 전설: 옛 사르코리스 거인들의 종교적 신념\"",
    "e107fce6-0056-4438-a43a-d008d50677eb": "\"아렌 로어비의 패스파인더의 전설\"",
    "59746756-8610-4449-80ac-6666b9f2969d": "\"멘데브 민족의 최신 역사\", 아브론 크바르드",
    "4e0a85b5-07c0-4803-a6d4-90a686e658f7": "\"여행하는 사제의 노트: 어게인스트 더 코벤\", 타이린 딘",
    "f1ab76fd-a3b2-4eea-8abe-624761da8daf": "\"여행하는 사제의 노트: 일툴리악\"타이린 딘의",
    "53b3c967-eafc-4cc4-a75b-d579638c0af0": "\"강 자유\"",
    "b0fb7288-c198-4660-b652-97a249c23642": "\"십자군 뒤의 알려지지 않은 위업\"",
    "6f4fef22-b0e8-4c15-b320-f2e71b6f9fa8": "\"바리시아의 공포\"",
    "b5d91e42-655a-4844-9137-17c3c2fab8f0": "\"일 년 내내 밤하늘을 가로지르며 13개의 별자리로 구성된 우주 캐러밴의 개념은 아즐란트에서 유래했습니다. 캐러밴의 별자리가 배열되는 순서는 은유적이고 신비로운 의미를 지니고 있으며, 점성가들은 별자리가 순서대로 나타나지 않거나 심지어 어떤 경우에는 역순으로 나타나는 모델을 사용하지 말라고 조언합니다.\"\n아구창자리(18 쿠토나 - 20 아바디우스)는 우정, 환대, 새로운 시작에 대한 약속, 노래와 관련된 별자리입니다. 이 별자리는 나뭇가지에 앉아 새해가 시작될 때 지친 우주 캐러밴에게 인사를 건네는 송새의 모습을 묘사합니다. 아구창자리는 명랑하고 낙천적인 사람들의 후원자이며, 등불자리(21 아바디우스 - 16 칼리스트릴)는 캐러밴의 행렬을 시작하는 별자리입니다. 등불자리는 겨울의 어둠을 몰아내고 우주 캐러밴의 길을 비추며 나아갑니다. 이 별자리는 쾌활하고 자기희생적이며 이타적인 성격을 띠고 있으며, 신혼부부자리(17 칼리스트릴 - 11 파라스트)는 봄의 시작을 알리는 젊은 남편과 아내의 모습을 묘사하고 있습니다. 신혼부부는 사랑과 젊음에 의해 보호되기 때문에 우주 캐러밴을 대담하게 이끌고 있습니다. 이 별자리는 열정적이거나 낭만적인 성격의 소유자에게 유리합니다.\n다리자리(12파라스트 - 18고즈란)는 변화를 상징하는 별자리입니다. 이 다리는 격렬한 물 위로 솟아 있으며 눈 덮인 차가운 해안과 이미 봄이 왔고 푸른 새싹이 하늘로 뻗어 있는 다른 해안을 연결합니다. 이것은 어둠과 냉기를 두려워하지 않는 고집스럽고 끈질긴 성격의 상징입니다.\n딸(19 고즈란 - 13 데즈누스)은 봄날이 가져다주는 순수한 기쁨과 열정을 상징하는 어린 소녀입니다. 딸은 즐거움, 위안, 명절 축하와 관련된 일에서 미소를 짓습니다.\n라이더(14 데즈누스 - 20 사레니스)는 우주 캐러밴을 지키는 기마 전사입니다. 용맹한 수호자와 무모하고 피에 굶주린 도적 모두에게 호감을 주는 전투적이고 모순적인 상징입니다. 라이더가 도착하면 여름의 더위가 시작됩니다.\n족장자리(21 사레니스 - 20 에라스투스)는 우주 캐러밴의 현명하고 오래된 아버지로, 경로를 알고 여행의 방향을 설정합니다. 이 별자리는 지혜와 경험을 상징하며, 현명하고 슬기로운 본성을 선호합니다.\n수레자리(21 에라스투스 - 10 아로두스) - 무거운 짐을 싣고 기초가 되는 수레자리는 코스믹 캐러밴의 이름입니다. 이는 기업가 정신, 근면함, 그리고 물론 신속함과 관련이 있습니다. 여행과 이타적인 로드사를 좋아하는 성격이라면 이 표지판에서 위안을 얻을 수 있습니다.\n팩(11 아로두스 - 16 로바)은 코스믹 캐러밴을 뒤쫓아다니며 현상금을 노리는 야수 집단입니다. 일부 현자들은 이 무리가 캐러밴의 여행자들이 길들인 야생 개들로 구성되어 있으며, 따라서 이 무리는 가족 간의 유대, 자연과의 친밀감, 동물에 대한 지배력을 상징한다고 믿습니다. 다른 사람들은 이 무리가 해충 떼로, 우주 캐러밴이 남긴 음식물을 먹고 여행자들의 냄비를 탐욕스럽게 탐내는 존재라고 주장하기도 합니다. 이 해석에서는 이 표지판이 더 어둡고 약탈적인 측면을 띠게 됩니다.\n어머니(17 로바 - 30 라마산) - 자상하고 온화한 어머니는 푸짐한 수확을 가져올 때가 되면 하늘을 지배합니다. 그녀의 부드러운 손은 여름의 온기를 붙잡고 겨울의 거친 숨결로부터 보호를 약속합니다. 많은 학자들은 어머니가 우주 캐러밴의 영적인도자 역할도 수행한다는데 동의하며, 따라서 영적이거나 양육적인 기질을 가진 사람들을 어머니의 후원으로 여깁니다.\n스타게이저(라마산 31 - 네스 20) - 후방을 이끌며 캐러밴의 행렬을 완성하는 스타게이저가 있습니다. 쓸쓸한 몽상가인 스타게이저는 중요한 일에는 냉담하고 멀리 내다보지만, 일상 생활에는 무심하고 무능한 비슷한 성격의 사람들을 후원합니다. 많은 학자들이 이 별자리를 좋아하는 것은 놀라운 일이 아닙니다.\n이방인(21 넵스 - 29 넵스)은 밤하늘을 지배하는 수수께끼와 불길한 징조로 일주일 남짓한 기간 동안 나타납니다. 우주 캐러밴을 멀리서 따라다니는 고독한 여행자인 이방인은 그 의도에 대해 아무것도 밝히지 않습니다. 이방인은 외부인이자 나그네이며, 방랑의 삶을 사는 많은 인격이 이 징후의 후원을 받습니다. 어떤 이들은 이방인을 모든 모험가의 후원자로 보는 반면, 다른 이들은 이방인을 별자리의 암울한 선구자로 해석하기도 합니다. 추종자(30 네스 - 17 쿠토나)는 우주 캐러밴을 추종하는 어둠의 존재입니다. 죽음과 어둠과 연관된 어둠의 세력의 제자인 추종자는 겨울이 절정에 달할 때 힘을 발휘합니다. 이 표식에 대한 해석은 다양합니다. 어떤 이들은 추종자를 저주를 받아 캐러밴에서 추방된 망명자라고 합니다. 다른 이들은 추종자를 무시무시한 적으로 보고, 이 적으로부터 도망쳐야 우주 캐러밴이 영원한 여정을 계속할 수 있다고 생각합니다. 또 다른 이들은 이 표식이 죽음 자체를 상징한다고 주장합니다. 예상대로, 죽음에 대한 친화력을 가진 어두운 기질의 사람들은 추종자의 후원을 받습니다.\"",
    "4c733cec-89cf-4e48-9deb-a81acbe39a61": "\"인간에게 이름이 알려진 데몬 로드는 수십 명을 넘지 않습니다. 그보다 훨씬 더 많은 사람들이 그 지위와 자신의 심연의 영역을 갈망하지만 아직 그런 권력을 얻기 위해 입찰을 할 수 없습니다. 그런 데몬은 수백, 수천 명에 달하지만, 그들의 이름은 경험 많은 데몬 학자들과 심연에 영혼을 팔기로 결심하고 그 수고에 합당한 후원자조차 찾지 못한 불행한 바보들에게만 알려져 있습니다. 이 약한 데몬 중 한 명은 몇 번이고 승리를 거두고 데몬 계층의 높이(또는 '심연으로 가라앉는다'고 해야 할까요?)를 확장하며 이미 데몬 로드라고 착각하다가 곧 실수를 저지르고 불명예스러운 죽음을 맞이할 것입니다. 그런 데몬의 운명은 다른 데몬들에게 교훈이 될 수 있지만, 만약 데몬이 자신이나 다른 사람의 실수로부터 배울 수 있는 능력을 가지고 있다면 데몬이 될 수 있을까요? 아니요. 배우기를 완강히 거부하는 것은 심연의 침묵과 잘 정돈된 지옥의 계층을 구분하는 주요 결함 중 하나입니다.\"\n칠중군단의 악녀 이지아그나는 그러한 (화염)은총의 타락을 보여주는 예가 됩니다. 라마슈투의 많은 딸 중 한 명인 그녀는 골라리온의 다양한 종족의 필멸자 여성 일곱 명의 몸에 각각 개미의 머리가 달린 일곱 개의 몸을 지니고 있으며, 하나의 벌집 정신에 의해 조종됩니다. 그녀는 개미를 특별히 선호하는 다양한 곤충, 즉 떼를 지어 기어 다니는 생물을 지휘했습니다. 이 말의 저자는 이지아그나 숭배자들이 맹세하는 순종 맹세를 직접 목격했습니다. 재치없는 우선권는 개미집 꼭대기에 앉아 명상을 해야했습니다! 그러나 당시 내가 봉사하고 있던 작은 마을 주변에서이 바보의 형제들이 수행 한 인간 희생은 재미와는 거리가 멀었습니다. 여주인의 이름으로 굶주린 떼를 소환하고 광기를 퍼 뜨리는 이교도들을 파괴하는데는 작은 노력이 필요하지 않았습니다.\n그래서 그녀는 어떻게 되었습니까? 이지아그나에게 어떤 운명이 닥쳤나요? 자세한 내용은 알려지지 않았지만, 기는 무리의 여주인이 날아다니는 무리의 주인인 훨씬 더 강력한 데몬 로드 데스카리와 부딪혔다는 것이 중론입니다. 라마슈투의 중보기도만이 그녀의 딸을 죽음에서 구했지만, 굴욕과 힘의 상실로부터는 구하지 못했습니다. 결과적으로 그녀의 추종자 대부분은 짐승의 어머니 숭배를 버렸습니다. 오늘날 이지아그나는 개미집에 앉는 것을 고집스럽게 선호하는 소수의 사람들에게 숭배를 받고 있으며, 심지어 그들에게도 그녀는 사소한 주문 만 부여 할 수 있습니다 \"",
    "5e50dc6d-db62-4c38-a169-e6c189212189": "\"데몬이 내 앞에 놓인 테이블 위에 두 개의 접시를 놓았다. 각각의 접시에는 피를 흘리는 인간의 심장이 놓여 있었습니다. '오른쪽은 고귀하고 의로운 사람, 아이오메데의 충성스러운 하인의 것입니다. 왼쪽은 살인자이자 악당의 심장이죠. 하지만 왠지 맛이 똑같을 것 같았다.\"나는 가만히 있고 움직이지 않았다. 움직이려 해도 움직일 수가 없었어요. 내 손 중 하나는 넓은 팔걸이에 고정되어 있고 칼자루에 칼이 꽂혀 있습니다. 다른 한 손은 마찬가지로 테이블에 무기력하게 고정되어 있습니다. 데몬이 빙빙 돌며 이마에 붙은 머리카락 한 가닥을 조심스럽게 털어냅니다.'당신의 침묵이 나를 슬프게합니다.'\n'이 공연에 시간을 낭비하지 마십시오, 괴물'\n'숨을 쉴 에너지가 거의 없지만 나는 말합니다. '날 고문하고 싶으면 그렇게 해. 날 죽이고 싶으면 죽여라. 내 목숨은 당신 손에 달려 있습니다. 하지만 내 영혼은 그렇지 않으며 앞으로도 그럴 것입니다.'\n내 앞에 놓인 접시 위의 하트는 계속 피를 흘리고 있습니다. 주인의 몸에서 막 뜯어낸 지 얼마 되지 않았어요. 오른쪽은 제 파트너의 것이었고 왼쪽은 우리가 호위하던 범인의 것이었습니다. 하지만 낡은 방앗간에 은신처를 마련한 데몬은 차별 없이 살인을 저질렀다.\n그는 안락의자를 돌아다니다가 내 등 뒤에서 멈춰 서서 발톱이 달린 손을 내 어깨에 얹었다.\n'이것은 전혀 공연이 아니다. 이것은 잔치이고 나는 배부르게 될 것입니다. 아니, 이것으로는 안 돼.' 그는 여전히 하트를 바라보는 내 눈을 볼 수 있습니다. '당신과 함께. 지금 내 앞에 있는 것은 당신의 마음입니다. 너무 무력해...' 내 어깨의 발톱이 조금 조여온다.\"여신님, 제가 견딜 수 있도록 도와주세요.\"잠시 후 데몬이 계속한다. '이 열심 있는 법과 선의 종들아, 네가 뭘 모르는지 알아?' 그는 자신의 목소리가 마음에 드는 것 같았다. '우리를 당신들의 땅으로 데려온 것은 바로 당신들이야. 용감하고 의로운 분노로 불타는 여러분들이 세계상처의 끝자락인 이곳에 많이 모일수록 저와 같은 이들이 심연에서 더 많이 나올 것입니다. 우리가 전쟁에서 이겨서 너희 세계를 정복하고 싶어서가 아니다. 우리 군주들도 원할지 모르지만, 장담하건대 그들은 너희 군주들과 왕들이 너희와 멀리 떨어져 있는 것처럼 백성들과는 거리가 멀다. 아니, 우리는 당신 같은 자들을 위해 왔습니다. 끝까지 꺾이지 않는 끈질기고 교만한 자들을 위해. 고통이 달콤하고 오래 지속되는 자들을 위해. '\n그가 다시 내 앞에 나타나 입술을 핥으며 \n나는 그가 결코 나에게 빠른 죽음을 허락하지 않을 것임을 잘 알고 있습니다 \"",
    "7419b33d-ede8-49fe-be59-57813c571c55": "\"문이 열렸습니다. 모험 이야기를 나누던 세 사람은 조용해졌다.\"우박, 친구!\" 방문객이 깊은 목소리로 말했다. 카운터 뒤에 있던 지루한 하프엘프가 방문객의 얼굴을 들여다보며 휘파람을 불었습니다.\"'이런! 그레가스 제프스가 아니라면! 어서 오시오, 친구! 방을 하나 내줄게요. 당신의 금은 여기 쓸모가 없소!'\n'아니요, 전액 지불할게요. 그게 바로 협회의 존재 이유입니다. 서로 돕고 나누는 거요!' 그레가스는 세 친구에게 고개를 끄덕입니다. '저기 제 대타가 있네요.. 아직 확인서 안 받았어요?''마지막 시험이 하나 남았어요!' 막내가 얼버무리며 의자에서 튀어나왔습니다. '정말 영광이에요! 전 연대기 시리즈를 다 읽었어요! 네 모험에 관한 모든 것!'\n'그레가스, 네가 데켐비레이트에 합류했다고 들었어.'\n'오, 그랬어? 그럼 귀를 잘라버려야지, 속임수야! 내가 가면을 쓰고 있나?'\n'아니야.'\n'잘했어. 눈이 없는 패스파인더는 쓸모없어. 난 정치에는 관심 없어. 난 구도에 관심이 있지. 맥주 따라줄 거야? 그리고 몇 가지 이야기를 들려줄게...'\"",
    "3283a953-1584-4948-90a5-2a55e46df56f": "\"한때 저주처럼 느껴졌던 강제 은둔 생활은 이제 작업할 자료를 구할 수 있게 되면서 견딜 수 있게 되었습니다. 지금과 같은 궁핍한 상황에서 유일한 기분 전환은 과학적 노력과 정신적 능력을 발휘하는 것뿐입니다.\" \"조잡한 부품으로 재치 없는 언데드를 만드는 것은 독창적인 생각을 할 수 없는 무식한 자들의 전유물이죠. 사령술사라면 누구나 최소한의 노력과 마법만 적용하면 우리 예술의 진정한 잠재력을 발휘할 수 있습니다. 변환술을 활용하면 여러 개의 불완전한 시체를 하나의 구조물로 만들어 원료의 능력을 현저하게 향상시킬 수 있습니다. 하지만 사령술의 길을 추구하는 가장 야심찬 마법사조차도 마지막 단계에 이르러 자신의 창조물과 같은 방식으로 자신을 변환시키는 경우는 드뭅니다. 수명이 턱없이 짧은 마법사들 사이에서 무엇이 그토록 강력한 반감을 불러일으키는 걸까요? 아마도 그 이유는 이 마법사들이 감히 사물의 최고 질서에 간섭할 때 그 뜻을 거스르는 신들에 대한 두려움 때문일 것입니다. 죽어서 영원한 여행자를 만날 때 느끼는 본능적인 혐오감은 육신의 껍질이 썩고 건조해지기 때문일지도 모릅니다. 아마도 결의를 약화시키는 것은 감상적인 애착일 것입니다. 모든 필멸자가 리치돔으로 올라갈 수 있는 것은 아닙니다. 그러한 상태에 도달 한 우리 각자는 동료들과는 완전히 다른 길을 여행했지만, 우리는 하나의 동일한 목표로 단결되어 심장을 향해 칼을 찌르는 모든 불가피한 필연으로 더 가까이 다가갔습니다. 사실, 승천은 계통을 만드는 기술에 대한 지식이나 고급 사령술에 대한 책이 아니라 마법사의 영혼에 흉내낼 수없고 썩지 않는 이상, 즉 불멸의 이상을 창조하는 것에서 시작됩니다.\"",
    "3a011bac-7c15-4a00-a412-93205792d194": "\"로스트랜드의 역사는 많은 미스터리로 유명합니다. 그중 하나가 시리안 남작 1세의 이야기입니다. 시리안은 고도로 숙련된 전사는 아니었지만 맹렬한 전사였습니다. 그가 고국에서 수십 번의 결투에서 패배한 후 비웃는 사람들을 피해 로스트랜드로 도망쳤다는 악의적인 소문이 돌았습니다. 하지만 새로운 고향은 또 다른 불행으로 그를 맞이했습니다. 그는 한 줌의 동전이 아니라 갱단 족장과 결투를 벌여 정착지 전체를 빼앗겼지만, 남작은 또다시 패배하고 로스트랜드를 수치스럽게 떠나야 했습니다. 그는 몇 년 동안지도에서 사라졌고 조용한 익명 성이 그를 완전히 바 꾸었습니다. 시리안 알도리라는 새로운 이름을 가지고 집으로 돌아왔을 뿐만 아니라 새로운 재능도 얻게 되었습니다! 더 이상 검투에서 적수가 없었던 것입니다. 시리안은 한때 어린 남작을 모욕했던 족장에게 도전했고, 눈 깜짝할 사이에 그를 죽였습니다. 그 후 그는 전투에서 자신을 이길 만큼 강한 자에게 10만 금화를 보상으로 주겠다고 발표했다...\"",
    "246db9d7-10b4-4ec0-be33-00889cb55688": "\"새로운 남자와 그의 피 묻은 촛불 때문에 어젯밤에 다시 잠을 자지 못했습니다. 그는 상급생들보다 먼저 의식을 이해하려고 노력하고 있습니다. 양초를 모두 변기에 버린 후에 얼마나 공부를 잘하는지 보자고요\n{br}어제 우리는 기계에 수정을 넣고 있었어요. 선생님은 우리의 모든 움직임을 지켜보셨고, 그도 그럴 것이 우리 중 누구도 선생님의 감독 없이 변신 의식을 성공적으로 수행한 적이 없었으니까. 새로 온 소년이 입을 벌려 무언가를 말하려 했지만, 저승사자는 메뚜기 한 마리를 소년의 피부 밑으로 보내서 재빨리 입을 다물게 했어요. 나힌드리안 수정을 다룰 때는 잡담할 시간이 없어요. 다이아몬드만큼이나 값비싼데다 심연에서 바로 가져온 것이니까요.\n{br}모든 것이 순조롭게 진행되고 있었는데, 의식 용품 담당자가 이전의 모든 담당자와 마찬가지로 멍청한 사람으로 판명됐어요. 그는 우리의 주요 재료에 대한 품질 검사를 잊어버렸어요. 수정은 품질이 다양할 수 있고 변신에는 완벽한 표본이 필요합니다. 한 번은 흐릿하고 칙칙해 보이는 수정이 기계에 들어갔고, 기계 br이 멈추고 대상은 산산조각이 났죠. 괴물이 난동을 부리다가 진정하고 살아남은 학생들을 연구실 밖으로 쫓아낸 후, 우리는 네 명으로 줄었습니다. 더 많이 잃지 않은 게 아쉽네요. 기회가 된다면 몇 명은 더 질식시켜야 하는데, 그건 나중에 하기로 하죠.\n{br} 가끔은 우리가 여기서 하려는 일이 무의미하다는 생각이 들어요. 변신 의식의 모든 세부 사항과 뉘앙스를 기억하려면 실제로 저주받은 자 잔티르가 되어야 할 텐데. 수정을 확인하는 것만으로도 충분히 힘든데, 기계의 정확한 비율과 세세한 계산까지 머릿속에 떠올려야 하는 건 말할 것도 없죠. 지금까지 고급 학생들조차도 변신 과정을 성공적으로 완료 한 사람은 한 명도 없습니다. 데몬은 broken, 미쳤거나 절름발이로 나옵니다. 다시 괴물의 서재에 몰래 들어가서 그의 논문을 읽어봐야겠어, 어쩌면 내가 유아용 노트로 사용할 만한 것을 찾을 수 있을지도 몰라\"\n{br}이 항목은 여기서 끝납니다.",
    "b4266de3-c3cf-4a8a-a13f-51e8cd9ebb1c": "\"죄악의 마법의 뿌리는 타실론 제국의 통치자 대마법사 신이 정한 통치의 일곱 가지 덕목에 있습니다. 그의 가르침에 따르면 자선, 관대함, 겸손, 친절, 사랑, 절제, 열심과 같은 덕목은 제국의 최고 여신 중 한 명인 리살라가 내린 선물이었습니다. 정의롭고 현명한 통치자만이 이 높은 보상을 받을 자격이 있다고 여겨졌지만, 변종으로 인해 일곱 가지 미덕은 일곱 가지 죄악으로 바뀌었습니다. 타실론에서는 가장 강력한 일곱 명의 마법사가 룬군주라는 이름으로 한 인간이 통제할 수 없을 정도로 커진 광대한 제국의 각 지역을 통치하게 되었습니다. 신 황제의 통치는 신하들의 손에 의해 죽으면서 끝났습니다. 황제가 폐위되고 꼭두각시가 황제의 자리에 오르자, 이 룬장들은 각자의 영토에서 진정한 주인이 되었습니다. 서로 음모를 꾸미고 신의 교리를 왜곡하면서 마법사들은 점차 일곱 가지 덕목을 왜곡했고, 부패한 면모를 드러내는 존재가 되었습니다. 탐욕, 정욕, 교만, 탐식, 시기, 분노, 나태가 타실론의 땅에 자리 잡으면서 제국은 타락과 방탕의 늪으로 빠져들었고, 결국 내부로부터 무너져 내렸습니다. 비록 어스폴이 국가의 종말을 가져왔지만, 룬장들의 악행을 끝내지 못한 것은 각자가 재앙을 예견하고 타실론을 파괴한 재앙에서 죽음을 막기 위해 모든 힘을 다했기 때문입니다.\"",
    "c7620618-5dce-46cf-b241-9c1ebfaf472a": "\"옛날에 바포메트라는 숫양 머리가 달린 소년이 있었어요. 데몬이나 이교도나 모두 바포메트를 비웃었죠. 바포메트는 많이 울다가 엄마 라마슈투에게 달려갔어요. \"아무도 저를 좋아하지 않고 이상하다고 해요!\"라고 말하자 라마슈투는 \"넌 괜찮아, 우리 아들. 제발 그만 끙끙거리고 가서 풀이나 더 씹어라'\n{br}한 때 데스카리라는 데몬이 있었는데, 그의 떼가 윙윙거리고 물어서 그를 미치게 만들었습니다. 무슨 수를 써도 데몬 떼를 없앨 수가 없었어! 그래서 그는 데몬 치유사에게 가서 독을 구했어요. 일주일이 지났을 때 치유사가 그에게 물었죠. 메뚜기는 이제 다 사라졌나요?\"라고 물었고, 데스카리는 \"한 병을 다 마시고 나니 해충에 대한 기억은 완전히 잊어버렸어요. 문제는, 이제 이 지독한 변비를 치료할 약이 필요하다는 거죠!\n{br}데스카리가 바포메트에게 말했죠.\"\n'마구간을 위해 산 이 잔소리 좀 봐요! 순수한 데몬 새끼야. 이걸 타면 심연의 가장자리까지 순식간에 갈 수 있을 거야!'\n'별거 아니야! 라마슈투가 훨씬 낫네요. 라마슈투를 타고 나니 데몬 로드로 승진했어!\n{br}한 번은 어떤 이교도들이 멘데비안 성전사를 붙잡아 고문하러 갔어요.\"\n'언제 공격해야 하는지 말해줘요!\n'지금 당장! 우리 요새는 폐허가 되었고, 도시는 굶주리고, 백성들은 도망치고.. 포로들이 정말 필요해요!'\n{br}한 병사가 장교에게 '발러는 왜 피부가 붉은가요?'\n'보십시오, 엉덩이가 br붉은 원숭이들이 있는데...'\n'하지만 발러 피부는 모두 붉은색입니다!'\n'맞습니다! 왜냐하면 발러는 하나의 큰 엉덩이이기 때문이야!\"",
    "3169e5e2-5dee-442a-aebe-190385831374": "\"알루시니라에서 볼거리\", 베이르짐빔 김제파르의 팸플릿",
    "6e36406d-d3cb-4249-8af6-c648f1734672": "\"여행자 여러분, 길을 따라 케나브레스 외곽으로 가게 된다면 몇 발자국만 더 걸어서 도시 안으로 들어가는 것을 주저하지 마세요. 동요 없이 인류의 적의 침입을 막고 있는 성벽과 요새, 악의 세력에 맞서 경계를 서는 고귀한 기사단 외에도 케나브레스는 다른 종류의 보물을 간직하고 있습니다. 옛날, 제2차 십자군 전쟁의 화염과 격변 속에서 이곳은 데몬의 재앙을 막을 수 있는 힘을 가진 신성한 오벨리스크인 와드스톤 중 가장 중요한 첫 번째 와드스톤이 세워진 장소가 되었습니다. 어떤 사악한 생명체도 이 두 개의 돌 사이를 통과할 수 없으며, 이 두 돌은 세계상처 가장자리에 서서 모든 골라리온의 평화를 보호합니다. 심연은 수호석의 보이지 않는 장막을 넘을 수 없으므로 사악한 데몬의 마법도 이들에게는 무력합니다. \n제때에 도착하여 수호석을 지키는 이들에게 덕을 베풀고 공경한다면, 가장 성스러운 오벨리스크의 마법력을 뒷받침하는 의식에 참여하는 큰 영광을 누릴 수 있습니다. 모든 와드스톤은 계승자의 대의와 성전사의 위대한 사명에 사심 없이 헌신하는 아이오메데의 전령이자 그녀의 가장 가까운 하인이 직접 세운 것이므로, 이 유물과 그 안에 담긴 주문은 가장 신성한 것입니다. 비록 수호석에 도달할 수 없더라도 케나브레스의 교회 중 한 곳에서 아이오메데의 찬란함을 기리고, 인류의 수호자이자 세상을 위해 희생한 십자군의 희생에 경의를 표해 주십시오.\"",
    "532d0fbc-44b6-40a4-835d-7ea5fa4bcde9": "\"최근까지 우리는 책과 이야기에 묘사된 대로 이 세계를 알고 있었습니다. 국가와 국경으로 우리를 분리하고 강탈과 거짓말로 우리를 억압하며 권위와 권력을 주장하는 하이에나에 의해 찢겨진 하수구. 하지만 주인처럼 행동하는 이 노예들을 지배하는 누군가의 손이 있습니다. 그것은 오만한 소수의 바보들보다 훨씬 더 위협적인 존재입니다. 우리의 땅은 과거와 미래를 모두 알고 있는 골라리온의 가장 오래된 생명체, 항상 어두운 심해의 주민들이 비밀리에 지배하고 있습니다. 사람들은 보이지 않는 길로 인도되고, 떠날 힘도 없으며, 숨겨진 주인들만이 아는 끝으로 인도됩니다. 어떤 이들은 이 징조들이 순전히 우연이라고 주장하지만, 이는 거대한 음모를 가리키고 있습니다. 어리석은 자만이 무수한 우연이 어떻게 거대한 거미줄로 엮이는지 보지 못할 수 있습니다. 또는 그들은 자신의 의지를 제출하고 깊은 곳에서 보이지 않는 주인에게 충성을 맹세했습니다.\"",
    "6470b456-c2b2-412e-8169-0908a390d93c": "\"우리는 모두 바포메트의 자식이다!\"이 글을 읽고 전해라!\"모두가 알다시피, 우리 주님은 교활함과 특기를 무엇보다도 중요하게 여기신다는 것을 몇 번이고 보여 주셨다. 하지만 우리 같은 나약한 인간에게는 교활함만으로는 충분하지 않습니다. 바포메트를 잘 섬기고 싶다면 인내와 끈기를 배워라, 당신의 교활한 마음도 거대한 적 앞에서 무력해 보일 때 도움이 될 것이다!\n아스모데우스가 우리 군주를 상아 미궁에 던졌을 때, 모든 가능성은 바포메트에게 불리하게 작용했다. 수치심에 모든 힘을 잃고 증오에 사로잡힌 채 복수에 목마른 그는 데빌의 신이 예상한 것처럼 아무도 자유의 길을 찾을 수 없는 복도를 헤매고 다녔습니다. 수없이 많은 세월 동안 발굽이 뼈 바닥을 쿵쾅거렸지만, 바포메트는 실망하기는 커녕 부지런히 데빌 건축물의 모든 틈새와 결함, 불완전한 부분을 찾아다녔습니다. 아스모데우스가 이미 죄수에 대해 완전히 잊어버리고 다른 모든 죄수들이 그의 운명에 굴복했을 때, 우리의 군주는 상아 미궁을 탈출하고 그의 버려진 감옥을 가져가는 굴욕적인 타격을 가했습니다. 그리고 오늘날까지 아스모데우스의 인장은 불명예의 낙인이 아니라 바포메트가 신을 수치스럽게 만든 날을 상기시키는 상징으로 우리 영주의 이마에 새겨져 있습니다!\n 바로 그 위업의 이름으로 우리는 상아 미궁의 기사단이라고 부르며, 바포메트의 통치 지역이자 그의 신성한 미노타우로스의 고향이 된 우리 영주의 옛 감옥을 기리고 있습니다. 임무를 수행하거나 적절한 순간을 기다리거나 고난을 겪을 때 이 점을 기억하세요. 인내심을 갖고 경계심을 늦추지 말고 적들이 가장 예상치 못한 순간에 뒤통수를 치세요!\n교활하고 은밀한 행동으로 바포메트를 찬양하라!\n찬미하라, 찬양하라, 영원히 찬양하라!\n충성스러운 기사단의 서클\"입니다\"",
    "4371e162-aba6-4b25-91c0-54c4e4276674": "\"우리는 모두 바포메트의 자녀입니다!\"이것을 읽고 전하십시오!\"우리 스승의 이야기는 그의 추종자들에게 모범이며, 우리 모두가 본받아야 할 교활하고 용감한 용기의 모범입니다!\"우리 모두는 바포메트의 자녀입니다!\"우리 모두는 바포메트의 자녀입니다!\"우리의 스승은 우리 모두가 본받아야 할 교활하고 용감한 용기의 모범입니다. 자신의 능력을 뛰어넘는 대담한 목표를 세우고, 성공하면 죽어가는 적들이 동요 및 굴욕을 당할 정도로 대담하게 도전하세요!\n바포메트 경은 단순히 동등한 존재가 아니라 신과도 같은 존재인 저주받은 아스모데우스, 즉 사랑하는 라마슈투를 위해 지팡이를 훔치려 했던 스승에게 도전하는 것을 두려워하지 않았다는 사실을 기억하세요. 데빌에게 잡히고 사랑하는 여주인에게 배신당한 바포메트는 지옥의 통치자가 자랑했듯이 미노타우로스 중 누구도 탈출구를 찾을 수 없을 정도로 뒤틀리고 상상할 수없는 미로 속으로 던져졌습니다. 하지만 우리의 주인은 단 한 번의 패배로 물러설 사람이 아니었죠. 이마에 오각형 문양을 새기고 복수로 불타는 검은 심장을 가진 바포메트는 미궁을 탈출하는데 그치지 않고 그 문양까지 가져가 아스모데우스를 치욕스럽게 만들었습니다! 그리고 오늘날까지 미노타우로스의 군주에 새겨진 오각형은 황소 꼬리 아래를 닦는데 사용되었던 자존심을 가진 신을 조롱하는 것으로 남아 있습니다!\n바포메트를 본받아 모든 것을 걸고, 절대 꺾이지 말고, 당신을 짓밟으려는 사람을 짓밟아 버리세요! 우리의 주인을 잘 섬겨서 바포메트의 군대는 늘어나고 적들은 약해지도록!\n교활하고 은밀한 행동으로 바포메트를 찬양하라!\n찬미하라, 찬미하라, 영원히 찬미하라!\n충성스러운 기사단의 서클\"",
    "e61ceddf-31a8-4df0-9739-3eb24993aea5": "\"수행원 전체가 텐트 안으로 들어왔을 때, 모두가 동시에 소리를 지르기 시작했습니다. 갑작스러운 공격에 대비하지 못한 지휘관은 처음 몇 분 동안 정당한 분노로 숨을 헐떡이다가 마침내 폐가 다시 가득 차자 모두가 침묵할 정도로 힘차게 짖어댔습니다. 이어진 정적 속에서 브림이 앞장서서 급히 보고했다.\"사령관님, 브림 해적이 보고합니다 - 아브리칸딜루를 잡았습니다!\"혼란을 일으킨 악당을 맨손으로 잡았다는 소식을 들은 장교는 분노를 표출하려 했지만 이미 늦었고, 데몬이 잡혔다는 소식을 듣자마자 즉시 사냥감으로 가자고 요구했다. 장교와 호위병, 비서, 배달부, 그리고 우연히 지나가던 신랑 한 명이 합류한 수행단은 최근 사건이 벌어진 외곽으로 향했습니다.\n마법의 우리 안에서 꿈틀거리는 거대한 데몬을 본 장교는 기쁨의 탄성을 지르지 않을 수 없었습니다. 하지만 악의에 찬 하사관은 결국 군중 사이로 밀고 들어가 장교의 귀에 대고 \"장교님, 이 얼간이들이 데몬 한 마리를 잡는데 얼마나 많은 대가를 치렀는지 보세요!\"라고 콧방귀를 뀌었습니다. 장교는 아브리칸딜루에서 눈을 떼고 주위를 둘러보다가 손을 내저었습니다.\"이게 다 뭐지, 브림 해적?\"선생님, 무슨 말씀이십니까?\"이 거대한 구덩이는 뭐지?\"저게 우리의 첫 번째 함정이었습니다! 아브리칸딜루는 미끼를 보고 떨어지기로 되어 있었어요! 이 구덩이는 정말 힘들었어요. 삽을 두 개나 부러뜨렸는데 다 헛수고였어요...'\n'그럼 관목은 왜 연기가 나는 거죠?'\n'아, 아브리칸딜루가 우리를 알아차리고는 사방에 마법을 퍼부으며 쫓아다녔어요!'\n'그럼 나무는 왜 부러졌죠?'잠깐만요, 왜 거문고로 나무에 올라갔어요?'\n'저 멍청이가 저를 나무에서 끌어내리려고 했거든요!'\n'글쎄요, 첫째는 미끼였어요. 아름다운 모든 것에 대한 아브리칸딜루의 증오심을 자극하기 위해 행진곡을 연주한 거죠. 그리고 둘째, 데몬으로부터 도망치는 중이었는데 그 류트를 두고 갈 수가 없었어. 우리 연대의 바드에게 빌렸는데, 그 녀석이 아주 잘 치거든!\"\n장교는 분기장의 핀잔을 무시한 채 얼굴을 찡그렸다.\"\n'그래,' 그는 마침내 숨을 내쉬었다. '데몬을 처리해라. 브림 해적에게 상을 주겠다. 그와 그의 동료들이 잃어버린 모든 장비는 그의 월급에서 공제할 것이다. 그리고 누가 그 폭파된 관목들 좀 빨리 꺼주겠나!\"",
    "9c73692e-f6cc-41b7-94e4-849b3a96be3b": "\"그들이 묘지 언덕에 도착했을 때 비가 쏟아지고있었습니다. 날씨와 신부의 약한 항의에도 불구하고 레고르는 멈출 생각이 없었습니다. 그의 의심이 맞다면 수년 전에 마을에 정착 한 악을 가능한 한 빨리 막아야했습니다. 레고르와 모그라가 도움을 청했던 지역 사제는 이 낯선 이들이 자신의 무리 중 누군가를 고발하고 있다는 사실에 놀랐고, 필요하다면 무고한 이들을 변호하기 위해 함께 가기로 했습니다. 언덕 꼭대기에 있는 고대 지하실로 이어지는 부서진 계단을 오르며 레고르는 조용히 칼을 꺼내 젖은 망토 속에 숨겼습니다. 두 사람이 희생 제단 역할을 하는 다듬어진 돌에 다다랐을 때, 레고르는 무덤 파는 사람을 발견했다. 늦은 시간과 격렬한 폭풍에도 불구하고 그는 얕은 무덤을 파고 있었다.\n레고르가 개입할 시간을 갖기도 전에, 사제는 은둔자의 의심을 풀고 싶은 마음에 곧장 거대하고 기형적인 형상을 향해 나아갔다. 무덤 파는 자는 고개를 돌리더니 레고르와 모그라를 보자마자 자신의 비율에 맞지 않는 속도로 움직이기 시작했다. 그는 앞으로 멀리 뛰어올랐고 삽은 차가운 가을 공기를 가르며 사제의 머리를 강타했다. 두개골 조각과 피투성이 부스러기가 튀어나오자, 무덤 파는 자가 알아들을 수 없는 포효를 내뱉으며 외부인에게 돌진했다. 이미 손을 들고 있던 모그라는 공포에 얼어붙었다. 무덤 파는 자의 벌어진 입에는 날카로운 바늘 같은 이빨이 수십 줄로 가득했고, 마법사의 약해진 정신은 이계의 혀에서 나오는 혐오스러운 욕설의 어두운 흐름에 맞닥뜨렸다. 하지만 레고는 평정심을 잃지 않고 옆으로 피하면서 썩고 부풀어 오른 조개를 자르듯 그 살덩어리의 몸을 베었다. 젖은 채로 내리치자 도굴꾼의 목과 가슴이 터지면서 인간의 눈에는 이제 쓸모없어진 인간의 몸에서 병든 벌레의 형상이 드러났고, 병든 몸뚱이가 꼬리에 꼬리를 물며 솟구쳐 올랐다. 묘지 관리인은 살아생전 무덤을 더럽히고 가장 사악한 방법으로 망자를 괴롭히던 비열한 쓰레기의 영혼으로 만들어진 가증스러운 주홍색 데몬였습니다. 심연의 창자에서 부활하여 골라리온을 침공한 후, 그와 그의 종족은 항상 그들의 선조들의 마음과 환상을 자극했던 장소로 끌립니다...\"",
    "07601457-98fa-411e-b62b-613d0a9cee9a": "\"윌로 위스프\n무해해 보이고 자연스러운 의심을 불러일으키지 않는 재미있는 빛나는 공입니다. 습지에서 길잡이 역할을 하는 척하지만 여행자를 죽음으로 이끌기도 합니다. 희생자들의 극심한 공포는 이 괴물의 영양가 높은 저녁 식사입니다. 이 괴물의 속임수에 저항할 수 있다면 번개 보호 장비를 꼭 챙기세요. 이 괴물은 유인하는데 실패한 여행자에게 충격을 주어 공포에 떨게 합니다.\n늑대인간\n늑대인간은 무리를 지어 사냥하는 것을 선호하며, 혼자 있는 여행자를 공격합니다. 바리시안의 캠프나 무리는 어둠 속에 숨어 피에 굶주린 라이칸트로프 무리로 변할 수 있습니다. 일반 무기로는 이들에게 대항하기 어렵지만, 은검을 사용하면 생존 확률이 크게 높아집니다.\n프라이멀\n원시 영역의 강력한 생명체들이 가끔씩 이 세계를 방문해 즐거움을 선사합니다. 프레이멀의 방해에서 벗어나는 것이 가장 좋습니다. 싸우지 마세요. 매우 위험하니까요. 하지만 목숨이 위태롭다면 차가운 강철에 의지하세요.\"",
    "1fee3888-2e8b-47c2-94d7-34746c3a1b95": "\"야니엘\"",
    "01c6a1dd-72a4-4d6e-bb95-3e2f22d3d7f5": "\"몇 년 후, 수년 동안 사람이 살지 않고 황폐 한 상태에 빠진 산 계곡으로 자존심이 강한 라이더가 탔습니다. 그의 말은 거칠고 날쌔고, 키가 큰 대초원 투구는 금빛 가면처럼 빛났으며, 날카롭게 구부러진 활은 삼백 보 떨어진 곳까지 공격할 수 있었습니다. 기수는 용감하게 마을의 유적지로 들어가 조상들의 형상이 새겨진 돌기둥 옆에 다가가 그 앞에 낮게 절한 다음 손바닥을 찢어 같은 돌에 피를 흘렸다. 그런 다음 기수는 말의 고삐를 풀고 그를 보냈는데, 비좁은 동굴에서 충직한 동료는 아무 소용이 없었기 때문입니다. 기수는 활시위를 확인하고 깊은 동굴로 내려가 가장 큰 동굴에 앉아 기다렸습니다. 곧 무리가 나타났습니다. 그들은 배고프고 지쳐 있었으며, 그토록 좋아하던 인간 고기를 먹은 지 오래되었기 때문에 더욱 사나워져 있었습니다. 하지만 라이더는 활시위를 팽팽하게 당기고 화살을 연이어 날려 보냈어요. 마지막 화살까지 꽂힐 때까지 소리로 팔을 이끌었기에 어둠은 아무런 장애물이 아니었다. 죽어가는 마지막 무리의 생물이 입을 벌리며 추종자의 목소리로 물었습니다. \"저주받고 썩어가는 내 삶을 끝내기 위해 이곳을 밟는 것을 두려워하지 않는 강력한 라이더, 당신은 누구인가? 이름을 말해주십시오, 영주님, 그리고 어느 고귀한 가문 출신인지 말해 주십시오.\" 기수가 금빛 가면이 달린 키 큰 투구를 벗자, 그 아래에서 긴 머리띠가 풀렸다. 그것은 사람이 아니라 현명한 족장의 딸이었고, 그녀는 죽음 직전에 마지막 맹세, 즉 복수의 맹세를 했다. 수년 동안 그녀는 모든 소서러와 그 동족에 대한 차가운 악의와 정의로운 분노를 가슴에 품고 떠돌아다녔다. 수년 동안 그녀의 화살은 비열한 소서러들을 베어냈고, 그녀의 신념은 점점 더 강하고 확실해졌습니다. 그리고 마침내 그녀가 돌아와서 지금은 이름조차 알 수 없게 된 일족의 복수를 할 때가 왔다. 사악한 소서러들은 가치 있는 사람의 입에서 나오는 말조차 들을 자격이 없으니, 그녀는 죽어가는 괴물에게 대답하지 않았다. 그녀는 악취 나는 팩의 시체를 불태우고 동굴을 떠나 조상들 앞에 마지막으로 절을 한 후 다시는 돌아오지 않고 떠났다.\"",
    "4e230e85-06e4-4ab5-ab01-f2089d771be6": "\"- 선생님, 왜 브레보이가 우리에게 준 책에서 우리를 야만인이라고 부르죠? \"- 신들이 우리 조국에 화를 냈다, 내 아들아. 이 땅은 생명을 낳지 않으려는 듯 수많은 대제국을 삼켜버렸지.. 우리 정착지 주변에는 수백 년 된 폐허들이 있다. 하늘에서 떨어진 별에 의해 황폐화됐지. 사이클롭스 왕국은 그 저주의 첫 번째 희생자였다. 새로운 정착민들은 10세기 후 이 땅을 차지하여 안개와 베일의 호수에서 카스트로빈 해까지 뻗은 아름다운 나라 이오바리아를 세웠습니다. 하지만 이 땅에는 여전히 저주가 내려져 있었고 다시 한 번 고난이 찾아왔습니다. 우리 조상들은 수많은 질병에 시달렸습니다. 눈물 전염병, 차디스, 질식사 등 고통만 남긴 질병이 연이어 발생했지.. 사람들은 강령술사 오팁의 탓이라고 하지만.. 누가 알겠어? 위대한 문명이 한줌의 흙으로 변해버렸을지도. 그래서 내가 널 가르치는 거야. 브레보이가 너희를 놀리거나 야만인이라고 부르면 안 돼...\"",
    "44b920bb-45ab-43a6-9a0a-e9046da43194": "1.1. 드레젠의 법정은 드레젠 군대 앞에서 열립니다. 여왕, 국왕, 총독이 요새에 부재 중일 때는 현재 드레젠의 사령관이 최고 재판관으로 선포됩니다.\n1.2. 드레젠의 법정은 드레젠의 병사들에게 열려 있습니다. 고위 장교는 판결에 이의를 제기하거나 동의를 표명할 권리가 있지만, 최종 결정은 드레젠의 사령관이 내립니다.\n1.3. 드레젠의 군사재판 절차는 신속히 진행되며, 사령관의 판결에 대해서는 항소할 수 없습니다.\n2. 멘데브의 신하가 아닌 십자군에 소속된 민간인 중 속임수를 쓰거나 사기를 치거나 합의를 어긴 자는 드레젠에서 추방형을 선고받습니다.\n3. 멘데브의 신하인 십자군에 소속된 민간인 중 속임수, 사기, 계약 위반을 저지른 자는 징역형에 처한다.\n4. 멘데브 국민에 대한 명예로운 행동 규범을 위반한 군인이나 장교는 징역형을 선고받습니다.\n5. 이단에 가담한 것으로 판명된 이교도나 데몬 추종자는 처형한다.\n6. 약탈 행위를 저지른 것으로 입증된 약탈자는 징역형을 선고한다.\n6.1. 약탈하기 전에 드레젠의 병사를 살해한 것이 입증된 약탈자는 사형에 처한다.\n7. 신을 섬기지만 이단과 병사들을 타락시키는 설교자는 추방형을 선고한다.\n8. 드레젠의 병사들에게 해롭고 금지된 물약, 가루약, 기타 약을 판매한 자는 사형에 처한다.\n9. 탈영 도중 붙잡힌 탈영병은 즉결 사형에 처한다. 숨어 있다가 발각된 탈영병은 체포하여 전방으로 보내어 \"사형수\"로 알려진 부대에서 복무하도록 한다.\n10. 드레젠 군인을 살해한 군 계급이 없는 사람은 드레젠 법원에서 유죄 판결을 받고 사형을 선고받는다.\n11. 드레젠의 다른 병사를 죽인 병사는 사형을 선고받습니다.\n12. 다른 국가의 법을 위반한 드레젠의 병사는 징역형을 선고받습니다.",
    "5591cdf6-0076-4cb5-b0c2-aaa0c771087b": "드레젠의 편지",
    "df96045c-ff53-42de-bd5a-76bfdd90f16d": "고귀한 십자군에게 보내는 편지",
    "beba4c7d-6c99-4d38-91f9-cf76adafbf5e": "책 제본에 큰 글씨로 된 알림이 있습니다. \"이 책은 멘데브 국경 내에서 금지되어 있다\n\"두 번의 십자군 전쟁에 참전했던 고귀한 멘데브 전사가 중상을 입고 현재 안도란의 병원에서 치료를 받고 있다\n데몬의 재앙 사르코리스의 땅을 정화하기 위한 1차 십자군은 4622년에 소집되었다\n. 아로덴을 잃은 슬픔은 여전히 신자들의 마음속에 생생한 상처로 남아 있었고, 아이오메데 교회의 부름에 응답한 이들은 슬픔과 분노를 새로운 대의, 즉 멘데브를 방어하고 당시 사르코리스의 폐허를 누비고 있던 심연의 산물로부터 켈리드 땅을 해방하는데 쏟아 부었습니다.\n많은 이들이 계승자의 추종자들의 부름에 응답하여 십자군의 깃발 아래서 싸웠습니다. 데몬의 역병이 점령한 땅으로 용감한 전사들이 정화의 불과 오랫동안 사라진 희망을 가져왔습니다. 오래지 않아 더러운 무리는 멘데브의 서쪽 끝에서 사르코리안 대초원까지 쫓겨났고, 오늘날까지 세계상처의 심장부로 남아 있는 문턱 요새까지 쫓겨났습니다. 4630년, 사르코리스의 북쪽 언덕 너머로 데몬들을 추격하고 국경을 확보한 아이오메데 교회는 1차 성전을 완료했다고 선언했습니다. 하지만 용감한 해방자들이 승리의 대장정을 마무리했다고 생각했던 것은 오늘날 우리 눈앞에서 벌어지고 있는 비극의 서막일 뿐이었습니다. 2년 전, 노스마운드에서 끝없이 쏟아져 나온 데몬들이 켈리드의 평원으로 몰려들었습니다. 멘데브의 국경에 견고하게 서 있던 요새들은 이 거침없는 홍수에 쓸려 내려갔습니다. 2차 성전이 지체 없이 소집되었지만 너무 늦었습니다. 부패의 근원인 세계상처가 썩은 구덩이를 더 넓게 열어 흩어진 무리가 아니라 괴물 같은 장군들이 이끄는 본격적인 군대를 토해냈기 때문입니다.\n2차 성전은 계속되지만 골라리온 방어자들의 사기는 바닥을 치고 있습니다. 아이오메데 교회도 용감한 성전사도 사르코리스를 뒤덮은 데몬들을 물리칠 힘이 없습니다. 지금 우리가 할 수 있는 일은 아직 심연의 무리 앞에 굴복하지 않은 멘데브의 국경에서 죽음을 기다리며, 세계상처가 다시 확장되어 이 세계에 새로운 공포를 가져다주지 않기를 신께 기도하는 것뿐입니다.\"",
    "72627b54-8ecf-48b9-9bda-b8d17b8a7324": "툴리어스 마라가 다크포드 마을의 농부 워렌의 말을 인용해 기록한 이야기입니다.\n\"왜 사람들이 늙은 젠티를 '십자군'이라고 부르는지 알고 싶으세요? 바로 이런 일이 있었기 때문입니다. 농부 오가르는 세 아들을 남기고 죽었어요. 큰 두 아들은 땅을 나눠 갖고 살았고, 막내 겐티는 동그란 구멍에 네모난 말뚝처럼 나무 밑에서 햇볕을 쬐고 파이를 먹는 법만 알았어요. 그는 어떻게 해야 했을까? 어디에 몸을 담글 수 있을까요? 그래서 그는 대장간 뒷마당에서 녹슨 낡은 칼을 구해 마른 말을 타고 언덕을 넘어 멀리 떠났어요.\n얼마 지나지 않아 그는 한 성에 도착했어요. 성 안에는 한 기사의 아내가 십자군 전쟁에서 돌아온 남편을 기다리며 앉아 있었어요. 겐티는 그녀 옆에 앉아 '부인, 당신의 남편은 훌륭한 사람이니 모든 동정을 받을 자격이 있습니다. 나도 십자군이고, 세계상처의 끔찍한 산물과 싸웠으니...'라며 횡설수설했습니다. 그는 한 달 동안 돌담 뒤에 앉아 10파운드가 찌고 더욱 단정해졌으며 결국에는 남작처럼 보였습니다! 그러나 그는 기사의 아내가 지루해졌습니다. 그녀는 항상 창백하고 슬퍼했고 며칠 동안 울면서 사렌 래에게기도했습니다. 그래서 겐티는 그녀에게 작별인사를 하고 길을 떠났어요.\n그는 타고 타고 강가에있는 방앗간과 방앗간 주인의 아내를 보았습니다-장밋빛 뺨, 자고처럼 통통한. 겐티는 그녀에게 다가가 '방앗간 주인 부인, 혹시 남편이 집에 계시나요?\n'아니요, 작년에 요정이 남편을 강으로 끌고 갔어요'라고 그녀는 말했습니다.\n그래서 겐티는 방앗간에서 지내기로 했어요. 그는 푹신한 침대에 누워 파이를 먹고 맥주를 마시며 마을을 산책했습니다. 그는 마을 선술집에 모인 사람들에게 자신이 얼마나 노련한 십자군인지 자랑했습니다. 그는 데몬을 두려워하지 않았고, 데몬이 무엇인지 보여 주겠다고 약속했습니다!\n그러던 어느 달 밝은 밤, 그는 과부에게 숨을 헐떡이며 다가갔을 때 과부가 자신의 등을 너무 세게 잡아당겨서 견딜 수 없었습니다. 아래를 내려다보니 해골처럼 비뚤어진 코, 불씨 같은 눈, 텅 빈 배, 튀어나온 갈비뼈, 손톱 대신 발톱을 가진 끔찍한 모습에 무덤 악취까지 풍겼어요. 젠티는 아무리 발버둥쳐도 도망칠 수 없었다. 그 여자는 젠티를 꽉 붙잡고 '어디 가는 거냐, 내 사랑스러운 십자군아'라고 쉿 소리를 냈다. 어서, 내 오븐에 빵을 넣어!' 그리고는 긴 혀를 내밀어 썩은 이를 핥았다.\n젠티는 어찌된 일인지 발톱에 가죽과 고기를 듬뿍 묻힌 채 꿈틀거리며 도망쳤어요. 그는 당황해서 방앗간에서 도망쳤어요! 벌거벗고 피를 흘리며 마을까지 달려갔어요. 그래서 뛰어가면서 '데몬다! 데몬다! 마을 사람들이 도끼와 갈퀴를 들고 방앗간으로 모여들었지만 방앗간은 텅 비어 있었어요. 데몬이 사라진 거죠. 하지만 지하실에서 흉측한 시체를 발견했죠. 머리카락과 옷차림으로 보아 방앗간 주인의 아내라는 걸 알 수 있었죠. 그때 젠티는 미쳐버렸어. 형의 창문 밑에 앉아 먼 곳을 바라보며 '데몬이 온다, 데몬이 온다'라고 외쳤죠. 형이 할 말은 그것뿐이었죠.\"",
    "5e8f6c55-a635-41a1-8fab-a18b721fac8c": "압살롬, 포레 로고스 고고학 협회 발행\n\"...중앙 사르코리스를 형성하는 고원 한가운데는 이 지역의 수도인 이즈의 도시, 즉 이 나라의 야금 '심장'이 있던 곳입니다. 이 땅의 풍부한 광물 매장량은 고대부터 켈리드족에게 알려져 있었으며, 오랜 세월 동안 수많은 광산과 작업장이 이곳에 생겨나면서 생산물이 이즈로 흘러들어왔습니다. 이곳에서 상인들은 무거운 짐을 실은 캐러밴을 이끌고 사르코리스의 다른 지역과 그 너머로 향했습니다. 수년간 켈리드족이 번영을 누리며 만든 수많은 경이로운 물건들은 데몬의 침략과 이즈의 파괴로 흔적도 없이 사라져 버렸죠. 켈리드의 장인들이 가장 숙련된 기술을 가지고 있었으며, 이는 몇 개 남지 않은 무기 제작, 장신구 제작, 금속 주조 기술을 통해 확인할 수 있습니다. 화려한 관자놀이 고리가 달린 은제 머리 장식과 소유자의 이니셜이 새겨진 칼자루가 달린 경량 세이버는 여전히 박물관과 개인 소장품에서 찾아볼 수 있지만, 이즈의 다른 수공예품은 영원히 사라졌습니다. 특히 세속적이거나 성스러운 건축물에 대해서는 희귀한 설명을 통해서만 알 수 있습니다. 한편, 다른 도시를 장식하는 많은 궁전, 사원 및 기념물이 이즈의 장인의 손에 의해 만들어 졌기 때문에 지역 석공은 모든 사르코리스 전역에서 인정 받았습니다.. \"",
    "7b314e9e-425b-4bd1-8050-ecbcbed829d2": "익명의 팸플릿\n나는 케나브레스의 거리에 침을 뱉는다. 나는 화강암 벽과 스테인드글라스 창문에 침을 뱉었다. 내일 땅이 떨리고 갈라져 이 저주받은 도시를 삼켜도 나는 눈물 한 방울 흘리지 않을 것이다. 여기 있는 그 누구도, 단 한 명의 영혼도 동정받을 자격이 없습니다. 이 도시에 사는 모든 사람은 범죄자입니다! 이 세상에 정의가 있다면 훌런 성직자와 갈프레이 여왕을 비롯한 모든 이들이 교수대에 매달려 있을 것이다!길거리의 누구에게나 악당에 대해 아는 것이 있는지 물어보십시오. 대답은 멍청한 침묵이거나 자신의 범죄를 알지만 생각하기 싫은 악당의 낮춰진 눈빛일 것입니다. \"몽그렐!\" 악의 세력을 물리친 용감한 십자군 영웅들에게 도시 주민들이 붙여준 역겨운 별명이지만, 그 대가는 건강으로 치렀습니다. 딱지와 종양으로 뒤덮이고 부풀어 오르고 울퉁불퉁해진 그들은 그들이 구한 바로 그 사람들이 용납할 수 없을 만큼 더 이상 아름답지 않았습니다. 도시 사람들은 그들의 영웅심에 대한 보상으로 그들을 하수구와 도시 밑의 습한 동굴로 추방했습니다! 이 말의 저자는 그곳에 내려가 그들과 이야기를 나눴습니다. 그리고 그들 중 가장 추악한 사람이 멘데브의 모든 성기사보다 더 고귀하다는 것을 알려 드리겠습니다. 그 머리를 자르는 성직자와 그의 살인적인 여왕은 말할 것도없고!\n그리고 오늘날의 도시 거주자들이 할아버지의 범죄에 책임이 없는 척하는 사람이 있다면 추방 된 손자들이 여전히 진흙 속에서 기어 다니며 쓰레기를 먹고 있기 때문에 나는 그들의 얼굴에 침을 뱉어 버릴 것입니다. 그리고 이것을 알고도 아무것도하지 않는 모든 사람과 알아야하지만 행복한 무지를 선호하는 모든 사람-나는 그들이 모두 유죄이고 매일 같은 범죄를 반복한다고 말합니다!그리고 이것이 변하지 않는 한 데몬과 싸우고 싶은 시민은 칼을 들고 자신의 배를 찔러야합니다. 당신의 도시는 이미 썩었고 당신은 데몬보다 나을 것이 없습니다! 그리고 이 끔찍한 잘못을 회개하고 바로잡으려는 사람이 있다면, 선을 설교하지만 정의에 반하는 질서를 옹호하는 신중한 성기사를 향해 무기를 겨누어야 합니다! 성직자 훌런을 처단하라! 여왕 갈프레이와 함께!\"",
    "a19d875b-0d4a-4b3a-9aea-d317b9f99882": "예약",
    "c2c04771-43e6-4e47-a0cc-0f28cbe7e5ba": "패스파인더 협회에서 출간한 모험대장 하일러의 놀라운 업적 3권\n{br}\"여사제는 피에 젖은 얼굴의 붉은색과 대비되어 섬뜩할 정도로 하얀 이를 드러냈다. 모험대장은 다른 한 손에 검을 들고 천천히 뒤로 물러나며 근처에서 울고 있는 엘프를 몸으로 보호했다.\"\n'우린 여기서 죽겠어.\" 전직 포로가 흐느끼며 중얼거렸다. '탈출구가 보이지 않아요. 여신이 우릴 버렸어!'\n하일러는 여사제에게서 잠시 눈을 떼고 주위를 둘러보았다. 데몬 숭배자가 저주를 내뱉고 뛰어올라 타락한 단검으로 그의 가슴을 노리며 돌진하는데는 그 정도면 충분했다. 하일러는 공격을 막아내고 곧바로 반격했지만, 번쩍이는 강철이 적의 허벅지에 겨우 상처를 남겼을 뿐이었다\n주변의 신전은 불타고 있었다. 다른 이교도들은 공포에 질려 도망친 지 오래였지만, 하일러와 마법사의 마지막 탈출로는 빙의한 여사제가 차단해 버렸다. 모험대장이 손을 흔들며 눈앞의 연기를 걷어내자 구원의 길이 보였다.\"수로다!\" 하일러가 소리쳤다. \"바로 우리 바로 위에!\" 흐느낌 사이로 눈물과 그을음을 얼굴 전체에 묻힌 엘프가 고개를 들었습니다. 천장 높이에는 시스브의 썩어가는 정원에 생명력을 불어넣는 수분을 공급하는 산의 강 br강이 흐르고 있었다.\"\n'구멍을 뚫어야 해!'\n엘프 마법사는 잠시 망설이다가 손을 토해냈고, 여전히 밧줄 조각이 매달려 있었다. 마법의 물결이 연기를 뚫고 돌 속으로 가라앉으며 빛나는 흔적을 남겼다. 처음에는 물이 가느다란 물줄기만 튀어나와 하일러는 그들의 계획이 실패했다고 생각했다. 하지만 잠시 후, 석조물이 터지면서 파열된 곳에서 맑은 물줄기가 쏟아져 나와 불타는 서까래와 지붕 조각, 비명을 지르며 겁에 질린 여사제를 쓸어버렸다.\n거센 물살에 쫓긴 하일러는 엘프를 먼저 안전한 곳으로 밀어낸 후 제단 뒤로 숨었다.\n'두 가지 문제가 해결되고 한 가지가 더 생겼어요. 우리는 희생되지 않을 것이고, 산 채로 불에 타 죽을 가능성은 거의 없습니다.\" - 벤처 선장이 검을 집어 들며 생각했습니다. '이제 익사하지 않는 방법만 알아내면 되겠군.'\n엘프 마법사는 급격히 불어나는 물을 바라보았다. 그녀의 입술이 떨렸다.'여신이 우리를 버렸어. 희망이 없어'\"",
    "16b81fd7-93fa-428d-ac44-c5fc1406c72f": "패스파인더 협회에서 출간한 모험가 선장 하일러의 놀라운 업적 중 첫 번째 책\n{br}\"악몽을 잣는 자가 사나운 웃음을 터뜨리자 바람이 일렁이며 소리가 동굴 사원의 지붕을 타고 어두운 하늘로 파문을 일으켰다\n'당신은 그들을 보호할 수 없다! 데몬 숭배자는 미끄러운 기와 위를 조심조심 걷고 있는 어설픈 벤처 대장을 조롱하는 듯 우아한 피루엣을 선보였다. '오늘 안토클리투스는 구했을지 몰라도 내 앞을 가로막는 모든 사람을 구할 수는 없지! 나는 항상 한 발 앞서서 다음 바보의 심장에 단검을 꽂아 당신이 결코 깨끗하게 닦아낼 수 없는 피로 당신의 길을 더럽힐 것이다!'\n하일러는 다시 한 번 발을 헛디뎠지만 기적적으로 추락해 죽지는 않았습니다. 가슴에서 심장이 터질 듯이 뛰었지만, 그의 정신은 목표물에 얼마나 가까워졌는지에 대한 열렬한 자각에 사로잡혀 있었습니다. 악몽을 잣는 자와는 불과 수십 보밖에 떨어져 있지 않았고, 쏠 수 있을 만큼 가까웠지만, 벤처 대장은 화살이 악몽을 잣는 자를 죽이지 않고 단지 불구가 되거나 움직이지 못하게 할 뿐이라는 것을 확실히 하고 싶었습니다. 하일러가 망토 주름 속에 숨겨둔 손쇠뇌가 균형을 잃고 있었기 때문이었습니다. 벤처 대장은 br이스를 잡으려는 듯 앞으로 몸을 기울였는데, 지붕 꼭대기에서 무언가를 기다리는 듯한 악당의 경계를 약화시키기 위한 교란 전술이었다. '한심한 목숨을 구할 기회는 단 한 번뿐이니 지금 항복하라!'\n악몽을 잣는 자는 선장의 말을 생각한 듯 얼어붙더니 뱀처럼 앞으로 돌진하며 경멸의 침을 뱉었다.\"다시는 그녀를 볼 수 없을 것이다!\"\n'찰칵, 탱', 거치대에서 풀린 화살의 휘파람 소리와 함께 총을 피하며 웃는 악몽을 잣는 자의 망토가 휘날렸다. 하일러는 증오와 절망을 모두 쏟아 부은 비명을 지르며 앞으로 돌진했고, 지붕에 미끄러져 무릎을 꿇었다. 마지막 남은 힘으로 울퉁불퉁한 기와를 붙잡고 고통을 삼키며 고개를 들었지만, 딸을 납치한 자가 검은 바람에 휩쓸려 사라지는 것을 지켜볼 수밖에 없었습니다.\"악몽을 잣는 자, 너를 찾아내겠다! 하일러의 외침은 멘데브 전역에 멀리 퍼져나가는 것 같았다. '널 찾아내서 네 이중적인 심장을 찢어버릴 거야!'\"",
    "9e33c3a4-4282-465b-80d1-008d5a46b649": "패스파인더 협회에서 출간한 모험가 하일러 선장의 놀라운 업적 중 두 번째 책\n{br}\"회의적인 레인저는 숲을 빠져나와 조심스럽게 주변 숲을 살피는 하일러를 따라갔다\n'여기서 누군가를 찾길 바라신다면, 선장님, 시간 낭비입니다. 니들글렌은 사람이 전혀 살지 않는 곳이에요. 야생 동물이 이곳에 들어올 수는 있지만, 사람은 없습니다.\"\n'말해봐요.'\n'이 장소의 비밀이 무엇인지 말하면서 벤처 대장이 말을 꺼내기 시작했습니다. 세계상처는 아주 가까운 거리에 있지만 니들글렌은 평범하고 건강한 숲처럼 보였습니다. 땅에 부글거리는 곰팡이도 없고, 나뭇잎 하나까지 똑같은 나무도 없고, 데몬의 흔적도 전혀 없죠.\" 관리인이 한참을 생각한 후 대답했다.\"저도 잘 모르겠습니다, 대장님. 하지만 사람들은 다양한 이론을 가지고 있어요. 어떤 사람들은 니들글렌이 데몬들보다 먼저 이 세상에 온 세력, 즉 한 번 보는 것만으로도 마음을 사로잡는 끔찍한 생명체에 의해 저주를 받았다고 말하죠. 그래서 데몬들이 이곳을 피하는 거라고 하죠, 무서워서요.\" 하일러가 비웃었다. 가이드의 이야기는 분명 헛소리에 불과했지만, 자신에게 끔찍한 위협을 가할 것으로 여겨지는 곳의 한가운데에 사냥감이 숨어 있다는 생각에 간지러움을 참을 수가 없었다. 악몽을 잣는 자의 흔적이 이 이상한 나무로 이어진다는 건 의심의 여지가 없었죠. 하지만 어떻게 여기로 오는 길을 찾았을까? 하일러는 배낭 깊은 곳에서 추적기의 단안경을 꺼내 코에 끼우고 고개를 들어 배꼽을 잡고 웃음을 터뜨렸다. '해리단의 기발함을 탓할 수는 없지만, 내가 가지고 있는 무기를 알고는 고약한 속임수를 바꿨을지도 몰라. 날 따라와!\n관리인은 믿기지 않는다는 듯이 비웃었다. 숲은 여전히 전과 마찬가지로 그에게 수수께끼로 남아있었지만, 진실의 눈으로 바라보는 하일러의 시선은 나무 줄기의 마법의 홈을 쉽게 찾아내어 아직 알려지지 않은 목적지로 이끌었다\"",
    "d726f12f-e220-4557-aa4c-1f55d45acac7": "피탁스 출판사의 베르티멜 지음\n\"저녁 식사로 부상자들에게는 양배추 수프가 제공되었습니다. 그들은 조금도 놀라지 않았습니다. 그들은 일주일 동안 같은 요리를 저녁 식사로 먹었기 때문입니다. 병원에 입원한 환자들은 운이 좋으면 감자와 순무도 가끔 먹을 수 있었습니다. 하지만 약 한 달 전, 우리가 사랑하는 여신 사렌래의 세 번째로 거룩하게 빛나는 태양과 어둠을 소멸시키는 기사단의 기사들이 실수로 투석기를 엉뚱한 방향으로 쏴서 병원에 채소를 공급하던 농부의 수레를 전멸시켰습니다. 그 후로 부상자들은 저녁 식사로 양배추 수프만 먹었고, 가끔 바퀴벌레가 냄비에 기어들어올 때 단백질이 약간 들어 있는 양배추 수프를 먹었다. 그들의 나쁜 습관 때문에 식사 후에도 연기를 흡입해야 했지만, 이런 현실적인 문제가 행복하게 해결되자 그들은 이야기를 나누기 시작했습니다.\"어떤 데몬이 가장 위험하다고 생각하십니까?\" 창병 부즐리히가 팔뚝으로 다리 부위를 긁으며 물었습니다. '아브리칸딜루스라고 생각해요. 그 괴물은 교활하고 교활해서 마치 바리시아인과 비슷해요. 그리고 이빨은 더 날카로워요! 보세요!' 그는 남은 손가락 두 개 반을 들어 보이며 동료들에게 자신의 요점을 설명했습니다.\"보기에 따라 다르죠.\" 포병 그레글리가 대답했지만, 그녀는 붕대로 눈을 가린 탓에 전혀 볼 수 없었습니다. '당신의 아브리칸딜루스는 쉽게 골라낼 수 있어요. 하지만 발러는 다르죠! 그가 채찍으로 널 때리면 네 눈이 튀어나올 거야!'\n그녀는 파이프를 힘차게 흔들며 내용물을 부즐리히의 얼굴에 뿌렸다. 후자가 기침을 하며 몸을 털어내는 동안 브리기가 대화에 끼어들었다.\"'발루어와 브리칸딜루스도 괜찮지만, 이 세상에 이보다 더 무서운 데몬은 없다고 말하고 싶어요. 물론 다른 데몬들은 장소를 순간이동할 수 있지만, 이마귀는 그럴 필요도 없으니까요! 어디를 보든 이미 거기 있잖아!' 라고 말했어요. 그런 다음 그는 셔츠 밑에 손을 집어넣고 겨드랑이 어딘가에서 연설의 주제를 꺼내 친구들에게 보여줬어요. '채찍을 든 큰 데몬은 도망칠 수 있지만, 이로부터 도망칠 수 있는 사람은 누구입니까? 이가 보병부터 장군까지 모두를 찌릅니다. 심지어 여왕 자신도 면역이 없습니다. 이제 당신은 그것이 많은 해를 끼치 지 않는다고 말할 수 있습니다. - 결국, 이가 얼마나 많은 피를 마실 수 있습니까? 하지만 병사들의 피를 모두 합쳐서 얼마나 많이 마셨을지 생각해 보세요. 바다 한가운데가 가득하겠지, 안 그래? 심연의 모든 데몬보다 더 많겠지! 그리고 이가 데몬이 아니라고 말하는 사람이 있다면, 하하! 저런 괴물이 심연이 아닌 다른 곳에서 나올 수 있을까?\"",
    "8af4a08a-39ba-4469-88f7-cbae72f09e8b": "닐렌 말키스터 지음\n마그니마르, 실버뱅크 영성 문학 출판사\n\"우리는 야전 예배당에서 공동 저녁 기도를 위해 다시 모였습니다 - 모두 함께 의견 차이를 제쳐두고... 아니, 정중하게 잊은 척하며. 날카로운 눈빛의 화살들이 천막 주위를 날아다녔다. 사렌래의 하인들은 아스모데우스의 하인들을 의아하게 바라본다. 피로 범벅이 된 갑옷을 입고 기도하러 온 고룸의 사제들은 나처럼 전투의 최전선으로 달려가지 않는 자들에 대한 경멸을 감추려 하지 않는다... 하지만 약하고 부드러운 내 손이 폭력이 아닌 온유함을 배웠다면 어떻게 해야 할까? 나는 셸린의 여사제 한 명을 엿보았다 - 삐걱거리고, 확실히 연민을 느끼며, 프림의 잘난 척으로 가득 찬 여사제. 그녀는 우리 전사들을 위해 내가 하는 일을 결코 굽히지 않을 것이다. 하지만 저는 이보다 더 큰 봉사는 없다고 생각합니다.\n어떤 동료 신자들은 전쟁 중에는 전장에 사랑이 있을 자리가 없으니, 구세주 스팅의 부드러운 면모를 잊고 그분의 강인하고 징벌적인 이미지에 전적으로 의지해야 한다고 말했죠. 그러나 나는 동의하지 않습니다. 여기, 모두가 처벌 할 준비가 되어 있습니다. 그러나 우리가 아니라면 누가 사랑을 가져다 줄 것입니까? 성모님! 더 이상 전쟁의 공포를 목격하거나 아름다운 시체가 부서지고 찢어지는 것을 볼 수 없으니 제 눈을 거두어주십시오. 더 이상 우리의 동맹, 친구, 연인을 위해 울 수 없습니다.\"라고 말하자 여신이 대답합니다. 내 아이야, 네 눈은 귀중한 보물이다. 등대가 폭풍우 속에서 배를 안전하게 육지로 인도하듯이, 네 눈의 빛은 영웅들을 피비린내 나는 전투의 폭풍우에서 돌아오게 해준다.\"그리고 기도한다. 성모님! 더 이상 입술에 키스 할 수 없으니 입술을 꿰매주세요. 새벽이 되면 얇아지고 물리고 벗겨 질 것입니다.\"라고 말하자 여신이 대답합니다. 내 아이야, 네 입술은 칼보다 강하고 갑옷판보다 단단하구나. 너의 기도의 속삭임은 전사들에게 힘을 주고 데몬들에게 타오르는 불을 가져다준다. 당신의 기도의 속삭임은 상한 피부를 치유하므로 다시 키스 할 수 있습니다. 성모님! 내 마음을 태워주소서! 더 이상이 고통을 견딜 수 없으니 무관심한 재에서 평화를 찾게 해주세요.\"라고 말하자 여신이 대답했습니다. 내 사랑하는 아이야! 이 고통은 당신의 마음에서 타오르는 불로 인해 발생합니다. 너무 밝아서 주변의 모든 사람들이 치유의 따뜻함으로 위로를 받는 불. 감히 재로 변하지 말고이 열기를 내 방의 문턱까지 가져 가면 결국 평화를 찾을 수 있습니다.\"",
    "77975a41-d422-437f-8182-862f694e7291": "제시아도르 경에 관한 장은 {g|Encyclopedia:Persuasion}설득{/g}과 {g|Encyclopedia:Use_Magic_Device}마법 도구 사용{/g} 판정에 +5 능숙 {g|Encyclopedia:Bonus}보너스{/g}를 부여합니다.",
    "2c02121d-1a4e-4713-bc85-c25b4e5d92e9": "갈프레이 여왕의 영혼을 위한 계약",
    "b59f5d39-950e-403c-8feb-6894121369f8": "드레젠의 법원: 계엄령",
    "3fcb72bb-7f05-454e-bd53-24535c9f3c64": "십자군 베렌게르의 고향 편지",
    "88c56632-4470-4004-9cc0-0f9d8b94f728": "데빌의 계약(샘플만 제공, 서명하지 않음)",
    "1636c02c-bdee-4382-a37e-f7895abf5d06": "4604년 패스파인더 협회의 세 번째 보고서에서 발췌\n\"센트럴 사르코리스 방문에 관한 보고서는 모든 인도적 이상에 반하는 놀라운 관행, 즉 소서러에 대한 박해에 대한 언급 없이는 불완전할 것입니다. 이 지역 문화는 신성한 마법에 대한 경외심과 헌신을 신비로운 마법에 대한 혐오와 공포와 결합하는 놀라운 방식을 가지고 있습니다. 풀루란 천문학자는 존경받는 직책이지만, 아비스탄의 어느 아카데미나 학파에서나 환영받는 소서러는 사악한 문턱과 같은 감옥 요새에 있어야 할 위험한 존재로 여겨집니다.\"\n'이단의 땅'에서 온 이방인을 상대하기 싫어하는 현지인 대부분은 나를 보기만 해도 움츠러들었다. 지나치게 경계하는 주민들이 저에게 경비병을 불러서 한두 번은 목숨을 걸고 도망쳐야 했습니다. 하지만 '소서러가 평범한 시민처럼 사람들 사이를 활보하는 미친 땅'에서 온 엘프인 저와 대화를 나누며 기회를 잡은 사람들이 있었어요. 이 용감한 영혼들 덕분에 주문 시전사에 대한 비정상적인 성향의 이유를 파악할 수 있었는데, 미신의 동기가 상당히 타당하기 때문이죠. 사르코리아인들에게 사제는 신의 엄격한 규율을 따르고 그 대가로 신성한 힘을 받는 존재입니다. 반면 소서러와 소서러는 자연의 괴물이며, 자신의 나약한 정신과 배신적인 의지 외에는 그 어떤 것도 지배하지 않는 가증스러운 존재입니다. 물론 저를 포함한 대부분의 깨달은 압살롬 주민들은 이러한 믿음이 야만적이고 잔인하다고 생각할 것입니다. 하지만 사르코리스에는 젊은 주문술사들을 위한 교육 시스템이 전혀 없다는 점도 고려해야 합니다. 아무도 청소년들에게 자신의 힘을 통제하는 기초적인 방법이나 기본적인 주문의 정설, 심지어 자신과 타인에 대한 도덕적 의무에 대한 이론을 가르치지 않습니다. 충격적인 힘을 받은 연약한 젊은 이들이 종종 보이지 않는 선을 넘어 동족의 눈에는 괴물이 되는 것은 당연한 일입니다.\"이 한탄스러운 교육 상태를 감안하고 이즈 외곽을 배회하는 미친 소서러의 결과를 직접 목격 한 후, 내가 할 수 있는 일은 사르코리안 소서러를 감금하는 관행이 이 사회에 가장 실용적으로 중요하다는 것을 큰 유감으로 확인하는 것뿐입니다.\"",
    "34185ce7-d5e2-472a-afd2-4d5fd54d4bc8": "팩슨의 편지",
    "97fc67b5-08ed-4cfd-b3ce-dd46f506e8e7": "이라베스의 편지",
    "c07d131c-852f-46b3-a755-07d2c26ac700": "원장",
    "e8cbb7c1-57dc-4391-b7ef-2dd159fa2368": "마티아스 우르드의 어두운 밤의 전설",
    "e1db81e4-7e3f-45f9-8bc7-5a793563e8cf": "숨겨져 있던 일기장에는 거의 남아 있지 않습니다. 표지가 너덜 너덜하고 페이지의 절반이 누락되었습니다. 책 뒤쪽의 빈 페이지에는 일기장의 소유자를 알 수 없는 마지막 기록이 남아 있습니다.\n\"며칠 동안 그 지역을 탐험하고 더럽혀진 신사 부지에 남겨진 흔적을 연구한 끝에 마침내 저는 더럽힌 자들의 흔적을 발견했습니다. 심연의 창자에서 나온 생명체인 데모댄드가 이 사이비 종교 집단을 이끌고 있다는 최악의 의심이 확인된 것입니다.\" 공격으로 신전이 훼손된 성직자들은 당혹스러워하며 그들 사이에 어떤 연관성이 있을까요? 아이오메데, 고룸, 토라그의 신전에는 어떤 공통점이 있었을까요? 바로 모든 신을 동등하게 증오하고, 마주치는 모든 신전을 파괴하려고 노력한다는 점입니다. 안타깝게도 데모댄드는 항상 혼자서만 활동하는 것은 아닙니다. 제가 추적하고 있던 데모댄드는 주변에 작은 마녀회, 즉 광기와 타락으로 가득 찬 갱단을 모았습니다. 그 짐승들이 내뱉는 사악한 교리를 스스로 확신하는 사람들을 다른 말로 무엇이라고 부를 수 있을까요? 참고로, 데모댄드는 신들에 의해 심연으로 쫓겨난 타이탄이 만든 집단입니다. 데모댄드의 유일한 목적은 창조주를 섬기는 것입니다. 이들은 맹목적인 노예이자 파괴의 도구이며, 신성한 후원자(고룸이든, 심지어 보편적으로 비난받는 로바구그이든)와 접촉할 때 신자들에게 부여되는 장엄함의 작은 불꽃조차 결여되어 있습니다. 이 거짓 신앙으로 개종한 필멸자는 거짓 예언자들과 함께 몰살되어야 합니다. 그래서 여러 신들의 심문관인 우리가 힘을 합쳐 이 괴물들을 사냥하는 것입니다.\"수십 마일을 달려간 끝에 이단자들의 은신처인 숲 속 음습한 동굴을 찾아냈습니다. 내일 동이 트면 동굴 안으로 들어가 지하 통로를 조사하고 앞으로의 습격을 위한 지도를 스케치할 것이다. 데모댄드와 그 하수인들을 과소평가해서는 안 됩니다. 나 혼자 공격할 생각은 없어. 하지만 동지들이 부대를 소집해 이곳으로 오는 동안 손 놓고 앉아있기보다는 적어도 우리가 공격할 장소를 정찰할 수는 있겠지. 아이오메데도 나와 함께하겠소\"",
    "7a952bc9-04dc-44eb-9a51-5fc5d9dfbd39": "괴물 헌터의 일기",
    "bf8e9dd9-86db-442b-9697-3b3f72215f64": "책의 대부분의 페이지가 찢어졌습니다. 나머지 중 맨 위 페이지만 글로 덮여 있습니다.\n\"영수증:\n양조주, 3통(너무 비싸서 약간 상한 것을 구하는 것이 좋다)\n압신테, 3병(중요한 손님용, 일반 손님에게는 낭비하지 마라)\n만 가지 즐거움의 욕조에서 배수된 'brth', 2통(고기 냄새가 나고 소금과 후추를 약간 넣은 다음 '요리사 스페셜'로 제공)\n헤즈루의 육수, 4 자루(더 이상 헤즈루는 안 달린다... 두 번째에서 마지막 썩은 고기 사냥꾼은 다시는 돌아오지 않았습니다)\n뿌리, 2 자루 (새 파는 사람을 찾으십시오. 이 사람들은 똥을 파낼 수 없습니다)\n샨의 '향신료', 반 양동이 (아껴서 사용하십시오! 음료와 간식에 추가하세요. 그래야 더 많은 고객이 다시 찾아올 테니까요)\n{br}지불액:\n물질계의 맥주, 6통(더 주문해야 합니다. 오줌 맛이 나지만 물질계에서 온 손님들은 내일이 없는 것처럼 마신다)\n작년산 소고기, 3자루(참고: 마늘과 겨자로 냄새를 쉽게 없앨 수 있습니다)\n그럼의 가게에서 가져온 야채, 3 자루 (가격을 낮추거나 다른 오물로 물을 주던가 - 손님이 수프에 파란 당근을 보면 불쾌해합니다)\n샨의 '향신료', 1 통 (너무 많이 써서 요리사의 머리를 찢어 버려야 해! 소금이 아니잖아요, 제발!)\n썩은 치즈, 2통(현지인들에게 큰 인기를 끌었으니 더 주문해야겠어요. 다음에는 구더기를 더 추가해달라고 요청해야겠어요)\"",
    "efdfde8e-67da-4a06-a29c-c3cc96d297cc": "네로시안, 크 바르드 프레스 개인 인쇄소 \n \"4601년에 멘데브는 끔찍한 상실을 겪었습니다. 당시 가족과 함께 사르코리스를 방문했던 마지막 왕이 사망하여 그의 백성은 고아가되고 그의 아이들은 황폐화되었습니다. 왕의 딸 중 장녀인 착한 갈프레이는 불안과 불확실한 미래로 가득 찬 나라를 용감하게 통치하는 임무를 맡았습니다. 뛰어난 성기사이자 현명한 지도자였던 갈프레이는 오늘날까지도 위엄과 우아함으로 백성들을 다스리고 있습니다.\n4606년은 아로덴의 빛이 사라진 골라리온 전역에 암흑의 시기였지만, 아비스탄 북쪽 지역에는 또 다른 재앙이 겹쳐 비극이 더욱 가중되었습니다. 바로 사르코리스의 심장이 세계와 세계 사이의 균열, 즉 세계상처로 인해 찢겨나갔고, 이 균열은 나중에 국가 전체를 집어삼키기 위해 퍼져나갔습니다. 멘데브는 데몬 무리에 맞서 세계를 지키는 최후의 수호자가 될 운명이었죠. 저명한 여왕은 골라리온 전역에서 멘데브로 몰려든 전사들, 이 암흑의 시기에 믿음을 지키기로 결심한 아로덴의 신하들, 그리고 새로운 여신 아이오메데의 추종자들로 군대를 강화했습니다. 그녀의 군대는 데몬의 산란에 맞서 멘데브의 국경에서 멀리 떨어진 곳으로 그들을 몰아냈습니다. 그렇게 아이오메데의 축복을 받고 계승자의 호의를 얻은 갈프레이가 이끄는 십자군이 탄생했습니다\"",
    "724bb0ce-4029-4175-983f-07a5f7c1b494": "네로시안, 멘데브 왕궁에서 발행\n\"데몬들과 그 숭배자들은 오랫동안 사르코리스 근처에서 활동해 왔습니다. 4433년에도 심연의 무리들과 아로덴 자신은 현재 세계상처로 알려진 지역에서 대규모 전투를 벌였습니다. 인류의 신이 데스카리의 하수인들을 물리치고 살아남은 데몬들을 안개와 베일의 호수 물속으로 몰아내면서 선의 세력이 승리를 거두었습니다.\" 심연의 주민들은 왜 아비스탄의 북쪽 지역에 그렇게 큰 관심을 가졌을까요? 모든 필멸자들이 당혹스러워하는 이 질문에 아릴루 볼레쉬가 답했고, 그 결과 그는 세계상처의 설계자이자 인류의 배신자로 역사에 남게 되었습니다. 인간에게서 태어난 이 데몬은 동족에 대한 증오와 무한한 이기심으로 가득 차 있었고, 승천과 권력을 위해 심연의 군주들에게 자신을 바쳤습니다. 사르코리아인들에 의해 문턱의 감옥 요새에 갇힌 비전술의 달인이었던 그녀는 호수에서 멸망한 데스카리아인들이 이전에 실패했던 일을 해냈는데, 바로 옛날부터 사르코리스에 얇게 깔려 있던 평평한 천을 찢어버리는 것이었습니다. 심연의 가장 더러운 심연을 닮도록 생각과 의지가 철저히 타락한 아릴루 볼레쉬는 데스카리와 비참한 동맹을 맺고 4606년에 실행에 옮긴 극악무도한 계획을 부화시키기 시작했습니다. 그때 아릴루와 그녀의 공범들은 창조물 자체를 칼로 자르고 물질계에 곪아터진 상처를 남기는 의식을 행했는데, 바로 골라리온과 심연을 잇는 세계상처입니다.\n비극적인 우연인지 아니면 사악한 의도에 의한 것인지, 세계상처는 아로덴이 죽은 지 불과 몇 주 만에 만들어졌죠. 전 세계 수백만 명의 아로덴의 추종자들과 사제들은 고아들이나 느낄 법한 공포와 절망에 휩싸였고, 이는 인류가 새로 열린 사르코리안 차원문이 얼마나 위협적인지 미처 깨닫지 못했던 이유를 부분적으로 설명해 줍니다. 인간 세계의 혼란을 틈타 데스카리는 무방비 상태의 사르코리스를 공격하기 위해 군대를 이끌었고, 배신에 대한 보상을 받은 아릴루 볼레쉬는 데몬의 존재를 향한 길을 시작했습니다.\"",
    "6c3fa529-2397-4109-a59b-92664b9ab34b": "찢어진 종이에 메모",
    "5f9ac07c-dc25-4e99-8411-66d224324fd7": "오래된 사르코리안 책",
    "e450c209-7cfd-4c00-83ac-4a32e7a9635f": "불에 탄 제본의 오래된 사르코리안 일기",
    "1023f9e3-c4b7-4d5d-8218-42833ca3ae79": "이 책의 소유자는 {g|Encyclopedia:Rest}휴식{/g} 시 매번 새로운 챕터를 하나씩 읽으며, 해당 챕터에서 설명한 동료(무작위로 선택된 챕터)에 따라 다음 휴식까지 혜택을 부여합니다.\n쉘번에 관한 챕터는 오늘 {g|SpellsFireball}화염구{/g}를 3회({g|Encyclopedia:Caster_Level}시전자 레벨{/g} 10, {g|Encyclopedia:DC}DC{/g} 18) 사용할 수 있는 능력을 부여합니다. 제시아도르 경에 관한 챕터는 {g|Encyclopedia:Persuasion}설득{/g}과 {g|Encyclopedia:Use_Magic_Device}마법 도구 사용{/g} 판정에 +5 능숙 {g|Encyclopedia:Bonus}보너스{/g}를 부여합니다. 스커플에 관한 장에서는 소유자가 {g|Encyclopedia:Attack}암습{/g} 피해 주사위를 굴 때마다 추가로 {g|Encyclopedia:Damage}피해{/g}를 1만큼 더 줄 수 있습니다. 볼프강 하이페톤에 관한 챕터는 {g|Encyclopedia:Stealth}은신{/g} 판정에 +10 능숙 보너스를 부여합니다. 리스토프 브룰스톤에 관한 챕터는 대상을 야만용사로서{g|Encyclopedia:Combat_Round}6 라운드{/g} 동안 분노하게 만드는 능력을 부여합니다. 오늘 3번. 케네스 카워넌에 관한 챕터로 오늘 하루에 번개 화살을 3회(시전자 레벨 10, DC 18) 사용할 수 있는 능력을 부여합니다.",
    "39bf5873-0d62-4681-bc4c-532ac944f803": "성전사 신봉자 형제단이 후원하는 출판\n\"기억하라, 성전사, 적들은 많고 각기 다른 방식으로 사악하다. 세계상처의 땅에는 두 명의 데몬 로드가 지배하고 있으니 그들의 영향력과 추종자를 구별하는 법을 배워라\n\"\n데스카리는 메뚜기와 다른 기어 다니는 해충을 지휘하는 데몬 로드입니다. 데스카리는 밝고 장엄하며 순수한 모든 것을 휩쓸어 썩은 재만 남기고 모든 것을 삼키는 파도입니다. 이 사악한 데몬과 그의 부하들은 100년 동안 골라리온 전역에 죽음과 고통을 심어왔으며, 세계상처를 통해 우리 행성으로 무리를 차례로 보냈습니다. 데스카리의 모습은 끔찍하기 짝이 없는데, 그의 본질은 인간형과 곤충의 끔찍한 교배종이며 등 뒤에는 곤충 떼로 엮은 날개가 펄럭이고 있기 때문입니다. 두 마족 사이에서 태어난 데스카리는 한때 인간이었던 형제들과 자신의 인간 추종자들 모두를 경멸합니다. 이러한 경멸을 알고 있는 그의 영리한 추종자들은 자신을 완전한 데몬으로 변신시킬 방법을 모색하고, 이를 위해 자신의 육체를 대상으로 가장 사악한 실험을 시도합니다.\n데스카리는 세계상처가 생성된 이래로 공포의 배후에 있었습니다. 하지만 또 다른 데몬 로드 바포메트는 3차 성전이 시작될 무렵에야 그와 합류했습니다. 염소 머리의 데몬 로드는 교활하고 교활하며, 부정한 혈족이 무력을 통해 자신의 길을 가는 반면 바포메트는 속임수, 부패, 배신을 더 선호합니다. 고귀한 왕조의 명맥을 유지하려는 많은 귀족 가문은 바포메트 숭배를 가문의 전통으로 이어가고 있습니다. 사실, 스스로를 '상아 미궁의 기사단'이라고 부르는 이단자들은 밤낮으로 십자군 대열의 약점, 즉 타락하려는 의심스러운 마음, 부서지려는 흔들리는 마음, 부채질하려는 비겁함의 불씨를 찾고 있습니다. 바포메트 숭배자들이 당신 옆에 서서 어깨 너머로 당신이 읽고 있는 것을 보고 비웃고 있을지도 모르기 때문에 조심하세요\"",
    "95eaa391-7af3-44bd-a325-36f3567a61c5": "스타게이저의 오래된 일기",
    "1e088445-f1ca-49d5-a39b-a324bea89e06": "별 관찰자의 보고서",
    "1948b6e6-8bee-4acd-9c8d-0e824aff53b1": "케네스 카워넌의 이야기",
    "8847927a-fa95-40c5-8858-3c01e8cdd757": "제시아도르 경 이야기",
    "522121c1-fe7f-4ee7-b214-5d3d1068d926": "리스토프 브룰스턴의 이야기",
    "e93ff72c-c4c2-4579-881a-3eede552d8ed": "쉘번 이야기",
    "6dc33c7a-9987-401f-a673-a6172d54d881": "스컬플 이야기",
    "162b5cc7-b869-40b8-9ff4-a94fd84846a7": "볼프강 하이페톤의 이야기",
    "b165544f-5abe-4ecd-ad10-a8e1df0a92b0": "기사단의 미시브",
    "3c090136-6ff1-4a1c-a050-1cd8a1da12d9": "퀘스트 일렉트리",
    "613309d5-6d2a-46f2-8545-7f233c34ee43": "케네스 카워넌에 관한 챕터는 오늘 번개 화살을 3회({g|Encyclopedia:Caster_Level}시전자 레벨{/g} 10, {g|Encyclopedia:DC}DC{/g} 18) 사용할 수 있는 능력을 부여합니다.",
    "175f7ec6-1f85-4305-ae09-59f82a2abbc3": "리스토프 브룰스톤에 관한 챕터는 대상 야만용사를 {g|Encyclopedia:Combat_Round}6 라운드{/g} 동안 분노 상태로 만드는 능력을 부여합니다. 오늘 3번.",
    "d971f17a-4218-41b5-8147-c070d8f51959": "셸번 챕터에서는 오늘 화염구를 3회({g|Encyclopedia:Caster_Level}시전자 레벨{/g} 10, {g|Encyclopedia:DC}DC{/g} 18) 사용할 수 있는 능력을 부여합니다.",
    "0b546ac9-9738-48a3-a792-48043b828c8d": "스커플에 관한 챕터에서는 {g|Encyclopedia:Attack}암습{/g} 피해 주사위를 굴릴 때마다 추가로 {g|Encyclopedia:Damage}피해{/g}를 1만큼 더 입힐 수 있습니다.",
    "b8ec45e0-5932-4bfe-abdf-2ebc0b08aa75": "볼프강 하이페톤에 관한 챕터는 {g|Encyclopedia:Stealth}은신{/g} 판정에 +10 능숙 {g|Encyclopedia:Bonus}보너스{/g}를 부여합니다.",
    "6f7cccea-c359-4bf9-bc43-7a4c339a9e40": "일기장의 제본이 그을려 있고 많은 페이지가 누락되었습니다. 남아있는 페이지들은 먼지와 곰팡이로 덮여 있습니다. 번지고 흘러내린 잉크 글씨와 썩은 부분 사이에서 특정 문구를 알아볼 수 있습니다.\n\"한 부대가 서쪽에서 소식을 가져 왔습니다. 평원이 함락되어 부족들이 학살당하고 짐승들이 전사한 전사들의 시체를 먹어치우고 있다는 소식입니다. 생존자 몇 명이 발견되었지만 요새로 데려가려는 시도는 실패했습니다. 우리 전사들은 외곽 요새는 쓰레기들로 넘쳐나 어려움을 겪고 있습니다. 동쪽에서 오는 지원군만이 서서히 우리 목을 조여오는 올가미를 뚫을 수 있을 것입니다...\n\"...그들이 하늘에서 공격해 왔습니다. 탑은 여전히 서 있지만 불타고 있습니다. 조낙과 다른 동료들도 함께요. 장례식장에 불을 붙일 시간도 없었고, 시체들을 퍼서 벽 뒤로 던져버리고 또 다른 파도에 휩쓸리기 시작했습니다. 롤루그의 분대는 버려진 초소에 주둔하고 있었는데, 대부분 불구가 되어서 벽에 쓸모가 없었고...\n\"...그들은 허공으로 사라졌습니다. 연기로 인해 낮과 밤이 하나로 섞여 동쪽 지평선을 보는 것이 점점 더 어려워지고 있습니다. 멘데브의 깃발을 볼 수 있다는 희망이 죽음의 공포를 막아주었지만, 이 위안이 없다면 어제의 용사들은 우는 소리로 변해버릴 것입니다. 보초병 중 한 명이 동료 다섯 명이 보는 앞에서 벽에서 떨어져 나갔고...\n\"...왼쪽 탑의 절반이 갈라진 틈새로 가라앉고 있습니다. 우리는 문을 바리케이드로 막았지만 구멍을 통해 쏟아지는 연기에 우리 중 세 명이 쓰러졌다...\n\"...그는 침을 뱉으며 킥킥거리며 외국 반역자들을 비난하고 멘데브인들이 오지 않을 거라고 소리쳤다. 유노는 그 미치광이의 두개골을 박살냈다...\n\"...우리의 날은 얼마 남지 않았다. 연기로 인해 숨쉬기가 거의 불가능해졌습니다. 우리는 적어도 벽에서 흘러내리는 신선한 습기가 있는 지하실에서 공격 사이에 시간을 보냈습니다. 보초병들이 연기에 질식하거나 날아다니는 짐승의 발톱에 잡혀서 하나둘씩 사라지고 있습니다...\n\"...한 시간 후에 성문을 열겠습니다. 우리의 마지막 날을 추적하는 사람들에게 사르코리스의 마지막 아들들이 우뚝 서서 죽었다는 것을 보여 주자...\"\n마지막 장 사이에 한 장이 더 붙어 있다. 더 고급스러운 종이로 만든 이 페이지에는 화려한 글씨가 새겨져 있다.\n\"데몬들의 근거지를 정리한 직후 요새의 지하 피난처에서 이 일기를 발견했다. 그린게이트의 수호자들은 명예롭게 죽음을 맞이했습니다. 그대들을 구하지는 못했지만, 그대들의 용기는 골라리온의 이름으로 오늘 무기를 드는 모든 이들에게 귀감이 될 것입니다. 이 폐허의 땅에서 이미 빠르게 진행되고 있는 우리의 새로운 십자군도 사르코리언이 시작한 일을 이 일기를 끝마친 것처럼 완수할 것을 맹세합니다. 다시 한 번 맑은 하늘 아래 망자의 깃발이 휘날릴 것이다!\"",
    "864434b0-0269-4640-85d0-99682e62737b": "지저분하고 엄지손가락으로 훑어본 페이지들은 비좁은 글씨로 뒤덮여 있다. 좁은 여백, 페이지 사이에 꽉 찬 양피지 조각들, 심지어 글줄 사이사이에 연필로 낙서한 주석으로 가득 차 있습니다.\n\"...데몬이 본질적으로 인간보다 우월하다는 가정은 지속적인 인기를 얻었고, 이제 많은 사람들은 물질계의 원시적 생명체를 사용하는 문제가 완전히 해결되었다고 생각합니다...\"\n문단 아래에 주석을 달았습니다. \"천재!\n\"...우리는 필멸자 영혼이 데몬을 탄생시킨 요소 중 하나라는 사실을 떠올릴 수 있다. 따라서 영혼을 담는 그릇은 그다지 중요하지 않은 관심사다...\"\n여백에 주석을 달았다. \"괴로워하는 자 잔티르는 데몬학의 기본 교리에 의문을 제기하고 있다!\n\"죄의 정수를 실시간으로 수혈하고 강화 매력을 생성하는 기본 실험을 수행함으로써, 우리는 물질이 전형적인 포화 점액으로 변하는 것을 관찰할 수 있다...\n여기의 텍스트는 여러번 밑줄이 그어져 있습니다. 텍스트를 거의 완전히 가리는 번진 연필 자국 사이로 주석이 하나 보입니다. \"반드시 시도해 보십시오.\n\"...피험자에게 극심한 부정적 경험은 통제된 연구에서 신뢰할 수 있는 지표입니다. 사전 준비를 통해 신경 종말을 보존하면서 피험자의 피부를 벗기거나 인대를 제거하거나 특수한 형태의 엽 절제술을 수행하는 등 배출을 향상시킬 수 있습니다...\"\n페이지가 찢어졌지만 \"...노예를 얻으십시오...\"라는 단어가 가장자리에서 읽을 수 있습니다.\"라는 글귀는 가장자리를 따라 읽을 수 있습니다.\n\"...끝없는 고문의 순환에 갇힌 인식의 파편을 보여줍니다 - 이것은 미래의 형태로 응용할 수 있는 가장 귀중한 표본입니다...\"\n 나머지 단락은 잉크로 힘들게 검게 지워져 있습니다. 여백에는 다음과 같은 메시지가 남아있다. \"이게 잔이고 네가 내게서 가져온 교과서를 읽고 있다면, 엿이나 먹어라, 이 족제비 새끼야! 저주받은 자 잔티르의 의식이 없으면 넌 아무것도 아니야. 저주받은 자가 실험에 이용하려고 널 토막 내기 전에 어서 화장실 청소나 해\"",
    "5d345f56-00dc-4c7c-b51f-5257d4eede6a": "한때 아름답게 제본되었던 책은 이제 척추가 찢어지고 표지가 타 버렸으며 페이지가 더럽혀 지거나 찢어진 불쌍한 상태입니다. 남은 페이지에 적힌 전설 중 하나는 낙서와 지우개로 뒤덮여 있습니다.\n\"옛날에 한 눈먼 필멸의 여인이 살았다고 합니다. 태어날 때부터 햇빛을 보지 못한 그녀는 어린 나이에 정신을 잃고 남들이 전염병처럼 기피하는 것들에 대해 이상한 열정을 느꼈습니다. 이 세상의 그 어떤 쾌락과 기쁨보다도 그녀는 죽음을 소중히 여겼습니다...\" 나머지 줄은 지워지고 그 아래에는 \"...어리석은 여인은 서큐버스를 만난 적이 없었다\"운명이 그녀에게 잔인했지만 잿빛 여인이라고 불리는 여인은 특히 마음에 드는 사람들에게 친절하고 관대 한 영혼이었습니다. 그런 이들에게 그녀는 상상할 수 있는 가장 소중한 선물인 죽음을 선사했습니다. 그녀가 허락한 가장 교묘하고 아름다운 종말은 잿빛 죽음이었다...\" 페이지가 찢어졌지만, 그 너덜너덜한 가장자리 아래에 쓰여 있는 \"아마추어!\"라는 글귀는 여전히 선명합니다.\"잿빛 여인은 놀라울 정도로 숙련되고 능숙했기에 많은 필멸자들이 더 좋은 곳으로 보내졌습니다. 약하고 무력해 보이는 그녀는 소중한 사람들에게 연민과 동정심을 불러일으킬 수 있었고, 그런 감정은 곧바로 죽음으로 이어졌죠. 아무도 눈먼 여인이 잿빛 여인처럼 배신과 은신술을 구사할 수 있다고 믿지 못했습니다. 잿빛 여인의 손에 죽을 운명에 처한 사람들만이 그 비밀을 알고 있었습니다. 잿빛 여인은 희생자에게 저주를 표시한 다음 지칠 줄 모르는 사냥개처럼 그 냄새를 따라다니곤 했습니다.\" 페이지 옆면에는 \"드라이브\"라고 적힌 낙서가 보입니다.\"잿빛 여인은 자신의 죄에 대한 보복을 받지 않았다면 친구와 사랑하는 사람들에게 훨씬 더 많은 불행을 가져다주었을 것이다\"라고 말입니다. 어떤 교활한 살인자가 자신의 악행을 능가하는 잔혹한 업적을 남겼다는 소식을 들은 바포메트의 광신도들은 라이벌을 처단하기 위해 그녀를 붙잡아 심연으로 끌고 내려갔습니다.\" 측면에 낙서된 글귀에는 \"그녀를 잘 섬기라!\"라고 적혀 있습니다. 이 비열한 놈은 우리 감방에서 썩게 내버려둬라!\"라고 적혀 있습니다\"",
    "18ae9941-1257-4d54-a532-e5d6e2f262b3": "별 관측자들의 관찰을 통해 세계상처의 \"수명\"에서 몇 가지 흥미로운 패턴을 확인할 수 있었는데, 골라리온과 심연이라는 두 행성 사이의 연결이 가장 강하고 에너지가 균열을 통해 양방향으로 자유롭게 흐르는 날짜를 발견할 수 있었습니다. 날짜는 고즈란 4717년 셋째 주입니다.",
    "26676eb9-3def-4b77-a306-cac2b60253d7": "이 더러운 종이는 글로 덮여 있지만, 많은 부분이 격렬하게 지워져 있다. 지워진 낙서 중 다음과 같은 대사는 읽을 수 있습니다.\"오 녹티쿨라, 나의 파멸, 그림자 속의 나의 여인!\n서큐비 중 첫 번째, 살인자의 후원자, 욕망의 주권자!\n너는 별 없는 밤처럼 어둡고 나힌드리안 수정의 심장처럼 아름답다.\n너의 전설은 죽음을 낳고, 너의 명성은 죽음으로 만들어졌다.\n너가 어디로 가든지 모두가 떨고 있구나.\n주님의 진노는 쉬지 않고 죽이고, 주님의 애무는 의인의 피보다 달콤합니다.\n살육이나 욕망에 있어서는 누구도 주님과 비교할 수 없습니다.\n주님은 어떤 이들은 치명적인 일격으로, 어떤 이들은 가장 달콤한 손길로 쓰러뜨리십니다.\n주님의 종들, 녹티큘라를 영원토록 다스리소서!\n심연의 군주들 위에 세워진 영원한 채찍이시길!\"입니다\"",
    "d6d1849f-735c-4b55-9940-ff86506576d7": "도마뱀족 소서러 쉘번 스파크스와 인간인 탈도르의 무심한 영주 제시아도르가 이끄는 모험단의 이야기를 담은 마법 동화책입니다. 쉘번의 양어머니이자 소서러 바드 글로리오 호아니아 스파크스가 매일 새로운 챕터를 추가하는 등 끊임없이 변화하고 성장하는 이야기입니다. 이 책에는 영광스러운 모험이든 악명 높은 모험이든 모든 모험의 이야기가 담겨 있습니다. 또한 고블린 도적 스커플, 인간 위저드 케네스 카워넌 경, 드워프 야만인 리스토프 브룰스턴, 키츠네 학살자 볼프강 하이페톤 등 다른 동료들의 이야기도 수록되어 있습니다.",
    "14a8edfc-2deb-41bc-924c-f3036b9d3c29": "이 종이는 양면에 조잡한 글씨로 덮여 있습니다. 문구가 불완전하여 누군가가 거의 이동 중에 메모를 하고 있었음을 나타냅니다.\n\"MAJOR:\nLAMASHTU: 데몬의 여신, 전직 데몬 로드. 눈치채지 못하게 당신을 채찍질할 겁니다. 그녀에게 굽실거리며 아부하고 기분이 좋기를 빌어야 합니다.\n\nNOCTICULA: 미드나잇 아일즈의 여왕, 성모님. 일반적으로 알루시니라와 특히 샤미라를 통치합니다. 그녀의 모든 명령에 복종하고.. 절대 등을 돌리지 마세요.\nSHAMIRA: 알루시니라의 청지기. 뱅스 녹티쿨라.. 당연히 그녀와 잘 지내야 합니다. 알루시니라에서 살고 싶다면 그녀를 존중하는 게 좋을 거야.\n동맹군:\n데스카리: 데몬 로드님, 라스핑의 균열을 다스리십니다. 지금은 녹티큘라와 거래를 해서 동맹을 맺었어. 이제 그의 부하들이 미드나잇 아일즈 전역에 퍼졌어. 그들을 건드리면 안 돼요. 실수로 데스카리 광신도를 쓰러뜨렸다면 시신을 숨기고 흔적을 은폐한 뒤 아무것도 모른 척하세요\n중요. 데스카리는 아군일지 몰라도 라마슈투와 싸우는 파즈주의 산물입니다. 조심해!\n바포메트: 상아 미궁을 지배하는 데몬 로드. 현재 녹티큘라의 동맹인 데스카리와 가장 친한 친구입니다. 예전에는 라마슈투와 싸웠지만 지금은 소코트베노스와 한솥밥을 먹는다. 그의 광신도들은 엉덩이의 지렁이보다 더 쉽게 적진에 침투할 수 있어 위험합니다. 이중 첩자를 발견하면 즉시 도망쳐야 합니다!\n적:\n파즈주: 하이 마바니아를 지배하는 데몬 로드. 라마슈투와 근접하면 바포메트와 전투를 벌입니다.\n소코트베노트: 데몬 로드, 대성당 테레믹을 지배합니다. 녹티큘라의 동생이자 옛 연인. 지금은 타락의 늪에 빠져 삐죽거리며 허우적거리고 있다. 바포메트를 때리지만, 가끔씩만...\"",
    "81bb446e-94b0-4526-ae93-fe390b226a59": "제5차 십자군 사령관에게 - 멘데브의 갈프레이 여왕 폐하가 보냅니다.",
    "df2d89c0-7c98-4135-bbb0-04fe703b37ec": "사령관님께 - 여왕으로부터",
    "6fd2d83c-1700-418a-b285-118899a06c30": "사르코리안 책에서 찢어진 페이지"
}