{
    "6e9b3dc1-7649-4fca-b6ce-02886ade1f96": "첫 번째 리트리버의 제단",
    "8c6ee5fa-e4fe-4cae-83a2-5ebcd62b1d19": "사르코리스의 고대 지도",
    "e2c52b75-141f-4a4c-a2af-08fae328bb31": "매력적인 충동",
    "bbf5ee01-328a-46de-b4c9-77fbbd1883f2": "데몬들의 복수를 피할 수 있는 영혼은 거의 없습니다. 데몬들은 사냥을 위해 만든 소름 끼치는 기계 거미인 리트리버를 파견하여 적, 도망친 노예, 배신한 사이비 교도들을 조용히 추적합니다. 전설에 따르면 최초의 리트리버는 변형의 군주인 데몬 로드 하겐티가 만들었다고 합니다. 여러 시대에 걸쳐 최초의 리트리버는 여러 데몬 주인의 소유가 되었지만 모두에게 흠잡을 데 없는 하인이었습니다. 필멸의 이단자이자 두 번의 배신자가 마침내 첫 번째 리트리버의 살인적인 노예 생활을 멈추게 했습니다. 이름을 알 수 없는 상아 미궁의 기사단은 자신의 행위를 뉘우치고 교단을 떠났습니다. 첫 번째 리트리버는 그의 흔적을 쫓아 보냈지만 돌아오지 않았고, 리트리버와 먹이 모두 전투에서 쓰러졌습니다. 나중에 데몬들은 리트리버의 유골과 거미줄을 발견하고 제단으로 만들었습니다. 리트리버의 굶주린 배고픔이 제단에 스며든 것입니다. 수십 년 후, 숭배자들은 데몬의 분노를 피해 도망치려다 잡혀 죽임을 당한 모든 이들의 이빨을 뽑아 제물로 바쳤습니다.",
    "4a8e46ec-5278-40f6-8c0d-02a5a0d813fc": "썩은 스테바니우스의 부서진 계통학",
    "a192a0e5-44c6-4e27-8c71-4578d0cd1bad": "칠로어의 가죽과 엄니",
    "a8c5c2d0-6944-4aaf-8bac-5289a89435bf": "타락한 기사 말랜더 린스의 문장",
    "b0203776-f13d-4864-a1e2-3c1642438c6c": "더티 스퀴러",
    "f1e01d4a-0551-4bda-867c-4ae752435088": "얼굴 훔치는 자의 마스크",
    "9603371a-a256-4586-9126-14685886991d": "무결점 데이브레이크",
    "db16b82c-deee-42a2-9509-59f863948270": "바포메트의 불",
    "ac324e4f-6e55-44f7-bec3-6ed03b3ffd20": "전설에 따르면 데몬 로드 주빌렉스에게 잡히는 것보다 더 끔찍한 운명은 없다고 합니다. 그는 끈적 끈적한 몸으로 희생자를 감싸고 그것을 흡수하고 불행한 생물의 영혼을 녹입니다. 그 후 소화된 먹잇감의 영적 정수는 껍질을 벗겨내어 혐오스러운 주홍색 점액 덩어리가 되어 땅에 떨어집니다. 이 끈적끈적한 덩어리가 돌처럼 단단해지면 쥬빌렉스의 하수인인 오목스가 돌을 모아 가져갑니다. 그런 다음 점토, 대지, 모래를 빚어 아기를 만든 다음 주인의 선물인 이 점액 돌을 몸에 삽입합니다. 이렇게 하면 왜곡되고 부식된 영혼과 같은 물질이 사악한 몸으로 변합니다. 그런 다음 이 생명체들은 성장하고 성숙합니다. 이 사악한 진액 왕자의 무리는 세상을 공포에 떨게 합니다. 주빌렉스가 인간들의 한심한 간섭에 관심을 갖게 되면, 그들의 머릿속에 있는 고독한 눈을 통해 자손들의 행동을 목격하게 됩니다.",
    "d9210feb-8727-47ff-beda-bf70cb98888b": "리르크 하안은 스토라스타의 가장 위대한 철학자였지만, 그의 이름을 기억하는 사람은 거의 없습니다. 바드들은 그를 얼굴 훔치는 자라고 부르며, 열정과 자만심으로 타락한 위대한 현자라고 합니다.\n리르크 하안은 자신이 어떤 수수께끼도 풀 수 있고 어떤 수수께끼도 풀 수 있다고 믿었습니다. 데몬 로드 아레쉬카갈의 지혜에 대해 들은 그는 감히 얼굴 없는 스핑크스에 도전했습니다. 리르크 하안은 23개의 촛불로 둘러싸인 원 안에서 해질녘부터 새벽까지 \"가장 어려운 수수께끼를 내게 내놔라\"라고 외쳤습니다.\n마지막 촛불이 다 타자 새벽녘의 어슴푸레한 빛에 피 묻은 파라오의 줄무늬 옷을 입은 여인이 모습을 드러냈습니다. 그녀는 리르크 하안에게 거울 가면을 건네주었습니다.\n\"현자의 진정한 얼굴에 대한 수수께끼가 들어 있으니 써 보세요. 수수께끼를 풀면 무한한 지식을 얻을 수 있습니다. 하지만 실수하면 가면이 네 얼굴의 일부를 차지하게 될 거야.\"\n여인이 사라지자 리르크 하안은 가면을 쓰고 무한히 복잡한 수수께끼를 목격했습니다. 그는 계속해서 오답을 내뱉었고, 얼굴은 상처가 난 것처럼 피를 흘리며 영혼까지 따라가기 시작했습니다. 자신의 종말이 가까워졌음을 느꼈지만 패배를 인정할 수 없었던 리르크 하안은 여행을 떠났습니다. 그는 만나는 모든 여행자에게 단 한 가지 질문, \"현자의 진정한 얼굴은 무엇입니까?\"라고 물었습니다. 그는 여행자들의 대답을 반복하며 고통에 울부짖고 잔인하게 살해하고 얼굴을 벗겨버렸습니다. 더 이상 움직일 수 없었던 희생자들의 영혼이 그를 둘러싸고 유령의 망토처럼 그의 어깨를 덮고 속삭임으로 그를 미치게 만들었고, 결국 사르코리스에서 현자는 얼굴 훔치는 자로 알려지게 되었습니다. 리르크 하안은 자신이 누구인지 금세 잊어버리고 자신이 풀어야 할 수수께끼만 기억했습니다.\n그는 몇 년 동안 사르코리스의 길을 헤매다가 자리아라는 유명한 장인을 만났습니다. 여인은 안개 속에서 유령 얼굴의 장막에 싸인 키가 크고 험상궂은 형체가 나타나는 것을 보았습니다. \"현자의 진짜 얼굴은 무엇인가요?\" 현자의 목소리가 잃어버린 영혼들의 웅성거림을 뚫고 들려왔습니다.\n자리아는 자신을 구하기 위해 리르크 하안에게 도움을 청했다. 그녀는 광인에게 현자의 진짜 모습을 드러낼 유물을 만들어 주겠다고 약속했다. 리르크 하안은 스물세 개의 용 비늘과 죄수의 피가 담긴 병, 사형집행인의 도끼 날을 가져왔고, 자리아는 놀랍도록 아름다운 검을 만들어냈습니다.\n\"이 칼을 휘두르면 그 칼날이 당신이 찾는 길, 즉 현자의 진정한 얼굴로 가는 길을 보여줄 거예요.\" 그녀가 말했습니다. 하지만 얼굴을 훔치는 자가 칼에 손을 대자 칼날이 탐욕스럽게 그의 가면 속으로 파고들어 거울 같은 표면을 산산조각 내고 희생자들의 영혼을 하늘로 날려 보냈습니다. 리르크 하안이 훔쳐간 얼굴들은 쓸모없는 살덩어리가 되어 땅에 떨어졌고, 피투성이가 된 두개골만 남았다. 얼굴 도둑은 죽었고, 현명한 자리아는 아무도 아레쉬카갈의 끔찍한 수수께끼의 희생양이 되지 않도록 부서진 가면을 숨겼습니다.",
    "63196df5-19ee-41c3-977f-7e1d238df11c": "네마리우스의 불타는 브랜드",
    "7cec43c8-f4bf-411c-b54f-f341713b4745": "로바구그의 부정한 상징 조각",
    "d9f61e48-e595-4682-b95d-5375c44407a7": "무색의 자의 잔해",
    "1d8dfd55-419f-4e5e-b1d8-6fa4be52c235": "유령 통로의 돌",
    "15721199-e541-4d3a-99f2-4333e3f111b2": "카타페시는 사악한 자오리스를 기억합니다. 타락한 만큼 아름다운 이 여사제는 고귀한 마술사 콘티르의 집안에서 태어났습니다. 콘티르는 딸의 불온한 성향을 목격한 후 정화 의식을 통해 어린 소녀의 오염을 뿌리 뽑으려 했지만, 자오리스의 마음속에는 악이 가득했기 때문에 그의 모든 노력은 헛수고였습니다. 아버지를 증오한 자오리스는 데몬 로드 녹티쿨라에게 맹세했고, 녹티쿨라는 사람의 피 한 방울만 맛보면 사람의 마음을 유혹하고 노예로 만들 수 있는 마법의 핀을 그녀에게 선물했습니다. 자오리스는 이 핀을 이용해 콘티르의 의지를 지배한 다음 마법을 사용해 카타페시 마을 사람들에게 죽음과 파멸을 가져왔습니다. 핀을 이용해 새로운 하인들을 끌어들이면서 군대는 나날이 커져갔습니다.\n자오리스는 잔인함을 즐겼고, 그녀의 공포는 수년 동안 지속되었습니다. 그녀는 아이들에게 무기를 건네며 미소를 지으며 아버지의 피를 흘리면 자유를 주겠다고 약속했습니다. 그녀는 녹티큘라에게 제물을 바치고 아버지 콘티르에게 정착지 전체를 불태우도록 강요했습니다. 하지만 마술사는 몇 조각의 자유 의지를 간직하고 있었습니다. 악을 섬기고 싶지 않았던 콘티르는 딸을 속여 욕망과 복수의 여신 칼리스트리아의 버려진 신전을 탐험하게 했습니다. 보물의 유혹에 넘어간 자오리스는 신전이 저주받았다는 사실도 모른 채 동의했고, 아버지와 함께 파멸을 맞이하기 위해 길을 떠났습니다.\n이 사원의 가장 소중한 보물은 바로 구속의 서였습니다. 금과 보석으로 덮인 이 책은 장엄했습니다. 자오리스는 그 책에 파괴적인 주문이 담겨 있다고 생각했지만, 책을 여는 순간 자신의 실수를 깨달았습니다. 버려진 사원의 모든 화로가 활활 타오르고 빈 페이지에 붉은 글씨가 스며드는데, 바로 자오리스의 죄악이 피로 기록된 구원의 책이었습니다. 저주에 걸린 여사제는 참을 수 없는 고통에 울부짖었고, 성전에 들어온 살인자들은 자신의 범죄의 희생양이 되어 희생자들이 느끼는 고통을 끝없이 경험했습니다. 성전 문이 쾅 닫히고 핀의 마법이 사라졌습니다. 자오리스와 콘티르는 제단에 갇힌 자신을 발견했습니다.\n고통으로 정신을 잃은 여사제는 마력이 사라진 핀으로 아버지를 찔러 죽이고 자신의 심장을 꿰뚫었지만, 영혼은 저승에서도 안식을 찾지 못했습니다. 여사제의 고통스러운 얼굴은 이후 핀의 주인을 오랫동안 괴롭혔고, 저주받은 물건이 녹티큘라로 돌아온 후에도 진홍의 자오리스는 영원히 사라지지 않았습니다.",
    "e3c7c83a-1cb2-468c-a454-2199358caeb9": "데몬 로드 바포메트의 추종자들은 그의 호의를 얻기 위해 무수한 범죄를 저지릅니다. 케리우스는 신전 보호소를 책임지는 데스나의 하인이었지만 몰래 짐승의 군주를 숭배했습니다. 그는 자신의 지위를 이용해 신전의 비밀 지하실에 교활한 미로를 만들고 사납고 피에 굶주린 괴물들로 가득 채웠습니다. 케리우스는 매일 밤 지나치게 신뢰하는 방랑자나 노숙자를 미로 안으로 던져 넣었고, 그들은 그곳에서 끔찍한 최후를 맞이했습니다.\n이 이단자는 이단과 타락을 퍼뜨려 다른 사제들을 타락시켰습니다. 바포메트는 하인의 간교함을 눈치채고 그에게 놀라운 선물을 주었는데, 바로 괴물의 군주 자신의 이마에 불꽃이 타오르는 것이었습니다. 이 불꽃이 담긴 등불은 불타는 심연의 주민들을 소환할 수 있고, 흔들리면 최면에 걸리거나 끔찍한 환영을 불러일으킬 수 있었습니다. 케리우스는 주인이자 스승의 불꽃을 미궁의 중심에 모셨습니다.\n하지만 얼마 지나지 않아 놀라운 일이 일어났습니다. 연약하고 소심한 외로운 거지 소년이 케리우스의 손아귀에 넘어가 미로 속으로 던져진 것입니다. 하지만 소년은 어떻게든 살아남아 덫의 중앙에 도달했습니다. 그는 지저분한 손으로 불길을 잡으려 손을 뻗었다가 사라졌습니다. 겁에 질린 채 분노한 케리우스는 텅 빈 신전을 발견하고 도둑을 쫓기 시작했습니다. 그는 바포메트가 이 실패를 알아채고 자신의 부주의한 하인을 벌할까봐 두려웠습니다.\n얼마 후, 그는 마을 전체가 불타는 괴물들에 의해 잿더미로 변했고 생존자들은 섬뜩한 불길의 빛에 미쳐버렸다는 소식을 들었습니다. 그들은 손바닥에 지옥의 불을 쥐고 있는 허약한 거지 소년에 대해 극찬하며 떠들었습니다.\n케리우스는 그 청년을 추적했다. 두려움이 그의 심장을 잡아당기며 광기로 치닫고 있었다. 마침내 소년에게 다다랐을 때, 거지는 웃으며 바포메트 숭배자의 복장을 한 건방진 청년으로 변했습니다. 웃는 도적은 부정한 불꽃을 훔치도록 영감을 준 것이 바로 괴물의 군주 자신이며, 심지어 연약한 아이의 모습까지 고안해냈다고 말했습니다. 케리우스의 실패는 그의 몰락을 가져왔고, 이 교활한 도둑은 바포메트의 가장 충성스러운 하인이 될 것입니다. 두 데몬 숭배자는 서로를 멸망시키려 했지만 어느 쪽도 우위를 점할 수 없는 싸움이 벌어졌습니다. 두 사람이 지친 순간, 도둑의 땀에 젖은 손에서 짐승의 군주의 불꽃이 미끄러져 죽은 나뭇가지 더미에 떨어졌습니다. 불타는 괴물들이 불길에서 나와 약해진 사제들을 둘러싸고 괴물들의 눈은 불씨처럼 빛났습니다. 사제들은 주인에게 보호해 달라고 애원했지만, 그들의 호소는 귀에 들어오지 않았습니다. 바포메트의 불길은 밤새도록 죄인들의 살을 먹어 치웠고, 불이 다 타버렸을 때 잔해 사이에는 작은 불씨만 남아 있었습니다.",
    "bd5fed71-873f-48ef-9d53-5451229a0f6d": "저주받은 바드의 목소리",
    "5676d08d-1da9-4ce1-90eb-3f8d517962e6": "탐욕스러운 점블",
    "d21c669c-2563-438f-94f9-6e004a972c69": "위키드 마약",
    "85af0dfc-c70c-4c4d-a903-3d4eb0ead366": "자오리스의 핀"
}