{
    "6e9b3dc1-7649-4fca-b6ce-02886ade1f96": "첫 번째 리트리버의 제단",
    "8c6ee5fa-e4fe-4cae-83a2-5ebcd62b1d19": "사르코리스의 고대 지도",
    "e2c52b75-141f-4a4c-a2af-08fae328bb31": "매력적인 충동",
    "4a8e46ec-5278-40f6-8c0d-02a5a0d813fc": "썩은 스테바니우스의 부서진 계통학",
    "a192a0e5-44c6-4e27-8c71-4578d0cd1bad": "칠로어의 가죽과 엄니",
    "a8c5c2d0-6944-4aaf-8bac-5289a89435bf": "타락한 기사 말랜더 린스의 문장",
    "b0203776-f13d-4864-a1e2-3c1642438c6c": "더티 스퀴러",
    "2465ec1e-7760-4338-b81b-3e2fa23532af": "자일 칸은 괴팍하고 변덕스러운 데몬으로, 힘과 폭력에는 무관심하지만 수수께끼와 퍼즐을 아주 좋아합니다. 알루시니라의 귀족들을 잡아먹던 수수께끼의 수집가를 체포하고 아르미케스가 훔친 황금 목걸이를 돌려준 것도 그였지만, 그의 가장 유명한 수사는 단연 불타는 검투사 사건입니다.\n어느 날, 한 무리의 노예들이 배틀블리스 투기장의 모래 위에 무단으로 발을 디뎠습니다. 그들은 화염에 휩싸여 있었지만 비명을 지르지 않았고, 죽임을 당한 죄수들의 시신을 창 끝에 묵묵히 짊어지고 있었습니다. 데몬들 앞에 대열을 이룬 그들은 그 광경에 놀란 채 한 목소리로 \"빼앗겼으니 이제 가져가겠다\"고 말했습니다. 잠시 후, 그들은 대부분의 관중을 태우는 화염 속에서 사라졌고 경기장의 잿더미 바닥에는 그을린 말만 남았습니다. \"고통과 불을 위하여.\"\n이 사건은 시작에 불과했습니다. 검투사들이 이성을 잃은 듯 경비병을 공격하고 불이 붙고, 고문하는 사람들과 함께 잿더미가 되는 등 경기장 내 살육은 계속되었습니다. 남은 것은 수수께끼 같은 말뿐이었습니다. \"고통과 불을 위하여.\" 열렬한 꿈의 샤미라는 자일에게 이 기이한 죽음의 수수께끼를 풀라고 명령했습니다.\n자일은 피 한 컵을 가져다가 경기장의 모든 벽에 다음과 같이 썼습니다. \"내가 네게서 빼앗았다. 그리고 다시 빼앗을 것이다.\" 정체를 알 수 없는 살인범에게 이 도전을 내건 자일은 기다렸지만 피 묻은 편지에 불이 붙었기 때문에 오래 가지 못했습니다. 자일은 자신이 수수께끼를 풀었다며 다음 날 모두에게 답을 공개하겠다고 선언했습니다. 다음 순간, 십여 명의 노예가 화염 기둥으로 변해 자일을 둘러쌌습니다. 그들은 한 목소리로 물었습니다. \"네가 나를 폭로했다고 생각하느냐, 데몬? 네가 뭘 안다는 거냐, 이 오만한 데몬이야?\n\"난 네 이름을 알아. 넌 세크메트 여신이 낳은 반신 네마리우스야. 너와 네 아내가 붙잡혀 투기장에서 죽을 때까지 싸워야 했다. 아내는 쓰러졌고 당신은 슬픔에 몸을 불살랐지만 영원히 사라지지 않았습니다. 당신의 영혼은 이 물건에 묶여 있습니다!\" 자일은 미소를 지으며 노예들을 투기장의 소유물로 표시하는데 사용된 표식을 보여주었습니다. \"마법사의 시력으로 당신이 내 말에 빛을 비추는 것을 보았고, 당신의 주문의 실타래가 어디로 수렴하는지 느꼈어요. 이 브랜드는 당신과 사랑하는 신부의 피부에 그 흔적을 남겼습니다. 또한 당신이 마음을 지배하고 복수의 도구로 사용하는 노예들에게도 표식을 남겼습니다. 아니면 내가 틀렸나?\"\n네마리우스의 목소리에 불타는 검투사들이 울부짖었지만 이미 때는 늦었다. 자일은 복수심에 불타는 반신을 가두는 주문을 걸어 적을 물리치고 무력화시켰습니다.\n검투사를 표시하기 위해 뜨거운 철을 사용하는 전통은 중단되었고, 네마리우스 브랜드의 운명은 지금까지도 알려지지 않았습니다.",
    "f1e01d4a-0551-4bda-867c-4ae752435088": "얼굴 훔치는 자의 마스크",
    "9603371a-a256-4586-9126-14685886991d": "무결점 데이브레이크",
    "db16b82c-deee-42a2-9509-59f863948270": "바포메트의 불",
    "63196df5-19ee-41c3-977f-7e1d238df11c": "네마리우스의 불타는 브랜드",
    "7cec43c8-f4bf-411c-b54f-f341713b4745": "로바구그의 부정한 상징 조각",
    "d9f61e48-e595-4682-b95d-5375c44407a7": "무색의 자의 잔해",
    "1d8dfd55-419f-4e5e-b1d8-6fa4be52c235": "유령 통로의 돌",
    "9999936e-8a55-4539-9e44-6e627d02170d": "마법사 자이무스는 유명한 모험가이자 사악한 전사였습니다. 지금은 거의 기억되지 않는 그의 업적은 그의 상처만큼이나 무수히 많았습니다. 자이무스는 명성에 대한 갈증이 아니라 그의 본성에 내재된 드문 책임감으로 인해 움직였습니다. 따라서 용감한 마법사가 늑대 인간과의 싸움에서 팔을 잃은 날은 그의 비극이 되었습니다. 그렇게 강하고 견고한 그가 어떻게 많은 사람들이 여전히 그의 도움을 필요로하는 지금 은퇴 할 수 있었습니까? 자이무스는 한 치의 망설임도 없이 쓰러진 적의 팔을 가져와 자신의 팔을 대신했습니다. 그렇게 그의 쇠락은 시작되었습니다. 수년 동안 자이무스는 패배한 적의 팔다리를 가져다 상처를 치료하는 일을 반복했습니다. 영웅에서 괴물로 변해버린 자이무스, 그의 육신에는 실제 살이 하나도 남아있지 않다는 소문이 돌았습니다. 자이무스는 처음에는 외면당했고, 그다음에는 쫓겨났으며, 마침내 괴물로 선언되었습니다. 마법사는 황무지로 도망쳐 사람들이 무서워하는 불길한 전설이 되었어요.",
    "dd55ab17-7da9-439b-9de6-a0f96a2cf3fe": "파괴자 로바구그의 불경스러운 상징은 피에 굶주린 사제 혹등고래 주르가의 범죄로 인해 동부 사르코리스 사람들 사이에서 악명이 높아졌습니다. 주르가는 너무 뒤틀리고 망가진 몸으로 태어났기 때문에 아기의 생존 자체가 정말 기적처럼 보였습니다. 이 비참한 생명체를 괴롭히는 질병과 저주는 그 어떤 치유 마법으로도 되돌릴 수 없을 정도로 강력했습니다. 주르가는 사랑, 우정, 순수하고 친절한 모든 것을 경멸하는 폭력적이고 잔인한 남자로 성장했습니다. 그는 수년 동안 쌓아온 증오를 자신을 모욕한 세상에 돌리고 고룸의 피비린내 나는 길에 온전히 헌신했습니다. 동료 사제들조차 주르가를 회복할 수 없을 정도로 타락하고 사악한 존재로 여겼고, 결국 그는 그들을 버리고 로바구그에게로 돌아섰습니다. 완전한 전멸, 고통에 대한 승리의 복수를 꿈꾸며 주르가는 공포에 질린 악당들을 모아 잔인한 강도와 살인을 저질렀습니다. 사르코리스 정부는 민병대를 동쪽으로 보내 주르가와 그의 무리를 심판하려 했지만, 세계상처가 열리면서 재앙이 닥쳤고 그들의 임무는 축소되었습니다. 혹등고래는 데몬의 침공을 두려워하지 않는 몇 안 되는 미치광이 중 한 명이었으며, 심지어 데몬 숭배자들을 겁에 질려 복종하게 함으로써 상황을 유리하게 전환하기도 했습니다. 주르가는 타의 추종을 불허하는 악랄한 힘을 과시하며 이전의 주인을 잊게 만들고 자신만의 불경스러운 성전을 추구했습니다.\n그의 동맹들조차도 그의 분노로부터 안전하지 않았고, 결국 이것은 그의 운명을 되돌릴 수 없게 만들었습니다. 혹등 주르가는 배신한 추종자들에 의해 자다가 살해당했습니다. 전설에 따르면 그들은 자정에 정확히 그의 목을 베었지만, 사악한 사제 짐승은 날이 밝을 때까지 욕설과 저주를 계속 뱉어냈다고 합니다.",
    "bd5fed71-873f-48ef-9d53-5451229a0f6d": "저주받은 바드의 목소리",
    "5676d08d-1da9-4ce1-90eb-3f8d517962e6": "탐욕스러운 점블",
    "ce06af41-1a55-4b67-8a7e-05f85cc9b026": "사르코리스가 데몬에 의해 고통받으며 멸망할 때, 많은 부족이 도망쳐야 했습니다. 전설에 따르면, 심연의 산물에게 쫓긴 블러드우드 부족의 사람들은 며칠 동안 야생을 헤맸다고 합니다. 곧 그들의 힘은 사라지고 두려움이 가슴을 가득 채웠습니다. 잔인한 죽음을 피할 수 없을 것 같았을 때, 늙은 주술사는 동료 부족원들을 소환하여 서로의 손을 잡고 나란히 서라고 명령했습니다. 그는 고통과 고뇌로부터 그들을 보호하고 피비린내 나는 복수의 빚을 갚기 위해 데몬의 재앙이 근절되는 것을 목격 할 수 있는 기회를 제공하겠다고 약속했습니다. 주술사는 신비한 의식을 거행했고, 모인 사람들은 모두 하나가 되어 하늘을 떠받치는 거대한 물푸레나무로 변했습니다. 사르코리안의 흔적을 뒤쫓던 데몬들은 살아있는 영혼을 발견하지 못하고 당황하며 울부짖었습니다. 데몬들은 숲을 불태우고 나무를 뿌리째 뽑은 다음 재를 향해 분노를 표출했지만, 나무가 너무 크고 강력해서 쓰러뜨릴 수 없었습니다. 심연의 생명체들이 아무것도 남기지 않고 떠났을 때, 블러드우드 부족에서 유일하게 주술사의 마법에 영향을 받지 않은 한 소년이 나무에서 뛰어내려 세상을 떠났어요. 그는 살아남아 마지막 재의 전설을 후세에 전했습니다. 그의 후손들은 10년마다 세계상처에 있는 거대한 나무의 뿌리를 찾아 동료 부족원들의 기억을 기렸습니다. 이 비밀 장소로 가는 길이 표시된 지도는 대대로 가문에 전해져 내려왔습니다. 라스트 애쉬에 온 모든 이들은 나뭇잎 사이로 흘러나오는 같은 속삭임을 들었습니다. \"마지막 나뭇가지가 데몬의 통치가 끝나는 증거가 될 것이다.\" 안타깝게도 세월이 흐르면서 이 말에 대한 그들의 믿음은 점점 약해졌고 데몬에게 상처를 입은 나무는 서서히 죽어가기 시작했습니다. 나뭇가지 하나만 남은 거대한 그루터기로 변했다고 합니다. 세계상처를 물리치기 전에 나무가 죽으면 데몬의 힘은 이 땅에서 영원히 사라지지 않을 것이라고 믿었죠.",
    "d21c669c-2563-438f-94f9-6e004a972c69": "위키드 마약",
    "85af0dfc-c70c-4c4d-a903-3d4eb0ead366": "자오리스의 핀"
}