{
    "6e9b3dc1-7649-4fca-b6ce-02886ade1f96": "Altar of the First Retrievers",
    "8c6ee5fa-e4fe-4cae-83a2-5ebcd62b1d19": "Ancient Map of Sarkoris",
    "e2c52b75-141f-4a4c-a2af-08fae328bb31": "Attractive Impulse",
    "4a8e46ec-5278-40f6-8c0d-02a5a0d813fc": "Broken Phylactery of Stevanius the Rotten",
    "a192a0e5-44c6-4e27-8c71-4578d0cd1bad": "Chillroar's Hide and Tusks",
    "a8c5c2d0-6944-4aaf-8bac-5289a89435bf": "Crest of Mallander Linds, the Fallen Knight",
    "b0203776-f13d-4864-a1e2-3c1642438c6c": "Dirty Squealer",
    "2465ec1e-7760-4338-b81b-3e2fa23532af": "Djail Kann was an eccentric and capricious demon, indifferent to power and violence but a great lover of riddles and puzzles. It was he who captured the mysterious Collector that had been preying upon Alushinyrra's nobility and it was he who returned Ar-Mikheth's stolen golden carbuncle, but his most famous investigation is by far the case of the burning gladiators.\nOne day, a bunch of slaves stepped onto the sand of the Battlebliss arena unbidden. They were cloaked in flames but did not scream, silently carrying the bodies of their slain jailers on the tips of their spears. Having formed a column before the demons, awestruck at the sight, they spoke in a single voice: \"I have been taken from, so now I take.\" A moment later, they vanished in a conflagration that incinerated most of the spectators, leaving only charred words on the ashen floor of the arena: \"For pain and fire.\"\nThis incident was just the beginning. The killings in the arena continued, with gladiators seemingly losing their minds and attacking the guards, catching fire, and burning to ash alongside their tormentors. All that remained were the cryptic words: \"For pain and fire.\" Shamira the Ardent Dream commanded Djail to solve the mystery of these unusual deaths.\nDjail took a cup of blood and on every wall of the arena, wrote the following: \"I have taken from you. And I will take again.\" Having issued this challenge to the unknown killer, Djail waited — but not for long, because the bloody letters caught fire. Djail proclaimed he had solved the riddle and would reveal the answer to everyone on the next day. The next moment, a dozen thralls turned into pillars of flame and surrounded Djail. In a single voice, they asked: \"Do you think you have exposed me, demon? What do you even know, you arrogant fiend?\"\n\"I know your name. You are Nemarius, a demigod born of the goddess Sekhmet. You and your wife-to-be were captured and forced to fight to the death in the arena. She fell, and you set yourself on fire out of grief, but were never truly gone. Your spirit is bound to this object!\" Smiling, Djail presented the brand used to mark the slaves as the arena's property. \"I used my sorcerous sight to watch you light up my words, and I felt where the threads of your spells converge. This brand left its mark on your skin and the skin of your beloved bride. It was also used to mark the slaves whose minds you dominate and use as the instruments of your revenge. Or am I wrong?\"\nThe burning gladiators howled in Nemarius's voice, but it was too late. Djail cast a spell on the brand that trapped the vengeful demigod, defeating and disempowering his foe.\nThe tradition of using hot iron to mark the gladiators ceased, and the fate of Nemarius's brand remains unknown up to this very day.",
    "f1e01d4a-0551-4bda-867c-4ae752435088": "Face-Stealer's Mask",
    "9603371a-a256-4586-9126-14685886991d": "Faultless Daybreak",
    "db16b82c-deee-42a2-9509-59f863948270": "Fire of Baphomet",
    "63196df5-19ee-41c3-977f-7e1d238df11c": "Nemarius's Burning Brand",
    "7cec43c8-f4bf-411c-b54f-f341713b4745": "Pieces of the Unholy Symbol of Rovagug",
    "d9f61e48-e595-4682-b95d-5375c44407a7": "Remains of the Colorless One",
    "1d8dfd55-419f-4e5e-b1d8-6fa4be52c235": "Stone of Ghostly Pathways",
    "9999936e-8a55-4539-9e44-6e627d02170d": "The mage Zymus was a famous adventurer and wicked fighter. His feats, now seldom recalled, were as countless as his scars. Zymus was not driven by thirst for fame, but by a rare sense of responsibility inherent to his nature. Therefore, the day when the brave mage lost his arm in a fight with a werewolf became his tragedy. How could he, so strong and solid, retire now, when so many still needed his help? Without a second thought Zymus took an arm from a fallen enemy to replace his own. Thus his decline began. For years, again and again, Zymus took the limbs of defeated enemies to heal his wounds. Zymus turned from a hero into a monster; it was rumored that there was no actual flesh left of the body he had been born with. First Zymus was shunned, then driven away, and finally declared a monster. The mage fled into the wasteland to become an ominous legend people scare their children with.",
    "dd55ab17-7da9-439b-9de6-a0f96a2cf3fe": "The unholy symbol of Rovagug the Destroyer became infamous among the people of eastern Sarkoris in the wake of the crimes of Humpback Zurga, a bloodthirsty priest. Zurga was born with a body so twisted and broken that the infant's very survival seemed truly miraculous. The diseases and curses afflicting the wretched creature were so strong that no amount of healing magic could undo them. Zurga grew up to become a violent, rancorous man who despised love, friendship, and everything pure and kind. He turned all the hatred he had amassed over the years against the world that had humiliated him and dedicated himself fully to the bloody ways of Gorum. Even his fellow priests considered Zurga to be irredeemably broken and evil, which in turn made him abandon them and turn to Rovagug instead. Dreaming of total annihilation, the triumphant revenge for his suffering, Zurga gathered his own band of rascals, driven together out of fear, to commit brutal robberies and murder. The government of Sarkoris sent their militia squads eastwards to bring Zurga and his cohorts to justice, but the disaster struck when the Worldwound opened and their quest was curtailed. The Humpback was among the few madmen who were not afraid of the demonic incursion; he even managed to turn the situation to his advantage by cowing some demon worshipers into submission. Zurga made them forget their former masters by demonstrating his unrivaled malevolent strength and pursued his own unholy crusade.\nEven his own allies were not safe from his wrath, and eventually this became his undoing. Humpback Zurga was killed in his sleep by a group of treacherous followers. Legend has it that although they cut his throat precisely at midnight, the sinister brute of a priest continued to spit out profanities and curses until the first light of day.",
    "bd5fed71-873f-48ef-9d53-5451229a0f6d": "Voice of the Cursed Bard",
    "5676d08d-1da9-4ce1-90eb-3f8d517962e6": "Voracious Jumble",
    "ce06af41-1a55-4b67-8a7e-05f85cc9b026": "When Sarkoris was perishing, tormented by the demons, many of the tribes were forced to flee. Legend has it, that the people of the Bloodwood tribe pursued by the spawn of the Abyss walked through the wilds for days. Soon their strength left them and fear filled their hearts. When cruel death seemed inevitable, the old shaman summoned his fellow tribesmen and commanded them to take each other by the hand and stand united side by side. He promised that he would protect them from pain and anguish and offer them the opportunity to witness the eradication of the demon scourge to pay the bloody debt of revenge. The shaman performed a mysterious ritual, and all who had gathered became one, transforming into a giant ash tree that propped up the sky. The demons following the Sarkorians' trail did not find a living soul and howled in dismay. They burned down the forest and uprooted the trees, before turning their ire on the ash, but the tree was too tall and mighty for them to fell. When the creatures of the Abyss left with nothing, a boy, the only member of the Bloodwood tribe who, for some reason, had been untouched by the shaman's magic, jumped down from the tree and took his leave. He survived to pass on the legend of the Last Ash to future generations. Every ten years, his descendants would make their way into the Worldwound to the roots of the great tree and honor the memory of his fellow tribesmen. A map showing the path to this secret site had been passed down in their family for generations. All who came to the Last Ash heard the same whisper drifting through the leaves: \"The last branch will be the witness of the end of demonic rule.\" Alas, as years went by, their belief in these words grew weaker and the tree, wounded by the demons, slowly began to die. It is said to have turned into a huge stump with only one branch left. And if the tree dies before the Worldwound is defeated, the power of demons will never leave these lands.",
    "d21c669c-2563-438f-94f9-6e004a972c69": "Wicked Dope",
    "85af0dfc-c70c-4c4d-a903-3d4eb0ead366": "Zaoris's Pin"
}