{
    "6e9b3dc1-7649-4fca-b6ce-02886ade1f96": "Altar of the First Retrievers",
    "8c6ee5fa-e4fe-4cae-83a2-5ebcd62b1d19": "Ancient Map of Sarkoris",
    "e2c52b75-141f-4a4c-a2af-08fae328bb31": "Attractive Impulse",
    "bbf5ee01-328a-46de-b4c9-77fbbd1883f2": "Barely a soul has ever managed to escape the revenge of the demons. The fiends dispatch their retrievers, the creepy mechanical spiders they created for hunting, to silently track down their enemies, runaway slaves, or renegade cultists. As legend has it, the first retriever was made by the demon Lord Haagenti, the Lord of Transformation. Throughout the ages, the first retriever fell under the ownership of different demon masters but was an impeccable servant to all. A mortal heretic and twice renegade finally put a halt to the first retriever's murderous servitude. The Templar of the Ivory Labyrinth, whose name is unknown, repented of his deeds and left the cult. The first retriever was sent forth on his trail but never returned — both retriever and prey fell in the fight. Later, the demons discovered the retriever's remains and cobweb and turned them into an altar. The retriever's ravenous hunger seeped into the altar. Decades later, worshipers took their sacrifices there — the ripped-out teeth of all who tried to flee demons' wrath but were caught and slain.",
    "4a8e46ec-5278-40f6-8c0d-02a5a0d813fc": "Broken Phylactery of Stevanius the Rotten",
    "a192a0e5-44c6-4e27-8c71-4578d0cd1bad": "Chillroar's Hide and Tusks",
    "a8c5c2d0-6944-4aaf-8bac-5289a89435bf": "Crest of Mallander Linds, the Fallen Knight",
    "b0203776-f13d-4864-a1e2-3c1642438c6c": "Dirty Squealer",
    "f1e01d4a-0551-4bda-867c-4ae752435088": "Face-Stealer's Mask",
    "9603371a-a256-4586-9126-14685886991d": "Faultless Daybreak",
    "db16b82c-deee-42a2-9509-59f863948270": "Fire of Baphomet",
    "ac324e4f-6e55-44f7-bec3-6ed03b3ffd20": "Legend has it that there is no fate worse than being captured by the demon lord Jubilex. He envelopes the victim with his slimy body, absorbing it and dissolving the unfortunate creature's soul. After that the digested spiritual essence of his prey peels away and falls to the ground in chunks of detestable smoldering scarlet slime. When these slimy chunks become hard as stone, the minions of Jubilex, the omoxes, collect the rocks and take them away. They then mold clay, dirt, and sand to form babies and then insert these slime stones, the gifts of their master, into their bodies. This way they turn the distorted, corroded soul-like substance into vile bodies. These creatures then grow and mature. This sinister brood of the Prince of Ooze inflicts terror on the world. The solitary eye in their heads is deployed by Jubilex to witness his offspring's deeds, should he become interested in the pathetic meddling of mere mortals.",
    "d9210feb-8727-47ff-beda-bf70cb98888b": "Lirk Ha'an was Storasta's greatest philosopher, but few people still remember his name. The bards call him the Face-Stealer, a great sage brought low by passion and hubris.\nLirk Ha'an believed he could answer any riddle, solve any mystery. Having heard about the wisdom of demon lord Areshkagal, he dared to challenge the Faceless Sphinx. Within a circle of twenty three candles, Lirk Ha'an chanted \"come and give me your most difficult riddle\" from dusk till dawn.\nWhen the last candle burned out, the dim light of the dawn revealed a woman wearing a bloody pharaoh's striped nemes. She handed a mirror mask to Lirk Ha'an.\n\"Don it, for it contains the riddle of the wise man's true face. Solve it, and boundless knowledge will be yours. But if you make a mistake, the mask will claim a part of your own visage.\"\nAs the woman vanished, Lirk Ha'an put on the mask and witnessed a conundrum of infinite complexity. He kept giving wrong answers time and again, making his face bleed like an open wound until his soul started to follow suit. Feeling his end draw near but unable to concede defeat, Lirk Ha'an embarked on a journey. He asked but a single question to every traveler he met, \"What is the wise man's true face?\" He repeated their answers, howled in pain, cruelly murdered them, and flayed their faces. Unable to move on, the souls of his victims surrounded him, covered his shoulders like a ghostly cloak, and drove him delirious with their whispers until the former sage became known in Sarkoris as the Face-Stealer. Lirk Ha'an quickly forgot who he was and only remembered the riddle he was supposed to solve.\nHe wandered the roads of Sarkoris for years until he met a renowned artificer named Xaria. The woman saw a tall gaunt figure emerge from the fog, wrapped in a shroud of spectral faces. The sage's voice cut through the barely audible murmur of lost souls: \"What is the wise man's true face?\"\nTrying to save herself, Xaria offered Lirk Ha'an her help. She promised the madman that she would create an artifact that would reveal his true visage. Lirk Ha'an brought her twenty-three dragon scales, no less and no more, a vial of prisoner blood, and the blade of an executioner's axe, then Xaria forged a blade of astonishing beauty.\n\"Wield it, and let the knife's edge show you the path to what you seek: the path to the wise man's true face,\" said she. But when the Face-Stealer touched the knife, the blade greedily plunged itself into his mask, shattering the mirror-like surface and releasing the souls of his victims into the sky. The faces Lirk Ha'an had stolen fell to the ground as useless clumps of flesh, leaving only a gory skull behind. The Face-Stealer perished, and wise Xaria hid the shattered mask so nobody else would fall prey to Areshkagal's gruesome riddle.",
    "63196df5-19ee-41c3-977f-7e1d238df11c": "Nemarius's Burning Brand",
    "7cec43c8-f4bf-411c-b54f-f341713b4745": "Pieces of the Unholy Symbol of Rovagug",
    "d9f61e48-e595-4682-b95d-5375c44407a7": "Remains of the Colorless One",
    "1d8dfd55-419f-4e5e-b1d8-6fa4be52c235": "Stone of Ghostly Pathways",
    "15721199-e541-4d3a-99f2-4333e3f111b2": "The city of Katapesh remembers the villainous Zaoris. As beautiful as she was depraved, this priestess was born into the family of the noble magician Conthyr. After he witnessed his daughter's disturbing inclinations, he sought to root out the little girl's taint through purifying rituals, but all of his efforts were for naught — Zaoris's heart was evil through and through. She hated her father and swore herself to the demon lord Nocticula, who gifted her with a magic pin that could seduce and enslave people's minds after it tasted a single drop of their blood. Zaoris used it to dominate Conthyr's will, then used his magic to bring death and destruction to the townsfolk of Katapesh. Her army grew day after day, as she used the pin to enthrall new servants.\nZaoris reveled in her cruelty, and her terror lasted for many years. She smiled as she handed weapons to children and promised them freedom if they spilled the blood of their fathers. She made sacrifices to Nocticula and forced her father Conthyr to incinerate entire settlements. And yet the magician managed to retain a few shreds of free will. Not wishing to serve evil, Conthyr tricked his daughter into exploring an abandoned temple of Calistria, the goddess of lust and vengeance. Tempted by treasure and unaware that the temple was cursed, Zaoris agreed, and so she and her father set out to meet their doom — together.\nThe temple's most precious treasure was the Book of Redemption. Clad in a cover of gold and jewels, it was magnificent. Zaoris thought the book contained destructive spells, but realized her mistake the moment she opened it. All the braziers in the abandoned temple flared up, and crimson words seeped onto an empty page — the Book of Redemption chronicled Zaoris's guilty acts in blood. The priestess cried out in unbearable pain as the curse struck her — any murderer who entered the temple fell prey to their own crimes, endlessly experiencing the agony felt by each of their victims. The temple doors slammed shut and the magic of the pin faded. Zaoris and Conthyr found themselves trapped at the altar.\nDelirious with pain, the priestess stabbed her father to death with the disempowered pin and then pierced her own heart, but her spirit found no rest in the afterlife. The agonized face of the priestess kept haunting the subsequent owners of the pin for years, and even after the cursed item found its way back to Nocticula, Zaoris the Crimson refused to vanish for good.",
    "e3c7c83a-1cb2-468c-a454-2199358caeb9": "The followers of the demon lord Baphomet commit countless crimes to earn his favor. Kearius was a servant of Desna who was in charge of the temple shelter, but secretly worshiped the Lord of Beasts. He took advantage of his position to build a cunning maze in the temple's secret basement and filled it with fierce and bloodthirsty monsters. Each night, Kearius cast an overly trusting vagabond or a homeless person into the maze, where they met their grisly end.\nThe cultist spread heresy and depravity, corrupting the other priests. Baphomet took note of his servant's guile and bestowed an incredible gift upon him — a spark of the flame gracing the brow of the Lord of Monsters himself. The lantern containing this spark could summon fiery denizens of the Abyss, and its swaying could hypnotize or conjure terrifying illusions. Kearius enshrined the flame of his lord and master at the very heart of his maze.\nBut soon enough, an incredible thing happened. A lonely beggar boy — a frail and timid creature — fell into Kearius' clutches and was cast down into the maze. Somehow, he managed to survive and reach the very center of the trap. He reached out for the flame with his scraggly hands and was gone. Frightened and furious, Kearius found the empty shrine and set out to pursue the pilferer. He feared that Baphomet might learn about this failure and punish his negligent servant.\nAfter a while, he learned of entire villages reduced to ash by fiery creatures, with the survivors driven insane by the eerie glow of a sinister flame. They raved and rambled about a frail beggar boy with hellish fire in the palm of his hands.\nKearius tracked the young man down. Fear tugged at his heart and nudged him toward madness. When he finally reached the boy, the beggar laughed and turned into a cocky young man, decked in the garb of a Baphomet cultist. The grinning rogue said it was the Lord of Monsters himself who had inspired him to steal the unholy flame, and even devised the guise of the feeble child. Kearius's failure would be his downfall, and the sneaky thief would take his place as Baphomet's most loyal servant. A fight broke out where both demon worshipers sought to destroy one another, but neither could gain the upper hand. When they became tired, the Lord of Beasts' flame slipped from the thief's sweaty hands and fell onto a pile of dead branches. Fiery creatures emerged from the fire and surrounded the weakened priests, the monsters' eyes glowing like embers. The cultists pleaded with their master for protection, but their appeals fell on deaf ears. The spawn of Baphomet's flame feasted on the sinners' flesh all night, and when the fire burned out, only a tiny spark of the unholy flame was left smoldering among the remains.",
    "bd5fed71-873f-48ef-9d53-5451229a0f6d": "Voice of the Cursed Bard",
    "5676d08d-1da9-4ce1-90eb-3f8d517962e6": "Voracious Jumble",
    "d21c669c-2563-438f-94f9-6e004a972c69": "Wicked Dope",
    "85af0dfc-c70c-4c4d-a903-3d4eb0ead366": "Zaoris's Pin"
}