{
    "ace258c8-77b2-4689-bdaa-d5829887f30d": "잠자고 있던 마법의 힘으로 가득 찬 신비한 수정입니다.",
    "55216c71-fa83-4b5c-903b-2e2ebe69d18c": "전체지도를 조립 한 후에는 해적의 비밀 은신처를 방문하고 전리품을 공유하게 할 수 있습니다.",
    "0271f609-36a5-4da4-bec5-bf5078547328": "세월에 의해 검게 변한 고대 열쇠. 그것에 상징이 식별 될 수 있습니다. 사슬에 감긴 보석.",
    "0b43556b-5ba1-4b29-8404-ccbe484fb117": "이걸 집으면 고대 기억의 메아리가 느껴진다...\n\"'명예롭게 살아라, 데몬 로드여! 오늘, 내가 너에게 두 번째 기회를 주겠다.\"\n천사의 손에서 날아오려던 치명적인 주문이 사라진다. 나는 무의식적으로 안도의 한숨을 내쉬며 이 나약한 모습을 보인 내 자신을 저주한다. 패배했다. 굴욕감.. 그녀는 눈부신 빛을 발하며 내 앞에 섰다. 내 눈은 눈물로 가득 찼지만 외면할 수 없었다. 그녀의 순백의 날개, 긴 목, 어깨와 엉덩이의 곡선. 그녀는 심연의 그 어떤 보물보다 아름다워요! 그녀의 얼굴에는 분노도, 증오도, 우월감도 없습니다. 그녀는 마치 내 영혼을 들여다보듯 나를 바라보고 있다. 나는 그녀 앞에서 벌거벗은 기분이 든다.\"잘 가라, 나헨드리.\"그녀가 섬광처럼 사라진다. 나는 손을 뻗어 그녀를 붙잡고, 안아주고, 그녀가 나를 떠나지 못하게 막으려 한다. 하지만 여전히 그녀는 떠난다. 나는 홀로 남겨지고, 절박한 내 손에 의해 날개에서 찢어진 하얀 깃털만이 그녀의 존재를 증명한다. 굴욕. 하지만 꺾이지 않았다. 나는 깃털을 주먹으로 꽉 쥐었다.\"",
    "5a6d2fb3-3e37-4d86-9101-4bedc4017cba": "당신이 그것을 집어 들었을 때, 당신은 고대 기억의 메아리를 느낍니다...\n\"기쁨.\n나는 발밑에서 금화가 찰칵거리는 것을 기뻐하며 내 보물창고를 걷고 있습니다. 이 모든 것이 내 것이다! 귀중한 보석과 마법의 장난감, 빛나는 무기와 화려한 책, 추악한 비밀과 잊혀진 미스터리 - 모두 내 것이다.\n나는 새로운 보물을 더미 위에 놓았다 - 한때 물질계의 작은 세계에 따뜻함을 주었던 불타는 씨앗이다. 그 씨앗을 손에 넣었을 때, 모기들의 집은 추위에 시들어버렸고 저는 더 부유해졌어요.\n내 전리품에 감탄합니다. 기분이 너무 좋아요! 포만감에 꿈틀거리며 나는 이시아르의 물처럼 보물 속으로 빠져들었습니다. 장신구를 하나하나 만지며 소유의 달콤함을 만끽합니다. 눈이 즐거움에 젖어 굴러가고 경쾌한 소리가 귀를 간지럽힙니다. 턱이 벌어지고 몸이 절뚝거립니다. 끝없이 쌓인 보물더미에 대한 꿈을 속삭이는 소리...\n징글징글? \n위협적인 으르렁거림이 졸음을 깨뜨립니다. 저 소리는 뭐지? 거기 누구야? 도둑이다! 보물창고에서 금과 보석의 회오리바람을 일으키며 튀어오르는 놈이 보인다. 그의 뱀 같은 몸은 비늘을 달고 혐오스럽게 반짝이고 있습니다. 혐오스럽고 오만한 미소가 백 개의 날카로운 이빨로 빛나고 있습니다. 그의 머리 위에는 유령 같은 주홍색 왕관이 타오르고 발톱이 달린 손에는 아름다운 수정 딸랑이를 쥐고 있는데, 바로 그 곳에서 교활한 소리가 납니다. 그리고 그의 다른 손에는 불타는 씨앗이 들려 있습니다. 나는 그에게 돌진하지만 그는 웃습니다 - 고통스럽고 가증스럽고 끔찍한 조롱 소리! 그리고 그는 내 귀중한 보물과 함께 사라져 버렸어, 그 더럽고, 불결하고, 비열한.. 도둑!\"",
    "297d2aae-3204-4a98-a697-ff6fb59ebcc4": "당신이 그것을 집어 들었을 때, 당신은 고대 기억의 메아리를 느낍니다...\n\"매일 밤, 패배. 얼마나 많은 패배가 있었지? 그 혐오스러운 도둑이 내 가슴에 얼마나 많은 피를 흘리며 상처를 입혔을까? 모르겠어요. 잔인한 뱀이 내 보물창고를 약탈하기 시작했을 때, 나는 너무 어리고 원시적이어서 시간 가는 줄 몰랐다. 매일 밤 나는 절망적인 추격전을 벌였고, 매일 밤 나는 강탈당하고 수치심을 느끼며 고통스럽게 울부짖곤 했습니다.\n그때 저는 다르게 생각하는 법을 배웠습니다. 배신과 속임수로 번창하는 그처럼 생각하는 법을 배웠습니다. 그 후로는 더 이상 나의 무력이 그의 지각력과 속도에 몇 번이고 굴복하는 충돌의 연속이 아니라 위대한 사냥이 되었습니다. 내 가슴에 악의적인 스릴을 불러일으킨 사냥.. 정체를 알 수 없는 적의 흔적을 따라가다 보물 더미 옆을 지나가다가 보석이 박힌 해골 하나를 주워들었습니다. 주문을 외우면 귀중한 장난감이 살아 움직입니다. 해골이 이빨을 드러내며 '그는 프로테안족이다'라고 속삭이더군요. 그의 별명은 별 딸랑이입니다. 그러자 생전에 '이름의 도둑'으로 알려진 미끌미끌한 마법사의 해골이 잠이 들고, 내 얼굴에 만족스러운 미소가 번지는 것을 느낀다.\"그럼 프로테안이다. 어리석은 이름을 가진 도둑놈이 소용돌이와 심연 사이의 허술한 경계를 뚫고 들어왔구나.. 여전히 미소를 지으며 나는 도둑에 대한 첫 번째 지식인 새로운 보석을 손에 들고 보물창고에서 걸어 나왔다. 나의 작은 도둑님\"",
    "06f66d20-126c-4df8-9712-36773371b5ba": "당신이 그것을 집어 들었을 때, 당신은 고대 기억의 메아리를 느낍니다...\n\"나는 희귀한 분홍색 색조의 진주를 손바닥에 굴리고 있습니다. 내 컬렉션에서 가장 큰 진주도 아니고 가장 귀한 진주도 아니지만.. 그 자체로 독특하다.\n\"나는 다양한 방법으로 부를 얻었다. 강제로 빼앗은 것도 있고, 속임수를 써서 얻은 것도 있고, 훔친 것도 있고, 우주의 숨겨진 구석에서 찾은 것도 있다.. 하지만 이 진주 이전에는 제 컬렉션에 있는 어떤 보물도 제게 기꺼이 선물된 적이 없었어요. 놀랍게도 이제 제게 추종자들이 있습니다. 어떻게? 어디서 온 걸까? 내가 물질계를 습격했을 때 내 힘을 보고 감명을 받은 인간들인가? 아니면 어떤 책벌레 같은 데몬학자가 하늘의 별처럼 나를 발견했을까요? 누구든 추측할 수 있겠지만, 내가 아는 건 내가 필멸자의 추종자를 얻기 위해 노력하지 않았다는 것뿐이다. 하지만 그들은 여기 있습니다. 그들은기도를 드리고, 내 이름으로 피의 의식을 수행하고, 가장 중요한 것은 제물을 보냅니다. 기분이 이상하지만 기분은 좋군. 그들이 내 종이 되고 싶어 한다면 거절하지 않겠어. 가장 헌신적인 자에게는 주문 한두 개를 내릴지도 모르지.\"",
    "aa1d4c05-94e7-48be-9080-3682e945c515": "이걸 집어 들자, 오래된 기억의 메아리가 느껴진다...\n\"자칭 내 하인들이 누가 누구를 섬기는지 완전히 잊어버린 것 같다. 자꾸만 주고, 주고, 주라는 말만 들려요. 주문을 보내라, 에너지를 보낼 수 있는 힘을 주라, 이놈을 부활시켜라, 저놈을 소각해라... 그 대가로 난 뭘 얻지? 보잘것없는 제물? 내 보물창고는 혼자서도 충분히 채울 수 있어. 하인의 아첨? 어리석은 아첨 - 나는 내 위대함의 정도를 보는데 다른 사람의 칭찬이 필요하지 않습니다. 나는 무엇에 힘을 낭비하고 있는 걸까? 그들은 내게 묻지도 않고 자기들 마음대로 아바다르의 신전을 습격했다. 사실, 그들의 전리품은 엄청났어. 대제사장이 제단 위에 푸른 다이아몬드와 신성한 피와 뇌로 장식된 신전 선대의 금 목걸이를 올려놓으며 떨고 있는 모습은 정말 장관이었어요. 네, 저는 그 제물을 받고 기뻐했습니다. 하지만 그 다음엔? 신과의 전쟁? 그는 데몬의 군주도 천사도 아니며 모든 창조물에서 가장 강력한 존재 중 하나입니다. 첫 번째 금고에 손을 담그고 싶은 마음은 굴뚝같지만, 그 상은 지금 당장은 제 손이 닿지 않는 곳에 있습니다. 인간의 어리석음 때문에 공리주의 군단의 공격을 받고, 그 탐욕스러운 거머리들에게 모든 힘을 낭비해 반격할 힘이 없다면 어떻게 될까요?\"",
    "1b1c791d-7399-4761-9bd9-f3fca9e69417": "당신이 그것을 집어 들었을 때, 당신은 고대 기억의 메아리를 느낍니다...\n\"움직이지 않는 동상처럼, 나는 보물 탑 꼭대기에 가만히 서 있습니다. 어둠에 가려진 나는 내 영역을 경계하며, 굶주린 눈으로 작은 도둑의 흔적을 찾는다. 나는 조용히 기다립니다.\"탈락한 동전이 바닥에 굴러 떨어집니다. 나는 그의 수정 딸랑이의 멜로디 같은 딸랑이 소리를 듣는다. 나는 그의 비늘의 진주빛 광택을 포착합니다. 그는 보물들 사이를 조심스럽게 지나가며 보물들 사이를 미끄러지듯 지나가고 있습니다. 그는 내 존재의 흔적을 찾고 있지만, 어둠이 나를 감추고 있습니다.\n비열한 뱀이 엘리시움을 습격할 때 가져온 낡고 구부러진 나무를 노리고 있습니다. 나뭇가지를 장식하는 루비 열매를 맛보는 자에게는 세 가지 귀중한 지식을 얻을 수 있습니다. 내 꼬마 도둑이 가져가고 싶어 하는 위대한 보물이지. 비늘이 달린 손으로 열매 하나를 따서 능글맞은 입술로 가져갑니다. 그는 흐뭇한 미소를 지으며 발톱을 꽉 움켜쥐고 육즙이 풍부하고 값진 과육을 으깨버립니다. 오만한 낭비 쇼로 그는 내 보물을 파괴하고 맛보기를 경멸합니다! 과일 껍질이 찢어지고 그 아래에 이빨이 드러납니다! 수천 개의 작고 날카로운 이빨이 도둑의 손바닥에 박혔어요. 깜짝 놀란 도둑은 과일을 옆으로 던졌지만, 다른 도둑들은 탐욕스러운 주둥이와 관절을 벌린 다리를 벌리고 성난 벼룩처럼 그를 덮쳤어요. 나는 승리의 환호성을 지르며 어둠 속을 빠져나온다. 처음으로 나는 매우 영리하지만 전지전능하지는 않은 작은 도둑을 능가하는데 성공했습니다. 나무가 심연의 독을 마시게 만들어 정교한 덫으로 만들려면 대단한 기교가 필요했습니다. 그래, 그 귀중한 지혜를 간직하고 있던 나무는 희망도 없이 망가졌지만, 이 승리는 훨씬 더 값진 보물이다.\"도둑은 괴로워하며 쉿 소리를 내며 바닥을 피로 물들이고 있지만, 지금도 그의 얼굴에는 사나운 미소가 번지고 있다.\"\n'정말 영리한 속임수였어. 난 완전히 바보가 된 기분이야!' 그의 쉿소리는 장난스러운 기쁨으로 가득 차 있었고, 나의 승리는 당황스러움으로 바뀌었다. '오늘 정말 재미있게 해주셔서 스타 래틀이 존경스럽습니다. 다음에 또 보자!' 도둑은 허공으로 사라졌고, 나는 그가 떠나면서 상처 입은 포효를 내뱉었습니다. 나는 그의 고통과 두려움, 패배의 쓰라림을 보고 싶었어! 하지만 그 대신에.. 어리석은 이름을 가진 그 프로테스탄트가 기뻐했다고요? 그는 나에게서 승리의 달콤함을 훔쳤습니다 - 다시 한번!\"",
    "37c91eb8-f428-4cae-974a-b4465c8a1704": "당신이 그것을 집어 들었을 때, 당신은 고대 기억의 메아리를 느낍니다...\n\"내 것! 이제 너는 나만의 것이야! 나는 이 순간을 수 세기 동안 기다렸고, 당신의 깃털에 마법을 걸었고, 당신을 찾으려는 나의 시도에서 우주의 광활함을 감지했습니다. 그리고 마침내, 당신은 전과 마찬가지로 다시 한 번 심연으로, 내 영역으로 내려 왔습니다! 내가 조심스럽게 준비한 덫이 닫혔어.\"\n'보고 싶었니, 내 사랑?\"\n천사가 내 시선을 피하며 돌아섰어. 정복되지 않은, 순수하고 숭고한. 시간이 내 마음의 눈에서 그녀의 이미지를 왜곡시켰지만, 이제 나는 그녀의 모든 특징을 즐기면서 다시 그것을 흡수하고 있습니다.\n'이제 당신은 나와 영원히 함께 할 것입니다. 나는 그녀의 손목에 자물쇠 모양의 작은 펜던트를 끼우고 열쇠를 목에 걸었다. '그리고 여기 당신에게 주는 첫 번째 선물이 있습니다. 이 펜던트를 빼거나 심연을 떠나거나 천계로 소식을 전할 수 없습니다. 이제 당신은 모두에게 죽었지만 걱정하지 마십시오. 네가 원하는 모든 것을 줄 테니까. 넌 내 소유가 되는 걸 즐길 수 있을 거야.\" 그녀가 고개를 들지 않고 속삭였다. 나는 혼란스러움에 얼어붙었다. 물론 이럴 필요는 없죠. 하지만 안 할 이유가 없죠?\"",
    "ef349c71-411c-4afc-87b3-27648e0261a3": "당신이 그것을 집어 들었을 때, 당신은 고대 기억의 메아리를 느낍니다...\n\"내 하인들이 내 인내심을 시험하고 있습니다. 그들은 부지런히 희생을 바치고 있고, 그것은 나를 기쁘게 하지만, 그들은 또한 나에게 점점 더 많은 주문을 요구하고 있다. 마치 나는 그들의 어리석은 기도에 응답하는 것 외에는 할 일이 없는 것처럼. 그리고 그게 다가 아닙니다. 그들 중 특히 성가신 사람이 너무 오랫동안 저를 잔소리해서 개인적으로 방문하기로 결심했습니다. 처음에는 성가신 파리처럼 그를 짓밟아 버리려고 했지만, 그는 너무나 풍성한 제물과 능숙한 아첨을 준비해 왔기 때문에 결국 그를 살려 주었고 심지어 대제사장이라고 명명했습니다. 그 누구도 나를 그렇게 쳐다본 적이 없었다. 나는 하인들과 죄수들이 증오와 두려움, 짓밟힌 영혼의 무딘 유순함으로 나를 바라보는데 익숙해져 있다. 하지만 그 필멸자의 눈에서 내가 본 것은 매혹이었다. 숭배. 경외감. 분명 기쁜 일이지만 한편으로는 걱정스럽기도 합니다. 현재 그의 유일한 욕망이 당신을 섬기는 것인데도 하인에게 자유 의지를 갖게 하는 것이 현명할까요? 선의는 허술한 목줄입니다. 족쇄의 요점은 착용하는 사람이 언제 착용하거나 제거할지 선택할 수 없다는 것입니다. 단순히 마음을 바꿀 수 있는 하인이 무슨 소용이 있습니까?\"",
    "9ffa80d5-1720-4cf6-814e-660b7914a9c1": "당신이 그것을 집어 들었을 때, 당신은 고대 기억의 메아리를 느낍니다...\n\"내가 다가갈 때 천사가 움찔합니다. 그녀의 손목에 달린 자물쇠 모양의 펜던트가 다른 세 개의 펜던트와 부딪히면서 부드럽게 찰칵거린다. 내 선물 중 하나인 비단 드레스가 조용히 바스락거린다. 보석으로 장식된 핀이 그녀의 화려한 흰색 자물쇠에 반쯤 가려져 반짝인다.\"나와 함께 마셔요, 여보. 엘리시움에서 와인을 가져왔어요.\"\n나는 그녀에게 와인 잔을 내밀었지만 그녀는 외면했다. 나는 기분 나빠하지 않고 그녀를 보며 술을 마신다. 나는 부지런한 보석 세공인처럼 그녀에게 최고급 드레스를 입히고 최고급 보석으로 치장하여 완성한 그녀의 깨끗한 아름다움에 감탄하고 있습니다.\n'이럴 필요 없어요'라고 그녀가 속삭입니다.\n그녀의 숭고한 이미지를 망칠까봐 나는 그녀의 머리카락을 부드럽게 만집니다. 나는 갑자기 그녀의 이름을 아직 모른다는 것을 깨달았습니다.\"나는 당신을 나의 노래 새라고 부를 것입니다. 당신은 내 궁전을 밝게하지만 당신의 노래는 반복적입니다. 모든 새들의 지저귐이 그러하듯이. 그것이 너의 본성이야.'\n그녀는 턱을 치켜들고 시선을 내게 고정시켰다. 그녀의 눈은 정말 아름답다. 저렇게 눈을 들어 나를 직접 쳐다보는 경우는 거의 없어. '난 네 선물은 필요 없어, 나힌드리!' 그녀는 머리에서 왕관을 찢어 던졌다. 귀금속이 휘어지고 다이아몬드가 바닥에 흩어집니다. '내 말을 들어라, 간청하건대! 나는 당신의 영혼에서 선함을 느낄 수 있으며, 당신이 심연을 넘어설 수 있다고 믿습니다. 당신은 더 나아질 수 있습니다.'\n그녀의 목소리가 너무 달콤합니다. 나는 웃고 있습니다. 나는 행복하다.\"",
    "e886ad02-8856-4365-88f1-1d70dd9fa94e": "이걸 집어 들면, 고대 기억의 메아리가 느껴집니다...\n\"위대한 밤이 왔습니다. 속임수, 계략, 교활함으로 정교하게 만들어진 함정이 터질 밤. \n\"이 작은 도둑놈을 달래는데 걸린 시간. 내 보물창고가 무방비 상태라고 믿게 하기 위해 내가 사용해야 했던 기술. 나는 움직이지 않고 차갑게 기다렸다. 저기 온다! 교활한 꼬마 도둑 스타 래틀이 새로운 전리품을 갈망하고 있다는 신호음이 울려 퍼집니다. 그는 얼마나 우아하고 조심스럽게 내 함정을 우회하는지, 얼마나 민첩하고 무심하게 위험을 피하는지. 그의 주문은 전체 재무부를 휩쓸고 내가 여기 없다고 말합니다. 그리고 내 도둑이 감히 그의 상품에 손을 얹을 때입니다.\n그는 자신이 승리했다고 생각합니다. 그의 손가락이 어둠 속에서 최면처럼 빛나는 보라색 진주의 흩어짐 속으로 가라앉습니다. 차갑고, 반짝이고, 웅장합니다. 내 도둑은 그것들이 그의 상이라고 생각한다. 하지만 진주는 그의 비늘에 달라붙어 모양을 바꾸고, 보석의 대가인 데몬 로드 나힌드리의 진짜 모습을 드러냅니다! 도둑은 내가 그가 탐내는 보물의 모습으로 변한 것을 깨닫고 쉿 소리를 냈다. 나는 그의 손목을 잡고 움푹 패인 가슴을 손으로 꽉 쥐고 꽉 쥔다! '더 이상 내게서 훔치지 마라! 내 보석 중 하나도 너에게 황홀경의 불꽃조차 허락하지 않을 것이다!' 나는 승리의 기쁨이 내 안쪽에서 나를 집어삼키며 으르렁거렸다.\n그러나 도둑은 수정 딸랑이를 흔들며 아무렇지도 않게 '네 보석이 내게 무슨 소용이 있느냐? 나는 결코 그들을 쫓지 않았다...'\"",
    "7ca077c8-3b2a-4327-9a0d-d863edc1edd1": "깨진 왕관",
    "71b147ba-802a-4d5d-a33e-7a65d3613f96": "결정화된 야생 마법액",
    "aa424ffd-c7cd-45a6-b82c-cf456bc516e4": "불타는 씨앗",
    "206a1a51-9c27-4360-ac2e-ad71981ecbf9": "신비한 움푹 파인 룬스톤",
    "a741186e-a3e3-4716-83fe-c31f673ae8db": "신비한 녹은 룬석",
    "3f07d742-f3b5-42e6-83e6-1c101ef5435e": "신비한 그을린 룬석",
    "237c394a-7511-433f-b583-68823c0587ad": "화려한 열쇠",
    "d8b57e87-059c-453d-8491-dfb6d7bfcbf4": "핑크 펄",
    "ce9f396c-a4b7-4c1c-93f0-8ef8db4ae7f7": "해적 지도 조각",
    "be486b25-e75d-4b73-b83f-06aac803cc89": "사제의 서클릿",
    "1406c6f3-d1d3-4b3e-a4d9-639620fe42d0": "보라색 수정",
    "1eb9a806-4cbe-416e-8be4-703a5827f17d": "빛나는 깃털",
    "da2a6e3e-774a-4555-a146-a6233bdb154c": "이름 도둑의 두개골",
    "f04b9664-8f8f-4b76-bf6d-3ccb2d3f80b4": "별 딸랑이",
    "9d88b0a2-a34c-4163-944b-cebff258635f": "나힌드리의 부정한 상징",
    "bbb0d11e-526c-485c-9478-426e5624d6f7": "소장의 열쇠",
    "4b49f5ba-301d-4840-b71e-86a47b5ed069": "시든 루비 열매"
}