{
    "ace258c8-77b2-4689-bdaa-d5829887f30d": "A mysterious crystal, filled with dormant magic power.",
    "55216c71-fa83-4b5c-903b-2e2ebe69d18c": "After assembling the whole map, you might be able to visit the pirates' secret hideout — and, maybe, make them share their booty.",
    "0271f609-36a5-4da4-bec5-bf5078547328": "An ancient key, blackened by time. An emblem can be discerned on it: a gem coiled in chains.",
    "0b43556b-5ba1-4b29-8404-ccbe484fb117": "As you pick it up, you sense an echo of an ancient memory...\n\"'Live honorably, demon lord! Today, I am giving you a second chance.'\nThe deadly spell that was about to fly from the angel's hand dissipates. I heave an involuntary sigh of relief, and I curse myself for this show of weakness. Defeated. Humiliated.\nShe stands before me, beaming with blinding light. My eyes fill with tears, but I cannot look away. Her snow-white wings, her long neck, the curves of her shoulders and hips. She is beautiful, more beautiful than all the treasures in the Abyss! There is no anger in her face, no hatred, no superiority. She is looking at me as if peering into my very soul. I feel naked before her.\n'Farewell, Nahyndri.'\nShe vanishes in a flash of light. I reach out my hand, trying to catch her, hold her, stop her from leaving me. But still she leaves. I am left alone, and only a white feather, torn from her wing by my desperate hand, is proof of her existence.\nDefeated. Humiliated. But unbroken. I clutch the feather tightly in my fist.\"",
    "5a6d2fb3-3e37-4d86-9101-4bedc4017cba": "As you pick it up, you sense an echo of an ancient memory...\n\"Delight.\nI am walking through my treasury, delighting in the clinking of gold coins under my feet. All of this is mine! Precious gems and magical toys, gleaming weapons and ornate books, scandalous secrets and forgotten mysteries — all mine.\nI place a new treasure on the pile — a flaming seed, which once gave warmth to one of the puny worlds of the Material Plane. When I seized the seed, the gnats' home withered away in the cold while I grew richer.\nI admire my trophy. It feels so good! Squirming in satiety, I sink into my treasures as if they were the waters of Ishiar. I touch one trinket after another, basking in the sweetness of possession. My eyes roll in pleasure, and a melodious jingling sound caresses my ears. My jaw hangs open, my body goes limp. The sound whispers to me, it whispers a dream of endless mounds of treasure...\nJingling?\nMy menacing growl shatters my drowsiness. What's that noise? Who's there?\nA thief! I see him as I shoot up from my treasure hoard in a whirlwind of gold and gems. His snaking body is scaled and repulsively shimmering. His loathsome, arrogant grin gleams with a hundred sharp teeth. A ghostly scarlet crown burns above his head and his clawed hand clutches a beautiful crystal rattle — that is where the insidious sound is coming from. And in his other hand — my flaming seed!\nVile thief! I lunge at him, but he laughs — such a painful, heinous, harrowing sound of mockery! And then he simply vanishes along with my priceless treasure, that filthy, nasty, dastardly... THIEF!\"",
    "297d2aae-3204-4a98-a697-ff6fb59ebcc4": "As you pick it up, you sense an echo of an ancient memory...\n\"Every night, a defeat. How many defeats has it been? How many bleeding wounds has the detestable thief inflicted upon my heart? I do not know. Back when the cruel snake began plundering my treasure house, I was too young and primitive to keep track of time.\nI was powerless before him — no traps, guards, or tricks could surpass his caution and cunning. Every night I would embark on a hopeless chase, and every night I would howl in pain, robbed and disgraced.\nThat was when I learned to think differently. To think like him, who thrives on treachery and deceit. After that, it was no longer a series of clashes where my brute force yielded time and time again to his perceptiveness and speed — no, it was now a great hunt. A hunt that sparked a malicious thrill in my heart.\nAs I follow the trail of my unknown adversary, I walk by a treasure pile and pick up a bejeweled skull. I whisper the incantation, and the precious toy comes to life. The skull whispers to me, its teeth chattering, 'He is of the proteans. His moniker is Star Rattle.' Then the skull of the slippery mage who was known in life as the Thief of Names falls asleep, and I feel a satisfied smile spread across my face.\nA protean, then. A sneak with a foolish name who has penetrated the flimsy boundary between the Maelstrom and the Abyss.\nStill smiling, I walk out of my treasury with a new jewel in hand — the first grain of knowledge about the thief. My little thief.\"",
    "06f66d20-126c-4df8-9712-36773371b5ba": "As you pick it up, you sense an echo of an ancient memory...\n\"I am rolling a pearl of a rare pink hue in my palm. It is not the largest pearl in my collection, nor is it the most precious... and yet it is unique in its own right.\nI have obtained riches through various means. Some things were taken by force, some claimed through trickery, some stolen, some found in hidden nooks of the universe... But before this pearl, no treasure in my collection had been gifted to me willingly.\nIt came as a surprise, but I have followers now. How? Where did they come from? Perhaps some mortals were impressed by the display of my might during my raid on the Material Plane? Or has some bookish demonologist discovered me like a star in the sky? It is anyone's guess — all I know is that I made no effort to furnish myself with mortal admirers. Yet here they are. They offer prayers, perform bloody rituals in my name — and, most importantly, send offerings. A strange feeling, but a pleasant one. Well, if it is their heart's desire to become my servants, I won't turn them down. I might even grant the most devoted a spell or two.\"",
    "aa1d4c05-94e7-48be-9080-3682e945c515": "As you pick it up, you sense an echo of an ancient memory...\n\"It would seem that my self-proclaimed servants have utterly forgotten who is serving whom. All I keep hearing is give, give, give. Send me a spell, grant me the power to channel energy, raise this one from the dead, incinerate that one... And what do I get in return? A paltry trickle of offerings? I was quite capable of filling my treasure house on my own. Servile flattery? A fool's delectation — I don't need anyone's praise to see the extent of my greatness. What am I squandering my power on?\nTheir latest stunt was the last straw. Of their own volition, without asking me, they raided a temple of Abadar. True, their spoils were glorious. It was a sight to behold, watching my Archpriest tremble as he placed upon my altar a fine bauble — the gold circlet of the temple's prior, adorned both with blue diamonds and fresh spatters of sacerdotal blood and brains. Oh yes, I was delighted by the offering. But then what? A war with a deity? He is no demon lord or angel, he is one of the mightiest beings in all creation. As much as I would enjoy dipping my hands into the First Vault, I must be reasonable — that prize is beyond my reach for now. What if, because of mortal foolishness, I am assailed by legions of axiomites — and I don't have the strength to fight back because I have wasted all my powers on those insatiable leeches?\"",
    "1b1c791d-7399-4761-9bd9-f3fca9e69417": "As you pick it up, you sense an echo of an ancient memory...\n\"Like an unmoving statue, I stand still atop a tower of treasures. Masked by the darkness, I survey my domain vigilantly, my hungering eye looking for traces of my little thief. I wait in silence.\nA dislodged coin tumbles to the floor. I hear the melodious jingling of his crystal rattle. I catch the pearlescent sheen of his scales. He is here, carefully making his way through, slithering amidst the treasures. He is looking for signs of my presence, but the gloom conceals me.\nMy dastardly snake is after my newest jewel — an old, gnarled tree I took in a raid on Elysium. The ruby fruits that decorate its branches grant three precious pieces of knowledge to the one who tastes them. A great treasure, which my little thief wants to take for himself. His scaled hand picks one of the fruits and brings it to his smirking lips. He grins smugly before clenching his claws, squashing the juicy, priceless flesh. In an arrogant show of wastefulness, he destroys my treasure, disdaining to taste it! The peel of the fruit tears, revealing beneath it... teeth! Thousands of tiny, needle-sharp teeth sink into my thief's palm.\nWith a surprised hiss, he tosses the fruit aside, but the others, spreading wide their greedy maws and jointed legs, swarm him like angry, hungry fleas. I cackle in triumph and step out of the gloom. For the first time, I have managed to outsmart my little thief, who is so very clever, but not omniscient. It took great finesse to make the tree drink of the poisons of the Abyss and turn it into such an elaborate trap. Yes, the precious wisdom it held is ruined beyond hope, but this victory is a far superior treasure.\nMy thief hisses in agony and paints the floors with his blood, but even now his face bears a fiendish grin.\n'That was a clever trick you pulled on me. I feel like a complete fool!' His hissing is full of mischievous joy, and my triumph gives way to bafflement. 'You amused me greatly today — you have Star Rattle's respect for that. Until next time!' My thief vanishes into thin air, and I let out a wounded roar at his departure. I wished to see his suffering, his fear, his bitterness in defeat! But instead, that... that protean with a foolish name — he was pleased? He has stolen the sweetness of victory from me — once again!\"",
    "37c91eb8-f428-4cae-974a-b4465c8a1704": "As you pick it up, you sense an echo of an ancient memory...\n\"Mine! Now you belong to me alone! I have waited centuries for this moment, weaved sorceries over your feather, perceived the expanses of space in my attempts to find you. And at last, you have descended into the Abyss once more, into my own realm, just as before! My carefully prepared trap has snapped shut.\n'Have you missed me, my dear?'\nThe angel turns away, avoiding my gaze. Unconquered, pure, sublime. Time has distorted her image in my mind's eye, and now I am absorbing it again, relishing her every feature.\n'Now you will stay with me for eternity.' I clasp a small lock-shaped pendant around her wrist and hang the key around my neck. 'And here is my first gift to you. You cannot remove this pendant, or leave the Abyss, or send word to the Upper Planes. Now you are dead to everyone, but do not fret. I will give you all that you wish. You will enjoy being mine.'\n'You don't have to do this,' she whispers without looking up.\nI freeze in confusion. Of course I don't have to do this. But why wouldn't I?\"",
    "ef349c71-411c-4afc-87b3-27648e0261a3": "As you pick it up, you sense an echo of an ancient memory...\n\"My servants are trying my patience. They are diligent in their sacrifices, and it does please me — but they are also asking me for more and more spells. As if I have nothing better to do than answer their foolish prayers. And that's not all — a particularly pestilent individual among them nagged me for so long that I deigned to pay him a personal visit. At first my intention was to squash him like an annoying fly, but he had prepared such exuberant offerings and such skillful flattery that I ended up sparing him — even naming him my Archpriest.\nStrange. No one had ever looked at me the way he did. I am used to servants and prisoners gazing at me with hatred, with fear, with the dull docility of a crushed spirit. But what I saw in that mortal's eyes was fascination. Adoration. Awe. It is certainly gratifying, yet also concerning. Is it wise to let a servant retain free will, even though his only current desire is to serve you? Goodwill is a flimsy collar. The whole point of shackles is that the one wearing them does not get to choose when they are put on or removed. What good is a servant who can simply change his mind?\"",
    "9ffa80d5-1720-4cf6-814e-660b7914a9c1": "As you pick it up, you sense an echo of an ancient memory...\n\"The angel flinches as I approach. The lock-shaped pendant on her wrist gently clinks as it collides with the other three. The silken dress, one of my gifts, rustles quietly. The jeweled pin glints, half-hidden under her gorgeous white locks.\n'Drink with me, my dear. I have brought you wine all the way from Elysium.'\nI offer her a goblet of wine, but she turns away. I take no offense, I drink in the sight of her. I am admiring her pristine beauty, which I, like a diligent gemcutter, have perfected by dressing her in the finest gowns, by adorning her with the finest jewelry.\n'You don't have to be like this,' she whispers.\nAfraid of ruining the sublimity of her image, I gently touch her hair. I suddenly realize that I still do not know her name.\n'I am going to call you my songbird. You brighten my palace, but your songs are repetitive. As the trills of all birds are wont to be. Such is your nature.'\nShe jerks her chin up, her gaze fixing on me. Her eyes are so beautiful. So rarely does she raise them to look at me like that, directly.\n'I don't need your gifts, Nahyndri!' She tears the diadem from her head and throws it. The precious metal bends, the diamonds scatter on the floor. 'Hear my words, I beg of you! I can sense the good in your soul, I believe that you can rise above the Abyss. You can be better.'\nHer voice is so sweet. I am smiling. I am happy.\"",
    "e886ad02-8856-4365-88f1-1d70dd9fa94e": "As you pick it up, you sense an echo of an ancient memory...\n\"The great night has come. The night when the precisely crafted trap of deceit, ruses, and guile will be sprung.\nThe time it has taken me to lull my little thief into unwariness. The skill I have had to employ to make him believe that my treasury is unguarded. I wait, motionless and cold.\nHere he comes! The melodious jingling heralds that Star Rattle, my devious little protean thief, craves new spoils. How elegantly and carefully he bypasses my traps, how nimbly and nonchalantly he evades the dangers. His spells sweep the entire treasury and tell him that I am not here. And that is when my thief dares to lay a hand on his prize.\nHe thinks that he has prevailed. His fingers sink into a scattering of purple pearls shining hypnotically in the dark. Cold, glinting, magnificent. My thief thinks that they are his prize. Instead, he is mine.\nThe pearls stick to his scales and change shape, taking on their true form — that of the demon lord Nahyndri, master of gems! My thief hisses, having realized that I took on the guise of his coveted treasure. I grab his wrist, I clamp my hand around his sunken chest, I squeeze! 'You will steal from me no longer! Not one of my jewels will grant you even a spark of rapture!' I growl as my triumph devours me from the inside.\nBut my thief merely shakes his crystal rattle and hisses without a care, 'What good are your baubles to me? I was never after them...'\"",
    "7ca077c8-3b2a-4327-9a0d-d863edc1edd1": "Broken Diadem",
    "71b147ba-802a-4d5d-a33e-7a65d3613f96": "Crystallized Wild Magic Fluids",
    "aa424ffd-c7cd-45a6-b82c-cf456bc516e4": "Flaming Seed",
    "206a1a51-9c27-4360-ac2e-ad71981ecbf9": "Mysterious Dented Runestone",
    "a741186e-a3e3-4716-83fe-c31f673ae8db": "Mysterious Melted Runestone",
    "3f07d742-f3b5-42e6-83e6-1c101ef5435e": "Mysterious Scorched Runestone",
    "237c394a-7511-433f-b583-68823c0587ad": "Ornate Key",
    "d8b57e87-059c-453d-8491-dfb6d7bfcbf4": "Pink Pearl",
    "ce9f396c-a4b7-4c1c-93f0-8ef8db4ae7f7": "Pirate Map Fragment",
    "be486b25-e75d-4b73-b83f-06aac803cc89": "Priest's Circlet",
    "1406c6f3-d1d3-4b3e-a4d9-639620fe42d0": "Purple Crystal",
    "1eb9a806-4cbe-416e-8be4-703a5827f17d": "Radiant Feather",
    "da2a6e3e-774a-4555-a146-a6233bdb154c": "Skull of the Thief of Names",
    "f04b9664-8f8f-4b76-bf6d-3ccb2d3f80b4": "Star Rattle",
    "9d88b0a2-a34c-4163-944b-cebff258635f": "Unholy Symbol of Nahyndri",
    "bbb0d11e-526c-485c-9478-426e5624d6f7": "Warden's Key",
    "4b49f5ba-301d-4840-b71e-86a47b5ed069": "Withered Ruby Fruit"
}