{
    "56b76988-f220-4eea-b831-d816849d26eb": "\"I said it was better to be a cannibal than dead! The fools fought over the last crumbs like a pack of mindless rats! Such companions are nothing but a burden. I finished off the survivors so I could decorate Sithhud's lair with their bones. I am the only one who remained sane, so I took the rest of the equipment and supplies.\nI cannot take everything with me. I should hide some of it to keep it safe from the servants of Kostchtchie.\"",
    "979bee19-2816-4c6e-a5b0-546eb34b42c7": "\"It is still difficult to believe the Frozen Lord was defeated. But there can be no doubt: I and other disciples of Sithhud have lost all protection. Never before has the cold felt so sharp or so merciless. Our enemies, the servants of Kostchtchie, endure the cold much better — no wonder, then, that so many abandoned our fallen Master and sided with his killer. We are on the run from our former comrades.\nOne of the neophytes froze to death. I carved runes into his body until my fingers grew numb, and it was barely enough to hide from the sorcerous blizzard. Maybe we should take the body with us? Supplies are running low.\"",
    "5f17ac35-f878-4877-aee5-99ec2919186a": "\"My cellmate is quite talkative. He said you could escape the torture chamber through a secret passage and explained how to open it. The passage was supposed to lead to the kyton who terrorizes local fetchlings. I walked down the passage until I collapsed from exhaustion. When I awoke, I was back in my cell. There is no secret passage to the \"master.\" It was just another way to torment the prisoners.\"",
    "e744f7d3-e67c-41f6-b390-4a81e2a1977f": "\"O Frozen Lord! Your cult is no more and there is no one left to praise You: those weak of body have perished and those weak of spirit have turned away from You. When the impostor took over Your realm; when You stopped blessing us with the strongest spells; when Your voice faded – every time, the unfaithful cursed Your name and left, until I alone remained in Your temple. My faith has never wavered, for You revealed Your greatest scheme and entrusted me with the most sacred of treasures: a precious shard of Your soul.\nI bow before Your genius. No one else devised a plan so visionary and ingenious that even death – even scorn and oblivion – are become mere steps on Your path to greatness. The age of glory will come, but first must pass the age of silence. The world must forget Your name for You to return as its rightful lord.\nIt matters not that other fragments of Your soul claimed the bodies of the unworthy, for I have seen the truth: every hour You spend slumbering in the Abyss while Your shards wander the mortal world, You are bringing the two worlds ever closer to each other, like the subtle but inevitable advance of a glacier.\nThe land that Your enormous servants once called home now bears the name of Sarkoris. It is inhabited by ignorant fools who pray to pathetic gods – one of whom is the very impostor who usurped Your domain. None of them see that the Abyss is approaching. A hundred generations of mortals shall come and go before we witness the final stage of Your plan come to fruition — but You have bestowed upon me the gift of eternal life among these icy ridges. And when the foreseen comes to pass, when the Abyss is rent asunder and Your icy winds sing across Sarkoris — I shall be there to revive Your cult. I will welcome You and lead Your armies to conquer world of mortals.\nEternal glory to Sithhud! May His will be done, and may His kingdom come — in both the Abyss and on Golarion!\"",
    "a5d47df3-32a6-432b-99c8-c313d56d8421": "\"Studies of Demons Lesser and Forgotten\"",
    "9829fec9-0357-4c3b-b135-ffe9045b6351": "\"Thank you.\"",
    "3da4435c-0049-4c36-b3a4-ceeca146dac1": "\"These are the words of the chieftain Hrazk, as written by Ingun of the White Feather Clan.\nI am Hrazk, the greatest and mightiest chieftain of the giants. The younglings must know the good deeds and wise thoughts of the great chieftains, so I commanded my men to catch a slave who can write. He will write the history of our tribe and how we became the strongest of all.\nOnce, we were not as strong. Other tribes hunted us, chased us away from the good spots, caught and ate our hunters. We had to retreat further and further into the mountains to survive. There were no large beasts and no humans. It was a hungry life.\nIn the mountains, we found BONES. Very old BONES, but there were some scraps of frozen meat left. I am the chieftain, so I get the best food. When I started to dig through the BONES to find the tastiest one, they spoke to me! They spoke without words, in a voice like a very, very fierce snowstorm. The voice promised strength, glory, and lots of food. A sharp shard of ice came out of my BONE and sank into my hand. It changed everything. I am lucky now. I always know where to catch a deer and where to catch a human. My nose always points the right way. Now we are never hungry.\nI was born mighty. I killed my father to become chieftain. My father was a head taller than me! He could rip a deer in two with his bare hands, but I strangled him and feasted on his guts. I was strong before, but now I am the strongest! Hrazk is the mightiest! The greatest! We came back from the mountains. We have the best hunting spots now. Other tribes fear us.\nBut I still hear the voice. And I have dreams about ancient times. Now I know that these were the BONES of a frost giant. Those giants were very big and scary, but they all died long ago. They served the BONE LORD who lives in the far mountains. They drew his mark with the blood of their enemies. A three-fingered hand. He gave them his power, and now it is mine. He can give more. We only need to serve him well. I don't know what the BONE LORD wants. I give him sacrifices and I draw his mark in blood, too, but it is not enough. I will learn his will and carry it out. Then we will become big and strong like frost giants. We will eat anyone we want, and the BONE LORD will descend from the far mountains, freeze the world, and rule its frozen wastes. These things are scary to talk about, but I've seen the dreams. I know that this it must be so.\nThis is our glorious story. The young can read it now.\nHrazk talked a lot, Hrazk's throat is sore. Need to eat something. Did the slave finish writing?\nDESNA PLEASE SAVE ME NO NO NO\"",
    "eb76b3ea-4d2f-48b2-b472-36629ab82b72": "\"This place is saturated with a darkness that devours all color. While I miss daylight, the inhabitants of the Shadow Plane possess their own beauty. The eyes of the fetchlings shimmer with such amazing hues! Nevertheless, I've decided to be careful and make camp outside this dark keep. I will not disgrace the house of Sinnet. Tomorrow, I will venture into the heart of darkness to fill it with the grace of Shelyn and do away with the monster that poisons these lands with its tyranny.\"",
    "2d37e815-066f-4f9b-a287-afa5c539ff1f": "\"Time has lost all meaning in this endless night. I am alone, and sometimes it feels as if I have been alone for years. How I miss the torturer whom I cursed during my first days here. Torture would be a pleasure compared to the countless hours of darkness and loneliness.\nIt will all be over soon. They promised to take me to see the master because I am his special guest. Perhaps he will grant me death — quick, slow, it does not matter. Whoever is reading this, I beg you: run away before you lose all that is dear to you...\"",
    "103750ae-ca06-413a-99fa-bd29fc02056d": "\"With no sun, the passage of day and night is imperceptible. How long have I wandered through these dungeon halls, seeing only pain and misery? I have opened dozens of cells, but the prisoners do not want freedom; they welcome the pain and suffering inflicted upon them. The torturers greet me as an old acquaintance and do not interfere. My mission is no longer secret. Every shadow knows a paladin of Shelyn is here.\nI broke into the cell where one of the fetchlings was crying. Shelyn teaches that love heals, and I wanted to console him. He was the only one here who yearned for comfort... A torturer appeared out of nowhere, woven from the shadows. He slammed the door, taking away the sword and shield I had left behind. Now I too am a prisoner.\"",
    "3c068786-c068-4323-b7d2-7244f966784c": "A bag filled with assorted Kellid gear.",
    "4f479ee3-fdce-4f5c-81de-d392a1bff9a5": "A cloudy fluid with a herbal aroma. It has the power to break any love charms conjured by the fey.",
    "1b6e5541-6cf6-415c-afd6-d793d1518aa7": "A dead goblin",
    "de01ef23-f4c0-4d3a-b4d1-e3596dd56002": "A massive key found on the dragon's body.",
    "11b06e61-a73c-4890-bd2c-ff71365c7122": "A misshapen miniature of a three-eyed jackal's head.",
    "1ef91d56-3b41-40a1-989d-49a4cbac48b6": "A necessary component for a potion that can break fey love charms.",
    "75d72dd3-66f2-4d14-9687-c1ada209035d": "Absolute Darkness",
    "6e7c0366-be8c-47ed-8e65-ff9ba4af7847": "Amulet of Nature's Summons",
    "da1513eb-91b6-484d-b833-b72dcd56abee": "Anti-charm Potion",
    "4d2be660-ccf8-4feb-8b0d-2a7b72114ad6": "Aszite",
    "8914c287-2257-4aed-b786-a3419528d09f": "Black Mirror Fragment",
    "d3d36d73-de05-4445-a35b-c0906cb6f51c": "Blood Tear",
    "1bb757fe-ce83-496c-a2cd-420df5e0e2cd": "Boots of the Rat",
    "e9dd4912-87fb-470a-ad5c-09b3f8fbd00b": "Butcher's Cleaver",
    "bc2bf5e2-5312-436a-a3e8-cbf8a7000776": "Cavern Beast Venom",
    "5336223d-0bb1-4470-ba1d-950784e7c35f": "Cultist's Tablet",
    "92d4a475-5834-47e9-995b-8b03e062a957": "Dazzling Dagger",
    "c34149d0-345a-4518-a1ac-ccbeaec3e41b": "Deer Hide Scribbles",
    "783e8dc9-d993-4057-86a2-fc68a9ed09f9": "Dispeller of Darkness",
    "5b3545ae-514b-499c-9e3d-574a9346a193": "Dragon Key",
    "01efadc0-3186-4be0-af38-8fa3547ff56b": "Druchite",
    "95f5d2e0-f174-4463-974b-e58462529a79": "Druchite",
    "84adabb5-d0bf-4fa3-ac69-18b635a21374": "Druid Remains",
    "83caafaa-5abc-40e4-8225-54136c4d2841": "Faded Page",
    "c10ff94a-0671-4618-9c27-2dda9c1fe87c": "Faded Page",
    "ee6938b6-6681-4d11-bbd9-98244ad4b961": "Faded Page",
    "fd312b2d-afcd-43c2-bfeb-0a2666328ed3": "Faded Page",
    "35a3ce58-66ef-4e9a-8d4c-22e32298c990": "Finger-Ring of Mercilessness",
    "6e57141b-281b-4160-a520-7289d4f30da1": "Fragrant Flower",
    "43b011bb-7502-4026-bce5-31d4f8bda879": "Golden Holy Symbol of Lamashtu",
    "6ea46c54-be5d-4e2f-9bfa-0fa49587398b": "Heart of Ice",
    "19943865-9e02-46c8-93c2-1a3d4454c45d": "Hellfire Bracers",
    "5ab3b1e0-e4f9-42aa-b309-8db89a59a0e4": "Ice-coated Page",
    "ce1654d9-2712-450d-872d-6b51566053dc": "Ice-coated Page",
    "d96e588c-7e18-4faf-bdcf-3c4dc1fe03d4": "Ice-coated Page",
    "1927f21d-62f3-4fe1-be89-cfced87b7d91": "Kellid Equipment",
    "34ddd77c-0af0-4503-85c4-67b787f85133": "Laconic Note",
    "37d36eef-9ab1-47df-bb7b-2f3589d6ebb6": "Manticore Tail",
    "fe050c13-24c8-46d0-bdc0-098d31fbd8d2": "Medicinal Flower",
    "87498494-7faa-4413-9955-847baf14f1c4": "Midnight Flail",
    "31b9e98c-b47c-42f4-8d53-bcd794bc7fee": "Once per day, this amulet of natural armor +3 grants its wearer the ability to summon a CR 7 sacred stag to fight alongside the wearer for 10 minutes.",
    "3047e203-6852-41ac-b312-6b235dba77b0": "Quiver of Druchite Ammunition",
    "c0fb4a9d-4660-4019-abe9-013de941adc8": "Rare Flower",
    "07ff8d10-f3b1-4f3b-beaf-2c8e1fa258b6": "Ring of Raw Holy Power",
    "8e2e10f4-0d24-4baa-9c29-8a70b2751146": "Ring of Shadow Stealing",
    "c3395dd7-dc5b-4e30-b803-0ea28b32d41c": "Spellbringer's Edge",
    "63b8c0ff-3013-4606-8ae2-7f84177252ec": "Summon Stag of Erastil",
    "a42686cd-b860-477e-a59a-2ae23fdfa906": "The black-and-violet ore known as druchite is so dark that creatures can have extreme difficulty perceiving it. Druchite-veined melee weapons grant their wielder a 10% chance that the enemy will not see the {g|Encyclopedia:Attack}attack{/g} coming, as if the attacker were invisible.",
    "2d7142d2-a8ab-442e-a471-5a8d22b319cd": "The frozen heart of Barsag the Chief, now fused with his belt. The belt grants its wearer a +4 armor {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Armor_Class}AC{/g}, {g|Encyclopedia:Energy_Immunity}immunity{/g} to cold, and a +4 enhancement bonus to {g|Encyclopedia:Constitution}Constitution{/g}.\nAdditionally, once per day, the wearer can use the ice cascade ability as a {g|Encyclopedia:Standard_Actions}standard action{/g}.\nIce Cascade: A mass of ice and snow slams into an enemy within medium range, then ricochets off them, striking secondary targets. Those targets must be within 20 feet of the primary target, and no target can be struck more than once. Each target takes {g|Encyclopedia:Dice}6d6{/g} {g|Encyclopedia:Energy_Damage}cold damage{/g} and becomes trapped in solid ice, which leaves the creature {g|ConditionParalyzed}paralyzed{/g} for 1 {g|Encyclopedia:Combat_Round}round{/g}. A successful {g|Encyclopedia:DC}DC{/g} 18 {g|Encyclopedia:Saving_Throw}Reflex saving throw{/g} halves the {g|Encyclopedia:Damage}damage{/g} and negates the paralysis.",
    "8d452662-ac88-41db-ad57-8f3eba9132b2": "The light from this lantern prevents shadow veil {g|Encyclopedia:Damage}damage{/g} for the wearer and their allies within 20 feet.\nTurning on the light may attract the attention of shadow demons.",
    "a9600b94-9e2a-4c28-bc28-1105174ce9c3": "The mad old man kept this flower close to his heart.",
    "750ed524-549a-4b01-8177-efd361fd7a62": "The navy-blue ore known as aszite absorbs any light around it. The wearer of aszite-veined armor gains a +5 circumstance {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Stealth}Stealth checks{/g}. If the wearer is wielding a druchite weapon, the usual chance that the enemy will not notice an {g|Encyclopedia:Attack}attack{/g} made with the weapon increases to 20%.",
    "698f1276-4a78-49e6-9b72-7ceda2a3dbb2": "The owner of this quiver can use it to shoot 50 units of druchite ammunition. Druchite-veined ammunition grants a 50% chance that the enemy will not see the {g|Encyclopedia:Attack}attack{/g} coming, as if the attacker were invisible.",
    "86f7db95-5708-4187-a2e8-2e67423e408d": "The page seems to have been torn with the sharp end of a quill, rendering part of the text illegible.\n\"...ds!\nAl... co... sn...\n...o ...s.\nSp... in ...ts.\nI have survived the fall of my Master. Wandering in the icy wastes. Hunger, persecution, fights with my former comrades.\nAll to slip and fall onto this damned ledge!\nIf these notes are found by true servants of the Frozen Lord, look for the supplies I have hidden. The spot is marked by the symbol of Sithhud.\"",
    "bfd95140-ae60-455a-849d-132b504d03b4": "The yellowed pages of this thick tome are peppered with notes. A gilded tassel marks the following fragment:\n\"...The story of Sithhud, who once ruled the icy Abyssal wasteland of Jhuvumirak, is a most curious one. Demon lords often choose or reshape their realms to suit their looks and tastes, and Sithhud, the Frozen Lord of the undead, was no exception. One may imagine what his realm looked like: boundless snowy plains, razor-sharp ice ridges, frozen bones of the dead piled in mounds, and vicious wind scouring the very flesh off the bones of the living... He held Jhuvumirak firmly in his three-fingered claw until another demon, Kostchtchie, began to look at his domain with envy.\nNaturally egocentric and competitive, demons gain their supernatural strength by feasting on each other, and one who has consumed enough of their peers may become a nascent demon lord. These creatures are capable of challenging any sovereign master of the Abyss, but they are yet to attain their own titles. Kostchtchie was one such fledgling when he challenged Sithhud and overcame him, despite the considerable power imbalance. We can only assume that there was another factor that tipped the scales in the younger demon's favor, but the details of that battle remain shrouded in darkness. Perhaps Kostchtchie had a secret weapon of some kind — or perhaps Sithhud was vulnerable and unable to put up a good fight for some reason? We can hope that future generations of aspiring demonologists will unveil this mystery.\nAnd so Kostchtchie took Sithhud's castle, and rules over Jhuvumirak to this day. And what of Sithhud himself? For a long time he was presumed dead, his soul slumbering eternally in the Rift of Repose — a remote and hidden corner of the Abyss where defeated demon lords go after their bodies' demise. However, more recent findings indicate that Sithhud only lost his rank, and not his life. This is the only known case of so-called \"demotion\" of a fully-fledged demon lord to the lower rank of a nascent one. He is without a doubt still hiding from The Deathless Frost somewhere in the mountains of Jhuvumirak, slowly regaining his strength and gathering his resources for a rematch.\"",
    "a25d0fc8-193c-4848-b3f2-f5bb3fe7f81a": "These bracers allows their wearer to cast the {g|SpellsHellfireRay}hellfire ray{/g} {g|Encyclopedia:Spell}spell{/g} once per day. The spell fires 3 rays, each of which deals {g|Encyclopedia:Dice}10d6{/g} {g|Encyclopedia:Damage}damage{/g}. In addition, the wearer's {g|Encyclopedia:Caster_Level}caster level{/g} increases by 1.",
    "74ac2289-7149-46bc-9536-429ce2239292": "This +3 vicious druchite flail deals an additional {g|Encyclopedia:Dice}1d6{/g} {g|Encyclopedia:Energy_Damage}unholy damage{/g} against enemies whose current number of {g|Encyclopedia:HP}hit points{/g} is lower than the wielder's.",
    "6c7c7604-1528-497e-af1b-fc9c853b6046": "This ring grants its wearer a +2 enhancement {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Strength}Strength{/g} {g|Encyclopedia:Ability_Scores}ability score{/g}. The wearer gains a +2 enhancement bonus on {g|Encyclopedia:Attack}attack rolls{/g} against undead. Once per day, the wearer of this ring can use it to cast the {g|SpellsPrayer}prayer{/g} {g|Encyclopedia:Spell}spell{/g} with a duration of 5 {g|Encyclopedia:Combat_Round}rounds{/g}.",
    "049333bb-35fd-4c49-8772-4af16b4c617c": "This ring grants its wearer a +2 sacred {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack{/g} and {g|Encyclopedia:Damage}damage{/g} rolls against targets who are not at their full hit points.",
    "5f47ee3c-ae57-4d0a-af65-b17a1bdb58b8": "This sharp fragment is unnaturally cold to the touch.",
    "7786c150-7f9c-4a42-afff-2cc1e65095bf": "Time-worn earthly remains of the ancient guardian of Storasta.",
    "845ef8f3-cfe4-44e4-a658-5cc621c8e907": "When ingested, this magical plant grants an effect similar to that of the {g|SpellsBarkskin}barkskin{/g} {g|Encyclopedia:Spell}spell{/g}.",
    "ae8bd3d9-9b8b-4f71-8424-f5c21c141df5": "When this +2 human bane runic mageblade dueling sword is wielded by a magus, it grants its wielder a +2 insight {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack rolls{/g}.",
    "85d10a93-dd81-49c9-9792-e6d09b6cb2a6": "Whenever the wearer of this +2 aszite full plate receives a {g|Encyclopedia:Critical}critical hit{/g}, they gain {g|Encyclopedia:Concealment}concealment{/g} (20% miss chance) for 1 {g|Encyclopedia:Combat_Round}round{/g}.",
    "2fb0391f-6cca-4522-815d-516c2642c92d": "Whenever the wearer of this ring kills an enemy, there is a 10% chance that the ring steals the enemy's shadow and summons a CR 9 ravenous greater shadow to fight alongside the wearer for 5 {g|Encyclopedia:Combat_Round}rounds{/g}. Once the ring steals a shadow, this ability cannot be triggered again for 1 minute.",
    "8a4b43b2-aca2-4895-b1fb-de98de05ed09": "Whenever the wielder of this +2 cruel falchion confirms a {g|Encyclopedia:Critical}critical hit{/g} with it against any target, they immediately make another {g|Encyclopedia:Attack}attack{/g} against that target. This extra attack cannot occur more than once per {g|Encyclopedia:Combat_Round}round{/g}.",
    "a4ad1ddf-3ef6-43cd-83b8-a721a74f51d1": "Whenever this +2 bleed druchite dagger lands a hit on an enemy, that enemy becomes dazzled for 1 {g|Encyclopedia:Combat_Round}round{/g}.",
    "b08b07e8-8b8f-4fb2-b642-81a174a8ae38": "While the wearer of these boots is wounded, they gain a +30 enhancement {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Speed}speed{/g} and their movement does not provoke {g|Encyclopedia:Attack_Of_Opportunity}attacks of opportunity{/g}."
}