{
    "84924246-8a63-47c8-8724-f68eb05057ac": "A gem coiled in chains — the unholy symbol of the dead demon lord Nahyndri. It contains the soul of his mad Archpriest, eager to take over someone else's body should you let him out.",
    "e2c8f802-39f9-42ab-93fe-0d8e403911db": "A pint of good ale sloshes around in this lucky belly, giving the creature a +2 morale {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against fear effects.",
    "bbcb20cb-9246-418b-9f6d-3584f0889052": "As a {g|Encyclopedia:Swift_Action}swift action{/g}, the bearer of this banner gives themselves and all their allies in a 60-foot range a +2 morale {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Attack}attack{/g} and {g|Encyclopedia:Damage}damage rolls{/g} for 7 {g|Encyclopedia:Combat_Round}rounds{/g}. The bearer also gains immunity to fear effects and a +5 morale bonus on {g|Encyclopedia:Saving_Throw}saves{/g} against all mind-affecting effects for the same duration. This ability can be used 5 times per day.",
    "64cc6307-2e44-4a20-87b5-b37851c84eb3": "As soon as you touch the relic, you experience a vision. The events feel as if you lived through them yourself:\n{br}\"I kneel before your altar and ask for the thousandth time, 'Where are you? What evil has struck you silent and forced you to turn your back on those of us sworn to you? Are you still alive? Answer us, Last Azlanti, I beseech you. Answer me, Aroden! I need you now more than ever!'\nMy cheeks are inflamed with resentment. He doesn't answer our prayers. All of us, his devoted paladins, feel the great absence of our patron's disappearance. His grace over us has faded, and we have been orphaned. Why, then, do I not grieve, but instead feel like a rejected daughter?\nI kneel in front of the altar in the tiny house's chapel and pray. No one dares to disturb me, but they don't know that it is not devout faith that keeps me here, but fear. I'm afraid to go outside. A duty I am not prepared to face awaits me there. A war is waiting.\nI have never been in a real war before, unlike my father. His armor, which has seen many battles, lies near the altar on a stone slab bearing his name. The gold buckle on his belt gleams with the symbol of Aroden stamped on it. I remember it shining much brighter in the past, this relic of our lost god...\nEveryone expects me to go into battle, clad in my father's armor, as a true daughter of my lineage. I must not dishonor my family. I must smite my enemies with my family's motto as my battle cry, but I'm... scared. What happens if I fail? If I hesitate or show fear? If I let everyone down? I'll be a disgrace, the stupid girl who ruined everything! Aroden, how I miss your grace...\nFootsteps echo behind me. Who dares to violate my privacy? Why now, when my wretched, treacherous heart could falter at any moment? A warrior stands behind me — not young or old, just an ordinary knight in a simple breastplate. She looks me straight in the eye, without impertinence, but also without adulation.\n'You will not disgrace your father.'\nAt first I think I misheard her. The warrior's words sounded like an answer to my unspoken thoughts. How odd! Or...\n'You will not falter. I see you standing firm. So leave your fear behind.'\nWho is she? How does she read the worries written on my heart? And how dare she do so without permission! I prepare an angry rebuke, but the words die on my lips, and only a pitiful complaint comes out instead: 'Aroden left us...'\nStupid me! Why are you squeaking like a mouse? What an embarrassment you are! You must... The warrior drops down to one knee before me so that our eyes are level. There is strength in her calm, determined face.\n'Yes, he left us. But that doesn't mean we're alone. I will support you in this battle. No matter how arduous, no matter how dark the skies, no matter how much blood flows from my wounds, I shall stand with you. We shall fight for our loved ones and our friends, for the right to live and die free. We shall do everything we possibly can, and after that, we shall begin to do the impossible. And if the hour should come when our arms can no longer raise our swords, our bodies will become a shield to cover those who still have strength to fight. I, Iomedae, Inheritor of Aroden, swear this to you. This is my vow.'\nHer hand rests on my father's armor, and light emanates from it. It envelops the armor and soaks into it, blinding me. My eyes fill with tears — I never thought I'd cry of happiness again. When I wipe my eyes clear, I find myself alone. The gold buckle on my father's military belt shines like the sun again. The symbol inscribed on it is different now — it now shows a knight's sword exuding light.\nThat is my symbol, from now until forever.\n{br}Can we truly prevail? Yes! We, the knights of Mendev, march forward in a splendid, gleaming formation to the stronghold of the damned enemy. City of Iz, today you will fall! The horde of demons and their lackeys scurry away from us, and I smile as I lower the visor of the helmet my father once wore. I haven't disgraced you! None of us have.\nA shadowy female figure approaches us. Her cloak obscures her face, but we all know who she is: the Betrayer of Humanity! Her hands dance, weaving spells, and we raise our shields, preparing for her crushing blow... but we're still not ready.\nGiant invisible scythes begin to shred our ranks. They easily cut through flesh and steel, stir up dust, and halt our offensive, which ceases to exist. In an instant, the Betrayer destroys our unit, and I... I see dust whirl up in front of me, then a blow of monstrous force knocks me off my horse.\nDarkness envelops me. Or is it death? No, I feel someone's hands. Someone helps me up, removing my crumpled helmet. How am I still alive? I lower my eyes and see a horrible gash across my breastplate. The gold buckle with Iomedae's symbol shattered, but warded off the fatal blow of the damn witch.\nI look around in horror — there is no army anymore. Our ranks are broken, all courage has left our soldiers. Screams ring out everywhere, but alas, many more mouths are silent. The Betrayer watches us, making no attempt to finish us off. I can't see her face, but I can swear there is nothing but boredom and indifference written all over it.\nGrabbing the shoulder of a sergeant running by, I shout in his face, 'Rally the troops! Those who can fight — get to the front row to cover the others! We don't retreat until we've carried away the wounded!'\nHis eyes are full of wild, mad fear. He forces out an objection: 'The war is lost... We are... doomed... Run... ' I hold him firm, looking into his eyes. He's scared... I understand.\n'Stand firm, warrior. The battle is lost, but our war has just begun. No matter how arduous, no matter how dark the skies, no matter how much blood flows from my wounds, I shall stand with you. We shall fight for our loved ones and our friends, for the right to live and die free. We shall do everything we possibly can, and after that, we shall begin to do the impossible. And if the hour should come when our arms can no longer raise our swords, our bodies will become a shield to cover those who still have strength to fight. I, Galfrey, Queen of Mendev, swear this to you. This is my vow.'\"",
    "f53afa53-75be-43fa-ba2f-49cfb997e8fd": "Bloody Meat",
    "94e81761-0116-4289-8344-02808bad6c69": "Brazen Whip",
    "075e7a68-1403-4597-a70f-077d5479d5f5": "Candle of the Playful Succubus",
    "4d4564f0-2588-47ba-a8b5-a130b3fea28a": "Coin of Protection",
    "9e49c6ca-c6c4-4a8b-b3e4-88de20274779": "Crimson Banner",
    "07318148-cb1d-4b2d-9efa-830f6cd7028b": "Dark Veil",
    "60283535-c76f-4b4c-9a91-faa8fe082693": "Demon's Eye",
    "e22d79f8-1530-4a57-8dc5-3f4a04645b0a": "Dirgesinger's Choir",
    "784b10dd-2ca4-466c-9684-d40a4105aef6": "Dried Hand",
    "1435fbd3-b799-45c4-af5b-761fdada6b5b": "Dried Hand of Martyr",
    "dd282c11-6af6-4762-8c6d-643e1b8c4942": "Equal parts grisly and lovely, this unusual harp-like musical instrument is crafted from a corpse, with a bone frame, skin stretched around the soundbox for percussion, and strings of twisted hair.",
    "903e3e1b-efa4-4902-a219-3868cac7f331": "Grand Owl of Wisdom",
    "fe00f17e-b759-4ec4-85fd-db1d7d013097": "Holy Symbol of Iomedae",
    "a3a02fc3-cb9a-4790-94e9-750c0dbf9fa2": "Jolly Roger",
    "10ae2b53-6a3f-4660-943a-725acc612063": "Lesser Kineticist Rod",
    "24c36b8d-f42d-4ddf-b84c-34beb1b3de1f": "Lucky Dice",
    "a7220d68-b9bc-4f68-bcf9-7421bc36ca96": "Lyre of the Cursed Bard",
    "36e09a11-dd20-4ce0-bef1-1ed5498df3fa": "Minor Nightglass",
    "c9e332e5-0ed5-4af6-bed2-aaf7f1315777": "Mirror of Beautiful Deceit",
    "6ac468cf-f3fc-4f5d-b5b8-3ca874eee4f5": "Nahyndri's Unholy Symbol",
    "b8624c77-dc03-4f90-a357-dd3ebebb3f7b": "Old Grimoire",
    "717018a1-3df8-4464-914a-a2b0d9b007a3": "Once per day the owner of this silver mirror can spend a {g|Encyclopedia:Standard_Actions}standard action{/g} to look into it and gain a +4 {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Charisma}Charisma{/g} {g|Encyclopedia:Ability_Scores}ability score{/g} for 1 hour. This effect also grants a competence bonus to {g|Encyclopedia:Attack}attack rolls{/g} and {g|Encyclopedia:Armor_Class}AC{/g} equal to the owner's {g|Encyclopedia:Wisdom}Wisdom{/g} bonus (if any). If the owner is wearing the Cloak of Sweet Lies when this effect is activated, it also {g|Encyclopedia:Healing}heals{/g} the owner for {g|Encyclopedia:Dice}4d8{/g}+15 {g|Encyclopedia:HP}HP{/g}.",
    "b958d34b-10d6-4b01-ab4f-ba91cd05d53f": "Once per day you may use this ability to make all potions used by your party empowered and maximized, as though using the {g|FeatureEmpoweredSpell}Empower Spell{/g} and {g|FeatureMaximizeSpell}Maximize Spell{/g} {g|Encyclopedia:Feat}feats{/g}, for 1 minute.",
    "d7279789-bc0e-45ff-b3cb-10238eea96ea": "Once per day you may use this item to grant your party total {g|Encyclopedia:Concealment}concealment{/g} against {g|Encyclopedia:RangedAttack}ranged attacks{/g} for 1 minute.",
    "f1059718-1511-4f32-8450-fc37e6efcfdf": "Once per day, the owner of this candle can summon a succubus to fight alongside them. When they do, they must succeed at a {g|Encyclopedia:Saving_Throw}Fortitude saving throw{/g} or gain one negative level as if they were affected by the succubus's energy drain ability.",
    "d48ed5bf-de37-4771-9f22-d0c50ec72d24": "Once per day, this wand rids a creature of the following conditions: {g|ConditionBlind}blind{/g}, {g|ConditionConfusion}confused{/g}, {g|ConditionDaze}dazed{/g}, {g|ConditionDazzled}dazzled{/g}, diseased, {g|ConditionExhausted}exhausted{/g}, {g|ConditionFatigued}fatigued{/g}, {g|ConditionNauseated}nauseated{/g}, poisoned, {g|ConditionSickened}sickened{/g}, and {g|ConditionStunned}stunned{/g}. The wand also {g|Encyclopedia:Healing}heals{/g} all {g|Encyclopedia:AbilityDamage}ability damage{/g} and grants the creature a +2 morale {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Saving_Throw}saving throws{/g} against fear effects for 1 hour.",
    "f1f2e7f7-1315-4557-aa0d-5df1e7eb8f26": "Pair of Dice",
    "af695de3-2c49-429d-956c-c1a91eb42489": "Pint of Ale in the Stomach",
    "6a31a53e-9aed-4163-af89-03b4f05c4ecb": "Precious Treat",
    "3728a075-b9d7-485f-a28c-e37afc6ab793": "Secret Ingredient",
    "bf7e2c5f-2314-467f-956b-bfa9575ff173": "Seer's Cards",
    "7f4394e6-ceeb-44c6-96a0-af063b08d146": "Shackled Jewel",
    "44358dfe-e46f-4e04-a4cf-776adaacb2fa": "Shadow Enthrallment",
    "f62efe55-6680-4ccd-9d8c-ac0136d90d66": "Skeletal Finger",
    "d925c68b-058f-4cd0-a8a6-9aa1b0a50909": "Slowed [Brazen Whip]",
    "44822135-7ddf-4cf0-b3fa-cf56f48e6cbc": "Succubus",
    "aedbc23f-5975-45ed-9fd1-97abb3017265": "The Covenant of the Inheritor",
    "6bf6b7d8-3b35-431b-81bb-3f2ddfcf9be7": "The owner can activate this item once per day. While activated, all enemies in a 10-foot area around the owner must pass a {g|Encyclopedia:Saving_Throw}Will saving throw{/g} ({g|Encyclopedia:DC}DC{/g} 36) or suffer a -5 {g|Encyclopedia:Penalty}penalty{/g} on saving throws against mind-affecting {g|Encyclopedia:Spell}spells{/g}, -2 penalty on saving throws against Enchantment school spells, and become {g|Encyclopedia:Energy_Vulnerability}vulnerable{/g} to {g|Encyclopedia:Energy_Damage}sonic damage{/g} for 5 {g|Encyclopedia:Combat_Round}rounds{/g}.",
    "7fee872c-ad8c-4529-a098-13f805d6a15e": "The owner of this unholy symbol can, once per day, as a quick {g|Encyclopedia:CA_Types}action{/g}, cast the {g|SpellsDominatePerson}dominate person{/g} {g|Encyclopedia:Spell}spell{/g}.\nThe target must make a successful {g|Encyclopedia:DC}DC{/g} 30 {g|Encyclopedia:Saving_Throw}Will saving throw{/g}, or turn to the owner's side for 20 {g|Encyclopedia:Combat_Round}rounds{/g}. The target can make additional saving throws each next round to break the spell.",
    "51c72c2e-682a-495f-825a-c84cda94d15d": "The soul trapped inside this unholy symbol allows its wearer to enthrall any foe for 3 {g|Encyclopedia:Combat_Round}rounds{/g}.",
    "37b9ded5-87af-4186-8d1d-3a7090bf0ce4": "The universal banner of piracy, and the holy symbol of Besmara, the goddess of the pirates.",
    "57f3b3b3-1fc4-4053-908f-47f5ba254870": "These cards can be activated to predict the future. While they are activated, you get a +1 insight {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Attack}attack{/g} and {g|Encyclopedia:Damage}damage rolls{/g}, {g|Encyclopedia:Armor_Class}AC{/g}, all {g|Encyclopedia:Saving_Throw}saving throws{/g} and {g|Encyclopedia:Skills}skill checks{/g}.",
    "b5cdef27-5c53-4520-af1a-850013a96cf7": "These {g|Encyclopedia:Dice}dice{/g} randomly grant the owner a +1 luck {g|Encyclopedia:Bonus}bonus{/g} on an {g|Encyclopedia:Attack}attack{/g} or {g|Encyclopedia:Damage}damage roll{/g}, or to {g|Encyclopedia:Armor_Class}AC{/g} during an enemy's attack, once per day. This effect lasts for the whole day.",
    "d5872120-b1bc-420a-8eb4-1bf99928f2b8": "This coin grants its wearer the ability to grant any ally {g|Encyclopedia:Damage_Reduction}DR{/g} 5/- for 1 minute, once per day.",
    "ad8e3bc5-2b35-4e1b-a8f2-7c49bb970f0c": "This dried hand grants the owner an ability to cast the {g|SpellsDeathWard}death ward{/g} {g|Encyclopedia:Spell}spell{/g} once per day as a 9th level Cleric.",
    "331d03f6-e26b-4752-b486-84ab2d033a9d": "This eye of a demon still holds some power. Three times per day you can curse the enemy. The cursed target suffers a -8 {g|Encyclopedia:Penalty}penalty{/g} to {g|Encyclopedia:Strength}Strength{/g} and {g|Encyclopedia:Constitution}Constitution{/g}.",
    "2185a707-d919-4cb3-8baa-84824be59253": "This figurine of a cat is engraved with a name that doesn't fit its appearance. Once activated, it grants the user a permanent +1 {g|Encyclopedia:Bonus}bonus{/g} on all {g|Encyclopedia:Skills}skill checks{/g}, and then vanishes.",
    "563addb4-6284-4a01-8b2c-0cb6d3346e8c": "This item grants a permanent +2 {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Athletics}Athletics{/g} {g|Encyclopedia:Skills}skill checks{/g} as well as {g|Encyclopedia:Saving_Throw}Fortitude saving throws{/g}.",
    "1f0d0075-aacd-4eb0-aae9-04aca0dc5802": "This item grants its wielder the ability deal {g|Encyclopedia:Dice}10d10{/g} {g|Encyclopedia:Energy_Damage}sonic damage{/g} as {g|Encyclopedia:Standard_Actions}standard action{/g} to a single target three times per day. A successful {g|Encyclopedia:Saving_Throw}Fortitude saving throw{/g} ({g|Encyclopedia:DC}DC{/g} 36) halves the {g|Encyclopedia:Damage}damage{/g}.",
    "4fdd0f51-679d-4865-a4f9-17a930b78d41": "This old grimoire grants its owner 3 slots for 1 level {g|Encyclopedia:Spell}spells{/g}, 2 slots for 2 level spells, and 2 slots for 3 level spells for the wearer's spellcasting class with the highest {g|Encyclopedia:Caster_Level}caster level{/g}.",
    "76102c19-2bb4-4a71-9ad8-ca6b1a9959de": "This rod grants its wielder the ability to make up to three {g|Encyclopedia:Spell}spells{/g} they cast per day quickened as though using the {g|FeatureQuickenSpell}Quicken Spell{/g} {g|Encyclopedia:Feat}feat{/g}.\nRegular rods can be used with spells of 6th level or lower.\nEach time the wielder kills a living creature using {g|SpellsBoneshaker}boneshaker{/g}, {g|SpellsVampiricTouch}vampiric touch{/g}, {g|SpellsBoneshatter}boneshatter{/g} or exsanguinate spell, the rod recovers one daily use. This effect can be activated up to three times per day.",
    "ab7635aa-b621-46b9-a7ab-a2ab0bfe6a1e": "This rod increases the {g|Encyclopedia:Damage}damage{/g} dealt by the kineticist's simple energy blasts by {g|Encyclopedia:Dice}1d6{/g} and by kineticist simple physical blasts by 1d6+1. Composite energy blasts instead deal an additional 2d6 damage, while composite physical blasts deal an additional 2d6+2 damage.",
    "22cb10f3-25ee-42f6-a096-3b819b529379": "This scale allows you to restore life to a deceased party member. A raised creature has a number of {g|Encyclopedia:HP}hit points{/g} equal to its current HD. This ability also removes the {g|Encyclopedia:Injury_Death}death{/g}'s door condition.\nComing back from the dead is an ordeal. The subject of the ability gains two permanent negative levels when it is raised, just as if it had been hit by an energy-draining creature, though it can not gain a number of negative levels equal to or greater than its total {g|Encyclopedia:Hit_Dice}Hit Dice{/g} this way.\nA creature whose permanent negative levels already equal its Hit Dice cannot be brought back to life through {g|SpellsRaiseDead}raise dead{/g}.",
    "ee23b95c-7d43-4fa5-9845-08d1a4eb4c3f": "This shard seems to absorb the light around it, demonstrating the annihilatory power of the Negative Energy Plane.",
    "bd7ec887-e942-41e4-88bf-6ca6923d3bfc": "This symbol of Iomedae, when placed on the belt, emits a holy aura. All party members in 30-foot area get a +2 {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Caster_Level}caster level{/g} {g|Encyclopedia:Check}checks{/g} made to overcome {g|Encyclopedia:Spell_Resistance}spell resistance{/g}. Their weapons become {g|Encyclopedia:Alignment}good-aligned{/g} and count as if they were made of cold iron.",
    "ab244856-95b7-4f2b-bcbf-4dc30c0eb183": "This unholy symbol contains the soul of Nahyndri's long-dead Archpriest. It grants the wearer the ability to take control over an enemy for 3 {g|Encyclopedia:Combat_Round}rounds{/g} once per day. This ability works like {g|SpellsDominateMonster}dominate monster{/g} {g|Encyclopedia:Spell}spell{/g}, except it can affect any creature, even those normally immune to this spell.\nAdditionally, all {g|Encyclopedia:Attack}attacks{/g} against the wearer gain a 20% miss chance due to {g|Encyclopedia:Concealment}concealment{/g}.",
    "9f5fc260-7acd-4d86-b9e6-853c35ed2f05": "Using a void shard adds +2 to the {g|Encyclopedia:DC}DC{/g} for all {g|Encyclopedia:Saving_Throw}saving throws{/g} against {g|Encyclopedia:Spell}spells{/g} from the Necromancy school the user casts for 1 {g|Encyclopedia:Combat_Round}round{/g}.",
    "3208abfd-d220-4eb5-807d-aa530e0869d7": "Void Shard",
    "2b5c2d7f-a82a-46ab-a783-c1556fa678ea": "Wand of Cure Hangover",
    "33421e9c-f001-40f9-a0f5-a302e3fbf77a": "Whenever a bard or a skald uses this instrument to perform the dirge of doom, the performance has an additional effect. To be affected, an enemy must be able to hear the performance and be within 30 feet. Every {g|Encyclopedia:Combat_Round}round{/g}, each enemy within range receives a {g|Encyclopedia:Saving_Throw}Will save{/g} ({g|Encyclopedia:DC}DC{/g} 10 + 1/2 the performer's level in the class used for the performance + their {g|Encyclopedia:Spell}spellcasting{/g} ability modifier) to negate the effect. If the save succeeds, the creature is immune to this ability for 24 hours. If the save fails, a living target takes {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}negative energy damage{/g}, and an undead target is {g|ConditionStaggered}staggered{/g} for 1 round.",
    "14a6a595-58f8-48e8-9306-5eac6cc0e8a7": "Whenever the owner of this mirror summons a creature, that creature gains the shadow template.\nAdditionally, 3 times per day, the mirror can be used to infuse a summoned creature with the energies of the Shadow Plane. This grants the summoned creature the following benefits:\n{g|Encyclopedia:Spell_Resistance}Spell resistance{/g} equal to the creature's {g|Encyclopedia:Hit_Dice}Hit Dice{/g} +11\n{g|Encyclopedia:Energy_Immunity}Immunity{/g} to cold\n{g|Encyclopedia:Fast_Healing}Fast healing{/g} equal to half the creature's Hit Dice (minimum 1)\nTotal {g|Encyclopedia:Concealment}concealment{/g} (50% miss chance)\nBlinding savagery\nShadow bite\nEvasion\nAll of the creature's weapons are treated as ghost touch weapons",
    "704fd4e4-2d3c-48b6-a760-8a17ab4259fd": "While this item is active, all creatures summoned by the wearer get one extra {g|Encyclopedia:Attack}attack{/g} per {g|Encyclopedia:Combat_Round}round{/g}. However the wearer is under the {g|SpellsSlow}slow{/g} {g|Encyclopedia:Spell}spell{/g} effect.",
    "28b95c57-b869-4e8b-ac47-750391e73b0a": "While this item is active, all {g|Encyclopedia:Critical}critical hits{/g} made by you or against you are automatically confirmed.",
    "1fbb6622-0e10-4246-afcb-b2109c32cf72": "While this item is active, the owner's animal companion (if they have one) gets a +2 insight {g|Encyclopedia:Bonus}bonus{/g} on {g|Encyclopedia:Attack}attack{/g} and {g|Encyclopedia:Damage}damage rolls{/g}, as well as {g|Encyclopedia:Saving_Throw}saving throws{/g}. However the wielder suffers -3 {g|Encyclopedia:Penalty}penalty{/g} to attack."
}