{
    "9d31b1a2-6c3e-4d4e-a10f-ec0c22aa6262": "Energized Wild Shape",
    "1722b664-ebad-4b34-9f32-58e9338959bc": "Energized Wild Shape — Acid",
    "ab6aeb0a-2b9a-4b4b-a650-a9adfea030f3": "Energized Wild Shape — Cold",
    "f6cc4bbc-f4b3-4b88-bc67-fc4170442cfa": "Energized Wild Shape — Electricity",
    "d67eb110-f374-4397-8ceb-b35adc973475": "Energized Wild Shape — Fire",
    "8caaff6e-0430-4516-8d08-8de5f29b5f86": "Whenever you assume a wild shape form, you gain resist acid 10, and your {g|Encyclopedia:NaturalAttack}natural attacks{/g} deal an additional {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}acid damage{/g}. If you assume a wild shape form that already has acid resistance, it increases by 5 instead. If you assume a wild shape form that deals acid {g|Encyclopedia:Damage}damage{/g}, the acid damage your wild shape form deals increases by one damage die category (for example, a 1d6 becomes a 1d8) in addition to the extra damage.",
    "b7a110ce-1fb1-45ba-828b-6f59b3164b45": "Whenever you assume a wild shape form, you gain resist cold 10, and your {g|Encyclopedia:NaturalAttack}natural attacks{/g} deal an additional {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}cold damage{/g}. If you assume a wild shape form that already has cold resistance, it increases by 5 instead. If you assume a wild shape form that deals cold {g|Encyclopedia:Damage}damage{/g}, the cold damage your wild shape form deals increases by one damage die category (for example, a 1d6 becomes a 1d8) in addition to the extra damage.",
    "adc138b1-e5c0-4c34-838b-e966dab02a3b": "Whenever you assume a wild shape form, you gain resist electricity 10, and your {g|Encyclopedia:NaturalAttack}natural attacks{/g} deal an additional {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}electricity damage{/g}. If you assume a wild shape form that already has electricity resistance, it increases by 5 instead. If you assume a wild shape form that deals electricity {g|Encyclopedia:Damage}damage{/g}, the electricity damage your wild shape form deals increases by one damage die category (for example, a 1d6 becomes a 1d8) in addition to the extra damage.",
    "4aa80afd-7cb9-45aa-b0f7-cb4bd9aa8af6": "Whenever you assume a wild shape form, you gain resist fire 10, and your {g|Encyclopedia:NaturalAttack}natural attacks{/g} deal an additional {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Energy_Damage}fire damage{/g}. If you assume a wild shape form that already has fire resistance, it increases by 5 instead. If you assume a wild shape form that deals fire {g|Encyclopedia:Damage}damage{/g}, the fire damage your wild shape form deals increases by one damage die category (for example, a 1d6 becomes a 1d8) in addition to the extra damage.",
    "5e091346-3cb0-4e7d-b7ef-ba507b8f9f2e": "Your wild shape form gains the benefits of one energy type for both offensive and defensive purposes.\nBenefit: When you assume a wild shape form, choose one of the following energy types: acid, cold, electricity, or fire. You gain resistance 10 to that energy type. Also, your {g|Encyclopedia:NaturalAttack}natural attacks{/g} deal an additional {g|Encyclopedia:Dice}1d6{/g} points of {g|Encyclopedia:Damage}damage{/g} of the chosen energy type. If you assume a wild shape form that already has {g|Encyclopedia:Energy_Resistance}energy resistance{/g} of the same type you choose, it increases by 5 instead. If you assume a wild shape form that deals damage of the same energy type you choose, the {g|Encyclopedia:Energy_Damage}energy damage{/g} your wild shape form deals increases by one damage die category (for example, a 1d6 becomes a 1d8) in addition to the extra damage."
}