{
    "122bb556-4aff-4a4d-a900-a1554b252bd4": "Metamagic (Bolster Spell)",
    "b3d9274d-b4ab-4516-9b8f-e63ef495500a": "Metamagic (Completely Normal Spell)",
    "9f5a8e34-61e6-4fb6-9248-47809736f4bc": "Metamagic (Empower Spell)",
    "fa82412d-3b6a-4ea2-bb8b-862f1515ae6d": "Metamagic (Extend Spell)",
    "723e5553-b2be-45b3-8073-adbf0f89fd8d": "Metamagic (Heighten Spell)",
    "bf4f53c6-2d56-4a57-9c63-f379479d53d1": "Metamagic (Maximize Spell)",
    "74b2af3d-a799-4e3e-8243-678dee087568": "Metamagic (Persistent Spell)",
    "93dfb30b-970a-4b89-a0b6-7a037d085ed0": "Metamagic (Quicken Spell)",
    "5e6ae8dd-e6b7-4563-b083-f1edc6994d2b": "Metamagic (Reach Spell)",
    "3b9f29eb-bf05-40dc-b04c-48a3af40fdec": "Metamagic (Selective Spell)",
    "e06d8e73-f526-4b87-b9cd-870a232cc761": "You can cast {g|Encyclopedia:Spell}spells{/g} as if they were a higher level.\nBenefit: A heightened spell has a higher spell level than normal (up to a maximum of 9th level). Unlike other metamagic {g|Encyclopedia:Feat}feats{/g}, Heighten Spell actually increases the effective level of the spell that it modifies. All effects dependent on spell level (such as {g|Encyclopedia:Saving_Throw}saving throw{/g} {g|Encyclopedia:DC}DCs{/g} and ability to penetrate a lesser globe of invulnerability) are calculated according to the heightened level.\nLevel Increase: The heightened spell is as difficult to prepare and cast as a spell of its effective level.",
    "fad2fbc0-ca04-4545-87d8-0cc185c76a80": "You can cast {g|Encyclopedia:Spell}spells{/g} in a fraction of the normal time.\nBenefit: Casting a quickened spell is a {g|Encyclopedia:Swift_Action}swift action{/g}. You can perform another {g|Encyclopedia:CA_Types}action{/g}, even casting another spell, in the same {g|Encyclopedia:Combat_Round}round{/g} as you cast a quickened spell. A spell whose {g|Encyclopedia:Casting_Time}casting time{/g} is more than 1 round cannot be quickened.\nLevel Increase: +4 (A quickened spell uses up a spell slot four levels higher than the spell's actual level.)\nCasting a quickened spell doesn't provoke an {g|Encyclopedia:Attack_Of_Opportunity}attack of opportunity{/g}.\nSpecial: You can apply the effects of this {g|Encyclopedia:Feat}feat{/g} to a spell cast spontaneously, so long as it has a casting time that is not more than 1 {g|Encyclopedia:Full_Round_Action}full-round action{/g}, without increasing the spell's casting time.",
    "f682540c-c27b-44f8-85be-04aa855d28ee": "You can increase the power of your {g|Encyclopedia:Spell}spells{/g}, causing them to deal more {g|Encyclopedia:Damage}damage{/g}.\nBenefit: All variable numeric effects of an empowered spell are increased by half including {g|Encyclopedia:Bonus}bonuses{/g} to {g|Encyclopedia:Dice}rolls{/g}.\n{g|Encyclopedia:Saving_Throw}Saving throws{/g} and opposed rolls are not affected, nor are spells without random variables.\nLevel Increase: +2 (An empowered spell uses up a spell slot two levels higher than the spell's actual level.)",
    "398c5c2c-865f-4340-ba24-a7f629f77340": "You can make your {g|Encyclopedia:Spell}spells{/g} last twice as long.\nBenefit: An extended spell lasts twice as long as normal. A spell with a duration of {g|Encyclopedia:Concentration}concentration{/g}, instantaneous, or permanent is not affected by this {g|Encyclopedia:Feat}feat{/g}.\nLevel Increase: +1 (An extended spell uses up a spell slot one level higher than the spell's actual level.)",
    "ab71c9b4-e71c-4203-a05e-609fe0c2468c": "You can make your {g|Encyclopedia:Spell}spell{/g} a bit less magical.\nLevel decrease: 1 (A completely normal spell uses up a spell slot one level lower than the spell's actual level.)",
    "ff4ade40-b543-42d9-849f-c4d279af2987": "You can modify a {g|Encyclopedia:Spell}spell{/g} to become more tenacious when its targets resist its effect.\nBenefit: Whenever a creature targeted by a persistent spell or within its area succeeds on its {g|Encyclopedia:Saving_Throw}saving throw{/g} against the spell, it must make another saving throw against the effect. If a creature fails this second saving throw, it suffers the full effects of the spell, as if it had failed its first saving throw.\nLevel Increase: +2 (A persistent spell uses up a spell slot two levels higher than the spell's actual level.)\nSpells that do not require a saving throw to resist or lessen the spell's effect do not benefit from this {g|Encyclopedia:Feat}feat{/g}.",
    "c97314d5-0f3e-49c8-a501-d6c0d13b96ea": "You make your {g|Encyclopedia:Spell}spells{/g} deal additional area of effect {g|Encyclopedia:Damage}damage{/g}, while making them stronger.\nBenefit: Spell now deals 2 more points of damage per dice {g|Encyclopedia:Dice}rolled{/g} to all its targets. Additionally, all enemies in 5 feet of the {g|Encyclopedia:Spell_Target}spell targets{/g} are dealt 2 damage per dice rolled of the original spell. The spell can no longer apply precision damage.\nLevel Increase: +1 (A bolstered spell uses up a spell slot one level higher than the spell's actual level.)",
    "8c7be090-a7a9-4765-b1b4-44bdb70b6832": "Your allies need not fear friendly fire.\nBenefit: When casting a selective {g|Encyclopedia:Spell}spell{/g} with an area effect and a duration of instantaneous, you can choose a number of targets in the area equal to the {g|Encyclopedia:Ability_Scores}ability score{/g} modifier used to determine bonus spells of the same type ({g|Encyclopedia:Charisma}Charisma{/g} for bards, oracles, paladins, sorcerers, and summoners; {g|Encyclopedia:Intelligence}Intelligence{/g} for witches and wizards; {g|Encyclopedia:Wisdom}Wisdom{/g} for clerics, druids, inquisitors, and rangers). These targets are excluded from the effects of your spell.\nLevel Increase: +1 (A selective spell uses up a spell slot one level higher than the spell's actual level.)\nSpells that do not have an area of effect or a duration of instantaneous do not benefit from this {g|Encyclopedia:Feat}feat{/g}.",
    "3eb54b81-5f42-450d-8cfb-e0c15defd2bb": "Your {g|Encyclopedia:Spell}spells{/g} go farther than normal.\nBenefit: You can alter a spell with a range of touch, close, or medium to increase its range by one range category, using the following order: touch, close, medium, and long.\nLevel Increase: +1 (A reach spell uses up a spell slot one level higher than the spell's actual level.)\nSpells modified by this {g|Encyclopedia:Feat}feat{/g} that require melee {g|Encyclopedia:TouchAttack}touch attacks{/g} instead require ranged touch {g|Encyclopedia:Attack}attacks{/g}.\nSpells that do not have a range of touch, close, or medium do not benefit from this feat.",
    "02a2c861-b34d-4890-9cc4-b4ca2c9691e4": "Your {g|Encyclopedia:Spell}spells{/g} have the maximum possible effect.\nBenefit: All variable, numeric effects of a spell modified by this {g|Encyclopedia:Feat}feat{/g} are maximized. {g|Encyclopedia:Saving_Throw}Saving throws{/g} and opposed {g|Encyclopedia:Dice}rolls{/g} are not affected, nor are spells without random variables.\nLevel Increase: +3 (A maximized spell uses up a spell slot three levels higher than the spell's actual level.)\nAn empowered, maximized spell gains the separate benefits of each feat: the maximum result plus half the normally rolled result."
}