{
    "3452cfc4-fd41-46b9-b43e-25d64787ab13": "A howling horde of demonic worshipers ready to give up their lives for the glory of their Abyssal masters. Their suicidal bravery and unholy enchantments fortify their bodies and intimidate even the most seasoned soldiers.",
    "583959fa-acd1-4a10-8713-acaac0ab8eb3": "A rumor is spreading among Illusionists about a deadly spell that summons a murderous phantasm in the guise of an invisible pony. Courageous crusaders have unraveled the mystery of this deadly magic.",
    "217ee40e-a769-4c29-b493-d6a85aaaf1e8": "A shifter combines druidic shapeshifting magic with martial proficiency to become an animalistic master of the wilderness.",
    "00e8d936-05d9-4440-8184-de798ed226a8": "A sword saint is a master of fencing who is proficient in wielding their blade perfectly. Fauchard sword saints are similar to the regular sword saints, but with a different kind of weapon.",
    "52df82ab-1f4b-49c4-aea0-ec3f7fa43c70": "Aeons whose mission it is to safeguard the time flow and the integrity of the borders between planes.",
    "7ff88168-3454-4d7b-8b63-47e4ccd171a1": "Agile and skilled fencers who prefer to rely on their honed skill rather than the weight of their armor.",
    "40038203-57fc-49bb-9fd9-db0fa2dd352f": "Air Elementals",
    "57fdb38e-5b43-4710-b7fe-0a7cbb4c7f1b": "Alchemists",
    "561e0429-f534-4c4d-899c-e9bd19154fde": "Arcanists",
    "77bd14d9-7bd4-4cd0-b1d9-53d883795d67": "Arcanists are masters of arcane magic who combine their accumulated knowledge of the laws behind the art of spellcasting with the power granted by their innate gift.",
    "7e573d8b-e95e-4ac9-93dd-3cc4255da4c3": "Archers",
    "4b6af0fe-310b-4ec1-9584-f19398a2bcc6": "Armored melee cavalry knights who have high defense and morale. They are the best the proper army has to offer.",
    "0dd29c06-38d1-49db-bfaa-9dbcb5c3d206": "Army Hounds",
    "16c4e111-9dd1-42cc-8922-9875e8f8c9e7": "Ash Giants",
    "9fb81f83-24fa-4d65-ad52-0057aa09b133": "Asmodean Clerics",
    "a2060c52-7beb-43fa-a134-24fbe7a9ca2a": "Assassins",
    "eeaf42bb-dc8b-49a8-aaec-903937cad96d": "Astral Devas",
    "695c40ff-cd23-4797-82a3-6b2d894d7733": "Axe Hunters",
    "2b56c4d6-d7ff-42cf-90b3-81fb85a5470b": "Babaus",
    "09701e4d-2bf2-4d11-b789-7932fbb096cd": "Balors",
    "925e96ca-f764-4141-ac1c-b78b1d62711e": "Bandits",
    "2470cb18-eb20-4641-9eaa-5e872f00bd7b": "Barbarians",
    "4cc27fc8-c4f5-4965-9486-82857fa5089e": "Bards",
    "50f4fd6b-2a4b-4f86-b954-dbc3149eabc5": "Battle Slaves",
    "329c7b65-d185-4208-83c6-aea0828fd515": "Beautiful female devils sculpted from the souls of fallen priests or celestials. They entangle their foes with ropes made of their own hair and then torture their helpless victims without mercy.",
    "95b0cada-a72c-4c07-8396-6cafe6c3ac6d": "Beer Elementals",
    "db9d1604-5251-43b2-bbea-917b70c212cd": "Being pirates, vampires, and ninjas at the same time, these warriors are the combination of everything most awesome in the entire world.",
    "6b416f73-1e5c-4d99-8bef-7781bbf08c52": "Bellflower Fighters",
    "b8d224be-4248-4cdb-a8be-7166bf7354e8": "Belligerent and aggressive monks, raised in the traditions established by wise dragons of old times. They are self-confident and formidable, like dragons themselves.",
    "7dc5383e-dbdf-406c-bdd2-eee891859618": "Best warriors of the {mf|lord|lady} of death whose bodies turned to ashes and whose souls were forever bound to their cursed armor.",
    "5f92e044-6ee8-475e-85a4-3f357bfadffa": "Bloodragers",
    "a6e892ec-cfc6-454e-94a6-c64d8e2a76ad": "Bloodthirsty degenerates of the dragon race, spawned within wastelands and barren lands. They are sentient, but their minds are cruel and prone to sadism.",
    "272a30ff-3e57-425c-8960-4bf33d273779": "Bralani Azatas",
    "aedbe3a8-dcd8-4a50-acfc-f1eeb80cc1cc": "Brass Dragons",
    "41abcbab-c652-460e-aae6-c813d346f9f3": "Brass dragons are the most sociable and emotional of their kin. They love traveling and meeting new people or other creatures. These dragons detest pointless violence and often prefer putting their foes to sleep with their magic breath rather than killing them.",
    "7ce1347f-8d08-4924-a598-725422bc5ed5": "Brave freedom fighters who rebelled against tyranny and now do their best to save halfling slaves from Chelaxian labor camps, where the latter are especially numerous. Having noticed the threat of the demonic invasion, they have not stood by idly.",
    "941c099b-c186-43d7-84bb-3844060f68f5": "Brave priests who seek to spread their faith through conviction, words, and in some cases, war. Their toughness and divine magic can save many soldiers' lives.",
    "5d1234d5-5b22-4b8c-9ee6-57f0073f1833": "Brilliant cavalrymen and worthy bearers of noble knightly traditions of fair combat.",
    "bb57457e-f541-4906-acb2-5ab4754c264e": "Brimoraks",
    "e9331d4e-b2bd-4372-92e0-6c93b2a61e2e": "Brisk and mercurial as a gale, these elementals fall on enemy positions like a raging hurricane and steal all the wind from under the wings of flying foes.",
    "e84f71c6-e851-4549-a1b7-9619ac7ee8fb": "Bronze Dragons",
    "f4ff2090-53fb-4822-9e1a-b1ce0ad10727": "Buzzing locusts that fall on the enemy with deafening droning and devour everything that happens to be in their way.",
    "426ec0e0-7084-4b76-8e4c-5f32f371e023": "By their very presence on the battlefield, bards disprove the idea that war is not a place for art. Their inspiring songs fill soldiers with new vigor.",
    "32c73593-29fc-421a-83d5-25d1e46ce77c": "Bythos Aeons",
    "9e5e1bb3-8913-41f7-a2c7-6721aec8c508": "Centipedes",
    "34e618e3-36d6-4436-924e-f9e3a25f9429": "Champions",
    "658f7ce8-1ef6-4149-87fd-52ab5ee19234": "Cheerful Havoc Dragons sow chaos everywhere they go. But they always have the best intentions! Yet, the very reality around them becomes unpredictable and whimsical.",
    "671ab10c-1fcb-4316-96ac-cee4f89d9232": "Chosen erinyes whose flesh has undergone a painful transformation. These invincible warrior-maidens serve as the executioners of Hell and enjoy the slaughter they cause.",
    "1152cce8-d9a6-417e-aa11-0c71d94d5ae7": "Church Guards",
    "2fa2e7d7-7025-465d-8b08-92f5d195ca8c": "Clerics",
    "9efcbf21-58b4-4f63-a2d4-ab838d28e5a0": "Clerics of Cayden Cailean",
    "1518cd9e-5f21-418b-a828-de4425ffb9ae": "Clerics who dedicated their lives to military service and who are as much soldiers as they are priests. They can perform their duties within regular military units or serve as the militant wing of the church.",
    "2d9d8a11-3a3f-4e83-83bd-d11e63f785b0": "Conscripts",
    "96187a62-4f23-47c1-ad6e-ad09e8d10476": "Convicted criminals and apprehended deserters who fight at their taskmaster's will instead of being compelled by the call of duty. They are as hard as nails and very dangerous, yet they have absolutely no desire to die for Mendev.",
    "f783e9d7-555c-459f-861d-cc1d97c5f10d": "Convicts",
    "a33c5484-4d43-466c-8918-29531bb1feb9": "Copper Dragons",
    "3dbcec60-deb7-4538-b4d9-cc6eb82d8968": "Created by thanatotic titans, demodands hate all other existing races and dream of the day when they can conquer the entire multiverse for their insane chaotic masters.",
    "d6195c1a-e34c-48a1-a0c2-326a93db2149": "Crusaders crowned with the circlets of the Numerian Device are strong, hardy, and united in battle like parts of a single war machine. These abilities more than make up for the inevitable loss of their personality.",
    "0c170e5a-5986-4cbd-b256-c9ac97120cb4": "Cuirassiers",
    "fac5d023-e5de-4fc7-a043-8d36a19d57e7": "Cultist Cutthroats",
    "4c103a92-9ed4-4fb7-bae3-b8a07a2546fc": "Cultist Fighters",
    "c8c65d74-e0b5-4201-813a-e15465b9a466": "Cultist Mages",
    "ddcb4b1f-9b8c-4c62-bcb7-b403e783e565": "Cultists",
    "d6b1ed21-6d4d-411e-a036-f3cd972f42ea": "Cultists of the Swarm",
    "7fcec081-18e0-4376-9508-0fd197b31b18": "Cunning and lightly armed soldiers who prefer the underhand tactics of rear attacks to charging the enemy head-on.",
    "8ee88d24-a696-46eb-b813-360b85121527": "Cursed progeny of vampires and mortals. They harbor great hatred for the undead which pushes many \"half-vampires\" to embark on the path of the slayer of walking dead.",
    "b26784a3-720a-4403-a1b7-de7faa340717": "Death demons, the nabasu, enter battle to devour as many souls of mortals as they can, then turn the remains of their victims into their undead servants.",
    "5c5de01e-b7d5-4b95-9eef-27db827c3f4a": "Decomposing reanimated dragons, whose bodies were turned into magical vessels. Ripening inside of them is a disgusting plague that is able to kill even a demon.",
    "fe182d5b-0c36-4cf1-b42e-4f4db453f5bf": "Deformed by the energies of chaos, these wild barbarians suffer from multiple horrible diseases. They compensate for their lack of intelligence with their power and anger stemming from never-ending agony.",
    "042422e8-3e6e-41a2-a795-66ae8c86e152": "Demons of nightmares who torture their victims with monstrous visions and then finish them off with their sharpened spears.",
    "bad18dc1-6371-45ec-b523-07fdee67898d": "Demons of pride are the chosen servants of the lords of the Abyss. They are masters of melee combat, capable of making their kills not only swift but also spectacular — to the utter joy of their allies.",
    "e49edace-6db1-4ecb-b012-da8142b87f96": "Demons of sloth, the lowest and most despicable of all dwellers of the Abyss.",
    "9df3f927-a014-4a84-bd26-ae4e8f1a2931": "Demons, born from souls known for their untamed wrath. Their horrifying screeches are filled with ominous magic and can kill a weak-willed enemy.",
    "4cbacdb7-619e-47d3-a287-e9495a62f3c0": "Demons, obsessed with inflicting pain and the violent gratification of their sexual desires, are unmatched in finding their victims' soft spots and bringing them unbearable suffering.",
    "62d6736b-2c52-4754-8d9b-c25c0bf3174e": "Depraved nobility, mimicking demons to the best of their ability, are ready to answer to the call of the Commander, famous for {mf|his|her} evil deeds and join {mf|his|her} army.",
    "93d341b6-988f-49cd-a946-bbeebf308466": "Derakni",
    "17d55273-6bee-4ee7-8008-b4b7b0d67fb8": "Derakni are created in the image of demon lord Deskari. The buzzing of their wings sows the dread of imminent death in the hearts of mortals.",
    "7982fd5a-8d2b-418e-aa64-d44d6ad3b2f6": "Deskaran Reapers",
    "f791cf4c-afd7-41ba-a67d-dfde3c723131": "Dhampires",
    "f13bcf54-504a-4ae9-b3f7-5f3d8c32305f": "Disgusting creatures, deformed by the energies of the Abyss. Their unnaturally tough cobwebs can withstand the strike of a knight's sword.",
    "67b58278-fca4-477a-9cb6-8b328c377d2d": "Dragon Disciples",
    "a0a382b2-24a6-4be7-bc26-e4d74f65ee21": "Dragonheir Scions",
    "a6006b4c-5803-4eba-b5b2-d8036b9c23f1": "Dragonslayers",
    "72fd21ae-43f5-468f-bde1-fd5758eb132c": "Druids",
    "38c8753d-dd7d-4480-a3f9-eb422a951d67": "Duelists",
    "9c0ec31a-686e-466d-8561-3cc1fc0ff40b": "Each of these dwellers of the northern wastelands can trample a whole squadron of troops and crush a stone wall with its huge tusks.",
    "683eb9d1-93c8-41cf-8dac-6975081bfea2": "Earth Elementals",
    "a2eb52c6-2c50-4672-9397-b4aa6eacb805": "Elementals of drunken revelry, wild and fearless. Their fists hit as hard as the kick of a good pint.",
    "bc54ad7b-9c23-4ef7-b976-b7f6f50b915c": "Elite knights, defenders of Andoran's freedom. Their skills are undisputed, their loyalty to their comrades is absolute, and their impeccable reputation is as spotless as their glinting golden armor.",
    "1e5ff0a4-bea3-4539-8dd4-ce8599403fb3": "Elixir and potion makers who can incinerate any enemy with a barrage of magic bombs.",
    "29fe0765-39d6-4976-886c-e105f2823455": "Elks",
    "4f090427-073e-4d96-b581-c18fc3c34d70": "Erinyes",
    "2a036164-aded-4859-844b-3daebfdbbf6a": "Even in death, these undead cohorts haven't lost their weapon skills, which makes them much more valuable than regular reanimated soldiers.",
    "a0e995b6-0433-4523-a76e-bf179e00041a": "Ever-hungry gray predators who fell victims to demonic plague, only to have risen from the dead to kill, tear to pieces, and devour.",
    "b2e40249-0c70-4541-9640-2405197b9903": "Exceptional archers who can pierce a target's heart through the smallest slit in their armor.",
    "2db4a6d2-ace1-41bf-bef4-f9faf90cdb23": "Executioner Devils",
    "fbdda014-9dd1-49e1-bb44-94faaccd2050": "Experienced rangers and sharpshooters, accustomed to defying the wilderness and accompanied by loyal battle pets.",
    "6835158b-698f-4309-bbd6-ff85d1ceb301": "Eyeless female demons, the lilitus, rely on their finesse and cunning rather than on brutal force. They can sense weakness in the hearts of others, and their poisonous words can be as deadly as the strikes of their blades.",
    "5d9ebe02-17bf-44b0-8c31-13da0f63d4ac": "Fallen Dragons",
    "61da789b-6b6d-4dfa-83ed-481940ab7469": "Fallen Knights",
    "ca6c1042-5820-4b2b-972c-753b4d3bcd6c": "Fauchard Sword Saints",
    "e36396ac-8ada-43a0-a895-5771af2a7ea9": "Female monks from Isger who worship Asmodeus. All of them were orphaned during the wars with goblins and raised in a convent. Their fighting style, known as Hamatulatsu, is inspired by the tactics of the barbed devils, guardians of Hell.",
    "12f896c3-1106-447a-83f2-516ac3afcf13": "Feral but sentient humanoid undead, driven into battle by their constant hunger. Their claws are covered with cadaveric venom.",
    "cc7648fe-0e34-44f2-b8e0-81912d058040": "Feral descendants of Baphomet who, driven by their blind rage, ignore any danger and revel in fights.",
    "3d36043d-e5cb-4b75-b9e9-ef4a37bd2b22": "Fire Elementals",
    "554d368d-b4ce-4195-b09f-278ceb5c9beb": "Footmen",
    "5838bf01-a47e-432f-b8f9-b7989149c58f": "Free from the boundaries of rotten flesh, these skeleton soldiers possess extraordinary speed and agility.",
    "2349ef35-0b51-4f74-9713-148f483ae8d9": "Gallu",
    "75f4d940-6a97-4b13-843d-f716fb73d51a": "Gargoyles",
    "33615dcb-d1f0-45fc-b18e-3d4bcfa6b2d7": "Ghlaunder Knights",
    "143a8f32-7ab0-4f35-8f73-969a028d5bf2": "Ghouls",
    "38932adc-5e1d-4440-8209-0e58fd204a3c": "Giant Flies",
    "2b23221b-b877-4b3e-95f2-c21626217082": "Giant Salamanders",
    "d392df2f-2d0e-48ec-a2d6-1543c967a3ac": "Giant Spiders",
    "7838f13a-332b-411a-af8c-535a0dabddca": "Gibrilethes",
    "6f846099-320f-4eb0-81cf-2807020ad7b4": "Glabrezu",
    "4c0b3d35-3a41-47d7-a179-5a82d8312d57": "Gold Dragons",
    "4836c0a0-e8a5-44f6-9728-8f94d5752771": "Golden Legionnaires",
    "09482219-7b07-4ed7-8bf4-aaecd7556a18": "Grave Knights",
    "8e8fb32a-cc62-459c-9138-8e9bae00a71c": "Greed demons that look like bulky and fleshy giants, but their appearances are deceiving. Servants of the Abyss itself, they are incredibly smart and well-versed in unholy magic.",
    "4325c96b-dd72-481c-b3ad-7e1da9b5903b": "Hardened Veterans",
    "e154e17e-47b7-4a42-b24f-4fa20518b45c": "Having met a nasty and painful death, wights don't rush to face Pharasma's judgment. They hate all mortals, and they enjoy feasting on their life force.",
    "43efde72-68e1-4cc8-8dec-ee7e42620382": "Headhunters",
    "296a2995-fa7c-4ef4-aa1b-9a479288777b": "Heartless and cynical masters of assassination, elite mercenaries who know how to sneak up to their victims and take their lives with a dagger or poison.",
    "417084f2-a07c-4ab7-b991-3735bb32e51f": "Heavy Foot Bardruid Dragonrider Scouts",
    "55827f80-0718-4f2e-adfe-4b69145b9821": "Hedge Knights",
    "d4b40792-43fc-4200-ae24-f952337573a0": "Hellknights",
    "d83a8f69-76f9-466c-8579-8ade9353d1fc": "Honor Guards",
    "59eddff4-bcee-40b6-a2b4-7d0c2f079a6c": "Houndmasters",
    "fc4cf220-4ac2-4cd5-9536-69847a77d99b": "Houndmasters are accompanied by their loyal dogs, who lend their masters an extra pair of eyes, as well as their powerful jaws, as deadly as any other weapon on the battlefield.",
    "f2cf84a2-774e-4a8a-ad81-f6c2ff2082e7": "Huge mechanical spiders created by the demon lord Haagenti, designed to hunt down runaway slaves.",
    "f4a4e556-fb70-43ff-a432-437c5718737c": "Hunters",
    "e13598c2-5d2d-4621-a93b-1bde71a9d7cc": "Illusionists",
    "b8ce0c18-9607-4ee9-bc8b-49b6aeaca800": "Impatient creatures whose bodies are made of water. Their temperament is ever-changing, like sea currents.",
    "878d1711-ae5a-4136-b758-f1bca9b3431b": "Incubi",
    "a8782c63-4b7d-4854-a24e-a8d80bcf6f95": "Infernal Archers",
    "673dddfe-a09f-4c8d-9e58-d3b4c2a21a3f": "Infernal Cavalry",
    "7b336524-bd52-4876-8bce-6b3c93cb2b98": "Infernal Infantry",
    "fb613679-d144-4389-aaef-6e984ca7f405": "Inquisitors",
    "ba50ee6d-ff0d-4c04-8678-472d65426bb4": "Just yesterday they were hiding from the guards to avoid getting sent to the gallows. Today, they are holy warriors of Iomedae, defenders of Golarion. When they are accused of fighting dirty and without honor, their usual answer is: \"Sorry, it's my first day at this job.\"",
    "beca8366-0a95-4103-80f8-8cc54389f64c": "Kalavakuses",
    "33260710-71dd-4355-b75e-158da09dbde5": "Kineticists",
    "910ac710-5674-40cc-8a61-ae9f06834ee3": "Knights of Ozem",
    "05add6bc-0be9-475f-9e2a-5e41c2c17254": "Known as treachery demons, glabrezus tempt mortals with promises of fulfilling their deepest desires. The Abyss has been generous to the fiends, granting them immense magical power.",
    "64181314-4e2e-43ff-825f-c426469fc3a2": "Kolyarut Inevitables",
    "6c648287-4670-4b97-9efc-1fb5b245481e": "Lager Beer Elementals",
    "d664ecab-6985-42b5-b6f2-5a693d1caf23": "Leaders of metallic dragonkind, magnificent and pure-hearted. They are close to the grace of Apsu, always generously sharing his blessed power.",
    "f457a53b-5632-4f8c-a9f4-061b3852d832": "Liches",
    "7f9899b6-dbc9-4f80-ac67-cbc0be882626": "Light Cavalry",
    "8346fca1-1e06-417b-a69e-ab887d669990": "Lightly armored horsemen who trade heavy weaponry for lightning-fast speed.",
    "905b848a-998d-412f-8ea4-21809925808e": "Lilitu",
    "89de805a-b86d-4d59-bd6c-63bb727997af": "Lillend Azatas",
    "4f0026e1-e833-463b-9383-b938c0b3ceb9": "Locust Swarm",
    "cf40d1a8-51a0-4fa7-91bd-22b126c630b9": "Loyal and deadly, these dogs are eager to risk their lives for their masters.",
    "f1d00ad5-6b1c-48b9-8274-2d605f39abc3": "Loyal servants of Cayden Cailean, patrons of good fun and best drinks. They dodge enemy attacks as gracefully as a moony drunkard, and will hit you on the head with the ferocity of two pints of stout accompanied by a quart of gin.",
    "dc5524fb-539a-4bae-bfc1-43ac5a00c1e6": "Magi",
    "226922a0-3b08-4ded-8e77-8e191ad18147": "Magnificent guardians of the Mendevian throne, who descended from the best noble families and received an excellent military education. Their very presence on the battlefield inspires the army.",
    "f3de99ef-312d-451c-a375-eec6e2fc7d18": "Magnificent insects who are considered symbols of power and nobility... in some cultures, maybe.",
    "2296ff75-9878-4459-92a5-95505dbebe57": "Manic Abyssal assassins who never give up on their prey. Even their wounds might prove more dangerous to their enemies than to the demons themselves, for their blood is caustic like acid.",
    "17a2ecef-5cdd-4f24-adaa-16922eaa8b5c": "Many oreads of Osirion, born under the veil of magic desert storms, dedicate their lives to serving strict and mysterious gods with animal heads.",
    "56767391-b62c-4121-b1fe-687b6d197cbc": "Mariliths",
    "5f45a94d-185f-40a6-998b-7eeea16ee2f4": "Marksmen",
    "94995582-4d67-471a-bcbb-500c5ee963e4": "Martial arts masters who have hardened themselves physically and spiritually with all kinds of trials. They need no weapons other than their own bodies.",
    "21cb3064-30c6-4145-88ec-f618c93b2e2e": "Masters of assassination who lurk in the shadows and distract their enemies with fake images sculpted from the shadows.",
    "c4523058-9ea2-4dc9-831f-04b9c1c796c2": "Masters of the elements who channel raw elemental power through their bodies and weave truly devastating spells.",
    "2d9d751c-9396-436a-866a-171dc0d91766": "Mastodons",
    "5e295dd4-f6dd-4707-a676-bb36a5f4648f": "Mechanical legionnaires of Axis — the plane of law and order. In battle, they operate as a single, perfect war machine.",
    "afba5db5-6588-43c8-80a2-883b0eafbdc6": "Mendevian Cavaliers",
    "517b6cda-a51c-4720-8b6b-51f252bd2b10": "Mighty angels who are entrusted with overseeing tumultuous elemental planes. These warriors of Heaven hunt down any evil they encounter with utter determination, and their heroic deeds inspire righteous souls.",
    "876f96b4-e090-4536-ba18-8ffe73aca176": "Minotaur Axe Throwers",
    "f9f85a94-a08a-4199-9cf4-3ba332307075": "Minotaur Vanguard",
    "f14e896a-7eb1-4a75-97ca-c8621e0b770a": "Monadic Devas",
    "13d0afb5-c243-4e18-b5bb-1a58bf8273fd": "Mongrel Fighters",
    "b44a646c-928f-4e0c-a98f-e6e5d72cb085": "Mongrel Sharpshooters",
    "805af2dc-49da-4a12-a12f-2bfe7c01011e": "Monks",
    "e6ed6025-7f2b-4f0e-ad58-14215c8fa013": "Monks from Jalmeray island, descendants of humans and genies from the Plane of Earth. Their strong bodies can withhold any attack, while the blows of their fists can crush stones.",
    "0a076ca5-9f77-4f05-af9d-3b5a00921829": "Monstrous insects that feed on the corpses of evil-fighters and spread horrible diseases.",
    "4862230a-2e53-442b-ab94-3c607d17e070": "Mortal spellcasters, ready to carry out any order in hopes of gaining the eternal undeath they were promised.",
    "25585316-88ea-493b-80b6-3ff7f96ef033": "Most cunning and sneaky of the Lord of Beasts' spawn, who prefer to take their enemies down from a distance by throwing sharp axes at them.",
    "89e92247-c961-4574-8bb5-cc2c79ad7589": "Moth demons who can steal the minds of mortals and then implant their disgusting larvae into these mortal brains.",
    "4b8b0266-05b6-4eaf-8fda-b4987af13a1a": "Mounted Scouts",
    "20b9dabb-a4b7-4e1e-a789-f7a4172b3a86": "Mounted scouts can both warn the army about the approaching enemy force beforehand and support their allies in combat with swift flanking attacks.",
    "2105495f-7a3b-4da4-a4f8-54a636512a6e": "Movanic Devas",
    "89088fd6-6b3c-48d0-8820-95eb38defc5e": "Mummy Clerics",
    "d135e277-a0b4-4442-a962-c43976e803f6": "Nabasu",
    "26252001-eb2a-44c1-8a9f-e7342523c8ab": "Nalfeshnee",
    "e8d08668-959c-481d-a7c6-f2f6aad5bf10": "Necromancers",
    "9b4f527b-0af5-4709-b88f-4ea752960552": "Nightcrawlers",
    "c48b3e7c-f9bd-41c9-9762-b16adab87132": "Nightshades — unnatural creatures, created by mixing the chaotic energy of the Abyss with annihilating power of the Negative Energy Plane.",
    "e0678932-b5d1-4a28-acf0-2ef6801719c4": "Noble and horrifying riders who worship Asmodeus and fight demons, perhaps, not in the name of good, but for the sake of general order.",
    "6c6d6cd0-7f1d-4397-b253-014ff76f4b24": "Noble animals whose regal appearance and speed are the equal of any knight's horse and its rider.",
    "97f38c4f-c37f-4cbe-9caa-bee5a7c0c659": "Noble bronze dragons are reputed to be sages, philosophers, book lovers, and science enthusiasts. Their closeness to the element of water grants them the ability to command fog.",
    "6f46f632-4160-458e-8429-76cf3b54e9cd": "None of these heavily armored horsemen hold any titles, but they surpass many actual noblemen when it comes to fighting prowess. Years of military campaigns have taught them to kill quickly and prudently and not to save gold on equipment.",
    "2e0d67c2-25b1-49df-aabf-937f208b76d8": "Not every tiefling with the blood of the Abyss in their veins choose the path of evil. Lots of them consider their legacy a curse and crave to get revenge on their 'ancestors' for it. And their unholy blood grants them power and protection to complete this mission.",
    "56e99482-6236-4d8c-ba55-135006ec4e59": "Occasionally, dragons can mate with representatives of other races, and their blood runs through the veins of many mortals. Those few mortals who have this ancient legacy awakened often choose the path of Dragons' Disciples and become loyal companions to dragons.",
    "0650b612-9b6b-4641-8960-720fdd3e7c43": "Of their kin, silver dragons are the most implacable fighters against evil. Strictly following their vows and codes of honor, they often devote their lives to war against darkness, instilling terror in evil creatures by their very appearance.",
    "d8dc58d5-46fe-489e-9ac5-2f2747fd764a": "Old nabasus who devour sufficient mortal souls turn into vrolikai — dreadful demons of gluttony who wield the magic of death itself.",
    "bdf8a079-2ef7-48e0-bafe-c8b754de505c": "Ominous clerics who embrace undeath to be closer to their {mf|master|mistress}. Both their magic and their fanaticism are terrifying.",
    "9b0e8ab4-e868-483e-9e78-2503d1592473": "Omoxes",
    "a6484506-2faa-49c4-9485-9cc541d8591c": "Once upon a time, whole herds of wild horses grazed in the steppes of Sarkoris. Now these deformed and malicious creatures rush through the wastelands of the Worldwound, trampling everyone on their way into dust.",
    "d2f91920-c774-4e68-9f8d-e82392287b40": "Once-mighty and noble beasts who fell victim to demonic energies and turned into terrible parodies of their former selves.",
    "b8c37119-b90e-446a-b4c5-0af34c366fd3": "One of the most powerful of the azatas, veranallias command the powers of nature. They can both mercifully grant life or take it away without regrets.",
    "891e2c40-7a28-4e4c-b774-cf2ec1bdfa9f": "Oolioddroo",
    "d4a4561b-8dd3-4342-9c39-d44204444663": "Ordinary folk armed with bows and arrows who are yet to learn that demon hunting is much harder than shooting down deer and pheasant.",
    "4676f607-8841-4df5-8770-45b8cf7c29e9": "Painajai",
    "9dfee7df-d1b6-478f-9b81-a96ac83553f8": "Paladins",
    "8f4e63f9-88bd-428d-a4ed-ee2666fefd01": "Pathetic servants whose only goal is to be devoured by the swarm.",
    "e52920d9-1aad-43fb-ac3d-768bcfaaea33": "Perhaps they are neither the most skilled spellcasters nor the most devoted servants of their gods out there, but each and every one of them can definitely beat the dust out of two or even three battle priests of any other religion in an honest hand-to-hand combat.",
    "456dbf35-b0c9-4120-8b04-b7a7de25e803": "Plagued Dragons",
    "a6dab99c-e9ce-4a08-9ad7-d5899410e519": "Plagued Horses",
    "e466fd12-4620-4958-8831-8a3230f94d23": "Plagued Mastodons",
    "af822d24-b6cf-4f68-9836-e2f0b6a48612": "Plagued Smilodons",
    "6364c743-3969-4285-b792-1d761f746866": "Plagued Wolves",
    "9efcf78a-f12c-4685-b15b-2206f65bed57": "Raiders",
    "1515b704-74a8-48ca-abec-c4d0775329d2": "Rangers",
    "b30cb72f-177d-453a-8324-7da0b4e90400": "Ravener Dragons",
    "0286918c-8145-4b61-b528-75de934d8663": "Reckless and vicious, Deskari's followers reap their harvest of souls through the strikes of their razor-sharp scythes.",
    "09bb4f35-999a-476f-9a52-b27230dc85ab": "Reckless daredevils who can single-handedly fight the most terrible monsters. They know the monsters' tricks, so they don't rush into close combat before they properly exhaust their foes with the help of projectiles shot from a distance.",
    "d06e998c-4e3e-414e-9a43-e165d76d7768": "Retrievers",
    "4e5f980d-95da-44ca-9e62-263659811561": "Rift Drakes",
    "8c8f199e-cec3-44ef-a60a-bf171c26654a": "Rogues",
    "36918b49-70aa-48dc-83ce-773e788fa805": "Sand Clerics",
    "7b17705f-974b-42bd-9bbc-207460860ce2": "Savage and fierce warriors bred in the Kellid tradition. These masters of bloody combat fight to the last.",
    "0ea6f065-07c3-401f-a1ce-d29e62aabc38": "Scaled Eldritch Disciple Paladins",
    "5c054a66-90ad-4b1f-adc5-e24ee069b159": "Scaled Fists",
    "a69176b8-2c13-42dd-80da-cd5b3051d6e8": "Schirs",
    "e0b13383-c331-47e6-8a42-758fea8bf494": "Sending a faceless horde of cultist fighters to swamp the crusaders' defensive positions with their bodies — the favorite tactic of demons.",
    "b193e42f-1eac-4f44-823c-53a143c844ae": "Sentient snake-people, born to the Plane of Fire and infuriated when summoned elsewhere. Their civilization is not highly developed, but they are skilled weaponsmiths and tough fighters.",
    "fec2c059-4ecc-4b62-ab21-5ff7312a30fb": "Servants of a cruel and tyrannical religion who believe that the strong must rule over the weak. They came to impose their order — ruthless and mandatory for everyone.",
    "7226b620-cd64-44e3-9128-00bbd0e05b51": "Servants of the demigod of parasites, as bloodthirsty and gluttonous as swamp mosquitoes. The bite of their sharp spears can infect their victims with horrifying sleeping sickness.",
    "d6438d90-3ed9-4894-92fe-fbbfb3b06368": "Shadowdancers",
    "61c2496d-0695-4ae7-8753-8c8370cbb62e": "Shapeless ooze demons fall on their enemies as a rolling wave of filthy and stinky slime.",
    "be79c6af-b434-4e16-90f0-1a603038e929": "Shield Bearers",
    "fe96f096-ce33-409b-9d57-9a48577d0b4c": "Shifters",
    "b79d8c48-4bd2-4a77-b968-e2af915330ac": "Signifers",
    "d70d1578-ec87-4ee7-a71c-311412e3b386": "Silver Dragons",
    "e2b24e2d-8f1c-4354-9c92-56ceb1d4be81": "Sisters of the Golden Erinyes",
    "11643ed0-d58b-49fb-8c9d-a4ad85042242": "Skeleton Champions",
    "05cf5b5e-fe4b-4274-81a5-adb50501932a": "Skeleton Sharpshooters",
    "e42105c3-0701-40a9-9f9f-62a183968dad": "Skeletons",
    "d55910d3-0eb6-4221-b435-1ab364d2801e": "Skeletons of long-dead dragons, brought back with a semblance of life, or undeath, by necromancy. They have retained their memories and personalities, but their souls have been mutilated and turned to evil. They revel in the dread they invoke in mortals.",
    "edda0f69-bfec-4fc5-ab37-60f526f2aefb": "Skillful archers, well-drilled by the most harsh officers, who don't shy away from using 'dishonorable' weapons like poisoned arrows.",
    "2d37fd5c-da5d-4bd8-ab02-43f0fe670762": "Slingers",
    "bb793198-b47c-4e13-9ef9-d924eba86105": "Solid armor and huge shields help these soldiers to stop incoming enemies and to hold their ground while their comrades-in-arms flank the opposing forces and destroy them with well-aimed shots.",
    "247230e5-1b9b-435d-92e6-5e0abdc22a21": "Sorcerers",
    "f23f9b16-b115-432c-9139-356fb9c61b8f": "Spearmen",
    "7891cc5d-d261-4ff7-ae01-30b1432b2ac0": "Spellcasters who compensate for their lack of proper magical education with exceptional natural abilities.",
    "b68c5a75-fe5b-4031-934f-f6c30c8e2d86": "Spellcasters who draw their power from pacts signed with beings from beyond. Their horrible curses sow dread in many hearts.",
    "1b86a0bf-cd26-4c9e-a471-c9d3ef08d786": "Spellcasters who traded a life poring over musty magical tomes for the thunder of battle. They are equally good in wielding blade and magic, therefore in battle they do not hide in the back lines, but instead march forward shoulder-to-shoulder with ordinary soldiers.",
    "0d4ef3ef-9d49-43ae-916d-03c00dcf2ee2": "Spider Swarm",
    "22139e57-4bf6-44ec-ae4f-2917560d8fcf": "Spiders, corrupted by the influence of the Worldwound, who entangle their foes within cobwebs and drain them of their precious vital fluids.",
    "49b80a19-b9e9-472b-af66-952ce286adc8": "Stone Infantry",
    "345e6b1c-f528-491e-8c93-7e5878ddeede": "Stubborn and resilient, earth elementals only appear to be clumsy. In battle, they are devastating and merciless.",
    "690a0097-3b94-4187-ac26-37757762b8ba": "Students of the Stone",
    "32df36ea-fb54-4990-831e-da25a1bf4328": "Succubi",
    "50248450-c8ec-469f-8880-5e0c0d791ff1": "Tarry Demodands",
    "56aa1b2a-cd3b-474c-8a82-c208e99b5790": "Temperamental and liberty-loving dragons who fiercely oppose any manifestation of tyranny. They like to fight, and their sardonic jokes are as acerbic as their acidic breath.",
    "8ecbb34a-471a-4ac0-a95b-1565c8a73c9f": "Tempting female lust demons, who charm mortals into submission and push around hordes of bewitched cultists.",
    "d20289a0-0579-4bd3-9245-cc8b5a008e99": "The basic infantry makes up the bulk of any army in Avistan.",
    "0a786822-1ec5-4879-89c6-3e202a9bda17": "The crusaders who drank Zagelforntz's experimental potion of giantism were turned into giants. Their strength grew, but their intellect could not keep up with the changes in their body.",
    "5dc3133f-0332-4858-804d-a692cadb262d": "The druids walk the lands that are still untouched by civilization without fear or worry, harnessing primal magic and controlling it with calm purpose. Druids devote themselves to the wilderness, making nature their ally, friend, and a potent source of power and knowledge.",
    "cbb4123f-8456-4d56-a3d0-11c6979f98a8": "The footsteps of these huge-horned demons sound like the advance of the Abyss itself. They are born from the souls of slavers, and their craving to enslave knows no limits.",
    "83f28b6f-2c03-4eaf-9101-c3888aeb0630": "The halflings of the Verduran Forest are a savage people, accustomed to fighting for their lives against the paranormal monsters. They rush into battle mounted on wolves whose jaws are as deadly as the riders' blades.",
    "7f1d245c-9d5c-4705-b4fa-61ec61999550": "The infantry formation of oreads, descendants of humans and natives from the Plane of Earth, is renowned for its obstinacy. It is tough like rock and devastating like an avalanche in the mountains.",
    "547a2952-a189-49e0-af59-6d770c51485f": "The influence of the Abyss can taint even dragons' hearts. These once noble creatures gave in to their pride and thirst for blood, so their souls have become corrupted and their bodies deformed.",
    "b20d08cb-ead2-4cd8-909c-b9d23d7db754": "The long and firm spears of these warriors can fend off even the largest of monsters. A phalanx of spearmen lined up for battle is not an easy target.",
    "0bc3653a-adb1-4c49-b558-1e33e8531108": "The most powerful and merciless of all demons, balors — also known as 'fire demons' — spread terror on the battlefield. Their vorpal blades can cut the most formidable opponent's life short in a single blow.",
    "6030f38c-107e-4a96-ba82-5b5a0271014b": "The oldest spirits of Cayden Cailean's retinue, who have abandoned their abodes in distillery barrels to seek out inebriated adventures, trusty drinking companions, and a good brawl.",
    "b47c2df9-7af0-4b17-93b6-92aa8dbd86fe": "The rough life in the caves hardened these resolute and tenacious warriors who only seek vengeance on the demons for cursing them.",
    "3f5fbdaf-9020-412d-b27c-db188fa25169": "The saber-toothed predators that used to live in Sarkoris in abundance, but got infected with the energies of the Abyss and turned into terrible killers, obsessed with blood lust.",
    "621cce06-2be9-4791-a9b5-1f4f15c87e05": "The servants who have proved valuable because of their possession of special skills. Their blades seek the toughest and most resilient of enemies, those presenting a special threat.",
    "d5a3cfbc-868f-450a-ba85-d306a17b42a4": "The steadfast minds of these thoroughly trained and perfectly disciplined servants of order are impenetrable to any kind of demonic temptation.",
    "0b50928b-54fa-461e-af26-22e96ad551a6": "The strongest and most warlike of slaves turned into soldiers. Before going to war, all of them have undergone harsh and high-quality training, so their deaths wouldn't be pointless.",
    "e7267a61-befd-49c2-bc3c-05ad9147d5fb": "The voices of these majestic angels inspire nearby soldiers, filling their hearts with faith and courage.",
    "91b214b2-9c36-4579-9d87-30eb67d440e6": "The wildest and most ferocious of all azatas. Fighting and testing their unparalleled skills is what these excellent archers live for.",
    "f4391685-a7cd-46c9-b4cc-58377cd8ebbe": "The wisest and most resilient of mages who traded their lives for immortality and power over the undead. The remains of their souls are contained in phylacteries, safely hidden in secluded places.",
    "9ca6ecdb-e744-4371-8ceb-196d377a08c8": "There are many fighting styles on Golarion. These warriors chose the best from each of them. Their only regret is that they weren't born drow.",
    "11e304db-a83b-4def-9f1c-a74a29bfed8d": "There is always a need for cheap and plentiful cannon fodder whose only purpose is to provide cover for more valuable war assets with their own bodies. Those who do not falter in the face of demonic onslaught might earn themselves promotion, but that is by no means guaranteed.",
    "037f80c8-db7b-43fe-a365-dd83ad230936": "These Hellknights specialize in arcane or divine magic. Their natural abilities, outstanding training, and ironclad discipline yield fascinating results.",
    "6bfb2de4-fa10-42e5-b861-a105e3b29552": "These badly trained slingers are large in number and bombard the enemy lines with hail of stones. They are easy to recruit in large quantities and do not require any expensive training, which evens out any losses due to their lack of discipline.",
    "fb60e87f-d372-41b9-b89b-178f786b6f4a": "These demon-like stony creatures are not spawn of the Abyss. They are native to the Plane of Earth, primitive and prone to collecting treasures.",
    "b172d732-b7e7-4ad4-afb4-ae8bec72a900": "These demons are dubbed the warmongers of the Abyss, fearsome in battle not just due to their personal might, but also because of their dreadful aura of bloodshed. They love violence, so when they are around, violence flares up with a hundredfold might and cruelty.",
    "d0148c66-a1b5-4fe3-a930-1d57eb0b4b54": "These denizens of Elysium, who are prone to wandering and adventuring, are known to stand in defense of justice and freedom. Filled with genuine conviction, they are willing to help mortals in their fight against demonic tyranny.",
    "81603633-543b-4ad2-9960-69a18ce8c641": "These elite soldiers wear their heavy armor and carry their deadly blades with well-earned dignity. They can easily fend off even the most dangerous demons in close combat.",
    "7166f0fb-1262-4fb3-a246-f4387156e02b": "These hired assassins earn their bread by tracking down and eliminating all kinds of sentient prey. They prefer not to waste their time on cannon fodder, instead focusing on enemy commanders, spellcasters, and other valuable soldiers.",
    "aa793b1a-f1bc-4170-be4b-a6c6c544051b": "These knights pledged their allegiance to the gods and have been blessed with special powers to smite evil and protect themselves from the enemy's evil tricks.",
    "73d8a28e-d7ce-4159-af37-fccaefe33e17": "These outlaws are proficient in the intricate art of dirty tricks and ambushes. Their arrows know no difference between demons, careless merchants or lazy guards.",
    "188f44e8-82a0-4d2c-a4c9-5d579ebdf91b": "These people used to hunt big game to feed their families — now they took up arms to defend them. Hunters are lightly armored, but heavily armed with throwing axes.",
    "180546c8-d972-4a09-97c2-61d28dab916d": "These pyromaniac demons can turn an enemy into a screaming torch with just a single spell.",
    "2c288b20-7a85-4835-902b-a9e37a9528e9": "These rugged nomads of the steppes draw their first and last breath in the saddle. Harsh living conditions and endless battles with neighboring tribes have honed their fighting skills to perfection and taught them not to leave any valuable loot behind.",
    "bc65e872-5ac3-410e-a21f-c9276b9575a3": "These seasoned wanderers are equally good at long-range and close-quarter combat.",
    "4c1c1dd6-9d36-44a7-92da-9558b16130bd": "These sluggish, mindless living dead obey their master without questioning them and possess an insatiable hunger for killing.",
    "f47ac5aa-1022-4224-b9d6-535098d58952": "These storytellers, collectors of tales, and unmatched musicians of their kind inspire nearby warriors with heroic poems and passionate speeches.",
    "137a983d-483f-45df-874b-b7c60e65ca61": "These sure-handed sharpshooters are able to hit the target even in complete darkness. They hone their skills by hunting the horrific creatures of the caves.",
    "de11daa6-f13d-4e5b-bbc9-f41df6e4b93e": "These vengeful and evil goat-headed demons usually serve as the front-line infantry in the invading armies of the Abyss.",
    "612cbf41-97ba-47c9-9b70-1f4013811ff1": "These warriors are more than ready to face any threat. During battle they are capable of turning the most bizarre events to their own advantage. Their only problem is that they have absolutely no free time for any personal hobbies.",
    "86d2966b-a134-4858-bfa0-2869b39e44ee": "Those who have lost their minds and memories in death, but who still retain the knowledge of how to kill in the most devastating way.",
    "e8560499-ce7f-4f39-b36a-e79945261b78": "Thug Paladins",
    "018a86ff-9b43-4d35-864a-8442d8d9df32": "Tieflings Avengers",
    "59d511dc-2053-4b38-9840-73b031582007": "Tough infantry soldiers, iron-disciplined and trained to fight in accordance with the standards of the imperial army of Cheliax.",
    "d32e9696-c76c-4478-9bef-2c507241daa9": "Tracing their bloodlines back to mighty dragons, these brave knights try to awaken the dragon spirit within themselves by performing noble deeds.",
    "48e269b6-f16b-4b65-9675-af9fbee42fe4": "Ugly filth-demons that look like flying lumps made of tumors and pus. Wherever they appear, diseases and degradation reign.",
    "bbcbf31e-a92b-4ecf-a1d6-ce144ab85430": "Unholy spellcasters, who deprive the feet of their foes of speed and make their armor soft so nothing stops the swarm from feasting.",
    "7ddf4dba-cdff-418c-8a58-010c0313a493": "Vampire Ninja Pirates",
    "435432ac-dac5-4bbc-9b7c-6fbd4a46b1fd": "Vampires",
    "ee81ddf6-2390-4305-99e7-1f41098c7d5d": "Vampires keep their sanity and memories even in death, but pay a heavy price with their eternal thirst for blood. A battlefield is a perfect place to sate their appetite.",
    "e71788b7-db26-495f-95eb-12bb1b1fb4dc": "Vavakia demons are perfect weapons of war created by the Abyss to conquer other planes. There are not many who are capable of withstanding their powerful attacks.",
    "d89c570b-8472-42fb-a94c-ef25b94d957d": "Vavakias",
    "e5ba9a3c-51d0-4d63-8c39-f4f3c9dd2fd5": "Veranallia Azatas",
    "e146d437-f270-43e6-9f9d-7d6da22cbdf4": "Vescavor Swarm",
    "20caa78e-c5d1-4e1f-a2ca-491b0646190c": "Vescavors — dreadful insects created by the energies of the Abyss, and capable of gnawing through any armor.",
    "24bc1e8d-672d-4d96-aa27-197f371aaaf8": "Vrocks",
    "917f474d-2fbc-4a94-acd2-7da4057adeaa": "Vrolikai",
    "a2fbef05-4710-4bd4-b974-361520af1ad2": "Warbarian Ragepriests",
    "9fd5dc01-cc9e-4af7-abdb-c37a510fb673": "Warpriests",
    "99b52396-cc3e-4426-a5f1-026857a5e6f5": "Warriors of a legendary order dedicated to the goddess Iomedae. Breaking away from their vigil over the Whispering Tyrant's prison, they came to the aid of their brothers and sisters in Mendev in repelling the attack on Golarion.",
    "8213b4ac-99d4-48cd-b223-9748d61b3c90": "Warriors of the Device",
    "26d05a3d-c652-4b18-ae38-7d0a849d54b2": "Warriors who have dedicated their lives to serving their deity. They are proficient at dealing with sorcerers and other masters of arcane and divine magic.",
    "060da50e-e3fa-4cc4-9bbc-af91672dc72d": "Warriors who have very special blood running through their veins. In the heat of battle, they can unleash its power, descending into a state of horrible blood rage.",
    "1d003f02-daad-4669-8731-dad6941cad99": "Water Elementals",
    "7888f7ce-bc9b-4f49-9e8a-54aaaaede9d8": "Wights",
    "ab5e7b6f-a565-4c75-9ab9-14b80130fc93": "Wild fire elementals don't care who they unleash their fiery anger on.",
    "16cfb452-52f8-466a-9d3d-e1f6dba21dbd": "Wise messengers of Heaven, bearing scrolls inscribed with celestial words and divine truths. Only those most pious can earn the right to gaze upon them.",
    "a5946b17-e1c8-431f-b215-6ec04bac83d6": "Witches",
    "8f9332d5-88aa-42b4-910d-ce8abe03264e": "Wizards",
    "3cc46067-57d8-4699-9683-384298c2781d": "Wizards can weave all kinds of powerful spells. However, they can't offer much resistance in close combat, so they prefer to keep their distance from the front lines of any battle.",
    "4e2f0a87-fc66-4796-ac39-dca8ebdc9f8f": "Wolf Riders",
    "0b909538-518c-489e-9d77-52cd35267346": "Wolves",
    "29bad2db-d420-47fa-aa08-19e7bc1286df": "Yamah Azatas",
    "a2f0146b-6bb3-4b0c-862a-769444f65cc0": "Zagelforntz's Giants",
    "bdf61c5a-8f46-4463-8de2-076abd1ab907": "Zombies"
}