{
    "bdb82751-deac-4487-a203-13139ada9418": "\"Be careful what you wish for...\" How could a follower of Desna not know about this old saying? The succubus seeking ascension had been eager to have her own dream — and her wish came true in the ugly form of a nightmare. Some might declare this an exquisite mockery by her goddess, but those who have dedicated enough time to unraveling the laws of existence will dismiss the possibility of malice. After all, it is known that irony is a fundamental property of the observable multiverse.",
    "226b36bd-45bf-40de-bfd2-1760e826b886": "A Conversation with Arueshalae",
    "ee5276b9-f016-4caf-91eb-51723a93db2e": "A Conversation with Arueshalae",
    "95b8d13b-7ab7-41f4-9ee1-0dfc2410814a": "A demon striving for goodness... What a fascinating contradiction. Surely the cosmic beings are a lot more complicated than the material elements we all think we know so well. An icicle exposed to the raw power of fire will simply evaporate, but a succubus willing to ascend beyond her nature sets her foot on a truly unpredictable path of constant transfiguration. This is a thrilling process, even though it will almost inevitably end with a harsh downfall or death. For that matter, it's the \"almost\" that makes the whole experiment so interesting to observe.",
    "39daf55a-3b4a-45b1-92aa-fc795a90ee16": "Alas, external observers can rarely gain access to the realm of dreams. Whatever epiphany the succubus has had, it will remain between her and the Commander.",
    "e5055ad2-0e86-409f-9539-2741f3ed7237": "Arueshalae Imprisoned",
    "95af16a0-6a65-487e-92a1-857948d8aed8": "Arueshalae asked for several days to reflect on the situation.",
    "0418e2e5-7357-4af2-8c04-92549dd31247": "Ask Anevia",
    "e57caad8-ef01-470f-b115-7209d31aad95": "Ask Arsinoe",
    "01c1420f-ba6e-4ee2-9f74-19ba9f754c15": "Ask Chun Dawei",
    "1ceca036-6453-4260-883e-5cf6afe71406": "Ask Ciar",
    "21575295-a4ea-40f2-bb1d-6375953c7694": "Ask Fye",
    "bf0372e7-8dff-4c58-abf3-a14faa35eebe": "Ask Hilor",
    "04f4b75c-1469-4225-b9f0-90b6db73da74": "Ask Horgus",
    "d1fddad5-9852-406c-87bc-35ec7e8e80d6": "Ask Hulrun",
    "dbbc6885-6713-426b-ba1b-aaff847e8393": "Ask Irabeth",
    "22d56ba7-9650-4169-9992-03d567ee4277": "Ask Klaem",
    "8131beb7-20ae-49fe-b06f-cf0d01d8c9d6": "Ask Nurah",
    "7f038282-96b5-4df7-a715-888fa24bc218": "Ask Nystra",
    "59ca077b-dca1-4454-8562-f22ffa02fc21": "Ask Ramien",
    "ec4697a8-6a49-4e30-b501-72b3e74a5dee": "Ask the One-Eyed Devil",
    "ea9025ba-5e2a-4c14-bdb7-fee2738c50dd": "Ask the Storyteller",
    "90277d6b-e3d8-47a7-95e5-7768d43c7438": "Ask the people of Drezen about their dreams",
    "33884405-4413-47b0-af52-c265cccea9c9": "Borrowed Dreams",
    "c13d9f3d-3809-4ab9-bed1-6ca33430a8cf": "Burn Arueshalae's dreams",
    "5ff804bc-993c-4100-977d-5516b9428a8b": "By studying mortals, Arueshalae filled her dreamscape with the dreams of others, like a magpie hoarding stolen shiny objects — glass and gold all mixed up, not truly understanding the value of her possessions. The time has come for her to appraise her collection. What is the true worth of her imaginary treasures?",
    "0659ad14-7eca-4bdd-a411-efd8495bb55b": "Corrupting an azata is quite an achievement for a succubus. It is not surprising that now, having renounced her evil ways, Arueshalae would prefer not to be reminded of her sinful past. But reality is not the realm of dreams, and a mere wish is not enough to transform it. She must face the consequences of her past transgressions.",
    "86902d68-c051-4981-b5ff-04f28271eb6a": "Discover Arueshalae's dream",
    "3b309fd4-16be-4219-a4ba-74bae1a66171": "Dreams become nightmares, and nightmares become flesh. Did the succubus truly hope her experiments with goodness would be confined to the realm of her imagination? After all, the evil acts that she is currently attempting to renounce took place in the waking world. It is logical to assume that the path in the opposite direction must also traverse the coarse reality of the material world.",
    "13697579-c517-4b5a-8f01-880e5a5afcea": "Dreams in Ruin",
    "c5d1cd03-8b84-4d01-bb5d-62ae8430d398": "Escape the mansion",
    "630c49a7-2afb-4056-825d-024d256d41a8": "Help Arueshalae put her dreams in order",
    "fce36bf9-625d-4a10-9be7-e9e1e6d2e5f0": "Human dreams are a kind of infectious disease, a virus that mutates in each new host. With each new carrier and each new transmission, the dreams transform further until they become unrecognizable. To determine the meaning of an inexplicable dream, it might be prudent to contact the person the dream came from.",
    "a49080c3-9ef6-432f-94e5-b5695871d376": "In recent months, the succubus has made considerable progress toward changing her nature. Dreaming and discussing one's dreams with others, seeking sense amidst the absurdity, is an occupation characteristic of mortals, not demons. While the value of this achievement remains dubious, it must be said that the succubus has made a tremendous effort.",
    "3359c43a-3e33-4c7e-a14f-043bd8fd68ec": "It is difficult to say what Arueshalae expected when she went to Dimalchio's mansion, but it is obvious that she is not pleased with the meeting's outcome. It would be sensible to speak to her and find out what conclusions she has made.",
    "25d6a189-40e0-4ad0-8d72-54880261d91e": "It is very unusual to find a demon who can dream. Of course, those dreams are not real, they are only imitations, and yet this curious development indicates a deep transformation of this creature's very nature. Simply copying the thoughts and deeds of mortals might seem like a naive approach, but naive does not mean stupid in this case. After all, it worked.",
    "5e221216-a1af-429c-8cb9-250d15498abb": "It seems the conversation has borne fruit. Arueshalae has understood something — or at least she thinks she has. Since every hypothesis must be tested empirically, it is time to visit the world of dreams once again.",
    "da9492dc-ec4e-4f8f-ac1c-b07a1e8b94a7": "Some provisional findings can be drawn from this experiment. The nature of an intelligent being, whether mortal or supernatural, is malleable, and the world of dreams may heavily influence its evolution. At the same time, dreams are treacherous and often turn against the dreamer. In Arueshalae's case, the clash of dreams and reality has produced a rather dramatic effect. Final conclusions may be drawn only after the consequences of this event have become clear.",
    "fbd7e717-a514-4d7e-8dfd-9d3aa4f8a49f": "Take a walk around Arueshalae's dream",
    "117a0d77-cf71-426e-9ad8-0c8bade1f4b3": "Talk to Anevia",
    "784d1405-e11d-4ceb-be12-cb1a9a086328": "Talk to Arueshalae",
    "b55f6baa-1a99-4da6-b9c5-485707cb2b4b": "Talk to Arueshalae about her new dreams",
    "115002d8-31e2-43c8-bf70-2a9651dcc86c": "Talk to Arueshalae about the events at the mansion",
    "eed1ea9c-5e0c-4fc8-a012-e744763d5bfc": "Talk to Arueshalae again",
    "78c1d9ec-24e9-41fc-a54f-bfcd6dd9037f": "Talk to Arueshalae for a third time",
    "932ea781-c6a2-439f-b61c-225460613e83": "Talk to Arueshalae in the Nexus.",
    "feba6d4f-b8c0-4778-a23e-f2aab5a0b394": "Talk to Arueshalae in the dungeons of Drezen.",
    "034f32b4-7d75-4d4e-8e2b-c4ec008f103b": "Talk to Arueshalae in the tavern",
    "85214bc6-85bc-4289-aa08-27185d3afb85": "Talk to Dimalchio",
    "21631ad3-1f80-4808-80ae-047fb341355d": "The meeting went as expected: accusations, insults, yelling, attempted murder, and arson. There was no reconciliation. It remains to be seen whether Arueshalae will escape her old friend's house alive.",
    "d702e001-38de-4bfe-9395-c1a46fa35a4d": "The succubus has succeeded. The Abyss-born demon has severed her ties to cosmic Evil. She has shown enviable determination in her effort to transform her very nature. Her story will be a source of vital data for anyone who studies the methods of influencing the inner nature of both demons and mortals. Unfortunately, it is unlikely that she would allow anyone to take a sample of her tissue for research purposes.",
    "d5b36e4f-d870-4530-a065-354f4b79ece2": "This looks more like a midden than a dream. It's just a haphazard pile of things that do not fit together and make no sense. Still, from chaos order is born. Any scientist can explain how collecting seemingly pointless data can eventually lead to an elegant new theory. What will this succubus experience once she's filled her dreamscape to the brim with other people's dreams?",
    "e24cf2d4-7346-4a9b-9fb1-8e62c6a8a119": "Time to Think",
    "78b7d15a-d2a9-479a-95ca-26a2b2655e8b": "Visit Arueshalae's dream",
    "b80ce07d-5ecb-4f31-a802-d51cef42a2ed": "Visit Arueshalae's dream",
    "25175cc1-c151-4599-bc29-8dac2a150d34": "Visit Dimalchio's mansion",
    "341158a6-1529-46f9-a70b-af5e1471ecba": "What Do You Dream Of?",
    "ca2e793b-4a51-40be-989f-c72470a9a96b": "What could have possibly made the demoness so happy? It might be a good idea to visit her at the tavern and find out what's going on. Who knows what could happen to a succubus striving for ascension…",
    "c318281c-1de1-40c7-83f9-bd3702e50297": "When the people recounted their dreams, Arueshalae listened closely and drew her own conclusions. How did this affect her dreams? It might be quite an interesting sight."
}