{
    "900b9151-ae8d-4f55-b38d-0fc227e6c4ab": "카멜리아와의 대화",
    "b6d0a1ae-60f3-47fb-9e68-72a496df34a6": "고귀한 의도",
    "a6563c27-89a6-4e18-8953-f67aa8adfcf4": "발견이 이루어졌습니다. 사령관이 예상했던 것과는 다른 것으로 판명되었습니다. 드러난 진실은 십자군이 고대 사르코리스의 영혼을 이해하는데 도움이 되지 않습니다. 밝혀진 빛은 그웜의 마지막 비밀 그 이상도 이하도 아닙니다.",
    "1c2ba596-6f15-438a-80f1-bb1f58c4b9d9": "재미있는 모험이 예기치 않게 다소 심오한 것으로 바뀌었습니다. 사령관은 카멜리아와 사적인 자리에서 이야기를 나누고 이번 일에 대해 어떻게 생각하는지 알아봐야 합니다.",
    "caf0e2a1-f3b8-4249-9fe3-ae0c52b8bc00": "아네비아가 사령관에게 뭔가 숨기고 있는 게 분명해. 유일한 확실한 단서는 실종된 십자군이 현재 근처에 있으며 그를 구할 수 있다는 것입니다.",
    "46872806-7cfe-49a0-a0c4-51b823a4687f": "카멜리아는 망설임을 극복하고 자신의 마음이 진정으로 원하는 것이 무엇인지, 자신의 영혼인 미레야가 진정으로 갈망하는 것이 무엇인지 발견했습니다. 이 계시는 이미 자신의 성향에 맞서 싸우기 시작한 카멜리아에게 충격으로 다가 왔습니다. 자신의 마음에 맞서.",
    "f003f8f1-76c0-4c84-988d-421b6050cb49": "카멜리아는 마침내 고대 사르코리스의 정령 미레야를 달래는데 성공했다. 이제 남은 것은 정령과 대화를 나누고 정령이 품고 있는 비밀을 알아내는 것입니다. 가장 간단한 방법은 카멜리아와 미레야가 많은 시간을 함께 보냈던 케나브레스에 있는 호거스 그웜의 저택인 익숙한 곳으로 가는 것입니다.",
    "aacfc94f-d6c6-4bb9-9e7c-d053d5cce55b": "카멜리아가 사령관을 특이한 여행에 초대했습니다. 모든 욕망, 심지어 말할 수없는 욕망까지 충족시킬 수 있는 곳인 만 가지 즐거움 매춘 업소로.",
    "9f36494e-69df-48af-888e-ff0306dbde4d": "카멜리아를 정원으로 에스코트하세요",
    "e84056bd-bef5-40ee-848e-352de5f031a6": "모든 발견은 통찰의 순간이자 깨달음의 순간입니다. 앞으로의 광활한 지평을 밝히는 이해의 불꽃입니다. 하지만 대부분의 발견이 이루어지기까지는 수년간의 세심한 노력이 필요합니다. 하지만 지칠 줄 모르는 학자가 위대한 통찰의 순간에 갑자기 자신이 개척해 온 길이 바닥이 보이지 않는 구덩이에 빠졌다는 사실을 깨닫는다면 어떨까요? 이 깨달음의 순간을 이용해 뒤돌아보고, 이미 틈새로 향하고 있는 발을 멈추고, 한 발짝 뒤로 물러나 위험한 가장자리에서 벗어날 수 있을까요?",
    "ddbf1497-1702-4faf-86e7-d95ecfd6e770": "드레젠에서 실종된 십자군을 찾으세요",
    "b341c42a-3dab-46e2-a66a-1aab6274cdbe": "매춘 업소 아래 비밀 방에서 가장 먼 방으로 가세요",
    "20a522fc-4910-48fa-bd88-e9f51b2965f3": "재미있게 보내세요!",
    "5e179ce1-5c31-4548-be81-75bb08124078": "아버지와 헤어진 카멜리아는 사령관에게 저택의 정원으로 안내해 달라는 마지막 부탁을 했습니다. 그녀는 개인적으로 무언가를 논의하고 싶어합니다.",
    "93cbf8ea-e60a-4255-beea-21c15088ee45": "사령관이 심연으로 떠난 후 실종된 호르구스가 케나브레스의 저택에서 발견되었습니다. 게다가 그의 하인들은 저택의 주인이 이미 내부에서 카멜리아와 사령관을 기다리고 있다고 주장합니다.",
    "120ba02d-944e-442d-9a51-4e16ecc871a5": "인간의 생명은 얼마의 가치가 있을까요? 대의를 위해 얼마나 많은 생명을 희생할 수 있을까요? 이러한 질문은 지금까지 사령관을 괴롭히지 않았을 지 모르지만 곧 {mf|그|그녀}는 그것들을 고려해야 할 것입니다.",
    "36676321-79f8-4d0c-8811-1fe3e1ae08de": "이제 아네비아가 정의를 자신의 손에 맡기지 않고 사령관에게 그 특권을 맡긴 이유가 분명해졌습니다. 어느 쪽이든 선택은 내려졌고 남은 것은 아네비아에게 알리는 것뿐입니다.",
    "90ceebd3-c607-4253-a0ff-f4515d0159ad": "호거스를 만나다",
    "4c77935e-8fad-45df-aae9-7665bb9b306f": "한 번의 살인은 충분하지 않은 것으로 판명되었습니다. 카멜리아와 사령관은 재미를 계속하기 위해 저택의 정원으로 서둘러야합니다.",
    "c2a9fd15-d1fb-4f7a-b2d9-110fbe93ded2": "카멜리아와 함께 케나브레스에있는 호르 구스의 저택으로 돌아갑니다.",
    "7daea1b9-558f-4914-a7d9-1dc79ec7938a": "아네비아와 대화",
    "09452f81-a950-4f16-9664-2eb7fc2a3394": "카멜리아에게 말하세요",
    "feb656d5-435e-40c2-9dfb-1c949e73d914": "만 가지 기쁨 매춘 업소의 마담과 대화",
    "18f3410a-9799-4f4e-ad31-50c3db36447a": "사령관은 매춘 업소 마담을 도와야 카멜리아가 매춘 업소의 \"특별 서비스\"를 이용할 수 있습니다.\"",
    "7b0b961f-faba-4525-9b5c-65c6f075e3c9": "마지막 낙하",
    "ea034c97-6e51-464e-aba6-68aff3ea9f49": "살인이 해결되었습니다. 사령관은 사건이 이렇게 전개 될 것이라고 예상하지 못했습니다. 카멜리아는 그녀의 선택을 했고 사령관은 {mf|그|그녀}를 만들었습니다.",
    "7dcc2190-c325-44c5-a3ae-368e088322f7": "아네비아가 이 사건을 쉬지 않겠다고 약속했지만 살인 사건은 쉽게 해결되지 않을 것 같습니다. 아마도 그녀는 새로운 정보를 파헤칠 수있을 것입니다.",
    "310cceda-a026-4349-bfdc-d43c38f36158": "모든 욕망이 충족되는 비밀의 방이 이제 카멜리아에게 열려 있습니다. 그녀는 문 열쇠를 쥐고 있습니다. 남은 것은 손잡이를 돌리고 미지의 세계를 만나기 위해 앞으로 나아가는 것뿐입니다.",
    "206a2515-c383-40c7-b670-f2f1a7201ba2": "인간 마음의 은밀한 갈망은 냉철한 과학으로는 이해할 수 없다. 자기 자신에게도 숨겨진 욕망은 연구하거나 측정할 수 없습니다. 자신을 아는 것, 이것은 옛날부터 마법사, 과학자, 철학자들이 오랫동안 고심해 온 고된 과제입니다. 그러나 자신의 가장 깊은 욕망을 발견할 기회가 찾아오면 의심이 스며듭니다. 사람들은 지식의 문 앞에 서서 손잡이를 돌리기가 두려워 잠시 멈칫합니다. 마음 속 가장 깊은 욕망이 실현될 수 있으므로 조심하는 것이 현명합니다.",
    "edd2ddf8-4dd7-4d9f-b90e-32d376a5a1b5": "이벤트가 전개 될 때까지 기다리십시오.",
    "a4f6fa72-380a-406d-82b3-03d0ff915fbc": "당신의 마음의 소망은 무엇입니까?"
}