{
    "900b9151-ae8d-4f55-b38d-0fc227e6c4ab": "A Conversation with Camellia",
    "b6d0a1ae-60f3-47fb-9e68-72a496df34a6": "A Noble Intent",
    "a6563c27-89a6-4e18-8953-f67aa8adfcf4": "A discovery was made. It proved to be not what the Commander expected. The truth that was exposed will not help the crusaders to understand the spirits of ancient Sarkoris. The light that was shed has revealed nothing more or less than the last secrets of the Gwerms.",
    "1c2ba596-6f15-438a-80f1-bb1f58c4b9d9": "A fun adventure unexpectedly turned into something rather more profound. The Commander should speak to Camellia somewhere private and learn how she feels about what occurred.",
    "caf0e2a1-f3b8-4249-9fe3-ae0c52b8bc00": "Anevia is clearly hiding something from the Commander. The only solid lead is that the missing crusader is currently in the vicinity and it may still be possible to save him.",
    "46872806-7cfe-49a0-a0c4-51b823a4687f": "Camellia conquered her hesitancy and discovered what her heart truly desires and what the spirit she nourishes, Mireya, truly hungers for. The revelation came as a shock to Camellia, who had already begun to fight against her own proclivities. Against her own heart.",
    "f003f8f1-76c0-4c84-988d-421b6050cb49": "Camellia finally managed to appease Mireya, the spirit of ancient Sarkoris. All that's left is to speak with the spirit and learn the secrets it holds. The simplest way to do that would be to go somewhere familiar, a place where Camellia and Mireya have spent a lot of time together — Horgus Gwerm's mansion in Kenabres.",
    "aacfc94f-d6c6-4bb9-9e7c-d053d5cce55b": "Camellia has invited the Commander on an unusual excursion — to the Ten Thousand Delights brothel, the place where every desire, even unspeakable ones, can be satisfied.",
    "9f36494e-69df-48af-888e-ff0306dbde4d": "Escort Camellia to the garden",
    "e84056bd-bef5-40ee-848e-352de5f031a6": "Every discovery is a moment of insight, an epiphany. A spark of understanding that sheds light on vast horizons ahead. But before most discoveries happen, years of meticulous work are required. But what if, at the moment of great insight, the tireless scholar suddenly realizes that the road they have been forging has led them into a bottomless pit? Is it possible to use this moment of realization to turn around, to halt the foot that is already poised over the chasm, to take a step back — and move away from the perilous edge?",
    "ddbf1497-1702-4faf-86e7-d95ecfd6e770": "Find the missing crusader in Drezen",
    "b341c42a-3dab-46e2-a66a-1aab6274cdbe": "Go to the farthest room in the secret chamber underneath the brothel",
    "20a522fc-4910-48fa-bd88-e9f51b2965f3": "Have fun!",
    "5e179ce1-5c31-4548-be81-75bb08124078": "Having parted with her father, Camellia has asked the Commander for one last favor — to escort her to the mansion's garden. She wishes to discuss something in private.",
    "93cbf8ea-e60a-4255-beea-21c15088ee45": "Horgus, who went missing after the Commander departed for the Abyss, has been discovered in his house in Kenabres. Moreover, his servants claim that the owner of the mansion is already waiting for Camellia and the Commander inside.",
    "120ba02d-944e-442d-9a51-4e16ecc871a5": "How much is a human life worth? How many lives can be sacrificed for the greater good? These questions may not have troubled the Commander before now, but soon {mf|he|she} will be forced to reckon with them.",
    "36676321-79f8-4d0c-8811-1fe3e1ae08de": "It is now clear why Anevia chose not to take justice into her own hands, instead leaving that privilege to the Commander. Either way, the choice has been made, and all that remains is to inform Anevia.",
    "90ceebd3-c607-4253-a0ff-f4515d0159ad": "Meet with Horgus",
    "4c77935e-8fad-45df-aae9-7665bb9b306f": "One murder proved to be not enough. Camellia and the Commander must hurry to the mansion's garden to continue the fun.",
    "c2a9fd15-d1fb-4f7a-b2d9-110fbe93ded2": "Return to Horgus's mansion in Kenabres with Camellia",
    "7daea1b9-558f-4914-a7d9-1dc79ec7938a": "Talk to Anevia",
    "09452f81-a950-4f16-9664-2eb7fc2a3394": "Talk to Camellia",
    "feb656d5-435e-40c2-9dfb-1c949e73d914": "Talk to the madam of the Ten Thousand Delights brothel",
    "18f3410a-9799-4f4e-ad31-50c3db36447a": "The Commander must help the brothel madam before she will allow Camellia to partake of the brothel's \"special services\"",
    "7b0b961f-faba-4525-9b5c-65c6f075e3c9": "The Final Drop",
    "ea034c97-6e51-464e-aba6-68aff3ea9f49": "The murder has been solved. The Commander did not expect events to unfold as they did. Camellia has made her choice, and the Commander has made {mf|his|hers}.",
    "7dcc2190-c325-44c5-a3ae-368e088322f7": "The murder is not going to be easy to solve, it seems, although Anevia has promised not to let the matter rest. Perhaps she will manage to dig up some new information.",
    "310cceda-a026-4349-bfdc-d43c38f36158": "The secret room where any and all desires are satisfied is now open to Camellia. She is holding the key to the door — all that remains is to turn the handle and step forward to meet the unknown.",
    "206a2515-c383-40c7-b670-f2f1a7201ba2": "The secret yearnings of the human heart cannot be comprehended by unyielding science. Desire that is hidden even from one's own self cannot be studied or measured. Knowing oneself — this is the arduous task with which mages, scientists, and philosophers have long grappled since time immemorial. But when the chance to uncover one's deepest desires comes along, doubt creeps in. One pauses, standing before the door of knowledge, afraid to turn the handle. It is only prudent to beware the deepest desires of one's heart — for they may just come true.",
    "edd2ddf8-4dd7-4d9f-b90e-32d376a5a1b5": "Wait for events to unfold",
    "a4f6fa72-380a-406d-82b3-03d0ff915fbc": "What Is Your Heart's Desire?"
}