{
    "d774a09b-bd20-4d50-b8f5-322eaed2b627": "A jug of wine, if used creatively, may distract the Count for a while.",
    "2fbb65d1-14c5-4b40-8deb-8c90695d9845": "A whimsical combination of circumstances has bound together the fates of Count Arendae, the Commander, Inquisitor \"Hawkblade\" Liotr, and the unknown entity that first appeared at Heaven's Edge over ten years ago. This knot is impossibly tangled, but the time has come to untie it — or simply cut through it. The inquisitor has found a description of a ritual that could be used to weaken and capture the mysterious entity. But before that, all the participants must go through one more harrowing experience.",
    "13fec162-7de4-4346-9843-41b037907f29": "Activate the fire suppression system to distract the Count.",
    "62923eba-272a-49e6-9b3e-5ba34beea846": "Bring Daeran to the place marked by the inquisitor",
    "7330bf65-7d8a-45fd-9e1b-9e3cf1eb1784": "Check on Inquisitor Liotr",
    "669008a0-a537-483a-9e58-26b2141809d4": "Daeran has promised to entertain the Commander once they have found their feet in the Abyss. The Commander should visit the Count in the Nexus when the time is right.",
    "b1b53b4e-842d-44c4-b69a-560ba0a4e6ab": "Decide Daeran's fate",
    "74564de1-eeea-4406-85f8-0a84a35412f9": "Defeat the Other",
    "a8cc0c1a-da22-40de-884d-05e79a752cce": "Distract Daeran in the yard",
    "847e3dfe-0643-4a48-bd7b-8a6a746f337f": "Do not allow the Other to suspect an ambush",
    "19fc34b4-ff1f-4ed9-bfdb-5a9bbb8b8a8b": "Everyone has their own deep dark secrets, and the Commander has just involuntarily uncovered one of them.",
    "89c97587-b920-46a0-af8d-535a72b8c6bd": "Go to Heaven's Edge",
    "65ef8c0f-3872-420a-a2a6-a3953389613e": "It would seem the end of the Other is far from the end of this story. It is time to talk to the Count.",
    "42b0953d-e995-4db7-9b7a-b6e93b37422b": "Liotr is busy preparing the ritual at a remote location, so that if the otherworldly entity somehow manages to break free, no innocents will be harmed. The Count must be brought there to meet his fate.",
    "2f4d0c3e-017b-486e-b3f6-b6b713068f8b": "Liotr wants to see the place where he found the dead demons on that fateful day: the manor's great hall. The Count must not see him snooping around.",
    "17db5bad-95cd-4d88-bdf9-9c76a71f4136": "Lure Daeran out of the room",
    "7a0e4950-9d0e-49ff-993a-badb7f82ec72": "Meeting with Daeran",
    "49d2bcc8-d2a3-4fc9-b226-5579156dcf13": "Occupy Daeran's attention in the hall",
    "8f5fa021-3269-483f-b0a1-53798c59857c": "One Final Breath",
    "0144daa7-d2ec-46f0-8b3a-2fd1decf8845": "Return to Liotr to continue the investigation",
    "76c212ca-ed99-4908-ae41-ca265542397a": "Secure an invitation to Heaven's Edge from Daeran",
    "c80cdf45-26a2-4b38-b238-96486cf966c9": "So here lies the solution to this puzzle. A mysterious supernatural entity caused the unfortunate events ten years ago. The truth shocked the inquisitor so much that he fainted... Or is something worse afoot?",
    "48f9d9e0-e56b-4a54-b098-bd505edc6cbe": "Talk to Inquisitor Liotr",
    "b16af234-d7d8-4cc9-9fc4-64a622071e8d": "Talk to Inquisitor Liotr as soon as possible",
    "8a684857-7a7a-4853-9615-c19b8b52ad65": "The Commander has already had encounters with foes of immense power both on Golarion and on other planes. But the enemy {mf|he|she} is about to face now is unlike any of them.",
    "652808b5-2cda-4442-8f26-0873d3271149": "The inquisitor is still waiting for the Commander. He most likely can be found in the temple in Drezen.",
    "1789fc68-c94f-42dc-b8a8-6237b2983ab2": "The inquisitor is waiting for the Commander in the camp for an important discussion.",
    "4ec4efdf-68fe-4b5e-a42e-c52694deeae6": "The inquisitor of the Church of Iomedae wants to discuss a matter of exceptional importance with the Commander. This is how secrets of the past knock on the doors of the present: what's hidden in the dark always comes to light. Mortals like to believe that some mystical principles are involved, but they are mostly wrong. It is just that there is always some nimble mind or a dangerously curious soul whose thirst for knowledge will overcome any obstacle, for better or for worse.",
    "dc48693a-56d0-4205-a797-60073447bbf3": "The inquisitor wants to conduct his investigation discreetly. The Commander needs to find a way to distract the Count, as he might stand in Liotr's way.",
    "6444558a-9193-4ef5-bd54-9017007732e2": "The matter that brought the stern Liotr Hawkblade to the Commander concerns Daeran Arendae's mysterious past. Ten years ago the demons slaughtered everyone at the Heaven's Edge estate, and the house was abandoned shortly after. Now the Inquisitor needs to get the Count's permission to revisit Heaven's Edge and uncover its secrets.",
    "7f8dd662-569a-4f55-bdac-e17061c572da": "The new goal is to convince Daeran and the entity watching through his eyes that the Commander has conspired with the inquisitor and brought the Count to his execution. So long as the Other does not suspect a trap, it will try to protect its \"gateway.\"",
    "f7c17f39-31b4-440e-844c-fa50d2f83bd8": "The next place the inquisitor wants to examine is the room Daeran chose to stay in tonight.",
    "1f466347-9b00-4043-94ff-f779ebb7b0e8": "The site of numerous gruesome deaths is soon to become the heart of fun and revelry. The Count wishes to celebrate his birthday at the old estate. The Commander should accompany Daeran on his trip, and Inquisitor Liotr will follow close behind.",
    "e46b344f-a358-4c75-9eca-6b98c1c2ecdb": "The story that began ten years ago at Heaven's Edge is finally over.",
    "64cf7971-596c-47ba-8f10-271621c2da08": "While the World Burns"
}