{
    "fb38a222-adb7-44b9-8d2a-7a8624113675": "A bizarre sequence of events has led to an even more bizarre outcome. For better or worse, the addled preacher has found her very own addled followers. Could this story have ended any other way? On that point, one can only guess — unfortunately, there is no way to replicate this experiment, for the history of mortals is wholly unique.",
    "46f8cd70-bf74-40c5-b02e-f7eb1f635c3b": "An insane preacher telling a laughing crowd about love, kindness, and nobility of spirit. An ordinary sight in the streets — every city has its idiots. Oftentimes, when the crowd grows tired of listening to sermons, it finds a new entertainment by dragging the preacher to the stake. But this girl has already been tossed on the pyre and survived, and despite it all, she continues to appeal to the people's better nature. Will she achieve more than others of her ilk? Who's to say...",
    "4f340f90-5f7e-43f8-8657-f52f8c0f6262": "And the same trick again: the little preacher somehow prompted a change of heart in a fanatic wielding a sacrificial knife. What's more, her goodness is such an affront to Baphomet that he has sent a troop of demons after her. Luckily for her, the Commander is at hand to defend {mf|his|her} strange charge.",
    "289d91d1-87f6-41f9-9e22-5342fbb0207b": "Arrange a meeting with Nocticula for Ember",
    "d3b4c1bd-0895-4703-b2fe-500c409e1b1e": "Come to the rescue of the Redeemed",
    "e420087a-dbf4-4b23-bab8-d4fbc22601b3": "Decide the fate of the cultists",
    "b0ff86b0-5c8c-40aa-9f15-51e6d534380f": "Defeat Baphomet's followers",
    "ffb3c0ed-e0b3-447f-9079-b8ae52e47d0c": "Defeat the demons",
    "86c0c4a8-08ee-402e-9f9f-585393a595e4": "Go to Baphomet's altar with Ember",
    "c788ef81-32af-4cb2-9ef6-0ff461689970": "Go to the shrine of Baphomet",
    "4bdddd99-c988-4d11-95de-d3c7bbd51856": "Of course. After preaching to lowly demons in the street, the next logical step is to preach to a demon lord. Most lunatics never realize their delusional dreams, but the Commander may well arrange a meeting for Ember with Nocticula herself. It will be fascinating to see how that encounter turns out...",
    "4dbc317e-6f47-47da-9e4d-1c40cca87f9e": "Preaching to demon lords — what delightful impudence! Well, if there is anything redeeming about insanity, it is ignorance of boundaries it brings, the refusal to accept the existence of limits. It usually leads the insane to a pitiful death, and, very rarely, to an incredible breakthrough, one that could never be made by rational folk who know what is possible and impossible. The little preacher already has her own congregation, who revere her as something akin to a saint. What will she achieve next?",
    "5936e743-b226-44a2-9712-6ae17c841d1b": "Sometimes mortal society defies rational analysis. What begins as an amusing oddity may turn into a protracted and annoying joke before eventually, and quite unexpectedly, becoming the catalyst for something far greater. Who could have predicted that a sermon by a wretched beggar girl would be the start of a new quasi-religious movement? Who could have guessed that the platitudes doled out to the crowd by a barefoot urchin would become the battle cries of a newly minted brotherhood of knights, arising seemingly out of nowhere to cut down demons in droves?",
    "f847a991-63d2-4666-b9f3-fb46ead39019": "Tell Ember about the Redeemed Brotherhood",
    "6df91bb7-c875-4eff-82df-3b5af69f1d50": "The Blessed",
    "c5a49477-3df9-49cd-bf9a-573a5d8db9db": "The Redeemed Brotherhood, which is what Ember's followers call themselves, are fighting for the lives of captured refugees — and they expect their saint to come and help them.",
    "ca001456-968e-4dca-8ba5-2ee3ef9cffe4": "The Wayward",
    "94d70f1d-cd35-4b29-9295-bc4e33bb3949": "The Wicked",
    "ac78216b-2ace-420e-94e2-baca42d4c234": "The demons have been destroyed. The demon worshipers, strange as it may be, escaped unharmed. The innocent preacher begs the Commander to spare the lives of her abductors. Why are these shriveled stumps of human souls so important to her? Does she really hope to heal them?",
    "ea3c7d68-3e02-43b4-9047-7a4cc923236e": "The fight is in full swing, and the situation does not look good for the Redeemed. What can their saint do to turn the tide of the battle?",
    "119e874b-f13c-40fb-92b7-eb287160e862": "The hypothesis has been disproved: it seems the girl has formidable powers of persuasion. She managed to convince the Baphomet cultists to defect to her side — and these are people who are hardly ripe for reconversion. After suffering this ideological blow, the templars decided to resort to violence — but that has never been their forte. If the Commander hurries to help, the little preacher will be shaken but unharmed.",
    "0a36bc7e-0b5a-4e1f-9282-4c9a9dde59a8": "The mob loves a wretch, a feeble-minded, hysterical, starry-eyed preacher — when one of these unfortunates stands on a corner and begins their sermon, a crowd will immediately gather. Some will laugh, some will cry, some will toss a coin at their feet... But will any of them listen? Will they do as they are told? The obvious conclusion: of course they won't. But let's leave our biases aside as we observe how the throngs of Drezen respond to the exhortations of a ragged elf girl.",
    "868d2063-d982-4646-91d1-caff997df250": "The ruler of Alushinyrra was in a good mood. The sermon from the impudent little urchin gave her a good laugh, but it could have easily provoked her ire. Only a girl like Ember could seriously hope to reform Nocticula. What next? Will she try to talk to Deskari? Or — why waste time on trifles! — to Rovagug himself?",
    "a82cb666-a9b1-41d4-9a38-86fdf9f9ab86": "The young elf girl is used to appealing to the better feelings of inveterate scoundrels and finding good in those who have long lost the remains of their humanity. Now she is preaching to those who, by their very nature, are utterly devoid of better feelings and humanity. Of course, there are isolated cases of demons switching sides, but to believe one can rehabilitate a demon with a few kind words... Does this little preacher not know that pride is also a sin?",
    "bc5cbbfd-c02b-40fb-bafe-377c0e6e1814": "Wait to see how things unfold"
}