{
    "fb38a222-adb7-44b9-8d2a-7a8624113675": "기괴한 일련의 사건으로 인해 더욱 기괴한 결과가 초래되었습니다. 좋든 나쁘 든, 중독 된 설교자는 자신의 중독 된 추종자를 찾았습니다. 이 이야기가 다른 방식으로 끝날 수 있었을까요? 그 점에 대해서는 추측만 할 수 있습니다. 안타깝게도 인간의 역사는 전적으로 독특하기 때문에 이 실험을 복제할 방법이 없습니다.",
    "46f8cd70-bf74-40c5-b02e-f7eb1f635c3b": "웃는 군중에게 사랑, 친절, 정신의 고귀함에 대해 말하는 미친 설교자. 거리의 평범한 광경 - 모든 도시에는 바보가 있습니다. 종종 군중이 설교를 듣는데 지쳤을 때 설교자를 기둥으로 끌고 가면서 새로운 오락거리를 찾습니다. 하지만 이 소녀는 이미 화형대에 던져져 살아남았고, 그럼에도 불구하고 사람들의 더 나은 본성에 계속 호소하고 있습니다. 그녀는 다른 동족들보다 더 많은 것을 성취할 수 있을까요? 누가 말하겠습니까...",
    "4f340f90-5f7e-43f8-8657-f52f8c0f6262": "그리고 다시 같은 속임수 : 작은 설교자는 어떻게든 희생의 칼을 휘두르는 광신자의 마음의 변화를 불러 일으켰습니다. 게다가 그녀의 선함은 바포메트에게 큰 모욕을 주었기 때문에 그는 그녀를 쫓는 데몬 부대를 보냈습니다. 운 좋게도 사령관이 {mf|그|그녀}의 이상한 돌격을 방어하기 위해 가까이에 있습니다.",
    "289d91d1-87f6-41f9-9e22-5342fbb0207b": "엠버를 위해 녹티큘라와의 만남을 준비하세요",
    "d3b4c1bd-0895-4703-b2fe-500c409e1b1e": "구원받은 자를 구하러 오세요",
    "e420087a-dbf4-4b23-bab8-d4fbc22601b3": "이교도들의 운명을 결정하십시오",
    "b0ff86b0-5c8c-40aa-9f15-51e6d534380f": "바포메트의 추종자들을 처치하세요",
    "ffb3c0ed-e0b3-447f-9079-b8ae52e47d0c": "데몬을 물리치세요",
    "86c0c4a8-08ee-402e-9f9f-585393a595e4": "엠버와 함께 바포메트의 제단으로 가세요",
    "c788ef81-32af-4cb2-9ef6-0ff461689970": "바포메트의 신전으로 가세요",
    "4bdddd99-c988-4d11-95de-d3c7bbd51856": "물론이죠. 길거리에서 하찮은 데몬들에게 설교를 한 후 다음 논리적 단계는 데몬 로드에게 설교하는 것입니다. 대부분의 미치광이는 망상적인 꿈을 실현하지 못하지만 사령관이 직접 녹티큘라와 엠버의 만남을 주선할 수도 있습니다. 그 만남이 어떻게 될지 보는 것은 흥미로울 것입니다...",
    "4dbc317e-6f47-47da-9e4d-1c40cca87f9e": "데몬 로드에게 설교하는 것 - 이 얼마나 즐거운 뻔뻔함입니까! 글쎄요, 광기에 대해 구속력이 있는 것이 있다면 그것은 그것이 가져 오는 경계에 대한 무지, 한계의 존재를 받아들이는 것을 거부하는 것입니다. 그것은 일반적으로 미친 사람들을 불쌍한 죽음으로 이끌고, 아주 드물게는 가능성과 불가능을 아는 이성적인 사람들이 결코 만들 수없는 놀라운 돌파구로 이어집니다. 이 작은 설교자는 이미 그녀를 성자와 비슷한 존재로 존경하는 신도들을 거느리고 있습니다. 그녀는 다음에 무엇을 성취할까요?",
    "5936e743-b226-44a2-9712-6ae17c841d1b": "때때로 인간 사회는 이성적인 분석을 무시합니다. 재미있는 기이함으로 시작된 것이 오래 지속되고 성가신 농담으로 변할 수 있으며, 결국에는 예기치 않게 훨씬 더 큰 무언가를 위한 촉매제가 될 수 있습니다. 비참한 거지 소녀의 설교가 새로운 준종교 운동의 시작이 될 것이라고 누가 예측할 수 있었을까요? 맨발의 부랑아가 군중에게 던진 미사여구가 갑자기 생겨난 기사단의 전투 외침이 되어 데몬 떼를 무찌르기 위해 갑자기 생겨날 것이라고 누가 짐작할 수 있었겠습니까?",
    "f847a991-63d2-4666-b9f3-fb46ead39019": "엠버에게 구속된 형제단에 대해 말해줘",
    "6df91bb7-c875-4eff-82df-3b5af69f1d50": "축복받은 자",
    "c5a49477-3df9-49cd-bf9a-573a5d8db9db": "엠버의 추종자들이 스스로를 부르는 구속받은 형제단은 체포 된 난민들의 생명을 위해 싸우고 있으며 성인이 와서 그들을 도울 것으로 기대합니다.",
    "ca001456-968e-4dca-8ba5-2ee3ef9cffe4": "변덕스러운",
    "94d70f1d-cd35-4b29-9295-bc4e33bb3949": "악인",
    "ac78216b-2ace-420e-94e2-baca42d4c234": "데몬들이 파괴되었습니다. 데몬 숭배자들은 이상하게도 무사히 탈출했습니다. 무고한 설교자는 사령관에게 납치범들의 목숨을 살려달라고 간청합니다. 이 쭈글쭈글한 인간 영혼의 그루터기가 왜 그녀에게 그렇게 중요한 걸까요? 그녀는 정말로 그들을 치유하기를 희망합니까?",
    "ea3c7d68-3e02-43b4-9047-7a4cc923236e": "전투가 한창이고 구속받은 자들에게 상황이 좋지 않습니다. 그들의 성자는 전투의 흐름을 바꾸기 위해 무엇을 할 수 있을까요?",
    "119e874b-f13c-40fb-92b7-eb287160e862": "가설은 반증되었습니다. 그 소녀는 강력한 설득력을 가지고 있는 것 같습니다. 그녀는 바포메트 이교도들이 그녀 편으로 망명하도록 설득 할 수 있었고, 이들은 개종 할 준비가 거의되지 않은 사람들입니다. 이 이념적 타격을 입은 후 기사단은 폭력에 의지하기로 결정했지만 그것은 결코 그들의 장점이 아니었습니다. 사령관이 서둘러 도와 주면 작은 설교자는 동요하지만 무사 할 것입니다.",
    "0a36bc7e-0b5a-4e1f-9282-4c9a9dde59a8": "군중은 비열하고, 마음이 약하고, 히스테릭하고, 별이 빛나는 설교자를 좋아합니다. 이 불행한 사람 중 한 명이 구석에 서서 설교를 시작하면 군중이 즉시 모일 것입니다. 어떤 사람은 웃고, 어떤 사람은 울고, 어떤 사람은 발밑에 동전을 던질 것입니다.. 하지만 그들 중 누구라도 귀를 기울일까요? 그들이 시키는 대로 행동할까요? 당연한 결론은 당연히 그렇지 않다는 것입니다. 그러나 우리의 편견을 제쳐두고 드레젠 무리가 거친 엘프 소녀의 권유에 어떻게 반응하는지 관찰합시다.",
    "868d2063-d982-4646-91d1-caff997df250": "알루시니라의 통치자는 기분이 좋았습니다. 뻔뻔스러운 작은 부랑아의 설교는 그녀에게 좋은 웃음을 주었지만 쉽게 그녀의 분노를 불러 일으킬 수있었습니다. 엠버 같은 소녀만이 녹티큘라의 개혁을 진지하게 바랄 수 있었으니까요. 다음은 어떻게 될까요? 데스카리와 대화를 시도할까요? 아니면 - 왜 사소한 일에 시간을 낭비합니까! - 로바구그에게 직접 이야기할까요?",
    "a82cb666-a9b1-41d4-9a38-86fdf9f9ab86": "어린 엘프 소녀는 열성적인 악당의 더 나은 감정에 호소하고 오랫동안 인간성의 유적을 잃은 사람들에게서 선을 찾는데 익숙합니다. 이제 그녀는 본질적으로 더 나은 감정과 인간성이 전혀없는 사람들에게 설교하고 있습니다. 물론 데몬이 편을 바꾸는 고립 된 사례가 있지만, 친절한 말 몇 마디로 데몬을 회복시킬 수 있다고 믿는다는 것은.. 이 작은 설교자는 교만도 죄라는 것을 모를까요?",
    "bc5cbbfd-c02b-40fb-bafe-377c0e6e1814": "일이 어떻게 전개되는지 기다리십시오"
}