{
    "bc5d184d-0619-4837-9767-fe246eb27e34": "그레이버와의 대화",
    "a23e34c2-8486-4781-b43e-d95d5f86598e": "평판의 문제",
    "15ea61cd-0b23-4c42-957a-4288c26c102c": "복수의 행위는 마음을 따뜻함과 만족감으로 채 웁니다. 그것은 가장 강력한 마약만큼이나 위험합니다. 복수자는 피의 욕망과 폭력에 대한 욕구가 충족된 후에야 무기를 내려놓고 불만이 해결된 것으로 간주합니다. 사령관은 그레이버와 대화하여 그의 명성을 회복하기에 충분한 피가 흘렀는지 알아내야 합니다.",
    "db17b430-5528-4281-9554-8333b9011491": "목 뒤에서 암살자의 숨결을 느낀 사람은 피할 수없는 것을 막으려는 생각을 반드시 포기해야하며, 대신 파업을 준비하고 적과 정면으로 맞서기 위해 모든 노력을 기울여야합니다.",
    "724a6124-c8dd-448a-86c6-f653d36d42fa": "회의에 참석하고 사냥을 준비하십시오.",
    "77eb3413-ab9a-4a06-82ed-6f23550f628c": "후퇴 경로 차단",
    "6b6057b3-d636-4c9c-b35c-8ddfe246605e": "충성도에 가격을 매길 수 있을까요? 언뜻 보면 충성도는 추상적인 개념에 지나지 않는 것처럼 보일 수 있습니다. 그러나 수학적 접근 방식에 따르면 존재 여부로 설명할 수 있는 것은 무엇이든 측정할 수 있습니다. 그리고 충성도를 측정할 수 있다면 충성도는 대가를 지불하고 거래할 수 있는 자원입니다. 다른 사람의 충성도를 얻기 위해 돈을 지불할 수도 있고, 이전의 충성도를 잊게 하기 위해 돈을 지불할 수도 있습니다. 그러나 때로는 가장 높은 대가를 치르는 것은 자신의 충성심입니다...",
    "78b662d5-5b86-43da-9913-1db44956ee5e": "호르잘라를 물리치세요",
    "6bf4aa85-5974-4ce0-a5f3-e001cae65008": "윌로두스 패배",
    "a1eff3ea-4d2e-4866-924c-0d3d39266c5d": "높은 지능과 수사적 기술에도 불구하고 사악한 드래곤은 다른 종을 인식하면 가장 기본적인 원시 본능으로 돌아갑니다. 그들은 마치 무의식적으로 살을 먹는 거대한 거머리처럼 자신 이외의 모든 것을 먹이로 여깁니다.\" 정찰 순찰대를 습격하는 크고 사악한 드래곤에 대한 소문이 십자군 사이에 퍼졌습니다. 이 용은 무기를 전혀 신경 쓰지 않는 듯합니다. 그녀는 병사들을 덮친 다음 여러 명의 희생자를 납치하여 자신의 은신처에서 삼키고 날아갑니다.",
    "d35f6d42-b973-4a2d-8c56-7ac47b248241": "운명은 케나브레스가 데몬에 의해 찢겨져 생존을 위해 싸우던 암울한 시절에 사령관과 그레이버를 함께 이끌었습니다. 그 이후로 꽤 많은 시간이 흘렀고, {name}과 그레이버는 많은 시련을 함께 겪으며 충성심의 진정한 대가를 보여줬습니다. 하지만 지금까지 두 사람은 서로에 대해 솔직하게 이야기할 기회가 없었습니다. 이제 바꿀 때가 되었습니다.",
    "7d3f12f8-8d38-4958-a3aa-82055111691b": "명사수에게 좋은 위치 찾기",
    "331ac076-ac73-4984-897b-0718dcb69b32": "암살자의 공범을 찾아라",
    "92ffba79-fb07-4178-a257-c7c860a6ac0e": "길을 따라 사냥꾼의 은신처를 찾으십시오",
    "2ac449e8-76fc-4f15-a00a-b5cfeb6a26a7": "사냥꾼의 리더를 찾으십시오",
    "632a7d36-e2cb-48f1-b603-961924e26266": "오늘 운이 사령관에게 유리합니다. 최근 {mf|그|그녀}의 사람들을 납치하고 있는 드래곤이 상아 성소를 향해 날아가던 중 십자군 연대에 의해 발견되었습니다. 사령관은 그녀의 잔학 행위를 종식시킬 기회가 있습니다.",
    "e08bce4a-f29e-4aed-85a5-66dc2598b274": "사령관의 목숨을 노리는 임박한 시도에 대비하세요",
    "0d59e878-e3f9-45da-a7fa-3994045a99c3": "사냥꾼의 리더에게 명령을 내리세요",
    "48d5839e-8794-457e-b101-571a3e75ae5a": "용 사냥에 대한 경험이 부족하기 때문에 십자군이 그렇게 교활한 성체 표본을 추적하고 죽이려는 시도에서 많은 성공을 거두지는 못할 것입니다. 하지만 이라베스는 평판이 좋은 현상금 사냥꾼이 현재 마을의 선술집에 머물고 있다고 주장합니다. 그의 도움을 구하는 것이 현명할 것입니다.",
    "56f75c52-2b86-4851-832f-44f66204d7c1": "그레이버와 사령관이 함께 습격에 나서야 한다",
    "67347314-fc8c-46b9-87a8-e67aba3871a9": "그레이버는 이 용을 추적할 계획이 있다고 합니다. 첫 번째 단계는 그림 우드 숲에 매복을 설치하는 것입니다.",
    "a0a9f988-944c-47e0-93a5-7fd5059c6f0e": "그레이버는 사령관이 {mf|그|그녀}의 방에서 쉬고 있을 때 암살 시도가 일어날 것으로 예상합니다.",
    "96f29388-87f1-4ceb-825d-63e9699bdf3a": "그레이버 고용",
    "ae7cd747-2266-4602-9170-6ab9b23e2c52": "호잘라는 실제로는 사냥꾼이지만 사냥꾼으로 드레젠에 왔습니다. 사령관은 그녀에게 이것을 증명하려고 합니다. {mf|그|그녀}는 짐승의 군주의자식들 중 가장 강한 자들을 물리치려고 합니다.",
    "a9bdc574-f626-457f-9f19-27b40bbd9d06": "이라베스에게 승리를 알립니다.",
    "250e9bae-cfaf-4d4d-80e5-bdd82807542e": "그녀의 은신처에서 용을 죽여라",
    "871c2c00-4421-4eb1-9feb-a5b6285c0dc8": "많은 이야기가 비밀스러운 만남에서 시작되고.. 그리고 많은 이야기가 그렇게 끝납니다.\n그레이버는 사령관에게 어딘가에서 단둘이 만나자고 요청했지만 그는 더 이상 자세한 내용을 밝히기를 거부했습니다. 사령관은 {mf|그|그녀}의 동료를 믿어야 할까요?",
    "0504b3dc-d048-4c8b-86cb-22cc5b03fe95": "아마도 사령관은 드레젠의 선술집에서 그레이버를 찾을 것입니다.",
    "71770ccf-ef89-4b7d-a278-51f2a6d65568": "그레이버와 사령관만 회의에 와야합니다.",
    "951be3ea-a193-4064-8242-e9db0851d207": "랑데부 지점에 도달",
    "3e648e19-1d6f-40d0-b856-20539d50503a": "소문은 화폐이며 부자가 되고자하는 사람은 금화처럼 능숙하게 처리해야합니다. 암살자 그레이버는 소문을 잘 다루는 노련한 사람입니다. 그는 특정 개인이 데몬 윌로두스를 쫓기 위해 무리를 모으고 있다는 정보를 입수했습니다. 이 드워프는 그 데몬에게 앙갚음을 해야 할 일이 있으며, 특히 암살단이 그를 잡기 전에 윌로두스와 대화를 나누고 싶어 합니다. 데몬의 저택은 상류 도시에 있습니다. 사악한 지식의 집이라고 불립니다.",
    "40f63f1e-6000-4d20-b834-f6db578be062": "그레이버와 대화",
    "c1382b91-5701-45d4-a3be-18ebaf0738a0": "그레이버와 대화",
    "8b211ecc-7a1b-4dd8-bc6e-4f25871500f3": "선술집에서 현상금 사냥꾼과 이야기하세요.",
    "0cf5e0e3-2d9a-4fb2-8968-089fe8d3dbc1": "드래곤 사냥",
    "b4befea6-2263-4ef8-b541-6d0d01b4676a": "충성도의 대가",
    "f775b9ef-6418-4bb4-ad01-10530c6310e7": "사령관님의 목숨을 노린 암살 시도는 피했고 배후에 있던 자들은 처벌을 받았습니다. 드레젠은 이제 더 안전한 곳이 되었습니다.. 적어도 당분간은.",
    "363a76e0-e95f-4c7c-9848-073dc0876514": "현상금 사냥꾼은 기꺼이 드래곤을 추적하는데 도움을 줄 의향이 있습니다. 그러나 그는 불합리하지는 않지만 상당한 금액인 만 골드에 대해서만 기꺼이 그렇게 할 의향이 있습니다.",
    "7e8a45dc-8ed5-4454-8ec5-3b0c8bc5a51d": "현상금 사냥꾼은 지친 드래곤이 착륙 한 곳을 찾아 냈습니다. 흔적은 그녀가 잠시 휴식을 취한 후 더 남쪽 어딘가로 향했음을 보여줍니다.",
    "dc4f444d-8517-45ce-be5d-149f0227f3c4": "현상금 사냥꾼은 용을 유인 할 수있을 것이라고 맹세합니다. 매복하기에 적합한 장소만 있으면됩니다.",
    "47c5b041-e000-4b40-a23e-86194cfd9a53": "용은 다시 탈출했고 이제 그녀는 훨씬 더 조심할 것입니다. 사냥을 계속하는 것은 의미가 없으며 사령관은 용과 싸워 죽일 또 다른 기회를 바랄뿐입니다. 용은 원한과 복수심으로 악명이 높기 때문에이 기회가 나타날 것이라는데 의심의 여지가 없습니다.",
    "70febd0d-d2c7-4477-8570-5a7a32b052d1": "용은 죽었다. 그러나 드레젠 사람들은 아직 그녀의 공포의 통치가 끝났다는 것을 알지 못합니다. 사령관이 {mf|그|그녀}의 승리를 알리 자마자 이라베스가 도시 전역에 소식을 전할 것입니다.",
    "09642d70-b992-40f1-9442-b611988f438f": "용은 깊은 부상을 입었다. 도망 치면서 현상금 사냥꾼이 은신처까지 추적하는데 사용할 수 있는 피의 흔적을 남겼습니다.",
    "ec097097-0fd9-4a36-b42c-16d7c5899b8d": "용의 은신처가 발견되었습니다. 사령관이 드래곤이 다시 탈출하여 상처를 회복하는 것을 허용하지 않고 드래곤을 끝내는 것이 매우 중요합니다.",
    "d5a0601b-bead-4828-80c2-c3ed3905fc4c": "사냥은 끝났다. 십자군은 다시는 용의 치명적인 날뜀에 방해받지 않을 것이며 사람들은 더 이상 두려움에 하늘을 바라 보지 않을 것입니다.",
    "880b3b87-ec25-4b95-9453-1b211d281cf0": "우주의 법칙은 모든 행동에 대해 동등하고 반대되는 반응이 있다고 주장합니다. 사령관의 목숨을 노린 시도가 실패했습니다. 이제 반격을 할 때입니다. 심문 중에 암살자는 암살을 지시 한 사람이 어디에서 찾을 수 있는지 밝혔습니다. 그레이버는 사령관과 함께 암살자의 음모를 종식시키기 위해 그곳으로 기꺼이 동행할 것입니다.",
    "931a0d71-c51a-4c70-bf95-127e37826ef3": "진실이 밝혀졌습니다. 그레이버의 실패는 윌로두스가 아니라 위험한 적을 대리로 제거하기로 결정한 배신자 요즈에 의해 조율되었습니다. 요즈는 그의 속임수에 대한 모든 대가를 치렀습니다.",
    "f35bb149-bcc4-4bc5-9818-5832645a0b9d": "세상은 비밀스러운 음모와 신비한 음모로 가득 차 있습니다. 그들은 실타래처럼 공간을 통해 퍼져 개별 필멸자를 묶고 웅장하고 끔찍한 행위의 복잡한 네트워크를 형성합니다.\n모호한 계획이 시작되었고 그레이버는 비밀 회의에 참석하고 그에게 요구되는 모든 것을 수행함으로써 자신의 역할을 수행해야합니다.",
    "804ef19c-08d4-4321-a836-a3f8c7ea1970": "상아 성소에서 용을 추적하여 죽여라",
    "01b96c73-a8cf-4d3a-8c11-e1727b293dce": "드래곤 추적",
    "5c72fa27-6154-435e-9fc0-780aa0f22835": "그레이버와 함께 마른 교차로로 여행",
    "9b7db436-9964-4ac2-84fc-a5487e116631": "그레이버와 함께 마른 교차로 여행",
    "c0ac5ca9-4697-4752-9f0d-ea48b4b0ba30": "그레이버와 함께 그림우드로 가서 드래곤을 위한 매복을 설치하세요",
    "b2d83790-1e99-487b-a6da-5b9cb5f6fcf2": "악덕은 지적인 사회를 움직이게 하는 힘입니다. 탐욕, 나태, 욕망, 분노는 진보의 수레를 앞으로 나아가게 하는 말이며, 목표를 달성하기 위해 마음을 고무시키는 열정입니다. 하지만 이 모든 것은 가장 강력한 힘인 복수심에 비하면 한낱 미물에 불과합니다. 암살자 그레이버는 자신의 명성을 훼손한 범인이 계속 가까이 있었다는 사실을 알아냈습니다. 그와 그의 동료들을 복수의 길에서 멀어지게 할 만큼 강력한 장애물이 있을까요? 그가 소위 \"좋은\" 이름을 회복하는데 방해가 되는 장애물은 없나요? 이 질문에 대한 답이 무엇이든 유혈 사태는 피할 수없는 것 같습니다.",
    "e2ca6dae-99aa-4c65-be59-dcb8a70139dd": "그레이버와 함께 윌로두스의 저택 방문",
    "ca3975b8-5084-4bd8-a30b-8b2eb862b855": "그레이버와 함께 암살자 길드를 방문하세요",
    "028e3364-d635-4453-91a0-a02862f00877": "윌로두스는 죽었지만 실제로 그레이버를 함정에 빠뜨린 배신자는 아닌 것 같습니다. 사령관과 그레이버는 윌로두스의 몰락을 가져 오기 위해 고안된 음모와 속임수에 휘말린 것 같습니다. 이상한 상황이지만, 바포메트의 딸 호잘라라고 주장하는 데몬이 사령관에게 {mf|그|그녀}의 모든 질문에 대한 답을 암살자 길드에서 얻을 수 있을 것이라고 약속했습니다.",
    "11726e92-1857-4c1d-8daa-88936b459fe4": "전투에서 승리",
    "13bbad60-935c-4828-9f21-f81ef46dd4f6": "요즈는 사령관과의 대화 중에 그레이버가 참석해야한다고 주장합니다."
}