{
    "bc5d184d-0619-4837-9767-fe246eb27e34": "A Conversation with Greybor",
    "a23e34c2-8486-4781-b43e-d95d5f86598e": "A Matter of Reputation",
    "15ea61cd-0b23-4c42-957a-4288c26c102c": "An act of vengeance fills the heart with warmth and satisfaction. It is as dangerous as the most potent drug. Only once their bloodlust and desire for violence have been sated will the avenger put down their weapon and consider their grievance settled. The Commander must speak to Greybor, and find out if enough blood has now been spilled to restore his reputation.",
    "db17b430-5528-4281-9554-8333b9011491": "Anyone who has felt the breath of their would-be assassin on the back of their neck must surely abandon the idea of preventing the inevitable — instead, they must make every effort to prepare for the strike and face their enemies head-on.",
    "724a6124-c8dd-448a-86c6-f653d36d42fa": "Attend the meeting and make preparations for a hunt",
    "77eb3413-ab9a-4a06-82ed-6f23550f628c": "Block the path of retreat",
    "6b6057b3-d636-4c9c-b35c-8ddfe246605e": "Can one put a price on loyalty? At first glance, loyalty would seem to be little more than an abstract concept. However, the mathematical approach holds that anything that can be described in terms of presence or absence can be measured. And if loyalty can be measured, then it is a resource that can be traded for a price. One can pay to gain the loyalty of another, or to make someone forget their previous loyalties. But sometimes it is one's own loyalty that comes at the highest price...",
    "78b662d5-5b86-43da-9913-1db44956ee5e": "Defeat Horzalah",
    "6bf4aa85-5974-4ce0-a5f3-e001cae65008": "Defeat Willodus",
    "a1eff3ea-4d2e-4866-924c-0d3d39266c5d": "Despite their high intelligence and rhetorical skills, when evil dragons perceive other species, they revert to their basest primal instincts. Like a giant, mindless, flesh-eating leech, they consider everything other than themselves food.\nA rumor has spread among the crusaders about a large and vicious dragon that has been raiding the scout patrols. This particular specimen does not seem remotely concerned by their weapons. She swoops down onto the soldiers, and then flies away, having snatched several victims to devour in her lair.",
    "d35f6d42-b973-4a2d-8c56-7ac47b248241": "Fate drew the Commander and Greybor together back in those dark days when Kenabres, torn apart by demons, was fighting for its survival. Quite a lot of time has passed since then, {name} and Greybor have been through much together, and all those trials have shown the true price of loyalty. However, until now, the pair have not had a chance to discuss this candidly with one another. It is time to change that.",
    "7d3f12f8-8d38-4958-a3aa-82055111691b": "Find a good position for a marksman",
    "331ac076-ac73-4984-897b-0718dcb69b32": "Find the assassin's accomplices",
    "92ffba79-fb07-4178-a257-c7c860a6ac0e": "Find the hideouts for the hunters along the road",
    "2ac449e8-76fc-4f15-a00a-b5cfeb6a26a7": "Find the leader of the hunters",
    "632a7d36-e2cb-48f1-b603-961924e26266": "Fortune favors the Commander today. The dragon that has lately been abducting {mf|his|her} people was recently spotted by a crusader regiment as she flew toward the Ivory Sanctum. The Commander has a chance to put an end to her atrocities.",
    "e08bce4a-f29e-4aed-85a5-66dc2598b274": "Get ready for the imminent attempt on the Commander's life",
    "0d59e878-e3f9-45da-a7fa-3994045a99c3": "Give orders to the hunters' leader",
    "48d5839e-8794-457e-b101-571a3e75ae5a": "Given their lack of experience in dragon hunting, it is unlikely that the crusaders will meet with much success in their attempt to track down and kill such a cunning, adult specimen. However, Irabeth claims that a reputable bounty hunter is currently staying in the town's tavern. It would be wise to seek his help.",
    "56f75c52-2b86-4851-832f-44f66204d7c1": "Greybor and the Commander must go on the raid together",
    "67347314-fc8c-46b9-87a8-e67aba3871a9": "Greybor claims that he has a plan to track down this dragon. The first step is to set up an ambush in the Grimwood Forest.",
    "a0a9f988-944c-47e0-93a5-7fd5059c6f0e": "Greybor expects that the assassination attempt will take place when the Commander is resting in {mf|his|her} chambers",
    "96f29388-87f1-4ceb-825d-63e9699bdf3a": "Hire Greybor",
    "ae7cd747-2266-4602-9170-6ab9b23e2c52": "Horzalah came to Drezen as a hunter when she is, in fact, the hunted. The Commander intends to prove this to her. {mf|He|She} is about to defeat the strongest of the Lord of Beasts's children.",
    "a9bdc574-f626-457f-9f19-27b40bbd9d06": "Inform Irabeth of the victory",
    "250e9bae-cfaf-4d4d-80e5-bdd82807542e": "Kill the dragon in her lair",
    "871c2c00-4421-4eb1-9feb-a5b6285c0dc8": "Many stories start with a clandestine meeting... and just as many end that way.\nGreybor has asked the Commander to meet him somewhere, alone, but he refused to share any more details. Should the Commander trust {mf|his|her} companion?",
    "0504b3dc-d048-4c8b-86cb-22cc5b03fe95": "Most likely, the Commander will find Greybor in Drezen's tavern",
    "71770ccf-ef89-4b7d-a278-51f2a6d65568": "Only Greybor and the Commander must come to the meeting",
    "951be3ea-a193-4064-8242-e9db0851d207": "Reach the rendezvous point",
    "3e648e19-1d6f-40d0-b856-20539d50503a": "Rumors are currency, and anyone who wishes to become rich must handle them as deftly as gold coins. The assassin Greybor is an old hand at the rumor mill. He has obtained information that a certain individual is gathering a gang of cutthroats in order to send them after the demon Willodus. The dwarf has his own score to settle with that villainous demon, and he is particularly keen on having a little chat with Willodus before the assassins get to him. The demon's mansion is in the Upper City. It is called the House of Wicked Knowledge.",
    "40f63f1e-6000-4d20-b834-f6db578be062": "Talk to Greybor",
    "c1382b91-5701-45d4-a3be-18ebaf0738a0": "Talk to Greybor",
    "8b211ecc-7a1b-4dd8-bc6e-4f25871500f3": "Talk to the bounty hunter in the tavern",
    "0cf5e0e3-2d9a-4fb2-8968-089fe8d3dbc1": "The Dragon Hunt",
    "b4befea6-2263-4ef8-b541-6d0d01b4676a": "The Price of Loyalty",
    "f775b9ef-6418-4bb4-ad01-10530c6310e7": "The assassination attempt on the Commander's life was averted, and those who were behind it have been punished. Drezen is now a safer place... for the time being, at least.",
    "363a76e0-e95f-4c7c-9848-073dc0876514": "The bounty hunter is more than willing to assist in tracking down the dragon. However, he is only willing to do so for the substantial, though not unreasonable, sum of ten thousand gold.",
    "7e8a45dc-8ed5-4454-8ec5-3b0c8bc5a51d": "The bounty hunter managed to locate the place where the exhausted dragon landed. The tracks reveal that after a brief respite, she headed somewhere further south.",
    "dc4f444d-8517-45ce-be5d-149f0227f3c4": "The bounty hunter swears that he will be able to lure out the dragon. All that is needed is a suitable place for an ambush.",
    "47c5b041-e000-4b40-a23e-86194cfd9a53": "The dragon escaped again, and now she will be far more careful. There is no point in continuing the hunt, and the Commander can only hope for another chance to fight and kill the dragon. There is no doubt this opportunity will present itself, since dragons are infamous for their rancor and vindictiveness.",
    "70febd0d-d2c7-4477-8570-5a7a32b052d1": "The dragon is dead. However, the people of Drezen do not yet know that her reign of terror has ended. No doubt Irabeth will spread the news throughout the city as soon as the Commander informs her of {mf|his|her} victory.",
    "09642d70-b992-40f1-9442-b611988f438f": "The dragon was deeply wounded. As she fled, she left behind a trail of blood that the bounty hunter can use to track her to her lair.",
    "ec097097-0fd9-4a36-b42c-16d7c5899b8d": "The dragon's lair has been discovered. It is of vital importance that the Commander finish off the dragon, rather than allow her to escape again and recover from her wounds.",
    "d5a0601b-bead-4828-80c2-c3ed3905fc4c": "The hunt is over. The crusaders will never again be disturbed by the dragon's deadly rampages, and people no longer look to the sky in fear.",
    "880b3b87-ec25-4b95-9453-1b211d281cf0": "The laws of the universe hold that for every action, there is an equal and opposite reaction.\nAn attempt on the Commander's life has failed. It is time to make a countermove — during interrogation, the assassin has revealed where the one who ordered the assassination can be found. Greybor is willing to accompany the Commander to that place to put an end to the assassins' plots.",
    "931a0d71-c51a-4c70-bf95-127e37826ef3": "The truth has been revealed. The disgrace of Greybor's failure was orchestrated not by Willodus, but by the treacherous Yozz, who decided to eliminate a dangerous enemy by proxy. Yozz has paid the full price for his deceit.",
    "f35bb149-bcc4-4bc5-9818-5832645a0b9d": "The world is full of secret plots and mysterious intrigues. They spread through space like threads, binding individual mortals and forming intricate networks of grandiose and terrifying deeds.\nSome obscure plan has been set in motion, and Greybor is supposed to play his role in it by attending a secret meeting and doing everything that is demanded of him.",
    "804ef19c-08d4-4321-a836-a3f8c7ea1970": "Track down and kill the dragon in the Ivory Sanctum",
    "01b96c73-a8cf-4d3a-8c11-e1727b293dce": "Track down the dragon",
    "5c72fa27-6154-435e-9fc0-780aa0f22835": "Travel to the Dry Crossroads with Greybor",
    "9b7db436-9964-4ac2-84fc-a5487e116631": "Travel to the Dry Crossroads with Greybor",
    "c0ac5ca9-4697-4752-9f0d-ea48b4b0ba30": "Travel with Greybor to the Grimwood and set up an ambush for the dragon",
    "b2d83790-1e99-487b-a6da-5b9cb5f6fcf2": "Vices are the forces that set intelligent society into motion. Greed, indolence, lust, and anger are the horses that pull the cart of progress onward, and the passions that inspire minds to achieve their goals. Yet they all pale in comparison to the most powerful of such forces — vengeance.\nThe assassin Greybor has discovered that the individual responsible for damaging his reputation has been close this whole time. Is there any obstacle formidable enough to keep him and his comrades away from the path of vengeance? Anything that would prevent him from restoring his so-called \"good\" name? Whatever the answers to these questions, bloodshed seems inevitable.",
    "e2ca6dae-99aa-4c65-be59-dcb8a70139dd": "Visit Willodus's mansion with Greybor",
    "ca3975b8-5084-4bd8-a30b-8b2eb862b855": "Visit the Assassins' Guild with Greybor",
    "028e3364-d635-4453-91a0-a02862f00877": "Willodus is dead, but it appears that he was not actually the treacherous client who set Greybor up. It seems that the Commander and Greybor were caught up in a web of intrigue and deceit designed to bring about Willodus's fall. It is a strange situation, but a demon claiming to be Horzalah, daughter of Baphomet, has promised the Commander that all of {mf|his|her} questions will be answered at the Assassins' Guild.",
    "11726e92-1857-4c1d-8daa-88936b459fe4": "Win the battle",
    "13bbad60-935c-4828-9f21-f81ef46dd4f6": "Yozz insists that Greybor be present during his conversation with the Commander"
}