{
    "0d4ba822-ae21-4451-8fb4-ab8c065a48c2": "A Conversation with Lann",
    "ad4359d0-57e2-47d1-8557-9aff8869c118": "A new era has dawned for mongrels. For the first time in decades, they are going up to the surface, and all this is thanks to the tirelessness of one of their own — Lann. But will this exodus bring only good?",
    "88f2f22c-89a8-4935-976d-25425f0d8e64": "According to Sull, Savamelekh is hiding the mongrels in the Valley of Temples, ruins not far from Iz. The Commander and Lann should go there before it's too late.",
    "1c2c2b21-ed81-449c-b204-0bf2f8b1f45e": "As a mongrel with ties to Savamelekh, Wenduag can help find him.",
    "dc1adab1-0a84-4439-9897-342501d330ee": "Back to the Roots",
    "8b178eab-5183-445a-832d-22652602fe32": "Bad Blood",
    "2e9f3680-d082-4d8d-a519-648d905c7fc4": "By their nature, demons are not prone to keeping their promises. However, when it comes to serving their own interests, they can be surprisingly consistent. For instance, the demon Savamelekh, who promised Lann that he would abduct the mongrels, did exactly as he said. He is raising an army again, but this time he has the entire mongrel people at his disposal.",
    "c9b0a62a-3d37-4be7-9e8c-b377e1c10a25": "Chief Sull will be extremely interested to know how the fight with Wenduag ended in the caves.",
    "f3842c9c-7a69-43c8-bb5c-c0d3488e3736": "Defeat Savamelekh",
    "7a669977-ca3f-4fa9-85a5-91571e99b4ea": "Defeat the mongrels",
    "c76b82ed-146b-459e-9ef2-33d8ae045f6c": "Enter the mansion and fight Savamelekh",
    "b0d681b3-0ea2-4b7e-ad2f-b17a99b3c324": "Find Savamelekh's lair",
    "e861893b-573f-4271-8fc7-f4a99241c7c6": "Find Savamelekh's mansion",
    "62f1ddc3-b75a-420e-8785-231bd2ea7298": "Find Wenduag in her secret den",
    "3a989499-a5ac-4554-9ffb-8f0e45bc496b": "Go with Lann to find Savamelekh and the mongrels",
    "575277a2-533e-42b1-9fa0-b662b12f5497": "Lann asks the Commander to go with him to Chief Sull to finally lead the mongrels out of the caves.",
    "cd396579-668c-46ed-b772-df59ee30b9b2": "Lann resisted Savamelekh's influence with all his might, but even his mongrel stamina has limits. And despite it all, he rushes into battle, eager to confront his enemy.",
    "5f23b115-0860-45f1-8eab-7b93ee7396e4": "Lann says that he can sense Savamelekh's spirit. There is only one way to check how accurate this intuition is — to find the demon's lair.",
    "5455771c-ed1f-4ea1-82eb-8c31b4d8df5b": "Lann wanted to talk in the Nexus. It seems that this conversation will not be easy for him.",
    "392f7a3c-880f-470a-aa29-632cb6ea7408": "Meet with Lann",
    "194fac75-0847-4b5d-9b8f-923047b8f057": "Not many demons are able to show consistency and perseverance, but vrolikais — which manifest from simple nabasus — have enough patience to succeed. Savamelekh, intent on subjugating the mongrels, is not going to back down. He is in Alushinyrra, and is not hiding that fact. Even Lann, who did not take part in his rituals, feels his oppressive presence.",
    "f2dda6ee-a274-497c-81c0-ea2f21458023": "Return to Neathholm",
    "4116c774-58b9-44cc-bf80-87700164ea4e": "Savamelekh has gone to Drezen, leaving the Commander in the hands of his pet mongrels. The only way out of this situation is to defeat them.",
    "10b12ad9-40a8-40a6-9c2e-b61ec6ba0e86": "Seeking Forgiveness",
    "8685b122-376f-4544-b9f8-d916df8dd6a2": "Since the earliest times, mongrels, the deformed children of the tunnels, have considered themselves the successors of the first crusaders. If it really is so, it is time for the underground crusaders to finally go up to the surface and take part in the crusade. Lann thinks that only the approval of the Commander is required to give them the final push.",
    "e4eb0b91-a685-46c6-ac51-e3403930de5e": "Talk to Sull in Drezen",
    "e99cbf4b-1138-42d1-98db-ea10b427ba36": "Tell Sull everything",
    "5e681061-628f-4f2c-a361-75df2c89c44d": "The Last Resort",
    "fe07d6a7-3c7a-4ccc-b357-27f4ca2ee5f8": "The Upper City of Alushinyrra is attractive to many demons, including Savamelekh, the enemy of the mongrels. Lann's sensitivity to his spell turned out to be stronger than he wanted to admit, but it will help to show the way to the right mansion.",
    "23b47c47-16a2-473e-ab3c-027454d7c1b4": "The opponents have been defeated, but there is no pleasure in this victory. Savamelekh has gone to the mongrels in Drezen, whom he calls his children — and not baselessly. Meanwhile, the Commander and Lann are still in Alushinyrra. But Drezen is reliably protected, and even the most ingenious demon will not be able to devise a way to get there quickly. Perhaps the Commander still has time to settle {mf|his|her} business in the city.",
    "29a4bd6b-3922-4a3e-9972-e093e9d8d7f2": "The sales representative Ria Neath has asked the Commander to find her in Drezen. She has a personal matter only the Commander can help her with.",
    "4527d4e2-c8d1-4676-8ff7-81e322e144ee": "Wenduag is not going to give up. Her goal is to keep the mongrels in the caves, whatever it takes. Luckily, Lann knows where her secret den is and will help deal with her."
}