{
    "5d3f9e9d-b68d-4034-9c42-f43462729b11": "All four masks have been collected. Now all that remains to be done is to lay them at the feet of the statues in the Nameless Ruins — and to step into the unknown.",
    "c00d8fce-9848-4b0b-832f-bcf3cf513cf0": "Any will do. For experiment. Urgent.",
    "6e7ace32-794a-4631-8ca1-00e566df899f": "Areshkagal's nihilistic sophistry did not seem to impress the Commander, and now Areshkagal intends to wow {mf|him|her} using more conventional methods.",
    "5936a509-17f4-40fa-a722-ebea46b709e4": "Four statues posed their riddles to Nenio and the Commander. Solving these riddles will allow them to meet the owner of the mysterious voice who seems to know the answers to all the questions of the universe. This mysterious stranger may be dangerous, but Nenio is willing to take that risk.",
    "d3da3bc1-25cc-4e2c-b78a-aad551ca7e63": "Help Nenio unravel the mystery of the Enigma",
    "cb81113b-209d-4ef2-b17f-243823f728bb": "It appears the masks with the inscriptions on the inside are the answers to the statues' riddles. Nenio is extremely interested in visiting the Nameless Ruins once you have found all four masks.",
    "201a3b41-ece0-4847-bd7d-b2fccee5a71f": "It is doubtful that the answers to these riddles can be found anywhere near the Nameless Ruins.",
    "92e4810a-7041-4979-b8c7-a7077a318b1d": "Many discoveries are made by pure accident. No one knows where the thirst for knowledge may lead the brave scientist and tireless explorer Nenio — to greatness or insignificance. To enlightenment or disappointment. To the world's salvation or its destruction.",
    "3bada2b9-3a80-407f-86f8-00f15d195f46": "More than Nothing",
    "fe8656aa-d97f-4257-8f58-2962ab15c1a6": "Nameless Ruins. The name itself hints that there is nothing of interest in this place. But not for Nenio, who claims that her nose for an intriguing mystery has never failed her.",
    "666be1be-1d1c-4601-9f04-2d2d735db5ea": "Nenio Needs Alcohol",
    "0bb6fef3-13ba-4ef8-af0c-74caad336072": "Nenio boldly forged ahead with her intention to uncover the secrets of the Enigma on her own. If the Commander is interested in her fate or the Enigma's mysteries, {mf|he|she} will have to keep going.",
    "433714d1-9ad0-416f-b32b-d0499e515cff": "Nenio fell in battle and was spirited away by the forces of the Enigma. Perhaps she can still be saved.",
    "d10536f8-4b37-4a2b-a22e-c8b1b2683e45": "Nenio's thirst for knowledge has led her to a discovery she did not want to make. The nothingness, which possesses a form but lacks a name or purpose, has gained self-awareness with the Commander's help.",
    "8cfc17fc-d271-422d-86be-a45695d6744b": "Solve the riddles of the Nameless Ruins",
    "96012878-da27-48d0-a210-10f4914ad01b": "Strike down Areshkagal",
    "af36e838-aca2-45fc-8da8-0ab9797a3860": "Talk to \"Nenio\"",
    "cc90c538-0933-49f4-b619-208ad4076740": "Talk to Nenio",
    "b0fb8cf5-e8e3-40fa-89ce-8827f010cd8b": "The great — by her own assessment — researcher Nenio has agreed to take on a new companion. It is impossible to say where this acquaintance will lead, but it is clear that the first experiment will hardly be the last.",
    "f4572243-1792-4eb1-8fa8-fb975e99ac64": "The place Nenio was so determined to reach turned out to be a mysterious Abyssal plane called the Enigma. Despite everything, Nenio wants to explore this plane, but why? Simple morbid curiosity or something more?",
    "30429561-66bb-420f-8914-99189811ef84": "The scientist's mask is off, revealing the gaping hole of emptiness that acquired consciousness and decided it could be something greater than what it was. A conversation with the Commander will put things into perspective.",
    "5b2e4670-c980-465e-ab13-77f858db3651": "Unravel the mystery of the Enigma",
    "dd3c9f23-5594-422c-a34b-ef4976098d0c": "Visit the Nameless Ruins with Nenio"
}