{
    "29a5d570-84aa-4f0e-bdd8-0b6deb0317f8": "A band of knights vanished near a recently constructed crusader outpost. A search for answers must begin there.",
    "47c05934-2e34-40e4-8178-43f17b0bf72b": "A group of Hellknights has vanished somewhere in the Worldwound. The circumstances of that disappearance are so strange that their apparent incoherence makes one suspect a hidden reason, an underlying intent. The secret to this mystery is just out of reach... but is the Commander looking for answers in the right place?",
    "7185a010-99b1-4604-8293-ba935c1a5106": "A survivor, who labored for the cultists, revealed that the knights who were escorting him returned to camp. However flimsy or probable this testimony might prove, it must be verified.",
    "ed882dcd-f6b0-43f3-880a-d1f561060deb": "Explore the outpost",
    "4e7706eb-4f3e-4744-9371-d6ac13145d3a": "Find out what's inside the keep",
    "5c2d3c73-9ef6-4f37-a34d-0ca9adde89f5": "Go back outside",
    "30947e72-90c3-4389-ae05-faf539489b7b": "Lies can be a powerful weapon, but the truth usually has a sharper edge. Here, the true nature of the Commander's power has been unveiled, and those who were {mf|his|her} allies just yesterday stand ready to turn their back on {mf|him|her}. The verdict is in, the decision is made... or is it?",
    "a9931705-2bdf-44b4-b80c-1e384c8f78bf": "Reach the Hellknight outpost",
    "41e9313f-54aa-4b6b-8e29-0580569b8411": "Regill's stance on the ongoing events and his role in them raise many questions. The Commander has every right to demand answers from his companion.",
    "38398a26-064f-4761-80e8-6c2ba0c0ce3d": "Settle the dispute with the Hellknights",
    "b933e131-e2f5-448e-ac0d-839815341aeb": "Talk to Regill",
    "081e091e-4251-46b4-a17d-4490feb672de": "The Final Verdict",
    "b4228155-34aa-4177-88ea-aabf9c020818": "The Hellknights are demanding answers, and Regill, the Commander's loyal ally, has taken a surprising stance in this debate.",
    "9c45c43d-cc21-4009-9b44-8e2ea7d6bc24": "The Hellknights have gathered at their outpost after severing all contact with the crusaders. Regill Derenge has asked the Commander to go there and clear the air with the former allies.",
    "84442658-e65d-4bcf-a2f0-84137906f09f": "The former paralictor Regill Derenge has passed the verdict, for better or worse, and done what he has been planning to do for a long time.",
    "ce166841-278a-472d-9822-ed56021d5156": "The investigation into the disappearance of the Hellknight escort has ended with an unexpected twist. Now it's obvious that many eyes focus on the Commander's every step. And some of those watching work to control those steps…",
    "86c84a0b-8c9e-4b41-a188-87fe88f1d466": "The last possible source of evidence is a keep, reinforced by the knights to stand firm against aerial assault.",
    "31efce23-cdb2-4967-8258-9a4c19f7b0ba": "The visible parts of the outpost appear empty. Neither the missing escort troops, nor any other Hellknights, remain here.",
    "5475bb6d-fc43-4a32-9b25-5c85f22ee777": "This stronghold has become a mass grave for the captured cultists, holding no further secrets. It's now time to return outside... the finale draws near.",
    "0181d85f-38b4-41cb-996e-270182b660c4": "Visit the Hellknight outpost with Regill",
    "5af90b5b-eb60-4a70-8217-529bd36f7737": "Watch Your Step"
}