{
    "c35886fd-be09-4024-877a-d0d7cfea8f57": "A Friend in Need Is a Friend Indeed",
    "3ad9e344-b51c-4a4d-ad67-58cf456bd907": "All the evidence of the tragedy at the wedding points to one person — the jeweler Darek Sunhammer. Seelah wants to visit his shop as quickly as possible.",
    "97488939-1a38-456e-9217-08cb8908a386": "An Eagle Watch fighter and Seelah's friend, Jannah Aldori went missing during a demon attack. Irabeth would appreciate any information about her.",
    "5918d3a7-7f1f-45f2-983e-42819f551e9a": "Another chapter in the tale of the malevolent jewelry has ended. What will happen next?",
    "e07e3559-8973-46ee-8c3f-85326d63c8aa": "As suspected, the mysterious place turned out to be a Baphomite hideout. The jewelry is hidden somewhere within, and retrieving it without a fight seems very unlikely.",
    "c5ab7dde-a585-45e5-b9bc-5558397572a8": "Celebrate Seelah's reunion with her friends at the Defender's Heart",
    "e3d15441-193e-4afb-be13-b2e480e143fd": "Defeat Darek Sunhammer",
    "67458b8a-73b5-4142-957d-4cff47c29b94": "Elan and his friends rushed from their camp to aid Kenabres during the demon attack. When the city is no longer in danger, there will be time to visit the camp — the ring must be there.",
    "fe6c829a-52b3-489e-814f-b9cbe22a8cd6": "Ensure that the souls are returned to their bodies",
    "2533ab1d-31bf-4d93-8745-ffd206b662ba": "Find Jannah Aldori, Seelah's friend",
    "8f8bb69c-77fb-4b1a-af7a-589fa79bcb17": "Find the jewelry containing the stolen souls",
    "2a51a6a9-5c6f-411d-a2d5-601d14bbd237": "Find the ring",
    "e4e4c32c-68d4-4542-93bb-2ea6fc09e4b8": "Go to Gravestone Rock with Seelah",
    "a2109ae2-c2fa-48d5-a042-8a9dedef8f13": "Have fun and then talk to Arsinoe to begin the ceremony",
    "780e6a4f-9536-4641-a3ee-018d940cf4ce": "How do you find someone in the chaos that once was Kenabres? It's like finding a grain of sand in the sea. A spark in a bonfire. Or a kind act in a demon lord. And still, difficult doesn't always mean impossible.",
    "38eebf09-c2c2-4b1e-84ca-9d47b7489dd9": "However ephemeral love and affection might be, they remain the base of the mortal society. The knight Elan has decided to tie the knot with his beloved, Kiana. Seelah's first attempt to ensure her friend's happiness wasn't a success. The ex-thief Curl stole the ring meant to be a present for the bride and set the demons he summoned on the Commander, Elan, and Seelah. Now Seelah wants to make things right and asks for Commander's help.",
    "537e5a87-1f39-4e92-9fe5-4ee718842b87": "In true paladin spirit, Seelah gladly lends a helping hand to anyone who needs it — on this occasion, to a young knight, Elan. During the demon attack, he lost an expensive ring, a gift for his fiancée. In the grand scheme of things, this can hardly be considered a serious problem. But surely even minor requests for help should not go unheeded?",
    "754f8f2f-d1b1-4b5d-b1e3-d0118c2db3e2": "It's done, although the results are not at all what was expected. And the story of the ring and the League of the Inspiring Cart is unlikely to end here...",
    "0145d536-6139-41d0-9c91-241428705f0a": "Jannah Aldori was found in the streets of Kenabres along with Seelah's other friends and a barrel of beer. Now the company is ready to celebrate this happy occasion at the Defender's Heart.",
    "247343ee-0c87-4495-9857-310cc31fa663": "Jannah, the convicted deserter, has expressed a desire to join her friends and go after the stolen souls.",
    "89b7867e-93d2-466c-b588-d63bf5b3c099": "Meet Elan near the barracks",
    "c7cf4b7e-3cca-4f0f-aac0-7baa91c0c910": "Now that the trouble in Kenabres is in the past, it's time to visit the camp.",
    "2bd4ad3e-fbf8-44ae-98f3-52919b19129e": "On the day of the celebration, Seelah parted with Jannah Aldori at the market square in Kenabres",
    "2a6f9200-bfae-4f82-bb34-7c6e5a9fe53b": "Rush to Drezen",
    "a38bf780-9c7d-4707-972a-254f76cc281f": "Seelah got what she wanted and now she wishes to give the present to her friend. Elan should be somewhere near the crusader barracks.",
    "0f79a166-e587-40cf-8e19-4304fbeb5293": "Seelah wishes to buy a new ring to replace the one that was stolen and she requests the Commander's advice. She will be waiting at a shop in Drezen's main square.",
    "edc70de1-d4bd-449a-be66-1ad183727468": "Soon Elan and Kiana will join their fates. Priestess Arsinoe will conduct the ceremony. The Commander should talk to her when {mf|he|she} gets bored of the wedding entertainments.",
    "795806ee-0d9f-4d3b-b00e-2425925c14b9": "Talk to Curl",
    "6b60437d-eae0-4cf6-a922-ec92922e43fe": "Talk to Seelah",
    "5271d922-8e90-4856-ae50-4ae70280ac31": "The Commander was invited to Elan and Kiana's wedding. It will be held to the east of Drezen, on the bank of the river. It seems that a happy ending for all is on the horizon, doesn't it?",
    "858470c5-97fd-4a2f-8cf6-11e349ec4e59": "The League of the Inspiring Cart",
    "01aff8c8-ec21-4685-b6a2-0371bdc4aefe": "The Weight of My Sword",
    "753ebdcb-11b8-4261-8679-edf0ae3a10bf": "The attempt to help those in need turned out to be much more than Seelah bargained for. The paladin has a lot to think about. She will need to talk to her leader about what happened.",
    "8747568c-09b6-4c1b-a454-e0d6e62182f0": "The events in Kenabres led to the creation of the League of the Inspiring Cart. Who knows what adventures lie ahead for this merry band, and whether its members will still be laughing when all is said and done?",
    "2a77c2c6-eaa0-4b89-b02c-6080f2b7e244": "The job is done, and that which was stolen has been returned. What is just as important is that the paladin now knows the path she must follow.",
    "884bf99f-bd1e-42ea-ac54-996fe4e8dddb": "The last chapter of this story awaits the Commander back in Drezen. The victims must be brought back to life. Seelah, who is guarding the jewelry containing the souls, will be waiting in the infirmary where the bodies have been kept.",
    "ef5f2b7e-8e8c-4338-a8c1-acce1e65618f": "The priestess Arsinoe has found where the souls are being kept. It is a cave under a cliff in the southern Worldwound, on the edge of the Winged Wood. But even the faithful servant of Abadar could glean no details about the location from her vision. The knight Elan has gone on ahead to do reconnaissance, and the Commander and Seelah must join him at their destination.",
    "a423aeb1-eb51-4217-b2a3-785db7a5ea35": "The ring must be among the belongings left by the knights. The work of the most skilled jeweler in Mendev could hardly be mistaken for anything else. It's a delicate ring made of silvery metal with a deep blue-green jewel.",
    "ef4686d3-8bbd-4a25-95a8-6c23b8db2849": "Till Death Do Us Part",
    "b46d5fa9-4ea9-4e7a-9997-b95c458bd095": "Upon {mf|his|her} return from the Abyss, the Commander is met with a new development — the souls stolen from a number of Mendevians in a devious plot have been tracked down in the Worldwound, and they can still be retrieved. In the long, arduous war against the demons, this episode is hardly noteworthy — just another grief endured, another loss borne, another moment spent hoping for salvation. But for the paladin Seelah, this story means something much, much more...",
    "19be9804-2774-489b-a567-93ba24c2497d": "Visit the Wedding Meadow east of Drezen",
    "d9a24f2e-24e8-493a-a119-05ef36a45122": "Visit the abandoned Houndhearts camp",
    "99a5fdd7-75e2-4c90-b1ed-f05db3c54b00": "Visit the jewelry shop of Master Sunhammer",
    "e959bff1-fae6-44bc-ad5f-8875c400458d": "You have to catch the quasit that stole Elan's ring. He is probably trying to hide somewhere nearby."
}