{
    "c35886fd-be09-4024-877a-d0d7cfea8f57": "도움이 필요한 친구는 참으로 친구입니다",
    "3ad9e344-b51c-4a4d-ad67-58cf456bd907": "결혼식 비극의 모든 증거는 보석상 인 Darek Sunhammer라는 한 사람을 가리 킵니다. 실라는 가능한 한 빨리 그의 가게를 방문하고 싶어합니다.",
    "97488939-1a38-456e-9217-08cb8908a386": "이글 워치 전사이자 실라의 친구인 한나 알도리가 데몬의 공격으로 실종되었습니다. 이라베스는 그녀에 대한 정보를 주시면 감사하겠습니다.",
    "5918d3a7-7f1f-45f2-983e-42819f551e9a": "악의적인 보석 이야기의 또 다른 장이 끝났습니다. 다음은 어떻게 될까요?",
    "e07e3559-8973-46ee-8c3f-85326d63c8aa": "의심했던대로 신비한 장소는 바포 마이트의 은신처로 밝혀졌습니다. 보석은 내부 어딘가에 숨겨져 있으며 싸움없이 그것을 되찾는 것은 거의 불가능 해 보입니다.",
    "c5ab7dde-a585-45e5-b9bc-5558397572a8": "디펜더의 심장에서 친구들과 실라의 재회를 축하하세요",
    "e3d15441-193e-4afb-be13-b2e480e143fd": "대렉 선해머 처치",
    "67458b8a-73b5-4142-957d-4cff47c29b94": "엘란과 그의 친구들은 데몬의 공격 중에 케나브레스를 돕기 위해 캠프에서 달려갔습니다. 도시가 더 이상 위험하지 않으면 캠프를 방문 할 시간이 있을 것입니다-반지가 거기에 있어야합니다.",
    "fe6c829a-52b3-489e-814f-b9cbe22a8cd6": "영혼을 몸으로 돌려보내십시오",
    "2533ab1d-31bf-4d93-8745-ffd206b662ba": "실라의 친구 잔나 알도리를 찾아라",
    "8f8bb69c-77fb-4b1a-af7a-589fa79bcb17": "도난당한 영혼이 담긴 보석을 찾으세요",
    "2a51a6a9-5c6f-411d-a2d5-601d14bbd237": "반지 찾기",
    "e4e4c32c-68d4-4542-93bb-2ea6fc09e4b8": "실라와 함께 묘비 바위로 가자",
    "a2109ae2-c2fa-48d5-a042-8a9dedef8f13": "즐거운 시간을 보내고 아르시노에와 이야기하여 의식을 시작하세요",
    "780e6a4f-9536-4641-a3ee-018d940cf4ce": "혼돈 속에서 한때 케나브레스였던 사람을 어떻게 찾을 수 있을까요? 바다에서 모래알을 찾는 것과 같습니다. 모닥불에서 불꽃을 찾는 것과 같습니다. 또는 데몬 로드의 친절한 행동. 그래도 어렵다고 해서 항상 불가능한 것은 아닙니다.",
    "38eebf09-c2c2-4b1e-84ca-9d47b7489dd9": "사랑과 애정이 아무리 일시적일지라도 필멸자 사회의 기반은 여전히 남아 있습니다. 기사 엘란은 사랑하는 키아나와 매듭을 짓기로 결심했습니다. 친구의 행복을 보장하려는 실라의 첫 번째 시도는 성공하지 못했습니다. 전직 도둑 컬은 신부를 위한 선물인 반지를 훔쳐서 사령관, 엘란, 실라에게 소환한 데몬들을 세웠어요. 이제 실라는 일을 바로잡고 싶어 사령관에게 도움을 요청합니다.",
    "537e5a87-1f39-4e92-9fe5-4ee718842b87": "진정한 성기사 정신으로, 실라는 도움이 필요한 누구에게나 기꺼이 도움의 손길을 내밀며, 이번에는 젊은 기사 엘란에게 도움을 주었습니다. 데몬의 공격으로 그는 약혼녀를 위한 선물인 값비싼 반지를 잃어버렸습니다. 큰 틀에서 볼 때 이것은 심각한 문제로 간주될 수 없습니다. 하지만 사소한 도움 요청이라도 무시해서는 안 되겠죠?",
    "754f8f2f-d1b1-4b5d-b1e3-d0118c2db3e2": "결과는 예상했던 것과는 전혀 다르지만 완료되었습니다. 그리고 반지와 영감을 주는 카트 리그의 이야기는 여기서 끝나지 않을 것입니다...",
    "0145d536-6139-41d0-9c91-241428705f0a": "잔나 알도리는 케나브레스의 거리에서 실라의 다른 친구들, 맥주 한 통과 함께 발견되었습니다. 이제 회사는 수비수의 마음에서이 행복한 행사를 축하 할 준비가 되었습니다.",
    "247343ee-0c87-4495-9857-310cc31fa663": "유죄 판결을 받은 탈영병 인 Jannah는 친구들과 함께 도난당한 영혼을 쫓고 싶다는 소망을 표명했습니다.",
    "89b7867e-93d2-466c-b588-d63bf5b3c099": "막사 근처에서 엘란을 만나세요",
    "c7cf4b7e-3cca-4f0f-aac0-7baa91c0c910": "이제 케나브레스의 문제는 과거가 되었으니 캠프를 방문 할 때입니다.",
    "2bd4ad3e-fbf8-44ae-98f3-52919b19129e": "축하 행사 당일, 실라는 케나브레스의 시장 광장에서 잔나 알도리와 헤어졌습니다.",
    "2a6f9200-bfae-4f82-bb34-7c6e5a9fe53b": "러쉬 투 드레젠",
    "a38bf780-9c7d-4707-972a-254f76cc281f": "실라는 원하는 것을 얻었고 이제 친구에게 선물을 주고 싶어합니다. 엘란은 십자군 막사 근처 어딘가에 있을 것입니다.",
    "0f79a166-e587-40cf-8e19-4304fbeb5293": "실라는 도난당한 반지를 대신할 새 반지를 사고 싶어서 사령관에게 조언을 구합니다. 그녀는 드레젠의 중앙 광장에있는 상점에서 기다리고있을 것입니다.",
    "edc70de1-d4bd-449a-be66-1ad183727468": "곧 엘란과 키아나가 운명을 함께할 것입니다. 여사제 아르시노에가 의식을 집례할 것입니다. 사령관은 {mf|그|그녀}의 결혼식 여흥에 지루해하면 그녀에게 말을 걸어야 합니다.",
    "795806ee-0d9f-4d3b-b00e-2425925c14b9": "컬에게 말 걸기",
    "6b60437d-eae0-4cf6-a922-ec92922e43fe": "실라와 대화",
    "5271d922-8e90-4856-ae50-4ae70280ac31": "사령관은 엘란과 키아나의 결혼식에 초대받았습니다. 드레젠 동쪽 강변에서 열릴 예정입니다. 모두의 행복한 결말이 곧 다가오는 것 같지 않나요?",
    "858470c5-97fd-4a2f-8cf6-11e349ec4e59": "영감을 주는 카트 리그",
    "01aff8c8-ec21-4685-b6a2-0371bdc4aefe": "내 검의 무게",
    "753ebdcb-11b8-4261-8679-edf0ae3a10bf": "도움이 필요한 사람들을 도우려는 시도는 실라가 생각했던 것보다 훨씬 더 큰 결과를 낳았습니다. 성기사는 생각할 것이 많습니다. 그녀는 무슨 일이 있었는지 지도자와 이야기해야 할 것입니다.",
    "8747568c-09b6-4c1b-a454-e0d6e62182f0": "케나브레스에서 일어난 사건으로 인해 영감을 주는 카트 리그가 탄생했습니다. 이 유쾌한 밴드에게 어떤 모험이 기다리고 있을지, 그리고 모든 일이 끝나도 멤버들이 여전히 웃고 있을지는 누가 알 수 있을까요?",
    "2a77c2c6-eaa0-4b89-b02c-6080f2b7e244": "임무는 끝났고 도난당한 것은 반환되었습니다. 성기사는 이제 자신이 가야 할 길을 알게 되었다는 것도 중요합니다.",
    "884bf99f-bd1e-42ea-ac54-996fe4e8dddb": "이 이야기의 마지막 장이 드레젠으로 돌아온 사령관을 기다리고 있습니다. 희생자들을 다시 살려내야 합니다. 영혼이 담긴 보석을 지키고있는 실라는 시체가 보관된 의무실에서 기다리고있을 것입니다.",
    "ef5f2b7e-8e8c-4338-a8c1-acce1e65618f": "여사제 아르시노에가 영혼이 보관되어 있는 곳을 찾았다. 그곳은 날개 달린 숲의 가장자리에 있는 남부 세계상처의 절벽 아래 동굴입니다. 하지만 아바다르의 충실한 시종조차도 그녀의 환상에서 그 장소에 대한 자세한 정보를 얻을 수 없었습니다. 기사 엘란은 정찰을 위해 앞서 나갔으니 사령관과 실라는 목적지에서 그와 합류해야 합니다.",
    "a423aeb1-eb51-4217-b2a3-785db7a5ea35": "반지는 기사가 남긴 소지품 중 하나 여야합니다. 멘데브에서 가장 숙련 된 보석상의 작품은 다른 것으로 착각 할 수 없습니다. 짙은 청록색 보석이 박힌 은빛 금속으로 만든 섬세한 반지입니다.",
    "ef4686d3-8bbd-4a25-95a8-6c23b8db2849": "죽음이 우리를 갈라놓을 때까지",
    "b46d5fa9-4ea9-4e7a-9997-b95c458bd095": "{mf|그|그녀}가 심연에서 돌아오자 사령관은 새로운 전개를 맞이합니다. 사악한 음모로 수많은 멘데비안에게서 훔친 영혼을 세계상처에서 추적하여 되찾을 수 있게 된 것입니다. 데몬들과의 길고 고된 전쟁에서 이 에피소드는 또 다른 슬픔을 견뎌내고, 또 다른 상실을 겪으며, 구원을 바라는 또 다른 순간을 보내는 것에 불과합니다. 하지만 성기사 실라에게 이 이야기는 훨씬 더 큰 의미가 있습니다...",
    "19be9804-2774-489b-a567-93ba24c2497d": "드레젠 동쪽의 웨딩 메도우를 방문하세요",
    "d9a24f2e-24e8-493a-a119-05ef36a45122": "버려진 하운드하츠 캠프 방문",
    "99a5fdd7-75e2-4c90-b1ed-f05db3c54b00": "마스터 썬해머의 보석 가게 방문",
    "e959bff1-fae6-44bc-ad5f-8875c400458d": "엘란의 반지를 훔친 콰짓을 잡아야 해요. 그는 아마도 근처 어딘가에 숨어있을 것입니다."
}