{
    "36431583-90b7-4786-84a6-8797632977c8": "소시엘과의 대화",
    "cf697547-dbbd-4ef9-954a-26c66b2806d2": "소시엘과의 대화",
    "ee3ce8ab-742c-4dcb-abf7-afeb2a358237": "작별",
    "b5ad4ccc-3133-417e-a192-50b7bfb214cf": "거짓말쟁이는 믿을 수 없지만 용감한 성직자는 그것이 가져올 고통을 알면서도 단번에 진실에 도달하기를 원합니다. 그의 동생을 배신한 맹세 위반자들은 그에게 뭐라고 말할까요?",
    "6f8cb4e2-0c1e-42f4-9bbc-1b1d590c9677": "침묵의 장막이 걷혔지만 젊은 성직자에게는 그 뒤에 아무것도 없었습니다. 그는 여전히 트레버에게 무슨 일이 일어 났는지, 어디에서 그를 찾아야할지 모릅니다. 유일한 단서는 형의 방패를 든 여자가 소속된 지옥기사 부대의 이름인 익티르페이터뿐입니다. 하지만 세계상처에서 특정 부대를 찾는 것은 한 사람을 추적하는 것만큼이나 어렵습니다.",
    "b58cd26a-ca37-405e-b487-7d5289380283": "순교자 재커리우스의 묘지로 소시엘과 동행",
    "5c334417-03de-4471-a88e-1587d3bfece8": "지옥기사의 리더로서 레질은 소시엘의 질문에 대한 답을 알아야 합니다.",
    "2aae0112-76b9-4f52-8442-df3f9e52c6d5": "데몬들과 그 추종자들은 단순히 인간을 죽이는 것에 만족하지 않습니다. 그들은 종종 타락한 자들의 기억을 더럽히고 살아남은 자들의 사기를 꺾기 위해 뒤틀린 방법을 찾습니다. 자연의 질서에 대한 이 사악한 조롱의 대표적인 예는 소시엘에게 되살아난 친구들의 시체와 싸우거나 그들의 손에 죽도록 강요하는 것입니다!",
    "fa563e48-9a6a-4c4b-8d01-3a3c077e7089": "각 성전사는 심연과의 전투에 참여한 저마다의 이유가 있습니다. 소시엘 바이닉의 원동력은 무엇일까요? 데몬의 침략으로부터 세상을 구하려는 고귀한 충동일까요? 아니면 그의 영웅심 뒤에 개인적인 동기가 있을까요?",
    "7c149b4c-4939-493b-8601-41f04d991392": "나힌드리안 리그에 참가하세요",
    "0a777991-5c2b-4a21-af2a-045bde62d15f": "언데드와 싸워라",
    "b094071f-2430-492a-a2a3-ea6c549a95a2": "트레버의 방패를 들고 있던 기사를 찾아서 지옥기사 지도자에게 물어보세요",
    "86181f4f-c7de-4ef0-9f19-e7a6b221fcc6": "복면을 쓴 데몬의 구매자의 이름을 알아내세요",
    "578eba66-7f8a-40ae-bd04-f09b09e9e0b1": "사교도 찾기",
    "9e7c09dd-7e43-42ba-a00e-ff31c693adcb": "죽은 여자의 손에서",
    "2904253f-4d0f-4dc4-ab22-a8d9ad77f07b": "소시엘의 동생이 가지고 있던 방패가 어떻게 지옥기사의 손에 들어가게 된 걸까요? 그녀는 더 이상 질문에 답할 수 없습니다. 하지만 그녀의 지휘관이나 다른 지옥기사들이 더 많은 것을 알고 있을지도 모르죠.",
    "58f13f61-7d11-41e4-977a-160754049c24": "사기꾼을 다시 심문하십시오",
    "80af1a7f-be0f-46a3-bf30-e483d306c052": "드레젠의 감옥에서 사기꾼을 심문하세요",
    "b0a933a6-4aee-4ed3-abb0-b018f50f56b3": "소시엘은 형을 만나 배틀블리스 투기장의 구덩이에 던져진 사람들에게 어떤 일이 일어나는지 직접 확인할 준비가 되었나요? 거의. 하지만 준비가 되었든 안 되었든 그는 이제 챔피언과 맞서야 합니다. 돌이키기에는 너무 늦었습니다.",
    "2da1a2e7-bfc6-4dec-8a6f-e9be396191f6": "나이트 갬블러",
    "fbf4fee3-a987-48f6-9fb2-218a87a9719e": "죽었든 살았든 심연의 데몬이 머무는 곳에서는 그 어떤 필멸자도 안전하다고 느낄 수 없습니다. 젊은 성직자 소시엘은 이 교훈을 특히 끔찍한 방식으로 배웠습니다. 승리는 쓰라렸지만 적어도 죽은 자들은 이제 마침내 쉴 수 있습니다.",
    "29ce49a7-7d04-4efc-b2bb-9488dfd07a5f": "소시엘과 그의 형제를 위한 회의를 조직하십시오.",
    "812f9f79-89ee-438f-9b30-8e352038783d": "케나브레스에서 지내는 동안 소시엘의 믿음의 형제자매들은 그에게 제2의 가족 같은 존재가 되었습니다. 셸린의 신자들은 소시엘이 살아남을 수 있도록 용감하게 자신을 희생하기도 했습니다. 이제 그가 할 수 있는 최소한의 일은 전쟁터로 떠나기 전에 마지막으로 작별 인사를 하는 것입니다.",
    "55794869-00ef-4fc5-a404-a6f45d9a1f84": "심연의 포로",
    "f0d0b1fa-c8fe-437b-8f63-d8e4b313ad11": "광신도로부터 마을 사람들을 구하세요",
    "8551a73a-5a29-4f9f-ac8f-d7123d79d062": "트레버는 정말 지옥기사에 합류한 후 흔적도 없이 사라졌군요. 아무도 그의 시신을 보지 못했지만 데몬들 사이에서 포로가되는 것은 죽음보다 훨씬 더 끔찍한 운명입니다. 젊은 성직자는 지금 동생에 대해 어떻게 생각할까요? 그는 모든 일에도 불구하고 여전히 그를 다시 만나기를 원합니까, 아니면 타락한 영웅이 더 이상 살아 있지 않기를 은밀히 희망합니까?",
    "817c795a-fd8b-48f4-8daa-e29d9b4fba65": "소시엘은 최근 밤에 묘지에서 군인들과 카드 놀이를 시작했습니다. 젊은 성직자의 취미 선택 뒤에 어두운 이유가있을 수 있습니까?",
    "eca136c2-375e-4640-a8cd-725d36c8cf3d": "소시엘은 아직 기다리고 있습니다. 새로 도착한 지옥기사로부터 정보를 얻을 시간입니다.",
    "390e7a49-9621-49fb-9f26-13fc0976b5ca": "소시엘은 심연의 깊은 곳에서도 동생을 찾겠다고 맹세했고, 그 약속을 지켰습니다. 그만한 가치가 있었을까요? 아마도 이 젊은 성직자는 끝없는 전쟁이 트레버에게 무슨 짓을 했는지 알지 못했다면 더 행복했을지도 모릅니다. 하지만 누가 행복이 그의 목표라고 말했겠습니까? 좋든 나쁘든 그는 자신이 찾던 것을 찾았고 이제 어떻게 살아갈지 결정해야 합니다.",
    "c3617d1a-a0f8-4e0c-902f-9aa2d4f460e1": "소시엘은 중요한 일을 개인적으로 논의하고 싶어합니다. 그는 넥서스에서 사령관을 기다리고 있습니다.",
    "51ceb78d-4459-47ff-a4f2-ccb8e6409980": "소시엘과 대화",
    "89deba11-6085-4ef3-9054-6d271a4db4c3": "소시엘과 대화",
    "f25b9010-b581-47d8-8ad7-228fce5688d9": "트레버와 대화",
    "4c407623-bb6a-4f22-ab9c-97a3e056acd5": "배틀블리스 스튜어드와 대화",
    "54084fd2-258a-4919-9f51-3154117b5bcb": "검은 마스크를 쓴 데몬과 대화하세요",
    "ef0cd13e-a40f-4329-b9ce-de4a321e5412": "잃어버린 예배당 근처의 도망자들과 대화하세요",
    "a71b54b2-6bc6-4803-9750-247b641f2aef": "사령관은 바포메트의 이름으로 피의 희생을 막기 위해 제 시간에 도착했습니다. 하지만 이교도는 싸울 준비가 되어 있으며 그를 물리 치는 것은 쉽지 않을 것입니다.",
    "a87530df-d517-4597-a98f-a0a0d2e168f6": "지옥기사는 죽었고, 가짜 트레버는 사령관과 소시엘이 운명을 같이할 거라 믿었던 게 분명합니다. 그의 희망은 좌절되었지만 더 중요한 것은 트레버가 죽은 자들 사이에 없었다는 것입니다. 그렇다면 그는 어디에 있을까요? 이제 사기꾼으로부터 전체 이야기를 들어볼 시간입니다.",
    "ae096bb0-888c-4718-9305-5501034aa0f8": "사기꾼",
    "7acda1e3-1641-4c87-8c33-1191ff653921": "군대는 케나브레스에서 행군을 시작합니다. 이 여정을 떠나는 많은 사람들은 오랫동안 돌아 오지 않을 것입니다. 더 많은 사람들이 전혀 돌아 오지 않을 것입니다. 젊은 성직자는 여전히 도시에서해야 할 일이 한 가지 남았습니다. 그에게 중요한 사람에게 마지막 작별 인사를하는 것입니다.",
    "90be7bb2-2c8c-4269-81ac-1b47a844c4e9": "지옥기사와의 대화는 소시엘에게 대답보다 더 많은 질문을 던져주었습니다. 이 문제에 대한 그의 생각을 알아 보려면 그와 다시 이야기하는 것이 좋을 것입니다.",
    "6e49204e-3dd6-48c0-95d7-ff7d1fc19939": "소시엘의 친구들의 시체를 되살린 광신도는 멀리 가지 못했을 것입니다. 그는 여전히 근처 어딘가에 숨어 있으며 마을 사람들은 그가 얼마나 위험한지 전혀 모릅니다. 그가 더 많은 공포를 불러 일으키기 전에 그를 찾아야합니다.",
    "51f92318-05f2-4fbd-ab44-71c30b6c2211": "검은 마스크를 쓴 데몬은 다시는 아무에게도 말하지 않을 것입니다. 하지만 알루시니라는 황량한 황무지가 아니라 날카로운 눈과 더욱 예리한 귀로 가득한 활기찬 도시입니다. 누가 이 데몬의 주식을 사들였는지, 그리고 트레버가 그 노예들 중 하나였는지 여기 누군가는 알고 있을 겁니다.",
    "3fced505-d022-474a-b3d7-5161c70c3395": "소시엘 바이닉이 마지막으로 보고 싶지 않은 것은 지옥기사 갑옷을 입은 동생 트레버입니다. 평소처럼 운명은 그에게 잔인한 농담을 했습니다. 한 남자가 검은 갑옷을 입고 자신을 트레버 바이닉이라고 부르며 도시에 들어 왔습니다. 하지만 그는 소시엘의 형제가 아닙니다. 트레버에게 진짜 무슨 일이 있었던 걸까요? 거짓말 쟁이는 진실을 밝히는데 도움이 될 것입니다.",
    "40308625-c88b-4b02-ba2d-d0d4289f8293": "한때 트레버 바이닉으로 알려진 이 남자는 이제 배틀블리스 아레나의 무시무시한 전투원 \"더 드레 원\"이라는 공포를 유발하는 별명을 가지고 있습니다. 링에 올라갈 만큼 용감하다면 그를 만날 수 있습니다.",
    "384f6968-a3a8-42ca-98f3-9aaa41218576": "복면을 쓴 상인이 배틀블리스 투기장에 검투사를 공급하고 있습니다. 이 정보로 검색 범위가 상당히 좁혀졌습니다. 이제 투기장 관리인에게 트레버가 전투에서 살아남았는지 물어볼 시간입니다.",
    "5593a31d-5077-44b7-9c41-5e20297788e6": "트레버와 함께 복무했던 병사들은 그가 검은 마스크를 쓴 데몬에게 납치되었다고 말했습니다. 복면을 쓴 데몬이 알루시니라 노예무역에 연루되어 있다는데, 우연일 수도 있고 아닐 수도 있습니다. 그에게 직접 물어보고 진실을 밝혀내는 것이 좋습니다.",
    "c2c05718-f08e-474b-9c7d-b3ba792ccef1": "젊은 성직자가 중요한 이야기를 나누고 싶어합니다. 그의 말을 들어보는 것이 좋을 것 같습니다.",
    "fb8155fb-deaa-454a-ab3c-2eb7c2cd1928": "익티르페이터 캠프 방문",
    "5704cd2f-d392-40a1-b488-85dfca9199de": "최악의 악몽이 현실이 되었다는 끔찍한 진실을 가리키는 증거가 쌓여갈 때, 정신은 임박한 타격을 피하려고 노력할 수밖에 없습니다. 정신은 현실이 얼굴을 바꾸고, 모든 증거에 다른 설명이 붙고, 세상이 다시 친숙하고 단순해지기를 간절히 바라고 있습니다. 소시엘은 동생에 대한 진실을 알고 싶다고 말합니다. 글쎄, 그는 못의 질서 캠프에서 그것을 찾을 수 있지만 그가 그곳에서 배운 것에 만족할 것 같지는 않습니다.",
    "e8255073-5add-464d-a2c8-2e9d43c511ad": "검은 마스크를 쓴 데몬이 희생자를 어디로 데려갔을까요? 알루시니라 어딘가에 숨어 있는 건 아닐까요? 이 어설픈 단서만으로도 소시엘은 앞으로 나아갈 수 있습니다. 그는 모든 고전 신화와 마찬가지로 불가능한 퀘스트인 동생을 찾겠다고 맹세했습니다. 그런 신화처럼 비극으로 끝나지 않기를 바랄 뿐입니다.",
    "904562a5-16c1-4995-8334-1045b4298aff": "다른 사람의 갑옷을 입고 다른 사람의 이름으로 뻔뻔스럽게 도시에 들어온이 남자는 누구입니까? 그는 자신이 누구이며 왜 자신을 트레버라고 부르는지 알아 내기 위해 질문을 받아야합니다."
}