{
    "36431583-90b7-4786-84a6-8797632977c8": "A Conversation with Sosiel",
    "cf697547-dbbd-4ef9-954a-26c66b2806d2": "A Conversation with Sosiel",
    "ee3ce8ab-742c-4dcb-abf7-afeb2a358237": "A Farewell",
    "b5ad4ccc-3133-417e-a192-50b7bfb214cf": "A liar cannot be trusted, but the brave cleric wants to get to the truth once and for all, even knowing the pain it will bring. What will the oathbreakers who betrayed his brother tell him?",
    "6f8cb4e2-0c1e-42f4-9bbc-1b1d590c9677": "A veil of silence has lifted — but there was nothing behind it for the young cleric. He still doesn't know what happened to Trever, or where to look for him. The only lead is the name of the Hellknight unit that the woman with his brother's shield had come from — the Extirpators. But finding a specific unit in the Worldwound is nearly as difficult as tracking down a single person.",
    "b58cd26a-ca37-405e-b487-7d5289380283": "Accompany Sosiel to the Martyr Zacharius's Cemetery",
    "5c334417-03de-4471-a88e-1587d3bfece8": "As the Hellknight leader, Regill should know the answer to Sosiel's question.",
    "2aae0112-76b9-4f52-8442-df3f9e52c6d5": "Demons and their followers are rarely satisfied with simply killing mortals. They often seek twisted ways to desecrate the memory of the fallen and break the morale of those who survive. A prime example of this vile mockery of the natural order is forcing Sosiel to fight through the reanimated corpses of his friends or die at their hands!",
    "fa563e48-9a6a-4c4b-8d01-3a3c077e7089": "Each crusader had their own reasons for joining the battle against the Abyss. What drives Sosiel Vaenic? Is it just the noble urge to save the world from the demonic invasion? Or are there personal motives behind his heroism?",
    "7c149b4c-4939-493b-8601-41f04d991392": "Enter the Nahyndrian League",
    "0a777991-5c2b-4a21-af2a-045bde62d15f": "Fight off the undead",
    "b094071f-2430-492a-a2a3-ea6c549a95a2": "Find and ask the Hellknight leader about the knight who carried Trever's shield",
    "86181f4f-c7de-4ef0-9f19-e7a6b221fcc6": "Find out the names of the masked demon's buyers",
    "578eba66-7f8a-40ae-bd04-f09b09e9e0b1": "Find the cultist",
    "9e7c09dd-7e43-42ba-a00e-ff31c693adcb": "From a Dead Woman's Hands",
    "2904253f-4d0f-4dc4-ab22-a8d9ad77f07b": "How did a shield that belonged to Sosiel's brother end up in the hands of a Hellknight? She is no longer here to answer any questions. But maybe her commanding officer or other Hellknights might know more.",
    "58f13f61-7d11-41e4-977a-160754049c24": "Interrogate the impostor again",
    "80af1a7f-be0f-46a3-bf30-e483d306c052": "Interrogate the impostor in Drezen's prison",
    "b0a933a6-4aee-4ed3-abb0-b018f50f56b3": "Is Sosiel even ready to meet his brother and find out the hard way what happens to people thrown into the pits of the Battlebliss Arena? Hardly. Though, ready or not, he must now face the champion. It is too late to turn back.",
    "2da1a2e7-bfc6-4dec-8a6f-e9be396191f6": "Night Gamblers",
    "fbf4fee3-a987-48f6-9fb2-218a87a9719e": "No mortals, dead or alive, can feel safe where the demons of the Abyss dwell. The young cleric Sosiel has learned this lesson in a particularly gruesome manner. Victory was bitter, but at least the dead may now finally rest.",
    "29ce49a7-7d04-4efc-b2bb-9488dfd07a5f": "Organize a meeting for Sosiel and his brother",
    "812f9f79-89ee-438f-9b30-8e352038783d": "Over the time he spent in Kenabres, Sosiel's brothers and sisters in faith became like a second family to him. Shelyn's faithful even bravely sacrificed themselves so that Sosiel could survive. The least he can do now is bid them farewell one last time, before leaving for war.",
    "55794869-00ef-4fc5-a404-a6f45d9a1f84": "Prisoner of the Abyss",
    "f0d0b1fa-c8fe-437b-8f63-d8e4b313ad11": "Save the townspeople from the cultist",
    "8551a73a-5a29-4f9f-ac8f-d7123d79d062": "So Trever really did join the Hellknights, and then he disappeared without a trace. No one has seen his body, but captivity among the demons is a fate far worse than death. What does the young cleric think of his brother now? Does he still want, despite everything, to see him again — or does he secretly hope that the fallen hero is no longer among the living?",
    "817c795a-fd8b-48f4-8daa-e29d9b4fba65": "Sosiel has recently taken up playing cards with soldiers in the graveyard at night. Could there be a dark reason behind the young cleric's choice of pastime?",
    "eca136c2-375e-4640-a8cd-725d36c8cf3d": "Sosiel is still waiting. It's time to learn any information from the newly arrived Hellknights.",
    "390e7a49-9621-49fb-9f26-13fc0976b5ca": "Sosiel vowed to find his brother even in the very depths of the Abyss — and he stayed true to his word. Was it worth it? Perhaps the young cleric would have been happier if he hadn't learned what the endless war had done to Trever. But who ever said that happiness was his goal? For better or worse, he has found what he was seeking and he now must decide how to live with it.",
    "c3617d1a-a0f8-4e0c-902f-9aa2d4f460e1": "Sosiel wants to discuss something important in private. He is waiting for the Commander at the Nexus.",
    "51ceb78d-4459-47ff-a4f2-ccb8e6409980": "Talk to Sosiel",
    "89deba11-6085-4ef3-9054-6d271a4db4c3": "Talk to Sosiel",
    "f25b9010-b581-47d8-8ad7-228fce5688d9": "Talk to Trever",
    "4c407623-bb6a-4f22-ab9c-97a3e056acd5": "Talk to the Battlebliss steward",
    "54084fd2-258a-4919-9f51-3154117b5bcb": "Talk to the demon in the black mask",
    "ef0cd13e-a40f-4329-b9ce-de4a321e5412": "Talk to the fugitives near the Lost Chapel",
    "a71b54b2-6bc6-4803-9750-247b641f2aef": "The Commander arrived just in time to stop a bloody sacrifice in the name of Baphomet. Still, the cultist is ready to fight, and defeating him won't be easy.",
    "a87530df-d517-4597-a98f-a0a0d2e168f6": "The Hellknights are dead — and the fake Trever was obviously counting on the Commander and Sosiel sharing their fate. His hopes were thwarted, but what matters even more is that Trever was not among the dead. But then where is he? It's time to hear the full story from the impostor.",
    "ae096bb0-888c-4718-9305-5501034aa0f8": "The Impostor",
    "7acda1e3-1641-4c87-8c33-1191ff653921": "The army begins its march from Kenabres. Many of those undertaking this journey will not return for a long time. Many more will not return at all. The young cleric still has one thing left to do in the city — bidding a final farewell to someone important to him.",
    "90be7bb2-2c8c-4269-81ac-1b47a844c4e9": "The conversation with the Hellknight has given Sosiel more questions than answers. It would be good to talk to him again to find out his thoughts on the matter.",
    "6e49204e-3dd6-48c0-95d7-ff7d1fc19939": "The cultist who reanimated the corpses of Sosiel's friends cannot have gone far. He is still lurking somewhere nearby, and the townsfolk have no idea how dangerous he is. He must be found, before he unleashes yet more horror.",
    "51f92318-05f2-4fbd-ab44-71c30b6c2211": "The demon in the black mask will not be telling anyone anything ever again. Still, Alushinyrra is not a deserted wasteland — quite the opposite, it's a lively city full of sharp eyes and even sharper ears. Someone around here must know who has been buying this demon's stock — and if Trever was among those slaves.",
    "3fced505-d022-474a-b3d7-5161c70c3395": "The last thing Sosiel Vaenic would like to see is his brother Trever wearing Hellknight armor. As usual, fate has played a cruel joke on him: a man entered the city wearing black armor and calling himself Trever Vaenic... But he is not Sosiel's brother. What has really happened to Trever? The liar will help uncover the truth.",
    "40308625-c88b-4b02-ba2d-d0d4289f8293": "The man once known as Trever Vaenic now bears the fear-inducing nickname \"The Dire One,\" the fearsome combatant of the Battlebliss Arena. It's possible to meet him — if one is brave enough to step into the ring.",
    "384f6968-a3a8-42ca-98f3-9aaa41218576": "The masked trader has been supplying gladiators to the Battlebliss Arena. This information narrows the search significantly. Now it's time to ask the arena steward if Trever managed to survive his battles.",
    "5593a31d-5077-44b7-9c41-5e20297788e6": "The soldiers who served with Trever said that he was kidnapped by a demon wearing a black mask. A masked demon is involved in the slave trade in Alushinyrra, which may or may not be a coincidence. Better ask him in person and uncover the truth.",
    "c2c05718-f08e-474b-9c7d-b3ba792ccef1": "The young cleric wants to discuss something important. It might be a good idea to hear what he has to say.",
    "fb8155fb-deaa-454a-ab3c-2eb7c2cd1928": "Visit the Extirpators' camp",
    "5704cd2f-d392-40a1-b488-85dfca9199de": "When mounting evidence points to a hideous truth — that one's worst nightmare has become a reality — the psyche cannot help but try to evade the imminent blow. The mind is so eager for reality to perform an about-face, for all the evidence to have some other explanation, for the world to become familiar and straightforward again. Sosiel says he wants to know the truth about his brother. Well, he will find it at the camp of the Order of the Nail — but it's unlikely he will be pleased by what he learns there.",
    "e8255073-5add-464d-a2c8-2e9d43c511ad": "Where did the demon in the black mask take his victim? Perhaps he is hiding out somewhere in Alushinyrra? Even this flimsy lead is enough for Sosiel to march onward. He vowed to find his brother — an impossible quest, just like all the classic myths. Let's just hope it won't end in tragedy like such myths usually do.",
    "904562a5-16c1-4995-8334-1045b4298aff": "Who is this man who brazenly entered the city under a false name and wearing another man's armor? He must be questioned to find out who he is and why he is calling himself Trever."
}