{
    "23ebf851-72fe-4adc-8a33-55ebebf816d0": "웬두아그와의 대화",
    "95acfe85-658a-4c13-a2ba-5780bee81a70": "웬두아그와의 대화",
    "cf22768e-0975-4fa6-9996-446a0887a4b7": "사바멜렉의 죽음의 장소에서 웬두아그와의 대화",
    "2f2f4098-5389-41e2-87d5-5eec99d65c48": "브롤리카이의 피에 중독된 몽그렐들의 독특한 특징인 특별한 감각은 웬두아그에게 그녀의 전 주인인 사바멜렉이 알루시니라 어딘가에 있다는 것을 암시합니다. 그녀의 직감은 사령관이 이 데몬을 찾아서 처리하는데 도움이 될 것입니다. 도시를 탐험하는 것이 좋은 출발점이 될 것 같습니다.",
    "852ec868-516d-4890-aba6-f51362e94463": "설에 따르면, 사바멜렉은 이즈에서 멀지 않은 폐허인 사원의 계곡에 몽그렐들을 숨기고 있다고 합니다. 사령관과 웬두아그는 너무 늦기 전에 그곳으로 가야합니다.",
    "39531334-b4eb-4b0a-8251-57a8de2c77d0": "사바멜렉의 저택에서 전투가 끝난 후, 웬두아그가 사령관에게 사적인 대화를 요청했습니다.",
    "3190f598-aad2-4f11-b1b4-2b9b1a34e6da": "피의 속삭임",
    "706203bf-5ccf-4eb0-8d7e-19aa7fa43a75": "데몬은 본질적으로 약속을 잘 지키지 않습니다. 그러나 자신의 이익을 위해 봉사할 때는 놀라울 정도로 일관성을 유지할 수 있습니다. 예를 들어, 웬두아그에게 몽그렐들을 납치하겠다고 약속한 데몬 사바멜렉은 그의 말대로 정확히 행동했습니다. 그는 다시 군대를 키우고 있지만 이번에는 몽그렐족 전체를 마음대로 다룰 수 있습니다.",
    "016159dc-ac1d-46a6-96de-e92e56cafaae": "상인 다이라와 거래",
    "f671ccb5-9b59-4ea0-8e25-7ddecdca17d3": "사바멜렉을 처치하라",
    "ff142ff3-795d-4ac3-bfa0-24f52c0cd3ca": "웬두아그와 함께 사바멜렉의 저택으로 들어가세요",
    "3cf5f38e-0d82-4754-b32e-05e236b7d357": "세상의 모든 힘은 그 근원에 연결되어 있다. 데몬들이 사냥꾼 웬두아그에게 행한 절차 중에 볼리카이 사바멜렉의 독이 그녀의 피에 들어가서 그녀에게 힘뿐만 아니라 강력한 데몬과의 연결도 부여했습니다. 이 연결은 이제 웬두아그에게 사바멜렉이 알루시니라 어딘가에 있으며 사냥꾼은 기회를 놓칠 수 없다고 말합니다.",
    "bc94055f-8cbf-4a11-8620-29bd77c7d6e2": "비밀 보호구역에서 란과 몽그렐들을 찾아라",
    "650fb011-1846-487e-a7b5-fee75b980f4c": "웬두아그와 함께 사바멜렉을 찾아라",
    "4448c598-cf0c-4d53-897c-af2e473507e6": "사바멜렉의 은신처 찾기",
    "27410daf-12ae-406c-924a-e084f8e6853e": "수십 년 동안, 몽그렐들은 지표면의 주민들과 분리 된 동굴에 숨어있었습니다. 사령관은 설과 이야기하여 십자군 원정에 참여하는 지하 십자군에 대해 늙은 족장이 어떻게 생각하는지 알아내야 합니다.",
    "96247563-2648-43b2-8e18-8450045c4adf": "웬두아그와 함께 네스홀름으로 가세요",
    "eb4fddd3-a3e1-4621-bcf9-5150a821063e": "웬두아그와 함께 사바멜렉와 몽그렐들을 찾으러 가자",
    "5ac180ab-fd7b-40e8-a90a-639d11728be1": "란은 더 이상 사령관의 계획을 방해하지 않고 부족의 마음의 평화를 방해하지 않을 것입니다. 이제 설에게 돌아가서 그에게 군대를 요구할 때입니다.",
    "9548c2d2-4b5d-4197-8bfb-9d0279c9f148": "젊은 사냥꾼 란은 부족 전체가 보는 앞에서 사령관과 웬두아그가 몽그렐들을 상대로 음모를 꾸미고 있다고 비난했습니다. 반대를 없애고 의심하는 이들을 침묵시키려면 란을 처리해야 합니다. 운 좋게도 그는 완벽한 기회를 제공했습니다. 그는 웬두아그에게 그들의 비밀 성소에서 열리는 결투에 도전했습니다.",
    "629da9a8-edb7-4520-af91-e4b5beb8eb85": "전투에서 승리",
    "d54744d4-6187-4fa2-9dfa-c62e898f12ac": "사바멜렉은 도전에 응하지 않았지만 그의 부하들은 초대받지 않은 손님들을 기꺼이 찢어 버릴 것입니다. 그들은 강하고 위험하며 데몬으로부터 얻은 힘은 정말 놀랍습니다. 접전이 될 것입니다.",
    "344c60e7-c409-4179-b504-7927b197b2d7": "사바멜렉은 패배했고, 몽그렐들은 그들의 조상들의 죄로 인해 충분히 고통받았습니다. 오늘부터 그들은 이 부패에서 스스로를 정화하도록 도와 준 영웅들을 기릴 것입니다. 그러나 이것이 그들이 마술처럼 치유된다는 의미는 아닙니다. 그러나 그것은 그들에게 희망 할 권리를줍니다.",
    "38e27789-d07c-41f8-b6be-9f142746c1f7": "사바멜렉은 사령관을 여러번 탈출했지만 지금 여기서 최후를 맞이해야합니다. 그의 마지막 전투의 시간이 왔습니다!",
    "d6eb8f3e-cad2-49c6-b139-8ef16ee099c3": "사바멜렉은 몽그렐족이 어떻게 생겨났는지에 대한 암울한 진실을 밝혀냈습니다. 이제 사령관의 명령에 따라 동굴을 떠나 지상으로 나온 부족들은 위험에 처해 있습니다. 그들의 사악한 창조자는 지하 십자군을 노예로 삼으려 하고 있으며, 이 데몬과의 새로운 만남이 임박했습니다.",
    "3c1c8f05-206f-4136-adb2-881f427dfa7d": "란의 비밀 성소에서 결투를 통해 란과의 논쟁을 해결하세요",
    "8c9cc949-17ff-487c-9145-df7b7ea9f668": "설과 대화",
    "f167e742-db0d-4873-9f01-fd91a2df010e": "설과 대화",
    "90e91c86-acb3-4649-ba86-6e409e97570c": "드레젠에서 설과 대화",
    "6d814678-0293-4c90-9f7e-3d123de2924a": "사령관이 상처의 황무지에서 쇠약하고 지친 설을 발견했습니다. 그는 어디에서 왔습니까?",
    "85a3eb41-50b3-47c1-804d-4c9d4084be77": "사령관은 란을 막고 웬두아그를 새로운 몽그렐 족장으로 만들었습니다. 설은 더 이상 동굴을 떠나는 것에 반대 할 이유가 없습니다.",
    "5abbc211-2172-41f0-a73a-bc2be3688973": "배신의 뿌리",
    "f809f3c5-e421-4bc6-b229-311bf859b422": "데몬 사바멜렉이 숨어있는 은신처가 발견되었습니다. 그 문에 걸린 주문으로 인해 몽그렐 만이 문을 열 수 있습니다. 그러나 그녀의 전 영주와의 근접성은 웬두아그를 미치게 만들고 있습니다. 그럼에도 불구하고 사령관은 은신처 안으로 들어가야 합니다.",
    "9a2934a0-c555-43b7-93fd-9bcd9b333481": "부족의 힘은 젊은 사냥꾼의 수와 실력에 따라 결정됩니다. 하지만 네스홀름 부족은 사냥꾼 란이 마음을 회복하기 위해 노력하고 있는 비밀 성역에 남은 사냥꾼이 거의 없습니다. 사령관은 {mf|그|그녀}의 미래의 전사를 찾기 위해 이곳으로 가야 합니다.",
    "dd6f66f0-b84c-4e06-9474-8a75d3caf290": "지하 성전사들이 제5차 성전에 합류하기 위해 동굴을 떠났습니다. 무적의 사냥꾼 웬두아그는 피와 불로 민족의 미래를 개척하기 위해 몽그렐 부족을 이끌고 큰 전투를 벌이고 있습니다.",
    "ac2f63ed-3e5c-4c42-87e7-12ac317a945e": "데몬들과의 전쟁은 필멸자들에게 모든 것을 요구하고 있습니다. 반동물적인 몽그렐들의 도움도 큰 도움이 되겠지만, 심연에 사는 인간들이 직접 뼈를 채취할 수 있다면 더할 나위 없이 좋겠지요. 웬두아그는 네스홀름을 방문하면 사령관을 위해 지하 성전사 군대 전체를 얻을 수 있다고 약속합니다.",
    "51f595f6-2929-4ec2-82f9-933c56aaaba6": "지하군",
    "1f1948af-64c8-4410-aaf4-6d71fc3e0f15": "웬두아그는 사령관과 개인적으로 이야기해야 한다고 주장합니다. 그리고 그 대화는 사바멜렉이 패배 한 곳에서 이루어져야한다고 주장합니다.",
    "233c5f69-563c-4c16-b0a4-800c0b3d24aa": "웬두아그의 직감은 어퍼 시티로 이어졌습니다. 사바멜렉은 웅장한 저택 중 하나에 정착했을 것입니다. 그토록 뛰어난 힘을 가진 데몬에게는 아주 당연한 일이죠. 사령관이 {mf|그|그녀}의 희생자에게 가까워지고 있습니다."
}