{
    "23ebf851-72fe-4adc-8a33-55ebebf816d0": "A Conversation with Wenduag",
    "95acfe85-658a-4c13-a2ba-5780bee81a70": "A Conversation with Wenduag",
    "cf22768e-0975-4fa6-9996-446a0887a4b7": "A Talk with Wenduag in the Place of Savamelekh's Demise",
    "2f2f4098-5389-41e2-87d5-5eec99d65c48": "A special feeling, which is perhaps a unique feature of mongrels poisoned with the vrolikai's blood, suggests to Wenduag that Savamelekh, her former master, is somewhere in Alushinyrra. Her gut feeling will help the Commander to find this demon and deal with him. Exploring the city seems a good place to start.",
    "852ec868-516d-4890-aba6-f51362e94463": "According to Sull, Savamelekh is hiding the mongrels in the Valley of Temples, ruins not far from Iz. The Commander and Wenduag should go there before it's too late.",
    "39531334-b4eb-4b0a-8251-57a8de2c77d0": "After the battle in Savamelekh's mansion, Wenduag has asked the Commander for a private conversation.",
    "3190f598-aad2-4f11-b1b4-2b9b1a34e6da": "Blood Whispers",
    "706203bf-5ccf-4eb0-8d7e-19aa7fa43a75": "By their nature, demons are not prone to keeping their promises. However, when it comes to serving their own interests, they can be surprisingly consistent. For instance, the demon Savamelekh, who promised Wenduag that he would abduct the mongrels, did exactly as he said. He is raising an army again, but this time he has the entire mongrel people at his disposal.",
    "016159dc-ac1d-46a6-96de-e92e56cafaae": "Deal with Dyra the trader",
    "f671ccb5-9b59-4ea0-8e25-7ddecdca17d3": "Defeat Savamelekh",
    "ff142ff3-795d-4ac3-bfa0-24f52c0cd3ca": "Enter Savamelekh's mansion with Wenduag",
    "3cf5f38e-0d82-4754-b32e-05e236b7d357": "Every power in the world is connected to its source. During the procedure that the demons performed on Wenduag the huntress, the poison of the vrolikai Savamelekh entered her blood and endowed her not only with power, but also a connection with the powerful demon. This connection is now telling Wenduag that Savamelekh is somewhere in Alushinyrra, and the huntress cannot miss her chance.",
    "bc94055f-8cbf-4a11-8620-29bd77c7d6e2": "Find Lann and the savage mongrels in the secret sanctuary",
    "650fb011-1846-487e-a7b5-fee75b980f4c": "Find Savamelekh together with Wenduag",
    "4448c598-cf0c-4d53-897c-af2e473507e6": "Find Savamelekh's lair",
    "27410daf-12ae-406c-924a-e084f8e6853e": "For decades, the mongrels have hidden in caves, separated from the denizens of the surface. The Commander must speak to Sull and find out what the old chief thinks about the underground crusaders participating in the crusade.",
    "96247563-2648-43b2-8e18-8450045c4adf": "Go to Neathholm with Wenduag",
    "eb4fddd3-a3e1-4621-bcf9-5150a821063e": "Go with Wenduag to find Savamelekh and the mongrels",
    "5ac180ab-fd7b-40e8-a90a-639d11728be1": "Lann will no longer interfere with the Commander's plans and won't disturb the tribe's peace of mind. It's time to return to Sull and demand an army from him.",
    "9548c2d2-4b5d-4197-8bfb-9d0279c9f148": "Lann, a young hunter, accused the Commander and Wenduag of plotting against the mongrels in front of the whole tribe. To eliminate dissent and silence the doubtful, Lann must be dealt with. He has luckily provided the perfect opportunity — he has challenged Wenduag to a duel that will take place in their secret sanctuary.",
    "629da9a8-edb7-4520-af91-e4b5beb8eb85": "Prevail in the battle",
    "d54744d4-6187-4fa2-9dfa-c62e898f12ac": "Savamelekh did not take up the challenge, but his henchmen will be happy to tear the uninvited guests to pieces. They are strong and dangerous, and the power they have acquired from demons is stunning indeed. It will be a close fight.",
    "344c60e7-c409-4179-b504-7927b197b2d7": "Savamelekh has been defeated, and the mongrels have suffered enough for the sins of their fathers. From this day on, they will honor the heroes who helped them cleanse themselves of this corruption. However, this does not mean they are magically cured. But it gives them the right to hope.",
    "38e27789-d07c-41f8-b6be-9f142746c1f7": "Savamelekh has escaped the Commander several times, but he must meet his end here and now. The time has come for his final battle!",
    "d6eb8f3e-cad2-49c6-b139-8ef16ee099c3": "Savamelekh revealed the grim truth about how the mongrel people came to be. Now their tribes, who left their caves and came to the surface at the Commander's behest, are in danger. Their sinister creator seeks to enslave the underground crusaders, so a new encounter with this demon is imminent.",
    "3c1c8f05-206f-4136-adb2-881f427dfa7d": "Settle the argument with Lann in a duel in his secret sanctuary",
    "8c9cc949-17ff-487c-9145-df7b7ea9f668": "Talk to Sull",
    "f167e742-db0d-4873-9f01-fd91a2df010e": "Talk to Sull",
    "90e91c86-acb3-4649-ba86-6e409e97570c": "Talk to Sull in Drezen",
    "6d814678-0293-4c90-9f7e-3d123de2924a": "The Commander has found Sull, emaciated and exhausted, in the wastelands of the Wound. Where did he come from?",
    "85a3eb41-50b3-47c1-804d-4c9d4084be77": "The Commander stopped Lann and made Wenduag the new mongrel chief. Sull no longer has any reason to oppose leaving the caves.",
    "5abbc211-2172-41f0-a73a-bc2be3688973": "The Root of Betrayal",
    "f809f3c5-e421-4bc6-b229-311bf859b422": "The lair in which the demon Savamelekh is hiding has been found. The spell on its doors allows only a mongrel to open them. However, the proximity to her former lord is driving Wenduag mad. And yet, the Commander must venture inside the lair.",
    "9a2934a0-c555-43b7-93fd-9bcd9b333481": "The strength of a tribe is determined by the number and skill of its young hunters. But the Neathholm tribe has almost none of them left — many are in the secret sanctuary where Lann the hunter is trying to restore their minds. This is where the Commander must go to seek {mf|his|her} future warriors.",
    "dd6f66f0-b84c-4e06-9474-8a75d3caf290": "The underground crusaders have left their caves to join the Fifth Crusade. Wenduag, the invincible huntress, is leading the mongrels tribes to a great battle, to forge the future of her people in blood and fire.",
    "ac2f63ed-3e5c-4c42-87e7-12ac317a945e": "The war against the demons is demanding everything of the mortals. Even the help of the half-animal mongrels would make a difference — it is even better that their people have a bone of their own to pick with the dwellers of the Abyss. Wenduag promises that visiting Neathholm might mean getting an entire army of underground crusaders for the Commander.",
    "51f595f6-2929-4ec2-82f9-933c56aaaba6": "Underground Army",
    "1f1948af-64c8-4410-aaf4-6d71fc3e0f15": "Wenduag insists that she needs to talk to the Commander in private. And that the conversation must happen where Savamelekh was defeated.",
    "233c5f69-563c-4c16-b0a4-800c0b3d24aa": "Wenduag's gut feeling led to the Upper City. Savamelekh must have settled in one of the magnificent mansions — quite natural for a demon of such outstanding power. The Commander is getting closer to {mf|his|her} victim."
}