{
    "505604bb-226d-4a59-9a13-969e3b1bf7ec": "A Conversation with Woljif",
    "817209bf-2db4-4d1a-a67a-40bd48929f5f": "A red-haired tiefling who wears a green cloak is the traitor. Now all that remains is to put the pieces together and expose the culprit.",
    "5832cba2-8425-49e0-aead-19b7397c3996": "Be careful what you wish for. Woljif Jefto, who has dreamed of power his whole life, now finds himself its unwilling pawn: on the one side, he is under threat from cultists, who still see him as their oracle, while on the other side, he is being pursued by Voetiel, who wants the Moon of the Abyss. After encountering the Commander, the young tiefling decided to pit servants against master and go to meet Voetiel — at a clearing by a bend in a dried-up river.",
    "a8f938d3-4e51-4fe7-89f2-62927bc70b6f": "Bring Woljif to the abandoned mansion",
    "b20c5a54-afa8-4044-a14d-451f0cff5010": "Crescent of the Abyss",
    "fe1be5bf-a529-4371-9c5e-29e6481004ca": "Dark Moon Rising",
    "31bb0767-cb72-4a6b-83ca-9c7347c63c90": "Deduce the traitor's identity",
    "faa4f807-0174-4406-8f60-ce1f719a6c50": "Find Voetiel",
    "f3c8dce6-940f-4a6f-b1b8-92cb2aee2ab2": "Go to the abandoned mansion in the Upper City",
    "b28b7de9-4d16-403a-9acf-ce74c966c0f3": "In the criminal underworld, there is no concept of justice as honest people would understand it. The young thief Woljif knows this perfectly, and he has no desire to appear before his associates without well-armed backup. But can the charges lobbied against a man infamous for his disloyalty truly be unfounded?",
    "93ddd263-e47e-44d3-8ee1-2a541de9d3b7": "Irabeth is sure that the informant was a tiefling with long horns. Perhaps the sentinel golem in Ancientries and Wonders can offer more information.",
    "f72bdfac-9266-4743-81dc-732c7102f062": "Irabeth may know the name of the person who tipped off the Eagle Watch about the shop robbery.",
    "8e37e446-fb06-430c-957d-ad2f0b5f6c72": "Loyalty has never been Woljif Jefto's strong suit. However, he should be commended for his self-restraint: he ran from the Commander during the gargoyle attack, but only after traveling with {mf|him|her} almost the whole way to Drezen. How far could he have gotten? It is not impossible that the Commander will soon find out. When people like Woljif get into trouble, they usually hurry back to the people they previously betrayed.",
    "e65a2f1a-53be-46a1-af30-4bb51480a4df": "None of the thieflings are in any hurry to confess to being the traitor. Gathering incontrovertible evidence is the only way to prove that Woljif is not the culprit, and to deduce the identity of the real traitor.",
    "fef49388-436b-4637-b89f-fb21a88dbd20": "Observe Ygefeles's enticement of Woljif",
    "d8b0c8b1-e599-4d24-88a5-b39f8ec4adf7": "Often when in their native land, people begin to feel a special connection to it, even if they have never seen those particular surroundings before. Ever since he arrived in the Abyss, the home of his ancestor, Woljif has been hearing the voice of Ygefeles calling to him. On this occasion, the thief who has always sought to escape all shackles placed upon him, including those of loyalty, chose to show loyalty to the Commander. Will the Commander respond in kind by following him to the dead demon's abode?",
    "6200fcde-7f3b-46d4-b8c8-5caa68736f4c": "Stolen Moon",
    "1a64638b-af9b-49ac-88da-83370e0f1f70": "Talk to Woljif",
    "a9fc6807-b9a0-4326-a194-b7757b16f722": "Talk to Woljif in private",
    "d9de054a-6932-4723-8d4c-f424f0f18bdf": "Talk to sister Kerismei",
    "ed6648a6-7271-450f-aa69-37e61d81bffb": "The Moon of the Abyss, which originally belonged to the Jefto family, has ended up in Woljif's keeping. Whether this is justified is debatable, but nevertheless, Woljif has held on to what he claims is his. In the criminal underworld, that is enough to consider him the rightful owner by law — insofar as people of that ilk understand the concept of \"law.\"",
    "b8c400c6-2687-4749-a29f-4e0a2e1ebe97": "The head of the thiefling gang in Kenabres wants to talk to Woljif. Suspecting that something shifty is afoot, Woljif categorically refuses to go to the meeting alone.",
    "41594c34-25ed-407e-bcc2-a10cc7ffc7b6": "The herald senses that one of the Commander's companions requires help. The Commander must go to the Nexus to find out what is happening.",
    "27ff43c2-35c6-4206-a394-d76249b3f0c2": "The path to one's true self is different for everyone. Woljif's path is far from over, but an important milestone has been passed. He has accepted the part of his dual nature closest to his inner essence, and forever rid himself of his illusions about who he could become. This could be an inspiring and instructive tale, but unfortunately (or fortunately), this tiefling does not have the makings of an epic hero and is of little interest other than as a curious example of cross-species breeding.",
    "1650e175-9ea1-4a2e-9a45-55e38cad419b": "The ploy worked, but the Commander's victory was not absolute. The opponents were routed, but Voetiel, servant of Hepzamirah, managed to escape to lick his wounds. It is no surprise that Woljif is still concerned and wishes to speak to the Commander in private.",
    "247f07d8-d9e9-49e1-aa85-2d17b18cf0a6": "The sentinel golem saw a dark-skinned, red-haired tiefling man with straight horns, but golems have limited memory: better find the shop's owner and ask him.",
    "9cd8f290-649b-4d20-8df1-4d1c777307e8": "The traitor is no longer putting the thieflings at risk and Woljif has been cleared of all charges, but the Moon of the Abyss is gone and is possibly en route to its new owner. The tale of distrust and treachery is at an end, however Woljif still wants to discuss something with the Commander in private.",
    "6b3741a9-fc2f-44f3-b117-039bcbcdf6d3": "Voetiel has no plans for peaceful negotiations — typical for an enraged glabrezu. There is only one course of action left — killing him.",
    "94246dc7-0b94-4771-b499-a6d6fce38624": "Voetiel set up an ambush in an abandoned mansion, determined to kill both Woljif and the Commander in one stroke. He must be dealt with, once and for all.",
    "76fc33ff-95d3-4bd6-895f-48265aab914d": "Wait for events to unfold",
    "da090f3e-74c2-48d0-b495-601ee1529aaa": "Woljif clearly staged this performance for a reason. But how is he planning to explain all of this?",
    "442910da-68eb-440b-8e78-d9d352fe5e53": "Woljif fled, but even a tiefling as slippery as him cannot hope to survive long in the Worldwound on his own. Perhaps the Commander will see Woljif again before {mf|he|she} has time to miss his endless stream of inane chatter.",
    "18e68c4b-1c58-4929-83ba-c44d3ff003f2": "Woljif has admitted that he is planning to run away yet again. This time, to find his inheritance. Such honesty from the tiefling is commendable. Perhaps the Commander will want to help {mf|his|her} longtime companion in his search, and go with him to Ygefeles's abandoned mansion.",
    "81cd5394-883f-4b43-944d-126f8f0441e9": "Woljif's grandfather, the demon Ygefeles, thought he could seduce his grandson with promises of unprecedented strength and power. Of course, his true intentions are now clear, but Woljif is hesitant. The Commander may accompany Woljif to see what the demon is offering and help the tiefling make a decision. That is, assuming the Commander does not wish to be rid of his chatty companion.",
    "010e1589-be83-4b5c-a1d9-ac80f972a6d7": "Woljif, the master of getting others to do his dirty work for him, took advantage of the Commander's help and once again emerged unscathed from a sticky situation. Perhaps recent events will make him a more valuable member of society... but it seems unlikely."
}