{
    "505604bb-226d-4a59-9a13-969e3b1bf7ec": "월지프와의 대화",
    "817209bf-2db4-4d1a-a67a-40bd48929f5f": "녹색 망토를 입은 붉은 머리의 티플링이 배신자입니다. 이제 남은 것은 조각을 모아 범인을 폭로하는 것입니다.",
    "5832cba2-8425-49e0-aead-19b7397c3996": "소원을 빌 때 조심하세요. 평생 권력을 꿈꿔온 월지프 제프토는 이제 원치 않는 졸이 되어 버렸습니다. 한쪽에서는 여전히 그를 오라클으로 여기는 이교도들의 위협을 받고 있고, 다른 한쪽에서는 심연의 달을 노리는 보에티엘의 추격을 받고 있습니다. 사령관을 만난 후, 젊은 티플링은 하인들과 주인을 대적하기로 결심하고 메마른 강가의 구부러진 공터에서 보에티엘을 만나러 갑니다.",
    "a8f938d3-4e51-4fe7-89f2-62927bc70b6f": "월지프를 버려진 저택으로 데려오세요",
    "b20c5a54-afa8-4044-a14d-451f0cff5010": "심연의 초승달",
    "fe1be5bf-a529-4371-9c5e-29e6481004ca": "다크 문 라이징",
    "31bb0767-cb72-4a6b-83ca-9c7347c63c90": "배신자의 정체를 추리하세요",
    "faa4f807-0174-4406-8f60-ce1f719a6c50": "보에티엘 찾기",
    "f3c8dce6-940f-4a6f-b1b8-92cb2aee2ab2": "어퍼 시티의 버려진 저택으로 가세요",
    "b28b7de9-4d16-403a-9acf-ce74c966c0f3": "범죄 지하 세계에는 정직한 사람들이 이해하는 정의라는 개념이 없습니다. 젊은 도둑 월지프는 이 사실을 완벽하게 알고 있으며, 잘 무장된 지원 없이는 동료들 앞에 나타나고 싶지 않습니다. 하지만 불충실함으로 악명 높은 이 남자에게 로비를 했다는 혐의가 과연 근거가 없는 것일까요?",
    "93ddd263-e47e-44d3-8ee1-2a541de9d3b7": "이라베스는 정보원이 긴 뿔을 가진 티플링이라고 확신합니다. 아마도 고대 불가사의의 센티넬 골렘이 더 많은 정보를 제공 할 수있을 것입니다.",
    "f72bdfac-9266-4743-81dc-732c7102f062": "이라베스는 상점 강도에 대해 이글 워치에 제보 한 사람의 이름을 알고있을 것입니다.",
    "8e37e446-fb06-430c-957d-ad2f0b5f6c72": "충성심은 월지프 제프토의 강점이 아니었죠. 하지만 그는 가고일 공격 당시 사령관으로부터 도망쳤지만, {mf|그|그녀}와 함께 드레젠까지 거의 모든 길을 여행한 후에야 자제력을 발휘한 점은 칭찬받아야 합니다. 그가 얼마나 멀리 갈 수 있었을까요? 사령관이 곧 알아낼 것이 불가능하지 않습니다. 월지프와 같은 사람들은 곤경에 처하면 보통 이전에 배신했던 사람들에게 서둘러 돌아갑니다.",
    "e65a2f1a-53be-46a1-af30-4bb51480a4df": "도둑들 중 누구도 반역자라고 자백하는데 서두르지 않습니다. 논란의 여지가 없는 증거를 수집하는 것이 월지프가 범인이 아니라는 것을 증명하고 진짜 배신자의 정체를 추론할 수 있는 유일한 방법입니다.",
    "fef49388-436b-4637-b89f-fb21a88dbd20": "이게펠레스가 월지프를 유혹하는 것을 관찰하세요",
    "d8b0c8b1-e599-4d24-88a5-b39f8ec4adf7": "사람들은 종종 자신의 고향에 오면 그 특정 환경을 한 번도 본 적이 없는데도 특별한 유대감을 느끼기 시작합니다. 월지프는 조상의 고향인 심연에 도착한 이후부터 이게펠레스가 자신을 부르는 목소리를 들었습니다. 충성심을 포함한 모든 족쇄에서 벗어나고자 했던 도둑은 이번 기회에 사령관에게 충성을 다하기로 결심합니다. 사령관은 그를 따라 죽은 데몬의 거처로 향할까요?",
    "6200fcde-7f3b-46d4-b8c8-5caa68736f4c": "도난당한 달",
    "1a64638b-af9b-49ac-88da-83370e0f1f70": "월지프와 대화",
    "a9fc6807-b9a0-4326-a194-b7757b16f722": "월지프와 비공개로 대화",
    "d9de054a-6932-4723-8d4c-f424f0f18bdf": "케리스메이 자매와 대화",
    "ed6648a6-7271-450f-aa69-37e61d81bffb": "원래 제프토 가문의 소유였던 심연의 달이 월지프의 소유가 되었습니다. 이것이 정당한지 여부는 논란의 여지가 있지만, 그럼에도 불구하고 월지프는 자신의 것이라고 주장하는 것을 붙잡고 있습니다. 범죄 지하 세계에서는 \"법\"이라는 개념을 이해하는 사람들이 있는 한, 법에 따라 그를 정당한 소유자로 간주하기에 충분합니다\"",
    "b8c400c6-2687-4749-a29f-4e0a2e1ebe97": "케나브레스의 도둑 갱단 우두머리가 월지프와 대화를 원합니다. 뭔가 수상한 일이 벌어지고 있다고 의심하는 월지프는 혼자 회의에가는 것을 단호하게 거부합니다.",
    "41594c34-25ed-407e-bcc2-a10cc7ffc7b6": "전령은 사령관의 동료 중 한 명이 도움이 필요하다는 것을 감지합니다. 사령관은 무슨 일이 일어나고 있는지 알아 내기 위해 넥서스로 가야합니다.",
    "27ff43c2-35c6-4206-a394-d76249b3f0c2": "진정한 자아로 가는 길은 사람마다 다릅니다. 월지프의 길은 아직 끝나지 않았지만 중요한 이정표는 통과했습니다. 그는 내면의 본질에 가장 가까운 자신의 이중성을 받아들이고 자신이 어떤 사람이 될 수 있을지에 대한 환상을 영원히 떨쳐버렸습니다. 이것은 고무적이고 교훈적인 이야기가 될 수 있지만 불행히도 (또는 다행스럽게도) 이 티플링은 서사시적인 영웅이 아니며 종간 번식의 흥미로운 예 외에는 거의 관심이 없습니다.",
    "1650e175-9ea1-4a2e-9a45-55e38cad419b": "계략은 성공했지만 사령관의 승리가 절대적인 것은 아니었다. 적들은 격퇴되었지만 헵자미라의 하인 보에티엘은 상처를 핥기 위해 탈출에 성공했습니다. 월지프가 여전히 우려하고 사령관과 개인적으로 이야기하고 싶어하는 것은 놀라운 일이 아닙니다.",
    "247f07d8-d9e9-49e1-aa85-2d17b18cf0a6": "센티널 골렘이 곧은 뿔을 가진 검은 피부의 붉은 머리 티플링 남자를 봤지만 골렘은 기억력이 제한되어 있으니 가게 주인을 찾아서 물어보세요.",
    "9cd8f290-649b-4d20-8df1-4d1c777307e8": "배신자는 더 이상 도둑들을 위험에 빠뜨리지 않고 월지프는 모든 혐의를 벗었지만, 심연의 달은 사라져 새 주인에게로 향하고 있을지도 모릅니다. 불신과 배신의 이야기는 끝났지만 월지프는 여전히 사령관과 개인적으로 상의하고 싶어 합니다.",
    "6b3741a9-fc2f-44f3-b117-039bcbcdf6d3": "보에티엘은 평화로운 협상을 할 계획이 없습니다. 분노한 글라브레주에게 전형적인 일입니다. 남은 행동은 그를 죽이는 것뿐입니다.",
    "94246dc7-0b94-4771-b499-a6d6fce38624": "보에티엘은 월지프와 사령관을 한 번에 죽이기로 결심하고 버려진 저택에 매복을 설치했습니다. 그는 단번에 처리해야합니다.",
    "76fc33ff-95d3-4bd6-895f-48265aab914d": "이벤트가 전개될 때까지 기다립니다",
    "da090f3e-74c2-48d0-b495-601ee1529aaa": "월지프는 분명히 이유가 있어서 이 공연을 무대에 올렸습니다. 하지만 그는 이 모든 것을 어떻게 설명할 계획일까요?",
    "442910da-68eb-440b-8e78-d9d352fe5e53": "월지프는 도망쳤지만, 그처럼 미끌미끌한 티플링도 혼자서는 세계상처에서 오래 살아남을 수 없다. 아마도 사령관은 {mf|그|그녀}의 그의 끝없는 수다를 놓치기 전에 월지프를 다시 보게 될 것입니다.",
    "18e68c4b-1c58-4929-83ba-c44d3ff003f2": "월지프가 또다시 가출을 계획하고 있다고 인정했습니다. 이번에는 유산을 찾기 위해. 티플링의 그런 정직함은 칭찬할 만합니다. 아마도 사령관은 {mf|그|그녀}의 오랜 동료를 도와 이게펠레스의 버려진 저택으로 함께 가기를 원할 것입니다.",
    "81cd5394-883f-4b43-944d-126f8f0441e9": "월지프의 할아버지 데몬 이게펠레스는 전례 없는 힘과 권력을 약속하며 손자를 유혹할 수 있다고 생각했습니다. 물론 이제 그의 진짜 의도는 분명해졌지만 월지프는 망설이고 있습니다. 사령관은 월지프와 동행하여 데몬이 무엇을 제안하는지 확인하고 티플링이 결정을 내릴 수 있도록 도울 수 있습니다. 즉, 사령관이 수다스러운 동료를 없애고 싶지 않다고 가정합니다.",
    "010e1589-be83-4b5c-a1d9-ac80f972a6d7": "다른 사람에게 자신의 더러운 일을 맡기는데 능한 월지프는 사령관의 도움을 받아 다시 한 번 곤경에서 무사히 빠져나왔다. 아마도 최근의 사건으로 인해 그는 더 가치있는 사회 구성원이 될 것입니다.. 그러나 그럴 것 같지는 않습니다."
}