{
    "a25b63e0-7b6a-4393-b8ee-53c0c02150ef": "A creature with the {g|Encyclopedia:Fast_Healing}fast healing{/g} {g|Encyclopedia:Special_Abilities}special ability{/g} regains {g|Encyclopedia:HP}hit points{/g} at an exceptional rate. Fast healing continues to function even if the creature is {g|Encyclopedia:Injury_Death}unconscious{/g} or has less than zero hit points, as long as it's alive. If the creature dies, the effects of fast healing end immediately.",
    "94f61b70-77cb-4932-a339-dfadcbb1c240": "At 1st rank and every odd mythic rank thereafter, select one new mythic ability.",
    "73d63406-a783-4f88-8d11-53de60c3ba2a": "At 1st rank of the character's mythic progression, they need to select their first ascension ability. This ability is usually closely tied to the source of the character's mythic powers. It does not determine the character's choice of an actual mythic path later, but the source of the powers and the mythic path are closely linked. The character must be aware of their connection to the source to select the ability linked to it.",
    "829914e8-409e-4058-b11e-09a9a9782a5e": "Bypass Epic Damage Reduction",
    "105af86f-a84b-46d0-9488-402ae852d8d5": "Fast Healing",
    "37eb4f66-7753-4ca8-abc5-b4b392399dfe": "First Ascension",
    "5937bff6-3c92-4cd6-aab1-cbbaa2da66f2": "Hard to Kill",
    "455f6ca7-8716-42e6-be99-8f4c35cff41b": "Inevitable Fate",
    "d175b809-3688-4a9f-b6fb-9f13d48eb3a8": "Mythic Ability",
    "3613d926-ef9f-4444-8feb-644d565c80b4": "Mythic Companion",
    "079476bf-044c-4333-94f5-b51fc746ee77": "Mythic Feat",
    "c73bcb3f-5031-40ec-9e11-fc3fd7ced69e": "Mythic Hero",
    "cd79436d-de5d-4569-b97c-a5b49f252e01": "Mythic characters gain mythic {g|Encyclopedia:Feat}feats{/g} every even mythic rank. These feats can be selected only as part of mythic advancement, not as part of a character's normal advancement or in place of any other bonus feat.\nMost mythic feats require a non-mythic feat as a prerequisite. These mythic feats enhance the benefits of their prerequisite feats, making them truly awe-inspiring. If a character doesn't possess any of the necessary prerequisite feats when she gains a mythic feat, she can wait to select a mythic feat until the next time she gains a mythic rank or level.",
    "28208854-3ae7-4361-b883-36a3768e608d": "Mythic heroes are set apart from their contemporaries, capable of amazing feats of courage in the face of overwhelming odds. In spite of this, they're still similar in many ways to other adventurers. They have hit points, an armor class, and saving throws — in fact, most of their statistics are comparable to non-mythic characters of an equal level. Where mythic characters differ is in the special mythic abilities. These abilities enhance mythic characters both in and out of battle, allowing them to take part in extraordinary, larger-than-life adventures.",
    "49e3f708-195b-4c5c-8cbd-d90b535aec34": "You are imbued with mythic powers. Once per day you can activate this power to gain the following effects for 10 minutes:\nYou get a +1 mythic {g|Encyclopedia:Bonus}bonus{/g} to {g|Encyclopedia:Attack}attack rolls{/g} per 3 mythic ranks. Your attacks deal additional 10% {g|Encyclopedia:Energy_Damage}divine damage{/g}. All offensive {g|Encyclopedia:Spell}spells{/g} you cast also deal additional 10% divine damage.\nYou get 10% fortification per 2 mythic ranks (as usual, this effect doesn't stack with fortification gained from other sources), {g|Encyclopedia:Damage_Reduction}DR{/g} 1/- per 2 mythic ranks, and {g|Encyclopedia:Energy_Resistance}resistance{/g} 2 per mythic rank against acid, fire, electricity, sonic and cold damage.\nFor every 3 mythic ranks, the {g|Encyclopedia:Saving_Throw}save{/g} {g|Encyclopedia:DC}DC{/g} against spells you cast is increased by 1. You gain +1 per 3 mythic ranks bonus to {g|Encyclopedia:Caster_Level}caster level{/g} {g|Encyclopedia:Check}checks{/g} made to overcome {g|Encyclopedia:Spell_Resistance}spell resistance{/g}.\nAll {g|Encyclopedia:Healing}healing{/g} spells you cast additionally heal 2 points of damage per mythic rank, and grant the target {g|Encyclopedia:Fast_Healing}Fast Healing{/g} equal to your mythic rank for 5 {g|Encyclopedia:Combat_Round}rounds{/g}.",
    "5b7c5866-fa54-485f-bfcc-f3c303b78c66": "You don't die until your total number of negative {g|Encyclopedia:HP}hit points{/g} becomes equal to or greater than double your {g|Encyclopedia:Constitution}Constitution{/g} score.",
    "4517d79b-e178-4f89-90eb-cf0a6e6e13f5": "Your mythic powers allow you to bypass {g|Encyclopedia:Damage_Reduction}damage reduction{/g} N/Epic."
}