{
    "0d26d499-2848-48c8-9b34-8ce79bc6b68e": "A single insect of Deskari's swarm has nested in the Commander's body — it is far too small to kill or subjugate {mf|him|her}, but quite enough to ruin {mf|his|her} life. {mf|He|She} could have crushed the little spy between {mf|his|her} fingernails, if only {mf|he|she} had known which of {mf|his|her} tiny companions was Deskari's servant. How can the Commander fend off this attack on {mf|his|her} body, mind, and soul?",
    "c6d11163-d594-4acb-b936-da7b5ff856e0": "Add +2 to the Difficulty Class for all saving throws against spells from the Necromancy school of magic you cast.",
    "0c19babe-bc84-4ad6-a6bb-c9bea537215b": "An especially valuable locust has deserted Deskari's swarm — a priestess called Anemora, a deranged preacher of the delight of being devoured. She knows a great deal about her master's secrets, of which ordinary cultists remain ignorant. Now she is hiding somewhere on the outskirts of Iz, and she will find the Commander on her own. A meeting with Anemora could give the Commander the key to victory over Deskari.",
    "238d0bfc-2fc7-4a75-ab09-01671d1b8541": "Armed to the Teeth",
    "baec86d9-33ed-45d7-9bfe-bd058256097d": "Countless Swarm",
    "e395bf13-5a6e-4471-9169-706467139d43": "Dark Revelation",
    "ab1ebf7e-fed2-46c1-82a1-2d498c0484dc": "Doom of All Things",
    "e01f1317-7091-4b89-9872-a9b10ecee0a9": "Doom of Demons",
    "1ef8bfb8-8ca0-4e61-a133-600503ff350e": "Eliminate the Echo of Deskari",
    "57439924-f9ad-4881-aff3-79fa63a891d2": "Favor of the Gods",
    "0e725451-2380-40b6-a45c-92bd0628ada0": "Find the grown vescavor queen in Drezen and eliminate her.",
    "3e480bff-ec92-4d3a-aa6c-c725442fb1ad": "Get rid of Deskari's influence",
    "3860f3fa-dd94-462e-8883-aa81bcef9d7b": "Go to the Rasping Rifts",
    "b835062c-e2ad-4c50-a130-3f929d4062b4": "How unexpected. Izyagna, She of the Sevenfold Swarm, is immeasurably weaker than Deskari. When they were in conflict, the demon lord did not destroy her, but only because he did not wish to anger her patroness, Lamashtu. But, as it turned out, he did not let her go completely unpunished. Yet another swarm in the Commander's path — it may not be the strongest, but it hates Deskari with a passion. What is Izyagna prepared to do to help the enemy of her enemy?",
    "b094bee9-166c-4af7-bad7-23451957dc87": "Izyagna's secret has helped the Commander to complete {mf|his|her} transformation into the swarm. The Commander... Should {mf|he|she} even be called by that title now? What does this creature have in common with the mortal who was named the \"commander of the crusade\"? These words hold no meaning at all now, for there is no crusade. Now this is a war between two swarms — the young and bold versus the old and cautious. From the mortals' point of view, this is now a fight between two monsters, and whichever emerges victorious will quickly turn its sights on mortalkind.",
    "b39a66e6-02e7-489e-b479-53648d3500dd": "Learn Izyagna's secret",
    "81a79b99-c9cb-4d73-866e-d351d661c6fd": "Majesty in Minuscule",
    "1e96b63b-a720-4b74-98ac-61ce28601040": "Maw of the Swarm",
    "9ec130d9-eab5-4690-8584-869a2c535b18": "Meet Anemora on the outskirts of Iz",
    "a1a74feb-16c8-46c2-871d-422be9b00982": "Multiply a negligible value by an infinitely large number. What you get is a crude mathematical model of a swarm — a living (and deadly) paradox. Of course, to achieve a deeper understanding of this phenomenon, one requires more sophisticated formulas. For instance, we are currently observing a single locust from a powerful and ancient swarm that has infiltrated a newly fledged one, imperiling the latter's very existence. Is there any formula capable of predicting the outcome of this collision?",
    "f73c36e2-9eee-4ec3-a911-fbe78939f4ba": "Regicide",
    "75ae3075-2849-44e3-a1c9-a4dc860a2c06": "Size of the Swarm 1",
    "31d09926-ca8a-4bb2-b015-fb796e02c0fb": "Size of the Swarm 2",
    "47c5879c-3ea9-4998-a8d4-371d38df5522": "Size of the Swarm 3",
    "30d070a5-1fb0-4415-894f-89690da96cb1": "Size of the Swarm 4",
    "8897c5b3-f392-454c-973c-6181eec91d7a": "Size of the Swarm 5",
    "5848b8e7-b7da-44e3-91b2-ccee8f5b0043": "Sting of the Swarm",
    "33b3533e-80ef-46c1-82e0-37a312cbf1e3": "Swarm Clone",
    "760a74e7-f8b7-476c-b9c7-5d4ad0905fe3": "The Rasping Rifts is the domain of the Lord of the Locust. This is where his most loyal servant, the Echo of Deskari, has his lair. Simply killing the Echo would weaken the demon lord, but there is nothing simple about this war. The monster is the keeper of many secrets — and the Commander, as we already know, has become quite proficient at extracting them.",
    "f2920865-021f-41a9-ac13-6b01c7e3ee8b": "The meeting with Anemora turned out to be an ambush — but not a successful one. Deskari has overplayed his hand — what good is Anemora's loyalty to him, if the Commander was able to simply extract all her secrets straight from her mortal mind? Now the Commander knows where to find a way into the demon lord's realm, and {mf|he|she} is ready to pay it a visit.",
    "d9f2c282-6be7-4a27-9ebc-a54515a31454": "Wings of the Swarm",
    "f150acba-5fd8-4602-aff4-df104c41071e": "You can cast boneshatter and plague storm spells.",
    "4d896cbc-9094-4340-8e21-829ebfadb14c": "You can cast poison breath, creeping doom, and cape of wasps spells.",
    "37b1caa1-0b37-435a-b970-5f80ce122fe0": "You gain +(5×Mythic rank) HP.",
    "c4b5c087-1143-4544-bef7-4e90be1a42ca": "You gain a +3 luck bonus to AC.",
    "fc06c995-c6f6-4e6e-aa76-b09c399bf7f7": "You gain a +3 luck bonus to attack.",
    "874122e6-020d-4ff6-a3ae-5988faf9476c": "You gain a +3 luck bonus to damage.",
    "0d77f384-eabd-41de-8537-05e8cd4a2970": "You gain the ability to make your own clones using the swarm. They have all your abilities, but separate inventory. You can simultaneously have one clone per three points of your swarm size, but no more than one clone at 8 mythic rank, two clones at 9 mythic rank and five clones at 10 mythic rank.",
    "3b06c8cf-87a4-476e-9b2f-d47c2e55075d": "Your main weapon becomes a Living Bane weapon.",
    "5be5e6af-211d-46c9-a340-e50b38015dc7": "Your sneak attack deals +2d6 extra damage."
}