{
    "ade5c3aa-926f-4b49-834a-6537a54f5a12": "\"'Lann won't get in our way'? Where is he?\"",
    "b7dafba1-3287-4949-935d-7f5f7945e9cc": "\"'We'? You think you're the one going to the surface with them? Isn't that sweet?\"",
    "5d5009fa-910a-4083-b581-46b10b223123": "\"...punish evildoers and traitors.\"",
    "3ed40193-146c-4420-ba81-da5adafda1c0": "\"...save and protect the innocent.\"",
    "fbdd0500-25e9-4972-9e81-21d05b19ca6a": "\"...we've seen how powerless they truly are.\" {n}Camellia finishes Anevia's thought with ruthless precision.{/n} \"Henceforth we shall have no one but ourselves to rely on, I suppose?\"",
    "d44136f3-ad94-4671-88ff-00dca3d523c8": "\"A fellow crusader! Welcome, {mf|brother|sister}! This is great. I would have been happy to have any companion in this, but it's nice to be stuck down here with somebody who's my kind of crazy.\"",
    "664bafa9-8dba-4b3c-a178-ffb006f19b90": "\"A pile of rocks is no problem for an oread. Hold on! We'll get you out in no time.\"",
    "1c40e5a6-8121-42f4-a006-800329946c48": "\"A sword of holy flame? How did it wind up down here?\"",
    "7b923e47-f471-4083-8138-091687c44104": "\"Abadar is the god of cities, the patron of trade and civilization...\"",
    "73b4bf4d-75e8-4971-a19e-7f0e4533a5e8": "\"Abadar teaches that undercharging for services is wrong. My help will cost you two thousand.\"",
    "85d9f060-fdba-410a-b0f5-12bc9f9eeb6f": "\"Agreed. We need guides, otherwise we'll been wandering around down here forever.\"",
    "e262ec90-63e7-49a3-8429-5a3ce87356ef": "\"Ah, Wenduag! Our beauty, our huntressh. Who ish more shkilled than Wenduag? There are braver fighters, yesh, but brave doesn't mean shkilled. Wenduag ish the only one to go into the Maze and come out again. The othersh listen to everything she hash to say.\"",
    "5cd63f7e-b5a9-4b5d-9067-d8d33a91071e": "\"Ah, a human face, at last! And there I thought that I'd be gazing upon the twisted visages of these troglodytes for the rest of my life.\"",
    "262a08fd-036f-4a0b-b88b-18076bd1d321": "\"All right, all right, I get it! People call me a lot of things, but I'll not have 'nosey' added to the list.\"",
    "6abb2e8e-a24a-404a-a10e-8abec743a271": "\"All right, underground folks, you got yourselves a deal. But if you find the sword first, don't forget we helped you — our agreement still stands.\"",
    "aa96ff50-6662-4381-8bb7-455b8b5ed143": "\"All right. I've made my decision.\"",
    "557aff7f-fbf7-4378-9e04-d29e0ddb04db": "\"All the tribes? So, a whole army is marching on the Maze then?\"",
    "a98e038e-38cd-4190-a6c8-b35b46d119f6": "\"Always thought you were a decent sort. Respect.\"",
    "983946a2-1e66-45ff-bcb5-ff614e97fa61": "\"An army of cannibals? Are you insane? You want to turn them from rational beings into rabid beasts that only want to kill! They will be slaves, and you will be their slave driver. Is that the kind of power you're so desperate to gain?\"",
    "a8a777ef-a69a-479e-a5e4-313bae361849": "\"And I, thank {g|Abadar}Abadar{/g}, am not some beggar seeking charity. If I told you I'll pay a thousand, that means I'll pay a thousand!\"",
    "a88ec3a9-7e9e-43f8-bc43-8ea7df65f75b": "\"And also... you trusted me. At best, I'm a dreamer. At worst, this horn of mine has scrambled my brains. But I trusted you, and it paid off. You showed Sull that mongrels are capable of more than eating moss and catching blind fish. I owe you for that.\"",
    "1d98d721-5264-44f2-993e-60dcbb7f3e4d": "\"And there I was hoping that we'd be the meanest things in here.\" {n}Lann's laughter sounds strained.{/n} \"These mongrels... And cultists... Now that I did not expect. I need to find out what's going on here.\"",
    "c5ae110b-ab5a-4d4b-986e-516e9f3101d7": "\"And what if {mf|he|she} can't make it happen a second time? What then? The tribe will just say we're crazy and turn its back on us.\"",
    "c8488f39-9742-4a44-937d-ac2f2793f8ea": "\"And {g|Abadar}Abadar{/g} teaches that honest work must be rewarded with honest pay. If I told you I'll pay a thousand, that means I'll pay a thousand!\"",
    "90ae24d4-9f97-4eb1-a064-2a91e589988a": "\"Anevia, how's the leg?\"",
    "961aeb80-90b9-43f0-ac63-d38add6cd9c0": "\"Anevia, how's the leg?\"",
    "011832e6-c35a-4d00-af27-ce7d4665aa36": "\"Are we just going to leave Horgus and Anevia here?\"",
    "7c20419e-be2d-4994-bc16-edbbfe2c66c8": "\"Are we still going to save the missing mongrels?\"",
    "e3ead8ea-57af-424d-93ae-f9eb18129d3f": "\"Are you a medium or some kind of an oracle? It's not my field of expertise, but I can see that although you don't wear any divine symbols, you do have divine power. Don't worry — I am not one of the inquisitors from {g|Hulrun}Hulrun's{/g} gang; I don't care about such things. What matters for me is the reliability of my potential companion.\"",
    "cc57e9f4-77ec-450c-8b0c-8f848bf52e42": "\"Are you coming with us then? The more the merrier. And that blade of yours is nothing to sniff at.\"",
    "9390174f-4b02-4a7f-814f-9f03d77fd1db": "\"Are you really that desperate to go to the surface, Lann? Why didn't you run away before? You know why: the uplanders will never accept us. Don't pretend you're going for food rations. Then, why? For death? For glory? If it's death you seek, you're sure to find it.\"",
    "95f3e880-60e1-446f-bcb8-e0b9a8a2edc6": "\"Are you sure the Maze is the only way to the surface?\"",
    "ae92daec-1e09-4144-92e1-b83d0dcf2b18": "\"As long as they can hunt. The resht can wait. Uplander, and you, Lann, you saved them. Only the godsh can salvage their souls. But we are a tribe, we will think of shomething. And when they're shtronger, they can go up to the shurface. The time hash come.\"",
    "16d2d053-1a29-446a-9a08-df9e8f77aa6c": "\"As long as they can hunt. The resht can wait. Uplander, and you, Wenduag, you saved them. That'sh what mattersh. We will help them from here. But if they want to go up to the shurface... I don't know if I there'sh anything I can do to shtop them.\"",
    "f7222c43-b190-46fc-8ec4-e87fd0cbb9f5": "\"At least it's an honest answer.\"",
    "23f05525-588a-452d-8b1f-7a9e64e291e4": "\"Be quick about it, before it's too late!\" {n}The old man leans over you.{/n} \"Now, who are you? I don't remember seeing you before, and I have an excellent memory for faces.\"",
    "493bcbc4-8e1d-467b-9186-de65719de2f7": "\"Beats me, but these beasts got down here somehow.\" {n}Lann searches Hosilla's body and shows you some papers and a key.{/n} \"I don't know what these documents are, but I'm sure this key will come in handy.\"",
    "b48bcbf8-1bbd-40c3-b51a-5f4e3b6cadfb": "\"Because all the people here are no better than animals now!\"{n} Dyra yells with surprising anger, before being overcome with coughing. Wiping her mouth, she continues:{/n} \"Our forefathers lived in the city — like you. Our people love to reminisce about armies, knights, crusades... But I couldn't care less about that. Savages with clubs can fight a war. Only civilized folk can buy and sell!\"",
    "70121bcd-641f-42d7-a705-0f1785731594": "\"Better to serve a strong master than to eke out an existence in a dark hole with no hope. I am of the neathers, our lives are short, but we are hardier than humans. I realized a long time ago that I was capable of more than this life offered, and I follow whomever is the strongest. You...\" {n}Wenduag's eyes gleam.{/n} \"You scared Savamelekh. Hosilla has fallen. Now I wish to serve you.\"",
    "98f09a23-f8c2-458d-944f-512e7a117650": "\"Better to serve a strong master than to eke out an existence in a dark hole with no hope. I am of the neathers, our lives are short, but we are hardier than humans. I realized a long time ago that I was capable of more than this life offered, and I follow whomever is the strongest.\"",
    "926f4e0e-1160-42a4-b1bd-92a4300db442": "\"Brilliant idea. How come I didn't think of it? Now if only the cultists would tell us they were cultists... Then we wouldn't have to waste time investigating honest citizens who decide to go all cloak and dagger right under our noses!\"",
    "023e3176-4a34-4df2-af12-7c3b009c956b": "\"But now we have all seen the Light of Heaven. Now we can go, what other signsh do we need? We musht fulfill our crushader duty.\"",
    "44a9d0bf-fc2e-47aa-ba4a-b6355c152e83": "\"But then why did you come with me to look for the sword?\"",
    "ebb3588b-75e7-4a71-932e-4411f3e8cc3f": "\"By mongrel standards, yes. But don't be too disappointed when you see the reality: there aren't many of us who can hold a weapon, and fewer still who can do any damage with one.\"",
    "c585d2d8-0a63-4416-98f6-8c78cf588bd3": "\"Call me superstitious, if you want, or maybe cynical, but I just don't believe in chance or coincidences.\"",
    "a696d51c-471b-4031-bc99-824b7b1d9268": "\"Can I just clarify: are we 'uplanders' prisoners or guests here?\"",
    "36bc86a2-36e2-477d-a803-d2323b0ce09c": "\"Can you hold off on writing our obituaries just yet? The city's full of fighters. And besides that, it's barely a stone's throw from {g|Nerosyan}Nerosyan{/g}. I think our people will hold on long enough for reinforcements to come from the Queen. This ain't Deskari's home turf — he's gonna have to retreat or else fight off the whole Mendevian army.\"",
    "41503149-38fd-4094-b93f-7ef1bd6a76fd": "\"Certainly. Survivors should stick together, it's only sensible. Who knows what else could be prowling about in these caves.\"",
    "d9d50933-39c4-4671-9cfe-b10e201d0648": "\"Chief Sull! We found the angel's sword! And we found the one who can wield it.\" {n}Lann points at you.{/n} \"{mf|He|She} had a vision and now the angel's sword together with the Light of Heaven are somehow... inside {mf|him|her}. Gather the tribe! Anyone who can hold a weapon. The young ones are still alive, we can go save them!\"",
    "7528f731-b66f-4731-b940-f2371381a14b": "\"Chief, I think I'm going to lead our visitors to the surface. And I'm going to keep going. Something interesting is happening out there in the world. Maybe it's my chance to do something more useful than skinning cave rats.\"",
    "ccd4e1fb-388a-41b7-afcf-638c054310d9": "\"Chin up, Chief. The kids you rescued are safe now. The demons are gone, and the traitor's been dealt with. All's well that ends well, I say!\"",
    "51f37396-034e-4e61-8ce0-ffb15dca3d36": "\"Come with me, Lann.\"",
    "d670825d-2975-41a7-8910-b8f0715da132": "\"Come with me, Wenduag.\"",
    "f5334b6f-3c8f-40bf-991e-ba790ce629c8": "\"Cultists don't tend to look like cultists, y'know, that's kinda the whole problem. And you, Mr. Gwerm, built a whole secret operation of buying and smuggling into the city — what was it? — oh yeah, magical weapons. How was I s'posed to know that all the rigamarole with middlemen was so you could anonymously donate supplies to the crusade?\"",
    "64e94563-ea45-4a94-8a62-8e95309d0c27": "\"Deal.\"",
    "e13f4569-8d22-4882-9613-f421a08c4831": "\"Demons are laying waste to Kenabres!\"",
    "82d95178-9416-4fa9-91a3-c7ee2f9f1b80": "\"Deskari himself has come to {g|Kenabres}Kenabres{/g}... There's no mistaking that ugly mug. Terendelev tried to fight him, but what could she do against a near-deity? Even the {g|wardstone}Wardstone{/g} was no help. Our city used to be protected by powerful forces, but now...\" {n}Anevia shakes her head.{/n}",
    "042fb912-75de-4981-b6fc-1cfe99380ae3": "\"Did you know him?\"",
    "a416ce2f-50ec-47e4-adc0-8e98abd6b956": "\"Didn't you pick a great spot to do your research? I know what you scholar types are like — when it comes to your intellectual curiosity, you just don't see danger. And in the Worldwound, we got more danger than anywhere else.\"",
    "1ae3a3ae-0584-4f2f-a092-b656de14b594": "\"Do you want to join us?\"",
    "d275b677-5a77-4c8d-88b4-da379ee7c160": "\"Doing what? Telling the truth?\"",
    "fb2bffa5-9d51-4dd8-8d5f-3b1a439bd8df": "\"Don't fall for her empty words. Wenduag despises everyone but herself. As soon as you show any weakness, she'll betray you just like she betrayed us.\"",
    "0d40abcd-96b6-4444-b6a2-1c42c79475f1": "\"Don't try to blame this on me. Yes, I told them that our people are capable of making our way through the Maze. In the future. But I always told them to wait until I had made a map of all the Maze's dangers. I warned them a hundred times!\" {n}You hear a hint of emotion in Wenduag's voice for the first time.{/n} \"But it was no use! My words just went in one ear and out the other!\"",
    "047f8989-97df-4433-aaba-097b8394d9a3": "\"Don't you see? I have a reputation to uphold, one that I value most highly. Horgus Gwerm is a hard-nosed businessman, not a good fairy from a tale. Yes, I care about my city. Yes, I wished to see that its defenders — my defenders! — were well fed, healthy, and well armed. But to make those donations openly was unthinkable — I might as well hang a sign outside my door welcoming in every sponger, leech, and parasite in the city!\"",
    "0e5198ea-7f40-4ab1-b18d-332550eaff18": "\"Don't you want to save the kids lost in the Maze?\"",
    "4db663ac-0fcd-4b38-9fb4-0cb5b3760d4b": "\"Eh? Ah. Well, we're the crushaders under the ground. The children of the first crushaders. The Worldwound touches everyone: look at ush, we are all marked by it. The uplandersh didn't like it, they drove ush down here. But we have a shecret.\" {n}Sull's one good eye twinkles slyly.{/n} \"We're waiting. When the Shield Maze fallsh — that ish the end of our livesh down here. We will go up to the shurface to fight. Until then — we don't. Our place ish here.\"",
    "bbd647a7-5779-469f-9e3d-011beefcca5d": "\"Erastil teaches that we must help our neighbors when they are in distress, not pick their pockets. Keep your money, I don't need payment to see you safely to the surface.\"",
    "e82837be-df6b-4e43-a948-f7e0165ad6f8": "\"Everybody around me said that they didn't want to go anywhere or save anyone, but I didn't believe them. I always have to take things further than anybody else, isn't that right, Chief? Fine. I see how things are, I don't need any more convincing.\" {n}Lann offers a crooked smile.{/n}",
    "010281d4-f195-451d-b5da-bb2f6ea9cbdb": "\"Except they don't have a clue what's waiting for them up there. They're not fighters. And Sull, the chief of our tribe, is dead set against it — he says that now isn't the time for the underground crusaders to take up arms. If we get the holy sword, we might be able to change the Chief's mind.\"",
    "04256edf-2a7b-4f23-9734-983b207944c6": "\"Fate isn't what brought us here, and fate won't get us out either.\"",
    "0ac4a768-1556-4ecf-a866-3fe59d30f9c0": "\"Finally, someone from the surface! I was beginning to lose hope!\"",
    "656d4f81-8723-4356-a4a1-ccdfa10d7227": "\"Finding such a relic here, in the darkness — this is a good sign. Iomedae herself must be helping us!\"",
    "15d0cbbc-b3fb-45db-8ca4-99e0a234cad7": "\"Found anything?\"",
    "a9e7633a-a2a6-467f-98f5-34b173b1da2c": "\"Getting you all out at once will be difficult. We'll let the injured woman recover. Do you think I like knowing there are uplanders sitting in our village? But trying to drag an injured person through the Maze would be suicide. And don't even get me started on the other one — he's not going to get off his backside unless we send a litter to carry him.\"",
    "729558c4-8bac-4cae-a482-881c616f4cff": "\"Go on then, and don't dilly-dally. The sooner we get out of here, the likelier we are to find some people still alive up there!\"",
    "fd10c0cd-3fbd-4636-914f-e7f1a191dd99": "\"Go on, go on. Don't forget our agreement: when you find the way out — be sure to tell me!\"",
    "e5cb5cde-6f43-41a1-b611-aac3a781bbe3": "\"Go. If you find coins, or something valuable, come back and we'll trade.\"",
    "c4b54ea0-63df-472b-8e37-a9b35bec9f92": "\"Good to meet you! Now tell us all about yourself...\"",
    "1f7c4fa7-8635-45b3-93fd-6f8de3d8a0f3": "\"Ha! As if you know anything about demons and their powers! Some dark force cast its gaze on {mf|him|her} and chose {mf|him|her} from among all others. There is magic inside this uplander that is beyond your meager understanding, and all you have to say is, 'Go see a cleric'? You're pathetic, Lann!\"",
    "2798e1f4-afbc-4a42-802a-236c63799577": "\"Have you drawn weaponsh againsht us? No. Have you killed ush? No. Have you shtolen our food? No. Gueshts.\"",
    "a689ac08-419e-4e95-8089-f16c434d290e": "\"Have you heard of the goddess Lamashtu? Your entire tribe looks like it has been blessed by her.\"",
    "cd9144d2-f7f9-402e-b009-4e31a458b31a": "\"He didn't get these wounds from the fall...\" {n}Seelah's eyes warily scan the area.{/n} \"Be on your guard. Whatever killed him likely hasn't gone far.\"",
    "3e3f3e04-6a78-4314-a898-51a166dffe24": "\"He got away. Don't worry, Lann, I'll get you!\" {n}Wenduag turns to you.{/n} \"Wait here, {mf|master|mistress}, I will bring Sull and the other uplanders. We'll make sure everyone knows that Lann failed to save anyone and fled like a coward.\"",
    "f8581096-e97d-4207-8eac-e55ea2f0b0ce": "\"Hear, hear! That's the crusader spirit!\"",
    "2a101523-7b9b-499a-945c-c0f7dc03b4c7": "\"Hello! So, got any coins? Let's trade!\"",
    "5fabe5dd-7abe-4deb-940b-48b092a6a4e7": "\"Hey, hey! Stay with me! You actually got pretty lucky, you fell down into a black hole, but at least you're not on your own, you've got a great companion...\" {n}The young woman in knight's armor studies the rocks intently, clearly trying to work out how to move them.{/n} \"Everything's going to be just fine... Tell me something: can you feel your legs?\"",
    "c9d357e1-6c09-4991-a606-1f011217e1c8": "\"Hey, somebody! We got a wounded fighter! Can we get a healer over here?\"",
    "e92cd1f3-dce3-4c33-b77d-8de22cfacfb8": "\"Hey, {name}! Are you all right? You were kinda… glowing just now!\"",
    "8a7b5d77-d923-438e-ba2a-511736b486c3": "\"Hold on a minute, I wanted to tell you something. To tell you that I'm sorry. Truth be told, I had doubts that you'd help me persuade Sull. Not strong doubts, but still — doubts. And I know how hard life is for tieflings on the surface, especially in {g|Kenabres}Kenabres{/g}. People used to mistake me for a demon all the time when I was living there.\" {n}Lann taps his single horn.{/n} \"I remember how offended I felt when people treated me with prejudice. And then you came along, and I started to wonder if you were a cultist or a demon spy. Long story short, I was wrong. Forgive me. I know I could have kept this to myself, but I'm used to being honest.\"",
    "7efb0d7d-fd4d-4aef-b24c-09f7d5f0cfdd": "\"Hold on, we're going to get you out from under there.\"",
    "37dd6a74-125f-459d-9f2c-cacf563a1bcb": "\"Holy mother of...\" {n}A small woman with messy brown hair winces in pain, uttering a stream of curses through clenched teeth — she is pinned to the ground by a couple of weighty boulders.{/n}",
    "ffc45ea2-7497-4f68-a368-5ac34d38b1e6": "\"How could a priceless relic end up down here?\"",
    "78cda893-f36e-4eb5-9a50-1b471a854f1e": "\"How could anyone lose such a relic? The crusaders obviously lacked discipline. Instead of praying to Iomedae alone, they should have followed the example of Irori and Asmodeus as well.\"",
    "1bf50f08-e837-4d8a-becd-e339626cb8b3": "\"How did you end up here?\"",
    "cfaba494-142a-4196-9863-24415a748616": "\"How did you sleep?\"",
    "85a9342f-924c-465b-8c8e-ebde6156a47e": "\"How many stories round the tavern table have started with those very words...\"",
    "d4a6a342-440d-42df-8a1b-c40adaa4ba68": "\"I am a man of facts, and the facts are simple: you had a duty to protect {g|Kenabres}Kenabres{/g}, and you failed to do so. While the demons were plotting their attack, you were snooping on upstanding citizens.\"",
    "0d57a65b-da2e-4d3a-bdc3-38620fb9d102": "\"I am a moderately pious man, and I don't mind relying on the help of a person who has the favor of the gods. Especially with so many demons lurking about.\"",
    "c8db33ee-6b26-4c09-9770-64c151b4d894": "\"I am a paladin just like you, Seelah. And I came here to protect this world from evil.\"",
    "0902eece-0cdf-449a-89fd-72c82f2ef60d": "\"I am led by destiny. I don't know why fate has brought me here, but I feel it was not by chance.\"",
    "798e3061-3636-4a1d-acb2-1e543397b919": "\"I appreciate your help for the crusade. No jokes, you're an all right bloke. But carrying on secret dealings in a city that's teeming with cultists is a huge pain in the backside for us lot whose job it is to keep an eye on that sort of thing.\"",
    "11ca1a4b-c12e-4359-b158-dba99566ba56": "\"I came here to fight the Abyss!\"",
    "3ccd51f9-7b30-4bbe-b530-f71002186637": "\"I can help you, but you're going to have to pay for it.\"",
    "2be7f67b-d0ce-4ea5-8ea2-984fbaca4b7b": "\"I can't argue with that. We're fortunate to be alive, albeit underground.\"",
    "2adacd4d-336c-451d-9329-3d16e19742d7": "\"I can't speak for all crusaders, but I'm doing just fine without any lessons from Asmodeus.\"",
    "3a51a8d6-af12-4c11-8faa-23ea6e969134": "\"I can't tell what kind of training you've had, but since you managed to get all the way here with your bare hands — it must have been something special.\"",
    "58358c68-392a-49b7-8bd0-097eddf97de1": "\"I didn't because there weren't any. Looks like they got here the same way you did — they fell from the surface.\"",
    "f6b6f023-3c01-4abb-b092-364867f64c77": "\"I do want to. But I'm not going to risk the future of the tribe for the sake of a few stupid kids. Chief Sull is hesitant, and for good reason. He also understands how dangerous this is for the tribe. Lann's the only one who benefits from these childish games of heroism. I'll go alone if I have to and find them, or whatever's left of them. Without any heroics, relying only on myself. Risking only my own life.\" {n}Wenduag slows.{/n} \"You and your friends... you can come with me. Perhaps we can make it to the end of the Maze together and find the way out to the surface.\"",
    "e1f6ae4b-3043-4ba0-814f-8c880fd87f1a": "\"I don't help anyone for free. Pay up or stay stuck under the rubble.\"",
    "c8a030e4-cd1d-47ae-808b-ad61b9c8a4b6": "\"I don't know what good songs will do us in a dark hole like this, but people say that wandering troubadours can find their way out of any situation. I hope those were not just tall tales.\"",
    "ed62fec5-5665-4d1c-bf92-be763bfddb4e": "\"I don't know what is happening on the surface right now, but I am determined to find out. You have no intention of seeing out the rest of your days in this village, I suspect. We must find a route back to the surface, to the city. If there's anything left of it.\"",
    "3ccbfc2a-573b-441d-a08d-fe0edfc105c9": "\"I don't know what they'll be like when they come to, but... look after them, Chief. They went through something horrific today. Not everybody is capable of enduring something like that. It will change them forever.\"",
    "e46f59a7-6cb7-4c5c-8663-98d185a23c4d": "\"I don't know who this Gorum of yours is, but I sincerely hope that he mines that iron himself, forges his own weapons, and also finds some time to cook himself dinner and to patch up his underpants. Talking about a warrior's valor is easy when someone else does all the real work for you!\"",
    "5fc8b6fc-9004-4f7a-af4e-d570dd557e32": "\"I don't know. He must have been in the square when disaster struck. I tried to revive him, but he was already dead, sadly.\"",
    "fc9fd426-d79e-4135-9b9e-a94f5dfd590f": "\"I don't regret what I did. I met you, {name}. Just say the word and all the neathers will be yours. I'll bring them to you if you take me with you!\"",
    "88784b1a-f98c-47bc-88bc-d02c10442e43": "\"I don't think you're going to get anywhere with that. Why don't I just...\" {n}Using all of her strength, the knight moves the boulder and drags the wounded woman out from under the rubble. After making sure her charge is all right, the knight allows herself to catch her breath and wipe the sweat from her brow.{/n}",
    "f3077ae1-6775-423d-bb2d-dc71876b3d77": "\"I don't want the blood of gullible mongrels on my hands.\"",
    "353f2b40-9c4b-4e85-9e2d-8ef8b7ed18c9": "\"I feel 'em all right, wouldn't say no to a little less feelin' in 'em... My ankle's killin' me. But my back seems to still be in one piece. My head, too.\"",
    "25c92235-4aa9-4fb0-8f8e-73a3dfe94fe0": "\"I have more questions for you, Wenduag.\"",
    "15dac721-ff48-4348-8ff7-e78392cfe832": "\"I have no idea. This is my first time here too. Maybe they fell down here the same way you did?\" {n}Lann shrugs awkwardly and looks away.{/n} \"Wenduag comes here all the time. I'd ask her about it if she were here. Come to think of it, where is she?\"",
    "b7e96da0-9a92-464e-b013-f153d4a5e8ce": "\"I have to go.\"",
    "7679fa7d-ea8f-417a-bad4-a44a89caca13": "\"I hope we're not taking this girl with us. She'll sell us to the first demon she sees.\"",
    "e9c4c69a-7e67-4755-92d7-00636408858a": "\"I hope you're right. Inheritor in Heaven, can you hear us? We need your help now more than ever.\"",
    "54aecb35-2d11-42e5-a99d-beb246d5f91a": "\"I just thought it might be nice to know why the roof was shaking.\"",
    "6d21936c-ec4a-4f41-a4a7-6f84ea25aee1": "\"I know you're willing to tear anyone apart to uphold our people's honor, but… you and Sull, you just refuse to face the truth: we are the way we are because our ancestors' bodies were corrupted by the {g|Abyss}Abyss{/g}. It does the same thing to plants and animals, there's nothing heroic or special about it. It doesn't make us better and it doesn't make us worthier.\"",
    "a9b9f4c8-9409-4e0d-a644-d45e5516190b": "\"I led by example! I trained. I tried to become stronger so I could go to the surface and maybe do something worthwhile with my stupidly short life! And I will do it, if {name} will have me. I might be the one to bring our whole tribe to the surface! But you... Why would you want any power that turns you into a monster? These young guys and girls, they trusted you, and they were turned into mindless animals, ready to eat corpses at a demon's command!\"",
    "67e5361f-844c-4a93-90c6-28fc1b8c4f11": "\"I realize that you guys have your own troubles. But we need to be in {g|Kenabres}Kenabres{/g}, people are dying up there! Please, show us the way out.\"",
    "5d165011-81ca-4096-9bde-c7bec648d722": "\"I suggest we help this man. It is good to have friends among the {g|Kenabres}Kenabres{/g} elite.\"",
    "0235a156-7465-4eab-89e2-400603b45c4b": "\"I suppose you could say that.\" {n}Seelah chuckles.{/n} \"I've always felt an affinity with Yaniel. I know what it's like to not be what your commanders want you to be. Whenever I used to feel under pressure, I always thought of Yaniel: maybe some people didn't like how she was, but to the people she pulled out of the Worldwound, she was perfect. And to the people she saved on the battlefield, she was incredible. And to those who keep her memory alive, she is a hero. That's what counts.\"",
    "56b0ee82-cd68-487f-b07e-04e36dc13b3a": "\"I think I've worked it out.\" {n}Wenduag searches Hosilla's body and shows you some papers and a key.{/n} \"If there's a key, there's a door. If there's a letter, then it was intended for someone.\"",
    "48882f80-581b-41bb-a0ac-386bf5fcf9f7": "\"I think… I saw the memories of Lariel, the angel who died here.\"",
    "8a846acb-4334-4f72-b596-7d9293c7d2b2": "\"I thought they were just a story — the sort of thing drunks in the taverns would come out with! Now I discover that it's true. Well, what can I possibly think of them? The poor creatures are most unfortunate, with their faces and their minds so deformed. It's a miracle they're even alive.\"",
    "1d6b9983-e7a1-4a86-ac91-1a4daa5ec009": "\"I thought you considered the mongrels to be great warriors.\"",
    "22329ca1-e9ae-4a1f-b539-bcfe157bd619": "\"I understand why you're with them, {name}. First you went along with Lann, a fool and a dreamer, by showing Sull the Light of Heaven. Then you interrupted the ritual with your so-called holy light, not even considering what that would lead to. Weak-willed fools always flock together.\"",
    "7fb216c9-1d26-4724-937f-7e6d21421379": "\"I want to ask a few questions.\"",
    "c1f6e612-b2d8-4107-a9bd-adde7429caab": "\"I want to look around here a little more.\"",
    "cd4e0762-78f8-4909-94e7-78a8928ea85a": "\"I want to look around here.\"",
    "8c86b2b0-c22a-40ae-a675-e73baf2c348f": "\"I was trying to make them strong! What have you done for them? What were you doing while I was looking for ways to bring strength to our tribe? You're useless, Lann!\"",
    "67043941-b54c-4dbf-a072-7179774f2679": "\"I went through the same process they did. The beast raged inside me. My mind was foggy. But I have an iron will, and I never back down. I snatched victory from the jaws of insanity! If there are any individuals worthy of becoming my officers among those neathers, they will be able to do the same.\"",
    "1673c5ec-a2e7-4fa6-84fe-f6c6486ca4c9": "\"I went through the same ritual as them, and I didn't become an animal. I conquered my anger, the anger that has been building and building in every one of us for decades! Unlike you, I have no intention of just lying down and politely accepting death! I will rise above all this, while you'll still be stuck with your pride, chewing on rats!\"",
    "4aec5f9a-5a01-43a0-8c45-0f6b5f97495a": "\"I will help you find the lost mongrels in the Maze, but you can quit hoping for a magical sword to appear.\"",
    "92851576-5950-481c-875f-6b9d7ae7a8e1": "\"I won't give up that easily...\"",
    "c70aed47-7139-4875-8183-c5e212ef60df": "\"I would gladly pay in advance, but all my wealth is up on the surface. Fear not, the word of a Gwerm is worth more than platinum. Ask anyone: Horgus Gwerm has never reneged on a deal!\"",
    "7dc086d2-84a5-4bb1-a331-d19af0d0b36e": "\"I would have been fine without all that. And without you. Your death will make the world a slightly better place, Wenduag.\"",
    "e4059311-c910-4e26-bcac-2e4483d883fc": "\"I'd help out, but I'd probably be less than useless with only one good leg. But if I have to listen to dear Mr. Gwerm whine for another hour, I might just dig myself a tunnel back to the surface with my bare hands!\"",
    "4726a8d6-cd03-400c-93a2-a3708543ec5a": "\"I'll pick it up with my teeth and tie it to my hand if I have to... it doesn't matter. An {g|angel}angel's{/g} sword and a troop of stalwart mongrels will be able to work a minor miracle.\" {n}He chuckles.{/n} \"Speaking of which — you're still here, Wendu, which means that deep down you know it's possible.\"",
    "fb6ed04d-553c-485f-9b42-abfbc2f4deaa": "\"I'll think about it. Let's go.\"",
    "e41827d8-7586-48b1-b2b9-9d04b0fef10a": "\"I'm a scholar. I came here to see the Worldwound with my own eyes.\"",
    "052ab703-5ade-41a3-a413-2fa8d2de04a9": "\"I'm a traveler, and I just wound up here by chance.\"",
    "fd462aba-e566-48af-832f-2dc2bb19d2be": "\"I'm curious.\" {n}Wenduag shrugs.{/n} \"Judging by Lann's stories, I thought uplanders were nothing like us. That they were fragile, spoiled by their cities and their constant satiety. But you're not like that. You didn't allow the uplander life to make you soft. You kept your fangs sharp — that's good.\"",
    "ec521cea-6958-4933-b475-73d8708ee250": "\"I'm going to enter the Maze with Wenduag.\"",
    "b8afb926-d090-43ec-a9ed-843b8a4298c4": "\"I'm going to find Irabeth. She's my wife and the leader of the Eagle Watch. As long as she lives, she won't allow {g|Kenabres}Kenabres{/g} to fall.\"",
    "15266d67-b72b-4159-bafb-0d0c77195e40": "\"I'm going to go home. Last I knew, I owned a very fine mansion — I shall see if it's still standing or if I am now homeless.\"",
    "9a47459c-b075-413e-a0ea-7199c20b7650": "\"I'm going to the surface only because my time has come to leave. {name} and the other uplanders are in danger, they need all the help they can get. But I'm only risking my own life, see the difference? I'll do whatever the crusade asks of me, but I'll never be like you!\"",
    "743dc67e-2f5e-458d-bf7a-9186b4673021": "\"I'm going with the uplanders, Chief. The Maze holds no more secrets now. I have to go further.\"",
    "e62bda91-2e13-4e84-9388-facd5215e23f": "\"I'm not going to take either of you with me.\"",
    "94d5e22f-c326-4af9-8ebf-763639a5eaad": "\"I'm not interested in your proposition.\"",
    "92be668e-5cb4-4f3b-9a1e-9483ab1f716c": "\"I'm not responsible for others' decisions.\"",
    "2c6eeb26-14f3-418c-8ca0-483882ff2e11": "\"I'm sorry you trusted Wenduag instead of me, and that you didn't show the Light of Heaven to Sull. But she can be very persuasive — she honed her skills on all of us in the tribe! I'm asking you — believe me when I say that I won't let you down. I have nothing to lose down here apart from my chief's distrust and my friendship with the giant roaches. I'll do whatever the crusade needs.\"",
    "0b09d120-96e5-4ab0-a83d-ba6fb1266c82": "\"I've heard enough.\"",
    "f2824397-7c0f-4576-a60f-03c1994111fa": "\"I've never heard of underground crusaders before.\"",
    "efede63c-775c-4349-ab0b-d94f1d34ad5f": "\"I've seen you somewhere before.\"",
    "5f1737ac-d5c6-4077-a937-83c60818da45": "\"I, on the other hand, slept like a log! Anything's better than sleeping on a pile of rocks. And with a covering to keep me warm in the night? No complaints here! Only, my leg is getting on my last nerve, the pain just goes on and on.\"",
    "e8e54902-bef1-4234-b7f2-32dfdf643bff": "\"I, praise Iomedae, am a crusader, not some mercenary. Keep your money. I don't need payment to see you safely to the surface.\"",
    "e025f1a1-88e0-4820-9ea1-ee0bfdae1717": "\"Idiot! You see a bright light and now you think even the Maze is no match for you?\"",
    "f9f25e45-a3ce-490c-bf1c-0574f07276db": "\"If this is you in a good mood, then maybe I'm lucky we're parting ways now.\"",
    "84bbe3d9-f5f5-4b8f-b39b-e822d5df3f8f": "\"If we want to get out of here, we need to trust each other a little, don't you think?\"",
    "231960b6-89ae-4230-a551-2077a4962db3": "\"If we're befriending monsters in order to fight the demons, why not join forces with the strongest of them? Isn't that the rational choice? They're both equally hideous — neither of them will improve the aesthetics of our little band.\"",
    "9222c2da-3c1e-462f-b25d-009d0ca99de6": "\"In {g|Kenabres}Kenabres{/g} they're called the mongrels. People say that they come up to the surface at night and eat anyone foolish enough to wander alone after midnight.\" {n}Seelah turns to Lann and Wenduag.{/n} \"To tell you the truth, I thought you guys were just a tale to tell kids at night.\"",
    "e3a1cfa8-bfce-46bd-a6cb-c76f1319f39b": "\"Is there someone else from the surface here?\"",
    "9636456d-b0e5-4a8a-9ea4-9f27103a0437": "\"It came here with its owner. A long time ago, fifty thousand gongs to be precise...\"",
    "68251366-6a03-491a-9ca4-7d3d0a531cc0": "\"It was simple. I lured those I deemed worthy into the Maze. To the rest I told stories of the horrors of the Maze, making them stay away. It all hung in the balance when the cave walls shuddered, and many of the young ones decided that the time of their great exodus had come. I had no doubt that Hosilla would dispatch a dozen young neathers easily — but what would become of the Maze if all the tribes poured in?\"",
    "a25dcd5f-81b9-4aa7-ba2b-b3b2f8694b72": "\"It's a good thing you've still got your faith. Because right now, to be totally honest, faith's probably the only thing we do have...\"",
    "eb4b17c1-cd80-4117-a85b-84b21ed5bc79": "\"It's an old matter... Ms. Tirabade here had the notion of spying on me, then of rummaging through my goods. I ask you, do I look like a cultist? Hmph!\"",
    "75a4873a-db21-4c4c-b13e-f5aa680a50e5": "\"It's time to get out of here.\"",
    "bce4b213-4de7-45d9-8aa5-033789bfd83e": "\"It's time to what?\"",
    "cde2daf9-6291-46b5-94c0-3a8317b21d42": "\"It's time. We're heading out now. Lann won't get in our way.\" {n}Wenduag breathes in deeply through her nose, her eyes narrowing in concentration, like she's trying to taste the air, to detect even the faintest scents. Finally, she gives an approving nod.{/n}",
    "b98c3375-524d-4c3a-9a1b-d025ca731f25": "\"Join me, Wenduag.\"",
    "b3309e28-5930-4884-bd5b-722e7ce7756c": "\"Just don't become too reliant on Heaven's light.\" {n}Wenduag smirks.{/n} \"Remember what happened to the angel who wielded it before you.\"",
    "f58c7c9a-cf70-432d-bd68-cf5fac779a06": "\"Keep telling yourself that, Lann. There is always a choice. They could have chosen to die, but now they're going to live and become stronger! I know that from personal experience.\"",
    "d143d85f-0e9e-42ab-b5fd-16138e41904c": "\"Lamashtu?\" {n}The chief scratches his lumpy cheek pensively.{/n} \"Doeshn't ring a bell. Or are you jusht having a laugh at the old-timer, eh? Do we look like we were bleshed to you? Curshed ish more like it. Life underground ish hard, oh yesh...\"",
    "f9182bf2-673a-4941-9709-f8cbdc3e80c8": "\"Lann is mistaken. We didn't find the sword.\"",
    "9b0cb476-8d18-4520-b1f8-62d18b22fbea": "\"Lann is sure that the Light should be shown to the mongrels.\"",
    "9c407287-7de0-4abc-a347-4f35651c5827": "\"Lann! Watch your tongue.\"",
    "a064d6be-385f-40d5-98d6-2e7ef274171e": "\"Lann, how did you find the way here?\"",
    "906c2631-b6fc-49ba-a378-6ffd39fc4edd": "\"Lann...\" {n}Sull makes a vague gesture.{/n} \"He'sh not one of ush. No, not one of ush. Hish father was one of ush, but hish mother — no. They took him up to the shurface, they ruined him as a child. Then they came back, but he washn't one of ush. A good hunter, yesh... But he feelsh trapped down here... But he can't go up there either. Sh'not safe. He wouldn't lasht a gong.\"",
    "b36939c7-2d80-4547-85aa-aa937e1067f1": "\"Lann...\" {n}Wenduag grimaces, and a guttural, husky snarl unfurls in her throat.{/n} \"He wants to play the hero. His first idea, if you remember, was to grab the sword and run headlong into the Maze. Does that sound like a plan to you? To me it sounds like suicide. The worst part is that the tribe might actually take his words to heart and follow where he leads.\"",
    "d9af18e2-61c3-4596-925c-663c4ed24355": "\"Lann? Did you find it?\" {n}The woman looks just as strange as her companion — like a cross between a cat and a spider. When she catches sight of you, she immediately drops into a fighting stance. Her movements reveal the lethal grace of a wild predator.{/n} \"Who is that?\"",
    "73a509a5-e626-4ba4-b239-e797aa323dec": "\"Lariel? That really was Lariel? The {g|angel}angel{/g} from the legends? The ancestors even got his name right on the gravestone — the Chief will be thrilled.\"",
    "38bd64ee-2698-4a54-bf6f-544b2094240c": "\"Lead us to your chief and I'll decide if I'm going to help you or not.\"",
    "ee08be68-716f-4666-8127-ba96f725d6d5": "\"Leave while I'm still in a good mood, Lann.\"",
    "6260f3e5-6ba0-4ac0-b36a-1643142564db": "\"Leave. I never want to see your face again, Wenduag.\"",
    "1f07d149-cd2a-40ca-bcc4-95c30a34552a": "\"Let me die...\"",
    "0846e328-ad86-4db7-8461-677629cd9217": "\"Let's go through the main gate. The straight road is the shortest.\"",
    "39f6f097-877d-490a-b657-08cbc9947bb6": "\"Let's go, we'll take the short route. Well, the only route, really.\"",
    "7801d360-1e95-4bec-81e6-dd9b5dfb0550": "\"Let's go. But before we do... thank you. I was so happy, I forgot to thank you before, but you've done something no one else has in a long time — you've given the mongrels hope. It's like we're starting to believe that we're worth something, now that we have the power of the angels on our side.\" {n}Lann's face grows sullen.{/n} \"It won't change anything, of course... but at least you'll help us save the young ones. Hopefully.\"",
    "88a9db9b-2826-4c66-b499-8c204edcab4f": "\"Let's go. I want to get out of here as fast as possible.\"",
    "1f90930e-1782-4722-b6eb-bba1477b5f7c": "\"Let's go. It's time to get out of here.\"",
    "da1290fb-fe7b-421a-8b58-6220db216631": "\"Let's go. There's no time to lose.\"",
    "97083584-5a58-4443-ba2c-05eb19580f3b": "\"Let's go. This place might be even more dangerous than we thought.\"",
    "fd0fcdd1-61ce-4341-9e5b-cb5f1ddea567": "\"Let's keep going.\"",
    "e48c6da5-c251-45ed-99bf-d1eb000aea83": "\"Let's see if this poor bloke has anything useful on him. Not to sound like a heartless brigand or nothin', but we kinda need all the supplies we can get right now.\"",
    "4082e107-f4d1-4142-83e0-c4a8b228b1b2": "\"Let's trade!\"",
    "6a68571b-bfdd-4eb3-9174-5689b5bb11df": "\"Like everyone else — down I went when that accursed beetle cleaved the ground in twain beneath our feet. I'm lucky I didn't break my neck in the fall, and I'm doubly lucky that I didn't encounter any subterranean cockroaches on my blind wanderings and instead came across hunters from this settlement. Although I must say that when I first glimpsed their physiognomies, my life flashed before my very eyes... But they turned out to be decent chaps. Frightening to look at, but able to keep a bargain.\"",
    "d5643f30-5c7c-4829-bcf8-0410814d747a": "\"Live as we did before. The onesh who went — their trouble ish their own. We will mourn them. But we are neathers. We wait for the call. Hash the Maze fallen? No. So we wait.\"",
    "d85ab7ef-ad46-4682-8eb6-7bb61bde49b0": "\"Look at you! It's good to meet someone who uses brains first and brawn second.\"",
    "402a9e0b-1019-468a-bbc7-cc5f4362f724": "\"Look, {name}, isn't our Lann sweet?\" {n}Wenduag's words drip with venom.{/n} \"Look how his eyes blaze as he speaks of murder! And we were so close, too... Tell me, what do you think he'll do to you if you fail to live up to his precious ideals?\"",
    "0a96feb5-c264-42fa-89cc-cb69b8a5a5cb": "\"Make room, everyone step back! Now, what's the matter? What happened to {mf|him|her}?\" {n}You hear the stern voice of an elderly man, but you're so weak you can't even turn your head to look in his direction.{/n} \"Hmm... The wound looks nasty. Who did this to {mf|him|her}?\"",
    "84957d02-2288-412f-a212-2354568d44aa": "\"May Abadar help you. If you find more coins — make sure to come back now!\"",
    "7fe2e9d8-4d54-4e46-839a-7d671000584d": "\"Maybe the {g|angel}angel{/g} will dig himself out and find the sword for us? That might be our best shot in this chaos.\"",
    "e6936cfc-27ce-4d78-aa97-2b1e9165e2f4": "\"Maze? Does it really lead to the surface?\"",
    "7892db48-e33b-4f49-9fa2-1a4e5c94d5df": "\"Me? What nonsense!\" {n}Wenduag scoffs, but then adds reluctantly,{/n} \"You were born with celestial blood in your veins. A rare breed. I have seen someone like you only once before.\"",
    "315e478a-eb1c-448f-8a76-175843c36962": "\"Money first.\"",
    "30f5fcb7-fad0-4b5b-879a-c33e735f6116": "\"My name is {name}.\"",
    "1035c714-1298-4ee6-b2f3-9bd68591560e": "\"My, my, would you look at this? But why would you drag a wounded fighter into the middle of the festival square? Couldn't {mf|he|she} be carted off somewhere else, like... oh I don't know... an infirmary? Or an accommodating ditch?\"",
    "4fc801fa-74c6-4e4b-861f-c6b6f4bed719": "\"No matter what you call us, it's not going to stop our horns, hooves, or tails from growing.\"",
    "66f32f17-cb3c-4f66-971a-37c1020cea2e": "\"No! You've never heard of Yaniel? She's famous all over {g|Golarion}Golarion{/g}! She was a great woman. She was born in Mendev, and when the crusade started, she couldn't just sit idly by. She dedicated her life to the crusade. People say she was audacious and spirited: she was always the first into battle and she never sacrificed other peoples' lives for a tactical advantage.\"",
    "cd34b8fa-13f5-4f91-bb40-93c333b2b633": "\"No, I can't just walk away. It's got to be here somewhere!\" {n}You struggle to make out the man's features in the gloom. As soon as he steps into the circle of light, however, you realize that you have never encountered a creature like this before. The stranger looks like the work of a vivisectionist who attempted to stitch together a lizard and a man.{/n}",
    "c7c28190-c09a-465a-baf9-97f15e64148a": "\"None of that now! We need every pair of hands we can get in this city. We'll get you back on your feet and you'll have the chance to seek vengeance!\"",
    "8643b6ad-1c3c-40c2-8ab2-ef693c6ac5c6": "\"Not many could withstand a strike from a demon lord — not even Terendelev.\"",
    "9891a187-5b33-4096-b9e0-523642105d4b": "\"Now let's go to the boats. We'll get there fastest by water.\"",
    "47819692-de98-48a0-b8b8-5e57c7c77c53": "\"Now we're talking! Let's get to work. It's a good thing we all bumped into each other, isn't it?\"",
    "fe2a4b39-4f7f-40d6-be0a-f3475de06f61": "\"Now, now, Wenduag, don't be a sore loser.\" {n}Lann nods toward you.{/n} \"{mf|He|She} is clearly different from us — the sword appeared before {mf|him|her}, along with the angel's name, and all that other stuff. Because {mf|he|she} doesn't carry our mongrel taint. {g|Heaven}Heaven{/g} doesn't give a damn how special we are. We're born with evil inside us, Heaven doesn't need to know any more than that.\"",
    "a460438f-16f9-45dc-aeac-e617fbe68cbe": "\"Of course, you did once listen to Lann instead of me and you revealed the angel's light to that idiot Sull. But I'll forget that for the sake of our glorious future!\"",
    "dbdaa271-35f7-47ce-9297-c82baf87ce8a": "\"Oh Inheritor, leader of our troops, the sharpened edge of our blades and the unyielding strength of our armor. {g|Iomedae}Iomedae{/g}, I beseech you, grant your mercy, heal {mf|his|her} wounds.\" {n}The magic envelops you, but your pain lessens only slightly.{/n}",
    "9ea98c5d-e46f-47a2-a2ce-7f047c6d5e04": "\"Oh it's you. Perfect.\"",
    "791c4d85-ee3d-4254-9c7b-83fc806abd79": "\"On the way to his death, if he decided to go it alone. Or maybe he's in a hole somewhere, crying about how {d|c0 lied mongrels}lonely{/d} he is. I don't care either way.\"",
    "d74b1c58-9e8d-489d-be3f-3a74a84f898e": "\"Once we've cleared the Maze, the way ahead will be safe. Anevia's in no state to fight, and that Horgus guy, he doesn't look like he'll shift an inch unless we roll out a red carpet all the way to the exit.\"",
    "6eac8237-c65c-4968-9900-240682d72d23": "\"One person's war is another person's opportunity! I'm in the city to seek my fortune.\"",
    "1484d426-5a34-4bb9-9ea0-09347833f75a": "\"Or someone.\"",
    "9167f2c8-8447-4d48-a5ae-114bf21768d2": "\"Pah. Kind words are for people with hours to fritter away on pleasantries. Horgus Gwerm speaks his mind — and he pays for services rendered not with kind words but with hard coin. I gave the mongrels my dagger in exchange for their help — its handle is worth more than their whole village.\"",
    "76c7dc37-e827-4f0a-9d8f-e6064ed0fa7e": "\"Pardon me, but you do not speak for everyone here.\" {n}Camellia casts an assessing glance over Horgus, who stares stonily back at her.{/n} \"We are searching for a way to the surface anyway, are we not? Gwerm has the money, everyone in the city knows it — so why turn down an easy reward? You don't need the money? Fine. In that case, the reward will go to me.\"",
    "c8389378-4cd3-4765-a124-7bd8e6e213be": "\"Peash, Lann. Miraclesh are not meant for ush. We, the tribe, we wait. If you're one of ush, you will wait. We're not going anywhere. Uplandersh — resht now. There ish a hut over there, you can resht there.\"",
    "da573f9c-ea69-4c2c-a9d6-1e282c10118e": "\"Perhaps the city is no more! If Deskari himself appeared, there's no telling how bad things are.\"",
    "a5eeec6b-0601-42a8-9d54-972a90aa1b54": "\"Really? I'm so ever glad to hear it...\" {n}The girl relaxes slightly, but she keeps her hand on her sheathed weapon.{/n} \"Allow me to introduce myself: I am Camellia. I was also in the square when... when...\" {n}Her self-control falters for a moment and you glimpse the fear beneath her mask of perfect placidity. She licks her lips nervously.{/n} \"I can scarcely believe it. How did all those demons get into the city? I thought — naively, it now seems — that the {g|wardstone}Wardstone{/g} protected us from attack. And Terendelev? I can't wrap my head around it.\"",
    "772005bb-6784-4dd8-aab4-0779f3e992ff": "\"Relax, friend, we're not demons or cultists! Don't poke my eye out with that thing, all right? We fell down here during the attack. I'm Seelah, that's Anevia and this is our new friend. We're looking for a way back to the surface.\"",
    "215a8810-7f7a-4223-8f09-0445386b6d06": "\"Right enough. I have this habit, see: any time somebody starts yakking about blind chance, it always turns out that the thing was as far from a quirk of fate as you could want. Sorry, don't take it personal, like.\"",
    "34d828fb-3e5d-4c3a-a81c-333855accd24": "\"Right.\" {n}Wenduag isn't looking at you.{/n} \"Now do you see why I didn't want Lann and the others to come here? They shouldn't know what happens to the people who venture here. The ones we killed today were mourned long ago. Let's keep it that way.\"",
    "e186dc9b-8a6c-4f1a-a5c9-6f9d8f87c8d9": "\"Sadly, 'underground crusaders' is a bit of a mouthful, so people usually just call us 'mongrels'.\"",
    "48f3532f-523a-472c-a618-304dff4df217": "\"Savamelekh is always in need of new servants. You'd make as good a servant as anyone else. And then...\" {n}Wenduag bursts into laughter.{/n} \"Once you'd gone missing in the Maze, not even the redoubtable Lann would've dared look for you.\"",
    "b1704f02-92f9-458c-817f-0813f67f0354": "\"Seelah's right. But if you want somebody to trust you, you don't earn that trust by forcing 'em to blab about themselves when they don't wanna.\"",
    "5b206e2b-ebfb-4d15-a1ee-093cc9ac1bfc": "\"Seems like this Shield Maze of yours is crawling with cultists. How did they get here?\"",
    "a4f3a610-179b-4fa9-b89f-c6863fdfba12": "\"Sensitive in a way, yes. We're highly attuned to evil and everything wrought by demons. Radiance was in evil hands, and, as a paladin, I can tell you they did nothing good to it.\"",
    "6cf43300-8048-4e62-bb58-e5a5219c037b": "\"Seventy years ago, in uplander time.\"",
    "c27ab50b-f389-47cb-a890-01d2a7d5da18": "\"She died as she lived — proudly. She was covering the escape of the refugees fleeing {g|drezen}Drezen{/g} — that's where she perished. She wasn't even forty, very young for a half-elf. But I guess I don't have to explain that to you! You half-elves live twice as long as we do. If you think about it, the crusades aren't even a hundred years old. That's how little time separates us from the heroes of legend. Yaniel could still have been alive today... But fate decided otherwise.\"",
    "b832d4fb-7f94-4d07-9466-e65dce3bfb08": "\"She died as she lived — with pride. She was one of the people defending {g|drezen}Drezen{/g} to the very end — that's where she perished.\" {n}Seelah frowns.{/n} \"Don't take this the wrong way, but I really hope that she died quickly — a hero's death. Because if she didn't... that means she was taken prisoner and had to endure unspeakable horrors. I wouldn't wish that on anyone.\"",
    "81d283b7-5260-4fec-8767-d4b21ccb11c0": "\"She died the same way she lived — proudly. She was covering the escape of the refugees fleeing {g|drezen}Drezen{/g} — that's where she perished. She wasn't even forty, very young for a half-elf. Yaniel could have still been alive today... after all, the crusades are less than a hundred years old. That's how little time separates us from the heroes of legend. But I guess I don't have to explain that to you — it mustn't seem like a long time to you at all. Not even a generation has passed since the Wound first tainted the world and started taking the lives of the brave heroes who opposed it.\"",
    "0746863a-3148-4eb2-9a4c-3230b3037241": "\"So I could kill you quietly if you found it, and stop you taking it to the village, you idiot! I would have told everyone that you got caught in a cave-in. But then the uplanders showed up and I had to change my plans.\"",
    "1254c302-213b-486d-a7cf-b926c35da9b9": "\"So thank you for giving the mongrels hope. It's like we've started to believe that we're worth something, now that we have the power of the angels on our side. That's it. I guess that's all I wanted to say.\"",
    "6909724f-9768-4b39-9a84-1de8f3ea8f63": "\"So you think we're weak, Wenduag? Tell me, which of us is crawling in the dirt right now? Sucking up to 'strong' people hasn't turned you into a conqueror, it's turned you into a pathetic piece of trash.\"",
    "a298bd47-0804-44c0-ae11-2a9a6784aee0": "\"So, when Lann ran off looking for the angel's sword, I went after him — not to help him, but to make sure that the sword never reached Neathholm. It's a pity that you got involved and stopped me from killing him... but then again, the evening gong has not yet been struck.\"",
    "0171fcc9-6965-4c31-a849-a7e38279d95a": "\"So, you've been serving Savamelekh this whole time, Wenduag?\"",
    "25644912-52b3-4031-a300-21885ad21678": "\"So, you've been serving Savamelekh this whole time?\"",
    "066afff3-1f81-4e72-b0fe-37e7ad93c670": "\"Something's wrong with them, look. Their bodies... It's like something's eating them from the inside out. Sure, maybe these guys just ate something weird or were having an off day... but I think something drove them out of their minds.\"",
    "ec3aebee-a3b1-4809-a931-0f9d9a53f557": "\"Splendid. In the meantime I shall sit here, in the village.\"",
    "00390383-d9f9-4e1d-9a35-e3bd80685fbf": "\"Still, are you sure the Maze is the only way to the surface?\"",
    "434bfd9b-2c76-4f4b-95fc-fb758c015b54": "\"Take care of yourself.\"",
    "a892eeb8-9ffc-4c2d-9db1-96fcc6158ff0": "\"Tell me about Lann.\"",
    "a5437f74-d588-4cb6-be7d-a9e6c8d24876": "\"Tell me about Wenduag.\"",
    "ec0bc947-a680-4e37-b2c7-e1bb8f3d65bb": "\"Tell me about mongrels.\"",
    "9650e93b-2dae-4382-aaa4-650762944f1d": "\"Tell me more about yourself.\"",
    "b325a4fa-53c6-4c52-9267-f3b579c443e9": "\"Thank you for your answers.\"",
    "ec121e21-dfb2-4565-9f34-998707db88fd": "\"That is just... wow... I mean, that's amazing! {g|Heaven}Heaven{/g} has truly blessed you, {name}.\"",
    "ca9624d7-57b1-41a6-a00d-1a2cacd7b390": "\"That is the reasoning of a weak person. A strong person does not fear, they act.\"",
    "32457e7b-ea7d-4e3b-9356-ea4a0e2f949f": "\"That's all that matters. Now we're going to... Hey!\" {n}Spotting you, the knight reaches for her sheathed weapon, but after scrutinizing your face momentarily, she raises her hand in greeting.{/n} \"Fancy meeting you down here — you're the one that Terendelev healed today, right? You aren't injured, are you? Will you help me get her out from under the boulders?\"",
    "e085fc1f-60f9-4147-b4e8-72fe63ef4740": "\"That's cowards' talk. As Gorum says: gold is dust. Only iron matters. Iron and the willingness to wield it in battle.\"",
    "e80b6507-b229-4df1-8461-11029b401423": "\"That's how she's been remembered: as an incredible warrior who seemed to blaze with righteous fury. In all the images of her, she looks capable of driving all the demons back to the {g|Abyss}Abyss{/g} single-handedly! But then something happened between her and her commanders. Maybe they envied her, maybe there was more to it than that, I don't know. But anyway, she went into the Worldwound without her fellow soldiers... and she didn't just survive the mission, she even brought back crusaders she rescued in there! Can you imagine?\"",
    "d0c7be85-dcdd-458d-8003-9dac077e3a09": "\"That's none of your...\"",
    "2a432842-ab48-4f25-b74f-38fd6624bff0": "\"That's right. It would be the height of foolishness to survive a demon attack only to perish under a pile of rubble.\"",
    "d424c27f-44c5-401e-9334-ab13a395a5e5": "\"That's...\" {n}Lann is rendered speechless for a moment, but he soon recovers.{/n} \"That's unexpected. I thought an unparalleled marksman such as myself would be a boon to any crusade. But even so, let me guide you to the surface. Then you can chase me off if you want, but we mongrels have a duty of hospitality to uphold, you know. While we're in the caves, I'm honor-bound to help you.\"",
    "45b4c305-c394-4484-8726-32b33d224692": "\"The Maze doesn't look like the mysterious place you've made it out to be. Looks more like a cultists' den to me, and a well-established one at that.\"",
    "d41530b5-f8b0-4324-84cd-cf5d75c22955": "\"The Maze has always been full of traps and subterranean monsters. And now it's got cultists as well. What does it matter to you?\" {n}Wenduag studies you with narrowed eyes.{/n}",
    "cc42e63c-023b-425b-a316-6fe327fdd554": "\"The Maze was full of dangers, but we dealt with them.\"",
    "319fc34f-2705-41fb-aa1a-2670150dd62b": "\"The angel deemed you worthy of his power, not just his sword, to light the path in the darkness, so I can trust you too. Seems fair to me.\"",
    "a0181cd7-5cd0-468c-9384-18a59b870573": "\"The descendants of great warriors. I believe that my people are worthy of greatness, that we are strong and can do many things — that's why we were chased down here, we scared people. But it's one thing to go hunting in the caves, and another to fight in the Shield Maze.\" {n}Wenduag leans closer, her pupils dilating.{/n} \"I've been there. I've spent my whole life training so I can make it through all the way to the end. There were more of us trackers at the start. We were young and stupid.\"",
    "dc0c1b32-1352-41a5-803a-530aba8a1b66": "\"The do-gooders here to save our mongrel souls, no doubt.\" {n}Lann stops her with a gesture.{/n} \"Wait, they might know what's going on up there.\"",
    "2fc33a45-1e63-40c9-8a4d-a9b60bf93c71": "\"The final gong hasn't struck yet, Lann. But when it does, you'll regret being such a gullible fool.\"",
    "b7ab8602-6aae-4633-b927-da5396cea77e": "\"The first thing I see when I wake up is your hideous face. Not the best start to the day.\"",
    "072cdfd5-b971-46fd-8913-06491b6c65f3": "\"The foolish angel struggling on the rocks, like a fly with its wings torn off,\" intones the shadow. Its voice changes as it moves, shifting from a quiet whispering to a sonorous shout, becoming young, then old and quavering. \"Where is your goddess, {g|angel}angel{/g}? Where is her self-assured herald? How is it that you are dying here alone, so far from the light of your {g|Heaven}Heaven{/g}?\"",
    "414bf8ad-8405-4683-bc4a-b8f7da0f71fa": "\"The lady in the nice armor already beat you down once, and she'll do it again. You can be sure of that.\"",
    "332c0fe9-e34a-413d-920e-6e98e60bfc9d": "\"The messenger is shwift. He'll rally the tribesh, all of them. The angel's light ish with ush, so we will follow it. Now you, go, resht. Eat.\"",
    "c986ed3d-8dfc-484e-88da-43140a84891f": "\"The messenger returned. The tribes are gathering at the entrance to the Maze, our people have already gone there. I've warned Anevia and that old guy who won't even acknowledge me. Take your time, there's no rush — the most important people always show up late.\" {n}Lann looks around.{/n} \"Everything's going to plan, but one thing's bothering me: Wenduag's {d|c0 true mongrels}gone{/d}.\"",
    "275e4569-51f6-4853-a324-3664c98f6497": "\"The part that boggles my mind is that they're the descendants of the first crusaders. All these years they've been living beneath our feet, in caves, in the dirt... If I'd known the legends about them were true, I'd have dedicated my life to getting them out of this place.\"",
    "b9028833-f939-49d2-a5c9-afb283d4d16d": "\"The people round here call me all sorts: Dyra the Hoarder, Dyra the Coin, Dyra the City Girl... Like that's a bad thing, ha ha! I trawl the caves picking up all kinds of things from the surface that wash down here through your sewers. I trade all kinds of junk for food and clothes, but I only part with my best finds for coins. Got no coins? Forget what money is? Well then I have no use for you. If you want city goods, you need to pay for them with gold, like city folk!\"",
    "b9f3b0e9-2e15-4f73-be36-a08f74ac3962": "\"The place is overrun with demons. But that's not the worst part. Wenduag... she's been working for the demons all this time, luring the young, strong mongrels into the Maze.\" {n}He nods at the unconscious mongrels.{/n} \"We might still be able to save these ones. They can't get any stupider, that's for sure, but they might be meaner than they were before. But I suppose all teenagers are monsters in their own way.\"",
    "3abdf60c-c852-49ce-a4df-e13307788049": "\"The power you demonstrated... it was incredible. It swept Hosilla aside, it sent Savamelekh running! I will follow you wherever you go!\"",
    "be0c1144-14c0-4585-a234-433ec78700b4": "\"The walls, you say? The enemy doesn't usually stray so close to the city. We must fortify the defenses... And you — hold fast, don't die, we'll see you right!\"",
    "0aa5c9e2-bb73-44c0-8c72-88d2f339bdc9": "\"Then again, speaking of stories... truth be told, stories are all I ever knew about kitsune. Word has it there is a lady diplomat in the capital — a true fox, both in looks and behavior. But I have never met her myself. Perhaps mongrels are not that exotic by comparison.\"",
    "a3115b6c-b8ea-4b76-bb6e-e3a4ebb1b3f7": "\"Then again, speaking of stories... truth be told, stories are all I ever knew about people of stone. So, perhaps, mongrels are not that exotic compared to you.\"",
    "b6d9607d-9c59-4701-80b3-d1a8ec8fd4b8": "\"Then don't waste your strength healing me,\" the girl whispers. \"Your mission is more important. You... take care. It is near.\"",
    "06bbf441-394a-4fee-8ba9-3b80a0a74709": "\"Then the madness and rage took over. I came very close to turning into an animal, no better than the weaklings you saw in the Maze. But I am strong. I mastered myself. I brought myself under control. I fell, so that I could rise again!\"",
    "d0bd41b9-b5cf-452c-a4e5-60a04381d042": "\"Then you know which one of us you need. Take me with you and I will give you an army of neathers.\"",
    "13dd674e-ce06-4552-a2ba-aa7dd26826c4": "\"There aren't that many mongrels. You must all know each other, right? Who was that?\"",
    "1fdc2124-d73e-4c7d-ba8d-7b9091fcd194": "\"There were other passages, but they're far from here. And with all these earthquakes, who knows what condition they're in now. So our best bet is the Maze. If it doesn't lead anywhere, then we can consider our next move.\"",
    "e17a5c2a-9b85-4744-8004-66e71de17aa4": "\"They're out for the count, but when they wake up, Chief, you'll see that these experiments have made them stronger. Some of them have lost their minds, but that doesn't matter. What matters is that they survived. They're warriors now.\"",
    "77e26b92-ffcf-4164-bb25-853c12bdab6a": "\"They're out for the count, but when they wake up, Chief, you'll see that these experiments have made them stronger. They survived. They're warriors now.\"",
    "02fd5aa9-baf4-40e9-8d14-f145ffde6325": "\"They've all forgotten what trading is. They've forgotten the value of gold. They barter hides for plant roots and go on about the feats of the crusaders. Who cares about them — I don't need help remembering! I have coins and I have things to sell. Now let's trade like proper city folk!\"",
    "6400f67d-b26c-4397-b4d1-3774d95bbb7b": "\"This is an excellent blade — the work of a true master! It would be an insult to Torag to leave it here in this sorry state.\"",
    "45ad045d-6674-4eaf-b7f3-db8617467768": "\"This is more than just a blade. This is a part of our history, a legacy of the crusaders of the past. But you're right, it's also an impressive piece of craftsmanship!\"",
    "45ff9764-9be9-46a6-943f-0be503c23a1d": "\"This is the hall where we remember the glory of our forebears. Sorry about the mess — it doesn't usually look like this, trust me. Sometimes we even wipe the dust off the exhibits.\"",
    "e4115413-d70b-43b6-822f-4165bad51681": "\"This is where the relics of the first crusaders are displayed. Our lives are short, our glories are quickly forgotten... but this place helps us to remember that we are just as worthy as anyone else, and that our lives are not lived in vain.\"",
    "93eb3c51-d2fd-4e1d-9fed-c0d325614051": "\"This place must be burned with holy flame.\"",
    "ddc9b2b3-d173-4c66-baf4-d0dcedd22b5e": "\"This tragedy may not have happened if you'd spent less time surveilling honest citizens and more time tracking the real spies and demon worshipers!\"",
    "8cf9d7b5-d159-4c6f-8738-e07a0ba886c2": "\"To get you out of here. I'm keeping my word.\" {n}Wenduag looks around.{/n} \"It's quiet now, the village has settled down. I know the shortest route to the Maze. We'll take a boat. No one will see us.\"",
    "fb38e7c2-8a47-49bd-8fae-542512e72189": "\"To summarize: there are three of us, with five working legs, three pairs of decent hands, two clear heads and one made of wood — that's mine. Underground monsters, beware!\" {n}Seelah winks.{/n} \"Anevia, you stay behind us. You're in no fit state to fight. If we do come up against anything, the two of us will try to manage on our own first. Well, onward! May the good deities lead us back to the open sky soon!\"",
    "44844a66-13bf-4928-8915-77564bc14b9f": "\"To what end? The people of Kenabres would have stoned them on sight, and Prelate {g|Hulrun}Hulrun{/g} would have had them tossed on the pyre en masse. Whatever the ills of this place, it is their home. How long do you think they would have survived on the surface?\"",
    "78ab98f5-b642-4fff-9839-6b5e9ca9a1ba": "\"Treachery! They betrayed me, trapped me, and stabbed me in the back! My trusted allies, my treasured friends, the people I swore to protect... The people for whom I descended from {g|Heaven}Heaven{/g} and came to this turbulent mortal world.\"",
    "ac7a078f-68eb-458c-a9e1-de9441142e4a": "\"Two thousand gold.\"",
    "e768ab08-4d52-4d26-95db-b2b73607f5f2": "\"Wait, wait. I told you already: I have a proposition for you. Hear me out, at the very least!\"",
    "cb45714f-5bde-4f27-85d3-dbb4a2d2cec9": "\"Water...\"",
    "51c7ad7e-dc7d-4eff-9932-9b048a50e983": "\"We can throw in a dozen fresh rats to sweeten the deal. That's a tempting offer in these parts!\" {n}Lann grows serious.{/n} \"Help us. And we'll help you. This is very important. Wenduag believes the Maze leads to the outside. She knows what she's talking about.\"",
    "a3c0713d-4eac-43a4-87fa-15477dda9b9f": "\"We don't have to rely on brute strength for this. I'll try to find something to use as a lever...\"",
    "910ee089-d58a-4855-8e62-91fa4509f4ca": "\"We have the blessing of the angels. We will survive and help the young tribesmen.\"",
    "3cbcc96a-e517-4b79-bb0f-413e3e3a2c77": "\"We have to go.\"",
    "74ecd436-1134-47b0-8dae-64a74f3bcbd2": "\"We have to go.\"",
    "d5548327-fb7a-48f8-b395-14ceaea86e9a": "\"We need to keep moving. There must be a way back to the surface somewhere around here.\"",
    "f227f017-8080-4596-805e-459d026bdffb": "\"We'll find the sword faster if we work together. I'll help you.\"",
    "5b658fac-2db0-4ef0-93d6-dc32313f85a0": "\"We'll get you patched up now. But first — you there, guard, take {mf|his|her} weapons: bearing arms is not permitted during the festival. Wounded or not, everyone must abide by the rules. {mf|He|She} can get {mf|his|her} things back after the festival.\"",
    "fd926e68-0c4b-47db-af98-f1787ddc3ef5": "\"We're looking for a holy sword. It was here, in the center, sticking out of a rock.\" {n}Lann frowns.{/n} \"The sooner we find it, the better. Some kids from our tribe took off for the Shield Maze. They figured it had collapsed and now it's their time to go up to the surface like all the legends foretold...\"",
    "84654219-90a5-4797-8bb9-97d4fe36b807": "\"Well now, how go the efforts to find a route back to the surface? How long are we expected to be stuck down here?\"",
    "5b72532c-d363-4da4-a1b7-73ef9dfc999f": "\"Well, I'm Seelah, paladin by the grace of Iomedae. I crossed the whole continent to come to Mendev and fight demons... And well, I've been fighting for a while now.\"",
    "1817002b-36dd-4418-b46f-ab5c5ef45ce1": "\"Well, better keep searching.\"",
    "53c4694a-3d60-4f99-9814-ad4be1b10c69": "\"Well, of course this rusted piece of metal must be that very same sword!\" {n}Camellia rolls her eyes.{/n} \"I think you merely wish that this were the illustrious sword of legend.\"",
    "1aa14751-36ef-41fe-875f-e545bc54abca": "\"Were you watching me sleep or something?\"",
    "9467d84e-420d-4589-9dfa-766a01e1f90e": "\"What about Anevia and Horgus? Are we just going to leave them here?\"",
    "7fe1c125-b732-4937-9636-68983ee44519": "\"What are you doing here?\"",
    "bffe894c-6fac-4ff7-bb1c-cbfc6f4a47cd": "\"What are you going to do now?\"",
    "c4964b13-2f42-43b8-8922-365a879f1d89": "\"What are you going to do when you get back to the surface?\"",
    "3dbc9dca-e263-4535-a769-8414c970ed74": "\"What did your service to Hosilla entail?\"",
    "c99959ab-74c7-4705-a6fe-9fdc71744dec": "\"What do you think happened to Wenduag?\"",
    "6a319d30-e167-43fb-9f0e-613d4472b854": "\"What do you think is happening in the city now?\"",
    "39990371-be69-4933-9e2e-daa084da9fbf": "\"What do you think of the mongrels?\"",
    "21d51921-5f11-4e89-b240-18cacf7c721e": "\"What exactly are you proposing to do with the mongrels?\"",
    "fecf7333-0122-4916-a775-3f0815992e9d": "\"What happened on the surface has caused... problems for us. And we need to fix them.\"",
    "28bb8836-2d69-4fb2-ac40-ab24365235e5": "\"What happened to this poor man? Who is he?\"",
    "c6f32855-86e8-488c-ad73-0d5b35c1139e": "\"What is this place?\"",
    "ae74bcf9-62f5-417c-a5f4-0f9e6262d0d7": "\"What kind of a question is that? We should help her because we're crusaders, and not animals or demons — that's why!\"",
    "55cf08a1-90ed-41ce-9d99-9e69c585300a": "\"What kind of business proposition?\"",
    "6767d64b-5946-4f9c-99e0-1a1432eda09f": "\"What you saw here. They will become stronger. They will be an army unlike anything ever seen before on {g|Golarion}Golarion{/g}! Our lives may be short, but while we live, we are faster, deadlier, and harder to kill than most. I am offering you an army, an army that will win you land, power, and everything you desire.\"",
    "2c6e77e3-66f1-4afa-ab90-96809e7364e6": "\"What's a couple of monsters when there's a whole world out there waiting for us? That's what we thought. But we weren't prepared. The Maze isn't just a physical challenge — it's cunning and full of traps. It's dark as the primordial night. And if you close your eyes and listen, you hear whispers right behind you, and soft singing in the distance that seems to rise and fall with the beating of your heart.\"",
    "0c0ca6f7-c916-46b7-ab23-eaf21dd99f79": "\"What's so special about it?\"",
    "212eedf6-bf67-4e57-b90a-9d4ff4875f6b": "\"What's the bad blood between you two about?\"",
    "87727a39-1760-4e46-8790-82eee9ed79e8": "\"What's the situation in the city?\"",
    "f6797cc8-d460-4d22-8594-598cba5bf70d": "\"What, you want to find the sword quickly so the underground monsters bring you back to the surface? So be it.\"",
    "c50e227d-807c-4102-af81-b0a6d7105568": "\"When the ceiling and walls started shaking, the young ones in our tribe lost their heads — they figured the Maze was going to collapse, so it was time to go up to the surface. They grabbed whatever weapons were on hand and ran off toward the Maze.\" {n}His eyes are filled with genuine concern.{/n} \"They think the Maze is no longer a danger to them. They've been listening to Wenduag too much...\"",
    "b84e0b15-d5a9-4bad-a377-b8cf219c32c9": "\"When we do our job, you don't see a thing because — shocker! — nothing bad happens. Remember the time the demon worshipers poisoned all the wells? Or when they blew up the town hall? How about when they murdered all the priests of the temple of {g|Iomedae}Iomedae{/g} in their beds? Not ringing any bells, huh? That's right, because we stopped all those things from happening!\"",
    "f9f07d91-4497-4f84-9040-e72be6fc887b": "\"When we reached the cultists' lair, that's when we saw Lann. He ran like the coward he is, abandoning the young ones to be mauled by the demon.\"",
    "35437f83-66c8-4f3a-a254-9cda1c380696": "\"Who I am is none of your business.\"",
    "f28639b5-3591-417f-a43f-84607697b056": "\"Who are you? Tieflings?\"",
    "48b73200-5ab2-4fdc-a6a1-a23f1a02865b": "\"Who are you?\"",
    "560691fd-d227-4c97-b7b1-35fa8a9c26bd": "\"Who is Deskari?\"",
    "edf3d55e-1645-4d82-a425-4b2e0ad81e08": "\"Who is Yaniel?\"",
    "90947483-4a64-4641-8fa9-9fffb5caee02": "\"Who knows! Everything's on fire, crashin' down around our ears, the place is crawling with demons... Looks like a whole army attacked the city. We're sitting ducks!\"",
    "7708d828-c6d1-44b6-a229-75185ebd3fcd": "\"Who's that now? Never heard of him.\"",
    "ebd5c927-c264-40ff-8a56-44a9babe6600": "\"Who's there?\" {n}The fine apparel of this young half-elf woman is torn and stained with blood, dust, and dirt. However, she holds herself with such dignity that you would be forgiven for thinking you were at a high society party, and not in the dank catacombs under the city. Her fingers grip her rapier hilt with confidence, ready to draw it at a moment's notice. At her feet lies a dead body, so mutilated that at first glance it's hard to tell if it's animal or human.{/n}",
    "028c8d97-e4b3-43f0-8dc8-93d30e145c8b": "\"Why are you doing this?\"",
    "501e016e-8d50-4675-895d-ec86dedbcb9d": "\"Why are you looking at me like that?\"",
    "25295f84-9f88-4117-9869-3d20217a0adb": "\"Why are you so eager to trade with me?\"",
    "a18ba08b-4c4d-438d-a33e-d2da8688d846": "\"Why didn't you try to stop us from going inside the Maze? You knew we might uncover your secret.\"",
    "2865fdbc-17a3-4210-84cb-f785f3df92be": "\"Why do you want to come with me, Lann?\"",
    "6b9e49e4-6b52-435d-919b-3870e4463948": "\"Why do you want to help me, Wenduag?\"",
    "5d5a3cd9-06e6-4b95-9e40-4597a6d62c90": "\"Why not ten thousand? Or a hundred? No, let's not be miserly — let's say a million! My initial offer was a king's ransom. You've likely never seen so much gold in all your life! It's non-negotiable. I said a thousand, that's my final offer.\"",
    "41adb6f6-fa0e-402f-9e2c-058f911ce23c": "\"Why should I tell you anything?\"",
    "c8980bd9-3631-4452-a9ee-f6a6c9caaf2b": "\"Why should we help her?\"",
    "7909754f-0da8-4212-9939-9c6b80fd68e6": "\"Why would mongrels attack us? Aren't we all on the same side?\"",
    "0d752564-2b6e-4e0d-9b4b-3e3531339492": "\"Woah, girl. Slow down. Exchanging names is enough for now. We don't have time to be swapping life stories — we need to find a way out of here.\"",
    "319daf35-96f2-48c4-8577-923e03856cd5": "\"Yaniel disappeared, but by some miracle Radiance was recovered from the battle. No one else has ever wielded it — it is Yaniel's blade and always will be. That's why it was put in the Tower of Estrod with the other crusade relics. But now it turns out that somebody stole it...\"",
    "2d50277d-317c-497d-9218-4d6456256adf": "\"Yeah, things are lookin' grim enough, but don't lose heart. {g|wardstone}Wardstone{/g} or no, dragon or no, Kenabres will never give in — simple as.\" {n}Anevia's eyes shift to you.{/n} \"Well, we've introduced ourselves, what about you?\"",
    "c97433b4-9129-4184-8a46-9a99711599c4": "\"Yeah, you have — you owe me your life! I'm the one who found you outside the walls and brought you inside to be healed.\" {n}He looks you over.{/n} \"I see they've patched you up. Good thing they did it before the attack, or else you'd have been done for.\"",
    "91997504-d927-4239-8643-bac8bdf67ce0": "\"Yeah. He's not from our tribe, but we're both hunters, so we'd cross paths from time to time in the cave passages. We'd share news and leave supplies for each other. Then he just disappeared.\" {n}Lann frowns.{/n} \"He used to talk about wanting to try his luck in the Maze. I thought he was long dead. If only he had been.\"",
    "5003d905-ed96-4885-ad22-73baa4ba0369": "\"Yes, it's similar… but this light is more… golden.\" {n}Lann drags his gaze away from it.{/n} \"Chief Sull needs to see this. Now that we have the power of angels on our side, he can't say no. He'll have to assemble a troop to storm the Maze.\" {n}Lann looks at you pleadingly.{/n} \"You uplanders care about your kids, right? Help us save ours. Without them, we won't survive. And then… the perils of the Maze won't be so bad if we go together, we'll make our way through it and find the way to {g|Kenabres}Kenabres{/g}.\"",
    "3feb571d-1a22-41af-987e-b9045eeca096": "\"Yes. There are other ways up, but they are far from here, and after the earthquakes, there's a good chance they've collapsed. But the Maze — there's a legend among our people that when the walls of the Maze fall, that will be the signal for us, the underground crusaders, that the time has come to go up to the surface and fight the demons in the final confrontation.\" {n}Wenduag snorts.{/n} \"Until then, people say the Maze is 'shielding' us from taking rash actions. I'm the only one in our whole tribe to have been in the Maze and even I don't know if it's true. But the further I went in the Maze, the fresher the air became. That means that it really must lead to the surface.\"",
    "2a9c7940-8a18-4816-a849-5dec174ba410": "\"Yes.\" {n}Wenduag holds your gaze.{/n} \"Hosilla found me in the caves. I was lost and hungry, and she offered me a choice: die as a nobody, or live and gain the power to change everything. Savamelekh tore off a piece of an aasimar priestess's thigh. A big, juicy piece, more meat than I'd ever received in the tribe.\" {n}Wenduag laughs.{/n} \"That was the first time I knew what it was like to be happy, to have a full belly. I swore to myself that it would always be that way.\"",
    "305ea4ac-3e72-43f3-8093-f762853b2cb7": "\"You always think the worst, Wendu. We're not on our own in this anymore, we've got allies. Well, a couple, at least... but one good fighter's worth ten bad ones.\"",
    "99a9f5e9-75ff-4d3d-9b21-bad39bb554c1": "\"You are a spellcaster, I presume. A sorcerer, a wizard — I can't tell which exactly, but it doesn't matter. Spells are always useful, especially in a situation like this.\"",
    "3c95353e-1e69-4c34-a6f8-bf71fae56f9e": "\"You are strong, it will be no trouble to you. But I, alas, am not as fit as I once was. I can't go crawling about through caves, playing at scouts. My proposition is simple: lead me back to the city and I shall pay you a thousand gold coins.\"",
    "6fca3406-e9a8-4aad-9215-a16afe8d68c4": "\"You don't even know what to say to that, do you? You're a coward! And now the murderer of innocents.\"",
    "ffc645b1-2e69-4d21-9059-1f12ee7acb78": "\"You don't get it — I've seen this sword a hundred times, in paintings and in the hands of the Yaniel statue. I've even thought of going to the Estrod museum to see the real thing in person... How did it get here?\"",
    "4846ed51-36a1-426f-bc86-ef005c1b1b76": "\"You don't speak very kindly of the mongrels, even though they saved your life!\"",
    "1c3af0ad-813b-4e1d-9403-3442b3894b27": "\"You don't understand. It's holy light, it will scare off the monsters that dwell in the Maze!\" {n}Lann drops his voice.{/n} \"Listen, I don't personally believe in this angelic light, but Sull does. Show him — it won't cost you anything.\"",
    "1252acb3-eaf0-473d-9e47-e626c653bb8d": "\"You don't want to help — fine. I'll do it on my own!\" {n}Using all of her strength, the knight moves the boulder and drags the wounded woman out from under the rubble. After making sure she's all right, the knight allows herself to catch her breath and wipe the sweat from her brow.{/n}",
    "46715f10-cf79-459c-821d-741cca20eefe": "\"You have the right of it, Lann. But we're neathers, we're going to wait. I shent a messenger to shummon all the tribesh. It will take time, yesh. But they will all come. They will all come for the Light. Wait, Lann. Wait, uplandersh. Resht a while in one of our hutsh. Our home ish your home.\"",
    "f0a123e5-d682-4dc3-b097-57247401279d": "\"You know a lot about Yaniel. Are you a fan of hers or something?\"",
    "961c9f65-444a-4487-8b78-dfd257944ab5": "\"You look like a scientist — an alchemist, I bet. You must know a thing or two about concoctions that can heal your friends as well as harm your enemies. Just what we need in these caves. This is a place where you don't know what you'll need first — protection against an attack or a cure for poisoning.\"",
    "5fc2cd41-0b0b-40b4-9e3c-d4abea7f6a57": "\"You look like someone who can swing a blade as well as cast a spell. I'm very gratified to see it. A good generalist will be a fine companion on the way to the surface.\"",
    "fb0470d1-0bc6-4a5d-932d-42d1869137e2": "\"You look like you've spent your entire life surviving in the wilderness. I can't think of a better recommendation, given the circumstances.\"",
    "9e503218-f0d3-4957-bd3d-4e896a90606d": "\"You look promising — like someone who can turn a demon into minced meat before they have time to sneeze. I could use a companion like you.\"",
    "c69f929c-04b3-4dc4-92a7-108c887ecec7": "\"You made the right choice. It was the lesser of two evils. And now — rest, so we can be at our best when we go into the Maze. I promised to lead you to the surface, and I will.\"",
    "a590e9f2-0647-4748-a810-0414ad887449": "\"You must have got a good drubbin' round the head, {mf|brother|friend}! Deskari's a {g|demon lords}demon lord{/g}! The most fearsome enemy of all crusaders, and all living things, come to think of it!\"",
    "98bd227c-2d4f-42d8-ba72-ddfb637da27d": "\"You need to look after the young mongrels.\"",
    "eff1de7c-03b8-4707-8312-1bf745f07365": "\"You never told me this Maze of yours was crawling with cultists.\"",
    "e1206095-4117-48e7-a07c-c353f792b6a8": "\"You said you went through the same ritual. Does that mean that you ate human flesh too?\"",
    "4c37f185-14a1-4f7f-b6d2-3abb5df50f64": "\"You said you were in charge of reconnaissance for the Eagle Watch, Anevia. How could you miss a nest of demons beneath Kenabres?\"",
    "7463e9f9-d341-4833-abf8-519750e2ecec": "\"You saw it too? The traitors, the dying girl…\"",
    "adf4902b-a200-4abc-9c11-f874cc6166c4": "\"You saw some kind of light near me and you thought that meant I now have the angel's sword. You were mistaken. There's no need to drag other people into it.\"",
    "e1d77431-863c-45ac-985a-3efadeb7288f": "\"You seem to be a remarkably strong warrior — just what we need to get through these caves, and past the bloodthirsty beasts that inhabit them.\"",
    "cf8386f6-21af-4e6c-88e0-ce733b133d96": "\"You should be glad we still got scholars who want to come here to study our enemies, and not just stay home to count the spots on butterflies.\"",
    "d2b52ae5-82e0-44f5-9aae-62fb7b684cd7": "\"You sicken me.\"",
    "8630e8c6-03fb-4685-8285-3fb284ecf993": "\"You sound like a true follower of Abadar.\"",
    "98faabf1-632d-47f5-9e35-3efb3268cf5e": "\"You there!\" {n}A tall woman with a face deformed by an enormous swelling smiles broadly at you, showing off her double row of small, sharp teeth.{/n} \"You, from the surface! You must be tough, to make it all the way here! Never thought I'd see the day... Call me Dyra. Let's trade!\"",
    "aa825431-757c-4131-9c60-4042a96fd243": "\"You think I'm just a freak from the catacombs... but neathers are faster, stronger, and tougher than you uplanders. Take me with you and I'll build you an army of neathers! I'll lure them out of this hole, we'll round them all up — every last tribe — and perform the ritual. And then...\"",
    "bb46c875-7f17-452c-940f-e313db42a153": "\"You truly are freshly arrived in the city, then? You couldn't have picked a worse time, that's for certain. Only just arrived, and the city's been razed to rubble! You should know that you are looking at one of the richest and most distinguished men in {g|Kenabres}Kenabres{/g}. I may not be as well known as certain swaggering loudmouths who spend their lives traipsing from one ball to the next... But the Gwerm trading company is one of the pillars of the city, I'll have you know! Did you see the marquees in the square? I paid for those. Tried any festival delicacies? You have Horgus Gwerm to thank for that!\"",
    "be8906b3-16af-4be1-b839-b173582ce104": "\"You trusted me from the beginning and hid the angel's light from that idiot Sull. Keep listening to me and a glorious future awaits us!\"",
    "47b81590-542c-4a50-845a-33a3eeabb389": "\"You will have water. As soon as we heal your wounds.\"",
    "90d31987-9c05-4fb7-85a7-11e6bba72a29": "\"You will kill me, monster. This I know. But one day, someone will come here and raise up my sword. They will raise it up and...\"",
    "3b19f6aa-644c-4ac7-afac-0b8d63c53cda": "\"You will regret this, uplander, but by then it will be too late.\" {n}Wenduag leaps toward a barely visible crevice in the rockface and vanishes in the shadows.{/n}",
    "895ef55d-dcf5-46d7-a94d-e1b83806d88b": "\"You're empathizing with an object? Extraordinary. Are all paladins so tender-hearted and sensitive?\"",
    "0b6580c4-eb19-4871-a41c-889b34bd659e": "\"You're right. I know everything. And I also know where I'm not wanted. So I think I'll just go and have a chat with Sull.\"",
    "4bc416c0-bc3d-4d16-9f5e-3619a3dd68b4": "\"You're saying I should have died that day, Lann? But then who would have listened to your feeble jokes? Who would have showed you the best caves for hunting?\" {n}A predatory gleam appears in Wenduag's eyes.{/n} \"Who would have made you a man?\"",
    "e86f6b65-5e7c-424d-a110-6d3790ff77c6": "\"Your gifts are of no use to anyone, Wenduag.\" {n}Lann watches you solemnly, his human hand holding the beads at his belt in a white-knuckled grip.{/n} \"We can't let her go. Not after what she's done.\"",
    "06589688-4192-45fd-92fb-02bf08727856": "\"Your name tells me nothing. Who are you?\"",
    "be517f26-2104-4b37-98f4-8b955663265c": "\"{g|demons}Demons{/g}, Prelate! We found {mf|him|her} barely alive outside the walls of {g|Kenabres}Kenabres{/g}.\"",
    "2b907e49-3ce5-4287-8224-1491419c5bfb": "...furiously call out the traitors.",
    "6a3a4e90-2123-4be8-bba7-c9557dbd7b09": "...heal the wounded girl.",
    "a10fd8b7-f575-4c01-af5b-f2e80b84b5b6": "A monstrous shadow emerges from the murk of the cave. It is not real, it exists only in this strange vision or memory. But the thrill of fear it provokes is more than real — the shadow's features starkly resemble those of {g|Deskari}Deskari{/g}, the terrifying demon lord. In a movement as swift as thought itself, the monster's hand is wrapped around the throat of the one they called Lariel.",
    "bd0d7793-f802-48a7-80bb-945edc4ff849": "A spark of healing magic illuminates the eerie, murky scene before {name}. The wounded girl opens her eyes and whispers, \"Lariel... You... you said that everything was going to change soon. You said you and the other warriors of {g|Heaven}Heaven{/g} would be leaving us on a grand mission to stop the demons forever. Is that... true?\"",
    "230278e8-c49e-4145-9bd0-2dd505ea30f7": "A strange calm envelops the thoughts of the one called Lariel. He recognizes who stands before him and he knows he will never bow down before this enemy. The flaming sword flares to life in his hand — bright, pure, flickering with multi-colored sparks like a sun beam through stained glass. Slash!",
    "34031373-5427-4da8-97f2-612cb61c744a": "A strange flash pierces the gloom, and {name} feels drops of searing blood run down {mf|his|her} chest. The wound healed by Terendelev reopens and weeps scarlet, but there is no pain or weakness. A hazy scene appears, a cave chamber — this one or another one entirely? {name}'s heartbeat quickens, and a stream of thoughts suddenly bursts into {mf|his|her} mind — thoughts that clearly belong to another…",
    "87c485b1-a88b-4f0a-8a78-dcc4f3b2ba3f": "And {name} can do nothing to fight off the illusion.",
    "d09e91ce-ced8-42b0-8df7-dc45b732c4f7": "But {name} is determined to fight off the illusion.",
    "e04b6c3d-0b43-47f5-8f13-145ccc6931fc": "But {name} knows how to resist malign influence such as this, no matter its origin.",
    "474f4e53-7e11-4e21-b6ff-c0b3f73f052c": "Hid the Light of Heaven from the mongrels.",
    "9a5de404-dfc2-4a2a-8a51-9d125e960f70": "Mocked Lann's appearance.",
    "7149a170-0b3b-4044-9a5b-0d7420d5efc2": "Offered to see Horgus safely to the surface for free.",
    "f034ad70-7337-48e5-add0-219e3946a62f": "Paid respect to Yaniel, the hero of the First Crusade.",
    "c58131a7-945b-4525-acd9-ea839e0babcc": "Refused to save Anevia for free.",
    "0a94b6a8-7cbe-46be-98c0-bdc92b5db9c5": "Revealed the Light of Heaven to the mongrels.",
    "2cb200b2-08c0-40d7-962a-71581c952fcf": "The blade slices through the demonic creature's flesh and the monster recoils with a howl, releasing his grip on Lariel's throat. The {g|angel}angel{/g} falls back heavily on the rocks. His vitality is ebbing, but his pride remains undiminished. He grips the sword, and with his last burst of strength — plunges it into the rock.",
    "ead38c17-733f-4516-bb95-e34f617d7214": "The force of the attack, though originating in a vision, is terrifying. But {name} is stronger. {mf|He|She} shakes off the pain and torpor, but alas, the one who sent the vision cannot claim the same: he is broken and exhausted.",
    "e0147e20-24cd-4c98-a390-03e709f771c8": "The force of this terrifying attack, though originating in a vision, is much greater than anything {name} can withstand. Crippling fatigue drags {mf|him|her} to the ground, hands trembling, cold piercing {mf|his|her} skull and slowly creeping along {mf|his|her} spine. The one who sent the vision is experiencing something similar: he is broken and exhausted.",
    "88e90db0-cd51-42ff-858b-618c2beda563": "The frenzy of foreign thoughts comes faster and faster, like a rushing river, and images flash by one after another. A priestess in colorful robes observing the stars. A young female paladin praying, clutching her glowing sword. A majestic golden-winged {g|angel}angel{/g} gazing into the distance, his face covered by a helmet but his voice ringing clear: \"Only if you're willing, and only if you're ready. There is no going back.\"",
    "973d45a7-d23b-49b2-a8cd-e71b169e5218": "The vision disappears, vanishing in a burst of colors. {name} does not hear the final words, but {mf|he|she} seems to complete the thought, taking it to heart. The words fly from {mf|his|her} lips, and with them... something else. The heat blazing in {name}'s chest fades away. The edges of the scarlet wound close, leaving not even a scar behind. Looking down, {name} sees the flaming sword in {mf|his|her} hand — or, rather, its outline, the memory of what the sword looked like. With a final surge of warm and soothing light, the sword vanishes, and the light is drawn into {mf|his|her} hand. {name} senses that it will return — all {mf|he|she} need do is call it.",
    "250bf502-79d7-4645-a3ee-5eb3fc97d87e": "The voice, trembling with pain and rage, carries to the farthest reaches of the cave ceiling in this strange vision. \"Why? Why did you betray me and your comrades? What did the servants of the {g|Abyss}Abyss{/g} tempt you with?\" Blurred shapes — the faces of several mortals — bleed into existence. One of them, a young half-elf with his hair twisted into a knot, responds to the accusations: \"You and your goddess have given us nothing, Lariel! Nothing! But Lord {g|Deskari}Deskari{/g} will give us everything! And there is no power in the world that will stop his advance!\"",
    "ee527bca-083f-46a4-86dc-14bbd917fe54": "There they are, up ahead, in the gloom of the cave. What are they waiting for? Are they afraid to draw any closer? Do they believe I am about to die from their traitorous blows? Next to me — a quiet moan. A girl with a golden braid lies on the rocks, clutching her slashed side. She refused to join with the traitors and paid dearly for it. I could have tried to run, but I will not! Whilst I still have strength, I must…",
    "b759ee5a-67e6-4c39-8533-65b8d21bf468": "There, in the vision, the darkness in the cave stirs into motion. Something massive appears from within its depths — a vague shadow, an outline — a nightmare come to life. A wave of odious chirruping and rustling emanates from the shadow, the sound piercing like hot irons lancing through flesh and bone. The traitors fall to their knees before the shadow in reverent ecstasy, and the wounded girl thrashes in her death throes.\nThe yawning chest wound burns white-hot, {name}'s head pounds with pain, and it is no longer clear whose pain it is — the person called Lariel who sent this vision, or the one unlucky enough to receive it.",
    "692af12d-9cb0-495f-b16d-6066082e1ddb": "Tried to attack Lann and Wenduag.",
    "641540dd-b2fd-4fb4-8662-a07995937cc8": "While recognizing the foreign origin of these thoughts, {name} intuits that {mf|he|she} can control them somehow. Let's try to...",
    "03c5c659-2500-4e72-be21-1e2b70671c39": "[Attack] \"Monsters like you don't deserve to live!\"",
    "522f0fdd-77f4-4c5d-b14a-b8f6dbf31c6a": "[Attack] \"You won't betray anyone again!\"",
    "13eb5445-79e6-496e-a9b4-4b21895a1294": "[Attack] \"You're not going anywhere, Wenduag.\"",
    "1e3fda1d-7591-426f-9db7-429209e7a381": "[Attack] \"You're not leaving here alive, Lann.\"",
    "df8ffba3-2349-4bcc-b1a5-54cfd291b44a": "[Grit your teeth in silence]",
    "2e9def44-b7d6-4548-b56b-d599cc436c7d": "[Inspect the wound on your chest]",
    "2105b139-ceee-4295-9dcf-6663f97f6cd5": "[Lay your hand on the hilt] \"This sword belonged to a paladin, I knew that from the moment I saw it. May we never forget the one whose hand once gripped this hilt.\"",
    "01f3b25b-2b47-4736-9292-e1a368a67db0": "[Reveal the Light of Heaven] \"It seems I can control it.\"",
    "fb7724c8-eadd-4980-90eb-5e79b31eb242": "[Reveal the Light of Heaven] \"Lann speaks the truth.\"",
    "28728711-6461-4a91-9745-bfa2592199f7": "[Say nothing]",
    "609a159a-fe87-4575-81e5-b0850eb0f999": "[Say nothing]",
    "00286337-4b6b-4d5d-a710-9937bf3ad099": "[Seize the light hidden within you]",
    "87f15f43-f4a8-4fbc-a2d1-26dc90b98a6c": "[Succumb to the rage]",
    "81b23366-3f53-4ee0-be9a-14d062f0e880": "{name} senses that the vision is fading, the rush of thoughts diminishing, like a river running dry. The last thing {mf|he|she} hears is this:",
    "495b0782-a08a-4645-b1ae-b92b9aab9a1e": "{n}A beautiful silver-haired woman leans over you. She seems ageless, her face wholly unlined, but centuries-old sadness gleams in her eyes.{/n} \"Pry loose the grudging grip of pain. Cast off the veil of suffering flesh. Let light and life go forth in triumph to repel the skulking shade of death.\" {n}The longer she speaks, the stronger her voice becomes.{/n} \"There.\"",
    "fd431a30-2410-46dc-b042-502eebae7854": "{n}A heavyset, aged mongrel slowly shuffles his way toward you. The hair on his head grows in limp, wispy strands, and his face has a distinctly rat-like appearance with pronounced teeth, and you hear a rattling sound in his chest with every breath he takes. One of his eyes is white, fully scarred by cataracts, while the other gleams with moisture.{/n} \"Uplandersh, eh... End timesh are upon ush, indeed...\"",
    "148b1efa-ed94-4333-af8c-0440080c2362": "{n}A smile blossoms on Seelah's face. She shakes your hand firmly.{/n}",
    "bf580844-7c8b-4398-b83f-394d11c13d68": "{n}After listening to your description of Abadar, Dyra nods solemnly.{/n} \"Yes, now that's a real deity. Nothing to do with useless idlers swinging swords. How'd you say it? A-ba-dar? I'll make sure to pray to him. Maybe he'll help me visit a real market, at least once in my life!\"",
    "ee258534-35e9-4fd2-afc8-09858dc22f31": "{n}An elderly man in expensive but not ostentatious clothes approaches you. His face is peppered with several healed cuts and bruises and twisted in an expression of extreme discontent.{/n} \"Allow me to introduce myself. My name is Horgus Gwerm. Yes, that Gwerm — you no doubt have heard of me if you've spent any time at all in the city. I have a business proposition for you.\"",
    "c20b72de-97ff-496e-ae16-a12c5be0e56f": "{n}And still the clarity remains with you. Somewhere deep down, beneath the veil of rage and anger, you sense the light trying to break through.{/n}",
    "531b7b96-3fd7-481c-80df-2f5d53ce2646": "{n}Anevia gives a low whistle.{/n} \"Well, I'll be damned... Turns out old {g|Hulrun}Hulrun{/g} isn't as crazy as we all thought... There really were demons down here! I should've listened and sent a patrol down here, damn it...\"",
    "759e37e3-162c-4fd3-b7ad-d193450b2117": "{n}Anevia lets out a low whistle.{/n} \"The first crusaders? You've been down here that long? That's crazy!\"",
    "08e027ef-9ada-466c-b46b-a2219ff7e0f0": "{n}Anevia peers at the dead man's face.{/n} \"Hang on, I think I know him. His name's Aravashnial, the egghead from the library. He was a good lad, even if he was kinda stuck-up... May his soul rest in peace!\"",
    "b390610c-de23-4bce-a08b-354d4001f8a7": "{n}Anevia scrunches up her nose.{/n} \"Well, it hasn't fallen off yet — so that's good. They've bandaged me up all nice, and smeared some stinking stuff on the wound, so it looks like I'm gonna live! They said wait a day and I'll be right as rain. So I'm waitin'.\"",
    "6a4aa2bc-57f2-4806-aa23-944155293131": "{n}Anevia sighs.{/n} \"Yeah right, like it wasn't enough that I sniffed after every damn shadow in the city. Everybody knows the stories about the demons living beneath the streets of {g|Kenabres}Kenabres{/g} — those tales are as old as the crusades themselves! I messed up, but you fixed my mistake, so... thanks.\"",
    "9ff6dbb2-4724-4271-aae3-a0a14461b4d0": "{n}Anevia smiles.{/n} \"Destiny is destiny. So, it's either one or the other: either fate is having a right old laugh at your expense... or Lady Luck sent you to us for a reason!\"",
    "a9383568-7f88-4363-8885-14c7cc83b1e1": "{n}Anevia tightly ties off the twine on her improvised splint and, leaning on a stick, hauls herself to her feet.{/n} \"Now then, I'll hobble my way outta here somehow. The city ain't far, only thirty paces or so... That's if you're going straight up, of course. I'm afraid we're gonna have to go the long way round.\"",
    "6e520d3f-e9cd-4e3c-86fe-4d9cb944d5c4": "{n}Anevia winces slightly but forces a smile.{/n} \"Better than yesterday. Worse than the day before. I'm not gonna die, don't worry!\"",
    "4afe3070-66e7-440f-806d-309ee930aea4": "{n}Anevia's eyes quickly skim over the {g|CultistsLetterCh0}letter{/g} and she passes it to you.{/n} \"Those cheeky sons of...! This is all the information on the cultists in the city — their meeting places, passwords, their secret hideouts. I think we should show this to whoever's in charge of {g|Kenabres}Kenabres{/g} right now. As soon as we get back to the surface, we'll find out what's what!\"",
    "0876455e-154a-4e9e-8ea0-de921147dc23": "{n}But Wenduag is focused not only on what surrounds her, but also on you. Sniffing the air, she looks at you with an unreadable expression.{/n}",
    "79d53312-5009-4b58-93ba-9c2ed2f70edd": "{n}By sheer force of will, you master your rage, and, almost in response, warmth suffuses you from within. Warmth and joy from a simple realization: you can win. You can save these people. The power of Heaven bolsters and guides you. Its light breaks free and, enveloping the mongrels, grants them the gift of blissful oblivion. Lowering your gaze, you see a scarlet stain on your chest — the wound has reopened, and instead of blood pouring forth, you see only radiant light!{/n}",
    "7a2a65ab-3bd1-4afc-aa03-aa38f6769d62": "{n}Chief Sull appears flanked by mongrels. The journey has taken its toll on him — his breath is labored and the sweat is dripping from his bloated face.{/n} \"What... what'sish?\"",
    "067d003f-d7dc-4ee8-91c4-2a0a9017b5be": "{n}Either the sticks you've found aren't suitable or you're just not using them correctly, but your efforts come to nothing.{/n}",
    "9bca163c-52ce-4ae1-b2f5-387045a471d8": "{n}For a moment Horgus's eyes focus on Camellia before his gaze returns to you.{/n}",
    "2ced85d1-3623-447e-b61c-e45cb5b09f2a": "{n}Her cat-like gaze is locked on yours, her pupils blown wide.{/n} \"You will be a power to be reckoned with on the surface! Many of the neathers will be no better than the mindless beasts we encountered in the dungeons. But there will also be those who can overcome the fog and be like me. I will lead them into battle and you will command us all!\"",
    "3fdb24e4-d773-4ee3-91dc-574e68fff1d3": "{n}Horgus and Anevia continue the argument, which seems to have dragged on for hours already.{/n}",
    "10ac8280-03ff-41fd-9de3-0d699931a2b3": "{n}Horgus and Anevia sit some distance apart, sniping at one another in an idle fashion that testifies to their long acquaintance and mutual dislike. When they notice you, they quickly fall silent.{/n}",
    "812ade63-4755-48e0-9edf-a909676c800a": "{n}Horgus arches his eyebrow with obvious respect.{/n} \"{g|Abadar}Abadar{/g}, you say? Well, the price is high but fair. Fine, let it be two thousand.\"",
    "c08932c0-184f-4d2d-81c3-689282aa3e3c": "{n}Horgus issues a dissatisfied grunt.{/n} \"I've always dreamed of spending a night on a slimy sack covered by a filthy rag!\"",
    "28863b1e-bb71-469f-8b4e-a8dc7ccbd3b1": "{n}Horgus's gaze is piercing.{/n} \"Are you taking advantage of my dire circumstances? Very well, make it two thousand.\"",
    "a6aac570-f9fe-4d71-ac31-7a549ab0032e": "{n}Horgus's lip curls in distaste and he tries to keep his distance from the unconscious mongrels.{/n}",
    "0601f8d9-ae46-46a4-80b6-91aca8704966": "{n}Hosilla points at you.{/n} \"{mf|He|She}'s already wounded! Wenduag — kill!\"",
    "7a1d8d82-70ca-44e8-965d-d2ff02ebe4fd": "{n}Lann calmly stares Wenduag down, his fists clenching.{/n} \"Maybe I'll be able to find something on the surface that you can't get down here: a way to help the mongrels. A way to stop our tribes from having to follow scum like you.\"",
    "7af52690-d602-4f22-b5e6-efe892eca829": "{n}Lann cocks an eyebrow.{/n} \"That's funny, your mom said the exact same thing to me yesterday morning. Well, now that we've exchanged pleasantries, want to call it a draw?\"",
    "451e9b7c-e07e-47e7-94ce-1d8b0492c74c": "{n}Lann emerges from the shadows, nocking an arrow in his bow as he moves.{/n} \"What'd I miss? A dramatic showdown?\"",
    "19314ea9-4137-465f-a290-9cfbce396a45": "{n}Lann gives you a nod of thanks. The scaled half of his face is indifferent, but the human half is visibly relieved. As if he wasn't sure all this time that you would support him.{/n}",
    "b33c0dd3-de5e-4936-afbd-aad2a6f63811": "{n}Lann huffs an impatient sigh, but for once he says nothing.{/n}",
    "0d43e5b6-1b36-477c-92c0-0dfa88ca6e5f": "{n}Lann is silent, his eyes shifting from you and Sull to Wenduag.{/n}",
    "c0b99ae7-81a3-49ad-bca1-fd6009fb22e0": "{n}Lann looks around.{/n} \"It's only us here. Your group, you, me, Wendu, and… the Light of Heaven, that sort of got... uh... sucked into you. Any chance you can whip it out again? We do kind of need it.\"",
    "dda3fb2c-11c4-4c11-a2fc-90644a922557": "{n}Lann looks at Wenduag in disgust.{/n} \"I thought you were better than that. I thought you were proud of your heritage, but you're willing to crawl on your belly before anyone who's even a little bit stronger than you. You're not a mongrel. You're a cave slug — you have no understanding of the meaning of family or tribe.\"",
    "251d7795-862b-474d-82c0-ffa79cec736d": "{n}Lann looks at Wenduag in disgust.{/n} \"I thought you were proud of your heritage, but you're willing to crawl on your belly before anyone who's even a little stronger than you. You say you didn't become an animal? What a joke! Only animals pledge their allegiance to whoever has the sharpest teeth! But what am I saying? Even cave spiders are loyal to their mother. You're even lower than that.\"",
    "78a03f6a-5292-4c8b-815c-369b63b44124": "{n}Lann looks at her in disgust.{/n} \"You should have chosen death. Dying's better than living like... that.\"",
    "0a3c3777-a86a-436b-9e2f-47554aca0f47": "{n}Lann looks at you expectantly, and sighs when you don't answer.{/n} \"Right... You and Wendu have worked everything out between yourselves. You've played me for a blind mole here.\" {n}Lann barks a hollow laugh.{/n}",
    "2a7ff185-7910-46d1-9293-7e1f69ae73c3": "{n}Lann looks at you, dumbfounded.{/n} \"That… that was it! The Light of {g|Heaven}Heaven{/g}! But how…\"",
    "e15bb55e-8c9e-413e-a0ab-e36bdd126d6c": "{n}Lann nods silently.{/n}",
    "44f61fdc-449e-46b4-a813-25ba20d2f984": "{n}Lann nods.{/n} \"There was another passage, the one I used with my dad when we left and then came back. The chief back then, he found it and filled it in, to stop anybody else going against the ancestors' wishes. And what the ancestors wanted was for everyone to go through the Maze. I'm not sure of anything right now, but we don't have a choice. We can only go forward.\"",
    "e9dc3c34-de54-48fe-9730-d25412107c3c": "{n}Lann offers a vague shrug.{/n} \"I just kept going until I found it. You can find a way into anywhere if you try hard enough. And besides, I also remembered some of this traitor's stories. At least some of them were true. But that doesn't matter now! We need to tell Sull everything! And then we need to get out of here.\"",
    "7c28c6c6-5458-4530-8cff-a630b13635e0": "{n}Lann rubs his chin anxiously.{/n} \"Sorry, I crack jokes when I get nervous. And when I'm upset. And when I'm happy. Anyway, what I said, it came out wrong. We need to bring you to Chief Sull! You can show everyone the Light of Heaven, we'll rally the tribe and go into the Maze, and we'll get back our kin!\"",
    "b2599637-df3e-4701-9dae-2614d855a33b": "{n}Lann rubs his forehead, right in the spot where the skin and scales meet, and catches his breath.{/n} \"Up there on the surface, the crusades are still going on, right? Since I'm a mongrel, that means I've got crusader blood in my veins. You could say it's my destiny, even... Anyway, I'm ready to do my duty. And, all of you crusaders get rations, right? With vegetables? I'll be killing demons and be well fed for doing it — that's not life, that's a dream come true.\"",
    "e1cf3dac-63eb-4846-a123-67d8994102d7": "{n}Lann shakes his head in despair.{/n} \"So now instead, we'll both have the blood of young mongrels on our hands — kids waiting for help that'll never come.\"",
    "0097907b-949c-4c06-845b-15fb1c3ebece": "{n}Lann shakes his head.{/n} \"I don't know. She was always stubborn. Maybe she decided she could do it all on her own. I hope she comes back — we'll struggle without her, and she'll struggle without us — no matter how hard she'd try to deny it.\"",
    "94441847-0e27-4daa-aa75-b83e43c38ad3": "{n}Lann shakes his head.{/n} \"You're making a mistake. If some priest ever winds up down here, I'll ask him to pray for your soul. But I doubt it'll help you.\"",
    "cfcccc89-de75-4802-806d-766486c29c4c": "{n}Lann sighs.{/n} \"All right, Chief. Understood. Let's hope that a few hours isn't the difference between life and death for those kids. If they ask me what took us so long, I'll tell them it was your decision.\"",
    "61f27bc7-65c2-4fcd-b1a3-780b5cdf40c8": "{n}Lann sighs.{/n} \"Every mongrel has their own take on it. Our chief, for example, thinks of us as something like a reserve military force. He thinks we're standing by until the moment we're needed. And when we emerge on the surface and save the day, all the people will see how good we are, and they'll love us for it. He leaves that last part out when he talks about it, of course, but it's easy enough to read between the lines.\"",
    "35c3a64e-4c56-46da-bd92-2742f6d8d7ef": "{n}Lann speaks casually, as though he is totally untroubled by the day's events.{/n}",
    "80012abc-f8e1-4731-87df-43b75c5b6a24": "{n}Lann stares at the dead mongrel with sorrow in his eyes.{/n} \"Hovlan. His name was Hovlan.\"",
    "76382698-4d0b-4304-b933-c0f186a11b3d": "{n}Lann stares at the mongrels lying senseless on the floor.{/n} \"They didn't have a choice. They were forced to do it.\"",
    "7f308ef8-927e-4bb3-b5d4-9054194c4f90": "{n}Lann takes a breath.{/n} \"She's gone. But next time, she won't get away. Damn it, Wendu! Why'd you have to go and...? Anyway, there's no point crying over spilt milk. Give me a couple of minutes, I'll bring the Chief and the rest. I need to clear my head.\"",
    "f6e57213-3a24-41ba-9450-52e9fe49ed9c": "{n}Lann tries to appear nonchalant, but he is visibly agitated.{/n}",
    "70ce756a-5b5d-4916-bca9-fa23143bc5f3": "{n}Lann turns to her, his face twisted in fury — the lizard half is snarling, the eye narrowed.{/n} \"Shut up!\" {n}The words come out like a growl.{/n} \"You're not just a traitor! You're a monster! The young ones, they believed your stories, and you lured them to a demon and watched them eat human flesh!\"",
    "83642e08-4cd6-4daa-b51a-c82c94d77962": "{n}Lann turns to her, his face twisted in fury — the lizard half is snarling, the eye narrowed.{/n} \"What else are we supposed to do with you? You're not just a traitor, you're a monster! The young ones believed you, and you lured them to a demon and watched them eat human flesh!\"",
    "2c9d23ac-4205-4ad7-b5c7-3ed046d457c3": "{n}Lann whips around to look at you, stunned. He clenches his fists for a moment, as if planning to shake the truth out of you, but he quickly gets a handle on himself.{/n} \"I don't know why you're lying — no doubt you have your reasons. But I know it's a lie, and you know it. And Wendu knows it.\" {n}Lann turns to Wenduag.{/n} \"Tell him, Wendu!\"",
    "d56aaad9-fded-47f0-9cfe-74813dbddeea": "{n}Lann's expression brightens.{/n} \"Thanks! An extra pair of eyes can only help. The sword will be easy enough to spot. It looks... swordy. Help us and in return we'll get you out of here.\"",
    "50712659-c9af-4ef7-89eb-15f4e9219bee": "{n}Lann's expression hardens.{/n} \"If things are as bad as you say, then we all have to hurry.\"",
    "ac87ffb2-22bc-41c1-be80-30df96f5c31f": "{n}Seelah frowns.{/n} \"Now... nothing, I guess. But this sword was legendary in its day! People say that when Yaniel held it, the blade would glow, striking demons left and right. Soldiers would see Radiance's light from afar and take heart, rushing into the fray and winning. But I don't know what's wrong with it now, or how to restore its power. All I can sense is that they made a mockery of it.\"",
    "a225c8c0-5bad-4a80-953c-0ba7b958556c": "{n}Seelah frowns.{/n} \"Wait, don't do anything rash. These guys may not look like angels, but they're not attacking us. And they probably know a way out of here. Let's give them a chance.\"",
    "4e6eae24-9015-42d5-a6f2-7c6e38981664": "{n}Seelah frowns.{/n} \"Yeah, we've seen plenty of your type before...\"",
    "ba4ade7e-ae1a-4bf5-a8a3-cda9b892a7a0": "{n}Seelah kneels before the light, offering up a prayer to {g|Iomedae}Iomedae{/g}.{/n}",
    "5d9ff4e8-210e-48f4-8152-15ba5c952c34": "{n}Seelah laughs.{/n} \"I have this weird feeling, like I'm rescuing a fellow warrior from a dungeon. We can't just abandon it, even if it's no use to us. It's no use to anyone down here. But what if it could be repaired?\"",
    "7430ee54-d868-44f8-b17d-e555bc38f93e": "{n}Seelah peers closely at the sword, which seems utterly unexceptional to you.{/n} \"Wait, this is... No, it can't be!\" {n}Her eyes light up.{/n} \"I know that hilt! Radiance, the sword of the great Yaniel, that's what this is. But... it's meant to be in the Tower of Estrod with all the other relics... That's what I heard, at least.\"",
    "8a38883d-eae9-40fc-88ba-6c572503e06c": "{n}Seelah stares at you in amazement.{/n} \"Just look at that! The sword seemed to greet you! It senses the hand of a {d|c0 paladin radiance}paladin{/d}. And it seems relieved that we're freeing it from the demons' clutches. A good omen and a good find!\"",
    "390d9b5b-080a-4670-97f3-856acfa5e9e2": "{n}Seelah's expression darkens.{/n} \"I don't even want to think what might be happening up there in the city. Kenabres has lost the protection of Terendelev, and of the {g|wardstone}Wardstone{/g} too, looks like! It's a relic without equal, it was placed here personally by Iomedae's herald with the goddess's blessing. I really wanted to go see it, to pray before it... But there's no point worrying about a stone when there are people dying in the streets.\"",
    "2283f089-8d18-4820-8479-191576489754": "{n}Sighing loudly, Lann whispers:{/n} \"It's gone... It was just there, and now... it's gone. It's got to be some kind of demonic trickery. You need to have a cleric look at that.\"",
    "d7b6e213-d57c-4a20-a1c5-baab97ba6c80": "{n}Some lines from Urgathoa's sacred text float into your mind, as if of their own volition. You can make a great marinade for aasimar flesh using honey and pomegranate juice... To make the meat even more tender, roll it in breadcrumbs before frying...{/n}",
    "51ce5df0-e676-401f-8d5d-045b6811e352": "{n}Sull heaves a sigh.{/n} \"Hmph... You alwaysh had to go further than everybody elshe. But what can I do? Go on then, but make shure to come back to ush somehow. But where are you going? Where'sh the way out?\"",
    "ef9d04d6-bf8b-41b6-b55f-fe3934a807d3": "{n}Sull heaves a sigh.{/n} \"Hmph... You never were one of ush. You alwaysh looked up. You think I don't see these thingsh. Our life ish not for you. You musht go. But where? Where ish the way out?\"",
    "bb8f8f01-420b-4338-95f5-d04a2e8226c5": "{n}Sull heaves himself around to face you.{/n} \"Eh?\"",
    "6fcfc66c-b5ee-4876-876c-1b1db1d77b40": "{n}Sull is silent for a while. Tears are streaming down his wide, pale face, but the old man doesn't even care to wipe them away.{/n} \"So it'sh true... The angel... did not forshake ush, no... He came... Back from the dead he came... to save our children.\"",
    "37227fc7-07fc-493a-af3b-62160e9d4832": "{n}Sull laughs, but it comes out as a rasp.{/n} \"Ah, Lann... we don't waste wordsh on people who don't listen to the tribe. You act the fool, you shuffer the consequences.\" {n}Sull gives a ragged sigh.{/n} \"Wenduag... How could she... She deceived them and then she left... What'sh become of ush?\"",
    "9a34666c-4af7-4c8c-9233-3cb8b68eae3b": "{n}Sull looks at the unconscious mongrels laid out on the ground.{/n} \"Yesh... Lann ish too hashty. Will we survive if we listen to people like him? No. Lann ish not one of ush. He doesh not undershtand our path. You undershtand Wenduag. You saved ush.\"",
    "b030044a-7a97-4b47-9bff-3d0cb40bab49": "{n}Sull looks at you, clearly preparing to say some harsh words, but in the end he just waves you off.{/n} \"I'd forbid it. But what would be the point? It'sh Wenduag. She'll ignore me and do it anyway. I shpoiled her. No point wringing my handsh over it now.\"",
    "e0c7d547-f9c2-458b-bd47-9e95928b890e": "{n}Sull nods.{/n} \"Aye...\"",
    "fa576707-80e3-4de6-925f-f29e8e820f34": "{n}Sull points off to the side.{/n} \"There he ish. Hale and hearty and prim as a peacock. Jusht like me.\" {n}Sull laughs, but quickly returns to business.{/n} \"Sh'not good. Too many uplandersh — sh'not good, sh'not right. What are you up to here? You're not one of ush, we're not your kind. When the time comesh, we'll come to you. Not you to ush.\"",
    "ba04db08-34e4-4092-99fc-ea0bb842249f": "{n}Sull raises his hand with ragged, broken fingernails.{/n} \"Ah... Lann, alwaysh dreaming, alwaysh talking. You're too hashty, too hashty for your own good. It'sh going to get you in trouble.\" {n}Sull eyes you up and down.{/n} \"An uplander with the Light o' Heaven... That'sh too good for ush. Our kind don't have good thingsh happen — there'sh alwaysh a catch. Lann trustsh people becaush he likesh to believe. Ishn't that right, Lann? I'm the chief, I don't work on faith. Show the Light.\"",
    "2f84cafa-5935-4ad4-bb32-f25a0c562492": "{n}Sull shrugs.{/n} \"Sh'no matter.\"",
    "791f2a9f-bc2d-4b5f-9035-395642590197": "{n}Summoning all your strength, you manage to lift the rocks up enough to free the wounded woman from the rubble.{/n}",
    "211f8abe-1f38-48fa-b7f5-618b86cbe3ee": "{n}The bleeding, deep wound on your chest is gone, like it was never there in the first place. The skin is totally smooth and unmarred.{/n}",
    "40a21963-5ea2-45f0-a253-d4c4aabb4fe2": "{n}The craving for destruction fills you — beautiful in its purity as if sent by Rovagug himself. Crash! Smash! Kill! Let everything die, let the world crumble into dust!{/n}",
    "59097c95-f8da-428a-82fa-cecc0b1c9d74": "{n}The demon convulses in pain when the light reaches him.{/n} \"What are you? Destroy this vermin!\"",
    "50d8306b-39ee-467c-a1e6-49b9684d8906": "{n}The demon hisses, backing away.{/n} \"Ah! There's more to you than meets the eye... you have our power within you... Slaves! Destroy this vermin!\"",
    "13594321-898f-4989-86c0-c7c49187c1fb": "{n}The girl gives an elegant shrug.{/n} \"Who am I? Just an ordinary citizen who decided to take a stroll through the square on the day of the festival. But that's not what you wish to know, is it? You most likely wish to know whether I'll be a burden should you ask me to join your group. No need to worry about that. I can assure you that I am skilled with a rapier, and I also possess some knowledge of magic.\" {n}She touches the polished snake skull amulet that hangs around her neck.{/n}",
    "5de18a6e-5c61-4ee2-bcfa-b11f65c0f8c1": "{n}The knight opens her mouth to object, but the wounded woman stops her and retrieves a coin pouch from an inside pocket.{/n} \"Sure thing. You don't owe us anything, after all. Here, take this — it's all I got. And now do me a favor and get me out of here — this position ain't as comfy as it looks!\"",
    "16193faa-445f-4024-b8b7-287c6906dbf9": "{n}The man notices you and freezes. The curling horn protruding from his head casts a malevolent shadow on the cave wall.{/n} \"Wenduag!\"",
    "ffc466c0-5485-4984-a523-51379749a61b": "{n}The mongrel looks at you questioningly.{/n}",
    "17b5b22d-1616-4c23-82de-9223fd3ac329": "{n}The scaly half of Lann's face is as expressionless as always, but the human half is twisted by the pain of betrayal.{/n} \"I see how it is... You and Wendu have worked everything out between yourselves.\" {n}Lann barks a hollow laugh.{/n} \"I'm such an idiot...\" {n}Lann beats his fist against his forehead, causing a few scales to fly off.{/n} \"An idiot who decided to trust you...\"",
    "be553716-cd62-43f9-850f-5ccc3e88deb6": "{n}The sword responds — either to your words or to your touch. Streaks of golden light dance across the blade.{/n}",
    "f0300efe-a2d4-494c-9bd7-c57680abd44a": "{n}The woman feels her leg.{/n} \"Damn it all! I think it's broken. Ah well, I've had worse — I'll just make myself a splint outta something...\" {n}Fishing a piece of twine from her pocket, she gets to work.{/n} \"Thanks for the help. I wouldn't have lasted long on my own stuck under there. I'm Anevia Tirabade, of the Eagle Watch. I was overseeing security at the festival square — I thought maybe spies or demon worshipers might have something nasty planned... What actually happened, though, now that I did not see coming. I don't think anyone could've been prepared for that...\"",
    "b1e9bc7b-3b90-4cc7-bea4-6e24309f4613": "{n}The wounded Wenduag looks up at you.{/n} \"Well? Are you going to finish me off? It's not exactly unexpected.\"",
    "61692931-3d5f-4540-992b-80126fb4d8c1": "{n}The {g|Heaven}heavenly{/g} flame flares to life at your unspoken command — bright, pure, dancing with multi-colored sparks like a sun beam passing through stained glass. The mongrels abandon their tasks and stare, transfixed. The light is bright, but not blinding. It is warm, but its warmth is soul deep.{/n}",
    "582cbb3d-a1c6-47cd-b0e9-56a4a6fd03ed": "{n}Wenduag bares her fangs.{/n} \"So that's your final word? Then I have nothing else to offer you but death. We will meet again, and you won't enjoy our next encounter.\"",
    "31625e70-b34b-4dc8-a87c-6f272e07d761": "{n}Wenduag casts a contemptuous look at you.{/n} \"You think our forebears sullied themselves by mating with demons like yours did? No, our ancestors would never sink that low. We are the underground crusaders, the children of the crusade's finest.\"",
    "f31126c2-a30b-400a-a6de-f497153508ef": "{n}Wenduag chuckles.{/n} \"Go, Lann, the surface is the best place for you! I'll be gaining true power, while you'll wander as an outcast. {name}, you will come to regret this decision, but by then it will be too late! Lann will never give you what I can!\"",
    "d144acc6-7a3a-44b5-97a6-6c5cb5170661": "{n}Wenduag crosses her arms.{/n} \"I sensed that the Maze was an evil place. And so it was. There was a demon sitting right in the center of it, with spells to dull our minds — we barely managed to overpower him.\"",
    "2543eb06-0769-4548-a72b-2b16c1d38636": "{n}Wenduag frowns.{/n} \"What did you do with it? Where did it go?\"",
    "0368ba22-c6f5-4b44-9387-5d6880a62e94": "{n}Wenduag frowns.{/n} \"What? Oh, them... they're probably dead already, but if we meet anyone on the way, we won't just walk on by. At the end of the day, they are of the tribe.\"",
    "cd6437d3-bb11-477a-bb5b-0d570070c092": "{n}Wenduag gives a contemptuous snort.{/n} \"That's human gratitude for you. Our forefathers suffered the consequences of demonic corruption, all to protect {g|Mendev}Mendev{/g} and {g|Golarion}Golarion{/g}, and for what? So we could become monsters used to frighten children.\"",
    "37d0e707-6cb9-4183-b252-735bcbb26334": "{n}Wenduag glances at Lann, who is fixing his slipped bowstring, and quickly walks over to you. Her cat-like eyes glow from beneath her hood.{/n} \"Listen here... you. I don't know who you are or where you come from, but you and I are the only two people here who see things clearly. That's why I'm asking you: don't show the Light of Heaven to Sull.\"",
    "793c4f1c-26f3-4d5d-84bf-96ce79af96c6": "{n}Wenduag glowers at Lann.{/n} \"You can ask me anything you want, {name}.\"",
    "15d560eb-02ab-40cc-aa4d-97a772341125": "{n}Wenduag hisses at you like an angry cat.{/n} \"See these fisherman and these hunters, these husks of men and women? Their blood will be on your hands!\"",
    "eb588481-edd1-42e3-8c23-0d6aead72b8f": "{n}Wenduag hisses in irritation.{/n} \"Do I look like someone who doesn't know what she's talking about? Yes, I'm sure. There might be other ways, but not anywhere near here. I've never made it all the way through the Maze, but, every time, I've smelled the change in the air. Anyone who can't has no business being in there — they're as good as dead. If you don't believe me, you can wait for another guide to show up. But no one apart from me will get you where you need to go.\"",
    "d8a8643f-41e4-4d75-8210-77a1edb81f1e": "{n}Wenduag huffs a breath.{/n} \"It's a fool's errand. None of us will be able to hold the sword, let alone use it to save anyone. It's not an ordinary weapon — it's made from righteous {g|Heaven}heavenly{/g} flame and will burn anyone who touches it. Do you think you're special, Lann?\"",
    "66f2b09f-f539-4866-818d-de44442ef32a": "{n}Wenduag laughs.{/n} \"Of course. How about we do this: you help us, and we don't leave you here to rot in these underground tunnels that only we know? I think that sounds fair.\"",
    "b8d77cc1-9e6c-4ccb-b8d9-4bf3fccf2f2b": "{n}Wenduag laughs.{/n} \"Oh, so now you think you know everything about me! You're one of the best hunters in the tribe, it benefited me to ingratiate myself with you, so I acted in a way that pleased you. And {name} will get the Wenduag that {mf|he|she} wants to see. I'm willing to do anything to get out of this hole!\" {n}Wenduag's laughter cuts off sharply.{/n} \"And you're willing to do anything too, don't try to hide it. I know you, Lann. I've had time to study you.\"",
    "082f29fb-f092-4f3a-aad3-ac6c3574e0b1": "{n}Wenduag laughs.{/n} \"Oh, so now you think you know everything about me? You're one of the best hunters in the tribe, it benefited me to ingratiate myself with you, so I acted in a way that pleased you.\"",
    "3bc46113-5d46-4f1f-b23e-04ce2938fbbd": "{n}Wenduag leaps back with surprising speed.{/n} \"Do you think I like looking at you, uplander? I'll just wait till you're asleep and then I'll slit your throat. No matter where you are.\"",
    "ffba8cce-310b-4e15-814a-16fe2002f5d3": "{n}Wenduag leaps back with surprising speed.{/n} \"You're all bark and no bite. Farewell, uplander. Next time I won't spare you!\"",
    "fd4d00e8-04c6-4a83-823a-638fced3e0b7": "{n}Wenduag lets out a disdainful huff.{/n} \"You just love repeating that, don't you, Lann? 'Mongrels' — that's what the uplanders call us. But we call ourselves 'neathers'.\"",
    "d20d42c9-79c9-4748-a757-572a420738ec": "{n}Wenduag lets out a satisfied laugh.{/n} \"At last, someone's talking sense.\"",
    "66ccc0ff-6203-41b7-b7d7-998347a26d7e": "{n}Wenduag looks at the mongrel's corpse, her lip curling, and then turns away.{/n} \"Well? Are we going or what?\"",
    "acaf2535-c592-497c-80f7-a944848b9533": "{n}Wenduag looks at you with contempt.{/n} \"Oh no. You need idiots like Lann. Do-gooders, like that nice lady in her nice armor. It makes you weak. And I don't follow weak people.\"",
    "cf325580-ea3a-4928-a0c3-8fc2345d5b99": "{n}Wenduag looks away.{/n} \"I had to learn from my friends' mistakes. I had to step over their bodies and go further. I don't want to have to do that again... And it will happen again if a crowd of ill-prepared fighters burst into the Maze with no idea where they're going, all because Lann believes that a glowing sword will solve all our problems.\"",
    "1911b07e-e6f2-4977-82fc-aee50c16f3b0": "{n}Wenduag looks you over, considering something.{/n} \"You didn't come from the direction of the Shield Maze... Damn it! I couldn't care less about what's happening on the surface, but the Maze...\"",
    "b957b0f6-6d8c-4ae5-98db-2fc5811f61ca": "{n}Wenduag mumbles something under her breath, and then adds reluctantly,{/n} \"You are short, like a child. But you survived amongst the demons up there, and when you fell down here, you made it through the caves. It takes the spirit of a true warrior to do that.\"",
    "4e2103be-3645-4198-8351-26e070437f47": "{n}Wenduag nods.{/n} \"Don't show the Chief the Light, and I'll lead you through the Maze to the surface. I swear it.\"",
    "9a4a92b2-db6e-4ec4-89f0-310043656317": "{n}Wenduag nods.{/n} \"Right. And another thing. You could have chosen not to listen to me, but you did. That means you have real strength in you. A strong person can take the truth, even if they don't like it. And the truth was on my side. I want to say...\" {n}Wenduag averts her eyes.{/n} \"Thank you. You saved the tribe from a stupid mistake. They're alive now because of you.\"",
    "f9d95206-7380-4f11-9eb0-302d9547ca75": "{n}Wenduag only grits her teeth in silence.{/n}",
    "08585e7a-64ea-452a-93c4-6788bc23de52": "{n}Wenduag pauses, choosing her words.{/n} \"But this isn't the first time I've been attacked by people I know in here. Lost friends of mine would sometimes reappear... like that. They didn't recognize anyone anymore. Trying to talk to them was a waste of time. Ending their suffering was the only option.\" {n}She snorts derisively, but it seems forced.{/n} \"Weaklings. Serves them right.\"",
    "917e7aa2-9392-4ea6-abf5-0764bd172611": "{n}Wenduag rewards Lann with an irritated glare.{/n} \"Fifty thousand gongs ago, our forebears found a dead {g|angel}angel{/g} here along with the bodies of his comrades. The tribe gave them a dignified burial, and they were laid to rest with their weapons — but the flaming angelic sword was stuck in a rock and no one was able to pull it out. It burned to the touch, like real fire. So the rock was placed over the angel's grave. It should be here somewhere...\"",
    "73c910bd-69f5-4eb2-bf55-2e45cabc7474": "{n}Wenduag shrugs and turns away.{/n}",
    "25cf9930-99f2-4428-9cd3-590c2c71bbbe": "{n}Wenduag shrugs.{/n} \"Some unlucky fools who thought the Shield Maze was a good place to go for a stroll. The Maze drove them insane. If they weren't insane to begin with, that is.\"",
    "3ab33acd-82fc-4518-9465-829c286334e9": "{n}Wenduag silently emerges from the shadows.{/n} \"I no longer serve you, you bitch! Not you, or your flying monkey! I always fight with the {d|c0 demon}strongest{/d} side.\"",
    "4fdb3dad-ebf5-451b-8948-bdd786df724f": "{n}Wenduag silently emerges from the shadows.{/n} \"I'm no longer your slave, Hosilla. But I will gladly kill anyone who {d|c0 true mongrels}pokes their nose{/d} in where it doesn't belong.\"",
    "3656cb11-19be-40fc-bafa-2e27513f362e": "{n}Wenduag smirks and holds Lann in her searing, scornful gaze.{/n} \"If {mf|he|she} has been marked by the {g|Abyss}Abyss{/g}, do you think some nobody priests will be able to help? No, the demons have branded this uplander, and judging by the smell of {mf|his|the} blood pouring from {mf|his|her} chest, the demons will be able to find {mf|him|her} wherever {mf|he|she} goes. And they'll find you too, Lann.\" {n}The huntress permits herself an indolent, gloating smile. Her sharp fangs glint menacingly in the gloom.{/n}",
    "58837606-c711-459c-a13f-4126f0b6d57b": "{n}Wenduag snarls in fury.{/n} \"And why are they making these decisions? Because of you! You've sealed their fate! You're a murderer!\"",
    "5538fbc8-8821-4edc-bf3c-ba721322b65a": "{n}Wenduag snorts and turns away.{/n} \"You think I like looking at uplanders? I've got better things to do! Don't think you're special.\"",
    "e75a8161-c2c9-4905-b614-00451c575cf6": "{n}Wenduag stares at the divine light as if transfixed.{/n} \"This power… is the most majestic thing I've ever seen in all my life... Is this what the sun is like, Lann?\"",
    "09d5d541-71dc-4915-98b9-01a7d627c952": "{n}Wenduag stares at you intently, like a cat watching a bird, and shakes her head in warning.{/n}",
    "b6055596-ac4a-4e46-b9a6-955c52b78076": "{n}Wenduag stares blankly back at him.{/n} \"I saw the Light shining between the rocks and then it went out. Lann saw what he wanted to see.\"",
    "cc87b9fe-5c49-436b-a4b2-f41433be91a2": "{n}Wenduag takes a step forward.{/n} \"I no longer serve you, you bitch! Not you, or your flying monkey! I always fight with the strongest side.\"",
    "96c88d76-13ac-4c06-b9a3-917172eba79a": "{n}Wenduag turns to you.{/n} \"{name}! Who do you want at your side? The person who betrayed the demons to follow you, the person who will do everything you say and bring glory to your name, or... this trash?\"",
    "46909b27-b88c-4330-8c6c-8c99996094c2": "{n}Wenduag watches you with suspicion.{/n} \"You? Thousands of gongs and no one's been able to touch it, and now you, an ordinary creature of flesh and blood no different to us, get the sword and start talking about visions?\"",
    "1472daaf-e221-4f43-8bfd-c4f109451075": "{n}Wenduag's eyes gleam with triumph.{/n} \"Who cares what you think? The {mf|master|mistress} has made {mf|his|her} choice.\" {n}She turns to you.{/n} \"Lann knows too much. He must die.\"",
    "93a5df72-f920-4eb4-9712-b7287e59cb79": "{n}Wenduag's face twists scornfully.{/n} \"Tieflings are the descendants of people who sullied themselves by mating with demons. Our ancestors would never sink that low. We are the underground crusaders, the children of the crusade's finest.\"",
    "361f8b13-53f6-4469-978e-2dbd1c90e5ed": "{n}Wenduag's strike hits Lann, but he leaps toward the wall and slips into a barely visible crevice.{/n}",
    "96f2cd9d-6336-4ee2-9755-e097fa83971b": "{n}You can hardly restrain yourself from admiring these strangers aloud. They look like real monsters — as if they were kissed at birth by Lamashtu herself!{/n}",
    "3a35d189-d282-48f3-aba2-03c5ac62b514": "{n}You have to work hard to get the wounded woman out from under the rubble. At last, the knight stops to catch her breath and wipe the sweat from her brow.{/n}",
    "133b7dca-a4e2-4216-8794-606c1f6e5d3d": "{n}You permit the rage to possess you, and malevolent joy spreads through you. Freedom! Freedom to kill anyone who stands in your way! The demon, the cultist, and their pathetic mongrel fighters are no match for you. You feel the crimson fog of hatred cloud your vision. Your simmering blood no longer wishes to languish in your veins, it wants to be free, it bursts forth from your chest wound in powerful pulses. Its heady scent dispelling the last threads of sanity. Back, maggots!{/n}",
    "e31b1b6f-bb26-4308-8969-fcefd064286f": "{n}You quickly find some suitable sticks and you free the wounded woman from the rubble without even breaking a sweat.{/n}",
    "c679edd5-a62a-4622-856b-13b84d0eb0e8": "{n}You rush at the demon, but the air seems to grow thicker with every step. You feel like you're watching from underwater as you see the mongrels fall to their knees one after another and crawl to the aasimar's body. You hear their fangs tearing through the flesh, you hear the sloshing of blood, you hear the former mongrels snarl like animals, fighting over the most tender and juicy bits of meat.{/n}",
    "a996a041-24ff-4e1f-862d-ecf981983720": "{n}Your companions writhe in agony: one clutches at their head, another doubles over. You feel saliva pool in your mouth. The metallic tang awakens hunger in you. The hunger turns to rage. This winged filth dares to try to bind you to its will? It dares to tempt you with the sweet scent of meat, untainted by corruption! The wretch must die! Die!{/n}",
    "e4b85be5-ad8a-4e40-a9ad-e0a1ed46b98c": "{n}Your first impression of the mongrel village is of a squalid dump, with the odors to match. Unblinking, glowing eyes watch you from the gloom, and deformed shadows slope between the huts. You see some mongrels gutting white, eyeless fish, while others are repairing fishing nets — all the signs of normal village life, but tense expectation hangs in the air.{/n}"
}