{
    "ade5c3aa-926f-4b49-834a-6537a54f5a12": "\"'란이 우리를 방해하지 않을 거야'? 그는 어디 있지?\"",
    "b7dafba1-3287-4949-935d-7f5f7945e9cc": "\"'우리'? 당신이 그들과 함께 수면으로 갈 거라고 생각해요? 멋지지 않아요?\"",
    "5d5009fa-910a-4083-b581-46b10b223123": "\"...악행자와 배신자를 처벌하라.\"",
    "3ed40193-146c-4420-ba81-da5adafda1c0": "\"...무고한 사람들을 구하고 보호합니다.\"",
    "fbdd0500-25e9-4972-9e81-21d05b19ca6a": "\"...우리는 그들이 얼마나 무력한지 보았어.\" {n}카멜리아가 무자비하게 아네비아의 생각을 마무리합니다.{/n} \"이제부터는 의지할 사람은 우리 자신밖에 없겠지?\"",
    "d44136f3-ad94-4671-88ff-00dca3d523c8": "\"동료 성전사! 환영한다, {mf|형제|자매}! 정말 좋군. 다른 동료가 있었으면 좋았을 텐데, 저와 같은 미친놈과 여기 갇히게 되니 좋네요.\"",
    "664bafa9-8dba-4b3c-a178-ffb006f19b90": "\"오레아스에게는 바위 더미도 문제가 되지 않습니다. 꽉 잡아! 금방 꺼내줄게요.\"",
    "1c40e5a6-8121-42f4-a006-800329946c48": "\"성스러운 불꽃의 검? 어떻게 여기까지 왔지?\"",
    "7b923e47-f471-4083-8138-091687c44104": "\"아바다르는 도시의 신이자 무역과 문명의 수호자...\"",
    "73b4bf4d-75e8-4971-a19e-7f0e4533a5e8": "\"아바다르는 서비스 비용을 적게 청구하는 것은 잘못이라고 가르칩니다. 제가 도와드리면 2,000달러를 받을 수 있습니다.\"",
    "85d9f060-fdba-410a-b0f5-12bc9f9eeb6f": "\"동의합니다. 가이드가 필요해요. 그렇지 않으면 여기서 영원히 헤매고 있을 거예요.\"",
    "e262ec90-63e7-49a3-8429-5a3ce87356ef": "\"아, 벤두아그! 우리의 미녀, 우리의 사냥꾼. 웬두아그보다 더 용맹한 자가 있나? 용감한 전사들은 많지만 용감한 게 곧 숙련된 건 아니죠. 웬두아그는 미로에 들어갔다가 다시 나오는 유일한 사람이야. 다른 사람들은 웬두아그가 하는 말을 다 들어요.\"",
    "5cd63f7e-b5a9-4b5d-9067-d8d33a91071e": "\"아, 드디어 사람의 얼굴을 봤구나! 그리고 저는 이 괴물들의 일그러진 얼굴을 평생 바라보게 될 거라고 생각했습니다.\"",
    "262a08fd-036f-4a0b-b88b-18076bd1d321": "\"알았어요, 알았다고요! 사람들은 저를 많은 별명으로 부르지만 '코딱지'는 목록에 추가하지 않겠습니다.\"",
    "6abb2e8e-a24a-404a-a10e-8abec743a271": "\"좋아, 지하 조직원 여러분, 거래를 성사시켰습니다. 하지만 검을 먼저 찾으면 우리가 도와준 것을 잊지 마세요. 우리 약속은 여전히 유효합니다.\"",
    "aa96ff50-6662-4381-8bb7-455b8b5ed143": "\"알았어요. 결정을 내렸어요.\"",
    "557aff7f-fbf7-4378-9e04-d29e0ddb04db": "\"모든 부족이요? 그럼 군대 전체가 미로로 행군하는 건가요?\"",
    "a98e038e-38cd-4190-a6c8-b35b46d119f6": "\"항상 당신이 괜찮은 사람이라고 생각했어요. 존경합니다.\"",
    "983946a2-1e66-45ff-bcb5-ff614e97fa61": "\"식인종 군대? 미쳤어? 당신은 그들을 이성적인 존재에서 죽이기만 원하는 광포한 짐승으로 바꾸고 싶군요! 그들은 노예가 될 것이고 당신은 그들의 노예 운전사가 될 것입니다. 그게 당신이 그토록 간절히 원하는 권력인가요?\"",
    "a8a777ef-a69a-479e-a5e4-313bae361849": "\"그리고 {g|Abadar}아바다르{/g}에게 감사하건대, 나는 자선을 구하는 거지가 아니오. 천을 내겠다고 했으면 천을 내겠다는 뜻입니다!\"",
    "a88ec3a9-7e9e-43f8-bc43-8ea7df65f75b": "\"그리고.. 당신은 저를 믿었습니다. 기껏해야, 난 몽상가야. 최악의 경우, 내 경적 때문에 머리가 복잡해졌어. 하지만 난 널 믿었고, 그 믿음은 보답을 받았어. 넌 설에게 몽그렐이 이끼를 먹고 눈먼 물고기를 잡는 것 이상의 일을 할 수 있다는 걸 보여줬어. 그 덕에 빚을 졌어요.\"",
    "1d98d721-5264-44f2-993e-60dcbb7f3e4d": "\"그리고 난 우리가 여기서 가장 못된 존재가 되길 바랐어.\" {n}란의 웃음소리가 긴장된 것처럼 들린다.{/n} \"이 몽그렐들.. 그리고 광신도들.. 예상치도 못했군. 무슨 일인지 알아내야겠어.\"",
    "c5ae110b-ab5a-4d4b-986e-516e9f3101d7": "\"{mf|그|그녀}의 두 번째로 성공하지 못하면 어떻게 하나요? 그럼 어떻게 되나요? 부족은 우리가 미쳤다고 말하고 등을 돌릴 거예요.\"",
    "c8488f39-9742-4a44-937d-ac2f2793f8ea": "\"그리고 {g|Abadar}아바다르{/g}는 정직한 노동에는 정직한 보상이 따라야 한다고 가르칩니다. 내가 천 달러를 준다고 하면 천 달러를 준다는 뜻이죠!\"",
    "90ae24d4-9f97-4eb1-a064-2a91e589988a": "\"아네비아, 다리는 어때요?\"",
    "961aeb80-90b9-43f0-ac63-d38add6cd9c0": "\"아네비아, 다리는 어때요?\"",
    "011832e6-c35a-4d00-af27-ce7d4665aa36": "\"호르구스와 아네비아를 여기 그냥 두고 갈 건가요?\"",
    "7c20419e-be2d-4994-bc16-edbbfe2c66c8": "\"그래도 실종된 몽그렐을 구할 수 있을까요?\"",
    "e3ead8ea-57af-424d-93ae-f9eb18129d3f": "\"당신은 영매인가요, 아니면 일종의 오라클인가요? 제 전문 분야는 아니지만, 비록 당신이 신성한 상징을 착용하고 있지는 않지만 신성한 힘을 가지고 있는 것 같군요. 걱정하지 마세요, 저는 {g|Hulrun}훌런{/g}의파의 심문관이 아니니 그런 건 신경 쓰지 않으니까요. 저에게 중요한 것은 잠재적 동반자의 신뢰성입니다.\"",
    "cc57e9f4-77ec-450c-8b0c-8f848bf52e42": "\"그럼 같이 가실 건가요? 많으면 많을수록 좋죠. 그리고 그 칼날은 아무것도 아니야.\"",
    "9390174f-4b02-4a7f-814f-9f03d77fd1db": "\"정말 그렇게 지상으로 가고 싶어요, 란? 왜 진작 도망치지 않았어? 이유를 알잖아, 육지인들은 우릴 절대 받아주지 않을 거야. 식량을 구하러 가는 척하지 마세요. 그럼 왜? 죽으려고? 영광을 위해서? 당신이 찾는 것이 죽음이라면 반드시 찾을 수 있을 겁니다.\"",
    "95f3e880-60e1-446f-bcb8-e0b9a8a2edc6": "\"미로가 지상으로 가는 유일한 길이라고 확신하세요?\"",
    "ae92daec-1e09-4144-92e1-b83d0dcf2b18": "\"사냥할 수만 있다면요. 리셋은 나중에 해도 돼요. 업랜더와 란, 네가 그들을 구했어. 신만이 그들의 영혼을 구할 수 있어. 하지만 우린 부족이니까 뭔가를 생각해낼 거야. 그리고 그들이 더 강해지면 수면 위로 올라갈 수 있을 거야. 때가 왔습니다.\"",
    "16d2d053-1a29-446a-9a08-df9e8f77aa6c": "\"사냥할 수만 있다면요. 리셋은 나중에 해도 돼요. 업랜더와 웬두아그, 네가 그들을 구했어. 그게 중요한 거야 여기서부터 그들을 도울 거야. 하지만 그들이 수면으로 올라가길 원한다면.. 내가 할 수 있는 일이 있을지 모르겠어요.\"",
    "f7222c43-b190-46fc-8ec4-e87fd0cbb9f5": "\"적어도 정직한 답변이네요.\"",
    "23f05525-588a-452d-8b1f-7a9e64e291e4": "\"너무 늦기 전에 서둘러!\" {n}노인이 너에게 몸을 기울입니다.{/n} \"자, 자네는 누구지? 전에는 당신을 본 기억이 없는데, 난 얼굴에 대한 기억력이 뛰어나거든.\"",
    "493bcbc4-8e1d-467b-9186-de65719de2f7": "\"이 짐승들이 어떻게든 여기로 내려왔나 봐요.\" {n}란이 호실라의 시체를 뒤져 서류와 열쇠를 보여줘요.{/n} \"이 서류들이 뭔지는 모르겠지만, 이 열쇠가 유용하게 쓰일 거예요.\"",
    "b48bcbf8-1bbd-40c3-b51a-5f4e3b6cadfb": "\"이제 여기 사람들은 모두 짐승보다 나을 게 없으니까!\" {n}다이라가 놀랄 만큼 분노하며 소리를 지르다가 기침을 참아냅니다. 입을 닦으며 계속 말합니다.{/n} \"우리 선조들도 당신들처럼 도시에서 살았어요. 우리 민족은 군대, 기사, 십자군 전쟁을 회상하는 걸 좋아하죠.. 하지만 난 그런 건 신경도 안 써요. 몽둥이를 든 야만인들이 전쟁을 할 수 있죠. 문명인만이 사고 팔 수 있죠!\"",
    "70121bcd-641f-42d7-a705-0f1785731594": "\"희망이 없는 어두운 구덩이에서 허덕이는 것보다 강력한 주인을 섬기는 것이 낫습니다. 나는 네더족이고, 우리의 삶은 짧지만 인간보다 더 강하다. 나는 오래전에 이 삶이 제공하는 것보다 더 많은 것을 할 수 있다는 것을 깨달았고, 가장 강한 사람을 따릅니다. 당신...\" {n}웬두아그의 눈이 반짝입니다.{/n} \"사바멜렉을 놀라게 했군. 호실라가 멸망했어. 이제 당신을 섬기겠소.\"",
    "98f09a23-f8c2-458d-944f-512e7a117650": "\"희망이 없는 어두운 구덩이에서 허덕이는 것보다 강력한 주인을 섬기는 것이 낫습니다. 나는 네더족이고, 우리의 삶은 짧지만 인간보다 더 강하다. 나는 오래전에 이 삶이 제공하는 것보다 더 많은 것을 할 수 있다는 것을 깨달았고, 가장 강한 사람을 따릅니다.\"",
    "926f4e0e-1160-42a4-b1bd-92a4300db442": "\"기발한 아이디어네요. 내가 왜 그 생각을 못했을까? 이제 사이비 종교인들이 자신들이 사이비 종교인이라고 말해주기만 하면.. 그러면 우리 코앞에서 은밀하게 움직이기로 결정한 정직한 시민들을 조사하느라 시간을 낭비할 필요가 없겠지!\"",
    "023e3176-4a34-4df2-af12-7c3b009c956b": "\"그러나 이제 우리는 모두 천국의 빛을 보았습니다. 이제 갈 수 있으니 다른 징표가 뭐가 더 필요하겠어요? 우리는 성전사의 임무를 완수해야 합니다.\"",
    "44a9d0bf-fc2e-47aa-ba4a-b6355c152e83": "\"그런데 왜 나와 함께 검을 찾으러 온 거죠?\"",
    "ebb3588b-75e7-4a71-932e-4411f3e8cc3f": "\"몽그렐 기준으로는 그렇습니다. 하지만 현실을 보면 너무 실망하지 마세요. 우리 중 무기를 다룰 수 있는 사람은 많지 않고, 무기로 피해를 입힐 수 있는 사람은 더 적습니다.\"",
    "c585d2d8-0a63-4416-98f6-8c78cf588bd3": "\"원한다면 미신이라고 부르거나 냉소적이라고 하겠지만 저는 우연이나 우연은 믿지 않습니다.\"",
    "a696d51c-471b-4031-bc99-824b7b1d9268": "\"명확히 말씀드리면, 저희는 여기 '고지대' 죄수인가요, 손님인가요?\"",
    "36bc86a2-36e2-477d-a803-d2323b0ce09c": "\"부고 기사 쓰기는 아직 미뤄주실 수 있나요? 이 도시는 전사들로 가득해요. 게다가 {g|Nerosyan}네로시안{/g}에서 아주 가까운 거리에 있잖아. 여왕의 지원군이 올 때까지 우리 백성들이 충분히 버틸 수 있을 겁니다. 여긴 데스카리의 고향이 아니니 후퇴하지 않으면 멘데비안 군대와 싸워야 할 거야.\"",
    "41503149-38fd-4094-b93f-7ef1bd6a76fd": "\"물론이죠. 생존자들은 서로 뭉쳐야 합니다. 그게 현명하죠. 이 동굴에 또 뭐가 돌아다닐지 누가 알겠습니까?\"",
    "d9d50933-39c4-4671-9cfe-b10e201d0648": "\"설 족장님! 천사의 검을 찾았습니다! 그리고 그 검을 쓸 수 있는 자를 찾았어요.\" {n}란이 널 가리킨다.{/n} \"{mf|그|그녀}의 환상을 봤는데 천사의 검과 천상의 빛이 {mf|그|그녀}의 안에 있대. 부족을 모아라! 무기를 들 수 있는 사람이라면 누구나. 어린아이들이 아직 살아있으니 구하러 가자!\"",
    "7528f731-b66f-4731-b940-f2371381a14b": "\"대장님, 제가 방문객들을 지상으로 안내할 것 같아요. 그리고 계속 갈 겁니다. 세상에는 흥미로운 일이 일어나고 있어요. 동굴 쥐 가죽을 벗기는 것보다 더 유용한 일을 할 수 있는 기회일지도 모르죠.\"",
    "ccd4e1fb-388a-41b7-afcf-638c054310d9": "\"힘내세요, 서장님. 당신이 구출한 아이들은 이제 안전해요. 데몬은 사라졌고 배신자도 처리했어. 끝이 좋으면 다 좋은 거죠!\"",
    "51f37396-034e-4e61-8ce0-ffb15dca3d36": "\"나와 함께 가자, 란.\"",
    "d670825d-2975-41a7-8910-b8f0715da132": "\"나랑 같이 가자, 웬두아그.\"",
    "f5334b6f-3c8f-40bf-991e-ba790ce629c8": "\"사교도들은 사교도처럼 보이지 않는 경향이 있죠, 그게 문제입니다. 그리고 그웜 씨, 당신은 도시로 밀반입하는 비밀 작전을 세웠는데 그게 뭐였죠? - 아, 그래, 마법 무기 중개상과의 모든 리가마롤이 익명으로 십자군에 물자를 기부하기 위해서였다는 걸 내가 어떻게 알았겠어요?\"",
    "64e94563-ea45-4a94-8a62-8e95309d0c27": "\"거래.\"",
    "e13f4569-8d22-4882-9613-f421a08c4831": "\"데몬들이 케나브레스를 황폐화시키고 있다!\"",
    "82d95178-9416-4fa9-91a3-c7ee2f9f1b80": "\"데스카리가 {g|Kenabres}케나브레스{/g}에 직접 찾아왔어요.. 저 못생긴 머그잔은 실수가 아니었어. 테렌델레브는 그와 싸우려고 했지만, 신에 가까운 존재를 상대로 그녀가 할 수 있는 게 뭐가 있을까? 심지어 {g|wardstone}수호석{/g}도 도움이 되지 않았다. 우리 도시는 예전에는 강력한 힘에 의해 보호받았지만, 지금은...\" {n}아네비아가 고개를 흔듭니다.{/n}",
    "042fb912-75de-4981-b6fc-1cfe99380ae3": "\"아는 사람이에요?\"",
    "a416ce2f-50ec-47e4-adc0-8e98abd6b956": "\"연구하기에 좋은 장소를 골랐지 않나요? 학자 타입이 어떤지 잘 알아요. 지적 호기심에 사로잡히면 위험을 보지 못하죠. 그리고 세계상처에는 그 어느 곳보다 위험이 많아요.\"",
    "1ae3a3ae-0584-4f2f-a092-b656de14b594": "\"우리와 함께 하시겠습니까?\"",
    "d275b677-5a77-4c8d-88b4-da379ee7c160": "\"뭘요? 진실을 말하는 것?\"",
    "fb2bffa5-9d51-4dd8-8d5f-3b1a439bd8df": "\"그녀의 공허한 말에 속지 마세요. 웬두아그는 자신만 빼고 모두를 경멸해. 당신이 조금이라도 약점을 보이면 우리를 배신한 것처럼 당신을 배신할 겁니다.\"",
    "0d40abcd-96b6-4444-b6a2-1c42c79475f1": "\"제 탓으로 돌리지 마세요. 네, 저는 우리 사람들이 미로를 통과할 수 있다고 말했죠. 앞으로는요. 하지만 미로의 모든 위험에 대한 지도를 만들 때까지 기다리라고 항상 말했죠. 백 번도 더 경고했죠!\" {n}웬두아그의 목소리에서 처음으로 감정의 기운이 느껴졌어요.{/n} \"하지만 소용없었어요! 내 말은 한 귀로 듣고 한 귀로 흘렀어요!\"",
    "047f8989-97df-4433-aaba-097b8394d9a3": "\"모르겠어요? 제게는 지켜야 할 평판이 있고, 그 평판은 제가 가장 소중하게 여기는 것이죠. 호거스 그웜은 냉철한 사업가이지 동화 속 착한 요정이 아니에요. 그래, 난 내 도시를 아끼지. 네, 저는 이 도시의 수호자들이, 즉 제 수호자들이! - 잘 먹고, 건강하고, 잘 무장하고 있기를 바랐습니다. 하지만 이러한 기부를 공개적으로 하는 것은 상상도 할 수 없는 일이었습니다. 저는 도시의 모든 해면동물, 거머리, 기생충을 환영하는 팻말을 문 밖에 걸어 놓는 것이나 마찬가지였습니다!\"",
    "0e5198ea-7f40-4ab1-b18d-332550eaff18": "\"미로에서 길을 잃은 아이들을 구하고 싶지 않으세요?\"",
    "4db663ac-0fcd-4b38-9fb4-0cb5b3760d4b": "\"우린 땅속의 크루세이더야. 첫 번째 크루세이더의 자식들이지. 세계상처는 모두에게 영향을 미쳐. 우릴 봐 우린 모두 그 표식이 있어. 고지대 사람들이 싫어해서 우릴 여기로 몰아냈지 하지만 우리에겐 셰크릿이 있어.\" {n}설의 선한 한쪽 눈이 교활하게 반짝입니다.{/n} \"기다릴게요. 방패 미로가 무너지면, 즉 여기에서의 삶이 끝나면 말이지. 수면 위로 올라가서 싸울 거야. 그때까진 안돼. 우리가 있을 곳은 여기야.\"",
    "bbd647a7-5779-469f-9e3d-011beefcca5d": "\"에라스틸은 이웃이 곤경에 처했을 때 주머니를 털지 말고 도와야 한다고 가르칩니다. 돈은 가져가세요. 무사히 수면 위로 올라오는데는 돈은 필요 없어요.\"",
    "e82837be-df6b-4e43-a948-f7e0165ad6f8": "\"주변 사람들은 모두 아무 데도 가고 싶지 않고 누구도 구하고 싶지 않다고 말했지만 저는 그 말을 믿지 않았습니다. 전 항상 다른 사람보다 한 발 더 나아가야 했으니까요, 그렇죠, 대장님? 알았어요. 상황이 어떤지 알았으니 더 이상 설득할 필요 없어요.\" {n}란이 비뚤어진 미소를 짓습니다.{/n}",
    "010281d4-f195-451d-b5da-bb2f6ea9cbdb": "\"그들은 저 위에서 무엇이 기다리고 있는지 전혀 모른다는 것만 빼면요. 그들은 전사가 아니니까요. 그리고 우리 부족의 추장 설은 지금은 지하 성전사들이 무기를 들 때가 아니라고 반대하고 있어요. 성검을 손에 넣으면 추장의 마음을 바꿀 수 있을지도 모르죠.\"",
    "04256edf-2a7b-4f23-9734-983b207944c6": "\"운명은 우리를 여기까지 오게 한 것이 아니며, 운명도 우리를 빠져나가게 하지 못할 것입니다.\"",
    "0ac4a768-1556-4ecf-a866-3fe59d30f9c0": "\"드디어 지상에서 온 사람! 희망을 잃기 시작했어요!\"",
    "656d4f81-8723-4356-a4a1-ccdfa10d7227": "\"어둠 속에서 이런 유물을 발견한 것은 좋은 징조입니다. 아이오메데가 우리를 도와주고 있는 게 틀림없어!\"",
    "15d0cbbc-b3fb-45db-8ca4-99e0a234cad7": "\"뭐 찾았어?\"",
    "a9e7633a-a2a6-467f-98f5-34b173b1da2c": "\"한꺼번에 모두 내보내는 것은 어려울 것입니다. 부상당한 여자가 회복할 때까지 기다리자. 우리 마을에 고지인이 있다는 걸 내가 좋아할 것 같아? 하지만 부상당한 사람을 미로로 끌고 가는 건 자살행위예요. 그리고 다른 한 명은 말할 것도 없죠. 지게를 지고 갈 사람을 보내지 않는 한 절대 내려오지 않을 거예요.\"",
    "729558c4-8bac-4cae-a482-881c616f4cff": "\"그럼 계속 가, 지체하지 말고. 여기서 빨리 나갈수록 아직 살아 있는 사람들을 찾을 가능성이 높아집니다!\"",
    "fd10c0cd-3fbd-4636-914f-e7f1a191dd99": "\"어서, 어서. 우리 약속을 잊지 마세요. 탈출구를 찾으면 꼭 저에게 알려주세요!\"",
    "e5cb5cde-6f43-41a1-b611-aac3a781bbe3": "\"가. 동전이나 귀중한 것을 찾으면 다시 돌아와서 거래하자.\"",
    "c4b54ea0-63df-472b-8e37-a9b35bec9f92": "\"만나서 반갑습니다! 이제 자기소개를 해 주세요...\"",
    "1f7c4fa7-8635-45b3-93fd-6f8de3d8a0f3": "\"하! 네가 데몬과 데몬의 힘에 대해 뭐라도 아는 것처럼! 어떤 어둠의 힘이 {mf|그|그녀}에게 시선을 던졌고, 다른 모든 이들 중에서 {mf|그|그녀}를 선택했어. 이 오랑캐 안에는 네 얄팍한 이해력으로는 도저히 이해할 수 없는 마법이 있는데, 넌 '성직자를 만나러 가라'는 말밖에 할 줄 알아? 넌 한심해, 란!\"",
    "2798e1f4-afbc-4a42-802a-236c63799577": "\"우리에게 다시 무기를 뽑았나? 아니, 우리를 죽였느냐? 아니, 우리 음식을 훔쳤느냐? 아니, 손님.\"",
    "a689ac08-419e-4e95-8089-f16c434d290e": "\"라마슈투 여신에 대해 들어보셨나요? 당신 부족 전체가 그녀의 축복을 받은 것 같군요.\"",
    "cd9144d2-f7f9-402e-b009-4e31a458b31a": "\"떨어지면서 생긴 상처가 아닌데...\" {n}실라의 눈이 조심스럽게 주변을 살핀다.{/n} \"조심해. 그를 죽인 게 뭐든 멀리 가지 못했을 거야.\"",
    "3e3f3e04-6a78-4314-a898-51a166dffe24": "\"도망쳤어. 걱정 마, 란, 내가 구해줄게!\" {n}웬두아그가 당신에게 향합니다.{/n} \"여기서 기다려, 주인님, 내가 설과 다른 고지대 사람들을 데려올게. 란이 아무도 구하지 못하고 겁쟁이처럼 도망쳤다는 걸 모두에게 알려야겠어.\"",
    "f8581096-e97d-4207-8eac-e55ea2f0b0ce": "\"들어라, 들어라! 이것이 바로 십자군 정신이다!\"",
    "2a101523-7b9b-499a-945c-c0f7dc03b4c7": "\"안녕하세요! 코인 좀 있으세요? 거래합시다!\"",
    "5fabe5dd-7abe-4deb-940b-48b092a6a4e7": "\"이봐요, 이봐요! 나랑 같이 있어! 운이 좋았어, 블랙홀에 빠졌지만 적어도 혼자는 아니잖아, 좋은 동반자가 있잖아...\" {n}기사 갑옷을 입은 젊은 여자가 바위를 열심히 연구하며 어떻게 움직여야 할지 고민하는 게 분명해 보입니다.{/n} \"모든 게 다 잘 될 거야... 말해봐요, 다리에 감각이 느껴져요?\"",
    "c9d357e1-6c09-4991-a606-1f011217e1c8": "\"이봐요, 누구 없어요! 부상당한 전사가 있어요! 여기 치유사 좀 불러줄래요?\"",
    "e92cd1f3-dce3-4c33-b77d-8de22cfacfb8": "\"이봐, {name}! 너 괜찮아? 너 방금 좀.. 빛나던데!\"",
    "8a7b5d77-d923-438e-ba2a-511736b486c3": "\"잠깐만요, 드릴 말씀이 있어요. 미안하다는 말을 하고 싶었어요. 사실 당신이 설을 설득하는데 도움을 줄 수 있을지 의구심이 들었어요. 강한 의심은 아니었지만 그래도 의심은 있었죠. 특히 {g|Kenabres}케나브레스{/g}에서 티플링의 삶이 얼마나 힘든지 잘 알아요. 제가 그곳에 살 때 사람들은 저를 항상 데몬으로 오해하곤 했어요.\" {n}란이 한쪽 뿔을 두드린다.{/n} \"사람들이 편견을 가지고 저를 대할 때 얼마나 기분이 상했는지 기억해요. 그러다 당신이 나타났고, 저는 당신이 이교도인지 데몬 스파이인지 궁금해지기 시작했죠. 간단히 말해서 제가 틀렸어요. 용서해줘요. 혼자만 알고 있을 수도 있었지만 솔직해지는데 익숙해졌어요.\"",
    "7efb0d7d-fd4d-4aef-b24c-09f7d5f0cfdd": "\"잠깐만요, 우리가 당신을 거기서 꺼내줄게요.\"",
    "37dd6a74-125f-459d-9f2c-cacf563a1bcb": "\"성스러운 어머니...\" {n}지저분한 갈색 머리를 한 작은 여인이 고통에 몸부림치며 이를 악물고 저주를 내뱉는데, 그녀는 두 개의 무거운 바위에 의해 바닥에 고정되어 있습니다.{/n}",
    "ffc45ea2-7497-4f68-a368-5ac34d38b1e6": "\"어떻게 귀중한 유물이 여기까지 내려올 수 있지?\"",
    "78cda893-f36e-4eb5-9a50-1b471a854f1e": "\"어떻게 그런 유물을 잃어버릴 수 있죠? 십자군들은 분명히 규율이 부족했습니다. 아이오메데에게만 기도할 것이 아니라 이로리와 아스모데우스의 모범을 따랐어야 합니다.\"",
    "1bf50f08-e837-4d8a-becd-e339626cb8b3": "\"어떻게 여기까지 오게 되었나요?\"",
    "cfaba494-142a-4196-9863-24415a748616": "\"잘 잤어요?\"",
    "85a9342f-924c-465b-8c8e-ebde6156a47e": "\"술집 테이블에 둘러앉은 수많은 이야기가 바로 그 단어로 시작되었습니다...\"",
    "d4a6a342-440d-42df-8a1b-c40adaa4ba68": "\"나는 사실을 아는 사람이고, 사실은 간단합니다. 당신은 {g|Kenabres}케나브레스{/g}를 보호해야 할 의무가 있었지만 그렇게 하지 못했죠. 데몬들이 공격을 계획하는 동안 당신은 정직한 시민들을 염탐하고 있었습니다.\"",
    "0d57a65b-da2e-4d3a-bdc3-38620fb9d102": "\"저는 적당히 경건한 사람이고 신의 은총을 받은 사람의 도움에 의지하는 것을 꺼리지 않습니다. 특히 많은 데몬이 도사리고 있으니까요.\"",
    "c8db33ee-6b26-4c09-9770-64c151b4d894": "\"나도 너와 같은 성기사다, 실라. 악으로부터 이 세상을 지키기 위해 이곳에 왔어요.\"",
    "0902eece-0cdf-449a-89fd-72c82f2ef60d": "\"저는 운명에 이끌립니다. 운명이 왜 저를 이곳으로 데려왔는지는 모르겠지만 우연은 아닌 것 같습니다.\"",
    "798e3061-3636-4a1d-acb2-1e543397b919": "\"십자군 전쟁을 도와줘서 고마워요. 농담이 아니라 자네는 괜찮은 사람이야. 하지만 이교도들이 득실거리는 도시에서 비밀 거래를 계속하는 것은 그런 일을 감시해야 하는 우리로서는 큰 골칫거리입니다.\"",
    "11ca1a4b-c12e-4359-b158-dba99566ba56": "\"심연과 싸우러 왔어요!\"",
    "3ccd51f9-7b30-4bbe-b530-f71002186637": "\"내가 도와줄 수 있지만 비용을 지불해야 합니다.\"",
    "2be7f67b-d0ce-4ea5-8ea2-984fbaca4b7b": "\"이견이 있을 수 없습니다. 비록 지하에 있기는 하지만 살아 있다는 것은 행운입니다.\"",
    "2adacd4d-336c-451d-9329-3d16e19742d7": "\"모든 성전사를 대변할 수는 없지만, 저는 아스모데우스의 가르침 없이도 잘 해내고 있습니다.\"",
    "3a51a8d6-af12-4c11-8faa-23ea6e969134": "\"어떤 훈련을 받았는지는 알 수 없지만 맨손으로 여기까지 왔으니 뭔가 특별한 훈련이 있었을 거예요.\"",
    "58358c68-392a-49b7-8bd0-097eddf97de1": "\"아무것도 없었기 때문이죠. 당신과 같은 방식으로 여기까지 온 것 같네요. 수면에서 떨어졌어요.\"",
    "f6b6f023-3c01-4abb-b092-364867f64c77": "\"그러고 싶어요. 하지만 멍청한 애들 몇 명을 위해 부족의 미래를 위험에 빠뜨릴 수는 없어요. 설 추장은 망설이고 있고 그럴 만한 이유가 있습니다. 부족에게 얼마나 위험한 일인지도 잘 알고 있죠. 이런 유치한 영웅심리 게임으로 이득을 보는 건 란뿐입니다. 필요하다면 혼자서라도 그들을 찾아내겠어요. 어떤 영웅도 없이 오직 나 자신에게만 의지하며. 내 목숨만 걸고요.\" {n}웬두아그가 느려진다.{/n} \"너와 네 친구들.. 나와 함께 가자. 함께 미로 끝까지 가서 지상으로 나가는 길을 찾을 수 있을 거야.\"",
    "e1f6ae4b-3043-4ba0-814f-8c880fd87f1a": "\"저는 누구도 공짜로 돕지 않습니다. 돈을 지불하지 않으면 잔해 속에 갇히게 됩니다.\"",
    "c8a030e4-cd1d-47ae-808b-ad61b9c8a4b6": "\"이런 암흑 속에서 좋은 노래가 우리에게 어떤 도움이 될지는 모르겠지만, 사람들은 방황하는 트루바두르는 어떤 상황에서도 길을 찾을 수 있다고 말합니다. 그 말이 헛소리가 아니었으면 좋겠어요.\"",
    "ed62fec5-5665-4d1c-bf92-be763bfddb4e": "\"지금 지상에서 무슨 일이 벌어지고 있는지 모르지만 알아내기로 결심했습니다. 이 마을에서 남은 여생을 보낼 생각은 없는 것 같군요. 지상으로, 도시로 돌아갈 길을 찾아야 해요. 도시가 남아있다면 말이죠.\"",
    "3ccbfc2a-573b-441d-a08d-fe0edfc105c9": "\"그들이 돌아왔을 때 어떤 모습일지 모르겠지만.. 잘 돌봐주세요, 서장님. 그들은 오늘 끔찍한 일을 겪었습니다. 누구나 그런 일을 견딜 수 있는 건 아니죠. 그들은 영원히 변할 겁니다.\"",
    "e46f59a7-6cb7-4c5c-8663-98d185a23c4d": "\"그 고룸이 누군지는 모르겠지만, 그가 직접 철을 채굴하고 무기를 만들고 저녁을 요리하고 속옷을 고칠 시간도 찾길 진심으로 바랍니다. 전사의 용맹함에 대해 이야기하는 것은 다른 누군가가 당신을 위해 모든 진짜 일을 할 때 쉽습니다!\"",
    "5fc8b6fc-9004-4f7a-af4e-d570dd557e32": "\"모르겠어요. 그는 재난이 닥쳤을 때 광장에 있었을 거예요. 소생시키려고 했지만 안타깝게도 이미 죽어 있었어요.\"",
    "fc9fd426-d79e-4135-9b9e-a94f5dfd590f": "\"내가 한 일을 후회하지 않아요. 당신을 만났어요, {name}. 말만 하면 모든 네더는 네 것이 될 거야. 날 데려가면 내가 가져다줄게!\"",
    "88784b1a-f98c-47bc-88bc-d02c10442e43": "\"그걸로는 아무 데도 갈 수 없을 것 같아요. 그냥...\" {n}기사는 온 힘을 다해 바위를 움직여 부상당한 여자를 돌무더기 아래에서 끌어내립니다. 여자의 상태가 괜찮은지 확인한 기사가 숨을 고르고 이마에 흐르는 땀을 닦아냅니다.{/n}",
    "f3077ae1-6775-423d-bb2d-dc71876b3d77": "\"내 손에 속기 쉬운 몽그렐들의 피를 묻히고 싶지 않아요.\"",
    "353f2b40-9c4b-4e85-9e2d-8ef8b7ed18c9": "\"괜찮아요, 조금 덜 느껴진다고 거절할 순 없죠.. 발목이 아파 죽겠어요. 하지만 허리는 아직 멀쩡한 것 같아요. 머리도요.\"",
    "25c92235-4aa9-4fb0-8f8e-73a3dfe94fe0": "\"질문이 더 있어요, 웬두아그.\"",
    "15dac721-ff48-4348-8ff7-e78392cfe832": "\"전혀 모르겠어요. 저도 여기가 처음이에요. 아마 당신과 같은 방식으로 이곳에 떨어졌을지도 모르죠.\" {n}란이 어색하게 어깨를 으쓱하며 고개를 돌립니다.{/n} \"웬두아그는 항상 이곳에 와요. 여기 있었다면 물어봤을 거예요. 그러고 보니 걘 어디 있지?\"",
    "b7e96da0-9a92-464e-b013-f153d4a5e8ce": "\"가야겠어요..\"",
    "7679fa7d-ea8f-417a-bad4-a44a89caca13": "\"이 여자를 데려가는 게 아니었으면 좋겠어. 처음 보는 데몬에게 우릴 팔아넘길 거야.\"",
    "e9c4c69a-7e67-4755-92d7-00636408858a": "\"당신이 옳았으면 좋겠어요. 하늘에 계신 계승자님, 들리십니까? 그 어느 때보다 여러분의 도움이 필요합니다.\"",
    "54aecb35-2d11-42e5-a99d-beb246d5f91a": "\"지붕이 흔들리는 이유를 알면 좋을 것 같아서요.\"",
    "6d21936c-ec4a-4f41-a4a7-6f84ea25aee1": "\"우리 민족의 명예를 지키기 위해 누구든 찢어 죽이려는 건 알지만.. 당신과 설은 {g|Abyss}심연{/g}에 의해 조상들의 몸이 타락했기 때문에 우리가 이 모양이라는 진실을 직시하지 않으려 할 뿐이에요. 그것은 식물과 동물에게도 똑같은 일을 하며, 영웅적이거나 특별한 것은 없습니다. 그것은 우리를 더 낫게 만들지도, 더 가치 있게 만들지도 않습니다.\"",
    "a9b9f4c8-9409-4e0d-a644-d45e5516190b": "\"저는 모범을 보였습니다! 나는 훈련했다. 더 강해져서 수면 위로 올라가서 어리석게도 짧은 인생에서 가치 있는 일을 할 수 있도록 노력했어요! 그리고 {name}이 저를 데려간다면 그렇게 할 거예요. 내가 우리 부족 전체를 지상으로 데려올 수 있을지도 몰라! 하지만 넌.. 왜 괴물로 변하는 힘을 원하죠? 이 어린 남자와 여자들은 당신을 믿었고, 데몬의 명령에 따라 시체를 먹을 준비가 된 무의미한 짐승으로 변했습니다!\"",
    "67e5361f-844c-4a93-90c6-28fc1b8c4f11": "\"당신들 각자의 문제가 있다는 건 알아요. 하지만 우린 {g|Kenabres}케나브레스{/g}에 있어야 해요, 거기서 사람들이 죽어가고 있어요! 제발 나가는 길을 보여주세요.\"",
    "5d165011-81ca-4096-9bde-c7bec648d722": "\"이 사람을 도와야겠어. {g|Kenabres}케나브레스{/g} 엘리트들 사이에 친구가 있으면 좋겠군요.\"",
    "0235a156-7465-4eab-89e2-400603b45c4b": "\"그렇게 말할 수 있겠지.\" {n}실라가 웃습니다.{/n} \"난 항상 야니엘과 친밀감을 느꼈어. 지휘관이 원하는 대로 되지 못하는 게 어떤 기분인지 잘 알거든요. 압박감을 느낄 때마다 항상 야니엘을 떠올렸어요. 어떤 사람들은 야니엘의 모습을 싫어할 수도 있지만, 야니엘이 세계상처에서 구해낸 사람들에게 야니엘은 완벽했어요. 그리고 야니엘이 전장에서 구한 사람들에게는 정말 대단한 사람이었죠. 그리고 그녀의 기억을 간직하고 있는 사람들에게 그녀는 영웅입니다. 그것이 중요한 것입니다.\"",
    "56b0ee82-cd68-487f-b07e-04e36dc13b3a": "\"알아낸 것 같아요.\" {n}웬두아그가 호실라의 시체를 수색하고 몇 가지 서류와 열쇠를 보여줘요.{/n} \"열쇠가 있으면 문이 있는 거고. 편지가 있다면 누군가를 위한 것이겠지.\"",
    "48882f80-581b-41bb-a0ac-386bf5fcf9f7": "\"여기서 죽은 천사 라리엘의 기억을 본 것 같아요.\"",
    "8a846acb-4334-4f72-b596-7d9293c7d2b2": "\"술집에서 술 취한 사람들이나 하는 이야기인 줄 알았어요. 그런데 그게 사실이라는 걸 알게 됐어요. 그들에 대해 어떻게 생각할 수 있을까요? 얼굴과 정신이 기형적으로 변형된 불쌍한 생명체들이 가장 안타깝습니다. 살아 있는 것조차 기적이죠.\"",
    "1d6b9983-e7a1-4a86-ac91-1a4daa5ec009": "\"난 당신이 몽그렐들을 위대한 전사로 여기는 줄 알았는데요.\"",
    "22329ca1-e9ae-4a1f-b539-bcfe157bd619": "\"네가 왜 그들과 함께 있는지 알겠어, {name}. 처음에 넌 바보이자 몽상가인 란과 함께 설에게 천국의 빛을 보여주며 함께 갔지. 그러고는 그게 무슨 결과를 초래할지 생각도 하지 않고 소위 성스러운 빛으로 의식을 방해했지. 의지가 약한 바보들은 항상 함께 모인다.\"",
    "7fb216c9-1d26-4724-937f-7e6d21421379": "\"몇 가지 질문이 있습니다.\"",
    "c1f6e612-b2d8-4107-a9bd-adde7429caab": "\"여길 좀 더 둘러보고 싶어요.\"",
    "cd4e0762-78f8-4909-94e7-78a8928ea85a": "\"여기 좀 둘러보고 싶어요.\"",
    "8c86b2b0-c22a-40ae-a675-e73baf2c348f": "\"난 그들을 강하게 만들려고 했어요! 그들을 위해 뭘 해줬는데? 내가 우리 부족을 강하게 만들 방법을 찾는 동안 넌 뭘 하고 있었어? 넌 쓸모없어, 란!\"",
    "67043941-b54c-4dbf-a072-7179774f2679": "\"저도 그들과 같은 과정을 거쳤습니다. 짐승이 제 안에서 분노했습니다. 정신이 혼미해졌죠. 하지만 저는 굳은 의지를 가지고 있었고 결코 물러서지 않았습니다. 나는 광기의 턱에서 승리를 쟁취했습니다! 저들 중 내 장교가 될 만한 사람이 있다면 그들도 똑같이 할 수 있을 것입니다.\"",
    "1673c5ec-a2e7-4fa6-84fe-f6c6486ca4c9": "\"저도 그들과 같은 의식을 거쳤지만 동물이 되지는 않았습니다. 나는 수십 년 동안 우리 모두의 내면에 쌓이고 쌓여온 분노를 극복했습니다! 당신과 달리 나는 그냥 누워서 정중하게 죽음을 받아들일 생각이 없습니다! 너희가 여전히 자존심에 갇혀 쥐를 씹고 있을 동안 나는 이 모든 것을 뛰어넘을 것이다!\"",
    "4aec5f9a-5a01-43a0-8c45-0f6b5f97495a": "\"미로에서 잃어버린 몽그렐을 찾도록 도와주겠지만, 마법의 검이 나타나길 바라는 건 그만둬도 돼요.\"",
    "92851576-5950-481c-875f-6b9d7ae7a8e1": "\"그렇게 쉽게 포기하지 않겠습니다...\"",
    "c70aed47-7139-4875-8183-c5e212ef60df": "\"기꺼이 선불로 지불하고 싶지만, 제 재산은 모두 겉으로 드러난 것뿐입니다. 궘의 말 한마디는 백금보다 더 가치가 있으니 걱정하지 마세요. 누구에게나 물어보세요. 호거스 그웜은 거래를 배신한 적이 없으니까요!\"",
    "7dc086d2-84a5-4bb1-a331-d19af0d0b36e": "\"이 모든 것이 없어도 괜찮았을 거예요. 그리고 당신이 없었어도요. 당신의 죽음으로 세상은 조금 더 나은 곳이 될 거예요, 웬두아그.\"",
    "e4059311-c910-4e26-bcac-2e4483d883fc": "\"저도 돕고 싶지만 한쪽 다리만 멀쩡해서 쓸모가 없을 거예요. 하지만 그웜 씨의 징징거리는 소리를 한 시간만 더 들어야 한다면 맨손으로 땅굴을 파서 지상으로 돌아갈지도 몰라요!\"",
    "4726a8d6-cd03-400c-93a2-a3708543ec5a": "\"필요하다면 이빨로 집어서 내 손에 묶을 테지만.. 상관없어. {g|angel}천사{/g}의 검 한 자루와 용맹한 몽그렐 부대가 작은 기적을 일으킬 수 있겠지.\" {n}웃습니다.{/n} \"말이 나왔으니 말인데, 웬두, 자네가 아직 여기 있는 건 마음속 깊이 가능하다는 걸 알고 있다는 뜻이야.\"",
    "fb6ed04d-553c-485f-9b42-abfbc2f4deaa": "\"생각해 볼게요. 가자.\"",
    "e41827d8-7586-48b1-b2b9-9d04b0fef10a": "\"저는 학자입니다. 세계상처를 직접 눈으로 보기 위해 이곳에 왔습니다.\"",
    "052ab703-5ade-41a3-a413-2fa8d2de04a9": "\"저는 여행자이고 우연히 이곳에 오게 되었습니다.\"",
    "fd462aba-e566-48af-832f-2dc2bb19d2be": "\"궁금해서요.\" {n}웬두아그가 어깨를 으쓱입니다.{/n} \"란의 이야기를 들어보니 고지인들은 우리와 전혀 다르다고 생각했어. 연약하고 도시에 갇혀서 늘 포만감에 시달리는 줄 알았죠. 하지만 당신은 그렇지 않아요. 당신은 고지대의 삶이 당신을 부드럽게 만들지 않았어요. 당신은 날카로운 송곳니를 유지하고 있어요.\"",
    "ec521cea-6958-4933-b475-73d8708ee250": "\"웬두아그와 함께 미로에 들어갈 거예요.\"",
    "b8afb926-d090-43ec-a9ed-843b8a4298c4": "\"난 이라베스를 찾으러 갈 거야. 그녀는 내 아내이자 이글 워치의 리더야. 그녀가 살아있는 한 {g|Kenabres}케나브레스{/g}의 함락을 허락하지 않을 겁니다.\"",
    "15266d67-b72b-4159-bafb-0d0c77195e40": "\"집에 갈 거예요. 제가 마지막으로 알기로는 아주 좋은 저택을 소유하고 있었는데, 아직 건재한지 아니면 노숙자가 되었는지 알아보겠습니다.\"",
    "9a47459c-b075-413e-a0ea-7199c20b7650": "\"나는 떠날 때가 되었기 때문에 지표면으로 가는 것입니다. {name}과 다른 고지대 주민들이 위험에 처해 있어 도움이 필요해요. 하지만 저는 제 목숨만 걸고 있잖아요, 차이점이 뭔지 아시겠어요? 십자군이 요구하는 건 뭐든 하겠지만 당신처럼 되진 않을 거예요!\"",
    "743dc67e-2f5e-458d-bf7a-9186b4673021": "\"난 고지대 사람들과 함께 갈 겁니다, 추장님. 이제 미로에는 더 이상 비밀이 없습니다. 더 나아가야 합니다.\"",
    "e62bda91-2e13-4e84-9388-facd5215e23f": "\"너희 둘 다 데려가지 않을 거야.\"",
    "94d5e22f-c326-4af9-8ebf-763639a5eaad": "\"나는 당신의 제안에 관심이 없습니다.\"",
    "92be668e-5cb4-4f3b-9a1e-9483ab1f716c": "\"나는 다른 사람의 결정에 대해 책임지지 않습니다.\"",
    "2c6eeb26-14f3-418c-8ca0-483882ff2e11": "\"나 대신 웬두아그를 믿어주고 설에게 천국의 빛을 보여주지 않아서 미안해. 하지만 웬두아그는 우리 부족 모두를 설득할 수 있는 능력이 있어요! 부탁할게요, 실망시키지 않겠다고 약속할 테니 믿어주세요. 추장의 불신과 거대한 바퀴벌레와의 우정을 제외하면 여기서 잃을 건 아무것도 없어요. 십자군에게 필요한 건 뭐든 할게요.\"",
    "0b09d120-96e5-4ab0-a83d-ba6fb1266c82": "\"충분히 들었습니다.\"",
    "f2824397-7c0f-4576-a60f-03c1994111fa": "\"지하 십자군에 대해 들어본 적이 없습니다.\"",
    "efede63c-775c-4349-ab0b-d94f1d34ad5f": "\"어디선가 본 적 있어요.\"",
    "5f1737ac-d5c6-4077-a937-83c60818da45": "\"반면에 저는 통나무처럼 푹 잤어요! 돌무더기 위에서 자는 것보다는 낫죠. 게다가 밤에 따뜻하게 해줄 덮개까지? 여기에는 불만이 없습니다! 다만 다리가 신경을 건드리고 있고 통증이 계속되고 있어요.\"",
    "e8e54902-bef1-4234-b7f2-32dfdf643bff": "\"나는 용병이 아니라 십자군입니다.\" 아이오메데를 찬양하라. 돈은 가져라. 당신을 지상으로 안전하게 데려다주는 대가로 돈은 필요 없소.\"",
    "e025f1a1-88e0-4820-9ea1-ee0bfdae1717": "\"바보! 밝은 불빛을 보고도 미로조차도 네 상대가 안 된다고 생각해?\"",
    "f9f25e45-a3ce-490c-bf1c-0574f07276db": "\"기분이 좋으시다면 지금 헤어지길 잘한 것 같아요.\"",
    "84bbe3d9-f5f5-4b8f-b39b-e822d5df3f8f": "\"여기서 벗어나려면 서로를 조금 믿어야 하지 않을까요?\"",
    "231960b6-89ae-4230-a551-2077a4962db3": "\"데몬과 싸우기 위해 괴물과 친구가 될 거라면 가장 강한 괴물과 힘을 합치는 건 어떨까요? 그게 합리적인 선택 아닌가요? 둘 다 똑같이 끔찍하니까 우리 밴드의 미적 감각을 향상시키지는 못하죠.\"",
    "9222c2da-3c1e-462f-b25d-009d0ca99de6": "\"{g|Kenabres}케나브레스{/g}에서는 그들을 몽그렐이라고 부릅니다. 사람들은 그들이 밤에 지상으로 올라와서 자정 이후에 혼자 돌아다니는 어리석은 사람을 잡아먹는다고 해요.\" {n}실라가 란과 웬두아그에게 말을 건넨다.{/n} \"솔직히 말해서, 난 너희가 밤에 애들한테나 들려주는 이야기인 줄 알았어.\"",
    "e3a1cfa8-bfce-46bd-a6cb-c76f1319f39b": "\"여기 지상에서 온 다른 사람이 있나요?\"",
    "9636456d-b0e5-4a8a-9ea4-9f27103a0437": "\"주인과 함께 이곳에 왔어요. 아주 오래 전, 정확히 말하면 5만 년 전...\"",
    "68251366-6a03-491a-9ca4-7d3d0a531cc0": "\"간단했어요. 가치 있다고 생각되는 사람들을 미로로 유인했죠. 나머지 사람들에게는 미로의 공포에 대한 이야기를 들려주며 멀리 떨어지게 했죠. 동굴 벽이 떨릴 때 모든 것이 균형을 이루었고, 많은 젊은 이들이 위대한 탈출의 때가 왔다고 결정했습니다. 호실라가 열두 명의 젊은 이들을 쉽게 파견하리라는데는 의심의 여지가 없었지만, 모든 부족이 몰려들면 미로는 어떻게 될까요?\"",
    "a25dcd5f-81b9-4aa7-ba2b-b3b2f8694b72": "\"아직 믿음이 있어서 다행입니다. 솔직히 말해서 지금 우리가 가진 건 믿음밖에 없으니까요...\"",
    "eb4b17c1-cd80-4117-a85b-84b21ed5bc79": "\"오래된 문제입니다.. 여기 티라바데 씨는 저를 염탐하고 제 물건을 뒤질 생각을 했어요. 제가 광신도처럼 보이나요? 흠!\"",
    "75a4873a-db21-4c4c-b13e-f5aa680a50e5": "\"여기서 나갈 시간입니다.\"",
    "bce4b213-4de7-45d9-8aa5-033789bfd83e": "\"이제 뭐 할 시간이야?\"",
    "cde2daf9-6291-46b5-94c0-3a8317b21d42": "\"시간이 됐어요. 지금 나가자. 란은 우리를 방해하지 않을 거야.\" {n}웬두아그가 코로 깊게 숨을 들이마시고, 아주 미세한 향기까지 감지하기 위해 공기를 맛보려는 듯 눈을 집중해서 감는다. 마지막으로 그녀는 고개를 끄덕입니다.{/n}",
    "b98c3375-524d-4c3a-9a1b-d025ca731f25": "\"나랑 같이 가자, 웬두아그.\"",
    "b3309e28-5930-4884-bd5b-722e7ce7756c": "\"하늘의 빛에 너무 의존하지 마세요.\" {n}웬두아그가 웃습니다.{/n} \"당신보다 먼저 그 빛을 휘두른 천사에게 무슨 일이 일어났는지 기억하세요.\"",
    "f58c7c9a-cf70-432d-bd68-cf5fac779a06": "\"스스로에게 계속 그렇게 말해요, 란. 항상 선택의 여지가 있다고. 죽음을 선택할 수도 있었지만 이제 살아서 더 강해질 거예요! 제 개인적인 경험으로 알아요.\"",
    "d143d85f-0e9e-42ab-b5fd-16138e41904c": "\"라마슈투?\" {n}추장이 울퉁불퉁한 뺨을 생각에 잠긴 듯 긁는다.{/n} \"생각나는 게 없군. 아니면 늙은 이를 비웃는 건가? 우리가 피투성이가 된 것처럼 보여요? 저주받은 것 같지 지하 생활은 정말 힘들어, 오 예...\"",
    "f9182bf2-673a-4941-9709-f8cbdc3e80c8": "\"란이 착각한 거야. 검을 찾지 못했어요.\"",
    "9b0cb476-8d18-4520-b1f8-62d18b22fbea": "\"란은 몽그렐들에게 빛을 보여줘야 한다고 확신합니다.\"",
    "9c407287-7de0-4abc-a347-4f35651c5827": "\"란! 혀 조심해.\"",
    "a064d6be-385f-40d5-98d6-2e7ef274171e": "\"란, 여기는 어떻게 찾았어요?\"",
    "906c2631-b6fc-49ba-a378-6ffd39fc4edd": "\"란...\" {n}설이 모호한 제스처를 취합니다.{/n} \"그는 우쉬가 아니야. 아니, 우쉬가 아니야. 아버지는 우쉬였지만 어머니는 아니었어. 그들이 그를 수면 위로 데려가서 어렸을 때 망쳐놨어. 그리고 다시 돌아왔지만 그는 우리족이 아니었어. 사냥을 잘했지, 그래.. 하지만 여기 갇힌 것 같아.. 하지만 저 위에도 못 올라가요. 안전하지 않아요 그는 징을 치지 않을 거야.\"",
    "b36939c7-2d80-4547-85aa-aa937e1067f1": "\"란...\" {n}웬두아그가 얼굴을 찡그리며 목구멍에서 허스키한 으르렁거림이 터져 나온다.{/n} \"그는 영웅을 연기하고 싶어 해요. 기억하시겠지만, 그의 첫 번째 생각은 검을 들고 미로로 뛰어드는 것이었죠. 그게 계획처럼 들리나요? 제게는 자살 행위처럼 들립니다. 최악의 부분은 부족이 실제로 그의 말을 마음에 새기고 그가 이끄는 대로 따를지도 모른다는 것입니다.\"",
    "d9af18e2-61c3-4596-925c-663c4ed24355": "\"란? 찾았어요?\" {n}그 여자는 고양이와 거미를 합친 것 같은 기묘한 외모를 하고 있습니다. 그녀는 당신을 발견하자마자 곧바로 전투 자세를 취합니다. 그녀의 움직임은 야생 포식자의 치명적인 우아함을 드러냅니다.{/n} \"저건 누구야?\"",
    "73a509a5-e626-4ba4-b239-e797aa323dec": "\"라리엘? 정말 라리엘이었어? 전설에 나오는 {g|angel}천사{/g}요? 조상들이 묘비에 그의 이름까지 새겼으니 추장님이 기뻐하실 거예요.\"",
    "38bd64ee-2698-4a54-bf6f-544b2094240c": "\"당신 팀장에게 안내해 주면 도와줄지 말지 결정하겠습니다.\"",
    "ee08be68-716f-4666-8127-ba96f725d6d5": "\"내가 아직 기분이 좋을 때 떠나, 란.\"",
    "6260f3e5-6ba0-4ac0-b36a-1643142564db": "\"가라. 다시는 네 얼굴을 보고 싶지 않아, 웬두아그.\"",
    "1f07d149-cd2a-40ca-bcc4-95c30a34552a": "\"나 죽게 해줘...\"",
    "0846e328-ad86-4db7-8461-677629cd9217": "\"정문으로 가자. 직진하는 길이 가장 짧아요.\"",
    "39f6f097-877d-490a-b657-08cbc9947bb6": "\"가자, 짧은 길로 가자. 사실 유일한 길이죠.\"",
    "7801d360-1e95-4bec-81e6-dd9b5dfb0550": "\"가자. 하지만 그 전에.. 고마워요. 너무 행복해서 고맙다는 말을 잊고 있었는데, 오랫동안 누구도 하지 못했던 일을 해 주셨어요, 이 몽그렐들에게 희망을 주셨어요. 천사들의 힘이 우리 편에 있으니 우리가 뭔가 가치 있는 존재라고 믿기 시작한 것 같아요.\" {n}란의 얼굴이 어두워진다.{/n} \"물론 그렇다고 해서 아무것도 바뀌지는 않겠지만.. 적어도 어린 아이들을 구하는데는 도움이 되겠지. 그러길 바라네.\"",
    "88a9db9b-2826-4c66-b499-8c204edcab4f": "\"가자. 최대한 빨리 여기서 나가고 싶어요.\"",
    "1f90930e-1782-4722-b6eb-bba1477b5f7c": "\"가자. 여기서 나갈 시간이야.\"",
    "da1290fb-fe7b-421a-8b58-6220db216631": "\"가자. 더 이상 지체할 시간이 없습니다.\"",
    "97083584-5a58-4443-ba2c-05eb19580f3b": "\"가자. 여긴 생각보다 훨씬 더 위험할지도 몰라요.\"",
    "fd0fcdd1-61ce-4341-9e5b-cb5f1ddea567": "\"계속 가자.\"",
    "e48c6da5-c251-45ed-99bf-d1eb000aea83": "\"이 불쌍한 친구에게 쓸 만한 물건이 있는지 찾아보자고요. 무자비한 악당처럼 들리진 않겠지만 지금 당장 얻을 수 있는 모든 보급품이 필요해요.\"",
    "4082e107-f4d1-4142-83e0-c4a8b228b1b2": "\"거래합시다!\"",
    "6a68571b-bfdd-4eb3-9174-5689b5bb11df": "\"다른 사람들과 마찬가지로 저주받은 딱정벌레가 발 아래 땅을 두 동강 내자 저도 쓰러졌어요. 가을에 목이 부러지지 않아서 운이 좋았고, 맹목적인 방황 중에 지하 바퀴벌레를 만나지 않고 대신 이 정착지에서 사냥꾼을 만난 것은 두 배로 운이 좋았습니다. 그들의 생김새를 처음 보았을 때 제 인생이 눈앞에 스쳐 지나갔다고 말해야하지만.. 하지만 그들은 괜찮은 녀석들이었어요. 보기에는 무섭지만 협상을 잘하는 사람들이었죠.\"",
    "d5643f30-5c7c-4829-bcf8-0410814d747a": "\"예전처럼 살자. 떠난 사람들은 그들의 문제입니다. 우리는 그들을 애도할 것이다. 하지만 우리는 남이 아닙니다. 우리는 부름을 기다립니다. 미로가 무너졌나요? 아니, 우린 기다릴 거야.\"",
    "d85ab7ef-ad46-4682-8eb6-7bb61bde49b0": "\"당신 좀 봐요! 머리가 먼저이고 힘이 두 번째인 사람을 만나서 반가워요.\"",
    "402a9e0b-1019-468a-bbc7-cc5f4362f724": "\"봐요, {name}, 우리 란이 귀엽지 않아요?\" {n}웬두아그의 말에 독기가 흐른다.{/n} \"살인을 말하는 그의 눈빛을 봐! 그리고 우린 정말 가까웠는데... 네가 그의 소중한 이상에 부응하지 못하면 그가 너에게 무슨 짓을 할 것 같아?\"",
    "0a96feb5-c264-42fa-89cc-cb69b8a5a5cb": "\"모두 뒤로 물러나세요! 자, 무슨 일이죠? {mf|그|그녀}는 어떻게 된 거야?\" {n}노인의 근엄한 목소리가 들리지만, 너무 힘이 빠져서 고개를 돌려 그의 방향을 볼 수도 없습니다.{/n} \"흠.. 상처가 지저분해 보이는데. 누가 {mf|그|그녀}에게 이런 짓을 한 거야?\"",
    "84957d02-2288-412f-a212-2354568d44aa": "\"아바다르가 도와드리겠습니다. 동전을 더 찾으면 지금 꼭 다시 오세요!\"",
    "7fe2e9d8-4d54-4e46-839a-7d671000584d": "\"{g|angel}천사{/g}가 스스로 파헤쳐서 우리를 위해 검을 찾아줄 수도 있지 않을까요? 그게 이 혼돈 속에서 우리가 할 수 있는 최선의 방법일지도 모르죠.\"",
    "e6936cfc-27ce-4d78-aa97-2b1e9165e2f4": "\"미로? 정말 수면으로 연결되나요?\"",
    "7892db48-e33b-4f49-9fa2-1a4e5c94d5df": "\"저요? 말도 안 되는 소리!\" {n}웬두아그가 비웃다가 마지못해 덧붙입니다.{/n} \"넌 천상의 피를 타고났어. 희귀한 품종이지. 너 같은 사람은 전에도 딱 한 번 본 적이 있어.\"",
    "315e478a-eb1c-448f-8a76-175843c36962": "\"돈이 우선입니다.\"",
    "30f5fcb7-fad0-4b5b-879a-c33e735f6116": "\"내 이름은 {name}입니다.\"",
    "1035c714-1298-4ee6-b2f3-9bd68591560e": "\"세상에, 이것 좀 봐요! 왜 부상당한 선수를 축제 광장 한가운데로 끌고 온 거죠? {mf|그|그녀}를 다른 곳, 예를 들어.. 글쎄요.. 의무실 같은 곳으로 옮길 수는 없나요? 아니면 수용 가능한 도랑?\"",
    "4fc801fa-74c6-4e4b-861f-c6b6f4bed719": "\"당신이 우리를 뭐라고 부르든 우리의 뿔, 발굽, 꼬리가 자라는 것을 막을 수는 없습니다.\"",
    "66f32f17-cb3c-4f66-971a-37c1020cea2e": "\"아니! 야니엘을 들어본 적 없어? 그녀는 {g|Golarion}골라리온{/g} 전체에서 유명해요! 그녀는 위대한 여자였어. 멘데브에서 태어난 그녀는 십자군 전쟁이 시작되자 가만히 있을 수 없었어. 그녀는 십자군 전쟁에 자신의 삶을 바쳤죠. 사람들은 그녀가 대담하고 용감했다고 말합니다. 항상 가장 먼저 전투에 뛰어들었고, 전술적 이점을 위해 다른 사람들의 목숨을 희생하지 않았습니다.\"",
    "cd34b8fa-13f5-4f91-bb40-93c333b2b633": "\"안 돼요, 그냥 돌아갈 수는 없어요. 여기 어딘가에 있을 거야!\" {n}어둠 속에서 남자의 형체를 알아보기 위해 안간힘을 씁니다. 하지만 그가 빛의 원 안으로 들어서자마자 당신은 이런 생명체를 본 적이 없다는 것을 깨닫습니다. 이 낯선 남자는 도마뱀과 사람을 꿰매려고 시도한 해부학자의 작품처럼 보입니다.{/n}",
    "c7c28190-c09a-465a-baf9-97f15e64148a": "\"지금은 안 돼요! 이 도시에 있는 모든 손길이 필요합니다. 우리가 당신을 다시 일으켜 세우고 복수를 할 기회를 줄 겁니다!\"",
    "8643b6ad-1c3c-40c2-8ab2-ef693c6ac5c6": "\"테렌델레브조차도 데몬 로드의 공격을 견딜 수 있는 사람은 많지 않습니다.\"",
    "9891a187-5b33-4096-b9e0-523642105d4b": "\"이제 보트로 가자. 배를 타면 가장 빨리 도착할 수 있어요.\"",
    "47819692-de98-48a0-b8b8-5e57c7c77c53": "\"이제야 말이 통하네요! 일하러 가자. 우리 모두 서로 마주치길 잘한 거죠?\"",
    "fe2a4b39-4f7f-40d6-be0a-f3475de06f61": "\"자, 자, 웬두아그, 패배자처럼 굴지 마.\" {n}란이 당신을 향해 고개를 끄덕입니다.{/n} \"{mf|그|그녀}는 {mf|그|그녀}보다 먼저 칼이 나타났고, 천사의 이름과 다른 모든 것들이 우리와는 분명히 달라요. 왜냐하면 {mf|그|그녀}는 우리의 몽그렐 오염을 가지고 있지 않으니까요. {g|Heaven}쳔국{/g}은 우리가 얼마나 특별한지 신경 쓰지 않아요. 우리 안에 악을 가지고 태어났으니 천국은 그 이상을 알 필요가 없습니다.\"",
    "a460438f-16f9-45dc-aeac-e617fbe68cbe": "\"물론 넌 한때 나 대신 란의 말을 듣고 그 멍청한 설에게 천사의 빛을 드러냈지. 하지만 우리의 영광스러운 미래를 위해 그 일은 잊을게요!\"",
    "dbdaa271-35f7-47ce-9297-c82baf87ce8a": "\"오, 우리 군대의 지도자, 우리 칼날의 날카로움과 불굴의 갑옷의 강인함을 물려주신 계승자이시여. {g|Iomedae}아이오메데{/g}여, 간청하오니 자비를 베푸시어 {mf|그|그녀}의 상처를 치료해 주소서.\" {n}마법이 몸을 감싸고 있지만 고통은 조금만 줄어듭니다.{/n}",
    "9ea98c5d-e46f-47a2-a2ce-7f047c6d5e04": "\"아, 당신이군요. 완벽하네요.\"",
    "791c4d85-ee3d-4254-9c7b-83fc806abd79": "\"죽음으로 가는 길에 혼자 가기로 결심했다면. 아니면 어딘가 구덩이에 들어가서 {d|c0 lied mongrels}외롭다고{/d} 울고 있을지도 모르죠. 어느 쪽이든 상관없어요.\"",
    "d74b1c58-9e8d-489d-be3f-3a74a84f898e": "\"미로를 통과하고 나면 앞길은 안전할 거야. 아네비아는 싸울 상태가 아니고, 호거스라는 놈은 출구까지 레드 카펫을 깔지 않는 한 조금도 움직일 것 같지 않아요.\"",
    "6eac8237-c65c-4968-9900-240682d72d23": "\"한 사람의 전쟁은 다른 사람에게 기회입니다! 나는 내 재산을 찾기 위해 도시에 왔습니다.\"",
    "1484d426-5a34-4bb9-9ea0-09347833f75a": "\"아니면 누군가.\"",
    "9167f2c8-8447-4d48-a5ae-114bf21768d2": "\"파. 친절한 말은 시간이 많은 사람들이나 하는 말입니다. 호거스 그웜은 자신의 마음을 말했고, 친절한 말이 아니라 딱딱한 동전으로 서비스 비용을 지불했습니다. 나는 몽그렐들의 도움에 대한 대가로 내 단검을 주었는데, 그 손잡이는 마을 전체보다 더 가치가 있습니다.\"",
    "76c7dc37-e827-4f0a-9d8f-e6064ed0fa7e": "\"미안하지만 당신이 여기 있는 모두를 대변하는 건 아니잖아요.\" {n}카멜리아가 평가하는 눈빛으로 호르구스를 바라보지만, 호르구스는 돌처럼 굳은 표정으로 그녀를 쳐다봅니다.{/n} \"어차피 우린 지상으로 갈 방법을 찾고 있는 거잖아, 안 그래? 그웜이 돈을 가지고 있고, 도시의 모든 사람들이 알고 있는데 왜 쉬운 보상을 거절하겠어? 돈이 필요없다고? 좋아요. 그렇다면 포상금은 제가 받겠습니다.\"",
    "c8389378-4cd3-4765-a124-7bd8e6e213be": "\"피쉬, 란. 기적은 우시를 위한 게 아니야. 우리 부족은 기다리지. 당신이 우쉬라면 기다릴 겁니다. 우린 아무 데도 안 가 업랜더쉬 - 지금 재설정해. 저기 오두막이 있으니 거기서 재충전하세요.\"",
    "da573f9c-ea69-4c2c-a9d6-1e282c10118e": "\"어쩌면 이 도시는 더 이상 존재하지 않을지도 몰라요! 데스카리가 직접 나타나면 상황이 얼마나 나빠질지 알 수 없죠.\"",
    "a5eeec6b-0601-42a8-9d54-972a90aa1b54": "\"정말요? 그 말을 들으니 정말 기쁘네요...\" {n}소녀는 약간 긴장을 풀었지만, 칼집에 넣은 무기를 계속 손에 쥐고 있었다.{/n} \"제 소개를 할게요. 저는 카멜리아예요. 저도 광장에 있었어요.. 언제...\" {n}그녀의 자제력이 잠시 흔들리더니, 완벽한 평온함의 가면 아래 숨어 있는 공포를 엿볼 수 있었다. 그녀는 긴장한 듯 입술을 핥습니다.{/n} \"믿을 수가 없어. 어떻게 그 많은 데몬들이 도시에 들어온 거죠? 순진하게도, 지금 생각해보니 {g|wardstone}수호석{/g}이 우리를 공격으로부터 보호해줄 줄 알았어요. 테렌델레브는? 도저히 이해할 수가 없어요.\"",
    "772005bb-6784-4dd8-aab4-0779f3e992ff": "\"진정해, 친구, 우린 데몬이나 사이비 종교인이 아니야! 그거로 내 눈을 찌르지 마, 알았지? 우린 공격 중에 여기 떨어졌어요. 난 실라, 이쪽은 아네비아, 이쪽은 새 친구야 지상으로 돌아갈 방법을 찾고 있어요.\"",
    "215a8810-7f7a-4223-8f09-0445386b6d06": "\"맞아요. 저한테는 이런 버릇이 있어요. 누군가 우연에 대해 떠들기 시작하면 항상 그 일이 운명의 장난과는 거리가 멀다는 것이 밝혀지곤 하죠. 미안하지만 개인적으로 받아들이지 마세요.\"",
    "34d828fb-3e5d-4c3a-a81c-333855accd24": "\"맞아요.\" {n}웬두아그가 널 쳐다보지 않아{/n} \"이제 내가 왜 란과 다른 사람들이 여기 오는 걸 원치 않았는지 알겠지? 그들은 이곳에 모험을 온 사람들에게 무슨 일이 일어나는지 알면 안 돼요. 오늘 우리가 죽인 사람들은 오래전에 애도했어. 계속 그렇게 두자고요.\"",
    "e186dc9b-8a6c-4f1a-a5c9-6f9d8f87c8d9": "\"안타깝게도 '지하 십자군'이라는 단어가 좀 거창해서 사람들은 보통 우리를 그냥 '몽그렐'라고 부릅니다.\"",
    "48f3532f-523a-472c-a618-304dff4df217": "\"사바멜렉은 항상 새로운 하인이 필요해요. 자네도 누구 못지않게 훌륭한 하인이 될 수 있을 거야. 그리고 나서...\" {n}웬두아그가 웃음을 터뜨립니다.{/n} \"네가 미로에서 사라졌다면, 아무리 믿을 수 없는 란이라도 감히 널 찾지 못했을 거야.\"",
    "b1704f02-92f9-458c-817f-0813f67f0354": "\"실라 말이 맞아요. 하지만 누군가가 당신을 신뢰하기를 원한다면, 원하지 않는데도 자신에 대해 떠벌리도록 강요해서는 신뢰를 얻을 수 없습니다.\"",
    "5b206e2b-ebfb-4d15-a1ee-093cc9ac1bfc": "\"이 방패 미로에는 이교도들이 득실거리는 것 같군요. 어떻게 여기까지 온 거죠?\"",
    "a4f3a610-179b-4fa9-b89f-c6863fdfba12": "\"어떤 면에서는 예민하죠. 우리는 데몬과 데몬이 저지르는 모든 일에 예민하게 반응하죠. 래디언스는 데몬의 손에 들어갔고, 성기사로서 말하건대 데몬은 래디언스에 좋은 짓을 한 적이 없습니다.\"",
    "6cf43300-8048-4e62-bb58-e5a5219c037b": "\"70년 전, 고지대 시대.\"",
    "c27ab50b-f389-47cb-a890-01d2a7d5da18": "\"그녀는 살면서 당당하게 죽었습니다. 그녀는 {g|Drezen}드레젠{/g}을 탈출하는 난민들의 탈출을 취재하던 중 그곳에서 숨을 거뒀습니다. 마흔도 안 된 나이에 하프엘프치고는 너무 젊었죠. 하지만 그건 설명할 필요도 없겠지! 너희 하프엘프는 우리보다 두 배나 오래 살잖아. 생각해보면 십자군 전쟁은 100년도 안 됐어. 전설 속 영웅들과 우리를 구분하는 시간이 이렇게 짧다니까요. 야니엘은 지금도 살아있을 수도 있었을 텐데.. 하지만 운명은 다르게 결정했습니다.\"",
    "b832d4fb-7f94-4d07-9466-e65dce3bfb08": "\"그녀는 자부심을 가지고 살다가 죽었습니다. 그녀는 {g|Drezen}드레젠{/g}을 끝까지 지키던 사람들 중 한 명이었고, 그곳에서 죽었죠.\" {n}실라가 눈살을 찌푸립니다.{/n} \"오해하지 마세요, 하지만 전 그녀가 빨리 죽었으면 좋겠어요, 영웅의 죽음으로. 그렇지 않다면.. 포로로 잡혀서 말로 표현할 수 없는 공포를 견뎌야 한다는 뜻이니까. 누구에게도 그런 일이 일어나길 바라지 않아요.\"",
    "81d283b7-5260-4fec-8767-d4b21ccb11c0": "\"그녀는 자신이 살았던 것처럼 당당하게 죽었습니다. 그녀는 {g|Drezen}드레젠{/g}을 탈출하는 난민들의 탈출을 취재하던 중 그곳에서 숨을 거뒀습니다. 그녀는 마흔도 되지 않았고, 하프엘프치고는 아주 젊었습니다. 야니엘은 지금도 살아있을 수도 있었을 텐데.. 십자군 전쟁이 일어난 지 100년도 채 되지 않았으니까요. 전설 속 영웅들과 우리를 갈라놓는 시간이 이렇게 짧다니까요. 하지만 여러분에게는 전혀 긴 시간처럼 느껴지지 않으실 겁니다. 상처가 처음 세상을 오염시키고 이에 맞선 용감한 영웅들의 목숨을 앗아가기 시작한 지 한 세대도 지나지 않았으니까요.\"",
    "0746863a-3148-4eb2-9a4c-3230b3037241": "\"네가 그걸 발견하면 조용히 죽이고 마을로 가져가는 걸 막을 수 있었어, 이 멍청아! 모두에게 네가 동굴에 갇혔다고 말하려고 했어. 하지만 고지대 사람들이 나타나서 계획을 바꿔야 했어요.\"",
    "1254c302-213b-486d-a7cf-b926c35da9b9": "\"몽그렐들에게 희망을 주셔서 감사합니다. 천사들의 힘이 우리 편이 되어주니 우리가 뭔가 가치가 있다고 믿기 시작한 것 같아요. 그게 다야 제가 하고 싶었던 말은 여기까지입니다.\"",
    "6909724f-9768-4b39-9a84-1de8f3ea8f63": "\"그래서 우리가 약하다고 생각해요, 웬두아그? 말해봐요, 지금 우리 중 누가 흙탕물 속에서 기어다니고 있나요? '강한' 사람들에게 아부한다고 해서 정복자가 되는 게 아니라 한심한 쓰레기로 전락할 뿐입니다.\"",
    "a298bd47-0804-44c0-ae11-2a9a6784aee0": "\"그래서 란이 천사의 검을 찾아 도망쳤을 때, 나는 그를 돕기 위해서가 아니라 그 검이 네스홀름에 닿지 않도록 하기 위해 그를 쫓아갔어요. 네가 끼어들어 내가 그를 죽이지 못하게 막은 것은 유감이지만.. 하지만 아직 저녁 징이 울리지 않았으니까요.\"",
    "0171fcc9-6965-4c31-a849-a7e38279d95a": "\"그럼 지금까지 사바멜렉을 섬기고 있었군요, 웬두아그?\"",
    "25644912-52b3-4031-a300-21885ad21678": "\"그럼 지금까지 사바멜렉을 계속 서빙하고 계셨나요?\"",
    "066afff3-1f81-4e72-b0fe-37e7ad93c670": "\"뭔가 잘못됐어요, 봐요. 그들의 몸이.. 뭔가 내부에서 밖으로 먹어치우는 것 같아요. 물론, 이 사람들이 이상한 것을 먹었거나 기분이 안 좋았을 수도 있지만.. 뭔가 정신이 나간 것 같아요.\"",
    "ec3aebee-a3b1-4809-a931-0f9d9a53f557": "\"훌륭하군. 그동안 저는 여기 마을에 앉아있겠습니다.\"",
    "00390383-d9f9-4e1d-9a35-e3bd80685fbf": "\"그래도 미로가 지상으로 가는 유일한 길이라고 확신하세요?\"",
    "434bfd9b-2c76-4f4b-95fc-fb758c015b54": "\"몸조심하세요.\"",
    "a892eeb8-9ffc-4c2d-9db1-96fcc6158ff0": "\"란에 대해 말해 주세요.\"",
    "a5437f74-d588-4cb6-be7d-a9e6c8d24876": "\"웬두아그에 대해 말해 주세요.\"",
    "ec0bc947-a680-4e37-b2c7-e1bb8f3d65bb": "\"몽그렐에 대해 말해줘요.\"",
    "9650e93b-2dae-4382-aaa4-650762944f1d": "\"본인에 대해 자세히 알려주세요.\"",
    "b325a4fa-53c6-4c52-9267-f3b579c443e9": "\"답변해 주셔서 감사합니다.\"",
    "ec121e21-dfb2-4565-9f34-998707db88fd": "\"정말.. 와우.. 정말 놀라워요! {g|Heaven}하늘{/g}이 {name}을 진정으로 축복했구나.\"",
    "ca9624d7-57b1-41a6-a00d-1a2cacd7b390": "\"그것은 약한 사람의 추론입니다. 강한 사람은 두려워하지 않고 행동합니다.\"",
    "32457e7b-ea7d-4e3b-9356-ea4a0e2f949f": "\"그게 중요한 전부입니다. 이제 우리는.. 이봐요!\" {n}기사님을 발견한 기사가 칼집에 넣은 무기를 꺼내려 손을 뻗었지만, 잠시 얼굴을 살핀 후 손을 들어 인사합니다.{/n} \"여기서 만나서 반가워요. 오늘 테렌델레브가 치료해준 사람이 바로 당신이죠? 다친 데는 없죠? 바위 밑에서 그녀를 꺼내주는 것 좀 도와줄래요?\"",
    "e085fc1f-60f9-4147-b4e8-72fe63ef4740": "\"그건 겁쟁이들의 이야기입니다. 고룸의 말처럼 금은 먼지에 불과합니다. 오직 철만이 중요하지. 철과 그것을 전투에서 기꺼이 휘두를 의지.\"",
    "e80b6507-b229-4df1-8461-11029b401423": "\"그녀는 정의로운 분노로 타오르는 것 같은 놀라운 전사로 기억되어 왔습니다. 모든 이미지에서 그녀는 모든 데몬들을 {g|Abyss}심연{/g}으로 혼자서 몰아낼 수 있는 것처럼 보였습니다! 하지만 그녀와 그녀의 지휘관들 사이에 무슨 일이 생겼어요. 그들이 그녀를 시기했을 수도 있고, 그보다 더 큰 이유가 있었을지도 모르죠. 어쨌든 그녀는 동료 병사들 없이 세계상처에 들어갔고, 임무에서 살아남았을 뿐만 아니라 그곳에서 구출한 성전사들까지 데려왔어요! 상상이 되나요?\"",
    "d0c7be85-dcdd-458d-8003-9dac077e3a09": "\"그건 당신과 상관없는...\"",
    "2a432842-ab48-4f25-b74f-38fd6624bff0": "\"맞습니다. 데몬의 공격에서 살아남았다가 잔해더미에 깔려 죽는다는 것은 어리석음의 극치일 것입니다.\"",
    "d424c27f-44c5-401e-9334-ab13a395a5e5": "\"그건...\" {n}란이 잠시 말을 잃었지만 곧 회복합니다.{/n} \"예상치 못한 일이군. 나처럼 뛰어난 명사수는 성전에 큰 도움이 될 줄 알았어. 하지만 그래도 내가 당신을 지상으로 안내하겠소. 원한다면 날 쫓아내도 좋지만, 우리 몽그렐들은 환대의 의무가 있잖아. 동굴에 있는 동안은 영광스럽게도 당신을 돕겠습니다.\"",
    "45b4c305-c394-4484-8726-32b33d224692": "\"미로는 당신이 생각했던 신비로운 장소가 아닌 것 같아요. 제가 보기엔 사이비 종교집단의 소굴처럼 보이는데, 그것도 잘 정돈된 소굴이죠.\"",
    "d41530b5-f8b0-4324-84cd-cf5d75c22955": "\"미궁은 항상 함정과 지하 괴물로 가득했습니다. 이젠 이교도들까지 들어왔어요. 그게 무슨 상관이야?\" {n}웬두아그가 눈을 가늘게 뜨고 당신을 바라봅니다.{/n}",
    "cc42e63c-023b-425b-a316-6fe327fdd554": "\"미로는 위험으로 가득했지만 우리는 그 위험에 대처했습니다.\"",
    "319fc34f-2705-41fb-aa1a-2670150dd62b": "\"천사가 어둠 속에서 길을 비추기 위해 칼뿐만 아니라 자신의 힘까지 당신에게 맡겼으니 나도 당신을 믿을 수 있겠군요. 공평해 보이네요.\"",
    "a0181cd7-5cd0-468c-9384-18a59b870573": "\"위대한 전사의 후예들입니다. 우리 민족은 위대할 가치가 있고, 강하고 많은 일을 할 수 있다고 믿기 때문에 이곳에 쫓겨 내려와 사람들을 겁주었습니다. 하지만 동굴에서 사냥을 하는 것과 방패 미로에서 싸우는 것은 전혀 다른 문제예요.\" {n}웬두아그가 몸을 가까이 기울이며 동공이 확장된다.{/n} \"나도 거기 있었어. 끝까지 살아남기 위해 평생을 훈련해왔어. 처음엔 추적자가 더 많았어요. 우리는 젊고 어리석었죠.\"",
    "dc0c1b32-1352-41a5-803a-530aba8a1b66": "\"우리 몽그렐 영혼들을 구하러 온 선한 자들이겠지.\" {n}란이 손짓으로 그녀를 막습니다.{/n} \"잠깐, 저 위에서 무슨 일이 벌어지고 있는지 알고 있을지도 몰라.\"",
    "2fc33a45-1e63-40c9-8a4d-a9b60bf93c71": "\"마지막 징은 아직 울리지 않았어, 란. 하지만 그 순간이 오면, 넌 그렇게 속은 걸 후회하게 될 거야.\"",
    "b7ab8602-6aae-4633-b927-da5396cea77e": "\"아침에 일어나서 가장 먼저 보는 것은 당신의 끔찍한 얼굴입니다. 하루를 시작하기에 좋지 않네요.\"",
    "072cdfd5-b971-46fd-8913-06491b6c65f3": "\"날개가 찢어진 파리처럼 바위 위에서 몸부림치는 어리석은 천사\"라고 그림자가 말합니다. 그림자가 움직이면서 목소리가 변하는데, 조용한 속삭임에서 우렁찬 외침으로, 젊어졌다가 늙어 떨리는 목소리로 바뀝니다. \"너희의 여신 {g|angel}천사{/g}는 어디 있느냐? 그녀의 자신감 넘치는 전령은 어디 있나? 어찌하여 너는 {g|Heaven}천국{/g}의 빛에서 멀리 떨어진 이곳에서 홀로 죽어가고 있는가?\"",
    "414bf8ad-8405-4683-bc4a-b8f7da0f71fa": "\"멋진 갑옷을 입은 여자는 이미 당신을 한 번 때려눕혔고, 또 한 번 때려눕힐 것입니다. 그건 확신할 수 있습니다.\"",
    "332c0fe9-e34a-413d-920e-6e98e60bfc9d": "\"전령은 쉬프트입니다. 그는 부족을 모두 모을 것입니다. 천사의 빛이 우쉬와 함께 있으니 우린 따라갈 거야. 이제 넌 가서 재충전해. 먹어라.\"",
    "c986ed3d-8dfc-484e-88da-43140a84891f": "\"전령이 돌아왔다. 부족들이 미로 입구에 모여들고 있고, 우리 사람들은 이미 그곳에 갔어요. 아네비아와 나를 알아보지도 못하는 그 노인에게 경고했어. 서두를 필요 없으니 천천히 오세요. 가장 중요한 사람들은 항상 늦게 오거든요.\" {n}란이 주위를 둘러봅니다.{/n} \"모든 것이 계획대로 진행되고 있지만 한 가지가 신경 쓰여요. 웬두아그가 {d|c0 true mongrels}사라졌어요{/d}.\"",
    "275e4569-51f6-4853-a324-3664c98f6497": "\"저를 놀라게 하는 부분은 그들이 최초의 십자군의 후손이라는 점입니다. 그들은 오랜 세월 동안 우리 발 아래, 동굴, 흙 속에서 살아왔어요.. 그들에 대한 전설이 사실이라는 것을 알았다면 그들을 이곳에서 쫓아내는데 제 인생을 바쳤을 겁니다.\"",
    "b9028833-f939-49d2-a5c9-afb283d4d16d": "\"여기 사람들은 저를 온갖 별명으로 부릅니다. '물건 모으는 다이라', '동전 모으는 다이라', '도시 소녀 다이라'.. 그게 나쁜 거라도 되는 것처럼요, 하하! 난 동굴을 헤집고 다니며 하수구를 통해 이곳으로 흘러내리는 모든 종류의 것들을 주워요. 온갖 쓰레기를 음식과 옷으로 바꾸지만 가장 좋은 물건은 동전으로만 교환해요. 동전이 없나요? 돈이 뭔지 잊어버렸나요? 그럼 난 널 쓸모가 없어. 도시 물건을 원한다면 도시 사람들처럼 금으로 지불해야 해요!\"",
    "b9f3b0e9-2e15-4f73-be36-a08f74ac3962": "\"이곳은 데몬으로 가득 차 있습니다. 하지만 그게 최악은 아니야. 웬두아그는.. 지금까지 데몬들을 위해 일하면서 젊고 힘센 몽그렐들을 미로로 유인해 왔어요.\" {n}의식이 없는 몽그렐들을 보며 고개를 끄덕입니다.{/n} \"이 녀석들은 아직 살릴 수 있을지도 몰라. 더 멍청해지진 않겠지만 전보다 더 비열해질 수도 있겠지. 하지만 모든 십대는 나름대로 괴물이라고 생각해요.\"",
    "3abdf60c-c852-49ce-a4df-e13307788049": "\"당신이 보여준 힘은.. 정말 놀라웠습니다. 호실라를 쓸어버리고 사바멜렉을 도망치게 만들었어! 당신이 어디를 가든 따라가겠습니다!\"",
    "be0c1144-14c0-4585-a234-433ec78700b4": "\"성벽이라고요? 적들은 보통 도시 근처까지 오지 않아요. 방어를 강화해야 합니다.. 그리고 자네는 죽지 말고 버텨, 곧 보자!\"",
    "0aa5c9e2-bb73-44c0-8c72-88d2f339bdc9": "\"이야기 얘기가 나와서 말인데.. 사실 키츠네에 대해 제가 아는 건 이야기뿐이었어요. 소문에 따르면 수도에 여성 외교관이 있는데 외모와 행동이 모두 진정한 여우라고 합니다. 그러나 나는 그녀를 직접 만난 적이 없습니다. 그에 비하면 몽그렐은 그렇게 이국적이지 않은가 봐요.\"",
    "a3115b6c-b8ea-4b76-bb6e-e3a4ebb1b3f7": "\"이야기 얘기가 나와서 말인데.. 사실 돌인간들에 대해 제가 아는 건 이야기가 전부였어요. 그러니 아마 너에 비하면 몽그렐들은 그렇게 이국적이지 않겠지.\"",
    "b6d9607d-9c59-4701-80b3-d1a8ec8fd4b8": "\"그럼 날 치료하는데 힘을 낭비하지 마세요.\" 소녀가 속삭입니다. \"네 임무가 더 중요해. 너.. 조심해. 가까이 왔어.\"",
    "06bbf441-394a-4fee-8ba9-3b80a0a74709": "\"그러자 광기와 분노가 몰려왔습니다. 미로에서 보았던 나약한 동물들보다 못한 짐승으로 변하기 직전까지 갔어요. 하지만 난 강해졌어. 나는 나 자신을 마스터했습니다. 내 자신을 통제했어. 쓰러졌지만 다시 일어설 수 있었어요!\"",
    "d0bd41b9-b5cf-452c-a4e5-60a04381d042": "\"그럼 우리 중 누가 필요한지 알겠군. 나를 데려가면 네더 군대를 주겠다.\"",
    "13dd674e-ce06-4552-a2ba-aa7dd26826c4": "\"몽그렐들이 그렇게 많지 않아요. 다들 서로 아는 사이죠? 누구였어요?\"",
    "1fdc2124-d73e-4c7d-ba8d-7b9091fcd194": "\"다른 통로가 있었지만 여기서 멀리 떨어져 있습니다. 그리고 이 모든 지진으로 인해 지금 어떤 상태인지 누가 알겠습니까? 그래서 최선의 방법은 미로입니다. 미로가 아무 데도 연결되지 않으면 다음 방법을 고려할 수 있습니다.\"",
    "e17a5c2a-9b85-4744-8004-66e71de17aa4": "\"그들은 지금 죽어가고 있지만, 깨어나면 이 실험을 통해 더 강해졌다는 것을 알게 될 겁니다, 대장. 그들 중 일부는 정신을 잃었지만 그건 중요하지 않습니다. 중요한 건 그들이 살아남았다는 겁니다. 이제 그들은 전사입니다.\"",
    "77e26b92-ffcf-4164-bb25-853c12bdab6a": "\"그들은 죽음의 문턱까지 갔지만, 깨어나면 이 실험을 통해 더 강해진 것을 보게 될 겁니다. 그들은 살아남았어요. 이제 그들은 전사입니다.\"",
    "02fd5aa9-baf4-40e9-8d14-f145ffde6325": "\"그들은 모두 거래가 무엇인지 잊어버렸습니다. 금의 가치도 잊어버렸죠. 그들은 식물 뿌리와 가죽을 물물교환하고 십자군의 위업에 대해 이야기합니다. 누가 신경이나 쓰겠어요.- 기억하는데 도움은 필요 없어요! 동전도 있고 팔 물건도 있어요. 이제 제대로 된 도시민처럼 거래합시다!\"",
    "6400f67d-b26c-4397-b4d1-3774d95bbb7b": "\"이것은 진정한 장인의 작품인 훌륭한 검입니다! 이 상태로 여기 두는 건 토라그에 대한 모욕이오.\"",
    "45ad045d-6674-4eaf-b7f3-db8617467768": "\"이것은 단순한 칼이 아닙니다. 이것은 우리 역사의 일부이자 과거 십자군의 유산입니다. 하지만 장인 정신이 깃든 인상적인 작품이기도 하죠!\"",
    "45ff9764-9be9-46a6-943f-0be503c23a1d": "\"이곳은 우리 선조들의 영광을 기억하는 홀입니다. 지저분해서 죄송합니다. 원래 이런 모습은 아니니 믿으세요. 가끔은 전시품의 먼지를 닦아내기도 합니다.\"",
    "e4115413-d70b-43b6-822f-4165bad51681": "\"이곳은 최초의 십자군 유물이 전시되어 있는 곳입니다. 우리의 삶은 짧고 영광은 금방 잊혀지지만.. 이곳은 우리도 다른 누구와 마찬가지로 가치 있는 존재이며 우리의 삶이 헛되이 살지 않았다는 것을 기억하도록 도와줍니다.\"",
    "93eb3c51-d2fd-4e1d-9fed-c0d325614051": "\"이곳은 성스러운 불꽃으로 불태워야 합니다.\"",
    "ddc9b2b3-d173-4c66-baf4-d0dcedd22b5e": "\"정직한 시민을 감시하는데 시간을 덜 쓰고 진짜 스파이와 데몬 숭배자를 추적하는데 더 많은 시간을 할애했다면 이런 비극은 일어나지 않았을지도 모릅니다!\"",
    "8cf9d7b5-d159-4c6f-8738-e07a0ba886c2": "\"당신을 여기서 나가게 하려고요. 난 약속을 지킬 거야.\" {n}웬두아그가 주위를 둘러봅니다.{/n} \"이제 마을은 조용해졌어. 미로로 가는 최단 경로를 알고 있어요. 배를 타고 가자. 아무도 우리를 보지 못할 거야.\"",
    "fb38e7c2-8a47-49bd-8fae-542512e72189": "\"요약하자면, 우리 중 세 명은 다섯 개의 다리, 세 쌍의 괜찮은 손, 두 개의 깨끗한 머리, 그리고 나무로 만든 한 개를 가지고 있습니다 - 그게 제 것입니다. 지하 괴물들, 조심해!\" {n}실라 윙크.{/n} \"아네비아, 넌 우리 뒤에 있어. 넌 싸울 수 있는 상태가 아니야. 만약에 무슨 일이 생기면 우리 둘이서 먼저 알아서 처리하자. 그럼 가자! 선한 신들이 우리를 곧 넓은 하늘로 인도하길!\"",
    "44844a66-13bf-4928-8915-77564bc14b9f": "\"무슨 목적으로? 케나브레스 사람들은 그들을 보자마자 돌을 던졌을 것이고, {g|Hulrun}훌런{/g} 성직자는 그들을 한꺼번에 장작불에 던져버렸을 것이다. 이곳의 병폐가 무엇이든 간에 이곳은 그들의 집입니다. 그들이 지상에서 얼마나 오래 살아남았을까요?\"",
    "78ab98f5-b642-4fff-9839-6b5e9ca9a1ba": "\"배신! 저들이 날 배신하고, 덫에 가두고, 내 뒤통수를 쳤어! 내가 믿었던 동맹들, 소중한 친구들, 내가 지키겠다고 맹세했던 사람들.. 내가 {g|Heaven}천국{/g}에서 내려와 이 혼란스러운 인간 세상에 온 사람들.\"",
    "ac7a078f-68eb-458c-a9e1-de9441142e4a": "\"2천 골드.\"",
    "e768ab08-4d52-4d26-95db-b2b73607f5f2": "\"잠깐, 잠깐만요. 이미 말했잖아요. 제안이 하나 있어요. 최소한 내 말이라도 들어보세요!\"",
    "cb45714f-5bde-4f27-85d3-dbb4a2d2cec9": "\"물...\"",
    "51c7ad7e-dc7d-4eff-9932-9b048a50e983": "\"거래를 성사시키기 위해 신선한 쥐 열두 마리를 넣을 수 있습니다. 이 정도면 유혹적인 제안이군요!\" {n}란이 진지해진다.{/n} \"우릴 도와줘요. 그럼 우리도 도와줄게요. 이건 매우 중요한 일이야. 웬두아그는 미로가 바깥으로 통한다고 믿어요. 자기가 무슨 말을 하는지 알아요.\"",
    "a3c0713d-4eac-43a4-87fa-15477dda9b9f": "\"무력에 의존할 필요는 없습니다. 지렛대로 사용할 무언가를 찾아볼게요...\"",
    "910ee089-d58a-4855-8e62-91fa4509f4ca": "\"우리에게는 천사들의 축복이 있습니다. 우리는 살아남아 젊은 부족원들을 도울 것입니다.\"",
    "3cbcc96a-e517-4b79-bb0f-413e3e3a2c77": "\"가야 해요.\"",
    "74ecd436-1134-47b0-8dae-64a74f3bcbd2": "\"가야 해요.\"",
    "d5548327-fb7a-48f8-b395-14ceaea86e9a": "\"계속 이동해야 합니다. 이 근처 어딘가에 지상으로 돌아갈 길이 있을 겁니다.\"",
    "f227f017-8080-4596-805e-459d026bdffb": "\"우리가 힘을 합치면 검을 더 빨리 찾을 수 있을 거야. 내가 도와줄게.\"",
    "5b658fac-2db0-4ef0-93d6-dc32313f85a0": "\"지금 당장 치료해드리겠습니다. 하지만 먼저 경비병, {mf|그|그녀}의 무기를 가져가세요. 축제 기간 동안 무기를 소지하는 것은 허용되지 않습니다. 부상 여부와 상관없이 모두 규칙을 준수해야 합니다. {mf|그|그녀}는 축제가 끝나면 {mf|그|그녀}의 물건을 돌려받을 수 있습니다.\"",
    "fd926e68-0c4b-47db-af98-f1787ddc3ef5": "\"우린 성검을 찾고 있어요. 여기 중앙에 바위에서 튀어나온 채로 있었어요.\" {n}란이 눈살을 찌푸립니다.{/n} \"빨리 찾을수록 좋아요. 우리 부족의 몇몇 아이들이 방패 미로로 떠났어요. 그들은 그것이 무너졌다고 생각했고, 이제 모든 전설이 예언한 대로 지상으로 올라갈 때가 되었다고 생각했지...\"",
    "84654219-90a5-4797-8bb9-97d4fe36b807": "\"이제 지상으로 돌아가는 경로를 찾기 위한 노력은 어떻게 진행되고 있나요? 여기 얼마나 오래 갇혀 있어야 하나요?\"",
    "5b72532c-d363-4da4-a1b7-73ef9dfc999f": "\"저는 아이오메데의 은총으로 성기사가 된 실라입니다. 멘데브에 와서 데몬들과 싸우기 위해 대륙을 가로질러 왔어요.. 그리고 한동안 싸워왔죠.\"",
    "1817002b-36dd-4418-b46f-ab5c5ef45ce1": "\"그럼 계속 검색하는 게 좋겠네요.\"",
    "53c4694a-3d60-4f99-9814-ad4be1b10c69": "\"그럼, 당연히 이 녹슨 금속 조각이 바로 그 검이겠지!\" {n}카멜리아가 눈을 굴린다.{/n} \"내 생각에 넌 그저 이 검이 전설 속의 그 유명한 검이길 바랐을 뿐이야.\"",
    "1aa14751-36ef-41fe-875f-e545bc54abca": "\"나 자는 거 보고 있었어?\"",
    "9467d84e-420d-4589-9dfa-766a01e1f90e": "\"아네비아와 호르구스는 어쩌죠? 그냥 여기 두고 갈 건가요?\"",
    "7fe1c125-b732-4937-9636-68983ee44519": "\"여기서 뭐 하세요?\"",
    "bffe894c-6fac-4ff7-bb1c-cbfc6f4a47cd": "\"이제 어떻게 할 건가요?\"",
    "c4964b13-2f42-43b8-8922-365a879f1d89": "\"수면으로 돌아가면 무엇을 할 건가요?\"",
    "3dbc9dca-e263-4535-a769-8414c970ed74": "\"호실라를 위해 어떤 일을 하셨나요?\"",
    "c99959ab-74c7-4705-a6fe-9fdc71744dec": "\"웬두아그에게 무슨 일이 생긴 것 같나요?\"",
    "6a319d30-e167-43fb-9f0e-613d4472b854": "\"지금 도시에서 무슨 일이 일어나고 있다고 생각하세요?\"",
    "39990371-be69-4933-9e2e-daa084da9fbf": "\"몽그렐에 대해 어떻게 생각하세요?\"",
    "21d51921-5f11-4e89-b240-18cacf7c721e": "\"그 몽그렐들을 가지고 정확히 뭘 하겠다는 건가요?\"",
    "fecf7333-0122-4916-a775-3f0815992e9d": "\"표면적으로 일어난 일은 우리에게 문제를 일으켰습니다. 그리고 우리는 문제를 해결해야 합니다.\"",
    "28bb8836-2d69-4fb2-ac40-ab24365235e5": "\"이 불쌍한 사람은 어떻게 된 거죠? 누구야?\"",
    "c6f32855-86e8-488c-ad73-0d5b35c1139e": "\"여긴 뭐 하는 곳이에요?\"",
    "ae74bcf9-62f5-417c-a5f4-0f9e6262d0d7": "\"그게 무슨 질문이야? 우리는 동물이나 데몬이 아니라 십자군이기 때문에 그녀를 도와야 해요!\"",
    "55cf08a1-90ed-41ce-9d99-9e69c585300a": "\"어떤 종류의 비즈니스 제안이 있나요?\"",
    "6767d64b-5946-4f9c-99e0-1a1432eda09f": "\"당신이 여기서 본 것. 그들은 더 강해질 것이다. 그들은 {g|Golarion}골라리온{/g}에서 이제껏 본 적 없는 군대가 될 것입니다! 우리의 수명은 짧을지 모르지만, 살아있는 동안 우리는 누구보다 빠르고, 치명적이며, 죽이기 어렵습니다. 땅과 권력, 그리고 원하는 모든 것을 얻을 수 있는 군대를 여러분에게 제공하겠습니다.\"",
    "2c6e77e3-66f1-4afa-ab90-96809e7364e6": "\"전 세계가 우리를 기다리고 있는데 괴물 몇 마리가 무슨 소용이겠어요? 저희도 그렇게 생각했습니다. 하지만 우리는 준비되지 않았습니다. 미로는 단순한 육체적 도전이 아니라 교활하고 함정으로 가득 차 있습니다. 태초의 밤처럼 어둡습니다. 눈을 감고 귀를 기울이면 바로 뒤에서 속삭이는 소리가 들리고, 저 멀리서 심장 박동과 함께 오르내리는 듯한 부드러운 노래가 들립니다.\"",
    "0c0ca6f7-c916-46b7-ab23-eaf21dd99f79": "\"뭐가 그렇게 특별한가요?\"",
    "212eedf6-bf67-4e57-b90a-9d4ff4875f6b": "\"두 사람 사이에 무슨 악연이 있나요?\"",
    "87727a39-1760-4e46-8790-82eee9ed79e8": "\"도시 상황은 어때요?\"",
    "f6797cc8-d460-4d22-8594-598cba5bf70d": "\"뭐야, 빨리 검을 찾아서 지하 괴물들이 널 지상으로 데려오게 하고 싶다는 거야? 그럼 그렇게 하죠.\"",
    "c50e227d-807c-4102-af81-b0a6d7105568": "\"천장과 벽이 흔들리기 시작하자 부족의 젊은 이들은 미로가 무너질 것 같아서 지상으로 올라갈 때가 되었다고 생각했습니다. 그들은 손에 들고 있던 무기를 모두 집어 들고 미로를 향해 도망쳤어요.\" {n}그의 눈은 진심으로 걱정으로 가득 차 있었어요.{/n} \"그들은 미로가 더 이상 위험하지 않다고 생각해요. 웬두아그의 말을 너무 많이 들었나 봐요...\"",
    "b84e0b15-d5a9-4bad-a377-b8cf219c32c9": "\"우리가 일을 할 때, 여러분은 아무것도 보이지 않습니다. - 나쁜 일은 일어나지 않거든요. 데몬 숭배자들이 모든 우물에 독을 탔을 때를 기억하시나요? 아니면 마을 회관을 폭파했을 때? 아니면 {g|Iomedae}아이오메데{/g} 신전의 사제들을 모두 침대에서 살해했을 때는 어땠나요? 아무 생각도 안 나지? 맞아, 우리가 그 모든 일을 막았으니까!\"",
    "f9f07d91-4497-4f84-9040-e72be6fc887b": "\"이교도들의 은신처에 도착했을 때 란을 봤어요. 그는 겁쟁이처럼 어린 아이들을 데몬에게 잡아먹히게 내버려둔 채 도망쳤습니다.\"",
    "35437f83-66c8-4f3a-a254-9cda1c380696": "\"내가 누구인지는 당신이 상관할 바가 아닙니다.\"",
    "f28639b5-3591-417f-a43f-84607697b056": "\"넌 누구야? 티플링?\"",
    "48b73200-5ab2-4fdc-a6a1-a23f1a02865b": "\"누구세요?\"",
    "560691fd-d227-4c97-b7b1-35fa8a9c26bd": "\"데스카리는 누구인가요?\"",
    "edf3d55e-1645-4d82-a425-4b2e0ad81e08": "\"야니엘은 누구인가요?\"",
    "90947483-4a64-4641-8fa9-9fffb5caee02": "\"누가 알겠어요! 모든 것이 불타고, 귀 주변이 무너져 내리고, 데몬들이 기어다니고.. 군대 전체가 도시를 공격한 것 같아. 우린 오리 신세가 됐어요!\"",
    "7708d828-c6d1-44b6-a229-75185ebd3fcd": "\"저게 누구야? 들어본 적도 없는 사람인데.\"",
    "ebd5c927-c264-40ff-8a56-44a9babe6600": "\"거기 누구야?\" {n}이 젊은 하프엘프 여성의 고급스러운 옷은 찢어지고 피와 먼지, 흙으로 얼룩져 있습니다. 하지만 그녀는 도시 아래의 음습한 지하 묘지가 아니라 상류층 파티에 왔다고 생각해도 용서받을 만큼 품위 있는 자세를 취하고 있습니다. 그녀의 손가락은 자신감 있게 레이피어 칼자루를 움켜쥐고 금방이라도 뽑을 준비가 되어 있습니다. 그녀의 발밑에는 언뜻 보기에 동물인지 사람인지 구분하기 어려울 정도로 훼손된 시체가 놓여 있습니다.{/n}",
    "028c8d97-e4b3-43f0-8dc8-93d30e145c8b": "\"왜 이러는 거예요?\"",
    "501e016e-8d50-4675-895d-ec86dedbcb9d": "\"왜 그렇게 쳐다보는 거야?\"",
    "25295f84-9f88-4117-9869-3d20217a0adb": "\"왜 그렇게 저와 거래하고 싶어 하세요?\"",
    "a18ba08b-4c4d-438d-a33e-d2da8688d846": "\"왜 우리가 미로 안으로 들어가지 못하게 막지 않았어요? 우리가 당신의 비밀을 알아낼 수 있다는 걸 알았잖아요.\"",
    "2865fdbc-17a3-4210-84cb-f785f3df92be": "\"왜 나와 함께 가고 싶어, 란?\"",
    "6b9e49e4-6b52-435d-919b-3870e4463948": "\"왜 날 돕고 싶지, 웬두아그?\"",
    "5d5a3cd9-06e6-4b95-9e40-4597a6d62c90": "\"왜 만 명은 안 되나요? 아니면 백 개? 아니, 비참하게 굴지 말고 백만 달러라고 하자! 내 첫 제안은 왕의 몸값이었어. 평생 그렇게 많은 금을 본 적이 없을 겁니다! 그건 협상 불가야. 천 개라고 했으니 그게 최종 제안입니다.\"",
    "41adb6f6-fa0e-402f-9e2c-058f911ce23c": "\"내가 무슨 말을 해야 하죠?\"",
    "c8980bd9-3631-4452-a9ee-f6a6c9caaf2b": "\"왜 우리가 그녀를 도와야 하지?\"",
    "7909754f-0da8-4212-9939-9c6b80fd68e6": "\"왜 몽그렐들이 우릴 공격할까요? 우린 모두 같은 편 아닌가요?\"",
    "0d752564-2b6e-4e0d-9b4b-3e3531339492": "\"우와, 얘야. 진정해. 지금은 이름을 교환하는 것으로 충분해요. 인생 이야기를 주고받을 시간이 없으니 여기서 나갈 방법을 찾아야 해요.\"",
    "319daf35-96f2-48c4-8577-923e03856cd5": "\"야니엘은 사라졌지만 기적처럼 래디언스는 전투에서 되찾았어요. 그 누구도 이 검을 휘두른 적이 없으니 야니엘의 검이었고 앞으로도 그럴 것입니다. 그래서 다른 십자군 유물과 함께 에스트로드의 탑에 보관되었습니다. 하지만 이제 누군가 훔쳐간 것으로 밝혀졌습니다...\"",
    "2d50277d-317c-497d-9218-4d6456256adf": "\"그래, 상황이 암울해 보이긴 하지만 낙심하지 마세요. {g|wardstone}수호석{/g}이 있든 없든, 용이 있든 없든 케나브레스는 절대 굴복하지 않을 테니까요.\" {n}아네비아의 시선이 당신에게 향합니다.{/n} \"그럼, 우리 소개는 마쳤으니 넌 어때?\"",
    "c97433b4-9129-4184-8a46-9a99711599c4": "\"그래, 넌 내게 목숨을 빚졌어! 벽 밖에서 널 발견하고 치료받도록 안으로 데려온 건 나야.\" {n}그가 당신을 바라봅니다.{/n} \"그들이 당신을 치료했군요. 공격받기 전에 치료해줘서 다행이군요. 그렇지 않았다면 당신은 끝장났을 거예요.\"",
    "91997504-d927-4239-8643-bac8bdf67ce0": "\"네. 그는 우리 부족 출신은 아니지만 둘 다 사냥꾼이라 동굴 통로에서 가끔 마주치곤 했어요. 소식을 나누고 서로에게 필요한 물품을 남기곤 했죠. 그러다 갑자기 사라졌어요.\" {n}란이 눈살을 찌푸립니다.{/n} \"그는 미로에서 자신의 운을 시험해보고 싶다고 말하곤 했어요. 난 그가 죽은 지 오래인 줄 알았어요. 그랬으면 좋았을 텐데.\"",
    "5003d905-ed96-4885-ad22-73baa4ba0369": "\"그래, 비슷하긴 한데.. 이 빛은 좀 더.. 황금빛이야.\" {n}란이 시선을 다른 곳으로 옮긴다.{/n} \"설 족장님이 이걸 보셔야 해요. 이제 우리 편에 천사들의 힘이 있으니 거절할 수 없을 거야. 미궁을 습격하기 위해 부대를 소집해야 할 거야.\" {n}란이 애처롭게 바라봅니다.{/n} \"당신네 고지인들은 아이들을 걱정하죠? 우리 아이들을 구할 수 있도록 도와주세요. 아이들이 없으면 우린 살아남을 수 없어요. 그리고.. 함께 가면 미로의 위험은 그리 나쁘지 않을 거예요, 미로를 통과해서 {g|Kenabres}케나브레스{/g}로 가는 길을 찾을 수 있을 거예요.\"",
    "3feb571d-1a22-41af-987e-b9045eeca096": "\"네. 다른 길도 있지만 여기서 멀리 떨어져 있고 지진 이후 무너졌을 가능성이 높습니다. 하지만 미궁의 벽이 무너지면 지하에 있는 우리 십자군이 지상으로 올라가 데몬들과 최후의 결전을 벌일 때가 왔다는 신호라는 전설이 우리 민족에게 전해져 내려오고 있어요.\" {n}웬두아그가 코를 골다.{/n} \"그때까지 사람들은 미로가 우리가 섣부른 행동을 하지 못하도록 '보호막'을 쳐준다고 말하죠. 우리 부족 전체에서 미로에 들어간 사람은 나뿐이고, 나조차도 그게 사실인지는 모르겠어. 하지만 미로 안으로 들어갈수록 공기가 더 신선해졌어요. 그 말은 미로가 반드시 지상으로 이어진다는 뜻이죠.\"",
    "2a9c7940-8a18-4816-a849-5dec174ba410": "\"예.\" {n}웬두아그가 당신의 시선을 붙잡는다.{/n} \"호실라가 동굴에서 나를 발견했어. 길을 잃고 배고팠던 내게 호실라는 선택권을 주었지. 보잘것없는 존재로 죽던가, 아니면 살아서 모든 것을 바꿀 수 있는 힘을 얻던가. 사바멜렉은 아시마르 여사제의 허벅지 한 조각을 뜯어냈어요. 크고 육즙이 가득한, 부족에서 먹어본 고기보다 더 많은 고기 조각이었죠.\" {n}웬두아그가 웃습니다.{/n} \"그때 처음으로 배가 부른다는 것이 어떤 것인지, 행복하다는 것이 어떤 것인지 알았습니다. 항상 그렇게 살아야겠다고 다짐했죠.\"",
    "305ea4ac-3e72-43f3-8093-f762853b2cb7": "\"넌 항상 최악의 상황만 생각하잖아, 웬두. 우린 더 이상 혼자가 아니야, 동맹이 있잖아. 적어도 몇 명은.. 하지만 좋은 전사 한 명은 나쁜 전사 열 명보다 낫죠.\"",
    "99a9f5e9-75ff-4d3d-9b21-bad39bb554c1": "\"당신은 주문술사군요. 소서러, 위저드 - 정확히 어떤 직업인지 모르겠지만 그건 중요하지 않아요. 주문은 특히 이런 상황에서는 항상 유용하죠.\"",
    "3c95353e-1e69-4c34-a6f8-bf71fae56f9e": "\"당신은 강하니 문제없을 겁니다. 하지만 아쉽게도 저는 예전만큼 건강하지 않습니다. 동굴을 기어 다니며 스카우트 놀이를 할 수는 없소. 도시로 데려다 주면 금화 천 냥을 주겠다\"",
    "6fca3406-e9a8-4aad-9215-a16afe8d68c4": "\"무슨 말을 해야 할지 모르겠지? 넌 겁쟁이야! 그리고 지금은 무고한 사람들을 죽이는 살인자야.\"",
    "ffc645b1-2e69-4d21-9059-1f12ee7acb78": "\"이 검을 그림이나 야니엘 동상의 손에서 수백 번은 봤어요. 에스트로드 박물관에 가서 실물을 직접 보고 싶다는 생각도 해봤는데.. 어떻게 여기까지 왔을까?\"",
    "4846ed51-36a1-426f-bc86-ef005c1b1b76": "\"네 목숨을 구해줬는데도 그 몽그렐들에 대해 친절하게 말하지 않는구나!\"",
    "1c3af0ad-813b-4e1d-9403-3442b3894b27": "\"넌 이해 못 해. 이건 성스러운 빛이야, 미로에 사는 괴물들을 쫓아낼 수 있어!\" {n}란이 목소리를 낮춥니다.{/n} \"이봐, 난 개인적으로 천사의 빛을 믿지 않지만 설은 믿어. 설에게 보여줘봐요. 아무 대가도 없을 테니까요.\"",
    "1252acb3-eaf0-473d-9e47-e626c653bb8d": "\"돕고 싶지 않으시다면 괜찮습니다. 나 혼자서 할게요!\" {n}기사는 온 힘을 다해 바위를 움직여 부상당한 여자를 잔해 아래에서 끌어내려요. 여자가 괜찮은지 확인한 후, 기사는 숨을 고르고 이마에 흐르는 땀을 닦아내요.{/n}",
    "46715f10-cf79-459c-821d-741cca20eefe": "\"당신에겐 그럴 권리가 있어요, 란. 하지만 우린 아들이 아니니 기다릴 거야. 모든 부족을 소환할 전령을 보내지 않았어. 시간이 걸리겠지만 하지만 모두 올 거야 모두 빛을 찾으러 올 거야 기다려, 란 기다려, 고지인 우리 오두막에서 잠시 쉬어가자. 우리 집이 너희 집이다.\"",
    "f0a123e5-d682-4dc3-b097-57247401279d": "\"야니엘에 대해 많이 아시네요. 야니엘의 팬인가요?\"",
    "961c9f65-444a-4487-8b78-dfd257944ab5": "\"당신은 과학자나 연금술사처럼 생겼어요. 친구를 치료하고 적을 해칠 수 있는 묘약에 대해 한 두 가지 정도는 알고 있을 겁니다. 이 동굴에 꼭 필요한 거죠. 이곳은 공격으로부터의 보호와 중독 치료 중 무엇이 먼저 필요한지 알 수 없는 곳이에요.\"",
    "5fc2cd41-0b0b-40b4-9e3c-d4abea7f6a57": "\"칼을 휘두를 줄도 알고 주문을 외울 줄도 아는 사람처럼 보이네요. 매우 만족스럽습니다. 좋은 제너럴리스트는 지상으로 가는 길에 훌륭한 동반자가 될 것입니다.\"",
    "fb0470d1-0bc6-4a5d-932d-42d1869137e2": "\"평생을 광야에서 살아남은 사람처럼 보이네요. 상황을 고려할 때 이보다 더 좋은 추천은 생각할 수 없습니다.\"",
    "9e503218-f0d3-4957-bd3d-4e896a90606d": "\"데몬이 재채기하기도 전에 다진 고기로 만들 수 있는 사람처럼 유망해 보이네요. 당신 같은 동료가 필요해요.\"",
    "c69f929c-04b3-4dc4-92a7-108c887ecec7": "\"올바른 선택을 하셨어요. 두 가지 악 중 덜 나쁜 선택이었어요. 이제 미로에 들어갈 때 최상의 컨디션을 유지할 수 있도록 쉬세요. 제가 여러분을 지상으로 인도하겠다고 약속했고, 꼭 그렇게 할 겁니다.\"",
    "a590e9f2-0647-4748-a810-0414ad887449": "\"머리를 잘 굴렸나 보군, {mf|형제|친구}여! 데스카리는 {g|demon lords}데몬 로드{/g}야! 모든 성전사와 모든 생명체 중에서 가장 무시무시한 적이야!\"",
    "98bd227c-2d4f-42d8-ba72-ddfb637da27d": "\"어린 몽그렐들을 잘 돌봐야 합니다.\"",
    "eff1de7c-03b8-4707-8312-1bf745f07365": "\"이 미로에 이교도들이 득실거린다고 말씀하신 적이 없으셨죠?\"",
    "e1206095-4117-48e7-a07c-c353f792b6a8": "\"같은 의식을 거쳤다고 했잖아요. 그럼 인육도 먹었다는 뜻인가요?\"",
    "4c37f185-14a1-4f7f-b6d2-3abb5df50f64": "\"이글 워치의 정찰을 담당한다면서요, 아네비아. 케나브레스 아래 데몬들의 둥지를 어떻게 놓칠 수 있겠어?\"",
    "7463e9f9-d341-4833-abf8-519750e2ecec": "\"당신도 봤어요? 배신자들, 죽어가는 소녀...\"",
    "adf4902b-a200-4abc-9c11-f874cc6166c4": "\"당신은 내 근처에서 어떤 빛을 보았고 그것이 내가 이제 천사의 검을 가지고 있다는 의미라고 생각했습니다. 그건 착각이었어. 다른 사람들을 끌어들일 필요는 없어요.\"",
    "e1d77431-863c-45ac-985a-3efadeb7288f": "\"당신은 이 동굴을 통과하고 동굴에 서식하는 피에 굶주린 짐승들을 물리치는데 꼭 필요한 강한 전사처럼 보이네요.\"",
    "cf8386f6-21af-4e6c-88e0-ce733b133d96": "\"집에서 나비의 반점만 세는 것이 아니라 적을 연구하기 위해 이곳에 오는 학자들이 아직 있다는 사실에 감사해야 합니다.\"",
    "d2b52ae5-82e0-44f5-9aae-62fb7b684cd7": "\"넌 날 엿먹여.\"",
    "8630e8c6-03fb-4685-8285-3fb284ecf993": "\"아바다르의 진정한 추종자처럼 들리네요.\"",
    "98faabf1-632d-47f5-9e35-3efb3268cf5e": "\"너 거기 있어!\" {n}엄청난 부종으로 얼굴이 변형된 키 큰 여자가 작고 날카로운 이빨을 두 줄로 드러내며 당신을 향해 활짝 웃습니다.{/n} \"지상에서 온 당신! 여기까지 오려면 정말 힘들었겠군! 이런 날을 보게 될 줄은 몰랐는데... 다이라라고 불러. 거래하자!\"",
    "aa825431-757c-4131-9c60-4042a96fd243": "\"내가 지하 묘지에서 온 괴물이라고 생각하겠지만 네더는 너희 지상인보다 더 빠르고, 강하고, 강인하다. 날 데려가면 네더 군대를 만들어주지! 내가 그들을 이 구멍 밖으로 유인해서 마지막 부족까지 모두 모아서 의식을 치를 거야. 그리고 나서...\"",
    "bb46c875-7f17-452c-940f-e313db42a153": "\"정말 도시에 갓 도착하셨군요? 이보다 더 나쁜 시기를 택할 수는 없었을 겁니다. 도착한 지 얼마 안 됐는데 도시가 폐허가 됐잖아요! 지금 {g|Kenabres}케나브레스{/g}에서 가장 부유하고 저명한 남자를 만나고 있다는 걸 알아둬요. 저는 평생을 이리저리 떠돌아다니는 허풍쟁이들만큼 잘 알려지진 않았을지 모르지만.. 하지만 궘 무역회사는 이 도시의 기둥 중 하나야! 광장에 천막 봤어? 내가 돈 주고 샀어 축제 음식은 먹어봤어요? 호거스 그웜에게 감사해야 할 겁니다!\"",
    "be8906b3-16af-4be1-b839-b173582ce104": "\"처음부터 나를 믿고 천사의 빛을 그 멍청한 설에게서 숨겨줬잖아. 내 말을 계속 들으면 영광스러운 미래가 우리를 기다리고 있습니다!\"",
    "47b81590-542c-4a50-845a-33a3eeabb389": "\"물을 마시게 될 것이다. 네 상처를 치료하는 대로.\"",
    "90d31987-9c05-4fb7-85a7-11e6bba72a29": "\"넌 날 죽일 거야, 괴물아. 나도 알아. 하지만 언젠가 누군가 이곳에 와서 내 검을 들어올릴 거야. 그들이 검을 들어올리고...\"",
    "3b19f6aa-644c-4ac7-afac-0b8d63c53cda": "\"후회하게 될 거야, 고지인아, 하지만 그때는 이미 늦어버릴 거야.\" {n}웬두아그가 암벽의 거의 보이지 않는 틈새로 뛰어들더니 그림자 속으로 사라집니다.{/n}",
    "895ef55d-dcf5-46d7-a94d-e1b83806d88b": "\"물건에 감정이입을 한다고요? 대단하군. 성기사는 다 그렇게 마음이 여리고 예민한가요?\"",
    "0b6580c4-eb19-4871-a41c-889b34bd659e": "\"당신 말이 맞아요. 전 모든 것을 알고 있습니다. 그리고 내가 원하지 않는 곳도 알고 있어요. 그러니 가서 설과 이야기를 나눠야겠어요.\"",
    "4bc416c0-bc3d-4d16-9f5e-3619a3dd68b4": "\"제가 그날 죽었어야 했다는 건가요, 란? 하지만 그럼 누가 네 어설픈 농담을 들어줬겠어? 누가 너에게 사냥하기 좋은 동굴을 알려줬겠어?\" {n}웬두아그의 눈에서 포식적인 빛이 번쩍입니다.{/n} \"누가 널 남자로 만들었을까?\"",
    "e86f6b65-5e7c-424d-a110-6d3790ff77c6": "\"네 재능은 누구에게도 쓸모가 없어, 웬두아그.\" {n}란이 인간인 손으로 구슬을 흰 마디로 꽉 쥐고 엄숙하게 당신을 바라봅니다.{/n} \"그녀를 보내줄 수 없어. 그녀가 한 짓을 생각하면 안 돼.\"",
    "06589688-4192-45fd-92fb-02bf08727856": "\"이름만으로는 아무것도 알 수 없습니다. 넌 누구야?\"",
    "be517f26-2104-4b37-98f4-8b955663265c": "\"{g|demons}데몬{/g}, 원장님! {g|Kenabres}케나브레스{/g} 성벽 밖에서 {mf|그가|그녀가} 간신히 살아 있는 것을 발견했습니다.\"",
    "2b907e49-3ce5-4287-8224-1491419c5bfb": "...반역자들을 맹렬히 외칩니다.",
    "6a3a4e90-2123-4be8-bba7-c9557dbd7b09": "...부상당한 소녀를 치료해줘.",
    "a10fd8b7-f575-4c01-af5b-f2e80b84b5b6": "동굴의 어둠 속에서 괴물 같은 그림자가 모습을 드러냅니다. 이 그림자는 실재하는 것이 아니라 기묘한 환영이나 기억 속에만 존재합니다. 하지만 그림자의 특징은 무시무시한 데몬의 군주 {g|Deskari}데스카리{/g}의 모습과 너무나도 닮아 있어 공포의 전율을 불러일으킵니다. 생각만큼이나 재빠른 움직임으로 괴물의 손이 라리엘이라고 부르는 자의 목을 감싸고 있습니다.",
    "bd0d7793-f802-48a7-80bb-945edc4ff849": "치유 마법의 불꽃이 {name} 앞의 으스스하고 어두운 장면을 환하게 밝힙니다. 부상당한 소녀가 눈을 뜨고 속삭인다. \"라리엘.. 당신.. 곧 모든 것이 바뀔 거라고 했잖아요. 당신과 {g|Heaven}헤븐{/g}의 다른 전사들이 데몬들을 영원히 막는 위대한 임무를 위해 우리를 떠날 거라고 했어요. 그게.. 사실인가요?\"",
    "230278e8-c49e-4145-9bd0-2dd505ea30f7": "묘한 평온함이 라리엘이라는 자의 생각을 감싸고 있습니다. 그는 자신의 앞에 누가 서 있는지 알아차렸고, 이 적 앞에 절대로 굴복하지 않을 것임을 알았습니다. 그의 손에서 불타는 검이 밝고 순수하며 스테인드글라스를 통과하는 태양 광선처럼 여러 가지 색의 불꽃으로 깜빡입니다. 베다!",
    "34031373-5427-4da8-97f2-612cb61c744a": "이상한 섬광이 어둠을 뚫고 {name}이 {mf|그|그녀}의 가슴으로 이글거리는 피방울이 흘러내리는 것을 느낍니다. 테렌델레브에 의해 치유 된 상처가 다시 열리고 주홍색으로 울지만 통증이나 약점은 없습니다. 흐릿한 장면, 동굴 방이 나타납니다. {name}의 심장 박동이 빨라지고, {mf|그|그녀}의 머릿속으로 생각의 흐름이 갑자기 터져 나옵니다 - 분명히 다른 사람의 생각...",
    "87c485b1-a88b-4f0a-8a78-dcc4f3b2ba3f": "그리고 {name}은 착각과 싸우기 위해 아무것도 할 수 없습니다.",
    "d09e91ce-ced8-42b0-8df7-dc45b732c4f7": "하지만 {name}은 환상과 싸우기로 결심합니다.",
    "e04b6c3d-0b43-47f5-8f13-145ccc6931fc": "하지만 {name}은 출처가 무엇이든 이런 악의적인 영향에 저항하는 방법을 알고 있습니다.",
    "474f4e53-7e11-4e21-b6ff-c0b3f73f052c": "하늘의 빛을 몽그렐으로부터 숨겼습니다.",
    "9a5de404-dfc2-4a2a-8a51-9d125e960f70": "란의 외모를 조롱했습니다.",
    "7149a170-0b3b-4044-9a5b-0d7420d5efc2": "호거스를 안전하게 지상으로 데려다주는 서비스를 무료로 제공합니다.",
    "f034ad70-7337-48e5-add0-219e3946a62f": "1차 십자군 전쟁의 영웅 야니엘에게 경의를 표합니다.",
    "c58131a7-945b-4525-acd9-ea839e0babcc": "아네비아를 무료로 저장하는 것을 거부했습니다.",
    "0a94b6a8-7cbe-46be-98c0-bdc92b5db9c5": "몽그렐들에게 천상의 빛을 드러냈다.",
    "2cb200b2-08c0-40d7-962a-71581c952fcf": "칼날이 데몬의 살을 베어내자 괴물이 울부짖으며 반동하며 라리엘의 목을 움켜쥐고 있던 손을 놓는다. {g|angel}천사{/g}가 바위에 무겁게 뒤로 넘어집니다. 기력은 쇠약해졌지만 자존심은 꺾이지 않았습니다. 그는 검을 움켜쥐고 마지막 힘을 다해 바위에 검을 꽂아 넣습니다.",
    "ead38c17-733f-4516-bb95-e34f617d7214": "환영에서 시작된 공격의 힘은 무섭습니다. 하지만 {name}은(는) 더 강하다. {mf|그|그녀}는 고통과 혼돈을 떨쳐내지만, 아쉽게도 환영을 보낸 자도 똑같이 주장할 수 없으니 그는 망가지고 지쳐 있습니다.",
    "e0147e20-24cd-4c98-a390-03e709f771c8": "이 끔찍한 공격의 힘은 비록 환영에서 시작되었지만 {name}이 견딜 수 있는 그 어떤 것보다 훨씬 더 큽니다. 극심한 피로가 {mf|그|그녀}를 바닥으로 끌어내리고, 손이 떨리고, 차가운 기운이 {mf|그|그녀}의 두개골을 뚫고 {mf|그|그녀}의 척추를 따라 천천히 기어갑니다. 환상을 보낸 사람도 비슷한 경험을 하고 있습니다. 그는 부서지고 지쳐 있습니다.",
    "88e90db0-cd51-42ff-858b-618c2beda563": "이질적인 생각의 광란이 급류처럼 점점 더 빠르게 밀려오고 이미지가 차례로 스쳐지나갑니다. 화려한 예복을 입은 여사제가 별을 관찰하는 모습. 빛나는 검을 움켜쥐고 기도하는 젊은 여성 성기사. 장엄한 황금빛 날개를 가진 {g|angel}천사{/g}가 먼 곳을 응시하며 투구로 얼굴을 가렸지만 목소리는 또렷하게 울려 퍼집니다. \"네가 원한다면, 네가 준비되어 있다면, 오직 너만이 할 수 있다. 돌아갈 수 없다.\"",
    "973d45a7-d23b-49b2-a8cd-e71b169e5218": "환영이 사라지고 색채의 폭발로 사라집니다. {name}은(는) 마지막 말을 듣지 못하지만, {mf|그|그녀}는 그 말을 마음에 새기며 생각을 완성하는 것 같습니다. {mf|그|그녀}의 입술에서 말이 날아가고, 그 말과 함께.. 다른 무언가가 날아갑니다. {name}의 가슴에서 타오르던 열기가 사라진다. 주홍색 상처의 가장자리가 닫히면서 흉터조차 남지 않는다. 아래를 내려다본 {name}은(는) {mf|그|그녀}의 손에 쥐어진 불타는 검, 아니 그 검의 윤곽선, 검의 모습에 대한 기억을 봅니다. 따뜻하고 차분한 빛이 마지막으로 솟구치면서 검은 사라지고 빛이 {mf|그|그녀}의 손에 끌려 들어옵니다. {name}은(는) 검이 돌아올 것을 감지하고, {mf|그|그녀}는 검을 호출하기만 하면 됩니다.",
    "250bf502-79d7-4645-a3ee-5eb3fc97d87e": "고통과 분노로 떨리는 목소리가 이 기묘한 환영 속에서 동굴 천장의 가장 먼 곳까지 전달됩니다. \"왜? 왜 나와 동지들을 배신했지? {g|Abyss}심연{/g}의 하인들은 무엇으로 당신을 유혹했습니까?\" 여러 필멸자의 얼굴이 흐릿한 형상으로 피어올랐다. 그 중 한 명, 머리를 꼬불꼬불하게 땋은 젊은 하프엘프가 비난에 대답합니다. \"너와 네 여신은 우리에게 아무것도 주지 않았어, 라리엘! 아무것도! 하지만 {g|Deskari}데스카리{/g} 주님은 우리에게 모든 것을 주실 겁니다! 그리고 그분의 진군을 막을 힘은 이 세상에 없습니다!\"",
    "ee527bca-083f-46a4-86dc-14bbd917fe54": "동굴의 어둠 속에서 저기 그들이 있습니다. 뭘 기다리는 걸까요? 가까이 다가오는 것을 두려워하는 걸까요? 그들은 내가 그들의 배신자 공격으로 곧 죽을 거라고 믿는 걸까요? 내 옆에서 조용한 신음 소리가 들린다. 황금색 땋은 머리를 한 소녀가 바위 위에 누워 베인 옆구리를 움켜쥐고 있습니다. 그녀는 반역자들과 합류하기를 거부했고 그 대가를 톡톡히 치렀습니다. 도망칠 수도 있었지만 도망치지 않겠습니다! 아직 힘이 남아있을 때, 나는...",
    "b759ee5a-67e6-4c39-8533-65b8d21bf468": "환영 속에서 동굴 안의 어둠이 꿈틀거립니다. 동굴 깊은 곳에서 무언가 거대한 그림자, 윤곽선, 악몽이 현실로 다가옵니다. 그림자에서 지저귐과 바스락거림이 울려 퍼지고, 그 소리는 살과 뼈를 꿰뚫는 뜨거운 다리미처럼 날카롭습니다. 반역자들은 경건한 황홀경에 빠져 그림자 앞에 무릎을 꿇고, 부상당한 소녀는 죽음의 몸부림을 치며 몸부림칩니다.\n하품하는 가슴 상처가 하얗게 타들어가고 {name}의 머리는 고통으로 두근거리며, 이 환영을 보낸 라리엘이라는 사람인지, 아니면 불운하게도 그 환영을 받은 사람인지 누구의 고통인지 더는 분명하지 않습니다.",
    "692af12d-9cb0-495f-b16d-6066082e1ddb": "란과 웬두아그를 공격하려 했습니다.",
    "641540dd-b2fd-4fb4-8662-a07995937cc8": "이 생각의 이질적인 기원을 인식하면서 {name}은(는) {mf|그|그녀}의 어떻게든 이 생각을 통제할 수 있다고 직감합니다. 시도해 봅시다...",
    "03c5c659-2500-4e72-be21-1e2b70671c39": "[공격] \"너 같은 괴물은 살 자격이 없어!\"",
    "522f0fdd-77f4-4c5d-b14a-b8f6dbf31c6a": "[공격] \"다시는 아무도 배신하지 않을 거야!\"",
    "13eb5445-79e6-496e-a9b4-4b21895a1294": "[공격] \"넌 아무 데도 못 가, 웬두아그.\"",
    "1e3fda1d-7591-426f-9db7-429209e7a381": "[공격] \"넌 여기서 살아서 나갈 수 없어, 란.\"",
    "df8ffba3-2349-4bcc-b1a5-54cfd291b44a": "[조용히 이를 갈기]",
    "2e9def44-b7d6-4548-b56b-d599cc436c7d": "[가슴의 상처를 검사합니다.]",
    "2105b139-ceee-4295-9dcf-6663f97f6cd5": "[칼자루에 손 얹기] \"이 검은 성기사의 검이었어, 처음 본 순간부터 알았지. 이 칼자루를 잡았던 그 손을 잊지 않겠습니다.\"",
    "01f3b25b-2b47-4736-9292-e1a368a67db0": "[천상의 빛을 드러내다] \"내가 제어할 수 있을 것 같다.\"",
    "fb7724c8-eadd-4980-90eb-5e79b31eb242": "[천상의 빛을 드러내다] \"란은 진실을 말한다.\"",
    "28728711-6461-4a91-9745-bfa2592199f7": "[아무 말도 하지 않기]",
    "609a159a-fe87-4575-81e5-b0850eb0f999": "[아무 말도 하지 않기]",
    "00286337-4b6b-4d5d-a710-9937bf3ad099": "[내 안에 숨겨진 빛을 포착하세요]",
    "87f15f43-f4a8-4fbc-a2d1-26dc90b98a6c": "[분노에 굴복]",
    "81b23366-3f53-4ee0-be9a-14d062f0e880": "{name}은 강물이 마르는 것처럼 시야가 희미해지고, 생각의 흐름이 줄어드는 것을 느낍니다. {mf|그|그녀}가 마지막으로 듣는 것은 이것입니다.",
    "495b0782-a08a-4645-b1ae-b92b9aab9a1e": "{n}아름다운 은발의 여인이 당신 위로 기대어 있습니다. 그녀는 나이를 잊은 듯 얼굴에는 주름이 없지만, 눈에는 수백 년의 슬픔이 빛납니다.{/n} \"고통의 손아귀에서 벗어나세요. 고통스러운 육체의 장막을 벗어 던져라. 빛과 생명이 승리의 기운을 뿜어내며 죽음의 그늘을 물리쳐라.\" {n}말이 길어질수록 목소리는 더욱 강해진다.{/n} \"저기.\"",
    "fd431a30-2410-46dc-b042-502eebae7854": "{n}거구의 늙은 몽그렐 한 마리가 천천히 당신 쪽으로 걸어옵니다. 머리의 머리카락은 희끗희끗하게 자랐고, 얼굴은 뚜렷한 이빨을 가진 쥐를 닮았으며, 숨을 쉴 때마다 가슴에서 덜거덕거리는 소리가 들립니다. 한쪽 눈은 백내장으로 상처투성이가 되어 하얗고, 다른 한쪽 눈은 촉촉하게 반짝입니다.{/n} \"업랜더쉬, 어.. 종말이 다가오고 있구나, 참으로...\"",
    "148b1efa-ed94-4333-af8c-0440080c2362": "{n}실라의 얼굴에 미소가 피어납니다. 그녀는 당신의 악수를 힘차게 흔듭니다.{/n}",
    "bf580844-7c8b-4398-b83f-394d11c13d68": "{n}아바다르에 대한 설명을 들은 다이라가 엄숙하게 고개를 끄덕입니다.{/n} \"그래, 이제야 진짜 신이군. 칼 휘두르는 쓸모없는 게으름뱅이들과는 전혀 상관없어. 어떻게 말했지? 아-바-다르? 그분께 기도를 드려야겠어. 내 인생에서 한 번이라도 진짜 시장에 가도록 도와주실지도 모르니까!\"",
    "ee258534-35e9-4fd2-afc8-09858dc22f31": "{n}비싸지만 과시적이지 않은 옷을 입은 한 노인이 다가옵니다. 그의 얼굴은 여러 군데 베인 상처와 멍으로 뒤덮여 있고 극도의 불만스러운 표정으로 일그러져 있습니다.{/n} \"제 소개를 하죠. 내 이름은 호거스 그웜입니다. 예, 그 그름 - 도시에서 조금이라도 시간을 보낸 적이 있다면 저에 대해 들어 보셨을 것입니다. 여러분에게 사업 제안을 하려고 합니다.\"",
    "c20b72de-97ff-496e-ae16-a12c5be0e56f": "{n}그리고 여전히 선명함은 당신과 함께합니다. 분노와 분노의 장막 아래 어딘가 깊은 곳에서 빛이 뚫고 나오려는 것을 느낍니다.{/n}",
    "531b7b96-3fd7-481c-80df-2f5d53ce2646": "{n}아네비아가 낮은 휘파람 소리를 낸다.{/n} \"이런, 젠장.. 알고 보니 늙은 {g|Hulrun}훌런{/g}은 우리 생각만큼 미친 게 아니었어... 여기 정말 데몬이 있었어! 그 말을 듣고 순찰대를 보낼 걸 그랬어, 젠장...\"",
    "759e37e3-162c-4fd3-b7ad-d193450b2117": "{n}아네비아가 낮은 휘파람 소리를 낸다.{/n} \"최초의 십자군? 여기 그렇게 오래 있었어? 말도 안 돼!\"",
    "08e027ef-9ada-466c-b46b-a2219ff7e0f0": "{n}아네비아가 죽은 자의 얼굴을 바라봅니다.{/n} \"잠깐만요, 아는 사람인 것 같아요. 이름은 아라바슈니알이야, 도서관에 있던 그 얼간이. 좀 고집이 세긴 했지만 좋은 친구였어요.. 그의 영혼이 편히 쉬길!\"",
    "b390610c-de23-4bce-a08b-354d4001f8a7": "{n}아네비아가 코를 긁는다.{/n} \"아직 떨어지지는 않았으니 다행이네요. 붕대도 잘 감아주고 상처에 냄새나는 약도 발라줬으니 살 수 있을 것 같아요! 하루만 기다리면 금방 나을 거라고 하더군요. 그래서 기다리는 중이에요.\"",
    "6a4aa2bc-57f2-4806-aa23-944155293131": "{n}아네비아가 한숨을 쉽니다.{/n} \"그래, 도시의 모든 그림자를 쫓아다니며 냄새를 맡는 것만으로는 충분하지 않다는 듯이. 케나브레스의 거리 밑에 사는 데몬들에 대한 이야기는 십자군 전쟁만큼이나 오래된 이야기야! 제가 실수했지만, 당신이 제 실수를 바로잡아 주셨으니.. 고마워요.\"",
    "9ff6dbb2-4724-4271-aae3-a0a14461b4d0": "{n}아네비아가 웃습니다.{/n} \"운명은 운명이야. 그러니 운명이 당신을 비웃고 있거나.. 아니면 행운의 여신이 이유가 있어서 당신을 우리에게 보냈거나 둘 중 하나겠죠!\"",
    "a9383568-7f88-4363-8885-14c7cc83b1e1": "{n}아네비아가 즉석에서 만든 부목의 끈을 단단히 묶고 막대기에 기대어 몸을 일으킵니다.{/n} \"이제 어떻게든 비틀거리며 여길 빠져나가야겠어. 도시가 그리 멀지 않아, 서른 걸음 정도만 가면 돼... 물론 곧장 올라간다면 말이지. 돌아서 가야 할 것 같아요.\"",
    "6e520d3f-e9cd-4e3c-86fe-4d9cb944d5c4": "{n}아네비아가 살짝 움찔하지만 억지로 미소를 짓습니다.{/n} \"어제보다 낫다. 전날보다는 더 나쁘고. 난 죽지 않을 테니 걱정하지 마세요!\"",
    "4afe3070-66e7-440f-806d-309ee930aea4": "{n}아네비아의 눈이 {g|CultistsLetterCh0}편지{/g}를 재빨리 훑어보고는 당신에게 전달합니다.{/n} \"저 건방진 자식들...! 이 도시에 있는 이교도들의 모임 장소, 암호, 비밀 아지트 등 모든 정보가 들어 있어요. 지금 당장 {g|Kenabres}케나브레스{/g}의 책임자에게 이걸 보여줘야 할 것 같아요. 수면 위로 올라오자마자 뭐가 뭔지 알아낼 수 있을 거예요!\"",
    "0876455e-154a-4e9e-8ea0-de921147dc23": "{n}그러나 웬두아그는 그녀를 둘러싼 것들뿐만 아니라 당신에게도 집중하고 있습니다. 공기 냄새를 맡으며 읽을 수 없는 표정으로 당신을 바라봅니다.{/n}",
    "79d53312-5009-4b58-93ba-9c2ed2f70edd": "{n}순전히 의지의 힘으로 분노를 다스리면, 거의 동시에 내면에서 따뜻함이 스며듭니다. 단순한 깨달음에서 오는 따뜻함과 기쁨: 당신은 이길 수 있습니다. 당신은 이 사람들을 구할 수 있습니다. 천국의 힘이 당신을 강화하고 인도합니다. 천국의 빛이 자유롭게 퍼져나가 몽그렐들을 감싸며 행복한 망각의 선물을 선사합니다. 시선을 낮추면 가슴에 선홍색 얼룩이 보이는데, 상처가 다시 열리고 피가 쏟아지는 대신 빛나는 빛만 보입니다.{/n}",
    "7a2a65ab-3bd1-4afc-aa03-aa38f6769d62": "{n}족장 설이 몽그렐들과 함께 나타납니다. 여정은 그에게 큰 타격을 입혔습니다. 숨이 가쁘고 부푼 얼굴에서 땀이 뚝뚝 떨어집니다.{/n} \"뭐.. 뭐야?\"",
    "067d003f-d7dc-4ee8-91c4-2a0a9017b5be": "{n}찾은 스틱이 적합하지 않거나 올바르게 사용하지 않아서 노력이 헛수고로 돌아간 것 같습니다.{/n}",
    "9bca163c-52ce-4ae1-b2f5-387045a471d8": "{n}호거스의 시선이 잠시 카멜리아에게 집중되었다가 다시 당신에게로 돌아옵니다.{/n}",
    "2ced85d1-3623-447e-b61c-e45cb5b09f2a": "{n}고양이 같은 눈빛으로 당신을 응시하며 동공이 크게 부풀어 올랐다.{/n} \"넌 지상에서 무시무시한 존재가 될 것이다! 많은 네더들은 우리가 던전에서 만났던 무의미한 짐승들보다 나아지지 않을 것이다. 그러나 안개를 극복하고 나처럼 될 수 있는 사람들도 있을 것입니다. 내가 그들을 이끌고 전투에 나서면 당신은 우리 모두를 지휘하게 될 것입니다!\"",
    "3fdb24e4-d773-4ee3-91dc-574e68fff1d3": "{n}호거스와 아네비아가 논쟁을 계속하는데, 벌써 몇 시간째 계속되고 있는 것 같습니다.{/n}",
    "10ac8280-03ff-41fd-9de3-0d699931a2b3": "{n}호거스와 아네비아는 어느 정도 거리를 두고 앉아 서로를 저격하며 오랜 친분과 서로에 대한 혐오감을 드러내고 있습니다. 그들이 당신을 알아차리면 금방 침묵합니다.{/n}",
    "812ade63-4755-48e0-9edf-a909676c800a": "{n}호거스가 눈썹을 치켜세우며 존경심을 표합니다.{/n} \"{g|Abadar}아바다르{/g}라고요? 가격이 비싸지만 공평하군요. 좋아요, 2천으로 하죠.\"",
    "c08932c0-184f-4d2d-81c3-689282aa3e3c": "{n}호거스가 불만스러운 투덜거림을 내뱉습니다.{/n} \"나는 항상 더러운 걸레로 덮인 끈적끈적한 자루 위에서 하룻밤을 보내는 꿈을 꿔왔어!\"",
    "28863b1e-bb71-469f-8b4e-a8dc7ccbd3b1": "{n}호거스의 시선이 날카롭다.{/n} \"내 절박한 상황을 이용하려는 건가? 좋아, 2천으로 해.\"",
    "a6aac570-f9fe-4d71-ac31-7a549ab0032e": "{n}호거스의 입술이 불쾌하게 말리며 무의식적인 몽그렐들과 거리를 두려고 합니다.{/n}",
    "0601f8d9-ae46-46a4-80b6-91aca8704966": "{n}호실라가 당신을 가리키고 있습니다.{/n} \"{mf|그|그녀}는 이미 부상을 입었다! 웬두아그 - 죽여!\"",
    "7a1d8d82-70ca-44e8-965d-d2ff02ebe4fd": "{n}란이 주먹을 불끈 쥐고 차분하게 웬두아그를 내려다봅니다.{/n} \"어쩌면 네가 여기서는 얻을 수 없는 지상에서의 무언가를 찾을 수 있을지도 몰라, 이 몽그렐들을 도울 수 있는 방법. 우리 부족이 당신 같은 쓰레기들을 따르지 않아도 되는 방법 말이에요.\"",
    "7af52690-d602-4f22-b5e6-efe892eca829": "{n}란이 눈썹을 찌르다.{/n} \"재밌네, 너희 엄마도 어제 아침에 나한테 똑같은 말을 했어. 그럼 이제 서로 반가운 인사를 주고받았으니 무승부로 끝낼까요?\"",
    "451e9b7c-e07e-47e7-94ce-1d8b0492c74c": "{n}란이 그림자 속에서 나타나 활에 화살을 꽂고 움직입니다.{/n} \"내가 뭘 놓쳤지? 극적인 결전?\"",
    "19314ea9-4137-465f-a290-9cfbce396a45": "{n}란이 고개를 끄덕입니다. 비늘로 덮인 얼굴의 반쪽은 무심한 표정이지만, 인간 반쪽은 눈에 띄게 안도하는 표정입니다. 마치 당신이 자신을 지지해줄 거라는 걸 여태껏 확신하지 못했던 것처럼 말입니다.{/n}",
    "b33c0dd3-de5e-4936-afbd-aad2a6f63811": "{n}란이 초조한 한숨을 내쉬지만, 이번엔 아무 말도 하지 않습니다.{/n}",
    "0d43e5b6-1b36-477c-92c0-0dfa88ca6e5f": "{n}란이 침묵하며 당신과 설에서 웬두아그로 시선을 옮깁니다.{/n}",
    "c0b99ae7-81a3-49ad-bca1-fd6009fb22e0": "{n}란이 주위를 둘러봅니다.{/n} \"여긴 우리뿐이야. 너, 나, 웬두, 그리고.. 천상의 빛이.. 너한테 빨려 들어갔어. 다시 꺼내줄 수 있겠어? 우린 그게 좀 필요해요.\"",
    "dda3fb2c-11c4-4c11-a2fc-90644a922557": "{n}란이 혐오스러운 표정으로 웬두아그를 바라봅니다.{/n} \"넌 그것보단 나은 줄 알았는데. 자신의 혈통을 자랑스러워할 줄 알았는데, 너보다 조금이라도 강한 놈 앞에서는 기꺼이 배 위로 기어가다니. 넌 몽그렐이 아니야 넌 가족이나 부족의 의미를 전혀 모르는 동굴 민달팽이일 뿐이야.\"",
    "251d7795-862b-474d-82c0-ffa79cec736d": "{n}란이 혐오스러운 표정으로 웬두아그를 바라봅니다.{/n} \"자신의 유산을 자랑스러워하는 줄 알았는데, 너보다 조금이라도 강한 사람 앞에서는 기꺼이 배를 기어다니는구나. 동물이 되지 않았다고요? 웃기는 소리! 동물은 가장 날카로운 이빨을 가진 사람에게만 충성을 맹세하죠! 하지만 내가 무슨 말을 하는 거죠? 동굴 거미도 어미 거미에게 충성하잖아. 당신은 그것보다 더 낮습니다.\"",
    "78a03f6a-5292-4c8b-815c-369b63b44124": "{n}란이 혐오스러운 표정으로 그녀를 바라봅니다.{/n} \"넌 죽음을 선택했어야 했어. 죽는 게.. 저렇게 사는 것보다 낫잖아.\"",
    "0a3c3777-a86a-436b-9e2f-47554aca0f47": "{n}란이 기대에 찬 눈빛으로 당신을 바라보다가 대답하지 않자 한숨을 쉽니다.{/n} \"그래.. 당신과 웬두는 둘이서 모든 걸 해결했군요. 날 눈먼 첩자라고 속인 거군요.\" {n}란이 공허한 웃음을 짖는다.{/n}",
    "2a7ff185-7910-46d1-9293-7e1f69ae73c3": "{n}란이 어안이 벙벙한 표정으로 당신을 바라봅니다.{/n} \"저거.. 저거였어! {g|Heaven}천국{/g}의 빛! 하지만 어떻게...\"",
    "e15bb55e-8c9e-413e-a0ab-e36bdd126d6c": "{n}란이 조용히 고개를 끄덕입니다.{/n}",
    "44f61fdc-449e-46b4-a813-25ba20d2f984": "{n}란이 고개를 끄덕입니다.{/n} \"우리가 떠났다가 돌아올 때 아버지와 함께 사용했던 또 다른 구절이 있었어요. 당시 추장이 그 구절을 찾아서 채웠는데, 조상들의 뜻을 거스르는 사람을 막기 위해서였어요. 조상들이 원했던 것은 모두가 미로를 통과하는 것이었죠. 지금은 아무것도 확실하지 않지만 우리에겐 선택의 여지가 없습니다. 앞으로 나아갈 수밖에 없습니다.\"",
    "e9dc3c34-de54-48fe-9730-d25412107c3c": "{n}란이 어렴풋이 어깨를 으쓱합니다.{/n} \"찾을 때까지 계속 갔어요. 열심히 노력하면 어디든 들어갈 수 있는 길을 찾을 수 있어요. 게다가 이 배신자의 이야기 중 몇 가지도 기억났어요. 적어도 그 중 일부는 사실이었죠. 하지만 이제 그건 중요하지 않아! 설에게 모든 걸 말해야 해! 그리고 여기서 나가야 해요.\"",
    "7c28c6c6-5458-4530-8cff-a630b13635e0": "{n}란이 불안하게 턱을 문지른다.{/n} \"미안해요, 긴장하면 농담이 튀어나와요. 그리고 화가 나면요. 그리고 행복할 때도요. 어쨌든, 제가 한 말이 잘못 나왔어요. 설 족장님께 데려가야겠어! 모두에게 천국의 빛을 보여 주면 부족을 규합해서 미로로 들어가서 동족을 되찾을 수 있어요!\"",
    "b2599637-df3e-4701-9dae-2614d855a33b": "{n}란이 피부와 비늘이 만나는 곳, 이마를 문지르며 숨을 고릅니다.{/n} \"지상에서는 여전히 십자군 전쟁이 계속되고 있죠? 난 몽그렐이기 때문에 내 혈관에는 십자군의 피가 흐르고 있어. 제 운명이라고도 할 수 있죠. 어쨌든, 난 내 임무를 수행할 준비가 됐어. 그리고 십자군들은 배급을 받죠? 야채랑 함께? 데몬을 죽이고 배불리 먹고 살 수 있다면 그건 삶이 아니라 꿈이 실현되는 거죠.\"",
    "e1cf3dac-63eb-4846-a123-67d8994102d7": "{n}란이 절망에 고개를 흔듭니다.{/n} \"이제 우리 둘 다 어린 몽그렐들의 피를 손에 묻히게 됐군, 절대 오지 않을 도움을 기다리는 아이들.\"",
    "0097907b-949c-4c06-845b-15fb1c3ebece": "{n}란이 고개를 흔듭니다.{/n} \"모르겠어요. 그녀는 항상 고집스러웠어요. 어쩌면 혼자서 모든 걸 할 수 있다고 생각했을지도 모르죠. 그녀가 아무리 부인하려 해도 우리도 그녀 없이는 힘들고, 그녀도 우리 없이는 힘들어할 테니까요.\"",
    "94441847-0e27-4daa-aa75-b83e43c38ad3": "{n}란이 고개를 흔듭니다.{/n} \"실수하는 거야. 만약 어떤 신부가 이곳에 오게 된다면, 네 영혼을 위해 기도해달라고 부탁할게. 하지만 그게 도움이 될지 모르겠군.\"",
    "cfcccc89-de75-4802-806d-766486c29c4c": "{n}란이 한숨을 쉽니다.{/n} \"알겠습니다, 족장님. 알겠습니다. 몇 시간이 아이들에게 삶과 죽음의 차이가 아니길 바라자고요. 왜 이렇게 오래 걸렸냐고 물어보면 서장님의 결정 때문이었다고 말하죠.\"",
    "61f27bc7-65c2-4fcd-b1a3-780b5cdf40c8": "{n}란이 한숨을 쉽니다.{/n} \"모든 몽그렐들은 저마다 다른 생각을 가지고 있어요. 예를 들어 우리 족장은 우리를 예비군 같은 존재로 생각해요. 그는 우리가 필요할 때까지 대기하고 있다고 생각하죠. 그리고 우리가 표면에 나타나서 하루를 구하면 모든 사람들이 우리가 얼마나 훌륭한지 알게 되고 우리를 사랑하게 될 것입니다. 물론 그는 마지막 부분을 빼고 이야기하지만 행간을 읽으면 충분히 알 수 있습니다.\"",
    "35c3a64e-4c56-46da-bd92-2742f6d8d7ef": "{n}란은 그날의 사건에 전혀 신경 쓰지 않는 듯 아무렇지 않게 말합니다.{/n}",
    "80012abc-f8e1-4731-87df-43b75c5b6a24": "{n}란이 슬픔에 잠긴 눈으로 죽은 몽그렐을 바라봅니다.{/n} \"호블란. 그의 이름은 호블란이었어.\"",
    "76382698-4d0b-4304-b933-c0f186a11b3d": "{n}란이 바닥에 무의미하게 누워 있는 몽그렐들을 바라봅니다.{/n} \"선택의 여지가 없었어. 어쩔 수 없었어.\"",
    "7f308ef8-927e-4bb3-b5d4-9054194c4f90": "{n}란이 숨을 쉰다.{/n} \"그녀는 사라졌어. 하지만 다음번엔 도망치지 못할 거야. 젠장, 웬두! 왜 그렇게...? 어쨌든, 엎질러진 우유 때문에 울 필요는 없어. 몇 분만 기다려요 서장님과 나머지도 데려올게요 머리 좀 식혀야겠어\"",
    "f6e57213-3a24-41ba-9450-52e9fe49ed9c": "{n}란은 무심한 척하려 하지만 눈에 띄게 흥분해 있습니다.{/n}",
    "70ce756a-5b5d-4916-bca9-fa23143bc5f3": "{n}란이 분노로 얼굴을 일그러뜨리며 그녀를 향해 돌아섭니다 - 도마뱀 반쪽이 으르렁거리며 눈을 감고 있습니다.{/n} \"닥쳐!\" {n}그 말이 으르렁거리듯 튀어나왔다.{/n} \"넌 단순한 배신자가 아니야! 넌 괴물이야! 어린 애들은 네 이야기를 믿었고, 넌 그들을 데몬에게 유인해서 데몬이 인육을 먹는 걸 지켜봤어!\"",
    "83642e08-4cd6-4daa-b51a-c82c94d77962": "{n}란이 분노로 얼굴을 일그러뜨리며 그녀를 향해 돌아섰습니다. 도마뱀 반쪽이 으르렁거리며 눈을 가늘게 떴습니다.{/n} \"그럼 우리가 널 어떻게 해야 하지? 넌 단순한 배신자가 아니라 괴물이야! 어린 애들은 네 말을 믿었고, 넌 그들을 데몬에게 유인해 인육을 먹는 걸 지켜봤어!\"",
    "2c9d23ac-4205-4ad7-b5c7-3ed046d457c3": "{n}란이 깜짝 놀라 몸을 돌려 당신을 바라봅니다. 그는 진실을 털어놓으려는 듯 잠시 주먹을 불끈 쥐었다가 금세 마음을 다잡습니다.{/n} \"왜 거짓말을 하는지 모르겠어요. 분명 그럴 만한 이유가 있겠죠. 하지만 나는 그것이 거짓말이라는 것을 알고 있고 당신도 그것을 알고 있습니다. 웬두도 알고 있고요.\" {n}란이 웬두아그에게로 향합니다.{/n} \"말해, 웬두!\"",
    "d56aaad9-fded-47f0-9cfe-74813dbddeea": "{n}란의 표정이 밝아집니다.{/n} \"고마워요! 한 쌍의 눈이 더 있으면 도움이 될 거야. 검은 쉽게 발견할 수 있을 거야. 검이.. 검처럼 보이는데. 도와주면 여기서 나가게 해줄게요.\"",
    "50712659-c9af-4ef7-89eb-15f4e9219bee": "{n}란의 표정이 굳어진다.{/n} \"당신 말대로 상황이 심각하다면 우리 모두 서둘러야 해요.\"",
    "ac87ffb2-22bc-41c1-be80-30df96f5c31f": "{n}실라가 눈살을 찌푸립니다.{/n} \"지금은.. 아무것도 아니야. 하지만 이 검은 그 시대에는 전설적인 검이었어! 사람들은 야니엘이 이 검을 들고 있으면 칼날이 빛나서 데몬들을 좌우로 공격한다고 했어. 병사들은 멀리서도 래디언스의 빛을 보고 용기를 내서 전투에 뛰어들어 승리를 거두곤 했죠. 하지만 지금은 뭐가 잘못됐는지, 어떻게 그 힘을 회복할 수 있는지 모르겠어요. 그저 그들이 조롱하고 있다는 것만 느껴질 뿐입니다.\"",
    "a225c8c0-5bad-4a80-953c-0ba7b958556c": "{n}실라가 눈살을 찌푸립니다.{/n} \"잠깐, 성급하게 행동하지 마세요. 저들이 천사처럼 보이진 않지만 우리를 공격하지는 않을 거예요. 그리고 아마 여기서 나갈 방법을 알고 있을 거예요. 그들에게 기회를 주자고요.\"",
    "4e6eae24-9015-42d5-a6f2-7c6e38981664": "{n}실라가 눈살을 찌푸립니다.{/n} \"네, 전에도 그런 타입은 많이 봤어요...\"",
    "ba4ade7e-ae1a-4bf5-a8a3-cda9b892a7a0": "{n}실라가 빛 앞에 무릎을 꿇고 {g|Iomedae}아이오메데{/g}에게 기도를 바칩니다.{/n}",
    "5d9ff4e8-210e-48f4-8152-15ba5c952c34": "{n}실라가 웃습니다.{/n} \"던전에서 동료 전사를 구출하는 것 같은 묘한 기분이 들어요. 우리에겐 아무 소용이 없다고 해도 그냥 버릴 수는 없어요. 여기 있는 누구에게도 쓸모가 없으니까요. 하지만 고칠 수 있다면 어떨까요?\"",
    "7430ee54-d868-44f8-b17d-e555bc38f93e": "{n}실라가 검을 자세히 들여다보더니, 전혀 이상하지 않다는 표정을 지었다.{/n} \"잠깐, 이건.. 아니, 그럴 리가 없어!\" {n}그녀의 눈이 밝아진다.{/n} \"그 칼자루를 알아! 광휘, 위대한 야니엘의 검이 바로 이거야. 하지만.. 다른 유물들과 함께 에스트로드의 탑에 있어야 할 거라고.. 적어도 내가 들은 건 그게 다야.\"",
    "8a38883d-eae9-40fc-88ba-6c572503e06c": "{n}실라가 놀란 눈으로 당신을 쳐다봅니다.{/n} \"저것 좀 봐! 검이 당신을 맞이하는 것 같았어요! 검이 {d|c0 paladin radiance}성기사{/d}의 손을 감지했어. 그리고 데몬의 손아귀에서 벗어났다는 사실에 안도하는 것 같습니다. 좋은 징조이자 좋은 발견이다!\"",
    "390d9b5b-080a-4670-97f3-856acfa5e9e2": "{n}실라의 표정이 어두워집니다.{/n} \"도시에서 무슨 일이 벌어지고 있을지 생각조차 하기 싫어요. 케나브레스는 테렌델레브의 보호막을 잃었고, {g|wardstone}수호석{/g}도 잃은 것 같아! 여신의 축복을 받아 아이오메데의 전령이 직접 이곳에 놓아둔 귀중한 유물이에요. 정말 가서 보고 싶고, 그 앞에서 기도하고 싶었는데.. 하지만 길거리에서 사람들이 죽어가는데 돌 하나에 신경 쓸 필요는 없잖아요.\"",
    "2283f089-8d18-4820-8479-191576489754": "{n}란이 큰 한숨을 쉬며 속삭입니다.{/n} \"사라졌어.. 방금 전까지만 해도 있었는데 이제.. 사라졌어. 데몬의 속임수일 거야. 성직자한테 물어봐야겠어.\"",
    "d7b6e213-d57c-4a20-a1c5-baab97ba6c80": "{n}우르가쏘아의 성서에 나오는 몇 줄의 구절이 마치 저절로 떠오르듯 머릿속에 떠오릅니다. 꿀과 석류 주스를 사용하여 아시마르 살을 위한 훌륭한 마리 네이드를 만들 수 있습니다.. 고기를 더욱 부드럽게 만들려면 튀기기 전에 빵가루에 말아주세요...{/n}",
    "51ce5df0-e676-401f-8d5d-045b6811e352": "{n}설이 한숨을 쉽니다.{/n} \"흠.. 넌 항상 남들보다 더 멀리 가야 했어. 하지만 내가 뭘 어쩌겠어? 그럼 가. 하지만 어떻게든 다시 돌아올 수 있게 해줘. 근데 어디로 가는 거야? 출구가 어디야?\"",
    "ef9d04d6-bf8b-41b6-b55f-fe3934a807d3": "{n}설이 한숨을 쉽니다.{/n} \"흠.. 넌 원래 우리 편이 아니었어. 넌 항상 위만 쳐다봤지. 내가 이런 걸 모를 것 같아? 우리 삶은 널 위한 게 아니야. 넌 떠나야 해 하지만 어디로? 출구가 어딘데?\"",
    "bb8f8f01-420b-4338-95f5-d04a2e8226c5": "{n}설이 몸을 일으켜 너를 마주합니다.{/n} \"어?\"",
    "6fcfc66c-b5ee-4876-876c-1b1db1d77b40": "{n}설은 한동안 침묵한다. 넓고 창백한 얼굴에 눈물이 흘러내리고 있지만, 노인은 눈물을 닦을 생각조차 하지 않는다.{/n} \"사실이야.. 천사가.. 우쉬를 버리지 않았어, 아니.. 그가 왔어.. 죽음에서 돌아와서.. 우리 아이들을 구하러 왔어.\"",
    "37227fc7-07fc-493a-af3b-62160e9d4832": "{n}설이 웃지만, 비웃음으로 나온다.{/n} \"아, 란.. 부족의 말을 듣지 않는 사람들에게는 말을 낭비하지 않아요. 바보처럼 행동하면 그 대가는 고스란히 네 몫이야.\" {n}설이 거친 한숨을 쉽니다.{/n} \"웬두아그.. 어떻게 저 여자가.. 저들을 속이고 떠나다니... 우린 어떻게 된 거지?\"",
    "9a34666c-4af7-4c8c-9233-3cb8b68eae3b": "{n}설이 바닥에 널브러진 의식을 잃은 몽그렐들을 바라봅니다.{/n} \"그래.. 란은 너무 성급해. 저런 사람 말을 들으면 살아남을 수 있을까? 아니, 란은 우리 편이 아니야. 그는 우리의 길을 이해하지 못해요. 넌 웬두아그를 이해해. 네가 우릴 구했어\"",
    "b030044a-7a97-4b47-9bff-3d0cb40bab49": "{n}설이 당신을 쳐다보며 거친 말을 할 준비를 하고 있지만, 결국에는 그냥 손을 흔들어 버립니다.{/n} \"금지하고 싶어요. 하지만 그게 무슨 소용이겠어요? 웬두아그예요. 그녀는 나를 무시하고 어쨌든 그것을 할 것입니다. 내가 그녀를 망쳤어. 이제와서 억지를 부려봤자 소용없어요.\"",
    "e0c7d547-f9c2-458b-bd47-9e95928b890e": "{n}설이 고개를 끄덕입니다.{/n} \"Aye...\"",
    "fa576707-80e3-4de6-925f-f29e8e820f34": "{n}설이 옆을 가리킵니다.{/n} \"저기 있네. 공작처럼 풍성하고 풍만하고 정갈하군. 나처럼.\" {n}설이 웃지만, 곧 다시 업무로 돌아간다.{/n} \"좋지 않아. 너무 많은 고지대사람들 - 좋지 않아, 옳지 않아. 여기서 뭐 하는 거야? 넌 우리 종족이 아니야, 우린 네 종족이 아니야. 때가 되면 우리가 너희에게 갈 거야. 당신이 우쉬가 아니라.\"",
    "ba04db08-34e4-4092-99fc-ea0bb842249f": "{n}설이 거칠고 부러진 손톱으로 손을 들어올립니다.{/n} \"아.. 란, 항상 꿈만 꾸고 말만 하는구나. 넌 너무 성급해, 너무 성급해. 그러다 혼날 거야.\" {n}설이 널 위아래로 훑어봅니다.{/n} \"천상의 빛을 가진 고지대인... 우리 종족에겐 너무 좋은 거잖아. 우리 종족은 좋은 일만 일어나는 게 아니라 항상 걸림돌이 있거든. 란은 믿는 걸 좋아하니까 사람들을 믿어. 안 그래요, 란? 난 추장이지 믿음으로 일하지 않아. 빛을 보여줘요.\"",
    "2f84cafa-5935-4ad4-bb32-f25a0c562492": "{n}설 어깨를 으쓱.{/n} \"상관없어.\"",
    "791f2a9f-bc2d-4b5f-9035-395642590197": "{n}힘을 다해 바위를 들어올려 부상당한 여자를 잔해에서 구해냈습니다.{/n}",
    "211f8abe-1f38-48fa-b7f5-618b86cbe3ee": "{n}가슴에 피가 나고 깊은 상처가 애초에 없었던 것처럼 사라졌습니다. 피부가 완전히 매끈하고 상처가 없습니다.{/n}",
    "40a21963-5ea2-45f0-a253-d4c4aabb4fe2": "{n}파괴에 대한 갈망이 당신을 가득 채우며, 마치 로바구그가 직접 보낸 것처럼 순수함이 아름답습니다. 충돌! 부숴버려라! 죽여라! 모든 것을 죽이고 세상이 산산조각 나게 하라!{/n}",
    "59097c95-f8da-428a-82fa-cecc0b1c9d74": "{n}데몬은 빛이 닿으면 고통에 몸부림칩니다.{/n} \"넌 뭐냐? 이 해충을 없애버려!\"",
    "50d8306b-39ee-467c-a1e6-49b9684d8906": "{n}데몬이 쉿 소리를 내며 뒤로 물러난다.{/n} \"아! 너희는 눈에 보이는 것보다 더 많은 것을 가지고 있구나.. 너희 안에 우리의 힘을 가지고 있구나... 노예들! 이 해충을 파괴해라!\"",
    "13594321-898f-4989-86c0-c7c49187c1fb": "{n}소녀가 우아한 어깨를 으쓱합니다.{/n} \"저는 누구죠? 축제 당일에 광장을 산책하기로 결정한 평범한 시민일 뿐이에요. 하지만 당신이 알고 싶은 건 그게 아니죠? 아마도 제가 여러분 그룹에 합류하면 부담이 되지 않을지 알고 싶으실 겁니다. 그건 걱정할 필요 없어요. 저는 레이피어를 능숙하게 다룰 줄 알고, 마법에도 어느 정도 지식이 있으니까요.\" {n}그녀가 목에 걸고 있는 광택이 나는 뱀 해골 부적을 만져봅니다.{/n}",
    "5de18a6e-5c61-4ee2-bcfa-b11f65c0f8c1": "{n}기사가 입을 벌려 무언가를 말하려 하지만, 부상당한 여인이 이를 막고 안쪽 주머니에서 동전 주머니를 꺼냅니다.{/n} \"물론이죠. 어쨌든 당신은 우리에게 빚진 게 없잖아요. 자, 이거 받아. 내가 가진 전부야. 그리고 이제 부탁 하나만 들어줄 테니 여기서 나가게 해줘요. 이 자세는 보기만큼 편하지 않아요!\"",
    "16193faa-445f-4024-b8b7-287c6906dbf9": "{n}남자가 당신을 알아채고 얼어붙습니다. 그의 머리에서 튀어나온 뿔이 동굴 벽에 사악한 그림자를 드리웁니다.{/n} \"웬두아그!\"",
    "ffc466c0-5485-4984-a523-51379749a61b": "{n}몽그렐이 당신을 의심스럽게 쳐다봅니다.{/n}",
    "17b5b22d-1616-4c23-82de-9223fd3ac329": "{n}란의 얼굴 반쪽은 언제나처럼 무표정하지만, 인간 반쪽은 배신의 고통에 일그러져 있습니다.{/n} \"어떤지 알겠어.. 너와 웬두는 둘이서 모든 걸 해결했구나.\" {n}란이 공허한 웃음을 짖는다.{/n} \"난 정말 바보야...\" {n}란이 주먹으로 이마를 치자 비늘 몇 개가 날아간다.{/n} \"널 믿기로 한 바보...\"",
    "be553716-cd62-43f9-850f-5ccc3e88deb6": "{n}검이 당신의 말이나 손길에 반응합니다. 검을 가로지르는 황금빛 줄무늬가 춤을 춥니다.{/n}",
    "f0300efe-a2d4-494c-9bd7-c57680abd44a": "{n}여자가 다리를 느낀다.{/n} \"젠장! 부러진 것 같아요. 더 심한 것도 겪어봤으니 뭐라도 부목을 대야겠어...\" {n}주머니에서 꼬기 조각을 꺼내어 일을 시작합니다.{/n} \"도와줘서 고마워요. 저 밑에 저 혼자 갇혀 있었다면 오래 버티지 못했을 거예요. 저는 이글 워치의 아네비아 티라바데입니다. 저는 축제 광장의 보안을 감독하고 있었는데, 스파이나 데몬 숭배자들이 뭔가 끔찍한 계획을 세우고 있을지도 모른다고 생각했죠.. 하지만 실제로 무슨 일이 일어났는지는 제가 전혀 예상하지 못했습니다. 그 누구도 대비할 수 없었을 거예요...\"",
    "b1e9bc7b-3b90-4cc7-bea4-6e24309f4613": "{n}부상당한 웬두아그가 당신을 올려다봅니다.{/n} \"뭐야? 날 죽일 건가요? 전혀 예상치 못한 건 아닌데.\"",
    "61692931-3d5f-4540-992b-80126fb4d8c1": "{n}너의 무언의 명령에 따라 {g|Heaven}천국{/g}의 불꽃이 밝고 순수하며 스테인드글라스를 통과하는 태양 광선처럼 여러 가지 색의 불꽃으로 춤을 추며 살아납니다. 몽그렐들은 하던 일을 멈추고 넋을 잃은 채 멍하니 바라봅니다. 빛은 밝지만 눈이 부시지는 않습니다. 따뜻하지만 그 온기는 영혼의 깊은 곳까지 전해집니다.{/n}",
    "582cbb3d-a1c6-47cd-b0e9-56a4a6fd03ed": "{n}웬두아그가 송곳니를 드러냈다.{/n} \"그게 마지막 말이야? 그렇다면 네게 줄 수 있는 건 죽음밖에 없겠구나. 우리는 다시 만나겠지만, 다음 만남은 즐겁지 않을 거야.\"",
    "31625e70-b34b-4dc8-a87c-6f272e07d761": "{n}웬두아그가 당신을 경멸하는 눈빛으로 바라봅니다.{/n} \"우리 선조들도 당신들처럼 데몬과 짝짓기를 해서 스스로를 더럽혔다고 생각하나? 아니, 우리 조상들은 결코 그렇게 타락하지 않았어. 우리는 지하 십자군, 십자군 최정예의 자식들이야.\"",
    "f31126c2-a30b-400a-a6de-f497153508ef": "{n}웬두아그가 웃습니다.{/n} \"가라, 란. 지상이야말로 너에게 가장 적합한 곳이야! 나는 진정한 힘을 얻게 될 거고, 넌 추방자로서 방황하게 될 거야. {name}, 넌 이 결정을 후회하게 되겠지만 그때는 이미 늦을 거야! 란은 내가 줄 수 있는 것을 절대 너에게 주지 않을 거야!\"",
    "d144acc6-7a3a-44b5-97a6-6c5cb5170661": "{n}웬두아그가 팔짱을 낀다.{/n} \"미로가 사악한 곳이라는 걸 느꼈어요. 그리고 실제로 그랬어요. 미로 한가운데에 데몬이 앉아서 우리의 정신을 둔하게 만드는 주문을 걸고 있었는데, 간신히 그를 제압할 수 있었어요.\"",
    "2543eb06-0769-4548-a72b-2b16c1d38636": "{n}웬두아그가 얼굴을 찌푸립니다.{/n} \"그걸로 뭘 했어요? 어디로 갔어요?\"",
    "0368ba22-c6f5-4b44-9387-5d6880a62e94": "{n}웬두아그가 얼굴을 찌푸립니다.{/n} \"뭐? 아, 그놈들.. 이미 죽었을지도 모르지만, 가는 길에 누구라도 만나면 그냥 지나치지 않을 거야. 결국 그들도 같은 부족이니까.\"",
    "cd6437d3-bb11-477a-bb5b-0d570070c092": "{n}웬두아그가 경멸의 코웃음을 친다.{/n} \"그게 바로 인간에 대한 고마움이지. 우리 선조들은 {g|Mendev}멘데브{/g}와 {g|Golarion}골라리온{/g}을 지키기 위해 데몬의 타락으로 인해 고통을 겪었는데, 그 이유가 뭐였지? 그래서 우리는 아이들을 겁주는 괴물이 될 수 있었죠.\"",
    "37d0e707-6cb9-4183-b252-735bcbb26334": "{n}웬두아그가 미끄러진 활시위를 고치고 있는 란을 힐끗 쳐다보더니 재빨리 당신에게로 걸어옵니다. 두건 아래에서 고양이 같은 눈동자가 빛난다. {/n} \"잘 들어.. 너. 당신이 누군지, 어디서 왔는지는 모르겠지만 여기서 사물을 명확하게 볼 수 있는 사람은 당신과 나 둘뿐이에요. 그래서 부탁하는 거야, 설에게 천국의 빛을 보여주지 말라고.\"",
    "793c4f1c-26f3-4d5d-84bf-96ce79af96c6": "{n}웬두아그가 란을 노려봅니다.{/n} \"{name}, 뭐든 물어봐도 돼요.\"",
    "15d560eb-02ab-40cc-aa4d-97a772341125": "{n}웬두아그가 성난 고양이처럼 쉿 소리를 냅니다.{/n} \"저 어부들과 사냥꾼들, 이 남자와 여자의 껍데기들 보이지? 저들의 피가 네 손에 묻을 거야!\"",
    "eb588481-edd1-42e3-8c23-0d6aead72b8f": "{n}웬두아그가 짜증을 내며 쉿 소리를 낸다.{/n} \"내가 무슨 말을 하는지 모르는 사람처럼 보이나요? 네, 확실해요. 다른 방법이 있을 수도 있지만 여기 근처에는 없습니다. 미로를 끝까지 통과한 적은 없지만 매번 공기에서 변화의 냄새를 맡았어요. 그 안에 들어갈 수 없는 사람은 죽은 거나 마찬가지예요. 제 말을 못 믿으시겠다면 다른 가이드가 나타날 때까지 기다리세요. 하지만 저 말고는 누구도 여러분을 목적지까지 데려다 줄 수 없습니다.\"",
    "d8a8643f-41e4-4d75-8210-77a1edb81f1e": "{n}웬두아그가 숨을 헐떡입니다.{/n} \"어리석은 짓이야. 우리 중 누구도 이 검을 쥐는 건 고사하고 누구를 구하는데도 쓸 수 없을 거야. 이 검은 평범한 무기가 아니야. 의로운 {g|Heaven}천상{/g}의 불꽃으로 만들어져 누구든 만지면 불태워버릴 거야. 네가 특별하다고 생각해, 란?\"",
    "66f2b09f-f539-4866-818d-de44442ef32a": "{n}웬두아그가 웃습니다.{/n} \"물론이죠. 우리만 아는 지하 터널에서 썩게 내버려두지 않고 도와주는 건 어때요? 공평한 것 같네요.\"",
    "b8d77cc1-9e6c-4ccb-b8d9-4bf3fccf2f2b": "{n}웬두아그가 웃습니다.{/n} \"아, 이제 나에 대해 다 안다고 생각하는군! 넌 부족에서 최고의 사냥꾼 중 한 명이고, 너와 친해지는 게 나한테 이익이 되니까 널 기쁘게 하는 방식으로 행동한 거야. 그리고 {name}은 {mf|그|그녀}는 원하는 웬두아그를 얻을 수 있을 거예요. 이 구덩이에서 벗어나기 위해서라면 뭐든지 할 수 있어요!\" {n}웬두아그의 웃음이 급격히 끊어졌다.{/n} \"그리고 당신도 뭐든 할 용의가 있으니 숨기지 마세요. 난 널 알아, 란. 널 연구할 시간이 있었어.\"",
    "082f29fb-f092-4f3a-aad3-ac6c3574e0b1": "{n}웬두아그가 웃습니다.{/n} \"아, 이제 나에 대해 다 안다고 생각하나? 넌 부족에서 최고의 사냥꾼 중 한 명이고, 너와 친해지는 게 나한테 이익이 되니까 널 기쁘게 해주기 위해 행동한 거야.\"",
    "3bc46113-5d46-4f1f-b23e-04ce2938fbbd": "{n}웬두아그가 놀라운 속도로 뒤로 뛰어내린다.{/n} \"내가 널 쳐다보는 게 즐거울 것 같아, 고지인? 네가 잠들 때까지 기다렸다가 목을 따버릴 거야. 네가 어디에 있든 상관없어.\"",
    "ffba8cce-310b-4e15-814a-16fe2002f5d3": "{n}웬두아그가 놀라운 속도로 뒤로 뛰어내립니다.{/n} \"짖기만 하고 물지 않는군. 잘 가라, 고지인. 다음엔 가만두지 않겠다!\"",
    "fd4d00e8-04c6-4a83-823a-638fced3e0b7": "{n}웬두아그가 경멸의 한숨을 내뱉는다.{/n} \"그 말 반복하는 걸 좋아하나 보군, 란? '몽그렐' - 고지인들은 우리를 그렇게 부르지. 하지만 우린 스스로를 '니더스'라고 부르지.\"",
    "d20d42c9-79c9-4748-a757-572a420738ec": "{n}웬두아그가 만족스러운 웃음을 터뜨립니다.{/n} \"드디어 누군가 말이 통하네.\"",
    "66ccc0ff-6203-41b7-b7d7-998347a26d7e": "{n}웬두아그가 몽그렐의 시체와 입술이 말려 있는 것을 바라보다가 돌아섭니다.{/n} \"뭐야? 가는 거야, 말 거야?\"",
    "acaf2535-c592-497c-80f7-a944848b9533": "{n}웬두아그가 경멸의 눈빛으로 당신을 바라봅니다.{/n} \"오, 안 돼. 란 같은 멍청이가 필요해. 저 멋진 갑옷을 입은 착한 아가씨 같은 착한 사람이 필요해. 그건 널 나약하게 만들어. 그리고 난 나약한 사람을 따르지 않아.\"",
    "cf325580-ea3a-4928-a0c3-8fc2345d5b99": "{n}웬두아그가 고개를 돌립니다.{/n} \"친구들의 실수로부터 배워야 했어요. 친구들의 시체를 밟고 더 멀리 나아가야 했어요. 다시는 그렇게 하고 싶지 않아요.. 그리고 준비되지 않은 전사들이 빛나는 검이 모든 문제를 해결해줄 거라고 믿는 란 때문에 어디로 가는지도 모른 채 미궁으로 몰려든다면 그런 일이 또 일어날 거예요.\"",
    "1911b07e-e6f2-4977-82fc-aee50c16f3b0": "{n}웬두아그가 무언가를 생각하며 당신을 바라봅니다.{/n} \"방패 미로 방향에서 온 게 아닌데... 젠장! 지상에서 벌어지는 일은 신경도 안 쓰는데, 미로는...\"",
    "b957b0f6-6d8c-4ae5-98db-2fc5811f61ca": "{n}웬두아그가 숨죽여 무언가를 중얼거리더니 마지못해 덧붙입니다.{/n} \"넌 어린아이처럼 키가 작구나. 하지만 저 위의 데몬들 사이에서 살아남았고, 이곳에 떨어졌을 때도 동굴을 통과했잖아. 그러려면 진정한 전사의 정신이 필요해.\"",
    "4e2103be-3645-4198-8351-26e070437f47": "{n}웬두아그가 고개를 끄덕입니다.{/n} \"추장에게 빛을 보여주지 않으면 미로를 통과해서 지상으로 인도해 주겠다. 맹세할게.\"",
    "9a4a92b2-db6e-4ec4-89f0-310043656317": "{n}웬두아그가 고개를 끄덕입니다.{/n} \"맞아요. 그리고 또 하나. 내 말을 듣지 않을 수도 있었지만 넌 들었어. 그건 네게 진짜 힘이 있다는 뜻이야. 강한 사람은 진실이 마음에 들지 않더라도 받아들일 수 있어. 그리고 진실은 내 편이었어요. 이 말을 하고 싶어요...\" {n}웬두아그가 눈을 피합니다.{/n} \"고마워요. 당신은 어리석은 실수로부터 부족을 구해줬어요. 당신 덕분에 그들은 지금 살아 있어요.\"",
    "f9d95206-7380-4f11-9eb0-302d9547ca75": "{n}웬두아그는 조용히 이를 갈기만 합니다.{/n}",
    "08585e7a-64ea-452a-93c4-6788bc23de52": "{n}웬두아그가 잠시 멈춰서서 말을 고른다.{/n} \"하지만 여기서 내가 아는 사람들에게 공격을 당한 건 이번이 처음이 아니야. 잃어버린 제 친구들이 가끔씩 저렇게 다시 나타나곤 했어요. 그들은 더 이상 아무도 알아보지 못했어요. 그들과 대화를 시도하는 것은 시간 낭비였습니다. 그들의 고통을 끝내는 것만이 유일한 선택이었죠.\" {n}그녀는 비웃으며 코웃음을 쳤지만, 억지로 웃는 것 같았다.{/n} \"약자들. 약자들이야.\"",
    "917e7aa2-9392-4ea6-abf5-0764bd172611": "{n}웬두아그가 란에게 짜증 섞인 눈빛으로 답합니다.{/n} \"5만 년 전, 우리 선조들은 동료들의 시체와 함께 이곳에서 죽은 {g|angel}천사{/g}를 발견했지. 부족은 그들을 품위 있게 장례를 치르고 무기와 함께 안식을 취했지만, 불타는 천사의 검은 바위에 꽂혀 아무도 뽑을 수 없었습니다. 만지면 진짜 불처럼 타오르는 것이었습니다. 그래서 그 바위는 천사의 무덤 위에 놓였어요. 여기 어딘가에 있을 거예요...\"",
    "73c910bd-69f5-4eb2-bf55-2e45cabc7474": "{n}웬두아그가 어깨를 으쓱하며 돌아섭니다.{/n}",
    "25cf9930-99f2-4428-9cd3-590c2c71bbbe": "{n}웬두아그가 어깨를 으쓱입니다.{/n} \"방패 미로가 산책하기 좋은 곳이라고 생각한 불운한 바보들이 있었어. 미로 때문에 미쳐버렸지. 애초에 미치지 않았다면 말이지.\"",
    "3ab33acd-82fc-4518-9465-829c286334e9": "{n}웬두아그가 그림자에서 조용히 모습을 드러낸다.{/n} \"난 더 이상 널 섬기지 않아, 이 나쁜 년아! 너나 네 날아다니는 원숭이도! 난 항상 가 {d|c0 demon}가장 강한{/d} 편과 싸운다.\"",
    "4fdb3dad-ebf5-451b-8948-bdd786df724f": "{n}웬두아그가 그림자 속에서 조용히 모습을 드러낸다.{/n} \"난 더 이상 당신의 노예가 아닙니다, 호실라. 하지만 누구든 {d|c0 true mongrels}내 뜻에 반하는 자{/d}를 기꺼이 죽이겠소.\"",
    "3656cb11-19be-40fc-bafa-2e27513f362e": "{n}웬두아그가 미소를 지으며 이글거리는 경멸의 눈빛으로 란을 바라봅니다.{/n} \"{mf|그|그녀}이 {g|Abyss}심연{/g}의 표식을 받았다면, 무명의 사제들이 도와줄 수 있을 거라 생각하나? 아니, 데몬들이 이 고지대인에게 낙인을 찍었고, {mf|그|그녀}의 가슴에서 쏟아지는 {mf|그|그녀}의 피 냄새를 보면 {mf|그가|그녀가} 어디를 가든 데몬들이 {mf|그|그녀}를 찾을 수 있을 거야. 그리고 당신도 찾을 거예요, 란.\" {n}사냥꾼이 나른하고 흐뭇한 미소를 지었다. 그녀의 날카로운 송곳니가 어둠 속에서 위협적으로 반짝인다.{/n}",
    "58837606-c711-459c-a13f-4126f0b6d57b": "{n}웬두아그가 분노에 찬 목소리로 으르렁거립니다.{/n} \"왜 저들이 이런 결정을 내리는 거지? 바로 너 때문이야! 네가 그들의 운명을 결정했어! 넌 살인자라고!\"",
    "5538fbc8-8821-4edc-bf3c-ba721322b65a": "{n}웬두아그가 콧방귀를 뀌며 돌아섭니다.{/n} \"내가 고원지대를 구경하는 걸 좋아할 것 같아? 난 더 좋은 일이 있어! 네가 특별하다고 생각하지 마.\"",
    "e75a8161-c2c9-4905-b614-00451c575cf6": "{n}웬두아그가 넋이 나간 듯 신성한 빛을 응시합니다.{/n} \"이 힘은.. 내 평생 본 것 중에 가장 장엄한 것이야... 태양이 이런 건가요, 란?\"",
    "09d5d541-71dc-4915-98b9-01a7d627c952": "{n}웬두아그가 새를 관찰하는 고양이처럼 당신을 뚫어져라 쳐다보며 경고의 의미로 고개를 흔듭니다.{/n}",
    "b6055596-ac4a-4e46-b9a6-955c52b78076": "{n}웬두아그가 멍하니 그를 쳐다봅니다.{/n} \"바위 사이로 빛이 비추다가 꺼지는 걸 봤어요. 란은 자기가 보고 싶었던 것을 본 거야.\"",
    "cc87b9fe-5c49-436b-a4b2-f41433be91a2": "{n}웬두아그가 한 걸음 앞으로 나아간다.{/n} \"난 더 이상 널 섬기지 않아, 이 나쁜 년아! 너나 네 날아다니는 원숭이도! 난 항상 가장 강한 편과 싸워.\"",
    "96c88d76-13ac-4c06-b9a3-917172eba79a": "{n}웬두아그가 당신에게 향합니다.{/n} \"{name}! 누구를 곁에 두고 싶으세요? 데몬을 배신하고 당신을 따르는 사람, 당신이 시키는 대로 다 하고 당신의 이름에 영광을 가져다줄 사람, 아니면.. 이 쓰레기?\"",
    "46909b27-b88c-4330-8c6c-8c99996094c2": "{n}웬두아그가 의심의 눈초리로 널 바라봅니다.{/n} \"너? 수천 개의 징이 있어도 아무도 건드리지 못했는데, 이제 와서 우리와 다를 바 없는 평범한 살과 피의 존재인 네가 검을 들고 환영에 대해 떠들기 시작했다고?\"",
    "1472daaf-e221-4f43-8bfd-c4f109451075": "{n}웬두아그의 눈이 승리의 빛으로 빛납니다.{/n} \"당신이 어떻게 생각하든 무슨 상관이죠? 이미 {mf|주인|주인}이 {mf|그|그녀}를 선택했어.\" {n}그녀가 당신에게 향합니다.{/n} \"란은 너무 많은 걸 알고 있어. 그는 죽어야 해.\"",
    "93a5df72-f920-4eb4-9712-b7287e59cb79": "{n}웬두아그의 얼굴이 비웃듯 비틀어진다.{/n} \"티플링은 데몬과 짝짓기를 해서 스스로를 더럽힌 자들의 후예들이야. 우리 조상들은 결코 그렇게 나락으로 떨어지지 않았을 거야. 우린 지하 성전사, 성전 최정예의 자식들이야.\"",
    "361f8b13-53f6-4469-978e-2dbd1c90e5ed": "{n}웬두아그의 공격이 란을 맞혔지만, 벽을 향해 뛰어올라 거의 보이지 않는 틈새로 미끄러집니다.{/n}",
    "96f2cd9d-6336-4ee2-9755-e097fa83971b": "{n}이 낯선 사람들을 큰 소리로 감탄하는 것을 거의 자제할 수 없습니다. 마치 라마슈투가 태어날 때 키스한 것처럼 진짜 괴물처럼 생겼어요!{/n}",
    "3a35d189-d282-48f3-aba2-03c5ac62b514": "{n}부상당한 여자를 잔해 아래에서 구해내기 위해 열심히 노력해야 합니다. 마침내 기사가 숨을 고르고 이마에 흐르는 땀을 닦기 위해 멈춥니다.{/n}",
    "133b7dca-a4e2-4216-8794-606c1f6e5d3d": "{n}너는 분노가 너를 사로잡도록 허용하고, 악의적인 기쁨이 너를 통해 퍼져나간다. 자유! 방해하는 자는 누구든 죽일 수 있는 자유! 데몬도, 이교도도, 그들의 한심한 몽그렐 전사들도 당신의 상대가 되지 못합니다. 증오의 붉은 안개가 시야를 가리는 것을 느낍니다. 끓어오르던 피가 더 이상 혈관에 고여 있기를 원치 않고 자유를 갈망하며 가슴 상처에서 강력한 맥박으로 터져 나옵니다. 그 매캐한 향기가 마지막 남은 정신의 실타래를 풀어줍니다. 물러나라, 구더기들아!{/n}",
    "e31b1b6f-bb26-4308-8969-fcefd064286f": "{n}빠르게 적당한 막대기를 찾아서 땀 한 방울 흘리지 않고 부상당한 여자를 잔해에서 구해냅니다.{/n}",
    "c679edd5-a62a-4622-856b-13b84d0eb0e8": "{n}데몬에게 달려가지만 한 걸음 한 걸음 내딛을 때마다 공기가 점점 더 짙어지는 것 같아요. 몽그렐들이 차례로 무릎을 꿇고 아시마르의 몸으로 기어가는 모습을 물속에서 보는 것 같은 기분이 들어요. 송곳니가 살을 찢는 소리, 피가 튀는 소리, 가장 부드럽고 육즙이 많은 고기 조각을 놓고 싸우는 짐승처럼 으르렁거리는 소리가 들립니다.{/n}",
    "a996a041-24ff-4e1f-862d-ecf981983720": "{n}동료들이 고통에 몸부림칩니다. 한 명은 머리를 움켜쥐고, 다른 한 명은 몸을 두 동강 냅니다. 입안에 침이 고이는 것을 느낍니다. 금속성 탕이 내면의 굶주림을 일깨웁니다. 배고픔은 분노로 바뀝니다. 이 날개 달린 오물이 감히 당신을 자신의 의지에 묶어두려고 하나요? 감히 부패하지 않은 고기의 달콤한 향기로 당신을 유혹합니다! 이 비열한 놈은 죽어야 한다! 죽어라!{/n}",
    "e4b85be5-ad8a-4e40-a9ad-e0a1ed46b98c": "{n}몽그렐 마을의 첫인상은 악취가 진동하는 지저분한 쓰레기장의 모습입니다. 깜빡이지 않고 빛나는 눈동자가 어둠 속에서 여러분을 지켜보고 있고, 오두막 사이로 기괴한 그림자가 드리워져 있습니다. 몇몇 몽그렐들은 눈도 없는 흰 물고기를 내장을 발라내고, 다른 몽그렐들은 어망을 수리하는 등 평범한 마을 생활의 흔적이 보이지만, 긴장감이 감돌고 있습니다.{/n}"
}