{
    "3ed5e4cc-9b09-4ebb-9297-cfe576926943": "\"...가장 가치있는 인간을 위해 창조의 의미를 이해하십시오 신비의 심장은 세상의 모든 비밀을 증명합니다...\"",
    "10bc8b06-e122-4361-83fd-ba1c66cffb94": "\"...가장 가치 있는 인간을 위해 창조의 의미를 이해하라 신비의 심장은 세상의 모든 비밀을 증명한다...\" {n}반투명한 형상이 허공으로 사라진다.{/n}",
    "fbb2fc43-5dfd-4f0b-91af-da2758af8bcd": "\"...다섯 가지 퍼즐 중 가장 가치 있는 첫 번째 퍼즐에 도전해야만 우주가 될 수 있습니다...\"",
    "e1f84834-ac0e-420f-b49c-38e610698651": "\"...마지막 도전은 다섯 개의 퍼즐 중 가장 가치 있는 첫 번째 퍼즐만이 우주가 될 수 있습니다...\" {n}반투명 피규어가 허공으로 사라집니다.{/n}",
    "d9b04763-4b3b-4957-be88-b8d1663ff127": "\"지옥기사, 휴! 운이 좋았어!\"",
    "ed97e0de-e137-49e8-97f5-2f3b97484a83": "\"형제는 형제지...\" {n}소시엘은 대장장이의 말을 맛보듯 반복하며 아무 말도 하지 않고 인상을 찌푸립니다.{/n}",
    "4a9608fb-6aba-4b38-aece-b05aaf0d069d": "\"권력에 대한 갈증을 해소하기 위해 십자군 전쟁을 이끄는 데몬. 수치스럽군!\" {n}실라가 침을 뱉는다.{/n}",
    "c6946981-59ed-4e1b-88f9-975ee88fbbf4": "\"구원의 길에 데몬이 있다고요? 거짓말이 아니라면 이건 정말 기적이야. 물론 데몬을 믿기는 어렵지만.. 여신님, 제발 이게 사실이 되게 해주세요!\"",
    "f786cd91-fa79-46e9-89f1-ae424e475e1b": "\"공정한 재판이 그들 모두를 기다리고 있습니다.\"",
    "e395d993-7475-4d59-8f8f-9e8812e0226e": "\"죽음보다 더한 운명...\" {n}소시엘이 고개를 흔듭니다.{/n} \"얼마나 더 많은 병사들이 이렇게 변했지? 우리가 지키지 못한 병사가 몇 명이나 되나요?\"",
    "d0731cd1-778c-4412-8902-d709c931b053": "\"짝사랑할 운명에 처한 바보. 자신을 지칭하는 건 아니겠죠?\"",
    "ceb276ad-e429-49da-8e4e-5c47a486ef66": "\"드레젠으로 향하는 강제 행군이 여러분을 기다립니다. 용맹의 검은 성채 안 어딘가에 보관되어 있다. {g|demons}데몬{/g}들은 아마 이 검을 사냥 전리품으로 생각할 겁니다. 그 검을 되찾는 것은 도시를 탈환하는 것만큼이나 중요합니다. 임무가 명확했으면 좋겠군요. 병사들과 함께 두 명의 전문가, 역사학자 누라 덴디와르와 성직자 소시엘 바이닉을 보내겠습니다.\" {n}여왕이 옆에 서 있는 인간 남자와 젊은 하플링 여자를 향해 고개를 끄덕입니다.{/n}",
    "e06c64a9-8d70-4eb1-81b6-51d3cf3ad12b": "\"우두머리가 이끄는 시큼한 얼굴의 경건한 프리그 무리. 아주 좋아! 모든 것이 축복받은 아이오메데의 계율과 같습니다.\"",
    "7f6b89cb-d402-42ff-af99-6e3199e90cb9": "\"에라스틸의 겸손한 사제. 저는 최근에야 시련을 마치고 성스러운 명령을 받았으며, 이제 최선을 다해 신과 백성들을 섬기고 있습니다.\"",
    "a0121953-449e-45b0-a8be-2c66654f9cc1": "\"합동 부대?\"",
    "1d24fd63-be66-461e-ae0b-8a1b9487e879": "\"리더는 자신의 부족을 먼저 돌봐야 합니다. '어떻게 저런 짓을 할 수 있지?\"라는 비아냥거림은 굶주린 낯선 사람을 먹이기 위해 내 자식의 입에서 음식을 뺏을 것인가라는 어려운 선택에 직면했을 때 갑자기 사라집니다.\"",
    "54aefb85-2de6-47a4-b882-4df8dde57100": "\"십자군 사령관에게 리치라고? 만약 그렇게 된다면, 사촌 갈프레이가 이 소식을 들을 때 꼭 함께 있어야겠어! 물론 {name}, 그건 전적으로 네 선택이지만...\" {n}대런이 재커리우스에게 {/n} \"...그렇게...\"라며 고개를 끄덕인다.\"",
    "16b56a8d-7d38-43fb-b07a-3cea083555aa": "\"군대의 난장판.\"",
    "713cf268-d77f-4a80-99af-0059da519aaf": "\"고귀한 성기사가 고귀하지 않은 지도자를 따르다니. 참으로 흥미로운 이야기군요. 하지만 상관없어. 난 떠날 거니까. 너희 중 누구도 후회하지 않길 바란다. 실라도, {name}도 마찬가지야.\"",
    "caae3f8d-71c5-4644-8709-7061b60ff9f9": "\"정신을 잃고 본분을 망각한 성기사는 최악의 배신입니다.. 자기 자신에 대한 배신입니다.\"",
    "1d0d84ad-d56c-4228-ad84-fe08a73f906b": "\"정말 패럴릭터.. 인상적입니다.\"",
    "bf497e2f-2358-4d10-ae31-9f12b5d1bbec": "\"여왕으로서는 다소 경솔한 제스처입니다.\"",
    "59c53483-d4ab-4058-ac6a-2b3afb395253": "\"합리적인 결정.\"",
    "daed5744-f48c-4eba-8de7-96101512b77e": "\"진정한 리더 - 희귀한 품종. 지금 당신이 어떤 결정을 내리든 난.. 가까이 있고 싶다는 걸 알아줬으면 해요.\" {n}웬두아그가 특유의 울부짖는 억양으로 마지막 말을 내뱉는다.{/n} \"이 전투에서 살아남으면 날 찾아줘. 승자에게 마땅히 받아야 할 예우를 해줄게.\" {n}사냥꾼이 고양이처럼 길고 느리게 눈을 깜빡입니다.{/n}",
    "44c81b2a-546e-48cc-9985-ddcd4bb70f2b": "\"회개한 데몬. 물론이지. 그 더러운 입술에서 나오는 말을 하나도 믿지 않는다고 말하지 마세요.\"",
    "82ebb429-cc8d-44c2-9856-5573820dd07c": "\"희생...\" {n}노인의 발톱이 병사의 몸속으로 파고든다. 고통에 몸서리치며 노인은 이를 악물고 기도를 속삭입니다.{/n} \"어때? 누가 가장 먼저 살을 맛볼 것인가? 누가 {g|Kabriri}카브리리{/g}의영성체를 받을 것인가?\"",
    "a1339859-fa78-49fc-9b5a-f3a35d47ca92": "\"아아! 신소재다! 낡은 것들보다 훨씬 낫군!\" {n}구울 장인이 칼날을 재빠르게 휘두르며 포로들을 마무리하고 당신을 공격하기 위해 돌아섭니다.{/n}",
    "796e59e3-3bce-41d3-8f95-af1ae00531d1": "\"아아! 가고일!\" {n}누라가 허리띠에서 약병을 뜯어 다가오는 괴물에게 던집니다.{/n}",
    "e7326b23-8db4-4024-bdcb-0e86b24a6c48": "\"아아! 사령관이 미쳐버렸다! 도망쳐!\"",
    "885c1508-6db2-4200-a667-67a6cf6a692a": "\"아바다르는 현명하고 합리적이며 추종자들에게 법을 준수하라고 가르치지만 그의 가르침은 일방적입니다. 그는 너무 평화적이며, 때때로 근시안적인 당국이 법의 정신에 반하는 잘못된 법을 변덕스럽게 채택하는 것을 용납합니다. 질서의 도구는 평화가 아니라 전쟁입니다. 개인이 법을 준수하는 것만으로는 충분하지 않습니다. 법은 불과 강철로 집행되어야 합니다. 그것이 우리가 판테온의 다른 신들로부터 배우는 것입니다.\"",
    "84094592-7533-4fac-925b-863957cfef23": "\"아바다르, 타락한 종에게 자비를 베푸소서. 그를 고통에서 구해 주십시오!\"",
    "1ae68311-b55a-4c95-ac8a-b6c852ab2eea": "\"사실 가장 자격이 있는 사람은 저입니다. 최근에 목소리를 잃었거든요. 기침-기침.\"",
    "cdb70faf-e118-46e4-b934-695be8e270c5": "\"인정하세요, 저를 걱정하고 계셨죠?\"",
    "1a5ef185-aa20-4fca-a546-b96bae6b4c3f": "\"긍정!\"",
    "afe3eec0-c70a-4c31-bc19-c6f1d4f1aed9": "\"긍정!\"",
    "e44d58cd-4ee5-4936-bfe9-c3227351506c": "\"우리의 승리 이후, 우리의 목을 노리는 새로운 십자군이 일어날까 두렵습니다.\"",
    "883bbf22-12fd-4512-ab60-199891ece353": "\"동의합니다. 준비하세요, 사령관님 이번 공격은 지난번 공격보다 더 심할지도 몰라요!\"",
    "8f9209e7-82d8-4d65-ae24-67ea38a94855": "\"동감이야. 내가 살면서 이보다 훨씬 더 역겨운 구멍을 본 적도 많거든...\" {n}대런이 암시적으로 웃습니다.{/n} \"하지만 그런 경우는 극히 드물었죠.\"",
    "cce9931c-97a9-4556-a61a-32f324a0f2c2": "\"아! 넌 몰라. 넌 아무것도 몰라! 그래서 네가 용감한 거야. 넌 너무 멍청하니까. 멍청하다고! 우연히 힘을 얻었고, 아무것도 이해하지 못하면서 날 위해 용감한 척하려고 하잖아!\"",
    "add49399-f7ff-46b6-99f1-cfade3253fb7": "\"아하,\" {n}아네비아가 손에 녹색 점액 덩어리를 문지른다.{/n} \"협곡에 들어갔을 때 네 장비에서 이 지독한 악취가 났을 거라고 내 목숨을 걸고 장담해. 여왕 벌레가 자신의 새끼를 소환하기 위해 이걸 뿌리는 걸 봤어요.\"",
    "83f053de-8143-41b2-94b2-baabb407a984": "\"아아, 케나브레스로 돌아왔군. 다른 모든 것들과 함께...\"",
    "6c013ecc-4140-4da3-966d-7bab68e57456": "\"울부짖는 소리만 있고 늑대는 없는 것 같습니다.\"",
    "f5f4baff-7129-4d9b-ab27-b76eade54c04": "\"여행을 시작하는데 필요한 것은 약간의 지식뿐입니다. 이 질문에 정답을 맞히면 훌륭한 지식을 얻기 위한 다음 단계로 나아간 것입니다. 이제 마지막 베일이 열렸습니다. 수수께끼를 풀면 계속 앞으로 나아갈 수 있습니다. 창조의 비밀은 가장 합당한 자에게 공개될 것입니다. 찾기를 포기하지 마세요!\"",
    "466e4834-cd80-43d2-841a-56eab286aac3": "\"여행을 시작하는데 필요한 것은 약간의 지식뿐입니다. 이 질문에 정답을 맞히면 훌륭한 지식을 얻기 위한 다음 단계로 나아간 것입니다. 이제 신비의 심장이 여러분에게 열려 있습니다. 수수께끼를 풀면 계속 앞으로 나아갈 수 있습니다. 창조의 비밀은 가장 합당한 자에게 공개될 것입니다. 찾기를 포기하지 마세요!\"",
    "800fada0-aa0f-4f2f-9831-2c9b6fdcba55": "\"여행을 시작하는데 필요한 것은 약간의 지식뿐입니다. 이 질문에 정답을 맞히면 훌륭한 지식을 얻기 위한 다음 단계로 나아간 것입니다. 이제 고대인의 유산이 여러분에게 열려 있습니다. 수수께끼를 풀면 계속 전진할 수 있습니다. 창조의 비밀은 가장 합당한 자에게 공개될 것입니다. 찾기를 포기하지 마세요!\"",
    "89f1a3e4-43d6-4555-8a04-3c02b73adb0d": "\"여행을 시작하는데 필요한 것은 약간의 지식뿐입니다. 이 질문에 정답을 맞히면 훌륭한 지식을 얻기 위한 다음 단계로 나아간 것입니다. 이제 잊혀진 비밀로 향할 수 있습니다. 그 신비를 밝혀내면 계속 전진할 수 있습니다. 창조의 비밀은 가장 합당한 자에게 공개될 것입니다. 찾기를 포기하지 마세요!\"",
    "f564bc7a-7e4f-4cfe-8a2c-a70197e08a94": "\"모든 사람은 쉽게 부서집니다. 창백한 갑옷을 입은 기사들은 공포 속에서 서로를 돕습니다. 하지만 검은 옷을 입은 기사들은 서로를, 그리고 주변의 모든 사람을 망가뜨릴 뿐입니다.\"",
    "4c0d1887-4919-4603-999a-6e3f7fed0680": "\"좋아요, 결정을 내렸어요.\"",
    "d2698e81-20a7-439f-b60a-9a69dfacf1ed": "\"좋아, 그럼 새벽에 공격하자. 선한 신들이 우리를 도와주길!\"",
    "c27ff2ae-a586-4a96-a0cd-1e770477e7a7": "\"좋아. 저기 있는 사람들보다 낫네요.\"",
    "041321a7-a4c2-4764-b585-50c5f8cd4a89": "\"알았어. 나중에 얘기하자...\"",
    "31dbeba5-7378-488d-9dc5-a768b86c5f6b": "\"좋아.. 결국 네 큰 농담의 결과를 볼 수 있을지도 몰라!\"",
    "eab62438-d738-48ff-9cb8-e92dcff22276": "\"성기사, 자네는 용병이 아니라 군대에 소속되어 있다는 걸 상기시켜 주겠네. 어리석음은 규율을 어지럽힌다. 캠프에서의 지나친 즐거움은 전장에서의 패배로 이어질 수 있다!\"",
    "8a571c83-a504-4ae8-91c6-e3f9e8749293": "\"또한.. {g|Stonton}스턴튼 베인{/g}.. 드레젠의 타락한 성기사... 그가 여기 있다. 데몬와 함께. 이건.. 함정이야. 제발.. 조심하세요.\"",
    "941407a2-b697-42f6-b0be-4114a040c63f": "\"내가?\" {n}대장장이가 고개를 저으며 손을 보여줍니다.{/n} \"직접 봐요, 난 족쇄를 차고 있지 않아요... 나를 여기 묶어두는 건 쇠사슬보다 더 강한 형제애라는 거야. 그리고 당신은 그것으로부터 나를 해방시킬 수 없습니다. 스턴튼 자신도 아무리 애를 써도 끊을 수 없었어!\"",
    "b5de8b16-32c3-4981-8a70-d89286e800a0": "\"놀랍지 않나요? 모두가 우리에 대해 다 알고 있는데도 여전히 우리를 믿어요. 어리석고 어리석은 인간들!\"",
    "f30e46fd-14ab-446d-a825-5ca8d0ce2640": "\"천사가 십자군을 이끌고 있다! 이제 우리의 승리가 확실해졌습니다!\"",
    "ab000bea-efaa-4175-9787-17c3b7890f51": "\"자신의 본성에 대한 실험! 정말 흥미롭군요! 존경하는 동료에게 진심으로 경의를 표합니다. 결과가 나오면 계속 알려주세요.\"",
    "85576c6e-82dd-491c-aea8-c073e040e700": "\"그리고 이름도 묻지 않겠습니다.. 너까지!\" {n}그가 발톱이 돋은 손가락으로 당신을 가리킵니다. 당신을 위협하는 것이 아니라 오히려 자신을 격려하는 듯 목소리가 비명을 지르듯 높아집니다.{/n} \"넌 음식이다! 음식이다! 음식과 장난감!\"",
    "8c5a92bd-1b80-4e25-b22c-5b99fb14206e": "\"그리고 난.. 다른 사람들에겐 아릴루보다 더 나쁜 배신자지만 나에겐 여전히 내 동생이야. 아무리 나쁜 놈이라도 떠날 수 없었어. 그를 따라다니며 말리려고 했지만 하지만 소용없었어요. 말을 듣지 않았죠 그래서 지금 여기 와서 지금처럼 일하고 있습니다.\"",
    "dd3abb1b-340e-45e7-b845-8f160dbeaba1": "\"그리고 여기 우리의 축복받은 작은 거지가 있습니다. 다시는 그 지저분한 얼굴을 보지 못할 줄 알았는데, 운명이 미친 자를 지켜주는구나 싶었죠.\"",
    "6e6211ac-7de9-492a-bfce-30bfd241ad9a": "\"그리고 곧바로 더 치명적인 것으로 들어갔습니다! 넌 기회가 없어...\"",
    "b6ef3831-cf52-4b20-a4fb-2b26f054e4b3": "\"그리고 처음이 아닙니다. 오, 여신님, 이 시련을 겪게 도와주세요!\"",
    "ebb4ce27-c310-4df7-a5d1-0f860412fb4e": "\"그리고 이 깊은 인간성의 표현 중 하나는 데몬들의 전리품에 대한 사랑입니다. 나도 그런 전리품 중 하나다. 최강의 십자군 요새를 해일처럼 휩쓸어 소굴로 만들었던 날을 상기시켜주는 살아있는 전리품입니다.\"",
    "6efe3883-e470-4ee8-841d-aa8cad7b6ceb": "\"그래서 저는 마법의 맹세로 제 자신을 묶었습니다.. 합당한 성전사가 이곳에 와서 지팡이를 돌려주고 제 도움을 구할 때까지 이곳을 떠나지 못하도록요.\"",
    "337ba6bb-dff3-4283-bee1-37df38d1d2a1": "\"그리고 여기 신비의 심장으로 돌아와 마지막 도전에 맞서세요. 성공하면 모든 인간 중에서 가장 가치있는 존재임을 증명하게 될 것입니다. 우주의 비밀이 여러분에게 드러날 것이며, 존재하는 모든 것의 의미를 알게 될 것입니다. 당신은 과거와 현재를 보게 될 것이며 미래조차도 당신의 날카로운 시선을 피할 수 없을 것입니다. 당신은 우주가 될 것입니다.\"",
    "4590d126-3eec-43ad-b20e-fdccca4e06fb": "\"그리고 저는 당신이 가장 먼저 저를 혐오스러운 벌레에게 먹이를 줄 것이라고 생각했습니다.\"",
    "de380dec-afcb-4361-97db-d02c724a59ad": "\"그리고 그들은 경계주의로 처벌을 받겠지만, 저조차도 그들을 가혹하게 비난하지는 않을 것입니다.\"",
    "5737f90f-8907-48f8-81ad-e34cb6122973": "\"그리고 그들은 자랑할 권리가 있습니다. 그런 결정을 내리려면 힘과 권위가 필요합니다. 그런 결정을 내려야 했다는 것은 여러분이 대부분의 사람들보다 우위에 있다는 뜻입니다. 당연히 사람들에게 알려야 하고, 그들은 당신을 존중해야 합니다! 술 마시고 투덜거리는 게 낫다고 생각하세요?\"",
    "290276e9-ba15-4da7-948f-3bc84ab80231": "\"이게 기사단의 사령관이라고요? 정말 한심한 광경이군요.\"",
    "ae83603f-3c1f-4116-987c-42a828998233": "\"그럼 어떻게 할 건가요?\"",
    "4d20e764-671f-44db-9575-d6e6f6d87e63": "\"그럼 내가 당신을 죽이고 기록에서 당신의 비밀을 알아내면 어떨까요?\"",
    "e738fc51-f91d-4355-82be-6700d591a52a": "\"그럼 전 어떻게 해야 하죠? 이 괴물들과 싸우는 걸 도와줄 수는 있지만, 아네비아와 함께 저 아래에서 더 도움이 될 수 있을까요?\"",
    "ff813012-d947-4177-a637-f4be63935f96": "\"그런데도 스스로를 지휘관이라고 부른다고요? 자기 방어도 못하잖아!\"",
    "615ecd27-0131-4f0a-91db-e097f395bbff": "\"그리고 너는 이 위대한 행사를 준비하느라 짧은 인생을 바칠 필요도 없을 것이다. 내가 의식 준비를 마칠 때쯤이면 당신은 한 살도 늙지 않을 것이고, 나는 마법 맹세에서 해방되어 마침내 이곳을 떠날 수 있을 거야. 그리고 나서 우리는 다시는 만나지 못할 것입니다.\"",
    "88de6fe3-7fde-4e39-a870-a07d92c5a5db": "\"그래서요? 큰 손실은 아니었을 겁니다.\"",
    "0e3b7d2f-2921-4bee-ab93-2a38a7d3670e": "\"아네비아는 여러분의 도움이 더 필요합니다.\"",
    "b657ce31-a448-4749-8fa7-76c70a785b5a": "\"아네비아! 사령관님! 정말 다행이다! 살아있었구나! 떼가 줄어들기 시작하는 걸 보고 바로 대장님께 달려왔어요.\" {n}숨을 돌리기 위해 잠시 멈칫합니다.{/n}",
    "e606fb8f-e336-4d1d-ba9d-4371455832f3": "\"아네비아, 베스캐버 떼를 유인하는데 사용할 수 있는 점액 통을 아직 갖고 있나요?\"",
    "e36ce14c-cb1e-43ac-9bf9-f2f294d4285e": "\"아네비아, 걱정되는 일이 있나요?\"",
    "6c61339f-8dae-49a9-ba33-c03864cfec84": "\"또 다른 눈물겨운 공연 - 나만 빼고 모두 유죄입니다. 내가 얼마나 많은 '무고한' 사람들을 도마에 올렸는지 셀 수 없을 정도입니다. 그들은 다른 모든 범죄는 아랑곳하지 않고 자신의 책임을 부인했다는 이유만으로 처형당했어야 합니다.\"",
    "4b87945e-cc84-41f6-a559-ab26269235a0": "\"또 하나, 사령관님, 당신의 티플링이 공격 당일 밤에 도망쳤습니다. 그 이후로 아무도 그를 보지 못했습니다. 우리가 그를 찾을 수 있을지 모르겠습니다. 흔적도 없이 사라졌거든요.\"",
    "9e121de7-9e44-413d-90ed-0b01d3d2fb79": "\"이 전쟁에서 힘의 균형이 바뀌면 제 임무에 직접적인 영향을 미칩니다. 만약 데몬과 효과적으로 싸울 수 있는 새로운 플레이어가 나타난다면, 나는 내가 가진 모든 자원을 동원해 그 사람을 지원할 준비가 되어 있습니다.\" {n}레질은 혼잣말하듯 생각에 잠긴 채 말합니다.{/n} \"하지만 당연히 낯선 사람, 그것도 신들의 표식을 받은 사람을 맹목적으로 믿을 수는 없지.\"",
    "24b6ec6e-11f4-4f6a-a3a7-d3ca9a680ab0": "\"십자군 전쟁을 포기하는 자는 지금 여기서 죽는다!\"",
    "3bf4998c-cf0f-4ee8-b96d-af6d27d431d5": "\"내가 그에게 하고 싶은 말이 있다면...\" {n}유령은 잠시 생각에 잠긴다.{/n} \"무슨 말을 할까? 내가 그에게 한 짓을 후회한다고, 다시는 그런 짓을 하지 않겠지만? 이보다 더 좋은 친구는 없었다고?\"",
    "92b49211-fa5b-421b-b01f-9f8fcb4a289e": "\"어쨌든 우리는 눈을 크게 뜨고 있어야 합니다. 그 손수건은 마법에 의해 여기에 심어졌을 수도 있지만, 전문 편집증 환자의 말을 빌리자면, 우리 캠프에 쥐가 있는 것 같아요. {g|Kenabres}케나브레스{/g}에서 우리는 이교도들을 몇 번이고 처치했지만, 그들은 죽은 돼지 속의 구더기 같았어요. 일부는 우리 군대에도 침투했을 수 있습니다. 우리는 눈을 크게 뜨고 경계를 늦추지 말아야 합니다.\"",
    "3460e640-871d-4c9a-8c61-28bd60296c93": "\"죄수가 더 남았나요?\"",
    "1f36a379-7788-4fa4-a59a-a9ba5225430b": "\"이 친구들 돌로 만든 거야, 뭐야? 소름 끼치긴 하지만 마음에 들어요!\"",
    "c5fdfd10-28d0-4bac-8339-527d63a5a84d": "\"살아 있나, 전사? 걸을 수 있겠나? 언덕 밑으로 가거라. 아네비아가 치료해줄 거야.\"",
    "10be3b5e-51c1-4706-9b3f-37a42dd36d9d": "\"괜찮으세요?\"",
    "23f0d351-0335-425a-ba86-8db4adea53d9": "\"'당신이 먹는 것이 곧 당신이 된다'는 말을 들어보셨나요? 이 말은 사람들이 맛있는 음식에 돈을 덜 쓰고 의사 방문에 더 많은 돈을 쓰도록 하기 위해 의료기관에서 만들어낸 말입니다. 하지만 이 경우 이 속담은 완벽하게 사실입니다.\"",
    "fff7f8bb-6a56-49a9-b17d-1df0186948e5": "\"몸은 좀 괜찮으세요, 패럴릭터? 정말 대담한 고백이군요!\"",
    "3d9e6d64-8284-42b8-8e42-67627b2c3a34": "\"싸울 준비가 되셨나요?\"",
    "e5278084-5324-4fad-9c8f-9011d2d9ed7c": "\"싸울 준비가 되셨나요?\"",
    "27c02ae0-5b6f-4d7d-b8e3-293b194f4b46": "\"재치 있는 말을 혼자만 간직할 수 없는 건가요, 아니면 자신의 의지에 반해 십자군 전쟁에 끌려간 것에 대해 여전히 삐친 건가요?\"",
    "5b16540a-0397-46f5-96a6-bdc9fe606f84": "\"처녀가 데몬과 당신을 구별할 수 있다고 확신합니까? 꽤 어색할 텐데.\"",
    "5661dcd0-a5fe-4529-bca9-376f16b6e5e9": "\"확실해요? 무리를 지어 몰려다니면 더 쉽게 제거할 수 있습니다. 백만 대군이라 해도 수십 명만 처치하면 나머지는 공포에 질려 도망치다가 무기를 떨어뜨릴 테니까요.\"",
    "9040b3c5-b2ee-4f15-b30b-c4c8ec8e915a": "\"날 협박하는 건가? 너, 필멸자? 난 네 악몽의 대상이다! 바닥에 뒹굴며 몸서리쳐라! 어서, 떨라고 했잖아! 떨라고!\"",
    "1496198e-246d-4133-84d7-e46cc044642b": "\"아릴루 누구? 잠깐.. 그 아릴루?\" {n}울브리그의 눈이 피로 가득 차고 손가락이 발톱으로 변한다. 그는 그녀에게 돌진하기에는 머리카락 한 올 차이밖에 남지 않았다.{/n}",
    "52e8ac86-a562-4e12-a121-e6e8af646f9d": "\"데몬도 충분히 나쁘지 않나요? 이제 우리 문 앞에 데빌이 나타났어요.\"",
    "8aef8f73-56b0-46d4-ad6f-fbfb70b66cf4": "\"나한테서 도망치는 게 지겹지 않아, 미나고?\"",
    "f2603f11-2132-4518-9255-55b3adb0358d": "\"또 아레쉬카갈? 2라운드 퍼즐을 풀 준비가 되었는지 모르겠네요.\"",
    "11c510b8-0d41-4613-b694-50c11ea4fe56": "\"또 아레쉬카갈?\" {n}네니오가 한숨을 쉽니다.{/n} \"난 이미 그녀의 퍼즐을 풀었어.\"",
    "5979f1f3-f496-4301-abfa-25129c2f4227": "\"아레쉬카갈은 저에게 여행자들과 질문과 답변 게임을 하라고 강요했지만, 수감된 이유는 말해주지 않았습니다. 제 이론만 말씀드릴 수 있습니다. 수수께끼, 전략적 위치에 나타나는 말하는 유령 등 이 모든 것이 미지의 세계를 탐험하는 사람들의 호기심을 자극하기 위해 고안된 것이라고 생각해요. 즉, 미끼였던 거죠. 그리고 그 미끼는 그들을 여기로 유인하기 위한 것이었습니다.\"",
    "b0270f62-aca1-4b9b-84f3-2fba33709952": "\"아레쉬카갈! 내가 네 퍼즐을 풀었어! 자신을 드러내라!\"",
    "02e05575-50f6-450b-8407-8dec62204f0b": "\"또 아레쉬카갈의 퍼즐? 이번엔 뭘 원하지?\"",
    "7668b19b-1ce1-45cc-968c-acf90c07e5b0": "\"내가 아는 한, 사령관님, 자네는 시험을 통과하지 못했고 어떤 교단에도 정식으로 입단한 적이 없네. 하지만 패럴릭터 데렌지가 보증을 서준다면 입단할 수 있습니다. 나중에 그를 만나고 나서 더 자세히 이야기할 수 있습니다.\"",
    "175e640e-97ca-454d-9fc6-71b911102247": "\"적절한 에티켓에 대해 아는 것처럼...\"",
    "04b7a9db-099d-425e-ae77-2885a515282c": "\"원하는 대로!\"",
    "3273c8a1-c66a-4a9c-babc-ce74f8de5006": "\"원하시는 대로, 폐하.\" {n}아네비아가 안도하며 말합니다.{/n}",
    "8053f0de-2493-4e1d-b75c-ccf0c91e9ed4": "\"원하는 대로.\"",
    "6f919fb5-c161-4979-8a51-f9800c5123f3": "\"원하시는 대로.\" {n}아네비아가 지팡이를 준다.{/n}",
    "5f493084-d5d3-4f38-9c61-abd391276f89": "\"원하시는 대로.\" {n}레질의 표정으로는 실망했는지 아닌지 알기 어려웠어요.{/n} \"그럼, 사령관님. 그럼 본론으로 들어가서 이 지루한 대화를 끝내도록 하죠. 당신네 군대와 내 군대 사이의 협력에 대해 논의해야겠소. 우리는 공통의 적과 공통의 전장을 공유하고 있습니다.\"",
    "6367e7b3-925d-4b7c-9bdc-8c2d59937fcb": "\"원하시는 대로.\" {n}기사가 간신히 서 있는 창백한 병사들을 물끄러미 바라봅니다.{/n} \"패럴릭터 데렌지는 너희를 산 채로 가죽을 벗길 거야! 너희들 중 절반은 직접 목을 매달겠지만 나머지는 진짜 병사가 될 거야!\"",
    "3a9c9aef-7108-44ca-b298-81948f55e3d7": "\"질문하면 답변해 드리겠습니다.\"",
    "c55ac9dd-c591-47b5-ba64-3632657c8e9a": "\"아스모데우스는 위대하지만 그가 혼자서 이 세상을 창조했을까요? 아니요, 그는 선과 악의 다른 신들과 협력했습니다. 지옥의 왕이 다른 신들과 힘을 합치는 것을 부끄러워하지 않았다면, 우리도 그를 혼자 숭배할 것이 아니라 그의 가장 가까운 동료들도 함께 숭배해야 합니다.\"",
    "d463db81-f094-4e1a-a86a-71f73a1eb2ef": "\"드디어 안심할 수 있는 무언가가 보였습니다. 아니, 안심할 수 있는 누군가를.\" {n}우물의 어두운 입구에서 대란이 나타났다. 그는 흐트러진 모습에 약간 혼란스러워 보였고, 특유의 매끈한 모습은 온데간데없었다.{/n} \"제가 포로로 잡혀 있는 것이 얼마나 싫은지 다시 한 번 깨달았습니다. 특히 그것이 진짜라면...\"",
    "13ede148-4bcf-4a69-9c52-aa5a8031ebe3": "\"드디어 안심할 수 있는 무언가가 보였습니다. 아니, 안심할 수 있는 누군가를.\" {n}대런은 흐트러진 모습에 약간 혼란스러워 보였고, 특유의 매끈한 자신감이 전혀 없어 보였다.{/n} \"제가 포로로 잡혀 있는 게 얼마나 싫은지 다시 한 번 깨달았어요. 특히 그것이 진짜라면...\"",
    "97a487a4-c49d-4102-b949-e5ec91459d2b": "\"아, 네니오, 넌 재미없어!\" {n}월지프가 껄껄 웃으며 네니오에게 혀를 내밀었다.{/n}",
    "3dc9faba-29cd-4227-8180-989eb1b010e6": "\"내가 그렇게 말했으니까. 지금 나랑 말다툼하는 거예요?\"",
    "bb238116-7c41-4454-aadb-1f486bb23e1f": "\"지옥기사는 그에 비해 너무 많은 것을 성취했으니까요. 수많은 사람을 처형하고 고문하고.. 그리고 그 잔혹함 사이사이에 데몬 한두 마리 정도는 죽였죠.\"",
    "fc8dbdd1-74c9-4d78-94c0-67c7ff5e0adb": "\"멘데브의 군대에는 규율이 없기 때문입니다. 지식과 무기는 유용합니다. 그러나 그것을 사용하는 사람들이 가장 중요한 것, 즉 규율이 없다면 아무 가치가 없습니다.\"",
    "fdaee1f9-be93-40f9-a552-f146e236ac09": "\"우리는 지옥기사이기에. 우리는 우리의 의무를 알고 있습니다.\"",
    "c67e873b-68fb-4b31-9f1a-a4810ad6183f": "\"'실질적으로' 지옥기사라는 것과 실제로 지옥기사가 되는 것은 다르다.\" {n}아네비아가 숨을 몰아쉬며 중얼거립니다.{/n}",
    "e4ee067a-1679-45c8-bb30-4b3bfda9a8af": "\"게다가.. 물론 {g|banner}용맹의 검{/g}이 어디에 있는지 정확히 알 수는 없지만, 일단 던전을 찾아봐야 할 것 같아. 운이 좋으면 데몬들이 전투가 시작되기도 전에 승리할 수 있을 거야!\"",
    "beac1daf-93b8-435e-9406-19d75a878a15": "\"그냥 놔두는 게 좋겠어. 페이, 데빌, 온갖 더러운 생명체들은 항상 자신을 순진한 어린 양으로 만들어요. '난 너한테서 아무것도 필요 없어, 물 한 모금만 줘...' 그런데 알고 보니 그 한 모금과 함께 영혼까지 넘겨준 거죠. 아니, 아니, 아니, 그 말을 듣지도 말고 멀리 피하는 것이 좋습니다!\" {n}울브리그가 손가락을 꼬고 어깨 너머로 침을 세 번 뱉는다.{/n}",
    "d0fb9f2b-79a2-48e7-b29a-96681ca8815c": "\"베스, 당신 미쳤어? 그래, 위험한 일이야 우리도 다 알고 있었어 근데 여기까지 왔으니 바지에 똥 싸고 집에 가자고? 기적처럼 드레젠에 도착했는데 이제 되찾으려는 거야! 겁먹기엔 좀 늦지 않았어?\"",
    "28eb4283-70d1-4d4f-8b15-1c0f3d8b996d": "\"그녀와 저는 모두 약자를 잡아먹으며 야생의 미로에서 살아남는 법을 배웠습니다. 저는 동굴에 있었고 그녀는 길거리에 있었어요. 그녀가 어떤 일을 겪었는지 모르지만 그녀의 힘은 저에게 미스터리이지만 그녀가 가진 힘은 의심 할 여지가 없습니다. 넌 이해할 수 없어, 무기와 마법은 너에겐 그저 장난감일 뿐이야. 넌 부모가 취침 시간을 넘기도록 내버려둔 버릇없는 아이야.\"",
    "a95feef5-c5ab-4e0c-9b7d-6b2376857939": "\"두 가지 가정 모두 맞습니다. 저는 제 재치를 세상과 공유하는 것을 즐깁니다. 그리고 여러분의 반응은 결코 실망스럽지 않습니다.\"",
    "9f745723-8302-493e-abf6-be893f57c212": "\"지금 가장 어려운 퍼즐을 풀어보세요!\"",
    "b2fe37c4-5ab1-48b4-97ef-6926242b5228": "\"부러졌다! 우주의 신비를 알려주길 바랐는데! 뭐, 이미 끝난 일이야. 이제 내가 직접 풀어야 할 것 같네요.\"",
    "a284e691-a68c-4069-ac22-022e3a11abea": "\"시신을 불태우되 여왕의 점액을 최대한 많이 모으십시오. 병력에게는 비밀로 하세요. 드레젠에서 자살 부대를 보내서 데몬들이 힘을 모을 때까지 기다렸다가 베스캐버를 가져올 겁니다. 이 선물로 우리를 멸망시키려는 자들에게 돌려주겠습니다!\"",
    "66130b3c-d8e0-46cc-9ea4-ba9275298137": "\"그러나 나는 당신을 악으로 인도하려는 것이 아닙니다. 데몬을 물리치고 함정에 빠뜨리는 쉬운 방법을 약속하지 않겠습니다. 어떤 거래도 제안하지 않습니다.\"",
    "361ea172-caf1-4a45-8401-5be505018e02": "\"하지만 누가 무엇을 할 자격이 있는지 어떻게 알 수 있을까요? 당신은 어떤 자격이 있습니까? 아니면 나? 나 자신에 대해서도 모르는데 어떻게 다른 사람을 판단할 수 있을까요?\"",
    "801c35a0-9abc-4f9c-ab66-95ab81a05b63": "\"하지만 내가 살아남았다면 우리의 패럴릭터도 살아남았을 겁니다. 그는 나보다 더 강하고 우리 모두보다 더 강하니까. 이 대학살에서 살아남을 수 있는 사람이 있다면 그 사람뿐입니다.\"",
    "f0415603-c414-4579-a5e0-ed0c8e50b8b7": "\"하지만 나중에, 나중에! 먼저 네 장난감을 가져갈게!\" {n}이라베스의 머리카락을 발로 쓸어내린다.{/n}",
    "cd9652f0-85dc-4d66-a129-db1b41ee0cff": "\"하지만 그것이 주된 가치는 아닙니다. 맹세에서 벗어나려면 지팡이를 가져와 도움을 요청하는 합당한 성전사에게 힘을 주어야 합니다. 그날까지 저는 이 비참한 거처에서 죄수로 복무하겠습니다.\"",
    "84d8cda1-e757-4f37-b67e-da6e2ce1ee40": "\"하지만 가장 중요한 문제는 물론 위대한 기사 사령관을 연기할 주연 배우를 선택하는 것이었습니다! 우리는 그 위에 오른쪽 바니를 놓고 삽, 롤링 핀, 등 스크래처 세트뿐만 아니라 여러 개의 창을 부러뜨렸습니다. 하지만 어떻게 해도 결정할 수가 없었어요! 도와주실 수 있을까요? 이 역할에 가장 적합한 두 명의 후보자가 있습니다. 한 명은 무대에서 당신의 영웅심을 보여줄 영광을 얻게 될 겁니다, 사령관님!\"",
    "0c7dc94c-80db-4f6a-aa80-3eb211e6a4e8": "\"하지만 부상자들은...\"",
    "ac7575a0-2885-4b15-a5d0-03d870a7b75b": "\"하지만 그들은 그녀의 동상을 금으로 장식하기 위한 기금 모금도 잊지 않았습니다.\"",
    "a33b0ae1-f341-42f8-b6d5-6307c1946208": "\"근데 왜 싸워야 하죠, 조란 씨? 당신은 정말 좋은 사람이에요. {g|Kenabres}리버 시티{/g}에서 저는 겨울에 대장간에서 몸을 녹이는 걸 좋아했어요. 나는 앉아서 당신의 모루가 노래하는 소리를 들었죠, 팅, 팅, 팅... 그리고 당신은 저를 쫓아내지 않았어요. 가끔 빵이나 사탕도 주셨죠. 그런데 이제 우리가 널 죽이길 바라니? 왜?\"",
    "7002d7b7-8056-44eb-b14e-956bdc9d31a7": "\"하지만 제가 왜 그래야 하죠? 제게 다가오는 게 좋을 거예요. 물론 너희 전부는 아니야. 네 머리만 있으면 충분해.. 눌키네스, 내 사랑. {mf|그|그녀}의 머리를 가져와!\"",
    "1a23518c-dacb-495b-9115-3ffd7ef23437": "\"하지만 연민 없이 어떻게 평화로운 시대가 다시 올 수 있을까요? 그런 생각을 하는 사람들이 평화롭게 살 수 있을까요? 전쟁에서 연민을 배우지 못한다면 전쟁은 영원히 계속될 것입니다.\"",
    "6b0cdb55-9f9e-4a23-90e8-0916af5293a9": "\"하지만 당신 말이 맞아요, 제가 후방에 앉아 있으면 안 되죠. 나는 전사의 여왕이자 전사의 여왕인데 내 전사들은 내 모습을 잊어버렸어. 좋아! 십자군 전쟁에 참여하겠어. 하지만 내 방식대로. 먼저 내 수행원들을 소집해서 행렬을 이끌고 진영 밖으로 나가야겠어. 내가 직접 고른 경호원 몇 명과 함께 나중에 따라갈게. 갑옷을 갈아입고 저는 소령의 기사가 되어 은밀히 군대에 합류하겠습니다.\"",
    "43e0c950-0b28-49cf-8542-1d02d14dc403": "\"하지만.. 놀랍습니다. 많은 군인들이 저를 찾아옵니다. 그들은 제가 그들에게 위로를 주고 힘을 준다고 말하죠. 하지만 저는 그런 건 전혀 하지 않아요! 그저 친절하게 말을 걸어줄 뿐입니다. 전 그저 순진한 소녀일 뿐이에요!\"",
    "d340a477-f0f7-4e9e-ab61-6fc1cbea04e3": "\"하늘의 마지막 숨결과 바다의 검은 피로, 고즈레가 이 땅의 타락을 정화할 수 있도록 도와주소서!\"",
    "9be28594-8afe-47a6-92ea-b827caae55ad": "\"빛과 검으로! 계승자를 찬양하라!\" {n}전사들 옆에서 단순한 기사 갑옷을 입은 형상이 나타나 가장 가까운 구울을 일격에 쓰러뜨립니다.{/n}",
    "7569081c-4491-4c02-81f1-e62d401f6476": "\"그건 그렇고, 냄새가 곤충 세계에서뿐만 아니라 관심을 끄는데 매우 효과적이라는 사실을 알고 계셨나요? 예를 들어, 케나브레스의 선술집 주인은 앞치마 주머니에 있는 썩은 생선을 의도적으로 10분 동안 끈질기게 찾아낼 수 있습니다.\"",
    "5818b02b-095a-475d-a162-133688134d39": "\"카멜리아, 괜찮아?\"",
    "1c665d55-28e3-4cb7-aa3c-d165d41fe4be": "\"싸울 수 있나요?\"",
    "8ae40b1a-3ae1-45d9-9b90-fa77817b781d": "\"내 말 들려요? 원칙을 위해, '적에게 원하는 것을 주지 않기 위해' 당신은 부상당한 무력한 부하들을 죽였습니다! 왜 아직도 당신을 따르는 사람이 있습니까?\"",
    "53168c14-fd68-420a-95ae-606f7c5d51a8": "\"괴물에 대해 유용한 정보를 알려주실 수 있나요?\"",
    "6923962e-726f-407a-9f3d-e1badb3bbe27": "\"걸을 수 있겠어요? 아네비아가 언덕 밑에 있어. 그녀가 널 치료해줄 거야.\"",
    "637ce7f0-6516-42d3-af96-50a083ef7062": "\"걸을 수 있겠어요? 아네비아가 언덕 아래에서 기다리고 있어요. 그녀가 도와줄 거예요.\"",
    "c50f0159-cc78-4eb0-b8ab-afcb73ce9aa3": "\"예배당? 무슨 소리야? 전처럼 감옥에 있잖아...\"",
    "661756df-ae6f-4b6d-a609-2b0e111ca562": "\"영리합니다. 공개적으로 싸우는 대신 함정을 파서 우리를 지치게 하는 것이죠.\"",
    "a7aa8004-0bc1-4e93-b75c-616a166d975f": "\"어서, 내 말 들려요? 어서, 말해! 말해!\"",
    "d5184499-1d71-43b2-beb4-20905ea1e539": "\"말도 안 돼요! 검은 갑옷을 입은 무서운 남자 중 한 명일 거야! 작은 내기 어때요?\"",
    "67d35ccd-a454-4be0-bebe-82b69c15f1a9": "\"나랑 같이 가자. 우리가 함께 마음을 바꾸도록 설득할 수 있을지도 모르죠!\"",
    "a9d0b7d5-1db7-4829-85d6-1904e0882fc1": "\"티라바데 사령관님...\" {n}병사의 목소리가 떨립니다.{/n} \"난 죽고 싶지 않아.. 죽기 싫어요.\"",
    "a4029884-cb89-4d28-bf60-f20d11e0d626": "\"사령관님! 길에서 수상한 청년을 발견했습니다. 자기가 아군이라며 사령관님과 얘기하고 싶다고 합니다. 진짜 정체가 뭔지 누가 알겠습니까...\"",
    "093a4a88-b03d-44ce-ae05-b417431d958d": "\"사령관님!\" {n}레질은 사령관을 보자마자 주먹을 허공에 날려버린다. 발톱에 약간의 상처를 입었지만, 그는 투지가 넘칩니다. {/n} \"상황을 보고할 준비가 되었습니다. 탈출을 준비했습니다. 요새 안에는 30마리 이상의 가고일과 구울이 있습니다. 대치하기에는 병력이 부족해서 철수했습니다.\"",
    "6104b77f-b0aa-4bf9-8700-de710ebe999a": "\"사령관.\" {n}그녀는 요점을 빨리 파악합니다.{/n} \"병력 검토는 만족스럽지만 임무에 충분할 것 같지는 않군요. 당신은 자신이 현명한 지도자임을 증명하고 주어진 자금으로 필요한 병력을 고용해야 할 것입니다.\"",
    "83cf1206-6ef9-461d-b48d-b4f510a3991d": "\"사령관님.. 사령관님...\" {n}병사가 유령을 보는 것처럼 당신을 바라봅니다. 그의 옷은 찢어져 있고 온몸은 상처투성이입니다. 손과 발에는 녹슨 못이 박혀 있는데, 아직 걸을 수 있다는 게 신기할 정도입니다.{/n}",
    "67648a41-9205-42c1-b9c4-becfe3be4058": "\"사령관님...\"",
    "e8c3d90f-4e86-4bb5-87c1-0efaff31c194": "\"사령관님...\" {n}이라베스는 금속 갈고리에 찔려서 간신히 숨을 쉬고 있다. 입술이 천천히 움직이고, 말을 할 때마다 입에서 피가 쏟아져 나옵니다.{/n} \"네가.. 왔구나.\"",
    "a9e0e4e3-e7c9-4392-ae23-4d44ea53abcf": "\"사령관님...\" {n}남자가 가쁜 숨을 몰아쉬며 마른 목구멍에서 속삭이듯 말을 내뱉는다.{/n} \"내 분대.. 매복.. 강 너머에.. 도와줘...\"",
    "bff1ca20-49ac-42b5-bef4-75ba5c66f987": "\"연민은 편안한 평화의 시간을 위한 오락입니다. 전쟁에는 연민이 들어설 자리가 없습니다.\"",
    "d9dc6db9-13fd-4964-88fe-9cd0c51a38df": "\"끝났다고 생각해. 저들과 함께 후퇴할까요, 아니면 같이 갈까요?\"",
    "28a04e0c-7bf0-4810-9c71-f1beb8ac1a39": "\"백작님, 여기 계셨군요. 내 지시를 받았나?\"",
    "23d7d194-5981-4989-a15c-c7ab7cde88e3": "\"비겁함. 배신. 군대에 기강이 부족하면 이런 일이 벌어집니다.\"",
    "1626f02f-0c90-4550-b6cf-1a8d302aca9f": "\"십자군 벽화는 일반적으로 병사들이 아름답고 용맹하며 거의 천사에 가까운 모습으로 묘사되며, 거대한 뿔 달린 짐승을 향해 칼을 들고 돌진하는 모습을 보여줍니다. '오물을 콧구멍까지 뒤집어쓰고 산을 뿜어대는 벌레를 무찌르는 십자군' 장르의 작품이 이렇게 적다는 사실이 놀랍습니다.\"",
    "d21c88e3-0978-4947-a84b-a1ae38ceecee": "\"성전사는.. 자기 것을 남기지 않는다!\"",
    "6d8622a0-a801-4f69-aafd-6a8d648c9568": "\"대런, 어떻게 탈출했어?\"",
    "d73ceb69-60be-4995-a92f-c4406c099ed8": "\"여보, 누가 왔나 봐요!\" {n}종탑에 익숙한 두 형상이 보인다. 타락한 성전사 {g|Stonton}스턴튼{/g}이 행진하는 구울들을 끔찍한 혐오감으로 바라보고 있다. {g|Minagho}미나고{/g}가 날카로운 발톱으로 그의 턱을 잡고 뺨에 상처를 남기며 얼굴을 돌립니다.{/n} \"사령관이다! {mf|그|그녀}가 훔쳐간 것을 돌려주러 왔어. 이 군대를 지휘하는 건 너였어야 해! 그리고 이 힘들도 네가 가져야 했어!\"",
    "aad1f59f-c433-4c8d-87f1-19de31b72260": "\"거래.\"",
    "3db48624-a122-4404-b7bf-3912094ff3f3": "\"필멸자에게 죽음을!\"",
    "1b0f8ad9-e8fc-444f-a37f-b6fce64454b0": "\"데몬은 감정을 능숙하게 시뮬레이션할 수 있다...\"",
    "2e1c999e-63fd-4ade-ab59-f0ad0e56b16f": "\"데스나 같이 가요!\"",
    "505350ff-23c7-421a-b193-61160ccad449": "\"많은 분이 살아남으셨나요?\"",
    "9672af60-55cd-44d2-88d9-71124cbb4130": "\"들었어? 그는 원하지 않아! 알았어, 그럼 보내줘! 저녁 식사는 취소됐으니 집에 가자!\" {n}구울들이 비명을 지르며 웃음을 터뜨렸다.{/n}",
    "7bb9da63-f2e4-4d1c-a76f-5afd00baa1f1": "\"그녀를 아세요?\"",
    "b4026de9-8655-479a-a211-759be77dba69": "\"천국에서 온 천사들의 영혼이 수호석에 갇혀 있다는 사실을 알고 계셨나요?\"",
    "dc98416c-a8aa-4f12-9e5d-d9882d5a4a4e": "\"이 짐승들이 어디서 왔는지 알아냈어요?\"",
    "b30f6788-9367-4380-b42f-16fd3fec5c93": "\"여기 구울들이 어떻게 생겼는지 보셨나요? 모든 못과 갈고리, 칼날.. 살아있는 죄수들에게 그런 짓을 하고 나서야 구울로 변하죠.\"",
    "e5c7bc7b-ff2f-4e70-b157-2fa2dc35052b": "\"갈증에 시달리는 선라이즈 소드 기사단에게 정말 물병 두 개만 주셨나요? 그리고 '붕대로 쓸' 자루는?\"",
    "a7922211-62e9-4021-b726-ca0f6a725440": "\"케나브레스 주민들에게 공격에 대해 경고하지 않았나요?\"",
    "0c3c959f-021d-4795-823a-2e2d0a96967b": "\"죽어라, 비열한 놈아! {g|Sarkoris}사르코리스{/g}를 위하여! 올레스크 일족을 위하여!\"",
    "798b2343-f6bc-40b2-a826-4ec0850b2625": "\"이게 당신의 최종 결정인가요? 안타깝게도 멘데브의 많은 이들이 지옥기사의 방법을 불합리한 편견으로 비난하고 있습니다. 이 경우라면 언제든 오해를 풀고 합의에 도달할 수 있다는 점만 말씀드릴 수 있습니다.\"",
    "6bdd4271-04f5-4aad-8f63-a6f28baffd9c": "\"죽은 자를 방해하지 마세요. 제가 알아서 처리하겠습니다.\"",
    "6d93b0ac-b54c-4883-bce6-fedc3535e45a": "\"그런 식으로 그들을 나쁘게 말하지 마세요. 그들은 할 수 있는 모든 것을 다했습니다. 그들에게 불리한 상황이 닥친 것은 그들의 잘못이 아닙니다.\"",
    "9905d8c7-65ea-44d2-927e-67c1545d68b3": "\"이런 식으로 도움을 요청하러 자주 오나요?\"",
    "72b62c1c-7dc0-407d-8554-809eb755ccec": "\"정말 너 같은 나약한 자를 기사단 사령관으로 만들 수 있나? 한 마디만 더 하면 넌 공포를 조장하고 기강을 무너뜨린 죄로 감옥에 갈 거야.\"",
    "781bb04f-d141-4537-a23a-fdcdda012926": "\"무슨 짓을 하든 데몬에게서 벗어날 수 없다! 오늘이 아니라면 내일이라도 {g|Baphomet}바포메트{/g}의제단에 네 머리가 올라갈 것이다!\"",
    "c65f305d-0c34-4ea3-ad24-10e20ab31c5c": "\"이제 내가 당신 편이라고 믿나요? 이건 계시라고 생각해요. 제발 제가 당신의 파티에 합류할 수 있게 해주세요.\"",
    "fcf6d2b0-0ad0-4ecb-b9a0-38ad8c8baaef": "\"치유 지팡이 남는 거 있어요? 파티도 치유가 필요해요.\"",
    "b1d09e7b-f5ac-4abc-a6aa-bfc95163a77e": "\"용맹의 검이 어디 있는지 아십니까?\"",
    "b23a938c-e0aa-4a0f-8458-647160e02908": "\"이 사람들이 정말 당신을 따를 것 같나요? 당신이 그들을 그렇게 대했는데?\"",
    "b354b937-2da8-4aa9-a5db-7c9c20ce7bd2": "\"훌런 사제를 기억하시나요? 그와 같은 병사들로 이루어진 군대를 상상해 보세요. 우리에게 그런 동맹이 필요합니까? 그들이 죽어도 난 눈물 한 방울 흘리지 않을 거야.\"",
    "e52c2170-0193-4f17-812c-4fe08fdaaa01": "\"이 지식이 도움이 될 것 같나요? {g|Kenabres}리버 시티{/g}에서 무슨 일이 있었는지 모르겠어요? 그곳에는 유용한 것들을 많이 알고 있는 영리한 사람들이 가득했어... 하지만 불행이 닥쳤을 때 그들은 아무것도 이해하지 못했고, 모든 지식을 잊은 채 모두 도망쳐서 추측하며 살았어요.\"",
    "5c81e30f-0d6f-4846-9fb4-058e20d60cfb": "\"레질은 아직 살아있나요?\"",
    "17a0e5c7-6d70-4bd7-9fdf-09ffe900a559": "\"그럼 우리가 당신이 우리에게 쓴 귀중한 자원을 '사용'했다는 뜻인가요? 물, 약, 붕대?\" {n}흰색과 노란색 옷을 입은 기사 중 한 명이 소리칩니다.{/n}",
    "f8b7d8f7-b1a0-4aaf-80df-9d4bfd5c4db7": "\"여왕님, 후방에서 전투를 지켜보시려고 아이오메데 교회가 당신의 생명을 연장하는데 그렇게 많은 노력을 기울이십니까? 당신은 십자군 전쟁의 살아있는 기수이며, 당신의 임무는 최전선에 있는 것입니다.\"",
    "c2a33fcf-a979-44d2-a308-5bc7ad92d403": "\"대답하지 마세요. 언데드에게 말을 거는 건 어리석은 짓이니 아무 말도 하지 마세요. 눈도 깜빡이기 전에 주술을 걸어버릴 테니까!\" {n}울브리그가 황급히 가방에서 마늘 한 쪽을 꺼내 씹더니 양손에 손가락을 꼬아 리치 방향을 향해 큰 소리로 불어댑니다.{/n} \"이 수다스러운 해골을 깨뜨려서 끝내버려.\"",
    "b3a375f0-b919-43e2-9d8b-fca43007fd02": "\"자책하지 마세요. 우리 모두는 최선을 다하지만 때때로 실수를 하기도 합니다.\"",
    "e3c94061-72e0-4334-aba8-397c060c2ec2": "\"그들의 마음이 어떻게 작동하는지 알아내려고 하지도 마세요. 미쳐버릴 거예요.. 하지만 당신에겐 조금 늦은 것 같네요.\"",
    "86e03914-695b-4ea9-9e6d-dc2fd31d02df": "\"검은 깡통에서 좋은 것을 기대하지 마세요! 그들을 만나면 가장 가까운 울타리 기둥에 못 박히지 않는다면 운이 좋다고 생각하세요!\"",
    "3666438d-a240-4f3f-9dc3-9244e6293a52": "\"그가 갑옷을 버린 것을 잊지 마세요.\"",
    "394fcfa0-c139-4e5a-86eb-5b09361aa90f": "\"주저하지 마세요. 저 맛있는 산샘 좀 봐. 음...\" {n}그녀의 미소는 맛의 독처럼 날카롭다.{/n}",
    "5349f7ba-f5a0-4723-8c08-af45a1c675a5": "\"그가 무엇을 가지고 있든, 어떤 약속을 하든 그의 말을 듣지 마세요. 당신은 언데드로 변하게 될 것입니다. 단순히 원치 않는 살과 뼈를 벗겨내는 것이 아닙니다. 그것은 당신이 현재 가지고 있는 모든 인류의 종말을 의미할 것입니다. 악마다!\"",
    "659750e8-04ff-434d-9575-51a95755fec3": "\"그의 사악한 말을 듣지 마세요! 선한 신들은 널 버리지 않을 거고, 나도 마찬가지야!\"",
    "d2d46aa5-c82a-4744-b0c7-e0b93af30f1c": "\"자신을 의심하지 마세요. 당신은 군인들과 동료들, 그리고 저까지 우리 모두를 돕고 있습니다.\"",
    "9ccda0ef-8131-41a4-a865-003a74674343": "\"오해하지 마세요, 하지만 전 안 했어요. 나만의 임무가 있어요. 몇 년 동안 사제 없이 방치된 작은 마을 칠리 크릭에 제가 필요해요. 곧 그곳으로 항해를 떠날 거예요. 셀렌 노인을 따라 여행을 떠날 거예요.\"",
    "c47eef8a-671e-4a99-a7fc-0430615c3472": "\"내가 데몬을 숭배한다고 의심하는 건 아니겠지? 나도 당신들 중 하나예요! 어떤 종류의 신이나 상징이라도 맹세할 수 있어요! 아니면 전부 다! 어떤 사람들은! 당신은 그들을 위해 모든 것을 하는데도 그들은 당신을 약탈합니다...\"",
    "73a631b3-cf6b-469c-a839-bcc7449ffe4c": "\"내 걱정은 하지 마세요! 제 몸은 제가 알아서 할게요. 퀸에서 따라잡을게요.\"",
    "9d8b2440-921c-42ba-83db-921bcec8cdfd": "\"내 걱정은 하지 마세요. 숨 좀 돌리고 나면 스스로를 보호할 수 있는 방법을 찾아볼게요.\"",
    "53d2053b-ce77-47a0-b57c-05e4212c61dd": "\"제 걱정은 마세요. 저는 다섯 살 때부터 괴물로부터 숨는 법을 배웠어요. 눈에 띄고 싶지 않으면 숨지 않을 거예요.\"",
    "65abddf1-a78e-4cc3-ae81-75c9e20364b1": "\"느껴지지 않나요? {mf|그가|그녀가} 그 망할 rag를 들고 있잖아! 순간이동이 안 돼! {mf|그가|그녀가} 우릴 죽일 거야!\"",
    "a93fda21-654f-40e7-8b7a-a168a882aedf": "\"다른 배우들은 없나요? 저와 어렴풋이라도 닮은 배우가 있나요?\"",
    "ac1cf4f9-acfe-4fbe-bd89-45be5ea13bb3": "\"드레젠은 우리의 죽음이 될 것이다. 사령관님, 당신은 아직 구원받을 기회가 있을지도 모르지만, 당신 부하들을 파멸로 이끌고 있습니다.\"",
    "b00bf0f8-225f-4b16-a8a0-8d39eb25f1ef": "\"엘프는 차원을 이동하고 다른 세계로 여행하는 것에 익숙합니다. 결국 엘프는 골라리온의 원주민이 아닙니다. 그들은 다른 곳에서 유래했습니다. 그렇기 때문에 엘프들은 영구적인 균열과 차원문을 열면 초래될 수 있는 재앙적인 결과를 이해하기 어려워합니다.\"",
    "22b7bd37-fa35-48a8-a0b6-302d2b163e34": "\"엠버, 어떻게 탈출했어?\"",
    "5414e9c4-814d-4ccf-86c0-742f8e91cb48": "\"적들이 회개하고 우리의 동맹이 될 수 있습니다. 그것이야말로 가장 고귀한 승리입니다.\"",
    "54f78368-623e-4f14-a5ee-51855f39ef1d": "\"고통을.. 즐기라고?\" {n}병사가 어리둥절한 표정으로 당신을 쳐다보더니 기도하듯 말을 되풀이합니다.{/n} \"존-쿠톤의 축복을.. 즐기는 법을.. 배워라. 배워라...\"",
    "f228f9d5-715d-4828-ab27-abc64919c404": "\"이 미친 짓은 그만해. 무기를 내려놔, 스턴튼. 우리에게 돌아와. 넌 부당한 대우를 받았지만 우리가 바로잡을 수 있어!\"",
    "2d53a82c-ea34-4369-a443-cd229168be59": "\"얘기는 그만해. 우리는 시골 산책하러 온 게 아니잖아요.\"",
    "d7e5e9ab-8576-45db-9499-0d82a4b12bc9": "\"그만! 전투에 참여해서 임무를 수행해라. 명령이다.\"",
    "1293fb8e-0c2c-4f38-8777-3838e08e6c6f": "\"그만.\" {n}{d|c2 galfrey joined}여왕의{/d} 목소리에는 강철이 있습니다.{/n} \"나를 대신해 모인 군대에서는 그런 방법을 사용하지 않을 것입니다. 모두가 이 말을 듣고 기억해 주길 바랍니다. 특히 사령관님이요.\"",
    "a7c5e975-0d66-4bca-a66c-82470e56989d": "\"특히 백작님의 임명 소식은 언제든 궁정에 전해질 것이니까요. 멘데브의 모든 귀족들이 국가를 위해 봉사하는 당신의 성공을 따르게 될 것입니다. 당신의 헌신적인 추종자들도 포함해서요. 특히 친분이 두터운 한 바드가 십자군 전쟁에 영웅적으로 참전하고 이곳 사령관에게 충성스럽게 봉사한 것을 기리기 위해 이미 발라드를 작곡하기 시작했다는 소식도 들었습니다...\"",
    "49d10993-73ee-4577-8204-397f216cb8b6": "\"모든 배신자는 자신의 행동을 변명하기 위해 저마다의 사연을 가지고 있습니다. 그리고 각자 자신은 다른 사람들과 다르다고 생각하며 자신만이 이해받고 자비를 베풀어야 한다고 생각합니다. 이제 지긋지긋합니다.\"",
    "e2e51ff1-da4c-4753-bbe6-b745861d5f2d": "\"누구나 죽어 마땅하다. 오늘 나는 내 것을 얻을 것이다.. 내일은 당신의 것이 기다리고 있습니다.\"",
    "065a4593-f33b-4f49-9ddd-fec4bb340948": "\"오늘 퍼레이드에서 본 모든 사람들. 먼저 {g|Irabeth}이라베스{/g}의수완 덕분에 여전히 강력한 힘을 발휘하는 이글 워치입니다. 또한 여러분과 함께 행진하는 몇몇 작은 기사단도 있습니다 - 작은 자원 봉사 부대는 그들이 부르는 것을 좋아합니다. 마지막으로 {g|Nerosyan}네로시안{/g}에서 개인적으로 신병 몇 명을 선발했습니다. 전투 경험은 거의 없지만 결단력이 강하고 자신을 증명하고 싶은 갈증이 있는 자들이죠. 저는 항상 군대에 이런 부대가 한 명쯤은 있어야 한다고 생각했습니다.\"",
    "f0cc7d98-ce75-4a65-96c3-f62fc4b0418a": "\"모두 죽는다고요? 아무도 남지 않는다고요? 하지만.. 우리가 싸우는 건 이런 게 아니잖아요?\"",
    "5621f87b-c7d6-4b7b-b6fc-87ac216537a7": "\"이제 모든 것이 명확해졌습니다.\"",
    "e41d6f37-db39-45d7-a7c8-d8020c266b2e": "\"모든 것이 너무 이상해요. 근처에 평탄한 도로가 있는데도 덤불 사이로 대열을 지어 행진합니다.\"",
    "111bf66f-e889-4ae9-be85-b7e716190313": "\"악은 악입니다. 악을 들여다보거나 연구하는 것은 아무런 의미가 없습니다. 그 길에서는 영혼을 중독시킬 위험만 있습니다.\"",
    "9843a120-4b68-494c-858d-118f0062c284": "\"가족은 가족이다. 토라그가 자비롭게 심판하길.\"",
    "35b59840-e23d-492a-beaa-7f501471f35c": "\"모험가 여러분도 안녕히 가세요! 그리고 고마워요!\"",
    "0a4722fc-e56d-4641-982f-5c048b3bc2e7": "\"안녕.\"",
    "e233b31a-2ceb-4360-bebb-b0a70ff21fa1": "\"운명이 장난을 치는 것 같습니다.\"",
    "42611d4d-72a1-44bf-ae6a-8cba84fe6cda": "\"페이?\" {n}그녀는 깜짝 놀라며 울브리그에게 놀란 표정을 지었다.{/n} \"페이가 이 일과 무슨 상관인데? 하지만 한 가지는 맞아요. 데몬든 천사든 요정이든 더 높은 힘의 노리개가 되는 인간에게는 화가 있겠지.\"",
    "f0c4dcac-eb42-47ed-809a-f17c0145706f": "\"나를 위해 싸워라!\"",
    "4f16f907-f41b-4b69-ae0c-c429a8d3f4f5": "\"케나브레스에서처럼 데몬들이 우리에게 올 때까지 기다리는 것보다 데몬들의 영역에서 싸우는 것이 낫습니다. 우리는 올바른 길을 가고 있습니다. 가장 쉬운 길은 아닐지 모르지만 우리는 잘 해낼 것입니다.\"",
    "fc5355e2-2f1d-4f6c-848d-886370be51ab": "\"알았어, 아네비아. 야수의 시체를 없애버려!\"",
    "8f6523ad-2b25-48de-bb01-810def1b9b35": "\"알겠습니다. 때가 되면 자네 부대를 검토하고 내 부대에서의 자네 역할에 대해 필요한 결정을 내리겠네.\" {n}레질은 당신에게 향합니다.{/n} \"이제, 사령관님, 가장 중요한 문제인 우리 군대 간의 협력에 대해 말씀드리겠습니다. 우리에겐 공통의 적과 공통의 전장이 있습니다.\"",
    "04c1f546-8bea-4384-9cee-e155aa32e5e0": "\"처음엔 여왕이더니 이젠 '패럴릭터'.. 요즘 우리 땅에는 외국인 작업반장들이 너무 많아. {g|Sarkoris}사르코리스{/g} 어디를 가도 항상 명령을 내리는 사람이 있죠!\"",
    "b3924c81-be32-449c-937b-dbf8cf210d07": "\"어설픈 변명. 구울은 죽음에서 부활할 때 정신과 기억을 유지합니다. 그러니 구울의 경우 죽음은 반역에 대한 변명이 될 수 없습니다.\"",
    "2a2b52d2-7663-404a-8eaa-9e3d5bdaf1f1": "\"날아라! 자유롭게 날아라, 이 아름다운 무서운 나비야!\" {n}엠버가 즐겁게 웃습니다.{/n}",
    "2a721138-f1ff-48ee-853e-535d73a005a5": "\"네 주인으로서 내 첫 번째 명령은, 네가 진정으로 가치 있는 십자군임을 보여주지 않으면 내 맹세는 이행되지 않을 것이며, 나는 그저 시간 낭비일 뿐이다. 그 동안 나는 내 일을 시작하겠다. 나는 네 영혼의 깊은 곳까지 도달하여 영원을 위해 준비된 영혼을 변화시킬 것이다.\"",
    "9e9e047a-1ca5-4443-980c-d893e0c2cfd1": "\"사령관을 위하여! 여왕을 위하여! 멘데브를 위하여!\"",
    "aa892ea7-6dc0-486d-8e61-48c09a140623": "\"지옥기사에게 세계상처는 여러 목표 중 하나일 뿐입니다. 그들은 책을 불태우고 노예들의 반란을 진압하는데 훨씬 더 많은 힘을 쏟고 있습니다. 물론 그들의 명령에 따라 이곳에 지원군을 보내긴 했지만, 멘데브는 항상 이 전쟁의 최전선에서 싸워왔죠.\"",
    "0803fd90-19eb-4931-9c57-53747099d819": "\"수년 동안 자칭 선의 옹호자라 자처하는 당신들은 우리를 발밑의 흙처럼 취급했습니다. 데몬들이 우리의 복수를 도와준다면, 우리는 데몬들과 함께할 것입니다!\"",
    "6ceb88ac-b368-4a01-8a60-38b4e219a6e3": "\"강제 관절.\" {n}레질은 군사적 정확성과 경제성을 가지고 말합니다.{/n} \"해돋는 검의 교단의 지도자는 안전에 도달하지 못했습니다. 그의 지나친 꼼꼼함과 게으름을 생각하면 놀랄 일도 아니죠. 극한 상황을 감안할 때, 나는 그의 부하들을 지휘했습니다.\"",
    "af7e9fba-3090-493e-a538-7e4f950d8da2": "\"계획은 잊어버려요. 원하는 게 뭐야?\"",
    "c375a0bf-32da-4469-b4f0-0b2adf02410b": "\"여왕은 잊어버려요. 여왕은 여기 없으니까. 우리가 여기 있잖아. 십자군 네 친구들. 케나브레스의 폐허에서 나란히 싸웠던 거 기억나? 우리에게 돌아와.\"",
    "6d6c0505-aa38-4e30-9098-d1ea31ae466c": "\"이 작은 가면무도회를 용서해 주세요.\" {n}야니엘이 다른 목소리로, 어렴풋이 익숙한 목소리로 말합니다. 갑자기 환영이 사라진다.{/n}",
    "2a581be4-af77-4bbc-9a8b-e8c9e8273f23": "\"죄송하지만 도와드릴 수 없습니다. 이만 가볼게요.\"",
    "d58b3f66-30f0-4ba4-875b-68da2af7127f": "\"성급한 결정이었을 수도 있으니 용서해 주세요.\"",
    "8162e0a7-5d58-4cf7-833e-59dde9501aed": "\"용서해 주세요.. 모두를 실망시켰어 당신, 여왕님.. 여신님.. 십자군.\"",
    "6170a749-883b-4a1c-9fcc-35254d7ff86e": "\"더러운 시체 먹는 놈! 넌 절대 다른 인간을 구울로 만들 수 없다. 파라즈마의 이름으로 네 희생을 끝장내겠다!\"",
    "7ea170e2-47b9-459d-a113-de64ee783d4e": "\"다섯 개 중 네 개는 여기서 멀리 떨어진 곳에서 찾을 수 있습니다. 찾고, 찾고, 관찰하여 숨겨진 것을 밝혀내세요. 수수께끼의 핵심에 도달하고, 잊혀진 비밀을 만지고, 고대인의 유산을 획득하고, 마지막 베일을 뚫으세요. 그곳에 열쇠를 가져가서 퍼즐을 풀어보세요.\"",
    "8a4d3163-2cfb-4b33-8bd0-68b2f99b42c1": "\"데몬의 입장에서는 피가 많이 흐를수록 분위기가 좋아질 뿐입니다. 장식이 많아지면 분위기가 더 밝아지죠.\"",
    "80404167-e962-42cf-b90d-81187458cff8": "\"재밌지 않나요? 검은 갑옷을 입은 기사들이 처음부터 이 전쟁에 참전했지만, 대부분의 사람들은 그 사실을 알지 못합니다. 십자군 전쟁의 얼굴은 금빛 갑옷에 빛나는 아이오메데의 검을 든 멘데비안 성기사들이죠. 그런 점에서 제 사촌 갈프레이는 선전술에 탁월한 재능이 있다고 봐야죠.\"",
    "185e8912-e34a-4eef-8a1a-bde394aa8140": "\"가고일과 구울.. 왜 서로 붙어 다닐까요? 이름이 비슷하게 들리기 때문일까요? 구울이 가고일을 물면 가고일이 구울로 변하는 건 아닐까?\"",
    "fd517188-ff40-4c85-81bb-ed833431ec5b": "\"가고일은 약하고 훈련도 제대로 받지 못한 민간인 전사들을 상대하는데 익숙합니다. 그들과의 첫 전투에서 우리는 최선을 다하지 못했습니다. 하지만 승리를 확신하는 동안 우리는 그들의 습성을 연구했습니다.\"",
    "86c7d7af-0f0e-4da0-bb94-232dcffa32d9": "\"그 손 치워!\"",
    "c9ee4945-2b31-4e0a-9876-827065eb6189": "\"내 것을 돌려줘!\" {n}미나고가 손을 뻗는다. 스턴튼의 눈에서 붉은 불꽃이 날아가 그녀의 손바닥에 박혔다. 스턴튼이 기절하듯 얼어붙은 채, 물에서 나온 물고기처럼 순식간에 회색으로 변해버린 입술을 조용히 움직이고 있다. 데몬이 당신을 향합니다.{/n} \"그를 잡아라, 그는 네 것이다! 그리고 드레젠도! 이 요새나 이 반쪽짜리 놈이나 상관없어!\"",
    "dca62e9d-cdf8-4e96-976c-8f37ecf111b8": "\"우리가 당신을 도와야 하는 이유를 한 가지만 말해주세요.\"",
    "7ee61987-fe2a-410a-a15e-d6c6ce4c157a": "\"손님에게 물과 상처에 바를 것을 주세요.\"",
    "e04c726e-c447-481d-870d-981fa35bb6af": "\"계속하세요.\"",
    "4742ec6f-4e4b-44d4-a51f-2428d4c23451": "\"못 믿겠으면 야니엘에게 가서 얘기해 보세요.\"",
    "87463fa2-fc2b-48e7-b70d-41e350969e23": "\"아네비아와 부상자에게로 가라. 당신의 결단력과 치유사로서의 기술이 그곳에서 유용하게 쓰일 것입니다.\"",
    "b883d929-61f4-4c62-863e-292c778133c6": "\"아네비아와 부상자에게로 가라. 당신의 결단력과 치유사로서의 기술이 그곳에서 유용하게 쓰일 것입니다.\"",
    "dfbf9e6c-7761-4154-8c5c-af0d820a5551": "\"언덕 밑으로 내려가세요. 아네비아가 널 돌봐줄 거야.\"",
    "30c3565a-e3b9-43b2-9b5d-b1c1aaef7c67": "\"넘어가? 너희들 정말 멍청하구나. 난 처음부터 그들 편이었어! 여왕이 오기 전에도...\"",
    "29972153-e22c-4828-b32d-0c291011b1d9": "\"언덕 밑으로 가세요. 거기서 도움을 찾을 수 있을 겁니다.\"",
    "6ab2b48c-1f6b-4ebe-9069-7d33da2c2a41": "\"맙소사, 내가 왜 이 십자군 전쟁에 나섰지? 집에 남아서 버섯을 따고 염소 젖을 짜고 있을 수도 있었는데...\"",
    "4bf91c09-f8d2-46cc-b9ff-6202f041c95a": "\"안녕하세요! 저 기억하세요? 난 저나우야, 수호자의 심장에서 만났지. 이제 성전 사령관이 되셨군요? 에라스틸은 케나브레스의 구원자보다 더 적합한 인물을 찾기 어렵다는 걸 알고 있죠. 선한 신들의 가호가 있기를!\"",
    "216c3f08-224f-4280-bc76-4a5d0faf6c8b": "\"행운을 빕니다! 내가 바로 뒤에서 뒤를 봐줄게. 여왕을 상대할 때가 되면 따라잡을게요!\"",
    "b56ea81e-c68b-4cd7-8226-afa05f2a75e5": "\"손녀.. 그래 너를 보니 할머니가 생각난다. 활기찬 작은 것.. 하지만 넌 날 못 들어 그래, 어쩔 수 없지 죽음은 누구에게나 찾아오는 거야 난 죽음과 화해했으니 너도 그래야 해.\"",
    "8410d702-158b-4dc2-b7d9-ef01002cff0d": "\"좋아요! 전투 후 청소하는 건 내가 좋아하는 일이야. 여기서부터 시작해서 조금씩.. 세계상처 전체를 청소하자고요!\"",
    "d786f117-4a7a-48d9-8d69-6977e0db5930": "\"좋아요, 그럼 여기서 나가세요.\"",
    "f06bcfe7-481c-4d54-8162-cfeee1cdb075": "\"사령관님, 부임하신 것을 진심으로 축하드립니다. 에라스틸은 케나브레스의 구원자보다 더 적합한 인물이 사령관직을 맡을 수 없다는 것을 알고 있습니다! 내 이름은 저나우입니다. 수호자의 심장에서 당신을 봤지만 말을 나눌 기회가 없었죠. 우리의 길이 다시 교차하여 제대로 만날 수 있게 되어 기쁘고 큰 영광입니다!\"",
    "db964d0e-6344-465c-93ad-ce0295cef429": "\"안녕하십니까, 성전사님. 신대륙 성역의 마지막 수호자이자 이곳의 주인인 {g|Zacarius}자카리우스{/g} {g|lich}리치{/g}를 만나게 되어 영광이다. 당신이 내 성채의 문을 들어서자마자 당신을 알아차렸소. 네 가방에 내 소유의 물건이 있다. 내 지팡이를 주면 맹세대로 선물을 주겠다.\"",
    "4e1eb0b3-95a2-4a07-817f-597a0594e1a5": "\"그레이버, 엘리트 암살자. 나는 가장 위험한 먹잇감을 사냥하는 전문가입니다. 보다시피, 때때로 명령은 나를 아주.. 특이한 장소로 데려가죠.\"",
    "81d9b8c8-8efa-4b9f-8b83-cd83a6a4c1b1": "\"하하하하! 예!\" {n}울브리그의 눈은 초롱초롱하고 뺨은 밤새 놀아난 듯 붉게 달아올랐다. 피투성이가 된 주먹을 하늘로 치켜들고, 덩치 큰 남자가 환한 웃음으로 떠오르는 태양을 맞이합니다.{/n}",
    "8afe62de-a0d7-4964-b272-307a3128eb35": "\"하하하! 대단한 이야기네요.. 야, 그만, 그만 꿀꺽꿀꺽! 우리한테도 좀 남겨줘요!\"",
    "b5be6e15-30b9-4a4c-8fd9-4a0870d85a0e": "\"하하, 눌키네스 얼굴 봤어? 싸우는 도중에 상대가 새로운 힘을 얻으면 얼마나 안타까운지!\"",
    "bd2193de-acdd-4e99-99c4-7252d97edfb7": "\"하! 쉽네!\" {n}누라가 돌에 그려진 마법 문양에 몸을 기대어봅니다.{/n} \"안타깝게도 저는 마법사는 아니지만 마법 서적, 특히 데몬 서적에 나오는 의식과 상징에 대한 설명은 모두 꼼꼼히 기록해두는 습관이 있어요. 최근에 누군가 {g|Abyss}심연{/g}으로 통하는 포탈을 열고 누군가를 소환했습니다. 누구를 소환했는지 알아내는 건 어렵지 않아요. 바로 저기 죽어 있거든요!\"",
    "8e7235f8-c3cd-48c5-86e2-6b115f08ab4a": "\"하!\" {n}대런의 눈썹이 치켜 올라간다.{/n} \"혀가 정말 날카롭구나! 신문에 정치 스케치를 써야겠어.\"",
    "36df3402-9871-437e-b6fd-48ff15c157e6": "\"하!\" {n}갈프레이는 여전히 침울한 표정이었지만, 당신의 말에 기분이 조금 풀린 듯합니다.{/n} \"그것보단 낫지. 다른 포로들을 빨리 찾아서 누구라도 도울 수 있기를 바라며 일부러 수용소에서 저를 붙잡아 두었죠. 나는 {g|Iomedae}아이오메데{/g}의 선택받은 성기사다. 내게 진짜 위협이 되는 데몬은 거의 없다. 나는 위험을 무릅쓰고 데몬에게 붙잡혔지만 큰 위험은 아니었다. 만약 가고일의 주인이 내 정체를 밝히고 더 큰 데몬을 지원군으로 불러들였다면 더 위험해졌을 거예요.\"",
    "bc423fff-ce2e-481d-8b51-3b88c7ca9f66": "\"우리 분대원 절반도 납치당했습니다. 이제 우리만 남았어요.\"",
    "7815c774-3d5a-432d-9f0e-cb999b57153a": "\"제가 벌레가 싫다고 말했던가요?\"",
    "9d87c1e3-fa93-4948-bdf1-0edded388e98": "\"스턴튼과 함께 즐거운 시간을 보내세요 - 여러분과 스턴튼은 엔터테인먼트에 대한 생각이 비슷합니다!\"",
    "97a1449d-4002-481c-a7d5-ce678982e0fb": "\"본사에서 지도를 사용해 본 적이 있나요? 그렇지 않다면 제가 몇 가지 조언을 해드릴게요.\"",
    "1ca252b4-5da9-47e6-bc99-ab174a5e61dc": "\"십자군 전쟁에 참여하셨나요?\"",
    "f758b47b-1608-4300-af60-b378b29ce127": "\"아무것도 이루지 못했다고요? 전 세계가 데몬에게 먹히지 않았다는 사실은 중요하지 않다고요?\"",
    "fdf23ea4-52a3-42f7-8fc8-7bd85cc4517f": "\"그는 더 이상 웃지 않을 것입니다.\"",
    "815c27c7-fa69-48cb-a3ec-c77c609e5fcf": "\"그는 듣지 않을 것입니다. 더 이상 누구의 말도 듣지 않아요. 이제 그는 자신의 후회만 이야기합니다.\"",
    "9346db2d-201d-4b2f-b150-458480fde887": "\"그는 완전히 길들여졌어요, 절 믿으세요! 관절에 몇 가지 문제가 있지만 체격은 정말 강하죠! 멋진 의상을 만들어주고, 씻기고, 머리를 빗겨주고.. 사실 우리 쇼에서는 주로 운명의 순간에 짧은 영웅적인 감탄사만 내뱉어요. '앞으로!', '절대 포기하지 않을 거야!', '내 가슴이 용기로 불타오른다!' 같은 말이죠. 램킨은 대본을 확실히 소화할 수 있어요.\"",
    "495f07e2-f1b4-459c-8769-ebd9d5665ae2": "\"그는 충격에 빠졌어요. 질문으로 괴롭히지 마세요. 지금 당장 자신의 이름도 말하기 힘들 거예요.\"",
    "d5a0c38d-a54f-4345-95b3-e3089396608b": "\"그는 더 이상 고통스럽지 않습니다. 하지만 이제 우리는 더 큰 고통을 겪을 것입니다. 우리가 그의 고통을 대신 짊어졌으니까요.\"",
    "0486697d-826d-465f-bfa3-c9b1a27be6a7": "\"이런 검은 갑옷을 입은 동상 같은 건 필요 없어요. 내가 약하고 다쳤을 때 내 목을 베는 사람과 나란히 싸우고 싶지 않아요. 동등하지만 조금 더 조직적인 악을 대열에 끌어들여서는 한 명의 악을 물리칠 수 없습니다!\"",
    "d4109131-2885-468c-98db-2186943041e3": "\"우리 군대에 지옥기사라고? 그게 바로 우리에게 필요한 거야...\"",
    "2b2c0f3c-3451-47f0-8ffa-98aeb8b85dd8": "\"지옥기사? 아니, 세상 모든 금을 줘도 안 돼! 저들이 어떤 사람들인지 모르겠어? 한순간은 그냥 일을 하다가도 다음 순간에는 창고에 갇혀 있고 검은 갑옷을 입은 도살자가 눈앞에 서 있죠.\"",
    "70519d9f-5935-4d22-99de-8609721814bc": "\"안녕, 미나고! 안녕, 미스터 미저리 거츠. 또 우리야!\"",
    "2dfa90cf-dfef-430c-a16a-e66092c510c0": "\"도와주세요! 누가 좀 도와줘요!\" {n}부상당한 전사가 생명이 없는 시체들 사이에 누워 살려달라고 외칩니다. 뺨이 찢어지고 상처 사이로 이빨이 드러나서 소리를 지르기가 어렵습니다.{/n}",
    "20b94342-ba12-495b-97f4-dce0b0b7219f": "\"여기 있다. 데몬들이 이 문 뒤에 {g|banner}용맹의 검{/g}을 숨기고 있다. 조심해라. 현수막을 둘러싸고 있는 함정에 대해 자랑하는 걸 들었어. 물론 마법이지. 용맹의 검은 파괴하기가 거의 불가능하며, 그들이 원한다면 방 전체를 불에 빠뜨려 적을 죽이고 전리품은 상처 하나 없이 남겨둘 수 있습니다. 이제 가세요, 행운을 빕니다!\"",
    "2d036ba1-9fba-4e93-bf23-cc1d1153463f": "\"이렇게 하자.\" 누라가 병사들에게 지시합니다. \"방패에 칼을 부딪치며 쿵쿵거리며 절벽에 접근하자! 최대한 빨리 무리의 주의를 끌자고!\" 누라의 눈에서 열정이 불타오르고 입술이 만족의 미소로 휘어집니다.",
    "be3c3a72-d4ba-4e81-850f-84134704f1ec": "\"이단자들! 거짓 신들의 더러운 노예들!\" {n}성직자가 {g|Kabriri}카브리리{/g}의 부정한 상징이 그려진 더럽혀진 제단 앞에서 위아래로 걸음을 옮깁니다. 한 무리의 구울이 병사들을 이끌고 그 앞에 무릎을 꿇습니다.{/n} \"우상을 버리고 갉아먹는 자 앞에 엎드려라, 그렇지 않으면 너희는 그의 제단에 제물로 바쳐질 것이다!\"",
    "93a0e1a5-525c-4ffa-9569-985d3a8d6c72": "\"이봐요! 왜요? 지금 당장 창조의 비밀을 알려주길 바라며, 알려주기 전에는 떠나지 않을 거야!\"",
    "ec4ab4ac-699d-42f6-b8f1-cd12cfad202c": "\"안녕, 미나고! 어디 가는 거야? 아직 즐기지 못했는데.. 뭐라고 했지? 그래, 승리의 가장 달콤한 전리품이지. 우리가 널 뭉개버리고 나면 내가 웃을 기회는 없겠지?\"",
    "4d845257-6f3a-42f1-ac1a-8c28237402c1": "\"안녕, 누라! 우리 재미 좀 볼까?\"",
    "31a26f5e-4033-420c-a803-17003ed979ae": "\"이봐요, 내 말 들려요?\"",
    "d4c99659-b440-4c0e-9c12-6266cdd3e3ac": "\"이봐요, 내 말 들려요?\"",
    "ab976fc9-6159-4a71-bd8b-3b30b2076a63": "\"야, 야! 뭘 쳐다보는 거야? 나 좀 봐, 나 여기 있잖아! 너희 병사들 머리를 물어뜯어야 날 알아볼까? 난 할 수 있어!\"",
    "73db563b-8ccf-4b0c-9dfd-7e0dd543177b": "\"안녕, 꼬마야! 너 마법을 부릴 수 있다며?\" {n}은발의 늙은 전사 한 명이 전쟁터 한복판에서 어린 소녀를 발견하고 당황한 듯 엠버를 회의적으로 쳐다본다. 그는 부랴부랴 붕대를 감은 자신의 부상당한 팔을 안고 있습니다.{/n} \"저를 치료해 주실 수 있나요?\"",
    "8a6ade5f-a064-40fb-b133-1b400728236f": "\"이봐요, 왜 다들 침울한 표정이에요? 우리가 이겼잖아! 어서!\" {n}그녀가 밝아오는 하늘을 향해 검을 들어올렸다.{/n} \"승리를 위하여!\"",
    "4613899c-0602-49e7-97e3-e94253d58fb3": "\"야, 이 짐승들아! 다 보인다! 당장 일어나!\"",
    "6849f2be-58cc-4748-ab64-5fa59a8668d1": "\"야, 이 짐승들아! 그를 놔줘!\"",
    "6a49acfe-95ac-4079-93e7-cbf8a9a246be": "\"야, 너! 데몬들! 생각해 봐요. 누가 더 무서워? 저놈 아니면 나?\"",
    "5ac8f960-244b-4f1d-9559-16311b738130": "\"안녕하세요! 여기 정말 멋져요! 마치 발라드에 나오는 것 같아요! 빛나는 갑옷을 입은 기사들, 치명적인 위험, 영광스러운 업적.. 저 데몬들에게 보여줄 거야! 도서관에 앉아서 역사책만 읽는 건 너무 지겨워요. 제가 직접 참여할 때가 됐어요!\"",
    "cc11dce1-d8cd-4e91-81d6-d1b015aceaa2": "\"어딘가에 숨어라. 우리가 처리할 테니 겁내지 마세요.\"",
    "03c370ab-9fe4-4b27-8851-26b1a5e01eb5": "\"흠.\"",
    "f57d4e4f-0dca-4e85-86f3-df0204952709": "\"갑옷과 무기를 버린 전사 한 명에게는 그리 멀지 않은 거리입니다. 하지만 그렇게 쉽게 강을 건널 수는 없어. 우회해야 합니다. 한 명이라도 구할 수 있다고 해도 드레젠에 대한 공격이 심각하게 지연되고 적에게 준비할 기회를 주게 될 겁니다.\"",
    "0c6e9dd6-6e0c-48bc-98fb-93b61d7b96cc": "\"꽉 잡아! 우리가 구해줄게!\"",
    "6b1c7abc-63cf-4868-a63c-7757a85e584f": "\"Holy.. 아이오메데.. 우리 두고 가지 마.. 떠나지 마...\" {n}병사의 목소리가 희미해진다.{/n}",
    "e80a324e-f70e-4e51-8d4f-2f5f1d566342": "\"호거스, 어디 있었어? 전장에서 널 못 봤어!\"",
    "90b11297-4b32-4b62-84a0-bae8ea2f3c43": "\"내가 가치 있는 성전사라는 것을 어떻게 증명해야 하나요?\"",
    "4ce49d2f-d325-4007-8157-14c2c8dd4838": "\"병사들은 어때요?\"",
    "80126602-da23-4d18-b777-ff15514f1e90": "\"어떻게 견디고 계세요?\"",
    "aa807f1c-7b4f-43f8-aeda-f763e43da380": "\"어떻게 그렇게 눈이 멀 수 있죠? 운명이 아니에요. 운이나 우연 같은 것도 아니야. 이 여자는 교활하고 매우 위험합니다. 그리고 그녀는 확실히 당신보다 자신의 본성을 더 잘 숨길 수 있습니다.\"",
    "faa3921f-3ef4-4f92-a710-d55189e76e4f": "\"데몬들은 어떻게 드레젠을 정복할 수 있었을까요?\"",
    "d8c8a949-9bd9-491e-b703-b4c080594f29": "\"이 캐러밴이 어떻게 여기까지 오게 된 거죠? 여긴 민간인이 있을 곳이 아닙니다. 그들은 괜히 목숨을 잃었고, 쓸 만한 물건도 남기지 않았습니다.\"",
    "3a73ce66-d84f-4d07-9302-25706d4a5e98": "\"어떻게 죽었어?\"",
    "7f560e47-1b8d-49c5-9349-1a16cab1b43d": "\"어떻게 탈출하셨어요?\"",
    "8dd9d296-2e8d-406e-82a5-a87ac17b8a96": "\"어떻게 탈출하셨어요?\"",
    "9296d2ec-c895-4d5d-b2d2-8fb860a3f2f1": "\"어떻게 여기까지 왔어요?\"",
    "c4dbc13c-1fe1-4b1c-9180-7bf3554874f5": "\"어떻게 탈출할 수 있었나요?\"",
    "6143270f-2599-4365-9fb0-97783e66fa1f": "\"반역자가 멘데비안인지 어떻게 알아? 검은 갑옷을 입은 자들 중 한 명일까요? 왜 성급하게 결론을 내리고 우리를 비난하는 거죠?\"",
    "295b92bd-506c-481a-8a7a-2e335a4babf2": "\"데몬들 사이에서 어떻게 살아남으셨나요?\"",
    "fd137e7e-6e04-4a07-b734-3f3701857c9c": "\"이라베스는 어때요?\"",
    "a037e109-2f38-4c79-b297-cdf69dcd1dcc": "\"신비의 심장에 묶인 지 얼마나 되셨나요?\"",
    "4bcc01be-772f-4feb-9012-125d60d83199": "\"얼마나 끔찍하고 역겹고.. 음란한가. 고기와 피에 대한 얘기를 들으니 구역질이 나!\" {n}카멜리아가 숨을 깊게 들이마시고 입술을 핥습니다.{/n}",
    "7d67d391-d8ea-4cc5-bf8b-b6d1d279ca25": "\"이미 지옥기사 사령관을 죽였다니 유감이군요. 이 여자에 대해 물어볼 수도 있었는데.\" {n}그는 죽은 여자의 눈을 조심스럽게 감고 가죽 끈으로 방패를 잡는다.{/n} \"혹시나 그녀를 기억하는 사람이 있을지 모르니 만나는 지옥기사마다 그녀에 대해 물어봐야겠군. 헛수고이긴 하지만 이 방법밖에 없군. 이제 무기로!\"",
    "1ed85ca7-25f8-4194-911a-d66136701dd0": "\"하지만 작은 힘으로도 나는 {g|Hellknights}지옥기사{/g}로 남는다. 패럴릭터입니다. 사령관님, 우리에겐 공통의 적과 공통의 전장이 있습니다. 우린 힘을 합칠 수 있습니다. 구체적으로 말하자면, 내 부하들 중 일부를 일시적으로 사령관님 휘하에 두고 사령관님의 습격에 직접 동행할 수 있습니다. 물론 내 피 속에 있는 이 역병을 제거한 후에 말이지. 하지만 난 당신의 속국이 아니란 걸 명심하시오. 우린 동맹이 될 것이지만, 지옥기사는 자기 교단의 지도자 외에는 누구에게도 맹세를 하지 않습니다.\"",
    "445c64be-9d94-4e78-9e36-f1ef4c287bd2": "\"하지만 당신을 십자군 전쟁의 책임자로 세운 나를 탓할 수는 없습니다. 나는 이미 많은 사람의 마음속에 일어난 일을 공식화했을 뿐이오. 사람들은 당신에게 내려온 힘에 대해 말했고, 당신이 {g|wardstone}수호석{/g}을 부패와 완전한 파괴로부터 구할 수 있도록 도왔다고 했습니다. 이 업적에 대한 소문은 멘데브의 국경을 넘어 빠르게 퍼졌습니다. 제5차 성전 기사단장의 역할에 이보다 더 적합한 인물은 없었습니다.\"",
    "946d856b-6313-46a3-ae83-aba8626fe4fa": "\"어? 뭐?\" {n}네니오는 당황한 듯 눈을 몇 번 깜빡입니다.{/n} \"이 질문은 과학적으로 아무런 의미가 없어. 흥미로운 건 세계상처로 인해 오염된 강물이 이 소년에게 어떤 영향을 미칠지입니다. 허락해주신다면 며칠 후에 그 소년이나 시체를 검사하고 싶습니다.\"",
    "1b81242d-d2e1-467b-9f18-10548d23b398": "\"훕 투! 2번! 계속해!\" {n}구울들이 눌키네스의 쾌활한 웃음소리에 맞춰 종탑 앞 광장으로 행진합니다. 그 사이로 부상당한 채 겁에 질려 언데드들과 보조를 맞추며 힘겹게 행진하는 살아있는 병사들이 보입니다.{/n} \"내 병사들은 어때? 당신 병사들보다 훨씬 예쁘지 않나요? 그리고 내 게임이 훨씬 더 재미있지!\"",
    "29611d7b-b41f-4b3f-b4be-10a5a7046328": "\"저도 사실 동의합니다. 사람들은 그림에서 아름다운 남녀를 보고 싶어 하지, 지하실을 기어가는 불쌍한 비참한 모습을 보고 싶어 하지 않아요. 그런 그림에 감탄하는 사람들은 훨씬 더 기민하게 최전선에서 싸우겠다고 자원할 것입니다. 강력한 괴물을 처치할 수 있는 강력한 검이 주어질 것이라는 희망으로 가득할 것입니다. 그리고 아무도 영광을 향한 그의 길이 그렇게 어두운 불명예의 구렁텅이에서 끝날 것이라고 생각하지 않을 것입니다.\"",
    "379010d8-4eca-41d2-9c28-140a0c5cedb5": "\"동감입니다. 그들은 케나브레스에서의 패배나 드레젠으로의 빠른 진군을 예상하지 못했습니다. 이제 그들은 우리의 진격을 막기 위해 할 수 있는 모든 것을 쏟아붓고 있습니다. 커다란 애완용 벌레도 포함해서요.\" {n}아네비아가 움찔합니다.{/n}",
    "9b35b406-295f-480a-bee0-219950d23c9e": "\"저는 해돋이 검 교단의 열렬한 {g|Sarenrae}사렌래{/g} 여사제입니다. 제 옆에는 우리 교단의 수장 아슈스 스트리거가 있습니다.\" {n}여자의 목소리에서 슬픈 자부심이 느껴진다.{/n} \"그는 우리 군대를 이끌고 {g|Worldwound}세계상처{/g}를 여러번 습격했지만, 이번 작전은... 며칠 전 밤에 가고일들이 공격했습니다. 엄청난 숫자였어요. 이런 건 처음 봤어요. 아수스는 뛰어난 기술로 저항군을 조직했지만, 괴물들이 우리 전사들의 주의를 분산시키는 동안 소수의 괴물들이 캠프를 습격해 보급품을 가져갔어요. 우리는 식량을 구하기 거의 불가능한 세계상처 한가운데서 식량과 물 없이 남겨졌습니다!\"",
    "79a9b62e-ef79-495f-868b-74987cc997c9": "\"난 살아있다. 이 소년은.. 그렇지 않습니다. 나도.. 물렸어요.\" {n}그녀가 고개를 숙이자 목에 새로 물린 자국이 보입니다.{/n} \"계승자를 찬양하라, 그녀는 나를 감염으로부터 보호해준다. 그렇지 않았다면 나는.. 저놈처럼 되었을 테니까요.\"",
    "08e28d10-c25d-401b-988b-671c38c64a3f": "\"예배당에 갈 거예요.\"",
    "ea536511-895e-43b2-a9c2-8110bc9d192b": "\"나는 십자군에게 우리의 규칙을 강요하려는 게 아닙니다, 사령관님. 우리 규칙을 무시하게 만들지 말아주셨으면 합니다.\"",
    "deb0f8c4-14ea-4323-94d0-fd010f3b1e1e": "\"저는 반대 의견입니다. 그런 실험자들은 모두 말뚝에 찔러서 세상을 파괴하려는 멍청한 자들을 완전히 제거해야 합니다.\"",
    "06cefb38-fb91-4af1-963a-0cc73b64ae70": "\"나는 모든 다양한 삶을 경험하는데 열려 있습니다.. 하지만 저는 제 무지를 깨뜨리는 것을 선호합니다.\"",
    "7d0faf09-7d0e-4df6-921e-f05fc674b2a7": "\"준비되었습니다.\"",
    "78de1bc1-f83a-4afa-b922-f20d54276403": "\"지옥기사의 삶에 그렇게 많은 관심을 가져주셔서 놀랐습니다.\"",
    "e654d99b-922d-46af-a417-3453d0ebc00e": "\"나는 이 부대의 사령관이며, 교단의 위계질서에서 나는 지도자보다 두 단계 아래에 있다. {g|Mendev}멘데브{/g}와 {g|Worldwound}세계상처{/g} 영지에는 나와 같은 계급을 가진 사람이 몇 명 있지만, 나는 여러 리그에서 가장 고위 지옥기사 장교입니다.\"",
    "74fed1b3-1078-4690-99cd-0449b1fa0432": "\"선량한 사람들에 대한 이 모든 말도 안 되는 이야기에 완전히 지쳤습니다. 당신의 까맣게 그을린 작은 뇌가 당신 주변에서 무슨 일이 일어나고 있는지 조금이라도 알고 있습니까? 당신 앞에 서 있는 선한 사람은 당신이 그토록 아끼는 바로 그 병사들, 즉 수십 명의 병사들의 끔찍한 죽음에 개인적으로 책임이 있다는 것을 제가 알려드리겠습니다. 그런데도 당신은 여전히 그를 '선하다'고 부를 만큼 멍청한가요?\"",
    "975b2c18-7c27-4e48-ae52-ff30d4377cc1": "\"맞아요. 하지만 우리 군대는.. 평소보다 더 슬픈 광경입니다.\"",
    "fc687e73-bbdd-4c5a-99a6-e3ab4363d8d6": "\"제 생각은 다릅니다, 패럴릭터. 병사는 그 어떤 적보다 지휘관을 두려워해야 한다는 신념이 자네 부대의 훈련의 근간을 이루고 있다고 믿네. 하지만 자네에게 묻겠네, 장교로서 어떤 끔찍한 표본이 있어야 부하들이 이보다 더 두려워할까? 갈라진 두개골 속에서 벌레가 꿈틀거리는 걸어다니는 시체보다 당신도 덜 끔찍합니다.\"",
    "cafc0017-ee17-4e6a-8c74-cd6209b5180a": "\"나는 인간과 마족 모두를 배신했다. 내가 원하는 게 뭔데, 어느 세계에서도 살지 못하게 한다면 무슨 상관이야?\" {n}생각에 잠긴 누라의 얼굴이 서서히 능글맞은 미소로 변합니다.{/n} \"반면에.. 넌 꽤 설득력 있는 사람이야. 네 큰 농담의 결과를 볼 수 없어서 아쉽지만, 그래도 내 연기는 할 수 있어! 날 보내주고.. 언젠가는 보게 될 거야!\"",
    "e4ef2584-96b9-4e55-b2e2-bedb9440a47c": "\"나 혼자 여기 왔어요.\"",
    "0b7ad214-bce2-45fd-8cf1-bf4488316f41": "\"누가 의식을 수행했는지 짐작이 갑니다. 룬에 관한 한 필체는 독특하군요. 당신이 성공하고 나서 회색 수비대를 조사해 {g|Galfrey}갈프레이{/g} 여왕을 위해 찾은 모든 것을 기록해뒀어요. 그리고 룬 서클을 그린 손이 두 경우 모두 동일하다고 확신합니다. 같은 주문술사의 작품입니다!\"",
    "9fd27a73-0080-40e4-af97-2707fbb23d3f": "\"당신의 말에서 산이 느껴집니다.\"",
    "88b98d36-26bb-4960-8ef9-f8e1b8fe7e60": "\"우리의 이해관계가 일치하고 서로의 입장 사이에서 타협점을 찾을 수만 있다면, 나는 당신 군대를 돕기 위해 내 군대를 보낼 수 있고, 개인적으로 캠페인에 동행하며 당신의 명령에 복종할 수도 있습니다. 그런 합의가 당신에게 적합할까요?\"",
    "8eeecad5-cd83-4ef6-87b2-1fafffae9e5c": "\"그 질문에는 대답할 수 없습니다. 나는 강제로 이 일에 참여하게 되었지만 노예가 된 목적을 알지 못합니다. 저를 묶는 힘은 모험가들이 수수께끼를 풀기를 원합니다. 그게 제가 아는 전부입니다. 나는 모험가들에게 내 질문이 그들이 합당한지 알아보기 위한 시험이라고 말해야 한다. 그러나 실제로는 미끼에 지나지 않습니다. 모험가들을 수수께끼의 심장에서 기다리고 있는 보상으로 유인하기 위한 것입니다.\"",
    "11182343-1f1c-4145-a23e-1daa9c06318c": "\"아무도 그를 비공식적으로 처벌하기로 결정하지 않았다는 게 믿기지 않습니다.\"",
    "cf9c4e7d-1d9a-4e29-a507-4b2862c4ff76": "\"저 괴물의 손아귀에 사람들을 내버려둘 수 없습니다.\"",
    "fa4d608d-7b9e-46db-9ab3-63ad813a85c8": "\"여기서 앞이 잘 보이지는 않지만 저 불쌍한 청년은 도움 없이는 오래 버티지 못할 겁니다. 하지만 우리가 지체할 때마다 우리 국민은 끔찍한 고통을 겪게 될 겁니다. 셸린은 그런 선택에서 나를 구해줬어요...\"",
    "aef7892c-e776-4abc-a31b-ad0f71904f04": "\"네 목숨을 살려줄 수 없어.\"",
    "11c3fe52-c57b-4ed8-abc4-5e7c4960657d": "\"할 수 있어요. 그녀에 대해 잘 모르겠어요. 저에게 남은 치유 마법을 낭비하지 말았어야 했어요.\"",
    "18c5fa28-89f7-45ec-8983-999e072ee515": "\"내부 규칙에 영향을 미칠 수는 없지만, 트위터의 관할권이 끝나는 지점과 트위터의 관할권이 시작되는 지점을 이해해 주시기 바랍니다.\"",
    "2c848978-030b-49cb-9bd9-c5b0a7463abc": "\"마음이 바뀌었어. 네 목숨을 살려주겠다.\"",
    "efc5e062-9970-4fb1-ac66-2c94bfd55cae": "\"나는 스턴튼의 형을 감형하고 그의 계급을 박탈했습니다. 그를 위해서가 아니라 내 군대와 조국을 위해서였다. 우리는 {g|Hellknights}지옥기사{/g}가 아닙니다. 우리는 공개 처형으로 기강을 유지하지 않습니다.\"",
    "c9576252-6dd2-4ac6-9e7e-ab641ba37e9d": "\"내 감방에서 당신의 모루가 울리는 소리가 들렸어요. 데몬이 지배하는 도시 드레젠에서 대장간에서 만들어지는 건 잔인한 고문을 위한 쇠사슬과 가시뿐일 줄 알았어요.. 하지만 대장간에서 흘러나오는 음악은 결코 사악해 보이지 않았어요.\"",
    "fa6d4b42-0656-4782-9064-94f966dc9906": "\"부상자들을 치료하기 위해 제가 가지고 있던 지팡이를 나눠줄 수 있어요. 하지만 그러면 병사들을 모두 치료하기엔 부족할지도 몰라요. 정말 이 마법을 파티에 쓰고 싶으세요?\"",
    "f4348c25-e115-487c-b1c2-48027bff2495": "\"벌레가 남기고 간 시체를 약탈하는 동안 동료를 죽게 내버려둘 수 없었습니다.\"",
    "b63676f6-18ac-447e-bfe8-8b18d16d78cc": "\"나는 창조한다.. 어떻게 설명할까요...? 사건. 현상. 개념들. 제 건축 현장은 전체 다중 우주입니다. 건축가가 기초를 파기 시작했다고 해서 파괴자라고 부르지는 않겠죠? 이제 조용히 해, 너랑 얘기하는 거 아니니까.\"",
    "aafd8556-422f-4026-aa5b-569e672eeabd": "\"폐하 앞에 끌려가기 전에 읽을 시간이 없었지만 읽었습니다. 사실 저는 떠날 준비를 하고 있었습니다...\"",
    "e468a10d-8451-4c03-b5d8-943feaf7a0a9": "\"난...\" {n}웬두아그가 숨을 몰아쉬며 무기를 잡는다.{/n} \"날개를 찢어버릴 거야! 송곳니를 뽑고 내장을 잘라버릴 거야!\"",
    "49c9c7cb-aed5-4023-8b15-7675e0f6830f": "\"저는 어둠 속에서 홀로 죽었습니다. 명예롭지 못한 죽음이었죠. 저는 테네브로스 심연에 있었습니다. 다른 이름으로도 알고 계시겠지만요. 그곳은 여러 가지 이름으로 불립니다. 나는 그곳에 끔찍한 비밀을 묻고 싶었고, 그곳이 내 무덤이 될 수도 있다는 것을 알았습니다. 그러나 내 죽음이 그렇게 지루할 줄은 몰랐고 내가 죽은 후에 하인이 될 것이라고는 생각하지 못했습니다. 하지만 이제 나는 다른 사람의 뜻에 얽매여 그들이 수수께끼 게임을 할 때 그들을 섬겨야 합니다.\"",
    "85a75118-4e2a-41c0-82c1-8b574a6e4675": "\"저는 구울과 그런 종류의 생명체를 싫어합니다. 그들은 우리 병사들을 전향시키기 위해 수단과 방법을 가리지 않으니 구울뿐만 아니라 반역자들과도 싸워야 합니다.\"",
    "083c150e-6c48-404d-b8bf-b3cdd6930cb8": "\"나는 내 제자 {d|c1 meet teldon}텔돈{/d}을 파견해 내 마지막 유언을 전하고, 내 지식을 받아들일 성전사를 기다리기 시작했다. 하지만 며칠이 지나면서 새로운 깨달음이 찾아왔다. 내가 얼마나 대단한 바보였는지. 나는 무의미한 맹세에 스스로를 묶어두었고, 그 결과는 생각지도 못했어! 하지만 이제 당신이 여기 왔고 그 맹세는 곧 성취될 것입니다. 더는 기다릴 수 없어! 귀중한 시간을 충분히 낭비했습니다!\"",
    "036e36f4-654a-4b79-ba2f-6b22b86b30a9": "\"사령관님에게 완벽을 기대하지 않습니다. 우리 모두는 실수를 합니다. 하지만 지금 많은 사람들이 사령관님께 달려 있습니다. 그걸 명심해라.\" {n}여왕이 잠시 말을 멈추고 주제를 바꾼다.{/n}",
    "abddf137-788c-4a9c-bd7d-59443be48012": "\"아무 대답도 하고 싶지 않습니다. 안녕히 가세요!\"",
    "b696876d-b046-43f2-985c-7f96dfc4ee99": "\"사령관님을 붙잡아두고 싶지 않습니다. 자네와 의논해야 할 문제가 매우 중요하지만 십자군 전쟁과는 직접적인 관련이 없네. 자네는 분명 새로운 동지들을 만나 폐하와 이야기를 나누고 싶겠지. 그러니 나는 이제 자네를 떠나야 하겠네만, 최대한 빠른 시일 내에 캠프에서 나를 찾아주길 부탁하네.\"",
    "41052a8c-b908-4d03-a7a2-e2fbd25c22d3": "\"믿을 수 없어요! 데몬도 충분히 나쁜데 스턴튼이 야니엘을 고문하다니요? 내 동생이 얼마나 나락으로 떨어졌는지 알지만 그건 말도 안 돼요.\"",
    "5dabcc55-219f-436e-944b-b6e3f4078f49": "\"저는 사람들의 고통은 신경 쓰지 않습니다. 중요한 것은 결과를 얻는 것뿐입니다. 그리고 경험에 따르면 선과 연민에 대해 이야기하는 사람들은 오직 한 가지, 즉 데몬에게 접시에 담긴 고기처럼 자신을 제공하는데만 능숙합니다.\"",
    "9bbdefd9-dbba-4e2a-9b17-a33b6fd31b73": "\"나는 그들의 운명에 신경 쓰지 않습니다.\"",
    "c76adae4-d6f4-4783-b13a-7669fa350b9c": "\"당신이 내 말을 믿든 말든 전혀 상관없어요.\"",
    "2d569985-f374-4b95-9754-9f63f3595c70": "\"저는 기록이 없습니다. 제 마음은 흠이 없고 그 안에 의식이 저장되어 있습니다. 제가 작업에 사용한 모든 책은 모든 글자를 외우는 순간 불태워버렸어요. 제가 이 의식을 만들었으니 아무도 훔쳐갈 수 없을 것입니다.\"",
    "6941ef1e-7a28-4213-a41d-7b20d9b4db64": "\"그녀가 어떤 기적으로 가고일의 손아귀에서 벗어났는지는 모르겠습니다. 그녀 외에 다른 지옥기사가 살아남았는지는 모르겠어요. 하지만 그녀가 우리를 탈출하게 도와줬어요.\"",
    "479789ca-8d04-4b3f-bcac-e9de39060a5a": "\"내가 그녀 앞에 설 자격이 있는지 모르겠다. 나는 항복했고 이제 십자군이 아니라 짓밟힌 벌레가 되어 죽어가고 있다... 하지만 그건 그녀가 결정할 일이지 내가 결정할 일이 아니야. 여신의 뜻이 이루어지길. 기도할 때 저를 기억해 주세요, {mf|형제|자매}여.\"",
    "8060d139-2792-4b94-b94f-9ba7a0ae9510": "\"네가 무슨 말을 하고 있는지 모르겠다. 상처 깊숙한 곳에 있는 적들이 내가 당신 군대와 함께 있다는 걸 알게 된다면 즉시 가장 사악한 데몬들을 보내 공격할 겁니다. 그들은 저를 제거하기 위해 수단과 방법을 가리지 않고 {g|Mendev}멘데브{/g} 전역에 혼란을 일으킬 것입니다.\"",
    "3fa91cf2-c2af-4145-a5cb-e0594722cc93": "\"티라바데 사령관과 그 유명한 시계가 무슨 대가를 받는지 모르겠어요. 당신 캠프에 적 스파이가 있는 게 분명하잖아요.\"",
    "5e19a998-787a-480b-a9c7-b31643bc21fa": "\"운명이 뭔지 모르겠어요.. 하지만 할머니가 날 지켜봐주셔 그리고 내 까마귀도!\"",
    "f71cf74c-2f35-4ed4-ab99-f3a308dfb06d": "\"이 기사들이 누군지 모르겠어요. 하지만 저 밖에 고통받는 사람들이 있다면 당연히 도와야죠! 그게 우리가 여기 온 이유잖아요, 안 그래요?\" {n}어깨 위의 까마귀가 단호하게 울며 그녀의 말을 뒷받침합니다.{/n}",
    "e074bd20-365c-4a23-b4b7-f85fc8be8cd7": "\"모르겠어요, 어둠 속에서는 아무것도 보이지 않아요. 제가 말할 수 있는 것은 그들이 지상에서 우리를 공격하는 것이 아니라 하늘에서 공격하고 있다는 것입니다.\"",
    "889ade30-649f-4a4d-a16a-8857417b8b5b": "\"모르겠어요. {d|c2 hellknights ignored}많지 않아요{/d}. 시체는 보였지만 살아있는 사람은 보지 못했어요. 하지만 비명소리는 들었어요.\"",
    "64fd5655-723a-42f3-bd66-c0258333d154": "\"모르겠어요.\"",
    "2576ad7f-0308-462d-a905-af1f3e96013d": "\"모르겠어요.. 다들 비명을 지르고 있어요! 모두들! 모두 비명을 지르고 있어요!\"",
    "d120a668-e1e2-471a-b5f9-f4fa00441c29": "\"글쎄요.. 저도 {g|Kenabres}리버 시티{/g}에서 특별히 좋은 시간을 보낸 적은 없어요. 처음엔 화재가 있었고, 그다음엔 다른 많은 일들이 있었죠.. 하지만 사람들에게 화가 나진 않아요. 그들이 악의로 그런 짓을 한 게 아니라는 걸 알거든요.\"",
    "da20b3f1-7c0c-4fb8-b9fb-ca58fe251b7a": "\"이건 정말 싫어요, 전혀 싫어요. 난 마을 바보가 아니라 족장에게 맹세한 줄 알았는데요.\"",
    "f2ba0254-7a8e-464c-b87d-11bdcbd362fe": "\"이런 극장은 필요 없어요! 병사들에게 당신을 내쫓으라고 명령하면 어떡해요?\"",
    "6174cc4a-baa4-4bad-b79c-b7f9ad7f4009": "\"당신과의 동맹은 필요 없습니다.\"",
    "d4663c8e-346f-4857-be7d-cd15eca32faa": "\"그렇게 쉽게 부서지는 군인은 필요 없습니다.\"",
    "f30e7253-9a94-4942-b9aa-2ac2e527dcea": "\"그럴 리가! 산 위의 요새, 한때 인간들이 작은 신들에게 기도하던 요새. 잃어버린 예배당. 이제 내 둥지다! 내가 병사들을 가지고 놀면 어떻게 되는지 보러 오세요.. 너도 내 장난감이 될지도 몰라!\"",
    "9404cca9-8ddb-4dbc-9bff-162cd3846461": "\"토라그가 어떻게 신의 발톱 교단 같은 '추종자'를 용납하는지 이해가 안 돼요. 당신들의 가르침은 이단입니다!\"",
    "0307e8d4-5c54-4f27-b19e-cc23cfe0aa19": "\"이해가 안 돼요. 하지만 말씀대로 하세요.\"",
    "e5128192-0147-43d9-8a77-a9728f7991bf": "\"우리가 만난 적이 없는 것 같아요. 하지만 이 멜로디가 우리를 하나로 묶어주네요. {g|Desna}데스나{/g}가 직접 당신을 여기로 데려왔을 거예요.\"",
    "c9e7a42d-7fe8-4250-9499-590729ca132e": "\"얼굴에 따뜻한 바람이 부는 것을 느낍니다. 햇살, 행복, 초원 풀 냄새가 나요.\" {n}아루샬래가 웃으면서 동시에 울고 있습니다.{/n} \"당신을 따르겠습니다. 부르시는 곳이면 어디든 따르겠습니다.\"",
    "80ac6ba6-3157-44b2-ad0c-1857d0e24323": "\"분노를 느낍니다.. 오, 안 돼, 다시는 안 돼. 데스나, 저를 용서해주시고 유혹으로부터 지켜주세요.\" {n}아루샬래가 손을 감싸쥐고 입술로 간절한 기도를 속삭입니다.{/n}",
    "678b4e32-fa6a-475d-af83-ff66974ef457": "\"심연에서 나왔을 때도 같은 기분이었습니다. 제 발밑에는 너무나 크고 낯선 세상이 펼쳐져 있었죠.. 그리고 더 이상 그걸 파괴하게 할 사람은 아무도 없었어요.\"",
    "62cdd204-3c06-48f6-9984-6384179379a5": "\"1차 십자군 전쟁의 영웅인 자카리우스를 예배당에서 발견했습니다. 그는 리치처럼 변해 있었죠. 그는 자신의 위험을 무릅쓰고 저를 공격했습니다.\"",
    "5c9ae637-20fd-4a7c-b0bf-6e3be93af61f": "\"나는 당신의 목표와 방법을 전적으로 지지합니다.\"",
    "7c4d3312-61ea-4ab4-a39f-46f4d42e5459": "\"나는 어린 거지 소녀에게 빵 껍질을 아낌없이 던져주면서 동시에 데몬과 협력하여 온 가족을 죽음에 이르게 한 오빠를 돕고 있습니다. 저는 그저 피를 흘리는 심장이 아닐까요?\" {n}대런이 조롱하듯 읊조린다.{/n}",
    "07030558-facd-49ef-8054-5978cb0491d8": "\"괴물과 괴물을 불쌍히 여기는 것은 당신이 하는 일이라는 건 알아요. 물론 불평하는 건 아니지만...\"",
    "2355cc59-9446-4d52-b3a5-18b870705dd4": "\"자세히 살펴봤어요. 데몬라기보다는 하늘을 나는 조각상 같았어요. 적어도 피부는 돌 같았어요. 일반 무기는 거의 쓸모가 없죠.\"",
    "69233b18-4835-440b-82ce-ff3110434e39": "\"자네가 그런 책임을 맡을 준비가 되어 있는지 의구심이 들었네, 백작. 하지만 케나브레스에서 자네의 행동을 보고 마음이 놓였네. 그러니 자네는 병력과 함께 드레젠으로 가도록 하겠네. 사령관만이 자네를 보직에서 해임할 수 있지만, 나는 자네가 {mf|그|그녀}의 명령을 성실히 이행하고 좋은 모습을 보여줄 것이라 믿네.\"",
    "95db4a9d-f47f-4399-b9ae-7bf7711e2c49": "\"내가 네 캠페인의 목표를 정했는데, 그 목표는 {g|Worldwound}세계상처{/g}에 있는 우리의 잃어버린 전초기지 드레젠이야. 그곳에는 한때 {g|Iomedae}아이오메데{/g}가 직접 들고 다녔던 용맹의 검이 보관되어 있었죠. 도시가 함락되면서 우리의 가장 위대한 유물이 사라졌어. 처음부터 한 가지 분명히 말씀드리고 싶은 것은 용맹의 검은 단순한 상징이 아니라 데몬에 맞서는 강력한 무기라는 점입니다. 깃발의 성스러움은 데몬을 약화시키고 가장 위험한 능력 중 하나인 순간 이동을 빼앗아갑니다.\"",
    "72e647ed-80c5-486a-9920-04e959880e42": "\"저는 우리가 이 전쟁에서 승리할 것을 믿어 의심치 않습니다, 사령관님. 그래야만 합니다. 그것이 우리의 운명입니다. 제 역할은 사령관님과 사령관님 곁에 있는 모든 사람들이 생존하고 번영할 수 있도록 돕는 것입니다. 모든 사람은 자신이 사심 없이 지키고 있는 세상에서 평화와 행복을 찾을 기회를 가질 자격이 있습니다.\"",
    "a85eccba-f2d4-4a5d-b4af-d6466a13f6ba": "\"저는 친구가 없어요. 케나브레스 성전사들은 날 썩은 고기 취급했어. 넌 개인적으로 내게 아무 짓도 안 했어.. 하지만 그건 우리가 서로를 잘 모르기 때문이죠.\"",
    "630b5892-3936-4705-af45-cb548d708a90": "\"누군지 전혀 모르겠어요. 이 여자의 이름은 제가 기억할 만큼 중요하지 않은 것 같아요.\"",
    "3f45bbc4-d7ba-466e-a92f-980a090c1366": "\"더 이상 질문이 없습니다.\"",
    "1576c0c7-8473-4b9a-a057-a52a93e68778": "\"이런 건 필요 없어요, 고문님.\"",
    "36adc4f6-a531-4bc8-95e6-99f9866577b3": "\"구체적인 제안은 없지만, 정찰병이 데몬들에게 투석기를 쏠 줄 아는 거인들이 있다는 사실을 발견했습니다. 그들을 파괴할 수도 있지만, 안타깝게도 우리 부대는 피투성이가 되었고, 지옥기사를 제외하고는 이 군대의 그 누구도 그런 위험한 작전을 감당할 수 없습니다.\"",
    "2a2ce6a2-c7e5-41d4-9a63-c6ba94736b39": "\"스턴튼을 본 적이 있습니다. 그는 등골이 오싹한 약자였습니다. 그를 파멸로 이끈 것은 오만함 때문이 아니라 그의 나약함과 원하는 사람의 장화를 핥으려는 의지였습니다.\"",
    "b90651de-97ba-4418-ad7a-d99e22874eda": "\"드레젠 탈환 임무에 대해 몇 가지 질문이 있습니다.\"",
    "3d1ce1c9-fb2a-42f3-844c-adbc05e971ee": "\"제안에 대해 몇 가지 질문이 있습니다.\"",
    "8821fc00-f82f-448b-9172-836c4cc8d3b3": "\"저도 같은 질문이 있어요.\" {n}대런이 움찔합니다.{/n} \"데몬들과의 전쟁이 얼마나 끔찍했는지, 세계상처의 악몽이 얼마나 끔찍했는지에 대한 이야기는 적어도 수천 번은 들었을 거예요. 저는 그 이야기들 속에서 자랐고 그들에 둘러싸여 있었어요. 그 중 일부는 직접 겪기도 했지만.. 그 어떤 것도 이곳에서 일어난 일에 대비하지 못했죠. 괴물들에 둘러싸인 채 홀로 남겨진 순간을 기억에서 지우려면 얼마나 많은 와인이 필요할지 상상도 안 돼요. 그래서.. 당신과 함께 가서 괴물들이 공포에 떨고 있는 모습을 보고 싶어요. 그게 공평한 일이니까요.\"",
    "0ebd9a3a-145b-488e-98f8-7dfe92d37393": "\"가야 해요. 여기 남아서 도움을 기다려요. 도시가 해방되면 내 사람들이 당신을 찾을 거예요.\"",
    "0813a707-2898-4388-950d-cabda084b4f2": "\"가야겠어요..\"",
    "59b74529-1541-44c5-8f02-841dc46ffd99": "\"가야겠어요..\"",
    "68103334-a98e-4a92-ae51-f9828a3f0997": "\"가야겠어요..\"",
    "afec2950-f4ae-4320-80b6-c4958939d63b": "\"가야겠어요..\"",
    "f660768c-fe37-4a39-ac8b-42fd90c876fc": "\"가야겠어요..\"",
    "b3a8af00-0047-41d1-9e79-97e47b8c7bb5": "\"페이는 인간과 노는 걸 즐긴다고 들었어요. 납치하고, 마법에 걸고, 목줄에 묶어두고.. 그 포로들을 내 눈으로 직접 보게 될 줄은 몰랐어.\"",
    "df48723e-bef1-436a-8c8d-e56117ca8b86": "\"공격에 대처하는 것을 도왔지만 더 이상 당신과 일하고 싶지 않습니다.\"",
    "7e190b2a-7c38-4330-9940-15da953280ef": "\"성전사가 되고자 하는 이들이 이 밤이 준 교훈을 쉽게 잊지 않기를 바랍니다.\"",
    "9a064c54-7059-4cd3-bd0e-b27d4d33b921": "\"최소한 일부는 구할 수 있기를...\"",
    "ad7e5bde-50f8-49ef-9f59-1c22616bfd2c": "\"제가 얼마나 너그러운 제안을 했는지 알아주셨으면 좋겠습니다.\"",
    "e065492d-68fb-47d9-85a4-9674ccca128a": "\"진짜 전투가 시작되면 형제들보다 더 오래 버티길 바랍니다.\"",
    "576738b3-6817-4ede-95b5-5049daacefb3": "\"믿을 수 있다는 걸 알았어요.\"",
    "3d2ec295-0cea-4b07-bc12-0e9ee5a931ab": "\"인정해 주실 줄 알았어요, 사령관님.\" {n}여왕이 미소를 지으며 다시 한 번 대런에게 시선을 돌립니다.{/n}",
    "420873c7-a13f-4c4f-bee6-c4a2c8d6d339": "\"지금 여러 가지 일로 바쁘시다는 것을 잘 알고 있으니 시간을 내기 어렵더라도 이해합니다. 하지만 가능하신다면 진심으로 감사하겠습니다.\"",
    "a0b36967-f151-4f32-bc92-e5d4522a1c63": "\"난 당신네 종족을 잘 알아요, 모험가. 엘프들은 차원 사이를 이동하고 다른 세계로 여행하는 것에 익숙합니다. 어쨌든 엘프는 골라리온이 고향이 아니야. 너희 종족은 다른 곳에서 왔어. 그렇기 때문에 엘프들은 영구적인 균열과 차원문을 열었을 때 초래될 수 있는 비참한 결과를 이해하기 어렵습니다.\"",
    "b38e6194-ebe1-4881-9a0c-ccc7dbf0ea99": "\"알아요, 하지만 형제는 형제예요. 그리고 아무도 그를 죽이지 못하게 할 거야. 날 먼저 죽여야 할 거야!\"",
    "ab1b7b6d-61dc-48fa-a516-6659f2ae560b": "\"알아요. 십자군은 종종 해야 할 일을 하지 못하죠. 그래서 70년 동안 아무것도 이루지 못했죠.\"",
    "b2c40a97-303c-4885-a533-b1f32282ec59": "\"그의 눈이 마음에 들어요. 여전히 밝아요. 어둠도 창백함도 그들을 데려 가지 않았습니다. 지금은...\"",
    "56fba1a1-32cc-406f-87e4-24d26f11f1f3": "\"접근 방식이 마음에 듭니다. 직원들에게 충분한 리소스를 확보한 다음 남은 리소스를 다른 모든 사람과 공유하는 것이 합리적입니다.\"",
    "b5ed112c-e316-4dbe-808d-6320eeb8578d": "\"당신을 보면 전쟁이 보여요.\" {n}엠버 킁킁.{/n} \"하지만 난 전쟁이 끝났으면 좋겠어...\"",
    "fab94328-28d4-4c92-889c-fbf55dbae0b0": "\"나는 동의하지 않아야합니다. 이 구울은 전문 외과의사입니다. 그의 작업 품질은 압살롬의 많은 젊은 전문의보다 뛰어납니다.\"",
    "2f6d25cb-0476-4eca-8c7a-3331a76237c8": "\"매트리스가 필요해요. 가급적이면 마법의 매트리스라면 내가 어디를 가든 날아다니고, {name}이 다시 흔들리기 시작하면 대비할 수 있을 거예요. 바위에 던져지는 건 재미가 없으니까요.\"",
    "c1f9f9ef-cc7e-4f6b-b681-a0af84af466a": "\"정식으로 기사단에 가입한 적은 없지만 공식 지옥기사가 되고 싶습니다.\"",
    "1a78aa58-a9f3-48a8-8583-0762d2eadaa4": "\"이런 말을 하게 될 줄은 몰랐지만 이건 실수입니다. 그녀는 변화할 준비가 되어 있지 않아요. 그녀를 놓아준다는 것은 그녀가 계속해서 혼란을 일으키고 자신을 포함해 악을 행하도록 내버려두는 것을 의미합니다.\"",
    "cef4957d-c3e2-4e16-a573-59d2f62ba59c": "\"나는 이제 십자군 전쟁이 완전히 어리석은 일이라는 것을 알고 있습니다. 그러나 내가 아직 살아있을 때 나는 이 어리석은 이상을 믿었고, 맹세를 이행하기 위한 필수 조건으로 포함시켰습니다. 십자군 원정이 당신에게 중요하다는 것을 행동으로 증명해야 할 것입니다. 여기에 몇 가지 조언이 있습니다.\"",
    "ff8300ee-6da5-43db-8b94-08993d1436a5": "\"한 농부가 병든 양을 설득해 변비를 극복하고 변비 때문에 생긴 똥을 세상 사람들과 나누려고 노력하는 이야기를 들은 적이 있습니다. 그 농부에게 양은 매우 소중한 존재였고, 그는 양에게 영감을 주기 위해 그 과정을 아주 자세하게 설명하면서 양을 '새끼 양', '자기야'라고 부르며 울부짖었습니다. 그 말을 듣는 것은 더러운 데몬의 입에서 '꿀'과 '자기'를 사방에 뿜어대는 소리를 듣는 것의 절반도 되지 않았어요.\"",
    "f0635df7-ab07-4d1e-9220-52232b94c146": "\"제가 바라는 것은 단 하나, 이 감옥에서 나가게 해 주세요. 다시는 당신을 괴롭히지 않고 떠나겠습니다.\"",
    "9a69b350-bbe9-47f9-8cbe-0c54f795eee5": "\"그 버그들을 견뎌내면 제 얼굴에 주먹을 날리겠다고 누군가에게 약속했었죠. 더 이상 벌레는 없지만 제 관대함을 악용하기에는 너무 착한 사람들이에요. 제가 지휘관만큼 잘했다고 하더군요. 거짓말쟁이들!\"",
    "3e8197d2-5da1-4f53-b27f-2d9287615efb": "\"난 아레쉬카갈의 수수께끼를 알아. 이번엔 뭘 원하는지 궁금하군요.\"",
    "f3a9296e-eb81-479c-aee7-0e4f5053a6ac": "\"당신을 알아보겠어요. 파괴된 예배당에서 환상을 통해 얘기했던 거 기억나요?\"",
    "612b43ef-cb93-463f-8c3b-bc7f3025a967": "\"그것도 후회됩니다. 그 여자는 그렇게 했어야 했어요. 하지만 그건 다 지나간 일이고 우리 모두 실수를 하죠.\"",
    "98a2fc99-6c6c-4bca-bd6e-e34cb88feebb": "\"케나브레스에서 광휘의 칼집을 새로 만들겠다고 말씀하셨던 게 기억나요.\"",
    "a59f9faa-e9c4-4013-aa83-f550a95a94db": "\"나는 원칙을 존중합니다. 당신을 죽이면 영광입니다.\"",
    "e38a771e-8f79-4676-b621-1a0546f69f5b": "\"이써리얼 플레인에서 영혼을 훔치는 아스트라다이몬을 봤어요.\"",
    "4da047fd-c130-48bc-a096-db13db48667b": "\"당신이 부상자를 처치하라고 명령하는 걸 봤어요.\"",
    "2c9f1e2c-63b1-4e49-a4f3-2b974f2e3087": "\"반짝이는 동전만 있으면 역겨운 시궁창, 벌집, 데스카리의 구덩이, 심지어 바포메트의 뒤통수까지 어디든 기꺼이 기어들어가는 길거리 쥐가 보입니다.\"",
    "7c06f559-f893-4940-804b-03b93ac54758": "\"여기 있는 모든 사람들이 여전히 당신의 투지를 자랑스러워하는 것 같군요!\"",
    "d889842a-9a68-4966-847e-dbf60db0ffc0": "\"여기 겁쟁이와 배신자들이 꽤나 많이 모였군. 누라까지 나타났네!\"",
    "61d4f15e-1c0b-4d33-bda6-58ddb6c21d1e": "\"알겠어. 무기로!\"",
    "2faabe5d-5a24-49f7-8dfd-6080921e2738": "\"알겠습니다. 즉시 예배당으로 출발하여 가능한 모든 사람을 구하겠습니다.\"",
    "a2e03110-4039-4318-b32a-8a6e23449a58": "\"알겠습니다.. 하지만 이것만 알아둬. 난 계속 널 도울 거야. 눈에 띄지 않고 방해하지 않을게요.\"",
    "170d7730-7e15-443b-bc36-5b933c99277f": "\"이 자리에 우리를 직접 초대했는데, 그 멍청이가 떠날 생각을 하지 않기를 진심으로 바랍니다. 호스트에 대한 무례함의 극치일 테니까요.\"",
    "2f6c88c5-36ec-4ba3-a4e4-122c1368902f": "\"저는 제 사람들을 위험에 빠뜨리지 않고 희생할 수 있는 만큼의 자원을 아끼지 않았습니다. 하지만 상황이 악화되어 이미 그들에게 추가 보급품을 지원하라고 명령했습니다. 그들은 일시적으로 내 책임하에 있으며, 나는 그들의 병력을 사용하여 공격을 막을 수 있습니다. 그들은 물을 위해 일할 것입니다.\" {n}레질은 일출검 기사단의 속삭임은 무시한 채 목소리를 높여 단호하게 말한다. 그는 그들의 이익을 위해 자신의 입장을 되풀이하는 것 같아. {/n}",
    "e7e147b2-983a-40d3-afd3-fce0f4f8940d": "\"스토리텔러가 살아있을 때 이야기를 나눴는데, 지금은 무덤의 여인을 섬기지만 어떤 면에서는 여전히 살아 있는 것 같아요.\"",
    "203d1373-a048-47df-802e-b811acde7583": "\"저는 여러분을 지원할 준비가 되어 있습니다. 게다가 당신의 캠페인에 동행할 수도 있습니다. 하지만 지옥기사는 {g|Mendev}멘데브{/g}의 관할권 밖에 있다는 걸 상기시켜드리죠. 제 부대와 저는 당신의 부대에 합류하여 당신의 명령에 복종할 것이지만, 우리의 목표가 일치한다고 판단되는 한에서만 가능합니다.\"",
    "f6567a0c-e6d8-4e46-ad27-b1592015e4e7": "\"할 수 있을 것 같네요. 하지만 내가 노력하게 해줄게요!\"",
    "5cff6b0b-642a-46bb-b6f3-82d6bd55071f": "\"난 당신을 족장으로 섬기겠다고 맹세했고, 그 약속을 저버리지 않을 겁니다. 하지만 이 말만 할게요. 이 더러운 사업에서 좋은 일은 없을 겁니다. 너무 늦기 전에 이 길에서 벗어나야 합니다.\"",
    "c88cf081-a420-4229-97d2-c8330bedcf78": "\"누가 당신을 가뒀는지 알 것 같아요. 아레쉬카갈이었나요?\"",
    "88e70eeb-dd27-4f4b-bf4b-35c586f7fb7d": "\"정말 비열한 짓이라고 생각해요. 때때로 전사들을 죽음으로 보내야 할 때도 있지만 데몬 벌레에게 먹이를 주는 건? 그건 옳지 않아요. 만약을 대비해 통을 태워버릴 거예요!\"",
    "bd4e602a-adef-47aa-a229-0dc6e1426a00": "\"늙은 친구 말이 맞는 것 같아. 너나 나는 평범한 상처는 치료할 수 있지만 구울에게 물린 상처는 거의 치료할 수 없어. 이리 와, 엠버. 이렇게 밖에서 오래 서 있을수록 가고일의 손아귀에 다시 잡힐 확률이 높아져.\" {n}대런은 흐트러진 머리에 약간 정신을 잃은 듯하고, 과도한 긴장으로 어깨가 떨립니다.{/n}",
    "8c3d2664-b392-4467-9232-aeaf817621d7": "\"예배당에서 겪은 일에서 아직 회복이 안 된 것 같군요. 정신 차리지 않으면 자네를 수술에서 정직시킬 수밖에 없네.\"",
    "519a509c-ddbd-4fb1-a865-fabb8a4f39f3": "\"넌 피에 굶주린 멍청이야. 어차피 넌 이해하지도 못할 거야.\"",
    "74b7f65c-448a-4ae3-9eab-f9b1af31c9b1": "\"고장 난 것 같아요.\"",
    "1134f3d9-acd8-4f60-8c17-280106f21038": "\"우린 공통점이 많다고 생각했어요, 이라베스. 우리 둘의 내면에는 같은 불이 타오르고 있어. 자네가 부서지면 동지이자 지휘관인 내가 어떻게 하겠나?\"",
    "ca935461-661e-456c-a961-4da4bfe79b23": "\"경비병들에게 하늘을 조심하라고 말했지만 고지대 사람들은 너무 부주의해요! 동굴에서 처음 만나는 거미에게 머리를 물릴 수도 있어요!\"",
    "4c062b8f-0ae2-4b46-a591-7dd80d6f60e8": "\"내가 말했잖아! 넌 죽을 필요 없어. 여기선 안 돼, 오늘은 안 돼!\"",
    "0e78ead0-6e7e-4a32-9ad1-46f798c97fee": "\"내가 말했지, 눌키네스. 내 안에서 넌 죽음을 맞이한다!\"",
    "0b02e3f9-6bdf-44a7-bf45-981273c58362": "\"나는 당신의 고통, 증오, 분노를 이해합니다. 나는 인간들에게 그런 감정을 불러일으켰다. 전 세계가 그들의 고통에 책임이 있고 데몬들만이 복수를 도울 수 있다고 설득했죠. 거짓말이었다. 데몬 유혹자들이 뭐라고 말했든 그것은 거짓이었다. 당신의 진정한 친구는 동료 인간입니다.\"",
    "fd908933-102f-4db7-912e-bf4ea7ed8715": "\"이해합니다. 가족은 가족입니다.\"",
    "9020b579-8476-4e18-b187-d0fb636f83b3": "\"이해합니다. 믿기가 쉽지 않아요...\" {n}그녀의 목소리가 끊어진다.{/n} \".. 괴물.\"",
    "998dd893-a661-431d-a3a4-3e4459f47d72": "\"알겠어. 그 말은 내가 널 죽여야 한다는 뜻이지.\"",
    "fd09057d-a3e7-4af8-9380-ba84348f09a8": "\"저는 지혜와 집중력을 중요하게 생각하며, 지혜롭고 집중력 있는 마음은 성전사가 숨만 쉬면 데몬에게 패배할 것이라는 것을 알 수 있습니다. 십자군의 문제는 그들이 죽을 수 있다는 것입니다. 죽은 자는 죽지 못합니다. 언데드는 두려움을 모르고, 배신하지 않으며, 상처를 입지 않고, 식량도 필요하지 않습니다.\"",
    "a0c534a0-0480-449a-8908-62755794c7b5": "\"소속 정당을 바꾸고 싶어요.\"",
    "1be7788c-13bb-4bf7-939c-04d6a64b2b83": "\"당신에 대해 더 알고 싶어요.\"",
    "9e188429-4b22-418d-94b5-6fab1a590ad0": "\"산책을 하다가 조금 피곤해서 잠시 쉬려고 멈췄어요. 지금은 여기 누워서 햇볕을 쬐며 차 한 잔을 마시고 있어요...\" {n}통증을 완전히 감추지 못한 채 비뚤어진 미소가 얼굴에 번집니다.{/n}",
    "7e905262-d336-457e-9d3a-ca6138253cef": "\"저는 그저 레질이 이 젊은 이를 어떻게 대하고 있는지에 대해 생각하다가 제 자신의 쓰라린 운명에 대해 생각하게 되었습니다. 하지만 나는 조금 더 나은 위치에 있습니다. 내 사령관, 즉 자네는패럴릭터 데렌지만큼 무딘 인물이 아니니까.\"",
    "76bb0ae8-fd30-45c7-b036-36f1f64d511d": "\"나도 거기 있었어요. 그녀는 우리 모두를 바보로 만들었죠.\"",
    "4d0c5041-02bf-4914-95ff-d44e855381b9": "\"제가.. 당황했다고요?\" {n}부끄러워하는 표정입니다.{/n} \"저는 머리 없는 닭처럼 어둠 속을 뛰어다니고 있었어요. 칼에 찔리거나 가고일에게 잡히지 않은 게 천만다행이에요! 미안해요, 전 싸움을 잘 못해요!\"",
    "50f47b95-2d36-460d-b5fc-a8b923a72825": "\"제가 전쟁터에 간 이유는 바로 이곳이 제가 가장 필요한 곳이기 때문입니다. 물론 목가적인 풍경을 그리며 여신께 공허한 기도를 드릴 수도 있지만, 그렇다고 해서 사람들이 죽어가는 것을 막을 수는 없죠. 제 여신은 거짓된 경건을 용납하지 않으시니까요.\"",
    "4218ca92-7a75-4705-8e47-03a9dbffbd74": "\"나는 항상 연합군의 생명을 보호할 것이다. 데몬과의 전쟁에서 모든 전사들이 그러하듯 효율성과 목표 달성의 관점에서 생각한다면 제 행동에 놀라지 않으실 겁니다.\"",
    "eff4b41f-fd13-4e23-b0c9-81024fe6451f": "\"저는 사이클롭스 램킨이 연기합니다.\"",
    "fb5c2368-950b-4088-a0be-15ade320215c": "\"저는 댄서 릴리가 연기합니다.\"",
    "b7bd8bf3-d1aa-4ce2-b404-387a149ef432": "\"저는 하프오크 마키아가 연기합니다.\"",
    "f7d64f19-7fa1-415d-9dd2-52af02a877e7": "\"난 노움 쌍둥이가 연기할 거예요.\"",
    "94321723-1bc9-49e2-8bcd-674a7c37893d": "\"성문을 습격하는 그룹에서 싸우겠습니다.\"",
    "030e2ffd-a8fa-4d93-ba2d-3fffd9f30d0d": "\"데몬들과 효과적으로 싸울 수 있는 자에게 기꺼이 내 지지를 보내겠습니다. 이제 고아들에게로 돌아가자...\"",
    "4cf8188d-8012-4883-98e3-811d7d174dc6": "\"지옥기사와 함께 거인들을 공격하겠습니다.\"",
    "1c0dd5e0-edbb-4487-b327-7efe51eaad6e": "\"여기서 널 죽이지 않겠다. 넌 갇혀 있을 테니 내가 널 어떻게 처리할지 생각해 보겠다.\"",
    "2c04932a-f04b-403d-a923-e7ef3ed2315e": "\"제가 직접 앞장서겠습니다.\"",
    "ee769022-08f9-42ac-8801-4437795d2f25": "\"누군가 그 비밀을 풀 때까지 나는 신비의 심장에 묶여 있을 것이다. 그렇게 되면 자유를 되찾고 편히 쉴 수 있을 거예요. 하지만 지금까지 아무도 그런 위업을 달성하지 못했습니다. 그리고 많은 사람들이 시도했지만.. 아주 많이요.\"",
    "56be49e7-08da-4632-9ce7-31493d99113b": "\"오늘 밤을 평생 기억할 거야...\" {n}대런의 어깨가 움츠러들었다가 웃습니다.{/n} \"항상 교회에서 파티를 열어보고 싶었는데, 이번이 적격인 것 같네요!\"",
    "e0106657-1455-4225-92c4-1f3f9eb5dffd": "\"나는 나를 구할 것이다!\"",
    "79b8067a-6bf7-4c0d-81fc-20d8f4123f12": "\"군대와 함께 도시를 습격하겠습니다. 내 존재가 사기를 높인다고 들었습니다.\"",
    "dc4b92c7-2930-42d3-b697-b5bb03df833c": "\"당신을 지지하고 선라이즈 소드의 기사들을 당신의 지휘 아래 두도록 추천하겠습니다. 하지만 그 대가로 당신의 지원을 기대하겠소, 패럴릭터.\"",
    "afc13f67-7351-4937-bd59-4faea9f62562": "\"네 잘린 머리를 스턴튼의 발 앞에 던져버리겠다!\"",
    "17d8c2b8-3a1e-45ff-94a5-a6cf66a2c22a": "\"누라의 지도를 사용하여 던전을 통과하겠습니다.\"",
    "c5255f4f-475f-4649-a406-6bf13f076452": "\"남은 전사들이 돌아오기를 기다리겠습니다. 여기에 보이는 것은 내 병력의 일부일 뿐입니다. 장기적인 계획은 우리의 대화 결과에 따라 달라질 겁니다, 사령관님.\" {n}레질은 눈을 좁힌다.{/n} \"진지한 주제로 넘어가기 전에, 우리 부대에 관한 조직 문제를 하나 말씀드리고 싶습니다. 자네도 참석했으면 좋겠네.\"",
    "e698c914-4bce-42ff-88b0-31e88e73d978": "\"그럴게요!\" {n}창백한 여자가 성직자를 바라본다. 그녀의 눈은 광기로 가득 차 있습니다.{/n} \"{g|Sarenrae}사렌래{/g}를 포기한다! 카브리리에게 우박을! 무슨 일이든 할 거야! 뭐든 시키는 대로!\"",
    "18cc8df1-a53a-4ba8-a7b2-6acfbf7a7f3c": "\"지팡이는 안 줄게요.\"",
    "13fda9a5-eec0-4828-939f-7d0c226c1016": "\"난 널 돕지 않을 거야!\"",
    "023e6a37-655e-4f8e-ba40-d9cb5af6d0b2": "\"야커가 도움을 주기 위해 자리를 떠났다고 해서 처벌하는 것은 어리석고 지나치게 가혹한 처사가 아닐까요?\"",
    "52298517-9efc-4103-8915-3d0980443060": "\"지금 그게 무슨 도움이 되겠냐고 반문하고 싶지만, 그건 잘못된 생각일 겁니다. 우리는 평생 기억은 망각보다 낫고 존경은 경멸보다 낫다는 말을 듣습니다. 모두가 존경하고 본보기로 삼는 영웅이 되는 것은 흥미로운 일이 될 것입니다...\" {n}여자가 이상하게 웃습니다.{/n}",
    "337d5b5d-e4fe-4360-af83-8c38e7736af5": "\"저는 살아남았을 것입니다. 더한 것도 견뎌봤어. 기사님, 먼저 자신을 돌보셨어야죠. 하지만 지금은 신경 쓰지 마세요. 상관없어. 내 옆에 있어. 어떻게든 네 군대를 찾아갈 거야.\"",
    "9d9a03e3-0530-4c20-8e02-b283eefaff9b": "\"저는 절대 저런 입장이 되지 않을 것입니다.\"",
    "7d78a7ca-af3d-4bec-b299-34368ac02798": "\"당신이 쓸모없는 쓰레기라고 생각했다면 그런 제안을 하지 않았을 겁니다.\"",
    "219a67d9-c2b6-4cac-ac1f-87a24f54031c": "\"저도 그런 실험에 직접 참여하고 싶어요. 치매에 걸린 마법사를 완전히 녹이는데 얼마나 많은 산이 필요한지 궁금합니다.\"",
    "b4d44bc2-d8bf-4e6e-bf9e-e96956d01316": "\"나 {d|c1 radiance joran}did{/d}, 사실입니다! 제가 해냈다는 뜻이죠. 조란 베인은 항상 약속을 지킵니다!\"",
    "7f28e8cc-8e5b-4b89-bf63-dbcedc6cf992": "\"기꺼이 실험을 도와드리겠습니다. 산에 담그거나 턱뼈에 밀어 넣을 테니 두 번 묻지 마세요!\"",
    "b3509983-ce12-4851-ac57-b61adf58aaba": "\"저는 유용하다고 생각되는 리소스에 기꺼이 리소스를 사용한다고 말하고 싶습니다. 하지만 문제를 적절하게 설명해 주셨습니다.\"",
    "d05f6470-42b8-47af-b7f4-e9ae04f2ef3a": "\"젠장! 오글린이 온 땅에 널려 있는 것만으로도 충분하지 않나요? 이제 하늘에서도 쏟아져 나오네!\"",
    "ccdce3bd-a09a-483d-b0ec-98968e34c662": "\"젠장! 여왕이 달콤한 냄새가 나는 덩어리를 뿌리자 파리 떼가 잼을 먹기 위해 파리처럼 날아들었습니다. 캐러밴을 씹어 먹은 시체에서도 이런 냄새가 났어요. 사령관님, 어떤 쥐가 벌레가 사령관님을 찾게 하려고 그 손수건을 뿌린 것 같습니다.\"",
    "e91b10bf-ec8a-4503-b097-c45a58745a69": "\"생존자들을 캠프로 데려갈게요. 잠시라도 쉬게 해줘야죠. 무서운 밤이었지만 우리 앞에는 아직 드레젠이 남았어요!\"",
    "464ca613-f2db-435d-9634-f032358c6fe1": "\"저는 이 무의미한 잔인함을 결코 이해할 수 없습니다. 이해하고 싶지도 않고요.\"",
    "c4b06e5d-ef66-4512-b01d-183fbc307fb8": "\"난 여기서 기다릴게요. 저 괴물들로부터 구할 수 있는 사람들을 보내줘요. 부상자를 돌보고 안전하게 데려다줄게요.\"",
    "26a50f29-6feb-44a4-8959-8bf4fd6a87a0": "\"기밀 사항이라 죄송합니다. 전문가로서 저는 고객의 이름을 비밀로 해야 할 의무가 있습니다.\"",
    "977e13d2-5696-406e-be84-f8d2978ee981": "\"나는 드레젠 아래 던전에서 처형을 기다리고 있다. 만약 {g|Desna}데스나{/g}가 정말 당신을 보냈다면.. 내가 아직 자비를 베풀 자격이 있다면.. 저를 찾아주세요. 제발, 저를 찾아주세요!\"",
    "9e602a68-604e-4b6a-97a5-b23e05c1f0b4": "\"저는 무언가를 창조하고 있습니다. 건물을 짓는 거죠. 땅이 어떻게 놓여 있는지 연구하고. 기초를 놓는 거죠. 제가 건축가라고 불리는데는 이유가 있습니다.\"",
    "d103dd22-02b8-43db-9cbc-f3f55874ab07": "\"저는 괜찮지만 병사들은 당황하고 있습니다. 싸우지도 않고 쉽게 쓰러지고 있습니다. 케나브레스의 베테랑 병사들은 잘 버티고 있지만 여왕이 보낸 병사들은 신병들이에요. 안타까운 광경이죠.\"",
    "25c3b151-cd0d-476d-8cff-94d29bc0245c": "\"끝나서 다행입니다.\"",
    "ec5f6d68-2c99-4b02-adb2-81488f4fb91a": "\"우리의 대의를 돕게 되어 기쁩니다, 사령관님. 나중에 시간이 된다면 더 얘기하고 싶습니다.\"",
    "277bd85a-3ce9-420c-ad4d-296031037546": "\"포로에서 벗어나게 되어 기쁩니다, 여왕님.\"",
    "8de0660e-4272-40e6-b630-48574b976de4": "\"돌아서서 셋까지 셀게요. 돌아서면 네가 사라졌으면 좋겠어.\"",
    "d1c88f68-5a89-4e7c-b710-4a1008399c2f": "\"당신의 회복력에 감명받았어요, 기사님. 오랜 세월 고문을 당하고도 정신과 자제력을 유지할 수 있을지 궁금하군요. 심각한 질문이네요.\"",
    "8a7b2468-72ec-4074-9c09-929d34cdd419": "\"저는 보고 있고, 제가 보는 것에 전적으로 만족합니다.\"",
    "64bf0601-c7f8-4dbf-b1f9-ed2570f8bcdf": "\"저를 믿어달라는 게 아닙니다. 그건 용서할 수 없을 정도로 어리석은 일이죠. 하지만 검색하고, 분석하고, 생각해보라고 제안하는 겁니다. 옛 {g|Sarkoris}사르코리스{/g}에서 무슨 일이 있었나요? 세계상처는 무엇인가요? 당신에게 무슨 일이 일어나고 있나요? 답을 찾아보세요. 그리고 지금은 안녕히 계세요!\"",
    "1eb9609b-b791-4d9c-8e77-989702de54ec": "\"비웃는 게 아니라 감탄하는 거예요! 정말 멋진 입장이었어요!\"",
    "d0995a88-c0e4-448e-881e-6c1ea3944b70": "\"잘 모르겠지만 설명을 들어보니 나바스 같네요. 나바스는 박쥐와 비슷한 데몬예요. 사람의 생명을 빨아들여 구울로 만들 수 있죠. 정찰병이 구울이 예배당 주변을 돌아다닌다고 보고했어. 이제 구울이 어디에서 왔는지 알았어요!\"",
    "d468196e-4013-4911-ad6e-2d2f5b4dbd80": "\"확실하지는 않지만 여왕벌의 은신처 근처에서 의식을 치른 흔적이 분명합니다. 그리고 그들은 신선합니다. 누군가 우릴 위해 특별히 그 쓰레기들을 소환한 걸지도 모르죠. 우리가 케나브레스를 절대 놓아주지 않을 거란 걸 데몬이 알아챈 모양이야. 저 룬의 의미를 알아낼 수 있는 마법 전문가가 없다는 게 안타깝네요.\"",
    "e8f12294-e18e-4340-9a69-9065aabfea80": "\"거대한 역겨운 벌레를 죽일 기회를 위해 전리품을 희생할 준비가 되었어요!\"",
    "b97f3f05-b350-4f8f-adb3-65d8f9103eee": "\"내가 왜 그렇지 않을 수 있겠어요? 하지만 우리 전사들이 조금도 부럽지 않아요. 이 야수들이 쥐를 쫓는 매처럼 그들을 사냥하고 있으니까요!\"",
    "434ef848-de91-420a-9c5f-3455014d0a1c": "\"네 질문은 이제 지겨워. 심연에 가서 데몬들에게 물어보지 그래요?\"",
    "cbf8e0cf-a698-4934-a41d-7c0f01a422fc": "\"삼가 고인의 명복을 빕니다.\"",
    "0ad36021-dbb9-453a-97dd-46c2606a20ba": "\"좋은 사람들이 당신을 이런 식으로 대해서 미안해요. 더 이상 나아갈 힘이 없다면 쉬세요. 우리는 당신의 성전을 계속할 것입니다. 약속할게요.\"",
    "626982e5-c9bc-41c8-912a-0616ed5d73f1": "\"괜찮은 연봉을 제시한다면 {g|Absalom}압살롬{/g}으로 옮기는데 동의할 것입니다. 고기로요.\"",
    "6e78731a-034e-49da-9dc0-f07dade4b688": "\"만약 우리 동전에 백작님의 모습이 그려져 있다면, 서민들은 지금보다 훨씬 더 절실하게 동전을 손에 넣으려 할 것입니다.\"",
    "d54c2487-343b-4d3a-b7cb-d440ece9be9e": "\"데몬들을 살려서 정신을 차릴 때까지 철창에 가두자고 제안하지 않으셨다니 놀랍군요. 저 여자를 봐요, 우리나 병사들에게 한 짓을 전혀 후회하지 않는 게 분명해요.\"",
    "1d2113ad-c5c9-4b9d-93cf-21b9b1cc718c": "\"내가.. 노움이 연기한다고요?\"",
    "96b05787-1b68-4a81-a126-8f37c04c6211": "\"저는 약하고 두렵습니다. 당신도 그래요. 강해지면 더 이상 두렵지 않을 거라고 생각하죠. 하지만 그건 사실이 아닙니다. 그것은 더 고통스러울 뿐입니다. 아니, 아무리 약하더라도 이기는 법을 배워야 합니다.\"",
    "1c773321-4150-4498-bbba-b21e53f08b56": "\"난. 아니. 갈거야. 어디든.\" {n}{g|Stonton}드워프{/g}의 갈라진 목소리는 녹슨 금속처럼 들립니다.{/n}",
    "65a2c53d-befb-4661-9dc8-63aad73d666c": "\"저는.. 이제 우리가 법의 편에 서게 되어 정말 기뻐요.\" {n}카멜리아가 신중하게 말을 고르며 천천히 말합니다.{/n} \"데몬들은 정말 벌을 받아 마땅하죠, 그렇죠? 우리의 정의로운 열정을 그들에게 향하게 하자고요.\"",
    "13d66899-0710-4189-ae26-60a3faad8165": "\"나는 이미 신비의 심장에 들어왔다.\"",
    "bf546cba-3d8a-43f3-a53a-675335af7920": "\"저도 지옥기사에 합류할 수 있을지 고민하고 있었습니다.\"",
    "29486e4a-3ef3-44a7-b955-4a352f8f9f56": "\"예상치 못한 곳에서 아름다움을 발견하는 법을 배웠는데, 이 생물은 아무리 봐도 역겨워요.\"",
    "ea1c6bbe-d36f-4620-9810-8665a6c9c74b": "\"그동안 동굴의 별미는 많이 먹어봤지만.. 하지만 날 구울의 살은? 위장에 별로 좋을 것 같지 않네요.\"",
    "6ddb3348-d2d6-4625-b082-40dda68dc222": "\"살면서 벌레를 너무 많이 잡아먹었으니 벌레에게 복수할 기회를 주는 게 공평해요.\" 몽그렐 란은 두려움을 숨기지 않습니다. \"난 이미 죽은 목숨이야, 나 같은 삶은 무가치해.\" 그리고 조용히 더 간청합니다. \"저를 희생시켜 주세요. 아니면 제 자신을 증명할 기회를 주세요.\"",
    "5bb83335-b91a-4bc7-84cc-191c44c16cce": "\"네 덫에서 탈출했다, 배신자.\"",
    "1ef9f430-3f1b-4818-9b48-5d7b71f3def9": "\"한동안 음지에서 십자군 성전을 도왔지만.. 하지만 이제는 공개적으로 데몬들과 싸울 때입니다!\"",
    "970eb5cb-d5f7-48d8-961c-fd8020d5134c": "\"지옥기사를 상대해본 적은 없지만, 지금까지 본 바로는 정말 대단한 전사들입니다. 우리에게 꼭 필요한 존재죠. 그리고 그들이 전투를 그린 그림에서 이 갑옷이 어떻게 보일지 생각해 보세요.\"",
    "b71f1e5b-c586-4cfa-bca1-56c17de75e79": "\"전 이들과 싸워본 적이 없어서 잘 몰라요. 산을 뱉어내고 사방에서 새끼를 소환하는 끔찍한 짐승이에요. 한 가지 더, 가까이 다가가려고 하면 개처럼 아프기 시작했어요. 많은 데몬들이 그렇듯, 그녀는 당신의 머릿속에 들어가는 방법을 알고 있는 것 같아요.\"",
    "d890b94f-377c-4602-bd01-c864b41f3ad8": "\"지난 며칠 동안 제 평생을 다 합친 것보다 더 많은 것을 보았습니다. 전쟁, 괴물, 여왕.. 손주들에게 들려줄 이야깃거리가 많겠네요!\"",
    "2504b81c-b941-4bb6-89c2-9bb3a9eeec3a": "\"이름 없는 폐허에서 당신 같은 사람들을 봤어요.\"",
    "9cd4633e-0bf9-4611-ac60-c43cc8810d0b": "\"이름 없는 폐허에서 당신 같은 사람들을 봤어요.\"",
    "aec3e3b7-f38a-4c55-95f3-4bf10aca8536": "\"모든 퍼즐을 풀었으니 이제 보상을 요구합니다!\"",
    "43bf9013-7c8b-477b-b850-266a24d25fea": "\"퍼즐을 풀었으니 이제 보상을 주세요!\"",
    "948a8fa1-da3b-4aff-805b-28a6903d37c5": "\"오랫동안 널 죽이고 싶었어, 베인. 자비를 기대하지 마!\"",
    "5b02310a-1a96-40e4-8682-d0f654ece0c8": "\"나..나...\" {n}병사의 쉰 목소리가 점점 커지더니 살이 찢어지는 소리가 들린다.{/n} \"난.. 후우웅!\"",
    "0c0cfda1-66f8-48e8-aed5-de2c78ab19fa": "\"내가.. 네 목숨을 구했어.\"",
    "5aecbc80-ac60-4ab2-911a-9e7bd8c92425": "\"내게 도움이 되는 것이라면 무엇이든 이용할 수 있습니다. 데몬에 대한 지식, 데몬의 힘, 데몬의 방법도 포함해서요.\"",
    "a1cfc404-9abc-48b4-985d-38bbf42e7574": "\"우리가 아니었다면 모두 흩어져서 가고일들이 한 명씩 골라 죽였을 겁니다. 지옥기사들은 그런 겁쟁이들을 그 자리에서 처형하여 다른 이들에게 본보기로 삼습니다!\"",
    "6ab8cac4-e018-470a-aea3-693cd9c3bda4": "\"십자군 성전이 본격적인 서커스로 변한다면, 적어도 내가 진지한 성기사처럼 느껴지겠지, 하!\"",
    "d3113d0f-2082-4b2c-9f02-9243ce0f2264": "\"그게 사실이라면, 그는 군대만한 대담자가 있을 텐데...\"",
    "90143ec0-4938-4c8e-b929-8135ea6d8d5d": "\"사건이 해결되면 관련 문제로 돌아갈 수 있을 것 같습니다.\"",
    "32793ecf-4995-43bb-bd52-f1ff8fa121f0": "\"그들이 정말 우리의 동맹이라면 당연히 그래야죠. 그냥...\" {n}아네비아가 야커를 머리부터 발끝까지 자세히 살펴봅니다.{/n} \"이건 전혀 기사가 아닌 것 같아. 진짜 지옥기사라면 악명 높은 검은 갑옷을 벗고 산 채로 가죽을 벗겨야 할 텐데. 여기 보이는 건 계급도 휘장도 없는 낯선 사람인데, 신이 알 수 없는 곳으로 행진하길 바라네. 함정 냄새가 나네요!\"",
    "1cff5d0d-36ee-4325-84b4-5d1b6b12c39c": "\"여기서 일을 마치면 캠프로 돌아가는 게 좋겠어요. 여긴 악취가 끔찍하거든요. 게다가 잠도 좀 자고 싶어요.\"",
    "3daf00b7-b3a1-416c-b218-a0a52763a583": "\"당신의 말이 사실이라면 곧 다시 만나게 될 거예요.\" {n}키니가 묘한 미소를 짓는다. 슬프면서도 기쁜 미소입니다.{/n} \"영혼의 재판에서 심판을 받을 때 내 이야기를 들어주실지도 모르지.\"",
    "09499cd8-5f1e-468a-bf04-93bb450339b6": "\"내 여신의 가르침이 마음에 들지 않으면 그냥 그렇게 말하세요. 다음에 내가 그녀에게 축복이나 치유를 요청할 때, 당신은 그 효과에 포함되지 않도록 할게요.\"",
    "9dccaa98-c3ad-4bb2-b4ce-db2c43730653": "\"이해하지 못한다면 설명할 필요가 없습니다. 다르게 생각할 수도 있지만 그게 현실입니다. 형제는 형제에 대한 책임이 있고, 우리는 서로를 버리지 않아요. 한 형제를 죽이고 싶으면 다른 형제를 죽여야 합니다!\"",
    "b5875bd4-3a7d-4e75-93ff-52e16dfbb902": "\"구원받을 수 없다고 느끼신다면 편히 쉬세요, 자매님. 사렌래가 당신의 영혼을 받아들이길 바랍니다.\"",
    "3da6ffa5-6ed1-4520-9c9f-93be3cb4c5fe": "\"바드들이라면 이 밤에 관한 노래를 적어도 열두 곡은 만들어낼 거예요. 그 중 절반은 너무 섬뜩해서 울고 떨게 만들고, 나머지 절반은 유쾌하고 야한 노래로 술에 취해 고함을 지르기에 완벽합니다!\"",
    "64725a11-9e94-4f88-94ee-2920ca6f74b0": "\"{mf|그|그녀}가 우리를 죽인다면 그렇게 될 것입니다. 하지만 여긴 내 도시고, 난 끝까지 싸울 거야. 그리고 당신, 내 사랑...\" {n}스턴튼이 {g|Minagho}데몬{/g}의 턱을 움켜쥐고 그녀의 부드러운 피부에 손톱을 박은 다음, 그녀의 얼굴을 자신의 쪽으로 끌어당겨 입술에 빠르게 키스한 다음 밀어냅니다.{/n} \"넌 나와 함께할 거야. 끝까지.\"",
    "bd8eacd8-1a70-418c-ba63-6b89aa8fe04d": "\"선한 신들의 은총으로 저를 방문하실 시간을 내신다면 기꺼이 만나 뵙겠습니다. 낮이든 밤이든 언제든 오세요! 마을은 쉽게 찾을 수 있습니다. 바로 여기 강둑에 있습니다.\" {n}사제가 지도에 칠리 크릭을 표시했습니다.{/n}",
    "a9ba2afd-3659-4639-92e2-0459421a1b60": "\"즉시 사형 집행이 정말 필요한가요? 그냥 감옥에 보내서 최소한 변화할 기회라도 주면 되잖아요.\"",
    "63999c60-9eb0-490b-b2da-14df806c28cf": "\"케나브레스에서 당신이 만든 레이피어를 가지고 있었는데 정말 훌륭한 작품이었어요. 그리고 당신은 날카롭고 세척하기 쉬운 도시 최고의 칼을 만들었죠.. 장인 없이 드레젠을 떠난다는 건 부끄러운 일이야. 하지만 쓸모없는 형과 함께 죽기를 원한다면 그 뜻을 존중하겠습니다.\"",
    "e7aaeb5f-c720-4488-9571-97aec3cb2f20": "\"세계상처와 같은 곳에서는 동료를 위해 무언가를 희생하는 한이 있더라도 우리 모두 함께 뭉쳐야 합니다.\"",
    "56e16f34-96b9-42e9-983d-e639cd829b2a": "\"어쨌든 데몬들이 케나브레스의 {g|wardstone}수호석{/g}을 제물로 바치고 통제할 수 없도록 막아줘서 기쁘군요. 비록 수호석 하나를 잃었지만, 사슬은 아직 건재합니다.\"",
    "cb0dab3c-7ec7-40b9-b922-bb5810cb82a1": "\"절박한 심정으로 낯선 자들을 따라가서 가고일에게 경고하고 도움을 청하기로 결심했지만, 그들이 {g|Hellknights}지옥기사{/g}인 줄은 전혀 몰랐습니다! 하지만 돌아온 건 비웃음뿐이었습니다. '우리 부대에서 마시는 물 한 모금 한 모금이 모두 계산되어 있다'고 그들은 말했습니다. 그들은 우리에게 물병 두 개와 말린 빵 한 자루를 아끼지 않았어요. 그들은 붕대로 사용하기 위해 자루를 가져도 된다고 했습니다. 우리 모두에게 두 개의 플라스크! 한 자루는 붕대용!\"",
    "5d492e53-5706-454c-95b6-1e932dd2cedf": "\"그렇다면.. 대본에 이 장면을 추가할게요! 주인공이 {mf|그|그녀}의 캐릭터에 관한 연극을 올리려고 했다는 이유로 {mf|그|그녀}의 소유 극장의 배우들을 추방하는 반전이네요!\"",
    "3a4e6b0b-55a8-4aab-a9bb-e07169bc5599": "\"그렇다면 제가 캠프를 떠나는 즉시 카운트를 해제해도 좋습니다. 대중이 가장 실망하겠지.. 지금쯤이면 백작의 임명 소식이 수도에 전해졌을 테고, 멘데브의 귀족 사회 전체가 대런이 어떻게 될지 숨죽이며 기다리고 있을 테니까요. 부임 첫날 사령관에게 버림받고 불명예스럽게 돌아온다면... 의심할 여지없이 올해의 스캔들이 될 것입니다.\"",
    "4bec098b-74c1-4ff1-b7dc-18403db91a41": "\"녹색 신앙의 이름으로 이 땅의 부패를 정화할 것을 맹세합니다!\"",
    "12b4abc2-a1f8-41a5-ad58-de6308716a21": "\"전쟁에서 손실은 피할 수 없습니다. 이에 대비해야 합니다.\"",
    "41e19507-fa0d-483d-90ad-1d7a69c127ba": "\"그렇죠. 특히 데몬과의 전쟁에서는 더더욱.\" {n}레질은 거칠게 웃습니다.{/n}",
    "ee58ad55-0c89-4101-9f13-ba8d10ad7578": "\"맞아요.\" {n}레질의 대답은 무미건조하고 거의 무관심하다.{/n} \"가고일들은 가능한 한 많은 포로를 잡으려는 게 분명해요. 납치의 이유는 모르겠지만 적에게 원하는 것을 줄 수는 없어요. 그래서 내 부하들은 모두 생포하지 말라는 명령을 받았습니다. 그리고 부상자들에 대해서는.. 어차피 그들을 안전하게 구출할 시간이 없었습니다.\"",
    "199a581d-285b-4ee3-baaf-251123ef2eb8": "\"아이오메데가 지켜드립니다.\"",
    "a818be19-4456-4192-842c-f80b39548a4b": "\"이라베스! 다 왔어! 기다려요, 우리가 갈게요!\"",
    "93042a64-d43a-454f-91ce-013ff721880b": "\"이라베스, 우리가 서로를 충분히 잘 알기 때문에 내가 당신을 의심한 적이 없다는 것을 알 수 있기를 바랍니다. 다른 사람들은 그럴지 몰라도 나는 아니야. 당신의 백성과 여왕이 당신에게 의지하고 있어요. 우리의 승리는 당신에게 달려 있습니다. 지금 포기할 수 없습니다!\"",
    "2be0907a-162b-41bd-90e9-64c21b131c8f": "\"이라베스, 정신 차려요. 케나브레스를 기억해! 모든 일에도 불구하고 우리는 승리했고 재앙을 막았어요!\"",
    "4e0ca6ba-80e5-4bd5-aa41-9b849c7df24c": "\"이라베스. 그리고 신병과 재향 군인 모두 24명의 군인이 있습니다.\"",
    "209b697c-e566-4939-a15c-10a89f5dda57": "\"이로리는 극한의 자기 수련을 통해 신성을 얻었습니다. 그는 우리 모두의 모범이지만 한때는 인간에 불과했습니다. 세상을 창조한 이들에게 경의를 표하는 것을 거부하면서 어떻게 비교적 새로운 신을 숭배할 수 있겠습니까? 우리 {g|Godclaw}갓클로{/g} 교단은 이로리 자신이 원로 신들을 존중하는 것을 보고 우리도 그렇게 하는 것이 마땅하다고 확신합니다.\"",
    "f29a42f4-051a-4a1b-99f7-868d34ab4b48": "\"스턴튼 여기 있나요?\"",
    "2fd28daf-8714-4e1b-bde3-1caa5901ce50": "\"모두 준비됐나요? 중령님, 시간이 많지 않아요. 우리가 여기 서있는 동안 우리 친구들은 산 채로 잡아먹히고 있습니다. 내가 먼저 가서 주변을 정찰할게요. 여기 앉아있지 말고 날 따라와, 빨리. 산기슭에서 만나자!\"",
    "36363511-e952-4cf2-bbbd-999ef03ea0ed": "\"정말 그렇게 드문 일인가요? 이 선량한 사람들은 겁에 질려 누군가 자신을 돌봐주길 원합니다. 어떤 이들은 신에게, 어떤 이들은 지휘관에게, 또 어떤 이들은 멋진 연설이나 마술로 자신을 감동시킬 수 있는 사람들에게 의지합니다.. 하지만 사실 아이들은 모두 엄마 아빠가 자신을 꼭 안아주고 위험으로부터 보호해주는 어린 시절로 돌아가고 싶어 합니다. 누구나 그걸 원하죠. 그럴 수 없다는 게 안타깝죠.\"",
    "172ad8f3-1c05-4132-b39d-9bf1fb72bb1e": "\"그래요, 폐하? 피곤하십니까? 고약한 악취가 싫으십니까? 데몬들이 예의를 갖추지 않았다고 항의해야 할까요?\"",
    "423bbba4-5962-4569-a8a2-50db239dd2a2": "\"그게 유일한 이유인가요? 네, 그럼요.\"",
    "8b76605e-79f4-45d4-84b0-72b1ed1635ea": "\"저기 날개 달린 데몬이 있나?\"",
    "4f265083-6a40-4527-870f-0fc10669a8e2": "\"너니, 꼬마야?\" {n}노병은 기침을 하다가 몸을 떨었지만, 피에 젖은 땅에서 일어나려는 노력은 하지 않았습니다. 그의 뱃속에서 날카로운 나무 말뚝이 튀어나온다.{/n} \"내게 친절한 말을 해줘.. 한 번만.. 마지막으로...\"",
    "69c16cc7-0521-4d77-821d-c1839403fd64": "\"제가 도와드릴 일이 있나요?\"",
    "79543945-add5-4473-9ddd-55a82fef20e2": "\"더 심각한 문제로 넘어가기 전에 알고 싶은 것이 있나요?\"",
    "64db9769-87f5-4880-9c7a-ab60f6deb46d": "\"이 귀여운 하프엘프가 제 배역의 후보인가요?\"",
    "d73f19f1-34c4-4467-9da3-3c80a7487d17": "\"그거 참...\" {n}노병이 신경질적으로 턱을 긁는다.{/n} \"하늘에서 괴물들이 내려온다고? 널 잡아채서 다시 하늘로 데려간다고! 이제 어떡하지? 저런 괴물과 어떻게 싸워요?\"",
    "12fcbc6a-fbeb-468e-a0f0-358c77ee264a": "\"어쩔 수 없는 일이고 때로는 좋은 선택이 없을 때도 있습니다. 만물의 창조주께서 피를 나눈 형제나 전우를 배신하는 것과 같은 선택으로부터 여러분을 보호해 주시기를 바랍니다. 제가 옳은 선택을 했나요? 모르겠어. 곧 토라그 앞에 서게 될 테니 내가 옳았는지 그랬는지 토라그가 직접 말해 주겠지.\"",
    "1a8bd4f4-4ffa-47ee-b4f8-f1e97f55d4a7": "\"우리 중 하나가 될 수도 있습니다. 하지만 우리 조직과 멘데비안 십자군의 실적을 비교해 보면 후자가 더 가능성이 높다고 생각합니다.\"",
    "f221e1d2-7746-4ea5-af88-5c4745f79c8f": "\"그건 중요하지 않습니다. 저는 답이 아닙니다. 나는 질문이 아닙니다. 나는 그저 질문을 던지는 사람일 뿐입니다.\"",
    "6f8249a0-39f4-46e7-b3f7-7e606b3bb0b2": "\"상관없어. 나는 죽은 지 너무 오래되어 골라리온에서 가장 오래된 엘프나 위대한 마법사조차도 나를 기억할 사람이 없습니다. 그리고 그들의 연대기에도 내가 등장하지 않을 것 같아. 나는 한때 비밀의 도둑이라고 불렸고 한 번은 너무 많이 훔쳤습니다. 나는 내 목숨과 내세로 그 대가를 치렀습니다. 한때 비밀을 훔쳤던 나는 이제 당신과 같은 사람들을 위해 정보를 전달하는 비밀의 하인이 되었습니다.\"",
    "d6e58889-35a5-4fc9-811b-5dcc8c7330c0": "\"우리가 무엇을 하든 상관없습니다. 레질의 말이 맞았어요. 우리는 어디에서도 도움을 기대할 수 없습니다. 우리 모두는 고기 갈고리에 매달려 있고, 우리 중 일부는 아직 인정하지 않을 뿐입니다. 내일 이맘때쯤이면 어차피 모두 죽게 될 겁니다.\"",
    "23e79bf5-0ad1-466d-8f60-bcf7c5024f51": "\"우리가 무엇을 하든 상관없습니다. 제 옆에 매달려 있던 청년은 죽고 싶지 않았지만 죽음을 막기 위해 무엇을 할 수 있을까요? 제가 뭘 할 수 있을까요? 우리 모두는 운명에 처해 있지만 우리 중 소수만이 그것을 기꺼이 인정합니다. 내일 이맘때쯤이면 우리 모두 죽게 될 겁니다.\"",
    "ba04f345-5b58-40f7-a7f2-b95eefce2733": "\"천사, 아자타, {race} 등 당신이 누구든 인간성을 잊지 않는다면 상관없습니다.\" {n}사제가 열렬히 웃습니다.{/n} \"자네 같은 사령관이 있다면 십자군 성전에 큰 도움이 될 거야.\"",
    "5a836a37-e08b-4fee-85c9-94a1df0506ee": "\"가장 합당한 자를 기다리라는 것이 아레쉬카갈의 명령입니다. 우리 자리를 떠나는 것이 아레쉬카갈의 명령이다. 우리가 자리를 떠나면 어떻게 가장 합당한 자를 기다릴 수 있겠습니까? 가장 합당한 자를 기다리면서 어떻게 자리를 떠날 수 있습니까? 어떻게 명령에 순종하면서 동시에 불순종할 수 있습니까?\"",
    "f3a3382b-68be-42ff-9b40-b424db3b28c1": "\"어려운 질문이지만 엘프에게는 어려운 질문이 아닙니다. 환상에서 저는 수천 년 전에 자신의 차원문으로 들어왔다가 사라진 위대한 대마법사 캔들라론이 피난처의 아치를 직접 만드는 것을 보았습니다.\"",
    "fc3a4dc9-88d6-42e1-8423-f4d3f52aa925": "\"이곳은 숨겨진 지식의 성소가며, 가장 합당한 자에게만 창조의 비밀이 드러날 것입니다.\" {n}가면을 쓴 인물의 목소리는 밋밋하고 생기가 없습니다.{/n} \"신비의 심장은 가장 합당한 자에게만 열릴 것이다. 비밀의 지식을 얻어야만 한다. 이 길을 끝까지 걸어가시겠습니까? 많은 사람 중 첫 번째가 되시겠습니까?\"",
    "bf757935-05b6-447e-bba4-f3e46864113a": "\"매우 위험한 작전입니다. 내 부대가 부상당하거나 지쳐서 큰 손실을 입었다면 그 위험을 감수하고서라도 이 작전을 실행하지 않았을 것입니다. 다행히도 지휘관의 {d|c2 hellknights joined}적시 지원{/d} 덕분에 지옥기사는 가고일과의 전투에서 거의 손실을 입지 않았습니다. 작전을 수행할 준비가 되었지만, 우리 모두가 기억하는 나바수 같은 특별한 데몬과 마주칠 경우를 대비해 엄폐물이 필요합니다. 사령관님, 저희와 함께 거인들을 공격해 주셨으면 합니다.\"",
    "cdaea930-a892-49fe-8812-e14d22856e73": "\"명예로운 스승을 모시게 되어 영광입니다. 저는 최고 중의 최고를 섬기지만 스턴튼은 어떤 난폭한 사람 앞에서도 굽실거릴 겁니다. 감히 저를 그와 비교하지 마세요!\"",
    "4677e110-ea40-49d1-ad31-3d35e993a6d8": "\"설명하기 어렵고 시간이 부족합니다.\" {n}유령이 고개를 숙인다. 잠시 머뭇거리며 팔짱을 낀 채 가슴을 접고 낮은 목소리로 말을 이어갑니다.{/n} \"그는 균열 실험에 집착하고 있었어.\"",
    "48ac7633-c685-47b4-b5e3-64a6e8e234c3": "\"모든 생물은 필요에 따라 집을 짓는다는 것은 잘 알려진 사실입니다. {g|Absalom}압살롬{/g}에 있는 대학의 기숙사도 이 규칙에서 예외가 아니라고 장담합니다.\"",
    "ef2bd160-a263-4b7f-929e-02b87cb97fdb": "\"그럴지도 모르죠. 하지만 내가 평생 섬긴 것은 고럼이 아니었고, 죽어서도 그 앞에 서지 않을 것입니다.\"",
    "59995e39-1164-4876-adf7-9043a5a2d905": "\"그럴지도 모르죠. 하지만 제게는 여러분의 방문이 {g|Desna}데스나{/g}의 귀중한 선물입니다.\"",
    "0b14bf63-68bc-4d5c-99f2-e956796a574f": "\"내가 널 버렸어야 했어! 자기 자신도 지키지 못하면서 어떻게 감히 지휘관이라고 할 수 있겠어?\"",
    "350259a5-2f37-45c7-bdb7-49fc93350751": "\"반쯤 썩은 데몬에게 자기 집에서 쫓겨나는 걸 보니 선한 신들은 보기만큼 강력하지 않은 것 같군요.\"",
    "7a53426c-e8b6-48ba-860f-49d2e1b621ed": "\"저를 다른 사람으로 착각하고 계신 것 같습니다.\"",
    "f9f3789e-72c2-471f-bfcb-5786f56c18fc": "\"선택의 여지가 거의 없었던 것 같군요. 당신네 백성이나 선라이즈 소드의 기사들 모두 고통받을 테니까요.\"",
    "1c14ca0d-220e-4d0d-b6c8-a5891763c033": "\"정말 그렇습니다. 유리는 깨지고 바닥은 오물로 뒤덮여 있고 벽의 프레스코화는 훼손되어 있습니다... 데몬이 악의 화신이라는 건 알지만, 어떤 보편적인 법칙이 데몬이 완전히 돼지처럼 행동해야 한다고 규정하는 건가요?\"",
    "9f07cb7c-6a82-4e06-9109-f635f40bd0b7": "\"만나서 반가웠습니다. 차 한 잔이나 더 진한 이야기를 나누지 못해 아쉽지만 지금은 그럴 때가 아닙니다.. 웃긴 게 뭔지 아세요? 난 {g|Kenabres}케나브레스{/g}에 잠깐만 들르기로 했어요. 저는 칠리 크릭이라는 작은 마을로 향하는 배를 타고 셀렌 노인과 함께 항해하고 있었어요.\"",
    "5b3511f4-42d9-4372-b5cf-2107311bf899": "\"힘든 선택이었어요. 이해합니다.\"",
    "8af782b9-b085-441b-8983-1f12fa266980": "\"쉬웠죠? 간단한 퍼즐, 간단한 해결책. 하지만 그것은 시작에 불과했습니다. 이 퍼즐의 목적은 호기심을 일깨우는 것이었습니다.\" {n}헐렁한 가운을 입은 반투명한 형상이 허공에서 나타납니다. 얼굴은 단순하고 꾸밈없는 마스크 뒤에 숨겨져 있습니다.{/n}",
    "ff998808-335a-478d-b905-34b57873d267": "\"만나서 반가웠습니다. 이제 가봐야겠어요.\"",
    "e76b09e8-a77e-46c0-837c-145a078d2f3f": "\"한때는 공격할 수 없는 요새였습니다. 다행히도 데몬들이 도시를 습격했을 때 많은 방어 시설을 파괴했고, 70년이 지난 지금까지도 수리하지 못하고 있습니다. 하지만 쉽지 않을 겁니다. 안타깝게도 대부분의 성벽이 여전히 서 있습니다.\"",
    "8b6104c5-88e1-4395-9c90-786816c22332": "\"드레젠에서는 지옥 같은 싸움이 벌어질 겁니다. 다행히도 도시 어딘가에 성스러운 깃발, {g|banner}용맹의 검{/g}이 있습니다. 아이오메데의 성스러운 유물은 절대 타락하지 않았어요. 데몬들이 전리품으로, 우리의 치욕의 징표로 간직하고 있다가 이제 그들의 몰락을 가져올 겁니다. 당신이 그것을 찾아서 다시 키우면 도시의 모든 데몬이 약해지고 순간 이동 능력을 잃게 될 것입니다. 그때가 바로 우리가 그들을 눈먼 쥐처럼 잘라버릴 때입니다. 하지만 애초에 드레젠을 데몬들에게 넘겨준 배신자 {g|Stonton}스턴튼 베인{/g}이 어딘가에 있다는 걸 잊지 마세요. 그는 그 깃발을 쉽게 버리지 않을 겁니다.\"",
    "a291f016-c200-470f-8c98-993e67bb7f52": "\"탈영을 이유로 처형하는 것은 어리석고 가혹한 일이지만 전적으로 질서인 일이야.\" {n}레질은 창백한 노란 눈으로 야커를 바라봅니다.{/n} \"사령관님의 분대 위치를 알고 있나, 기사?\"",
    "e51174f0-3f09-478b-867c-9001f5a1a7c6": "\"완전히 엉망진창입니다. 캠프에 불이 났어요. 날개 달린 짐승들이 하늘에서 공격해와서 우리 사람들을 빼앗아 가려고 합니다. 서둘러 방어에 나서야 합니다!\"",
    "6d91d687-bd20-4ccc-9934-421641b42b56": "\"거래가 성사되었습니다.\"",
    "32b44346-466e-4334-a0be-ea0d9d80bae6": "\"회색 주둔지에 직접 가서 당신의 위업을 직접 목격하지 못한 것이 유감입니다. 하지만 섬광은 몇 마일 떨어진 곳에서도 볼 수 있었습니다. 어떤 사람들은 데몬들이 성채의 유적을 폭파했다고 생각하며 두려워했습니다. 저는 그것이 좋은 징조라는 것을 즉시 알았습니다. 도시 위의 빛은 우리에게 아직 희망이 있다는 것을 보여주었습니다.\"",
    "ce27f8e8-3755-4b8e-ae2f-0ff45c093fa1": "\"도살장이에요. 저도 토할 뻔했어요. 그 데몬은 희생자를 죽이고 먹는 것만으로는 충분하지 않아요. 그는 창의적이야.\" {n}레질은 혐오감을 느끼며 마지막 말을 내뱉는다. 이건 좋은 일이 될 수 없어. {/n}",
    "1715ba56-f1f7-4932-9f6d-cddb126d0e5b": "\"이제 다 끝났어요. 진정하세요. 더 이상 게임은 없을 겁니다. 당신은 살아남았어요. 이제 사람들이 당신을 도와줄 거예요. 다 괜찮을 거예요.\" {n}고문당하던 병사가 성직자의 부드럽고 차분한 목소리에 조금씩 긴장이 풀리는 듯합니다.{/n}",
    "d59a1420-e030-40b4-9d83-385b0e6e116a": "\"적의 강점을 연구하는 등 항상 새로운 것을 배우는 것이 현명합니다.\"",
    "12a22d19-560b-4027-aede-736a35ff3358": "\"수십 년이 지났지만 아무도 도시를 탈환하지 못했습니다. 우리가 왜 다르다고 생각하시나요?\"",
    "61b728db-4c26-486f-8143-5f456741c2e4": "\"제 부대가 문제가 아닙니다, 중령님. 가고일들은 어느 텐트에서 타겟을 찾을지 정확히 알고 있는 것 같았습니다. 그리고 또 하나, 캠프에 불이 났던 거 기억하세요? 가고일들은 화염 무기가 없어요. 불길이 그들을 우리에게로 이끌었죠.\"",
    "c43aaf5c-633a-466c-a235-ec99a8863cc0": "\"우리 편으로 돌아오기엔 아직 늦지 않았어. 데몬들을 물리칠 수 있게 도와주세요!\"",
    "002b9519-dfe3-47ab-8ed3-053602f1a10e": "\"병사들을 보호하지 못한 것은 당신의 잘못이 아닙니다. 그런 시도는 어리석은 짓입니다. 당신의 잘못은 그들의 삶을 현명하게 보내지 못한 데 있습니다.\"",
    "2ddc64c0-f930-4f03-8a88-4b2de62cfc13": "\"갑자기 너무 추워요.\" {n}아루샬래가 어깨를 구부리고 팔로 몸을 감쌉니다.{/n}",
    "b56a6093-2db2-4444-a7a6-bd349c942d7a": "\"여기 너무 밝아요! 다 너 때문이야! 당신은 안에서부터 빛나고 있어요!\"",
    "e61f4b22-3f0c-41dc-bee7-56eec6174dfa": "\"서로 다른 사람들이 공동의 대의를 위해 뭉치는 것은 좋은 일이어야 합니다. 하지만 왠지 모르게 소름이 끼치네요. 지옥기사가 우리 성기사에게 발톱을 들이대면 안 돼요. 그건 잘못됐어요.\"",
    "2deaeacf-7a5d-4473-9fdf-f8efc73d7a9e": "\"이제 우리 백성에게 돌아갈 시간입니다. 여왕의 몸을 파괴하자고. 어미 벌레의 살을 먹은 작은 벌레가 여왕벌로 다시 태어날 수 있다고 들었어. 그런 일은 없어야죠, 그렇죠?\"",
    "84636b34-e538-4f23-b286-74751a89e48e": "\"사실, 가끔 그런 일이 일어나죠. 당신네 사람들이 감옥에 보내곤 했던 위저드들처럼요. 너희가 그들을 너무 심하게 대했으니 데몬이 그렇게 무섭지 않다고 생각했을 거야.\"",
    "cf5eb7eb-d15c-4288-83f5-40f604a8192e": "\"저 안은 정말 무서워요. 모두가 죽고 구울로 변하죠. 사람들은 항상 비명을 지르고 날개 달린 데몬은 항상 웃고 있죠.\"",
    "84aef5d2-2b61-4f9e-a207-202f5431122f": "\"이상하죠. 대부분의 병사들은 매우 종교적인데, 무신론자인 저와 여러분을 마치 성자처럼 바라봐요.\"",
    "20d77e76-5049-4895-ab36-2fc81702821e": "\"문신으로 보아 당신은 살아남은 몇 안 되는 사르코리안 중 한 명입니다. 이 땅이 당신들의 땅이라면 왜 스스로 책임지지 않습니까? 아름다운 녹색 사르코리스의 꿈에서 깨어나 이 땅이 100년 동안 당신들의 땅이 아니었다는 사실을 인정할 때가 된 것 같지 않나요?\"",
    "ec964bbf-66ce-429f-a051-f3f5301e858b": "\"그냥 죄수일 뿐입니다.. 이 감옥과 내 가치 없는 인생의 죄수일 뿐입니다.\"",
    "ff965c75-70be-42d5-9cba-a92b01c8bcda": "\"성기사와 지옥기사가 한 부대에 있으니 정말 대단하죠. 페스트와 두창을 동시에 잡는 것과 같습니다!\"",
    "e1f32850-8b2d-46e4-a80e-ca07b85f743e": "\"케나브레스에서처럼요. 내 안에서 새로운 힘이 느껴져요.. 오, 그래! 내 주인님를 잘 선택했어!\"",
    "31a05752-69a3-4f80-b04b-c189112f953f": "\"나처럼!\" {n}유령이 갑자기 터져 나온다. 하지만 목소리에서 감정이 사라지고 어조가 다시 둔하고 단조로워집니다.{/n}",
    "e1b21fd2-c079-4aa9-915f-4787015f239d": "\"누라가 말한대로. 가고일. 구울들. 신선한 놈들이군. 변한 지 얼마 안 됐어. 그리고 예쁘게 죽지 않았어.\"",
    "7c1402f1-344a-4e69-88f0-6d229fc208da": "\"그날 정의는 어디에서도 찾아볼 수 없었습니다. 군대는 폭도가 되었고, 재판은 폭도들이 갈망하는 피비린내 나는 대학살의 서막이었다. 나는 멘데브의 여왕이자 {g|Crusades}성전{/g}의 지도자다. 나를 대신한 정의는 그렇게 보일 수 없다.\" {n}갈프레이가 목적의식을 가지고 마지막 문장을 말하며 눈을 불태웁니다.{/n}",
    "8d659c6a-1a35-4f18-b64b-4ba975644121": "\"지식은 귀중합니다! 문명은 본질적으로 호기심이 많기 때문에 실험이 위험하다는 것이 밝혀지면 전 세계가 이를 알아야 합니다! 그렇지 않으면 조만간 다른 누군가가 이 실험을 떠올리고 다시 실행할 것입니다.\"",
    "1c256da8-4060-426b-b6f8-650b0d5ade40": "\"지식은 당신이 찾는 보상이지만 무지는 보상을 구하는 이유입니다. 제 질문에 대답하지 못했지만, 잊혀진 비밀을 찾는 방법을 알려드리겠습니다. 그 수수께끼를 풀면 원하는 지식에 한 걸음 더 가까워질 것입니다.\"",
    "fe1c098d-d3ee-4da3-8502-9d48d163ee8e": "\"지식은 당신이 찾는 보상이지만 무지는 보상을 구하는 이유입니다. 제 질문에 대답하지 못했지만 수수께끼의 핵심에 도달하는 방법을 보여드리겠습니다. 그 퍼즐을 풀면 원하는 지식에 한 걸음 더 가까워질 것입니다.\"",
    "0ba1ab93-13cc-4449-b1cd-9abfdaddc02d": "\"지식은 당신이 찾는 보상이지만 무지는 보상을 구하는 이유입니다. 제 질문에 대답하지 못했지만 마지막 베일로 가는 길을 보여드리겠습니다. 그 비밀을 발견하면 원하는 지식에 한 걸음 더 가까워질 것입니다.\"",
    "367fc6a2-4e76-4a53-b7f1-ff7b6ba408e8": "\"지식은 네가 찾는 보상이지만, 무지는 보상을 구하는 이유다. 제 질문에 대답하지 못했지만 고대인의 유산으로 가는 길을 알려드리겠습니다. 그 비밀을 밝혀내면 원하는 지식에 한 걸음 더 가까워질 것입니다.\"",
    "1f40def2-6720-406e-8014-db94d9807f07": "\"공중에서 공격하는 거대한 생명체. 일부는 전사이고 다른 일부는 추측컨대 위험한 신성한 마법을 가진 성직자인 것 같습니다. 돌이 살아 움직이는 것 같았어요. 저는 그들이 가고일이라고 거의 확신합니다. 우리가 캠프를 설치하고 가장 취약한 순간에 하늘에서 우리에게 떨어졌어요. 그리고 그들은 우리 군대를 부분적인 힘으로 잡았습니다. 패럴릭터는 우리 병력 일부를 정찰팀으로 파견했습니다.\"",
    "6a0a449e-b76d-40fa-9736-40318b6aaa90": "\"하늘에서 공격하는 거대한 생명체. 일부는 전사이고 다른 일부는 추측컨대 위험한 신성한 마법을 가진 성직자인 것 같습니다. 돌이 살아 움직이는 것 같았어요.\" {n}야커 멈칫합니다.{/n} \"사령관님, 그렇게 보이지 않아요. 저는 그것들이 가고일이라고 거의 확신합니다. 우리가 야영지를 설치하고 가장 취약한 순간에 하늘에서 떨어졌어요. 그리고 그들은 우리 군대를 부분적인 힘으로 잡았습니다. 패럴릭터가 우리 병력 일부를 정찰팀으로 파견했었죠.\"",
    "5baf9bb7-b43a-44c5-b225-5a1a30522975": "\"그녀를 놔둬. 그녀는 죽었어.\"",
    "4e57a7e1-dd5c-4d30-94cf-b9945815b5f4": "\"그녀를 놔주지 않으면 네 날개를 찢어버릴 거야!\"",
    "99fd37aa-e016-4144-8755-fa5ccfef419b": "\"그녀를 놔줘. 사슬에 묶어두면 누라를 도울 수 없어요.\" {n}엠버의 어깨에 앉은 까마귀가 처음에는 누라를, 그다음에는 당신을 못마땅하게 바라봅니다. 주인과는 달리, 그녀는 분명히 당신의 결정에 동의하지 않아요.{/n}",
    "7778e7fa-b8c8-4628-a406-2b2c6b39a813": "\"날 보내줘요? 왜 그래? 아니, 그러니까.. 진심이야? 하! 하하하! 내가 네 너그러움에 감사하며 남은 여생을 노숙자 강아지들을 돌보는데 바칠 것 같아? 난 복수를 계속할 거야, 그게 내가 할 일이야! 당신이 아니라면 다른 사람들에게! 너보다 더 너그럽지 못한 자의 칼에 맞닥뜨리기 전에 최대한 많은 성전사를 데몬들에게 먹여 살릴 거야!\" {n}그녀가 네 발에 침을 뱉는다.{/n}",
    "51cc382d-3d13-47a8-9006-0643b6671365": "\"가고일들이 밤에 놀라울 정도로 정밀하게 공격했고, 그 전에 갑자기 베스케이브 떼가 우리 바로 앞 도로에 나타났다는 사실을 상기시켜드리겠습니다. 우리 대열에서 배신자를 찾아야 할 때입니다.\"",
    "6b38f2ac-4bbd-4de9-a421-71076608e67e": "\"사망한 모든 이들을 애도합시다. 그들의 희생은 헛되지 않을 것입니다.\"",
    "ce43f268-74fa-4a1e-9004-98f937f649e5": "\"빨리 끝내자. 무기로!\"",
    "f57a34c5-e025-4026-93e4-50ebed5321c3": "\"가자, 실라. 이 괴물들에게 교훈을 주자고.\"",
    "0ae48896-3d1f-4d64-9519-2bbf74728f0c": "\"가자. 이 괴물들이 우리를 쉽게 잡을 수 있을 거라고 생각했다면 실망할 겁니다!\"",
    "59169c09-8064-482c-90a3-0ca4e00398bd": "\"가자. 이 더러운 곳을 치우자.\"",
    "11c8ec67-be03-479f-b399-37372125083a": "\"서두르자. 가고일이 언제 돌아올지 몰라요!\"",
    "3c600287-0131-40df-86f9-40bbe3bdc063": "\"움직이자!\"",
    "6db51bb1-d65f-42a7-8cde-226a16b943be": "\"가자, 카멜리아. 캠프를 탈환해야 해.\"",
    "74df1c7b-57bb-4ba1-a838-9c69167e7f30": "\"친구를 기다리게 하지 말자. 적도 마찬가지입니다.\"",
    "6a45df20-d5e4-488e-b0de-0f06057ef468": "\"가자, 얘야, 가자! 왜 이렇게 느려? 거의 다 왔어!\"",
    "2384769d-168f-4095-8207-7efe041b2b84": "\"내 장비에서 냄새의 원인을 찾을 수 있는지 보자...\"",
    "845582af-8c26-4886-9961-e66e5d1eee70": "\"거짓말! 우리는 창조의 비밀을 지키기 때문에 우리를 속일 수 없다!\"",
    "620b9030-184e-4775-a74d-036143e77cc3": "\"삶은 잔인할 수 있습니다. 전쟁이나 기근이 닥쳤을 때 사람들은 때때로 그런 추악한 선택을 할 수밖에 없는데, 그렇게 하지 않으면 더 많은 사람이 죽게 되기 때문입니다. 하지만 제가 발견한 한 가지 사실이 있습니다...\" {n}울브리그가 야커를 노려봅니다.{/n} \"어떤 족장들은 그런 결정을 내리는 걸 싫어하죠. 그런 결정을 내리고 나면 옳은 일이었다는 걸 알면서도 술을 마시며 자책하죠. 그러나 다른 족장들은 결정을 내리는 것을 너무 기뻐합니다. 심지어는 '내 심장은 돌이고 머리는 쇠인데...'라고 자랑하기까지 합니다.\"",
    "76d7c62d-a7f6-428d-b95c-53e8ddd64233": "\"빛은 데몬과 싸우기에 완벽하지 않나요?\" {n}카멜리아의 눈빛이 너의 마음을 읽으려는 듯 날카롭다.{/n}",
    "088b2c87-48d2-4bbb-b591-e3f26e7d099c": "\"내 말을 들어라, 모험가여. 나는 영원한 보초를 서야 하는 죽은 자다. 나는 주문에 묶인 영혼이다. 마법 때문에 '지식'과 '보상'에 대한 말도 안 되는 말을 할 수밖에 없고, 누가 나를 이런 운명에 처하게 했는지, 신비의 심장 안에서 무슨 일이 일어나는지 말하지도 못합니다. 하지만 제가 말씀드릴 수 있는 다른 것들이 있습니다. 하지만 서둘러야 할 것입니다. 주문이 저를 망각으로 되돌려 보내기 전에 단 하나의 질문에만 대답할 시간이 있습니다.\"",
    "3ce967ca-533b-4dcb-bf64-3efee435688d": "\"봐요, 지옥기사가 아군을 돕기 위해 허리를 굽히고 있네요. 네 얼굴을 보게 될 줄은 몰랐어, 레질.\"",
    "5036f59d-9589-4a2d-9eae-cf6b673a1c1f": "\"멘데브에 적이 있는 것 같고, 누군가 나를 제거하기로 결정한 것 같습니다.\"",
    "98621432-7c91-43d0-80d6-ba3a461d958c": "\"함정처럼 보입니다. 하지만 거짓말이 아니더라도.. 드레젠은 우리의 목표입니다. 공격이 늦어지면 도시를 탈환할 기회는 다시 오지 않을 겁니다.\"",
    "32c9f084-005f-4608-bea1-66e378f05549": "\"데몬들이 예배당을 습격한 것 같습니다. 이제 안으로 들어가는 건 걱정할 필요가 없겠네요. 문이 있던 자리에 벽에 커다란 구멍이 뚫려 있거든요. 적어도 한 가지 좋은 소식은 있네요.\"",
    "4af8f106-56a8-4a4d-99cd-d7d61b56d478": "\"이 주문술사는 우리를 두려워해서 감히 대놓고 싸우지 못하는 것 같습니다.\"",
    "fea812ba-86eb-4d50-acf7-7ab16233828a": "\"당신의 말이 정말 마음에 와 닿았나 봐요.\"",
    "e1140ab4-3f33-42e2-8fcb-1d70d360a036": "\"다행히도 아네비아의 말대로 도시의 요새는 안타까운 상태입니다. 이쪽에서 신전 폐허를 통해 접근하면 거인들이 우리 군대에 심각한 피해를 입히기 전에 몰래 다가와서 끝장낼 수 있을 겁니다.\"",
    "f1249f68-6615-4c8f-84f0-da3c90aa2b13": "\"다행히도 우리의 손실은 우려했던 것만큼 크지 않았습니다. 부상자도 많지 않아요. 하지만 조금만 더 늦었더라면 우리에게 무슨 일이 일어났을지 상상만 해도 두렵습니다! 불행히도 곤충의 산은 캐러밴의 남은 부분을 망쳤습니다. 물론 목숨을 잃은 분들께는 위로의 말씀을 드리고 싶지만, 그분들의 장비를 사용할 수도 있었어요!\"",
    "a2631cf4-b82b-4057-bb70-9072a9b2a316": "\"놀랍군. 죽어라, 작은 모기야.\"",
    "717640be-c00f-435a-8978-972fae59a8f2": "\"저도 사실상 지옥기사라는 사실을 여러분께 상기시켜 드려도 될까요?\"",
    "f3992070-a23c-466d-92e1-9bb4ee70d371": "\"어둠이 물러가길!\"",
    "ad2a4e3f-1778-485b-b336-45bbe8fb64be": "\"{g|Erastil}에라스틸{/g}이 당신을 지켜주길!\"",
    "eaf26a53-c35a-42ba-bc31-306c2c85cf86": "\"아마도 그녀의 분대원이나 지휘관이 우리에게 뭔가를 말해줄 수 있을 것입니다.\"",
    "cc9a1aed-f3fd-4b04-ab75-db0a8204f68f": "\"아깝지 않을지도 모르니 주머니를 확인해 보세요. 유용한 물건이 있을지도 모르니까요.\"",
    "eaf7fe53-e381-487c-8de0-0cedd744bce9": "\"방패는 어디선가 샀나 봐요.\"",
    "7836498c-2ed6-49af-892a-d75fbf6b202e": "\"어쩌면 당신 말이 맞을지도 모르죠. 기적은 드문 일이죠. 하지만 믿고 싶은 마음이 너무 간절해서...\"",
    "87cb3b73-eb80-4234-a435-771877aaa138": "\"물론이죠. 네가 좀 더 똑똑했다면 너도 날 무서워했을 거야!\"",
    "30778f1c-9fed-4324-a826-01f599414bb6": "\"미나고! 인형 그만하고 당장 내려와!\"",
    "444ee4ce-8314-4bd5-b5d5-7df63f9c816f": "\"미나고, 얼굴에 그게 뭐야?\"",
    "745e27b4-528c-4f33-9684-db5466502a12": "\"미나고. 나의 간수. 나의 고문자. 내가 그들을 해치려는 것 같아? 내가 {name} 편에 서면 {mf|그|그녀}가 고통받을 거라고? 그게 사실이라면 왜 {mf|그|그녀}를 설득해서 나를 쫓아내려고 그렇게 애쓰는 거죠?\"",
    "fb717fa3-0f8c-4f16-ac67-30f739073796": "\"더 많은 고지대 바보! 이 괴물은 강하고, 위험하고, 탐욕스러웠는데 또 뭘 원해? 네 약점에 대해 뭔가를 배웠으면 좋았을 텐데. 그러면 적어도 전투에서 쓸모는 있겠지.\"",
    "e41dee42-798f-42a8-9677-a2487c895591": "\"인간은 우주의 비밀을 밝히고 창조의 의미를 파악할 수 있는 존재가 아니다... 하지만 정말 그럴까요?\"",
    "046d8710-bd82-4c83-8fba-cb2e2e283b7b": "\"가장 중요한 것은, 한심하고 나약한 인간도 강력한 언데드 병사가 될 수 있다는 것입니다. 수천 명의 죽음은 승리를 위해 지불해야 할 작은 대가입니다. 어떤 결정을 내리든 누구나 죽습니다. 문제는 {g|Worldwound}세계상처{/g}에 대한 승리를 자신의 모호한 윤리보다 우선시하느냐는 것입니다. 그렇다면 나는 당신을 가장 가치 있는 성전사라고 부르겠소. 강력한 {g|lich}리치{/g}가 이끄는 언데드 전사들의 군대를 보면 데몬들은 두려움을 배울 것이다.\"",
    "4a9c52dd-b79e-4ca6-a2f4-52cdbf86979a": "\"여왕님, 우리와 함께 해주시길 부탁드리겠습니다. 드레젠 캠페인은 십자군 원정의 희망이며, 당신이 지닌 아이오메데의 축복이 이 전투에서 결정적일 수 있습니다.\"",
    "bd55dfdc-8f22-4be7-a7b3-43f6f517bf6d": "\"여왕님, 계획이 뭐죠?\"",
    "9c29e56d-fe95-4924-863f-2f3e197c24da": "\"내 군대와 나는 데몬으로부터 도시를 구하기 위해 드레젠으로 갈 것입니다. 여러분도 우리와 힘을 합쳐주세요.\"",
    "d1d3c0e0-9c88-4b73-ab03-5bd114a3ebaf": "\"내 군대는 내 무기다. 여기서 죽으면 어떻게 드레젠에 배치할 수 있겠습니까?\"",
    "364d6a78-4067-4f89-9ef8-09df476ba150": "\"오빠라면 절대 팔지 않았을 거예요! 그리고 트레버가 죽어서 약탈자들의 손에 넘어갔다고 말하지 마세요. 난 절대 믿지 않을 거야! 그가 방패를 이 여자에게 줬다면 그럴 만한 이유가 있었다는 뜻이죠.\"",
    "8e16ee2c-c16a-4706-bfde-c3a9c3e80c48": "\"믿음의 형제자매들. 그들은 저를 도와달라고 보냈고...\" {n}성직자가 슬픔에 고개를 흔듭니다.{/n} \"그들이 제 목숨을 구해줬어요, 사령관님. 사제단이 저에게 도시를 탈출해 도움을 구하라고 명령하지 않았다면 저도 그들과 함께 죽었을 거예요. 대신 {g|Nerosyan}네로시안{/g}으로 가는 길에 갈프레이 여왕을 만나 급히 케나브레스로 돌아왔지만, 친구들이 더럽혀진 신전 계단에서 죽어 있는 걸 발견했죠.\"",
    "24b4eab2-2185-4670-9e7c-ae3691856608": "\"내 임무는 아군을 치료하는 것이다.. 지옥기사들까지도.\"",
    "7aab25f9-aa0a-4d54-9281-9e3129c4fdca": "\"내 임무는 내 백성을 승리로 이끄는 것이다. 죽은 캐러밴의 보물을 위해 내 의무를 저버릴 수는 없다.\"",
    "126f1bb9-b0ca-4bd5-bdfc-23a8ea1d1f3e": "\"제 믿음은 제 믿음입니다. 평생 믿어온 신념이고 무덤까지 가져갈 신념입니다. 당신이 원하는 것을 믿어도 좋지만, 저를 판단할 필요는 없습니다. 토라그가 곧 직접 판단할 것입니다.\"",
    "1936f10c-6efd-4a2d-8aef-c6adeac5fdbf": "\"내가 가장 좋아하는 취미!\"",
    "723a0423-5d86-4afc-90b5-362d44d3ffe4": "\"마지막 질문은 희귀한 지식을 가지고 있지만 누구와도 공유하지 못한 한 장인 학자에 관한 것입니다. 비전을 보여줄 테니 대답해 주세요. 이 사람은 누구이며, 무엇을 창조했습니까?\" {n}엘프의 환영이 눈앞에 나타납니다. 그는 아주 평범하게 생겼고 외모도 특별할 것이 없어 보입니다. 하지만 당신은 그가 회색 돌덩어리를 능숙하게 조각하여 싹이 돋아나는 덩굴 모양으로 만드는 것을 지켜봅니다.{/n}",
    "fda6470e-b807-4b92-84c4-5890d65f811b": "\"제 이름은 소시엘 바이닉입니다. 저는 영원한 장미이자 아름다움의 여신인 {g|Shelyn}쉴린{/g}의 성직자입니다. 네, 많은 사람들이 전쟁에서 제가 쓸모없다고 생각하겠지만...\" {n}소시엘이 부끄러운 듯 미소를 짓습니다.{/n} \"하지만 이건 평범한 전쟁이 아니야. 우리의 적을 생각해봐요. 심연과 그 데몬들은 세상의 모든 사악하고 추악한 것의 화신이야. 친절하고 아름다운 제자가 도움이 될지도 모르지.\"",
    "995a49ab-d02a-4cde-8590-a3e9deeafb31": "\"내 이름은 너에게 아무 의미도 없을 거야. 정말 오랜만이에요.. 내 이름은 {g|Yaniel}야니엘{/g}입니다. 드레젠이 자랑스러운 십자군 요새였던 시절, 저는 성채의 기사였어요. 드레젠이 함락되던 날, 난 피난민 후퇴를 취재하고 있었지. 아쉽게도 저는 심연의 산란이 도시를 덮치면서 산 채로 잡혀갔죠. 그 이후로 저는 이곳에 갇혀 지냈어요. 한때는 제 집이었지만 지금은 감옥이자 고문실이 되어버린 이 벽 안에요.\" {n}여자가 고개를 무겁게 가슴에 떨어뜨린다.{/n}",
    "f63aa348-04b3-44e0-b02e-16ae0ab98d1e": "\"내 이름. 내 이름...\" {n}병사의 얼굴에 공황 상태가 나타나며 눈동자가 이리저리 움직입니다.{/n} \"{g|Mivon}미본{/g}의 귀리엠! 나를 기억해줘. 한때 미본의 귀리엠이 있었고, 그는 이곳에서 군인 신분으로 죽었음을 기억해 주세요.\"",
    "e0341916-129f-4616-88db-a31897cccd75": "\"반갑습니다!\"",
    "ce6d8a5a-0c48-4393-a474-49c4c5bca45d": "\"제 정찰대가 요새 성벽에 접근했는데 불쾌한 사실을 알게 되었어요. 데몬들은 투석기에서 연금술사의 불을 쏘는 거인들을 거느리고 있으며, 때로는 더 무서운 것을 쏠 수도 있습니다. 그들은 이곳에 배치되어 있습니다.\" {n}레질은 도시 지도에 십자가를 그립니다.{/n}",
    "9d02c084-0c0c-4219-ac3f-53bc2b1c4803": "\"세 번째 질문은 위대한 지식의 수호자이자 힘을 주는 사람에 관한 것입니다. 그들의 상징을 보여줄 테니 이름을 말해 주세요.\" {n}유령의 손에서 놋쇠 석판이 나타납니다. 두 개의 상징이 새겨져 있습니다. 첫 번째는 눈처럼 생긴 톱니바퀴이고, 두 번째는 일곱 개의 뾰족한 별을 닮았어요. 이 기호 주위로 교차하는 선의 그물이 펼쳐져 있습니다. 마치 두 기호가 태블릿 전체를 정복하기 위해 \"싸우는\" 것처럼 서로 뒤틀리고 충돌합니다.{/n}",
    "738c43b8-06a6-4eb1-a10b-795b5cf0ff3c": "\"내 주인님은 이제 더 강해졌어.\" {n}웬두아그가 손에 새로운 힘이 느껴지는 듯 주먹을 천천히 쥐었다 폈다 합니다.{/n} \"{mf|그|그녀}가 힘을 얻으면 나도 힘을 얻겠지!\"",
    "b223821b-1837-4005-9b7d-bcc56d42384c": "\"네서스는 살아 있는 손으로는 세상을 구하고, 그을린 손으로 세상을 파괴합니다. 모든 위대한 마법사의 방식이지. 아릴루 볼레쉬, 네가 일으킨 파괴에 대해 모두가 알고 있지만 넌 무엇을 만들려고 하는 건가?\"",
    "111ff7f0-a223-4f52-8fb6-81f8301753eb": "\"그럼에도 불구하고 케나브레스의 {g|wardstone}수호석{/g}의 수수께끼를 풀고 아이오메데의 선물을 구해줘서 기쁘다. 제5차 성전의 기사단장으로서 마땅히 해야 할 일이었어.\" {n}여왕이 당신의 공로를 엄숙히 인정하며 은근히 고개를 숙입니다.{/n}",
    "7c65b813-7c0a-4b80-b208-befcecc5c3dd": "\"상관없습니다. 다소 무례한 소환을 용서해 주실 거라 믿습니다. 특히나 그 이유를 알게 된다면 말이지요.\" {n}여왕이 위풍당당한 몸짓으로 당신을 향합니다.{/n} \"아시다시피 {name}은 최근 제5차 성전의 기사단장으로 임명되었습니다. 저는 사령관의 현장 무관 겸 전권 고문이라는 매우 민감한 직책에 누구를 임명할지 오랫동안 고심했습니다. 축하하네, 백작.\"",
    "30b8f074-bd55-4253-81ff-6f601e69d3a3": "\"당사자 외에는 누구도 자신의 운명을 결정할 권리가 없습니다. 그들과 직접 대화하고 답을 얻으세요.\"",
    "0ba947ca-f0a3-4352-af70-6948deebb661": "\"아무도 그러한 선택에서 우리를 구할 수 없습니다. 우리가 무엇을 하든 누군가는 고통을 겪을 것입니다. 언제나.\"",
    "b78ca5b6-48ef-4c2d-b429-ec3a019e2e9f": "\"아무도 정당한 처벌을 피할 수 없습니다. 모든 죄인은 벌을 받을 것이고, 내가 그 첫 번째가 될 것이다.\" {n}아루샬래가 손목을 내려다봅니다.{/n} \"갑자기 족쇄가 채워진 느낌이에요.\"",
    "d51e6714-8e50-41cd-8c0d-5fc23f0a2194": "\"수다 떨 시간 없어요!\"",
    "0a346fc6-cf57-4aaa-a902-dd1fdf64ced9": "\"안 돼! 하지 마!\"",
    "200c15c3-c9ec-4628-afb6-4e21e92d7f21": "\"안 돼! 절대 안 돼! 거룩한 아이오메데, 내 말 들어라! 당신을 버리기 전에 기꺼이 죽겠습니다!\"",
    "470898ad-bac1-4f21-b3f5-f969c7bed502": "\"안 돼! 넌 안 죽어! 봐!\" {n}손끝에서 치유의 빛이 빛난다.{/n} \"나한테는 아직 주문이 있어. 여기서 죽을 필요 없어!\"",
    "bafa5728-c7f5-46a8-bac0-6c912b37551c": "\"아니요, 형을 위해 변명하는 게 아니에요. 내 동생은 멍청하고 그는 자신의 것을 얻을 것입니다. 나도 자비에 대해 말하는 게 아니에요.. 이런 식으로 끝나서 안타까울 뿐이에요. 모든 게 다르게 풀렸다면 지금쯤 당신과 함께 드레젠을 습격했을지도 몰라요.\"",
    "d76fbbb7-d52a-44b3-b08f-8575aa5946ab": "\"아니, 패럴릭터. 강 건너편에서 아군을 만날지도 모른다고 생각했지만 확신할 수는 없었습니다.\"",
    "c9ad5999-cc84-4340-b853-149b1617959c": "\"아니, 가져가. 오늘 많은 사람들이 치유를 필요로 할 것입니다.\"",
    "a72cb1ce-acdd-46c7-9b11-2126649cd804": "\"아니야, 여보. 네가 맞다. 끝까지 싸우지 않으면 네 연약한 목을 내가 직접 부러뜨리겠어! 바로 이 손으로!\"",
    "00c80282-a2ce-4975-b9ad-e3933d4ad85e": "\"아니, 아니, 아니, 내 사랑 {name}. 나에겐 기준이 있어요. 게다가 너에 대한 내 감정은 꽤나 소란스럽지만 완전히 부정적이지는 않아. 그래서 만약 내가 너에게 곤충을 먹인다면, 네가 지금까지 본 것 중 가장 숭고하고 아름다운 생물이 될 거라고 장담해.\"",
    "c0d80fee-e046-4630-b4e8-fa66cb8e4d01": "\"아니, 아니.. 우리는 데몬들에게 너무 많은 시간을 보냈어. 백성들을 위해 쓸 시간이 없어요!\"",
    "9a3b1081-b3ad-4351-a8fa-324b2417219f": "\"안 돼요, 제발! 포기하지 마! 내가 업어줄게! 넌 죽으면 안 돼! 네 손녀가 집에서 기다리고 있어!\" {n}엠버의 어깨 위에 있던 까마귀가 그녀의 말을 확인이라도 하듯 슬프게 울어댑니다.{/n}",
    "9f600e54-f553-4d80-8f42-e92da0045723": "\"안 돼요, 제발! 하지 마! 데스나의 이름으로, 그만둬!\"",
    "f38ee366-2e68-48b8-a6d2-536253f2adbe": "\"아니요, 주인님. 시키는 대로 할게요.\"",
    "fa6ebd26-a9e7-409a-9cac-0ebecfe80c27": "\"아니, 그 여자 말고.\"",
    "79c8a58b-a28e-4dbb-854a-fa66aed2a3dc": "\"아니, 우리 둘은 각자의 길을 가야 해.\"",
    "58169b9c-b013-4d6d-9ce2-5c1b2ce93a59": "\"아니요.\"",
    "3b6d3e65-f59a-4b13-812e-863701226d22": "\"아니요.\" {n}레질은 돌아섭니다.{/n}",
    "0e476a9c-0599-4676-b42a-4070dd7a8dbb": "\"아니.. 그건.. 우리 것 중 하나야. 사령관님...\"",
    "d84f45e0-a496-45cf-928e-8ee16cba0acd": "\"고귀한 아수스와 그의 선라이즈 소드는 이미 그렇게 했고, 그 결과 이렇게 된 것입니다.\"",
    "afda04d9-c77d-4c73-a6b3-d516e4fa3251": "\"노움이 아니야! 두 명의 노움이에요! 루블덤과 하리판트는 쌍둥이예요. 한 명은 다른 한 명의 어깨에 앉고 긴 코트를 입어 키가 큰 캐릭터를 연기할 수 있어요! 둘은 자주 자리를 바꿔가며 각자 명성의 순간을 누려요. 그렇게 하면 대본의 절반만 배우면 되니까요!\"",
    "3427d331-311c-4cfd-8477-35db35734324": "\"평등하지 않아, 평등하지 않아! 내 힘은 내가 얻은 거야 - 위대한 사람들이 내게 준 거야! 넌 그냥 사고였어! 내가 네 목숨과 함께 빨아먹어 버릴 거야! 음, 정말 맛있을 거야!\"",
    "ddd8c558-c871-4bc4-9e01-c3f6170747dc": "\"조금도 아닙니다.\"",
    "c739c372-1a14-4883-851f-c27ba65aa337": "\"여기 있는 모두가 멘데브와 그 여왕, 타락한 성기사를 위해 싸우는 것은 아닙니다. 네가 데몬 편에 섰을 때, 넌 모든 필멸자를 배신했어 - 그 대가를 치러야 해.\"",
    "e9a403c1-7052-45a2-91a5-9bffa051d135": "\"여기서 멀지 않은 강 건너편에 있습니다.\"",
    "c6f29521-79e6-4f91-8049-0df7934a1523": "\"당신에게는 안 됩니다.\"",
    "6fba3c6a-6511-4b5a-9078-4dd94c2452de": "\"그녀는 안돼. 그녀는 못해요. 그녀는 일어나지 않을 거야. 그녀는 이미 안에서 죽었어.. 가고일의 발톱이 아니라 그 착한 기사들이 그녀의 심장에 낸 상처 때문에요. 곧 그녀는 완전히 죽을 것이다. 너와 나는 그녀를 기억할 거야, 그렇지? 그리고 우리도 그녀를 위해 싸울 것입니다.\"",
    "ad9dcab9-3da0-4eb2-a324-85d0ad179d79": "\"내 군대에서는 안 돼.\" {n}여왕의 목소리는 강철 같군요.{/n} \"어떤 왕국의 군대는 굴욕과 구타, 심지어 살인을 용인한다는 걸 너무 잘 알고 있습니다. 그들의 지휘관들은 그것이 병사들을 단결시키고 기강을 세운다고 생각하죠. 멘데브에 그런 규칙을 도입하려는 자는 누구든 재판에 회부될 것이며, 이를 비호하려는 자는 상급 지휘관까지 포함해서 모두 처벌받게 될 것입니다.\"",
    "47b3e658-0214-4048-9524-3697f9fb4807": "\"너무 시끄러워, 실라. 지금은 전투의 함성이 아니라 조용함이 필요해요.\"",
    "3cdb323b-913e-451b-a0ad-c804721f94e6": "\"전혀요. 그래서 안 해요. 신들은 약자에게 힘을 낭비하지 않아요. 사령관이 드레젠의 공격을 막고 우리를 구하러 여기까지 온 건 바보가 아니면 할 수 없는 일이야. {mf|그|그녀}는 내 부대를 {d|c2 hellknights ignored}돕지 않았고{/d}, 당연히 그래야 합니다. {mf|그|그녀}도 {mf|그|그녀}의 시간을 낭비하지 않을 겁니다.\"",
    "ba1d58ec-fde3-4cb5-bdbf-4dfdc6df6f66": "\"아직 나쁜 일은 일어나지 않았죠? 아직 물러날 수 있죠? 물론이지!\" {n}실라가 당신의 얼굴을 조심스럽게 바라봅니다.{/n} \"그럴 거지, 그렇지? 왜 이 어둠이 필요한 거지? 말해봐! 데몬의 뿔을 자르기 위해 필요한 건 아니잖아요.\"",
    "f57ee93a-a990-4290-ab14-a3c5672abca6": "\"관심 있는 건 없어. 반쯤 죽은 고기. 넘어가자.\"",
    "8d9662bd-071b-4432-8c6a-9d5d6a2374d2": "\"이제야 얼굴을 알아볼 수 있네요. 당신은 달라 보이지만 여전히.. 당신은 내가 두렵고 외로울 때 나를 찾아준 해방구입니다.\"",
    "1c43d5e5-7723-4252-bc29-8144f7011e76": "\"이제야 알겠어.. 그것은 당신이었지만 다른 모습이었어요. 네가 내 감옥에 왔던 그날 밤, 넌 아름답고 빛나는 {g|azata}아자타{/g}처럼 보였어!\"",
    "a7b4130c-43d8-4aa8-b1c6-bfa5098e4d5e": "\"이제 제 친구들과 선생님들의 죽음이 헛되지 않도록 하는 것이 제 의무입니다. 이 세상을 좀 더 아름답고 친절하게 만들어 그들의 희생을 기리겠습니다.\"",
    "f33edfe7-5d67-46ef-96b2-225720a02f1b": "\"이제 모든 부채가 해결되었으니...\"",
    "2edccd74-31b7-4e5a-9462-2fa62eab8b40": "\"이제 더 이상 주문에 얽매이지 않으셨으니, 왜 잡히게 되었는지 말씀해 주시겠습니까? 아레쉬카갈의 계획에서 당신은 어떤 목적을 수행했습니까?\"",
    "eee2b06b-9301-4cb4-9c43-3abe9496db14": "\"이제야 진짜 기사단장처럼 말하네!\" {n}여왕이 고개를 끄덕이며 동의한 뒤 미간을 찌푸립니다.{/n} \"하지만 그대의 질문에 대답하는 것은 쉽지 않네. 이 전쟁에서 승리하려면 데몬들의 길을 막아야 합니다. 우리가 세계상처라고 부르는 영토에는 심연으로 통하는 몇 개의 평면 균열이 있습니다. 우리가 찾을 수 있는 최고의 전문가들이 여러 차례 이 균열을 닫으려고 시도했지만, 짐작하셨겠지만 성공하지 못했습니다.\"",
    "2f6622f4-f3f7-4781-bd27-6e2939798031": "\"이제 네 안에도 데몬의 힘이 들어왔어, 주인님!\" {n}웬두아그가 주위를 둘러봅니다.{/n} \"이제 모두가 널 배신자라고 말할 거야. 성전사들 사이에서 버림받은 자라고. 하지만 믿지 마시오! 넌 옳은 길을 선택했어! 시기심, 비겁함, 나약함은 훌륭한 조언자가 될 수 없소.\"",
    "960fb326-8a3f-41d5-a5be-914177249790": "\"지금은 질문할 때가 아닙니다. 싸울 시간입니다!\"",
    "ce0f7fad-b867-491d-86fe-2c5248acf531": "\"자, 잘 들어, 이 미친놈아! 우릴 그놈들과 엮지 마! 전혀 같은 게 아니야! 그리고 우리는 노예도 키우지 않았어요.\"",
    "bd7cf740-556f-4ff0-bac3-dac25374093d": "\"이제 와서요? 전 처음부터 그들 편이었어요! 여왕님 이전에도...\"",
    "240753a5-802b-41b2-8888-4b8b0055078e": "\"누라! 데몬들 편으로 넘어갔어?\"",
    "26e23a2b-d793-4bd9-a13c-4faa360599e4": "\"누라, 괜찮아?\"",
    "b6324e92-de20-4a8b-867a-eaf256d82231": "\"누라, 계획이 뭐야?\"",
    "88b152c7-554b-4f5e-8338-7e69c42a6f0c": "\"누라, 싸우는 동안 어디 있었어? 어디에도 널 못 봤어.\"",
    "36da9fbb-b6f3-46a9-9774-3419ff427af3": "\"당연히 걱정했죠. 인정할 수밖에 없죠.\"",
    "06f3351b-9502-4f93-9e3d-74ec2e611a51": "\"당연히 그랬죠. 십자군 전쟁이 시작될 때 멘데브의 여왕을 잃는다면 재앙이 될 수도 있었죠.\"",
    "c64e7d64-91bd-4b70-b19a-9a4563c06f56": "\"당연히 무섭겠죠! 그가 우리를 공격할 수 있는 그 어떤 것도 떼보다 무섭지 않을 겁니다. 그는 방금 마지막 패를 뒀고, 졌어!\"",
    "d6f094a4-ab4d-4a5a-867d-cd740e3c584e": "\"당연히 아니죠!\"",
    "358e299b-be8e-4002-971c-3777e879831e": "\"물론 아니죠. 당신 때문에 군대에서 시들해졌지만 다행히도 난 당신을 사랑하지 않아요. 하지만...\" {n}대란이 잠시 멈춰서서 진지하게 생각한다는 듯이 네 쪽으로 시선을 던졌다.{/n} \"아니, 아직 아무것도. 난 당신을 사랑하지 않아요.\"",
    "0732ed2a-16ba-4de8-ae41-b8e5209d5382": "\"물론 그녀는 그를 먹을 것입니다. 오히려 그녀가 그를 먹었을 수도 있지만 우리는 둘 다 죽일 것입니다. 불쌍하군. 그 개가 여주인의 발톱에 죽어가는 걸 지켜보는 게 즐거웠을 텐데. 오늘은 다른 오락거리를 찾아야겠군요.\"",
    "df06545d-e543-415b-955c-83b491ca5a83": "\"물론 고독한 사냥꾼인 당신을 격분하게 하는 생각이지만, 그들의 논리를 비난하기는 어렵습니다. 약한 놈 한 마리, 어쩌면 한 중대 정도는 죽일 수 있겠지만 군대는? 아무리 강해도 그 정도는 감당할 수 없을 겁니다.\"",
    "818f85a8-a4c3-4dbc-9bed-2b4dd050e4b4": "\"물론이죠! 릴리는 당신에게 가장 깊은 인상을 받았고, 그 역할을 매우 원하고 있어요! 외모의 차이는 중요하지 않아요. 그녀는 훌륭한 무용수이기 때문에 극에 발레의 요소를 도입할 수 있을 거예요!\"",
    "bd95cdd9-03cf-45bd-8689-565aec193214": "\"당연하지!\" {n}엠버가 주문을 속삭이며 피 묻은 붕대를 만진다.{/n}",
    "985d4e3b-7bd1-4f26-aed1-44c7b8876237": "\"물론 유감스러운 일이죠. 하지만 모든 일이 끝난 후에 후회하면 무슨 소용이 있겠습니까?\"",
    "89dc6893-265e-471b-8bb3-c26134e972d5": "\"물론 군중 장면은 어렵습니다. 데몬 무리를 연기할 사람을 찾을 수 없었죠. 그래서 실제 데몬을 소환하는 의식을 사용하지 않기로 결정했습니다. 다행히도 마스터 켐이 이 문제를 소리로 해결하는 방법을 고안해냈어요!\"",
    "604aa50c-2922-41a2-81ff-d17861ebc654": "\"물론 귀하는 개인적인 의견과 관계에 대한 권리가 있습니다.\"",
    "91e7a93c-01cd-4df4-98c8-ebadb0f27bf3": "\"물론 여러분은 그런 결과에 대해 모두 알고 있습니다. 결국, 당신은 이미 세계상처가 존재하는 세상에 살고 있잖아요. 하지만 저는 그런 재앙을 막으려 했어요. 친구에게 하던 일을 멈춰달라고 간청했고, 설득에 실패하자 친구의 비밀 노트를 훔쳐 아무도 찾을 수 없을 것 같은 곳에 숨겼어요.\"",
    "9a164dd6-1b64-46ea-8577-8c32940e7e56": "\"물론이죠. 용서해줘요 난 그냥.. 지옥기사들이 하는 전쟁을 보는 게 익숙하지 않아서요. 사람들이 그렇게.. 쉽게 죽는 걸 보는 것도. 너무 효율적으로. 마치 자기 목숨은 아무 의미도 없다는 듯이요.\"",
    "ed2d5bfb-d472-4832-bfa3-afab950e7720": "\"물론이죠. 후회할 게 하나도 없고 대가를 치를 준비가 되어 있습니다. 당신은 어때요? 한심한 {g|Galfrey}여왕{/g}의 이름으로 저지른 모든 일에 대한 대가를 치를 준비가 되셨나요?\"",
    "b6065569-f88a-4ea5-8a5c-6b3d632d8c05": "\"물론이죠. 대답하겠습니다.\"",
    "95acae8b-d532-4e9f-b24f-bbe49c7c454e": "\"물론이죠. 우리 중 한 명만 살아서 이 방을 떠날 겁니다.\"",
    "3845c8fd-93cb-46bb-bd1c-07899504c933": "\"물론이죠.\"",
    "c13493c3-4953-4c41-9664-21e01742115f": "\"물론이죠.\" {n}패럴릭터는 다치거나 놀란 것 같지 않군요.{/n} \"원하신다면 제 입장을 자세히 설명해드리겠습니다. 내 명령에 따라 죽은 병사들은 모두 내 부대에 소속되어 있었으므로 이 사건은 {g|Godclaw}갓클로{/g}의 명령 내부의 문제입니다.\"",
    "c294b4ae-d9a1-45fb-8abd-bbfd04f85cab": "\"여보, 왜 그렇게 슬퍼? 제발, 얘야, 무슨 말이라도 해봐. 당신이 이러면 나도 슬퍼져요. 내가 슬퍼하는 거 원하지 않지? 어서, 웃어!\" {n}그녀의 날카로운 손톱이 드워프의 살갗을 깊숙이 파고들자, 데몬의 입술이 드워프의 얼굴에 바짝 다가왔다. 드워프가 움찔합니다.{/n} \"네가 원하는 건 다 해줬어! 네가 원했던 것보다 훨씬 더! 너를 모욕한 멍청한 놈들은 마땅히 당해야 할 벌을 받았어. 그들이 비명을 지르는 게 들리나요? 이제 그들의 사령관도 그들과 함께 갈기갈기 찢어질 거야. 우리 둘만의 멋진 쇼가 될 거야 - 그리고 우린 집안에서 가장 좋은 자리에 앉았어!\"",
    "25174fcb-069a-4e59-8a5f-e41ab6c6d6c2": "\"오, 이런!\" {n}누라가 몸을 부르르 떨었다.{/n} \"이제 어떡하지?\"",
    "23ed156f-ac62-4f5d-82cd-5a72f5041199": "\"오, 안 돼!\" {n}앞으로 돌진하는 데몬이 얼굴을 날카롭게 내리치며 이라베스를 넘어뜨렸다. 그리고는 절뚝거리는 그녀의 몸 위로 기대어 냄새를 맡는다.{/n} \"음.. 젊군. 건강해! 강하고! 이건 맛있을 거야! 정말 훌륭한 구울이 될 거야!\"",
    "bdf9f256-66e2-446e-90cf-8f46cf1eec0b": "\"아니, 그들은 매우 강력합니다! 그들은 이곳을 숙청하기 위해 아무나 보낸 것이 아니라 우리를 보냈어요!\"",
    "0a1ad25b-12a5-4421-877c-cff018ac5b8b": "\"아 정말.. 이런 건 몰랐네요.\" {n}갈프레이가 눈살을 찌푸립니다.{/n} \"드레젠이 {g|Stonton}스턴튼{/g} 때문에 쓰러진 후, 그는 사형 선고를 받을 뻔했어. 그는 죽어 마땅했죠. 전시에는 훨씬 적은 죄목으로 교수형에 처해지죠. 하지만 피를 갈구하는 성전사들의 성난 군중이 얼마나 끔찍한 광경인지 상상도 못할 겁니다. 내 전사들이 우리가 싸우고 있는 데몬들과 그렇게 닮은 적이 없었습니다.\"",
    "093e36aa-146a-4087-8355-915782459964": "\"아, 네, 다 봤어요.\" {n}여자가 이상한 미소를 지었다.{/n} \"시타델의 성벽은 산처럼 무너지지 않을 것 같았지만 드레젠의 진정한 방어막은 아니었어. 검이 그랬지. 그 검만이 데몬들을 약화시키고 이곳으로 자유롭게 순간이동하는 것을 막았지. 이곳의 수호자들에게 희망을 주었죠. 야심차고 오만한 젊은 {g|Stonton}스턴튼{/g}이 도시를 파멸로 이끌기 전까지만 해도 그랬죠. 그는 깃발을 훔쳐서 드레젠을 함락시켰습니다. 스턴튼은 한때 데몬들의 골칫거리였던 강력한 전사였습니다. 하지만 그는 동료를 처형하는 자가 되었죠. 그런 일이 일어납니다.\"",
    "28ced2c1-f803-4904-9f6d-7fdd6745155a": "\"아! 아릴루 아가씨! 나, 네니오는 당신의 가장 열렬한 팬입니다! 당신의 연구는 골라리온의 과학 발전에 귀중한 공헌을 했어요! 그리고 세계상처를 이용한 이 실험은 정말 획기적이야! 사인 좀 받을 수 있을까요?\"",
    "94b9121c-63b7-4d64-886f-4259468bc40d": "\"오, 너희 인간들이 너무 지겨워! 너희들의 시시한 정열, 끊임없는 다툼, 끊임없는 비난과 변명! 서로를 쓰레기 취급하고, 이 둘 같은 나약한 존재들을 우리 품에 안겨주다니!\" {n}데몬이 스턴튼과 누라를 가리키며{/n} \"그러더니 대담하게도 우릴 비난하는군! 어서, 너희 반역자들을 벌하라! 난 이 쇼를 수없이 봤어!\"",
    "c18806df-ee42-4ad1-8d5e-8877a5c9cae9": "\"오, 소시엘.. 네가 무사해서 정말 다행이야. 내가 얼마나 걱정했는지 상상도 못할 거야.\"",
    "cd71c8da-fe1c-439e-a6ed-25305caa1b83": "\"알았어, 여기 있어도 돼. 그럼 주연은 어때요?\"",
    "efd90d8f-df84-41e2-9c9f-44768535f999": "\"오, 정말 흥미롭네요! 베스캐버 여왕 같네요! 정말 희귀한 생물이네요! 실험을 할 수 있는 만남을 고대하고 있습니다. 하악골이 손에 끼는 것과 산이 피부를 갉아먹는 것 중 무엇이 더 위험한지 세상이 알아야 해요.\"",
    "f069564f-8191-4312-89ce-62b63e69813b": "\"아, 모든 멘데비안 신봉자들이 쉽게 파산한다면 훨씬 더 행복 할 것입니다. 불행히도 그들 대부분은 건강하고, 정복할 수 없는 의지와 끝없는 도덕적 열망을 가지고 있거든...\" {n}대런은 비웃으면서도 망설이는 표정으로 부상당한 여자를 바라본다. 그는 어깨를 으쓱입니다.{/n} \"단순히 다친 게 아니라 심하게 지친 흔적이 보여요. 무슨 일이 있었던 걸까...\"",
    "a8076f63-169d-4aec-aec3-8fae5e0c1b95": "\"오, 보세요, 마키아가 얼굴이 빨개졌어요! 마키아는 요정과 하플링을 좋아해요. 그녀는 항상 어릴 때 태어나지 않은 것을 후회합니다. 이 여배우가 적어도 무대에서만큼은 꿈을 펼칠 수 있게 해주면 어떨까요? 물론 못된 혀들은 그녀가 사운드 마스터의 약혼자이기 때문에 주연을 맡았을 뿐이라고 속삭일지도 모르죠. 하지만 그건 거짓말입니다! 이건 꿈에 관한 거예요! 그리고 재능!\"",
    "1e5d4bde-4029-4c9f-ac82-7f6f978b6204": "\"오, 제 계획은 훌륭해요! 정말 멋진 계획이에요! 자, 보세요!\" {n}누라가 테이블 위에 다른 지도를 펼칩니다.{/n} \"이걸 찾으려고 자료실을 뒤져야 했지만 그럴 만한 가치가 있었어요. 이게 바로 우리에게 승리를 가져다줄 에이스예요!\"",
    "7f7845be-c22a-43ef-887a-2e5823461626": "\"오, 아니, 그것 말고는 아무것도. 통치는 정말 지루한 일이야. 나는 왕관의 부담 없이도 이미 충분한 찬사를 받고 있습니다. 그 거추장스러운 보석이 내 사랑하는 사촌의 머리에 오래도록 머물기를 바랍니다.\"",
    "cec11062-6fb0-416e-9c19-48d0c004d616": "\"오, 퍼즐! 정말 좋아해요!\"",
    "e1c91cb0-406b-4759-bc70-ad6e06d897f7": "\"아, 그래요! 이게 바로 제가 좋아하는 십자군 전쟁이죠! 이 일이 끝나자마자 내 친애하는 사촌을 모시고 잔치를 열자고 제안하겠소, 반드시 자세한 보고서를 보내도록 하겠소. 제가 직접 준비하겠습니다.\"",
    "56f291df-6262-4561-a41b-e6716aec53dd": "\"오, 망가졌네. 일이 흥미로워지기 시작할 때마다 항상 이런 일이 발생하죠!\"",
    "364c4c5e-14b6-45c5-826a-8b875745f9ed": "\"오.. 오! 폐하가 여기 계십니다!\"",
    "357e0b31-315c-4984-b048-57b54430fcac": "\"반면에 측면 구멍 중 하나에서 불쌍한 캐러밴 여행객의 시체를 봤어요. 그 시체들에는 귀중한 물건들이 있었어요. 벌레들은 우리가 잡지 않는 건 뭐든 먹어치우죠. 벌레들은 살과 강철을 구분하지 못하죠.\"",
    "fcc89d98-3a6a-4107-aa65-387be6f2ceca": "\"한 번 배신자는 영원한 배신자입니다. 법을 어긴 자는 평생 범죄자다. 배신자를 잡아라. 구울이 가득한 이곳을 정리하자마자 재판이 그녀를 기다리고 있습니다. 그녀의 운명이 정의에 대한 믿음을 잃은 나약한 자들에게 교훈이 되길 바랍니다.\"",
    "84004f3d-3482-492b-8ad0-60f837e469df": "\"자유를 얻으면 십자군 전쟁에 다시 참여하시겠습니까?\"",
    "f88c406d-272a-497b-9ac2-178fb8fa85ef": "\"한 가지 더. 그가 준 이름, {g|Kabriri}카브리리{/g}.. 그건 {g|demon loards}데몬 로드{/g}야. 구울의 수호자지. 동족의 살을 먹은 최초의 인간이라고 한다. 잔혹한 짓을 저지른 후 고통스럽게 죽어 {g|Abyss}심연{/g}에서 다시 태어나 최초의 구울이 되었다고 하죠.\"",
    "a71ed055-1acd-417c-9b39-1569b0037193": "\"가장 가치있는 사람. 늦었군. 나가라.\"",
    "84d71e35-7d7e-4bdc-bb11-566b6166e6ae": "\"가장 가치있는 사람. 늦었구나.\" {n}스핑크스의 목소리는 고요하고 변함없습니다. 가면을 쓴 시선이 당신의 머리 위 어딘가를 무심하게 응시합니다.{/n} \"오랫동안 당신을 기다렸지만 {g|Earthfall}어스폴{/g}은 끝났고, 우리의 인내심도 함께 끝났습니다.\"",
    "3538b3f7-ac87-41fa-a6aa-2fb7eab10eba": "\"아이오메데 교회의 유명한 심문관 중 한 명인 모두가 호크블레이드라고 부르는 명예로운 리오트르도 여러분과 이야기를 나누고 싶어합니다.\"",
    "c6965baa-43c1-450c-8280-8aceda219cdc": "\"네 동료 중 한 명인 티플링이.. 월지프, 내 생각엔.. 캠프에서 도망치는 걸 마지막으로 봤는데 쫓아오는 괴물은 없었어. 누구를 욕하고 싶진 않지만, 자유의지로 사라진 것 같아요. 정말 유감입니다.\"",
    "3354e14c-5771-45b2-92f1-a30adca105bd": "\"다른 사람의 생명을 책임져 본 적이 없는 사람만이 이 결정에 분노를 느낄 수 있습니다.. 부상자들은 구할 수 없었습니다. 나머지도 함께 죽는다면 누구에게 무슨 소용이 있겠습니까?\"",
    "7718836a-1269-4b30-a46b-b1b945a7fbdf": "\"아니면 내 지휘 아래 남아있을 수도 있다. 쉽다고 약속하거나 우리의 온난화가 당신들의 원칙에 의해 위축될 것이라고 약속하지는 않겠습니다. 내가 약속할 수 있는 것은 이것뿐입니다. 여러분은 내 지휘 아래서 다시는 굶주린 맹금류의 발톱에 갇힌 무력한 쥐처럼 느껴지지 않을 것입니다.\"",
    "42ed639a-46a9-4742-b860-bd4f81bc2a8e": "\"사령관님의 분대도 손실을 입었습니다, 주인님. 여기 없는 사람들은 적에게 잡혀갔어. 그리고 그들은 포로로 오래 버티지 못할 것입니다.\"",
    "ab9ddb0f-5ba1-41c2-8c6c-f813bf0a4402": "\"케나브레스에서의 일탈은 이 예배당에 비하면 즐거운 공원 산책이었어요.\" {n}대런이 숨을 내쉬며 결연한 의지로 눈을 굳힌다.{/n} \"그들과 함께 심연으로. 싸울 준비가 되어 있을 뿐 아니라 그 전망이 꽤나 즐겁다.\"",
    "e19df945-b8a8-4d42-b1b9-89ef95349260": "\"케나브레스에서의 일탈은 이 예배당에 비하면 즐거운 공원 산책이었어요.\" {n}대런이 숨을 내쉬며 결연한 의지로 눈을 굳힙니다.{/n} \"그들과 함께 심연으로. 싸울 준비가 되어 있을 뿐만 아니라 그 전망이 꽤나 즐겁다.\"",
    "f1803fd7-9930-4174-bc06-82ad41ba8017": "\"우리 군대도 고통을 겪었습니다. 눈앞에 보이는 것은 사령관 부대의 남은 전부입니다.\"",
    "a6e5b035-67d9-4326-a438-6fe201b827b8": "\"고통은 존쿠톤의 축복입니다. 고통에서 벗어나려고 하지 마세요. 즐기는 법을 배우세요.\"",
    "b8d76fe7-aa5d-497f-812a-e28e22f80ae7": "\"성기사는 생명을 거래하는 것이 아니라 모두를 구하기 위해 노력합니다!\"",
    "6c3103e1-7724-4f6d-b454-c918f1e0e5a7": "\"어쩌면 저는 진정한 예술가일 수도 있고, 여가 시간에 캔버스를 훼손하는 아마추어일 수도 있습니다. 제 여신은 예술의 후원자이기 때문에 그림은 제 기도의 일부이며 작품에 온 정성을 쏟습니다. 하지만 저는 무엇보다 성직자이기 때문에 다른 사람들도 돌봐야 합니다.\"",
    "4f35bb02-a5a4-4061-a5f3-94c96143a6e1": "\"아마도 그를 경멸하는 사람들에게는 수십 년의 노역보다 추방이 더 자비로운 형벌이었을 것입니다. 나는 그가 영웅적인 행동으로 자신의 죄를 속죄할 수 있기를 바랐다... 하지만 속죄가 불가능하다고 판단한 그는 차라리 악에 자신을 내어주는 편이 낫다고 생각했을 것입니다.\"",
    "9356ecdb-d3dc-4d3e-b3db-484b98c9d5b4": "\"운이 나쁘면 그녀를 만나게 될지도 모르지만.. 하지만 그 전에 널 죽여버릴 거야! 하지만 네 두개골을 줄 수도 있어!\"",
    "a0dd9b18-276b-48fd-afe7-0146c405ff95": "\"군인 놀이? 너 몇 살이야? 여덟 살?\"",
    "ade4de4c-e274-49f7-95c9-1ea13d86104c": "\"우리의 패럴릭터를 찾아주세요. 그의 이름은 레질입니다. 아직 살아있을 거예요!\"",
    "51b4d543-62d7-424a-9ec8-42863a5b47de": "\"아마도요.\"",
    "a4730336-2808-4a59-9e10-0a43a38f8f15": "\"{g|Desna}데스나{/g}를 찬양해 주세요.\" {n}데스나가 치유 주문이 걸린 지팡이를 보여준다.{/n} \"여기까지 오는 사람은 안전할 거야... 하지만 빨리 행동해야 해요. 아주 빨리요.\"",
    "45bfaca8-e838-4537-b449-9639db86a68b": "\"기도는 약자를 위한 오락입니다. 스스로 아무것도 할 수 없는 자들은 신에게 도움을 청한다. 신들도 더 이상 할 일이 없는 것처럼!\"",
    "690dee9e-4a84-48b3-8842-5a093b41f652": "\"선전? 멘데브는 골라리온의 나머지 지역을 지키기 위해 백 년 동안 피를 흘렸어! 그에 비하면 검은 옷을 입은 사형 집행인 몇 개 연대는 바다의 물방울에 불과해.\"",
    "0ea50410-9e17-4aa2-a25b-d40b15472b68": "\"{Name}, 내 입장이 되어보세요. 그 입장이 되었다고 상상해 보세요. 무엇을 선택하시겠습니까?\"",
    "e3e37cf7-8521-4312-8820-818b8cb4d53c": "\"질문 있나?\" {n}리치가 짜증을 내며 외친다.{/n} \"내 지팡이를 주면 널 제자로 삼겠다. 네가 합당한 성전사임을 증명하면 {g|lich}리치{/g}로 만드는 의식을 치르겠다. 그러면 나를 묶어두었던 맹세는 마침내 무너지고 우리는 서로의 삶에서 영원히 사라질 것입니다. 이보다 더 분명한 게 어디 있겠습니까?\"",
    "cb7c036f-67ad-4d6a-88dc-b71d72a754a3": "\"빨리 부상자를 대피시켜! 야수들이 다시 공격할 거예요! 망토를 들것으로 써서 통과해야 해. 패럴릭터, 당신 부하들이 우릴 엄호해줘야 해요...\"",
    "41937598-55b0-4499-bc20-312af3150cce": "\"조용히 해. 화나게 하지 마세요.\"",
    "83d0997c-9d87-4e2a-8d84-17c6ecbf7484": "\"조용히.\" {n}스턴튼의 목소리에는 피곤함을 제외하고는 아무런 감정도 담겨 있지 않다. 그의 입술에서 떨어진 말은 거의 메아리처럼 울려 퍼졌지만, 그럼에도 불구하고 데몬은 즉시 침묵을 지킵니다.{/n}",
    "882b9b5c-5e59-4e7a-bc1f-cb9c1df1437d": "\"그래요, 맞아요, 맞아요.\"",
    "ea0a4cd1-0213-4299-b1ce-3594efcf7806": "\"맞아요. 나 혼자서도 할 수 있어요.\"",
    "984e5bf5-c98c-45e9-b675-c85f2d2cddde": "\"그렇군. 누군가 원장님에게 진실을 말했더라면 그 불쌍한 심장이 그 충격을 견디지 못했을 거예요.\" {n}하프엘프가 슬픈 미소를 지었다.{/n}",
    "f514b5ce-ca70-42d9-a6b8-aea50c2d0bec": "\"준비됐나요? 직접 말해 보세요!\"",
    "2dab5c5f-ed87-4d10-8848-307947eaa12e": "\"정말요? 친구도, 적도, 나까지 속인 거야? 하! 이럴 줄 알았어. 어서, 날 내려쳐! 이 큰 농담의 결과를 볼 수 없어 아쉽군!\"",
    "41ed2c24-39b3-4520-9bdc-0c18bca0c675": "\"정말요? 그럼 무슨 뜻이었나요? 할 말이 없다고요? 아닌 줄 알았어요.\"",
    "cc4ff3d4-3f20-4b77-8f19-2d685ce1ca9e": "\"정말요? 싫어할까요? 십자군 군대의 터무니없는 규율 상태에 대해 이야기하는데 지쳤어요. 하늘에서 불이 쏟아져 내리면 얼마나 좋아할지 볼까요?\"",
    "207e554d-e439-468b-8879-ca2d7937a121": "\"{g|Godclaw}갓클로{/g}의 패럴릭터, 레질 데렌지. 당신이 사령관 {name}이군요? 당신의 업적과.. 특이한 능력에 대한 보고를 들었습니다. 흥미롭군요.\"",
    "af4d6213-610c-44c2-af80-bef62e64792e": "\"레질 데렌지입니다. 이 감염을 없애야만 대화하고, 싸우고, 여행할 수 있는 준비가 될 것입니다.\"",
    "44c6f1ef-7152-43aa-b056-f1e1199d8450": "\"레질, 어떻게 제안할까요?\"",
    "d327fa43-0cf3-4e70-ac68-45e003c8a80e": "\"레질.. 지금 우리가.. 바랄 수 있는 게 뭐지? 신이나 사령관의 도움 말고요?\"",
    "681fecb7-6684-42fe-8de8-20f6580a185f": "\"과거의 십자군을 기억하는 것만이 우리 부족이 완전히 야만화되는 것을 막을 수 있었어요.\" {n}란이 부드럽게 말합니다.{/n} \"우리 부족은 모두에게 잊혀졌지만, 십자군 전쟁에 대한 기억은 살아있었죠. 그것이 없었다면 우리는 어둠 속에서 멸망했을 거예요.\"",
    "810389ce-2813-421e-8b0d-249c29702dc9": "\"요새에서 무슨 일이 일어나고 있는지 보고하세요.\"",
    "cd6153a1-14d3-4f00-b0ce-0e19fdaba935": "\"언덕 밑으로 후퇴해라. 아네비아를 찾아서 내가 돌아올 때까지 기다려라.\"",
    "31363513-a592-4496-8a90-988b6f20a79c": "\"언덕 밑으로 후퇴하세요.\"",
    "fc82b08f-49e4-4747-bb10-78a6f0efb2b7": "\"언덕 밑으로 후퇴하세요.\"",
    "557f13e2-fc3b-4324-a3cb-1d0efaca45a6": "\"직원들과 함께 후퇴하세요.\"",
    "276a8206-9a3e-4e12-8347-74fe82153afb": "\"복수라고요? 흠. 넌 이빨이 없어서 뒤에서 쏘는 작은 모기 같은 놈이야. 그래도 양쪽 진영 사이에 숨어 있는 스턴튼보다는 존경할 만하죠.\"",
    "79d4b79f-5a9f-49c6-a815-fd2c839640e0": "\"네, 맞습니다. 내 말이 그 말이야. 제 형과 저는 누구도 끊을 수 없는 끈으로 연결되어 있어요. 형은 끔찍한 짓을 했어요. 하지만 제 책임이죠. 그 말은 절반의 책임이 저에게 있다는 뜻이죠!\"",
    "4e069264-d088-4bb1-b30c-515164f3921d": "\"그래. 그녀를 끝내고 묻어버리고 잊어버리자고요.\"",
    "4df1c35f-e214-4417-b3b8-d6ff6ae62385": "\"맞아요. 말하는데 시간 낭비할 필요 없어. 무기로!\"",
    "a51eca7f-b6f3-4747-840d-8b2c5ccb65e4": "\"오른쪽.. 좋아! 빨리 날아가자!\" {n}스턴튼을 가까이 붙잡은 미나고가 사라진다.{/n}",
    "d50baf8e-c901-42a1-8c08-fe12c98b7156": "\"가능한 모든 사람을 구하세요. 제발요.\" {n}아네비아는 아내의 이름을 말하지 않았지만, 눈빛으로 조용히 애원합니다.{/n}",
    "40493624-d802-427c-b449-b17693809b48": "\"실라, 괜찮아?\"",
    "9df4fc73-b234-49e2-b84a-337c9bf0c079": "\"실라, 절제 좀 보여줘.\"",
    "82a204da-bcb6-4229-b89d-2fd344b9b19e": "\"신뢰할 수 없는 고객과 그들의 무기에 의존하는 것은 아마추어처럼 보입니다.\"",
    "a3d4d60f-712f-439d-829c-dfe42abd9739": "\"파이터를 언덕 밑으로 보내라. 생존자들이 그곳으로 모여들고 있습니다.\"",
    "a82faf5f-aa06-41f9-89d7-6ca0d6ccea2c": "\"이제 괜찮을 거야. 모든 선한 신들을 찬양하라, 전에 그녀를 구해줬으니...\" {n}아네비아가 주먹이 하얗게 변할 정도로 치유 지팡이를 꽉 쥔다.{/n}",
    "fa70236c-be40-44bb-9ca9-d7b454c7e839": "\"그녀는 아프다. 아마 불 속에서 나보다 더 심할 거야. 우리가 치료해줄게, 이라베스. 하지만...\" {n}엠버가 그녀의 어깨를 만집니다.{/n} \"흉터가 남을 거야. 몸에는 없겠지만, 흉터는 남게 될 거야.\"",
    "2444d152-d28b-4729-810f-69be37766e9a": "\"그녀 말이 맞아요. 우리는 우리 자신을 버리지 않습니다.\"",
    "73d720a3-f4af-4375-8351-ae5bacb0375c": "\"당신이 가진 것을 보여주세요.\"",
    "b4a8e0c1-00e0-4f47-a113-c63621a48117": "\"입 닥쳐! 그들은 말하러 온 게 아니야. 죽으러 온 거야.\"",
    "3e3c06c5-19f3-4bef-9250-2d48b21a5851": "\"함정 닥쳐. 아무도 당신을 비난하지 않았어요. 질문을 받았으니 대답하세요.\"",
    "be3ea8cb-61b1-409f-a284-522d50795e05": "\"간단한 퍼즐, 간단한 해결책. 신비의 심장은 여기 서쪽에 있습니다.\"",
    "adaefa19-7b6b-44eb-ab1c-23f3770985a2": "\"여기 왔으니 주변을 둘러보세요. 칠해진 룬과 의식처럼 보이는 흔적을 발견했어요. 이게 뭔지 알아내야 해요.\"",
    "e93cbfeb-8e75-48c6-b450-430d0bcd6715": "\"리치 경, 제가 리치로 변신하기 위한 표본으로 제 몸을 바쳐도 될까요? 그래야만 이 장엄한 과정의 모든 감각을 경험하고 공정하게 기록할 수 있습니다. 저를 동료로 봐주세요. 우린 둘 다 과학의 신봉자입니다.\"",
    "cffbfa0c-6e9c-4414-91d0-994d15733758": "\"패럴릭터 경, 이 '이상주의 여왕'이 당신 옆에 서 있는 것이 편하십니까?\"",
    "73548327-1943-4d5c-98cc-548b1bd52037": "\"데몬들보다 조금 더 조직적이라고요? 그건 모욕이라고 할 수 있죠.\"",
    "d3a7182d-a6f2-411d-8245-cc61c8a418f0": "\"그럼 내가 지팡이를 가지고 있는 한, 넌 내 힘 안에 있는 거야?\"",
    "083f8026-5679-4b7a-b941-2589dc0145ce": "\"그렇게 하세요.\"",
    "cc745ece-e61d-4460-ad4c-4e53f633ce03": "\"그렇게 하세요.\"",
    "e6c4e24f-97b1-4eb9-ae66-36f652102cfc": "\"너무 아름다워.. 정말 아름다워. 더러운 지하 감옥에서 이런 아름다움을 보니까 정말 이상해.. 이 더러운 눈으로요.\"",
    "b4d26ff6-7160-4bbb-b918-33d2172a7878": "\"너무 밝고 따뜻해요. 선과 정의의 힘이 당신을 가득 채우고 있고, 그 일부가 당신에게서 저에게 전달되는 것 같아요. 정말.. 놀라워요.\"",
    "5e3def85-7ad2-42b9-b002-63970541e1b2": "\"그럼 그를 죽이려고 끌고 나온 건 시간 낭비였을까요?\"",
    "26c701db-284a-4ff6-8420-690542013215": "\"알고 보니 제가 여기 갇혀 있네요. 내 멍청한 동생이 가는 곳에는 나도 간다.\"",
    "24f2326f-290f-4503-a031-027dc3278b5b": "\"케나브레스에서 동굴에 빠졌을 때 날 구해준 게 너였어? 데스카리가 가장 좋아하는 하프데몬이 왜 그런 짓을 한 거죠?\"",
    "0bef3faf-957d-4957-849a-3fa1254de56a": "\"너무 기뻐요! 웃고 싶은데 왜 웃는지도 모르겠어요!\"",
    "46938a20-1bc8-4b90-bfcc-bf8fd4c78503": "\"그래서 오빠가 화를 냈어요. 물론 오빠가 나쁜 짓을 한 건 맞지만, 오빠 입장에선 안 그럴 사람이 어디 있겠어요? 드워프라고 해도 돌이나 구리로 만들어진 것도 아니잖아요.\"",
    "4cb20547-8155-4090-b37d-62af4749112c": "\"제 검은 불 옆에 있고, 고블린 두 마리가 검을 빼앗으려 하고, 고블린 세 마리가 텐트를 파헤치고 있습니다.. 그리고 저는 우편물 셔츠만 입고 덤불 속에 앉아서 어떻게 해야 할지 고민하고 있죠! 늙은 용병이 메일 셔츠에 대해 가르쳐줬어요. 갑옷을 입으면 잠을 잘 수 없지만 우편물 셔츠는 익숙해지면 그렇게 나쁘지 않다고.. 검 없이 덤불에 들어가지 말라고 아무도 말해주지 않아서 아쉽네요!\"",
    "efa9b2d3-0056-4dcd-abe5-116669a33133": "\"이제 서로를 이해했군요. 고마워요, 사령관님.\" {n}레질은 너보다는 자신에게 고개를 끄덕입니다.{/n}",
    "419d5bcf-edc3-4f4e-afc3-f61ee5bd6d42": "\"그럼 제 보상은 어떻게 되나요?\"",
    "33ee751e-5704-45d1-9f40-d51a50315ecc": "\"그래서 어떻게 하셨나요?\"",
    "b3c12ea4-723f-482d-b6fa-7fa51d9f3963": "\"그래서 뭐? 그 반대보다는 낫죠.\"",
    "f05f3c4d-4362-4840-bf1d-aedb9b354536": "\"그럼 드레젠이 멸망하기 전에 보셨다고요? 그리고 용맹의 검과 1차 십자군 시대도요?\"",
    "976646ee-9e6d-4c68-849b-4543efb25710": "\"그래서, 탈출을 결심하셨나요?\"",
    "a7f45132-73dd-450c-ada9-6a18c6ff4c19": "\"멘데브 진영에 배신자가 있군요. 새로운 건 없습니다.\"",
    "ea32b91a-3b0b-4757-abb2-464b12cd79c8": "\"그래서, 내 제안을 무시하기로 한 건가? 좋아, 이의를 제기하지 않겠네. 자네가 이 군대를 이끌고 있으니 이 작전의 결과에 대한 책임은 자네에게 있네. 당신이 그렇게 명령한다면 내 부하들을 보내 독자적으로 행동하도록 할 수 있으며, 당신 그룹과 함께 공격하겠습니다.\"",
    "9626e86d-044c-48b8-a44c-50d625b35b9a": "\"그래서.. 이제 어떻게 할까요, 중령님?\"",
    "e2381794-704e-45f5-8f7f-0d1c0cf60a88": "\"채찍을 좋아하는 사람들도 있지만, 당신이 그런 사람이 될 줄은 몰랐어요. 자연이 당신을 충분히 벌하지 않았나요?\"",
    "4fe0cfa7-4100-4313-8d69-6bf7e7b33fac": "\"어떤 영혼들은 지상의 여정을 마쳤지만 강령술사 {mf|sir|lady} 파라즈마의 궁정에 도달하지 못합니다. 이 영혼들은 유령과는 다릅니다. 다시 말해, 언데드가 아닙니다.\" {n}정령이 잠시 멈췄다가 나지막한 목소리로 말을 이어갑니다.{/n} \"내가 누구인지는 중요하지 않아요. 나는 그저 질문만 할 뿐입니다.\"",
    "76340c1c-9296-4dea-8170-3f67be439260": "\"어떻게 아직도 살아있는지 궁금할 때가 있습니다.\"",
    "2899a3ea-655e-45c0-87f9-cbd9c8920644": "\"때때로 선량한 사람들이 서로를 죽여야 할 때도 있습니다. 우리가 할 수 있는 일은 아무것도 없습니다.\"",
    "3fa2268f-cb20-4386-bbe2-067afa0c8077": "\"때로는 먼저 행동하고 나중에 결과를 처리해야 할 때도 있습니다. 아무것도 희생하지 않으면 아무것도 얻을 수 없습니다.\"",
    "12396521-8c45-48a4-b695-09293648067f": "\"훌륭해. 아, 그래...\" {n}여왕이 은근한 윙크를 날린다.{/n} \"마지막으로 처리할 일이 하나 남았어요. 꽤 즐거운 일이 될 거야.\"",
    "e2840923-a1d7-445c-9b8b-abf08b1b2133": "\"스턴튼 베인.. 회색 주둔지에서 그를 봤어. 데몬 편으로 망명했어.\"",
    "d5c87dc7-b25c-485f-9312-6d880708c547": "\"스턴튼 베인.. 드레젠의 타락한 성기사.. 그가 여기 있다. 데몬 여자와 함께. 이건.. 함정이야. 제발.. 조심하세요.\"",
    "be39c016-828f-46d6-a95e-c308f177d714": "\"스턴튼은 범죄자입니다. 그를 돕는 것은 공범이 되는 것입니다!\"",
    "c8aec240-2e8c-436f-b7e1-588b42e7f85d": "\"스턴튼! 거기서 나와서 우리에게 돌아와! 네가 지금 무슨 일에 휘말렸는지 알잖아 - 우리가 도와줄 수 있어!\"",
    "7af7697b-7e2f-4095-8419-f16344e212a3": "\"스턴튼! 저 여자 말 듣지 마. 네가 쓸모없어지면 바로 잡아먹어버릴 거야!\"",
    "ee1cbd7c-082d-475e-ad3f-289d786516de": "\"스턴튼! 이 미친 짓은 그만해! 선의 편으로 돌아오기엔 아직 늦지 않았어.\"",
    "3b8dbcb7-0fe9-4403-806a-c5d638beaf52": "\"스턴튼.. 여보...\"",
    "92d74658-953d-44d8-bed9-b16aaf74d817": "\"가만히 있어, 가만히...\" {n}웬두아그가 무기를 벗으며 숨죽여 중얼거립니다.{/n} \"다시는 일어나지 못할 거야.\"",
    "030076af-4846-4e49-948d-6ab4014f71f6": "\"내 곁에 있어줘. 내 파티에 네가 필요해!\"",
    "9ead6b7b-9e26-4207-b428-4331dc69d273": "\"'우리'라는 말은 그만하세요. 누굴 속이려는 거야? 당신은 약하지 않아요. 내 눈으로 직접 확인할 수 있어요.\"",
    "471f493d-ab22-4cbe-9227-4c85fdc924c1": "\"불쌍한 사람들을 겁주지 마라. 내 군대에는 공개 처형은 없을 것이다.\"",
    "602bc91d-1cb5-4645-a8fc-c0b6ac6393a6": "\"그만 떠들어! 난 수다 떠는 게 싫어! 눌키네스, {mf|그|그녀}의 머리 가져와!\"",
    "76512f77-2c6f-4c39-9f9d-63f4608f6fed": "\"그만 징징대! 나한테 영원한 사랑을 맹세하지 않았어? 함께 드레젠을 다스리기로 약속했잖아? 이제 거짓말 입 닥치고 싸워! 내가 어떤 최후를 맞이하든 그 운명을 함께 나누자!\"",
    "e7a57591-4b00-4236-9cab-03beb5bf345c": "\"그만 징징대! 무기를 들고 방어 태세를 갖춰라! 부상자들은 횃불을 들어라! 여왕이 병사를 보냈나? 바느질하는 사람들처럼 보이는데?\"",
    "7901bc86-aec4-440d-ab96-3f89c9ed2708": "\"멈춰, 이 썩은 놈아! 내가 널 못 찾을 것 같아?\"",
    "d4953777-8a15-4de4-a22b-7bb240ff5b34": "\"스토리텔러. 그런 이름을 가진 사람은 모르겠지만...\" {n}유령은 생각에 잠긴 채 침묵합니다.{/n} \"당신이 말하는 사람을 아는 것 같아요.\"",
    "d4b3349f-c74f-43b3-86e0-0aed933956cf": "\"이상한 종류의 힘. 의심스럽다. 머리도 꼬리도 모르겠어. 통제할 수 있을까요?\"",
    "ed4b9ed3-beda-4956-8a7a-2e2b87efcda2": "\"주인님의 장화에 만족하지 못하는 사람에게서 부츠 리킹에 대한 이야기를 들으니 이상하네요. 스턴튼보다 나은 점이 있나요?\"",
    "63bb3db6-fc15-4f5c-819a-c8790498556e": "\"그런 행동은 장교로서 용납할 수 없으며 반역죄에 해당합니다. 체포해서 정신을 차릴 때까지 붙잡아 두세요!\"",
    "c2b50b4d-0693-4190-bd1a-93ff896f4110": "\"비교적 하찮은 일에도 이렇게 용서하지 않는구나. 소녀, 지금 도망치면 이 데몬를 다시 만날 확률이 0에 가까워진다는 걸 알고 있니? 그녀에 대한 증오심을 언제까지 네 기억 속에 저장할 거니?\"",
    "a58aa73a-40cb-4edc-8e1d-763b9558737c": "\"정말 감동적인 관심입니다. 그 돈으로 무엇을 사시겠습니까? 네 목숨? 내가 널 지켜줄 것 같아? 미나고에게 널 살려달라고 부탁할까? 그러면 무릎을 꿇을 거라고? 정말 한심한 광경이군!\"",
    "089dc2f0-b852-4317-80d9-c7edaa490a4b": "\"엄청난 적개심! 감탄하지 않을 수 없습니다. 한때는 원한을 품고 심지어 복수심까지 품었던 적도 있었지만, 다행히도 상대방에게는 스포츠에서 진정으로 뛰어난 능력을 발휘하는데 필요한 인내심이 부족했던 것 같습니다.\"",
    "5e5e7a5f-6ab4-446d-b064-f5ae1283c91b": "\"물론이죠!\"",
    "ec85f132-927b-479c-9ed1-2adebbe923f3": "\"얘야, 나한테 이래라저래라 하지 마!\" {n}그녀가 발톱을 세운 손가락으로 드워프의 얼굴에서 손을 떼고 아래로 내려가 넓은 가슴을 쓰다듬었다.{/n} \"우리가 너무 약하게 굴었던 것 같아. 그들이 널 모욕했던 걸 기억해! 그리고 무엇 때문에 - 영웅적인 업적에 대한 당신의 역할 때문에! 그리고 이제 그들은 당신에게서 드레젠을 빼앗아 갈 것입니다! 그들 각각은 백 명을 죽일 자격이 있습니다! 이것에 대해 불공평 한 유일한 것은 우리가 그들을 한 번만 죽일 수 있다는 것입니다! 거기, 거기, 지금. 삐치지 마! 키스해줘, 내 사랑, 그리고 이 광경을 즐기자!\"",
    "e096ca89-37db-48c3-be17-0681bc60909f": "\"얘야, 왜 {mf|그|그녀}에게 이 얘기를 하는 거야? 무슨 상관이야? 뭐...\"",
    "c8fda684-57c0-43fc-b234-8c94fa392535": "\"너의 더러운 {g|banner}넝마{/g}을 가져가라! 네 더러운 폐허를 가져가라! 이 멍청한 놈으로 수프를 만들어도 상관없어. 전쟁은 이제 그만! 우리 릴리투는 부드러움과 사랑을 위해 창조됐어. 칼과 방패로 내게서 떨어져!\"",
    "5347f50a-0dbb-4d06-956b-fa886212054b": "\"천천히 생각해 보세요. 결국 여러분의 이름은 제 백과사전에 영원히 남을 것입니다!\"",
    "2b3acb52-301f-4b85-9e2a-f43aa92500d0": "\"엄밀히 말하면, 이 두 이벤트는 공통점이 별로 없습니다. 물론 {g|Godclaw}갓클로{/g} 교단을 제외하면 성기사가 지옥기사단에 자주 속하는 것은 아니지만, 전염병과 천연두에 걸릴 확률은 그리 낮지 않습니다. 전염병이 창궐하는 동안 방탕한 생활을 하면 됩니다.\"",
    "e6bc5d57-e49f-441a-af45-32d99c9a76ac": "\"말해봐요! 요즘 사람들은 작은 종이 조각 때문에 움직일 수 없습니다. 모든 스크랩 뒤에는 책 전체를 던지려고 기다리는 사람이 있습니다. 저기 들어가면 안 되고, 여기 있으면 안 되고, 남이 외출했을 때 남의 집에 들어가면 안 되고, 길거리에서 담배를 팔면 안 되고... 종이 푸셔 - 사방에 종이 푸셔!\"",
    "e6f042c3-520a-430a-81de-e3db4ebcdc8e": "\"말해봐, 스턴튼, 왜? 왜 데몬 편에서 싸우는 거죠?\"",
    "ccf38d52-7e55-4fd1-8766-7c97ed013412": "\"이 구울들은 끔찍한 일을 당했습니다. 이제 그들은 말과 행동으로 죄수들을 부드럽게 보살피고 있습니다.. 마치 착한 기사들처럼...\"",
    "34e63dd3-ec64-4f1c-8729-80ce76d8cea8": "\"영감을 주셔서 감사합니다! 잘 가세요!\"",
    "ce7c7b5a-02f0-43b6-81f0-877d8a078fb0": "\"도와주셔서 감사합니다! 하지만 이게 당신을 구할 수 있을 거라고 생각하지는 않죠?\"",
    "338f4c48-dead-41f8-a357-2aeee8c6f80f": "\"도와주셔서 감사합니다. 하지만 이제 당신은 감옥에서 시간을 보내게 될 겁니다. 널 어떻게 할지 생각해 봐야겠어.\"",
    "ea4f2ff3-739b-4888-afb5-b715bfe3f63b": "\"답장 주셔서 감사합니다.\"",
    "0b551a77-7856-4bc4-992d-f0ce7d70ad0f": "\"여러분의 성원에 감사드립니다. 오래 살수록 더 많은 일을 하고 더 많은 비판을 견뎌내야 합니다. 오늘날 많은 사람들이 온갖 이유를 들어 저를 비난하지만 제 행동을 이해하려고 노력하는 사람은 거의 없습니다. 여러분의 말이 제 영혼을 따뜻하게 해줍니다.\"",
    "b724076f-a09d-4f23-ac72-51e162aee6a3": "\"고마워요! 훨씬 나아졌어요!\" {n}병사가 피가 묻은 헝겊을 찢어내고 그 밑의 건강한 피부를 쓰다듬습니다.{/n} \"너 몇 살이니? 넌 아직 어린애잖아! 우리 집에도 너처럼 손녀가 있단다! 오, 꼬마야, 어떻게 여기까지 왔니? 이 한가운데서 우리와 함께 여기서 뭐하는 거니?\"",
    "ba7c15ac-a05a-4d1b-bd80-b35c0c6b64fb": "\"사령관님, 감사합니다! 우리 병력이 여기 있습니다.\" {n}기사가 지도상의 위치를 가리킵니다.{/n} \"상황이 위급합니다. 가능한 한 빨리 지원군을 보내주세요! 제가 그곳으로 가겠습니다.\"",
    "68a9f502-7807-4abd-aa39-229aba01220e": "\"고맙습니다. 저는 그들에게 제 삶을 빚지고 있다는 사실을 결코 잊지 않을 것입니다. 매 순간, 숨을 쉬는 모든 순간이 그들이 제게 준 선물입니다.\"",
    "f545d15a-71a7-4776-b74b-d1fdf53df77e": "\"고마워요. 다른 어떤 것도 요구하지 않겠습니다.. 그 어떤 대가도 바라지 않아요. 내가 당신을 해치려 한다고 생각할 뿐입니다. 난 떠날 테니 다시는 보지 마세요.\"",
    "629ac90a-e95c-463c-847b-12c54b6b8a9d": "\"고마워요.. 널 죽일 기회를 또 줘서! 너에게 가겠다. 네 친구들도!\"",
    "a813bd63-29c4-4e94-ba22-ebe503fb8028": "\"친절한 말씀 감사합니다. 칼은 잘 작동하나요?\"",
    "c6540e9f-e3de-40c8-b47c-6f190fc2bb43": "\"친절한 말씀 감사합니다. 던전에서부터 내 대장간 소리를 들었으니 귀가 좋은가 보군! 스턴튼이 말한 그 배신자 데몬가 당신이군요? 만나서 반가워요. 성기사가 데몬 편에 선다면 데몬도 성기사 편에 서야지. 안 그러면 공평하지 않잖아?\"",
    "5b7288ff-b371-4c3d-91e4-95a8afaa3984": "\"도와줘서 고마워요, 누라. 그리고 이제.. 난 널 여기서 본 적이 없어. 어디든 가고 싶으면 도망쳐!\"",
    "fbf1f85c-b28a-4905-b7c8-d9916cb4c66a": "\"안타깝습니다. 하지만 그럴 수도 있죠.\"",
    "d6ca6873-d01b-4e11-96b8-aeedd043b6ea": "\"말도 안 돼! 넌 네 형이 아니잖아! 왜 형의 죄 때문에 네가 죽어야 해?\"",
    "d824ddd4-cde6-4086-9757-d678f88133b2": "\"그건 별로 재미있는 농담이 아닙니다, 사령관님. 어쨌든 데몬들을 위해 좀 더 재미있게 해주셔도 괜찮습니다. 데몬들의 재미가 아니라 내 재미에 대해 이야기하는 거라면 말이지.\" {n}여왕이 자신의 검을 열심히 바라봅니다.{/n}",
    "7b77e37b-d912-49ea-936b-dafec4064e20": "\"그런 뜻이 전혀 아닌데...\"",
    "608fc0db-4316-453a-9174-656636ba87bd": "\"또 그 터무니없는 비과학적 힘! 조만간 연구해서 그 효과를 분류하고 설명할 거야. 그렇지 않으면 난 골라리온 최고의 과학자 네니오가 아니야!\"",
    "e3f2f2fb-8e56-49a7-9967-b2730e78b78a": "\"그러고 보니 여기서 누굴 만났나 봐요. 누군가 자신을 찾으러 올 줄 알았다는 듯이 눈을 깜빡이며 서 있었어요.\"",
    "cc4289be-ce16-4744-a08b-72cff813f9a7": "\"조각가 캔들론이 엘프들을 위해 일련의 차원문을 만들었죠. 덕분에 엘프들은 어스폴에서 탈출할 수 있었죠.\"",
    "333736f3-6c06-41f8-97ee-53c3d3353a83": "\"그 우주 낭비가 아직 살아있다고? 회색 주둔지에 있을 땐 저 눈 없는 짐승이 여행용 간식으로 데려간 줄 알았어요.\"",
    "98dec074-1b39-45bd-b021-bece46b7735a": "\"뿔 달린 {g|Minagho}미친 눈 없는 해그{/g}가 그의 머릿속에 들어갔어요. 데몬들은 그런 식으로 유혹하죠. 십자군 중에서 내 동생은 가장 낮은 자 중 가장 낮은 자 였지만 여기서 그는 권력과 존경을 명령합니다. 그리고 그는 대가를 생각하지 않죠. 하!\" {n}조란이 불쾌한 표정으로 손을 흔듭니다.{/n}",
    "41939826-561b-4583-ada1-64b0543f9e7f": "\"좋은 질문이군요. 성벽은 드워프 장인들이 쌓았고 용맹의 검의 힘으로 도시를 지켰죠. 하지만 성난 무리가 실패한 곳에서는 거짓말하는 혀 하나면 성공할 수 있었지. 데몬 {g|Minagho}미나고{/g}는 젊고 야심찬 성전사 {g|Stonton}스턴튼 베인{/g}에게 전장에 깃발을 꽂을 것을 설득했습니다. 그는 승인받지 않은 대담한 습격을 감행했고, 깃발은 결국 적의 손에 넘어갔습니다. 도시는 얼마 지나지 않아 함락되었습니다. 그 후 70년 동안 이 도시는 {g|Abyss}심연{/g} 군대의 성채로 사용되었습니다.\"",
    "83b75be1-7258-4b44-9972-a7e8081bed19": "\"좋은 생각입니다!\"",
    "7e221910-9d78-445e-b88c-6aa22bafb9f4": "\"훨씬 낫네. 넌 공격대의 용병이 아니라 군대의 성기사야, 그렇게 행동해!\"",
    "be9e32cb-fdb1-458f-b186-937444581b6d": "\"대단한 이야기입니다. 바스락거리는 비단, 금빛 장식, 마지막 아리아를 부르는 비극적인 주인공의 모습이 웅장한 왕실 극장의 무대에 있는 것만 같아요. 아직 박수 칠 시간인가요? 무대 밖에서 이렇게 가슴 찡하고 연극적인 플롯을 접하는 일은 흔치 않아요.\"",
    "3227558c-ea2c-4fee-aa3a-1b30aa099998": "\"맞습니다. 추장은 자기 부족에 대한 책임이 있습니다. 자신이 전 세계를 책임져야 한다고 생각하면 부족은 파멸에 이르게 됩니다. 다른 사람이 부족을 책임지기를 바란다면 그는 부족장이 될 자격이 없다는 뜻이죠.\"",
    "612ab6eb-20c7-4902-a677-48a14cabff57": "\"맞습니다. 동맹을 사용할 수도 없고, 자원을 빼앗아 대신 죽게 내버려둔다면 동맹이 무슨 소용이 있겠습니까?\"",
    "ba5205a3-4dff-411a-9a23-a08c9979bda1": "\"맞아요. 악을 연구하는 건 악을 물리치는 방법을 배우기 위해서야. 하지만 악으로부터 배운다는 건.. 악을 행하는 방법 말고 악으로부터 무엇을 배울 수 있을까요?\"",
    "514a3cdc-97e4-4e4c-a104-6dcf3a3826dd": "\"당신이 던전에서 풀어준 '야니엘'은 그저 가면일 뿐이었어요. 가끔은 쓰러진 적의 탈을 쓰고 싶을 때가 있어요. 내면에서 그들을 연구하기 위해서요. 진짜 야니엘은 오랫동안 사라졌지만 불행히도 그녀에게는 영구적이지 않습니다. 그녀의 부지는 내가 당신에게 보여준 것보다 훨씬 더 무섭습니다. 언젠가는 진실을 알게 될지도 모르죠. 하지만 지금은 그럴 필요가 없어요.\"",
    "e4307a9c-dbc1-4447-bdb2-c5958438c12d": "\"여러분이 본 '야니엘'은 가면일 뿐입니다. 진짜 야니엘은 내가 보여준 것보다 훨씬 더 무서운 존재야. 그런데 궁금한 게 있는데, 왜 그 불쌍한 죄수를 풀어주지 않았나요? 직감 때문이었나요, 아니면 일반적인 잔인함 때문이었나요? 오, 말하지 마세요. 직접 알아보고 싶어요.\"",
    "42e87883-892a-4bcc-b083-f2fd05fb9eb3": "\"심연.\" {n}야커가 고개를 흔듭니다.{/n} \"데몬들은 저주받은 고향의 일부와 공포와 혼돈을 이곳으로 가져왔어.\"",
    "5a6402a7-d6b4-4db9-849e-21d443ef62a9": "\"사령관님! 사령관님이 오셨다!\"",
    "97009cdb-00ad-4ffe-bbb3-9a605ce5ab8f": "\"이글 워치는 군대에서 가장 경험이 많은 십자군입니다. 다른 부대원들에게 모범을 보여야 합니다. 다른 부대에도 전파하여 각 부대에 최소한 한 명씩은 배치할 것입니다.\"",
    "5050d737-ae0f-4790-b8e1-96136d2c713c": "\"창조의 아버지는 위대한 창조자이자 보호자입니다. 그는 우리에게 창조하고, 건설하고, 창조된 것을 보호하라고 가르칩니다. 하지만 드워프들은 예방 조치를 취하지 않아서 고통을 겪은 적이 한 두 번이 아닙니다. 적이 다가와 요새를 무너뜨리기만 기다릴 수 없으니 적대감은 싹을 잘라버려야 합니다! 우리는 다른 신들에게서 토라그가 가르치지 않는 것, 즉 선제공격을 배웁니다.\"",
    "730932dd-6ea9-499a-b7eb-4c1d751f7b8d": "\"갓클로는 아이오메데의 거룩한 이름을 비방하는 이단자들이다! 어떻게 감히 그녀와 아스모데우스에게 동시에 충성을 맹세할 수 있느냐!\"",
    "020dd3ba-10e6-4ef8-9525-aabf4ca0474d": "\"갓클로라고요? 그럼 시험해 보자. 누구에게 기도하며 당신의 신조는 무엇인가요?\"",
    "61d6c4f1-c9f3-4e37-8f1e-7bb3bdfba7a8": "\"갓클로? 많은 이들이 당신의 교리를 이단이라 여기고 있고, 그럴 만한 이유가 있습니다. 아바다르의 충성스러운 신하들은 지방 당국이 채택한 법을 준수하며, 그들이 살고 있는 도시에 자신들만의 규칙을 강요하지 않습니다!\"",
    "dc689893-2723-4abe-bb48-de545ac1fa57": "\"신비의 심장은 이곳 서쪽에 있습니다. 퍼즐을 풀면 금지된 지식을 이해할 수 있습니다.\" {n}그림자의 손에 세계상처와 어렴풋이 닮은 지역의 지도가 나타납니다. 지도 위에 점 하나가 밝게 빛납니다.{/n}",
    "62bee668-de0c-4921-9899-779a7e3979cd": "\"신비의 심장은 가장 합당한 자에게만 열릴 것입니다. 비밀 지식을 얻어야 합니다. 끝까지 도달할 수 있을까요? 많은 이들 중 첫 번째가 되시겠습니까?\" {n}반투명한 형상이 허공에서 나타납니다. 목소리는 단조롭고 무관심하며 얼굴은 마스크 뒤에 가려져 있습니다.{/n}",
    "39d8a289-178e-4dc4-9952-4ae821ef1dd9": "\"무자비함의 전형인 패럴릭터, 오로지 자신의 이상에 헌신하는 젊은 기사 - 지금까지는 너무 지루했습니다. 그런가? 야커 경이 사령관에게 마음을 품고 있는 걸까요? 군대에서는 그런 일이 만연하다고 들었습니다. 우리 용감한 십자군 전사들에게 그런 무뎌짐이 있을 리가 없으니 얼마나 다행인지 모르겠소.\" {n}대런이 웃습니다.{/n} \"그렇지 않나, {name}? 짝사랑의 운명을 알면서도 불운하게도 네 지휘를 받게 된 불쌍한 사랑에 빠진 바보에게 자신을 강요할 생각은 아니지?\"",
    "e2f2d992-6e17-4ff9-987b-3f763853ff3a": "\"여왕께서 명령을 내리셨으니 이제 공격할 시간입니다! 마침내 오랜 실패 끝에 드레젠을 탈환할 것입니다!\"",
    "22d5180b-1c79-4243-9edd-192ae7d8dbe7": "\"용맹의 검이 당신을 기다리고 있습니다 - 서둘러요!\"",
    "ec6040ad-14cc-462e-aaf2-0b533a31870f": "\"세계상처는 심연으로 통하는 포털의 사슬 그 이상입니다. 우리는 아직 그 본질을 이해하지 못합니다. 마법 과학에 알려진 균열을 닫는 방법은 이곳에서는 통하지 않습니다. 하지만 문제의 근원, 즉 세계상처가 열린 곳에서부터 시작해야 한다는 가설이 있고, 그 가설은 꽤 근거가 있습니다.\"",
    "b88cb9be-f760-48d6-8237-fd233065688d": "\"군대는 십자군 전쟁의 중추이자 나의 최고의 무기입니다. 그렇지 않았다면 어리석은 기사 수십 명의 목숨을 지키기 위해 귀중한 전리품을 희생하지 않았을 것입니다.\"",
    "59d8d85f-5f1b-49cf-89fb-1f0ffb4095ca": "\"데몬들이 한 짓입니다. 데몬 떼가 우리를 가로막고 매복을 피할 수 없게 만들었죠.\"",
    "63124266-4371-4e01-acbf-7617827210f3": "\"데몬들은 오랫동안 잔치를 벌이지 않을 것입니다. 이 작품은 데몬들에게 너무 강하다!\"",
    "f43ef4a1-13c4-4ac9-899c-bfb4db479df0": "\"불명예: 우리 캠프는 날개를 달고 자란 아이 때문에 황폐화되었습니다.\"",
    "05cb82d6-c22c-4bc7-ab2a-46c778ee520f": "\"전사들이 좋아하지 않을 겁니다. 우리 병사들은 사령관이 지옥기사와 함께 전투에 나서는 게 아니라 직접 전투에 투입되기를 바라고 있습니다!\"",
    "d2ae7601-37d6-4cd6-abe6-2998ad19ea27": "\"첫 번째 질문은 어렵지 않아요.\" {n}유령이 손으로 제스처를 취하자 나뭇잎이 나타납니다. 유령이 나뭇잎을 당신에게 내밀자, 당신은 나뭇잎이 손바닥만큼 크다는 것을 알 수 있습니다. 나뭇잎은 싱싱하고 생동감 있어 보입니다.{/n} \"이 나뭇잎은 어느 나무에 속할까요?\"",
    "b79f7302-4165-4b77-b454-f7424ee3add4": "\"하늘을 나는 짐승들은 우리와 싸우지 않고 하늘에서 내려와 우리 전사들을 붙잡아 어딘가로 데려가거나 던져 죽였습니다. 우리는 전혀 대비하지 못했습니다.\"",
    "9dd46b01-53ce-4df9-8c97-dde44f85fe9f": "\"가고일들이 공격했다. {g|Hellknights}지옥기사{/g} 패럴릭터가 우리를 치료해줬음에도 불구하고, 아수스는 그들을 도우려 애썼고 부상자들을 업어주었다. 하지만 그 괴물이 그들을 죽이고 말았어! 아수스는 그런 사악한 짓을 상상하기 어려웠어요. 그는 우리 사람들에게 지옥기사단과 함께 피난처를 찾으러 가라고 말했고, 자신은 남아서 우리의 후퇴를 막았어요.\" {n}여자가 부드럽게 숨을 내쉽니다.{/n} \"그는 강한 성직자였지만 부상자를 치료하느라 정작 자신은 소홀히 했어요. 그리고 그 대가를 치렀죠.\"",
    "a51c0bc6-1fb6-4939-aec7-8b69f1ee8926": "\"가고일들이 우릴 여기로 끌고 왔어요. 그 자리에서 죽지 않은 것들 말이죠. 우릴 잡아먹으려는 줄 알았는데 그보다 더 끔찍했어요. 여기에는 구울도 있고 모두를 지배하는 데몬도 있었어요. 이곳에 살아남은 사람들은 곧 살아남지 못한 사람들을 부러워했습니다.\"",
    "4f442e7d-c02a-49ad-8d31-16cfad3bcbda": "\"구울들은 단순히 고문만 한 것이 아닙니다. 여신이 질병으로부터 보호하는 성기사를 제외한 모든 사람이 감염되었습니다. 구울 열병은 끔찍한 질병입니다. 건강한 사람도 며칠만 지나면...\" {n}아네비아가 갑자기 오한에 걸린 듯 몸을 떨었다.{/n}",
    "9dce2145-869a-47dd-b574-eeca308f0473": "\"여신은.. 병에 걸리지 않게 해주셨어. 하지만 살아서 여길 떠나게 될 줄은 몰랐어요.\"",
    "1a1eaa03-5b27-443c-bb1c-a1355d6833fc": "\"신께서 저에게 놀라운 재능을 주셨고 갈프레이 여왕께서 저를 십자군 전쟁의 지휘관으로 임명하셨지만, 그것만으로는 충분하지 않으시죠?\"",
    "d64a3ac6-bf87-4d26-a628-e7d6ff6678a8": "\"뿔 달린 여자가 금덩이를 주겠다고 해서 그 말을 믿고 함께 이곳으로 왔어요. 그는 이곳에서 일종의 군사 지도자이지만 온갖 해충을 제외하고는 이끌 사람이 없습니다.\"",
    "ccaf5aa2-3a07-4405-9368-f58478944a9a": "\"주요 균열은 {g|Sarkoris}사르코리스{/g}의 옛 땅 깊숙한 곳에 있는 이즈 도시와 문턱 요새를 관통하고 있습니다. 지금까지는 마법사들이 세계상처의 기원을 탐사할 수 있는 발판을 마련하는데 성공하지 못했습니다. 따라서 드레젠에 성공한 다음 단계는 문턱에 도달하는 것을 목표로 세계상처 깊숙이 공격하는 것입니다. 심연의 바로 그 문턱입니다.\"",
    "c5e7170c-4abb-4dde-a155-67ce95f0cbde": "\"케나브레스에서의 실패에 대해 주인들이 잔인하게 벌을 주었어.\" {n}드워프의 얼굴에 비뚤어진 미소가 번졌다.{/n} \"보다시피 데몬들의 지도자들은 십자군이 지휘관에게 인내하는 것만큼이나 노예들에게도 인내심을 갖고 있지.\"",
    "dcb901f9-1a0d-4c43-b0c1-4abada5ac003": "\"인간들이 우릴 학살하고 있어요! 어떻게 이럴 수가 있어?\"",
    "0aabf455-2faa-4588-a762-a8806507a569": "\"가장 합당한 사람이 여기 있지만, 가장 합당한 사람이 말하는 것은 아닙니다. 가장 합당한 사람이 여기 없는데 어떻게 가장 합당한 사람이 말할 수 있습니까? 가장 합당한 자가 없는데 어떻게 가장 합당한 자의 목소리가 들릴 수 있겠습니까?\"",
    "d5ae1170-2ed5-46e2-827c-8930c416824b": "\"무리의 주의를 분산시키는 자에게는 치유사가 필요할 것이다.\" 소시엘이 유일하게 솔직하게 말합니다. 치유사가 몇 명은 살아서 베스케이브를 통과할 수 있을지도 모르죠.",
    "9e1c6159-a0b8-450a-88fa-82b8876a3e77": "\"과거는 우리가 교훈을 얻고 같은 실수를 반복하지 않기 위해 주어진 것입니다. 하지만 한 가지 당신 말이 맞아요. 두 번이나 변절한 이 배신자로부터 더 많은 이야기를 듣게 될 겁니다.\"",
    "39095167-b8ab-4891-a8f7-fa69b9333569": "\"과거는 과거일 뿐입니다. 지금 중요한 것은 그가 다른 편을 위해 싸우고 있다는 것입니다. 드레젠에서 그를 만날 수 있기를 기대합니다.\"",
    "2baa2934-2072-4250-9a6a-39156210411a": "\"한심한 새끼들은 내게 위협이 되지 않아.\" {n}리치가 거만하게 웃습니다.{/n} \"그들은 몇 번이나 나를 공격하려 했지만 금방 후회했어. 그러다 그들의 간섭에 지쳐서 나는 주문으로 내 방을 숨겼지. 도서관에서 책이 필요할 때면 보이지 않는 모습으로 그곳에 갔고, 그들은 내가 옆에 있다는 사실을 전혀 몰랐어요.\"",
    "68b924ef-4a26-4dfa-abff-d60ae5693ed2": "\"갓클로의 철학은 위험한 이단입니다. 이로리는 우리 각자에게는 반드시 따라야 할 완성을 향한 자신만의 길이 있다고 가르칩니다. 동시에 다섯 개의 길이 아니라 하나의 길!\"",
    "8fc7c41a-1717-45ab-b995-9c9aacb894d8": "\"기사와 시그니파이어의 요건은 상식이며, 반드시 충족해야 합니다. 그렇게 하면 교단에서 여러분의 요청을 고려할 것입니다. 필요한 임무를 완수하기 전에는 더 이상의 논의는 무의미합니다. 모든 전사나 주문술사가 우리와 함께 일할 수 있는 것은 아니니까요.\"",
    "4b36fd87-795a-4571-9c35-3b3d590bf784": "\"이 보상은 가장 가치 있는 사람에게 주어지는 것입니다. 당신은 받지 못할 것입니다. 당신은 퍼즐을 풀지 말았어야 합니다. 당신은 이곳으로 오는 길을 찾지 말았어야 했습니다. 당신은 실수입니다.\"",
    "581119a2-2a69-4637-a93c-03bc8cff0dc7": "\"다른 사람들과 똑같이. 헛되이 죽어서는 안 됩니다.\"",
    "f4fb55e2-4d56-4fe5-9991-5f1feb72f476": "\"당신과 당신 군대와 마찬가지로 데몬에 맞서 전쟁을 벌이고 있습니다. {g|Hellknights}지옥기사{/g}는 처음부터 {g|Crusades}성전{/g}의 일원이었습니다. 우리는 갈프레이 여왕의 명령에 복종하지 않고 우리 자신의 권위에 따라 행동하지만 대의를 위해 봉사합니다. {g|Deskari}데스카리{/g}의 스폰은 우리가 건설하고자 하는 세상에 설 자리가 없다.\" {n}레질은 마지막 말을 내뱉는다.{/n}",
    "83c883c6-6fcb-4da8-af2f-074b680f2136": "\"서두르지 않으면 나머지 부대원들에게도 똑같은 일이 벌어질 거야!\"",
    "d335ee56-10f8-4fd0-96c7-de52b64b1021": "\"두 번째 질문은 더 복잡하므로 대답하기가 더 어려울 것입니다. 내가 당신과 기억을 공유할 테니 당신이 본 것을 말해 주세요.\" {n}순간, 당신 주변의 세상은 존재하지 않습니다. 대신 얇고 섬세한 안개에 둘러싸인 자신을 발견합니다. 녹색 빛이 안개 사이로 파문을 일으키며 사람, 건물, 언덕, 파도, 동물, 나무의 실루엣을 비춥니다. 형상이 형성되는 동안 잠시 보이지만 나타나는 즉시 사라집니다. 하지만 안개 속에는 또 다른 무언가가 있습니다. 사라지지 않는 무언가가 있습니다. 위협적이고 길쭉한 그림자가 사방에서 당신을 향해 달려오다가 시야가 희미해지고 이미지가 깜박거리며 사라집니다.{/n}",
    "613740ac-d222-4a58-b0b6-9550ef4cc79e": "\"창조의 비밀은 이 열쇠 구멍 뒤에 당신 앞에 있습니다. 열쇠는 당신의 손에 있습니다. 하지만 그 너머에 있는 비밀의 문을 열려면 다섯 가지 퍼즐을 풀어야 합니다.\"",
    "abe2b4d5-2d01-41a2-8bab-d28e52cdc21d": "\"창조의 비밀은 알려지지 않은 채로 남아있을 것입니다. 떠나십시오.\"",
    "79dae8f0-6a66-4e74-b063-071b8294732a": "\"창조의 비밀? 우주의 신비? 무슨 말씀이세요?\"",
    "e9a2dba0-9070-4036-869f-bce60784f776": "\"우주의 비밀은 가장 가치 있는 인간에게만 공개될 것입니다. 자신을 증명하고 세상의 모든 비밀이 밝혀지는 첫 번째 사람이 되세요.\"",
    "646f7037-8265-405d-a159-cd7f90330b57": "\"선의 편? 여왕 {g|Galfrey}갈프레이{/g}의 편을 말하는 건가요? 난 거의 모든 걸 잃었지만 자존심은 잃지 않았어. 저런 폭군도 선하다면 난 당연히 심연에 있어야 해!\"",
    "0f64f56c-3b07-42f3-a8cf-0f3dc7d945ba": "\"병사들은 임무를 수행하여 떼를 우리에게서 멀어지게 했습니다. 희생된 졸을 왜 불쌍히 여길까요?\"",
    "f6ff9103-9f46-4b42-995c-0086e67afd2d": "\"출처는 신뢰를 불러일으키지 않습니다. 하지만 그의 제안은 흥미롭습니다.\"",
    "0e44f332-6dce-4d47-82b9-792e565cc833": "\"강자가 약자를 정복한다. 모든 것은 원래 그래야 하는 것이지...\" {n}웬두아그가 레질에게 감탄하는 표정을 짓습니다.{/n} \"...더 강한 지도자가 나타나 이전 지도자의 자리를 빼앗을 때까지.\"",
    "00b76bdc-9caa-468c-a0d5-6b07dd5d1761": "\"임무는 명확합니다.\"",
    "a51df79f-ce13-4b5c-aff7-d3500b7ed769": "\"갓클로의 가르침은 이단이다! 어떻게 감히 위대한 아스모데우스에게 기도하면서 동시에 다른 신을 섬길 수 있단 말인가?\"",
    "16f8c197-cc56-439a-bde7-2b5203945cca": "\"자네가 독선에 빠져 무덤에 갈 생각만 해도 속이 뒤집어질 것 같아. 스턴튼을 먼저 죽이지 않은 게 너무 후회되네, 스미스. 네 반응을 보고 싶었어. 네 형은 데몬의 노리개였고 넌 그를 도운 위선자였다는 걸 알면서 낑낑거리며 죽어라. 적어도 둘 다 벌레들에게 좋은 잔치가 되겠지.\"",
    "9cdccd39-5194-4cce-b9d4-1d437c2a1232": "\"고문관은 더 이상 없습니다. 하지만.. 그가 죽기 전에 무슨 일이 있었나요? 회색 주둔지에서 일어난 일과 비슷해 보였어요. 섬광과 함께 변화가 일어났어요. 내 평생 그런 건 처음 봤어요. 무서운 아름다움이 느껴졌어요.\"",
    "b88dc30f-66d4-490c-9d8f-607431413762": "\"약자는 강해지기 위해 함께 모이지 않습니다. 밤에 춥고 무서워하지 않기 위해서입니다.\"",
    "1d425983-d2d8-4647-b5be-443bb3869649": "\"약자들은 하나의 큰 무리에 모여 서로에게 호화로운 칭호를 부여하고 스스로를 군대라고 부르며 더 이상 약하지 않다고 생각합니다!\"",
    "c3bc21ac-88d0-45c3-b5cc-6e315a10ffb4": "\"신들의 뜻이 우리의 건전한 판단을 대신할 수 없고 대신해서도 안 됩니다. 그리고 멘데브의 {g|Galfrey}여왕{/g}의 변덕은 전혀 중요하지 않아요.\" {n}레질은 잠시 멈춰 서서 생각에 잠깁니다.{/n}",
    "d30f9edd-c5a7-4273-bf86-ab0b80e1badd": "\"{g|Hellknights}지옥기사{/g}는 무자비한 사형집행인입니다. 데몬의 발톱으로부터 사람들을 구하는 것은 그 자체로 좋은 일이지만, 이 사람들은 데빌과 똑같이 되기 위해 최선을 다하고 있습니다. 셸린은 용서해 주겠지만, 지옥기사는 그들의 운명에 맡기고 드레젠에 대한 공격을 계속해야 할 것 같아.\"",
    "f5218bc9-5111-4c66-a06b-f6b4e3193bd4": "\"{g|Worldwound}세계상처{/g}는 잔인한 곳입니다. 선라이즈 소드가 첫 번째 가고일의 공격 이후 자원을 적절히 배분하고, 스스로를 치유하고, 가장 강한 전사에게만 물을 주었다면 다음 공격에서 가고일에게 그렇게 당하지는 않았을 겁니다. 우리는 그들의 실수를 반복하지 않을 것입니다.\"",
    "c89f0074-151e-41eb-80f5-5ad27f397739": "\"{g|demons}데몬{/g}의 발톱은 우리의 육체뿐 아니라 영혼까지 찢어버린다. 마법은 상처와 부러진 뼈를 치료할 수 있다. 하지만 가장 아픈 상처는.. 그것에 대한 주문은 아직 발명되지 않았어!\"",
    "689e311b-6c16-4fac-a90b-e6bc9acf9532": "\"{g|demons}데몬{/g}.. 생각해보면 저는 제 인생의 대부분을 데몬들 사이에서 보냈어요. 인정할 수밖에 없는 게, 데몬들에게는 뭔가 매혹적인 것이 있어요. 한 마리의 {g|demons}데몬{/g}은 나약하고, 한심하고, 비겁해 보일 수도 있습니다. 하지만 데몬을 집단으로 본다면, 그것은 개별적인 생명체의 덩어리가 아니라 일시적으로 느려질 수는 있지만 결코 멈추지 않는 하나의 거대한 힘, 즉 조류와 같습니다. 골라리온의 땅, {g|Abyss}심연{/g}의 최전선이 바로 이곳입니다. 거침없고 광적인 전진. 우리도 배울 점이 있죠?\"",
    "3cccf3df-4420-4bbb-bd69-092a71619f5d": "\"그럼 전쟁이 끝나면 6시 정각에 만나기로 합의했습니다.\"",
    "4de7f7c4-eea9-4273-8819-cf8a4b17006c": "\"그럼 가자. {g|Iomedae}아이오메데{/g}가 우릴 도와주길!\"",
    "e47e5860-32aa-4154-8ed7-50512a1bb86b": "\"많은 사망자와 부상자가 있습니다! 솔직히 군대 전체가 흩어질까봐 두려웠어요. 세계상처에 온 지 얼마 안 됐는데 벌써 많은 문제를 겪었으니까요.. 하지만 중요한 건 이제 끝났다는 겁니다!\"",
    "0fe7f4b8-6e84-4153-939d-25058d39674e": "\"이 사실을 숨길 필요는 없습니다. {g|Kenabres}케나브레스{/g}에서 일어난 사건에 대한 보고를 받은 후부터 자네에게 흥미를 느꼈네. 신비한 힘을 가진 새로운 성전사가 등장한다는 것은 관심을 끄는 이야기입니다. 그런 문제에 관심을 갖는 것은 사실상 내 의무야. 데몬의 침략을 끝내기 위해 모든 기회를 이용할 것입니다. 그 승리를 가로막는 모든 위협을 제거할 것입니다.\"",
    "6902271d-be97-4131-89ca-401b946c2717": "\"물어보고 싶은 것이 없습니다.\"",
    "453b938c-4173-4d27-b807-9ec2af85c0e8": "\"저기 있네요! 저기 온다! 그들이 오고 있어!\" {n}누라가 데몬들의 등 뒤에서 몰래 윙크합니다.{/n}",
    "05bdab7a-de0c-4e29-940d-a00961d90170": "\"저기 있다, 저기 있다! 그들이 온다!\" {n}누라가 자신의 유닛을 가리킵니다.{/n}",
    "ad6860f4-1919-4f5f-aa74-a6eda2513a8a": "\"제 장비에서 비슷한 냄새가 나는 손수건이 있었어요. 그래서 버렸죠. 제가 옳은 일을 한 것 같아요.\"",
    "4ee995cc-f9fb-47d8-871f-21a234094c1a": "\"여기 있었구나, 이 배신자! 이제 네가 섬기는 사람이 이런 사람이야?\"",
    "c464afc1-f314-4a2f-9935-52dce11ee41a": "\"십자군 전쟁이 100년 동안 한 치의 진전도 이루지 못한 이유를 완벽하게 보여주는 예시입니다. 징징대는 신참 사령관이 이상주의적인 여왕으로부터 모든 군대 위계 규칙을 무시하고 기사단 지휘를 맡게 되었죠. 그리고 이제 그 신인은 첫 번째 심각한 재판에서 무너지고 말았습니다.\" {n}레질은 심하게 웃습니다.{/n} \"이라베스의 성장 과정부터 그녀가 이성과 사기를 잃은 이유까지, 이 상황의 모든 것이 우리 앞에 놓인 문제가 얼마나 심각한지를 보여줍니다. 물론 이러한 문제는 바로잡을 수 있지만 그러기 위해서는 검은 양을 무리에서 몰아내야 할 것입니다.\"",
    "a3972f3e-377e-4a54-8bba-fe28e2a9a6d7": "\"저기다! 겁쟁이는 이렇게 되는 거야! 정신 차려, 이 구더기 같은 놈들아! 우리가 박살 내버릴 테니!\"",
    "013e4536-5f8b-43db-9487-e0b44011ba31": "\"저기. 저기로 데려갔어. 괴물들이 잔치를 벌이고 있는 것 같아.\" {n}아네비아 몸서리친다.{/n} \"생존자들이 몇 명 있는데, 어떻게든 탈출했지만 저 석상들에서 벗어나지 못할 거예요.\"",
    "34359195-b3fb-472a-964e-423f91a63634": "\"저기...\" {n}병사가 할 말을 잃은 채 고개를 흔듭니다.{/n}",
    "798fc5ef-c458-49ef-bc5e-35698a260fe2": "\"리살라와 아마즈넨의 상징입니다. 이 위대한 '힘을 주는 자'들은 어스폴 이후 죽었습니다.\"",
    "9a8479c1-b6ee-40ff-898a-f6939afc128c": "\"이 전사들은 제가 다뤄본 것 중 가장 좋은 재료는 아니지만, 제가 정식으로 지휘를 맡게 되면 적당한 품질의 무기로 재련할 수 있을 겁니다. 한두 명은 진정한 지옥기사가 될지도 모르죠. 나머지도 유용하게 사용할 수 있을 겁니다.\"",
    "ab17e92a-59f1-47d6-bac0-d7bebbd348e9": "\"말씀드렸듯이 이 병력만으로는 드레젠으로 진군하기에는 충분하지 않습니다. 여러분에게 제공된 자금으로 추가 병력을 고용해야 합니다. 하지만 용감한 지휘관이라면 - 그리고 당신이 그런 지휘관이길 바랍니다 - 그것은 시작에 불과합니다. 드레젠을 탈환하고 용맹의 검의 신성한 힘을 되찾고 이 지역에 거점을 확보하면 새로운 군대가 여러분의 깃발 아래 합류할 것입니다. 제5차 성전은 이제 시작입니다. 앞으로 많은 전투와 승리가 기다리고 있습니다.\"",
    "3f01bd75-93ed-4183-8612-cdf07d7f4181": "\"그들은 십자군 전쟁이 시작된 후 우리와 합류한 소규모 기사단 소속의 여자 기사도 데려갔어요. 그녀는 항상 저를 피해 다녔는데 이유를 모르겠어요!\"",
    "87e14514-946e-4df3-9864-6140c38ec0e4": "\"그들은 착륙을 준비할 때 취약해집니다. 발톱에서 벗어나는 것은 간단한 문제입니다. 나머지는 기술의 문제입니다.\"",
    "0a7bc1ca-b479-4725-a495-eef523266f88": "\"그들은 의무 이상의 일을 했습니다. 그들은 다른 사람들을 구하기 위해 자신이 가진 모든 것을 바쳤습니다.\"",
    "3e7246f2-dca9-47f3-92f3-f343d175f7e9": "\"그들은 우리를 포로로 잡을 기회조차 얻지 못했습니다. 공중에 떠 있는 상태에서 가고일과 싸우는 것은 너무 위험합니다. 하지만 일단 땅에 떨어지기 시작하면 취약해집니다. 우리는 경사면을 넘어 발톱을 피하고 쓰러진 자에게서 무기를 가져 왔습니다. 보라, 레질 데렌지의 전사들이 돌아와서 싸울 준비가 되었습니다!\"",
    "b2a9b591-1fcf-4859-978a-5b045cbbf88f": "\"그들이 당신을 납치하려고 하지 않았나요?\"",
    "fe275297-ea39-4768-be50-66cde82c7ab0": "\"그들은 명예롭게 의무를 다했습니다.\"",
    "5fc98174-937d-4ed8-8a0e-5071dced44c3": "\"우리 친구들이 다 잡혔어! 여기 보이는 사람들은 사령관님의 분대원들 중 남은 사람들입니다.\"",
    "166334b4-5536-4598-aece-d20e7e6dc974": "\"저들이 이 성스러운 예배당을 구울 군주의 신전으로 만들었다.. 이건 사악한 짓이야!\"",
    "1b18172c-ef4f-4fba-98d7-01d975cd0ffe": "\"놀기를 좋아한다고요?\" {n}웬두아그가 악의에 찬 미소를 짓습니다.{/n} \"아, 우리도 같이 놀자.\"",
    "6f95fd69-6b98-4173-b5d2-a82716556589": "\"그들은 우리를 자유롭게 해줬어요.. 그냥 놀라고! 가고일들은 노는 걸 좋아해요! 하하하, 그냥 게임일 뿐이야!\" {n}병사가 히스테릭하게 웃습니다.{/n}",
    "9aaa4476-6ddd-4dfe-8e32-0203d24f0d0b": "\"한 번 시도했었죠. 정말 웃겼어요. 정말 웃겼어요. 다시는 그런 시도를 하지 않을 거예요!\"",
    "6255af4c-ec1b-4c8d-bdf6-d078b6efd122": "\"그들은 다른 사람들처럼 저를 움직이지 못하게 하려고 했지만 그럴 수 없었습니다. 저한테는 효과가 없었어요. 발톱으로 다른 사람들은 동상처럼 얼어붙었지만 저는 도망쳤어요!\"",
    "c0afc679-94d9-4a17-83b8-92f02afe396c": "\"이 화난 하프오크 여자가 저를 연기한다고요?\"",
    "1c7e3be8-67ee-4a9e-91c8-e424a96b2344": "\"이 예배당은 고귀한 신들을 숭배하는 사람들의 신앙의 거점이었습니다. 오늘 우리는 이곳에 선함을 되찾았습니다!\"",
    "93252029-7ed3-4c7e-83bc-6f8b062f5a2d": "\"이 교회는.. 웅장했던 시절에 잘 알고 있었습니다. 100명의 전사들이 공동 기도를 드리며 성당을 가득 채우던 목소리가 기억납니다. 전투에 임하기 전 축복해 주던 총장의 거룩함과 이마에 얹은 손의 무게가 기억납니다. 바로 그 자리에 나는 오늘을 보지 못할 세 명의 친구와 함께 서 있었습니다. 하지만 데몬들이 이곳을 타락의 소굴로 만든 것을 보니 제가 견딜 수 없을 정도입니다!\"",
    "3304d4bc-7929-4238-a2c3-0e5bcffc03c9": "\"이 십자군 전쟁은 시간이 지날수록 점점 더 재미있어지고 있습니다. 이 성전에 참여한 것은 올바른 결정이었던 것 같습니다.\"",
    "369e2b89-d8c7-4c1d-9a2c-f4b350d470b7": "\"이 드워프는 진정한 기사입니다.. 그래서 구할 수 없는 거야.\" {n}아루샬래가 슬프게 고개를 흔듭니다.{/n} \"데몬은 사람의 선한 본성을 거스르는 방법을 알고 있지. 그녀는 그의 명예심이 그의 몰락을 가져올 것을 알고 일부러 그런 거야. 나도.. 그렇게 했어.\"",
    "4597febd-092d-4738-9815-b49030e41246": "\"이것은 리페 나이아 나무의 잎입니다. 이 나무는 골라리온에 서식하지 않습니다.\"",
    "6847ca8c-7fed-43d4-a847-41ccffd85d6d": "\"이것은 드레젠의 던전으로 이어지는 비밀 통로의 지도입니다. 군대 전체가 통과할 수는 없지만, 당신의 부대는 쉽게 통과하여 아래에서 데몬들을 공격할 수 있습니다. 데몬들은 절대 예상하지 못할 겁니다!\"",
    "427ad203-e571-4a5e-9ad8-0775462793a7": "\"이것은 시험입니다. 창조의 비밀을 배우고자 하는 사람은 먼저 지식에 대한 갈증을 증명해야 합니다. 정답을 맞히면 보상을 받을 수 있지만, 오답을 내는 것을 두려워하지 마세요. 이 질문은 많은 테스트 중 하나 일뿐입니다. 다른 시험으로 가는 길을 보여드리겠습니다. 그것이 제 의무입니다. 이것이 제가 여기 있는 이유입니다.\"",
    "ec0ad9a3-eec5-42e9-81cc-c09a4e8ad5b1": "\"엘프가 대답하기 쉬운 질문이네요. 이것은 리페니아 나무의 잎입니다. 이 나무는 엘프들의 고향인 소비리아에서 발견됩니다.\"",
    "854ac0ac-87c1-43dd-b9a9-e09924d017fc": "\"바로 이거야. 이제 우릴 잡아먹을 거야.\"",
    "95a80b66-526a-4c91-9036-3b2766213b7b": "\"이번이 네 번째이자 마지막 회의입니다. 더 이상 공개할 장소가 없습니다. 저에게 물어보고 싶은 것이 있으면 지금 물어보세요. 이 모든 것이 끝나야한다는 것이 유감입니다.. 당신과 대화할 수 있어서 즐거웠어요. 살아있다는 게 어떤 느낌인지 기억할 것 같았어요.\"",
    "f60e228d-299e-4a81-a384-6b3a08bae32e": "\"데몬의 약속을 믿는 자에게 이런 일이 일어난다...\"",
    "62d1574c-cc1b-42f5-b6d4-ecd283605a89": "\"그렇기 때문에 사랑하는 사람과 함께 보내는 모든 순간을 소중히 여겨야 합니다. 오늘은 함께하지만 내일은 어떤 일이 일어날지 누가 알겠습니까?\"",
    "f9e8e05e-e131-4e86-be68-f9a9a003e849": "\"이건.. 너무 심해요. 그들은 죽어 마땅하고 케나브레스에서 일어난 일은 정당한 처벌입니다. 하지만 이건? 이 타락한 고문은? 당신의 괴물에게 그들을 끝내라고 명령하면 여기서 끝내겠습니다!\"",
    "efb982b0-8d90-4300-a963-d3d18ad3d8d8": "\"이 밤은 우리 병사들의 몸과 마음에 상처를 남겼습니다. 하지만 데몬의 힘은 무한하지 않다는 것을 보여주기도 했습니다. 우리는 데몬을 파괴할 수 있고, 그렇게 할 것입니다!\"",
    "f0bbe989-84dc-499b-a13f-c17b632699cf": "\"이 전쟁은 많은 손실을 가져왔습니다. 그 사이에서 길을 잃기 쉽습니다. 그리고 죽은 자를 기리는 일은 산 자를 돌보는 일보다 더 쉬운 경우가 많습니다.\"",
    "7949cf82-60d9-4fec-823e-d19b94a17c46": "\"이건 잘못된 생각이었어. 여기서 죽였어야지, 돌아와서 우리 뒤통수를 칠 기회를 주지 말았어야죠.\"",
    "23846265-e980-492b-8ea0-62b9b9c3eb6e": "\"저 석상들은 부대를 가만히 두지 않아요!\"",
    "dea6ec98-1f03-46bc-bc7c-756bf7015993": "\"그 불쾌한 작은 동물들은 장비를 망가뜨리고 윙윙거리는 소리로 당신을 미치게 만들 수 있습니다.\" 아네비아가 서둘러 말합니다. \"그놈들한테는 전체 무리의 어미인 여왕이 있어요. 여왕은 정말 무서운 존재지만, 여왕을 죽이면 나머지 무리가 흩어질 테니 나머지 무리는 우리가 어떻게든 처리할 겁니다.\"",
    "56a8bdfb-18f4-4aaa-a019-491e63f1b6ff": "\"그 비명소리에 머리카락이 쭈뼛 서고.. 더 이상 겁을 줄 수 있는 것은 없다고 생각했어요.\"",
    "28d0bd98-d425-48df-8032-be11d168ed27": "\"최고는 아니지만 그들은 여전히 전사이자 기사입니다. 그들은 규율이 무엇인지, 전쟁에서의 승리는 대가 없이 오지 않는다는 것을 알고 있습니다. 아직 그 사실을 깨닫지 못한 사람은 제 시간과 노력의 가치가 없습니다.\"",
    "49220144-e5ea-48d8-8b84-716f92f001f5": "\"수천 년. 나는 모험가들을 신비의 심장으로 유인하기 위해 이곳으로 보내졌고, 이 땅이 태양의 빛을 알지 못하던 {g|Age of Darkness}어둠의 시대{/g}부터 이곳에 머물고 있다. 다행히도 나는 항상 깨어 있지는 않아요, 그렇지 않았다면 오래전에 미쳐버렸을 테니까요. 신비의 심장으로 들어가는 길을 찾는 모험가가 나타날 때까지 나는 꿈도 꾸지 않고 잠을 자거나 아예 존재하지 않을 수도 있습니다. 그런 다음 나는 잠에서 깨어납니다. 나는 세상으로 다시 던져져 잠시 동안 유령에 불과한 존재로 존재하게 됩니다.\"",
    "04b2a18e-ca6f-4c42-b4f7-b632bac10a02": "\"그를 내쫓아라. 드레젠에 대한 공세를 계속 이어가겠습니다.\"",
    "cee83273-78be-49e8-b52f-62fdb0466b3f": "\"무기를 위하여!\"",
    "6f8e58e2-87fe-42da-9f17-4d8732a55228": "\"이걸로 데몬들에게!\" 병사 중 한 명이 뒤를 돌아보며 소리쳤다. \"난 몽그렐 놈들이 날 죽음으로 이끌게 놔두지 않을 거야!\" 당황한 나머지 세 명이 더 뒤쫓아옵니다. 머리 위로 몰려드는 구름이 수천 개의 꼬불꼬불한 촉수를 뻗기 전에 란은 한마디도 할 틈이 없습니다. 그들은 도망치는 병사 중 첫 번째 병사에게 내려와 재빨리 그의 뼈를 발라냅니다.",
    "4111afa3-1464-48f0-b3c5-df812de83249": "\"그런 제안을 받지 못해서 아쉽네요! {mf|소년|소녀}, 네가 승낙하면 백과사전에 네게 일어나는 변태를 기록해 주겠다. 자신을 위해서가 아니라면 과학을 위해서라도 그렇게 하세요!\"",
    "781a4988-80f9-4737-95e5-352bbec9dd54": "\"그때 갈프레이 여왕이 널 교수형에 처하지 않은 게 아쉽다!\"",
    "57ef5d3b-ad0b-4c06-9476-b908081dc7bf": "\"성기사는 우리처럼 될 수 없는 게 안타까워요. 그들이 가진 빛은 우리의 재능을 너무 빨리 태워버려요. 제가 살아있을 때 좋은 성기사 친구가 있었어요. 우리 둘 다 물렸죠. 난 변신했지만 그 친구는 그대로였어. 내가 그를 먹어치워야 했지.. 그건 너무 안됐어. 그가 작은 여신을 믿지 않았다면 지금도 우리와 즐겁게 지내고 있을 거예요.\"",
    "599db98b-a67e-469c-8d60-71fadf6b318b": "\"당신을 건드리는 바람에 검이 돌이킬 수 없이 변했습니다. 이제 {g|Iomedae}아이오메데{/g}의이 아니라 당신의 깃발입니다. 이전처럼 데몬들이 도시로 순간이동하는 것은 여전히 막을 수 있겠지만요.\"",
    "8341179b-1c6d-476f-b02c-f676f3f98d15": "\"장난감? 무슨 장난감?\"",
    "b3e426d6-2438-4c8a-bcf2-945a1d08548a": "\"배신자? 그건 좀 지나치지 않나요? 군인이 언데드로 변했다고 해서 비난할 수는 없잖아요. 이미 죽어 있었잖아요!\"",
    "9f1341c8-3460-4d15-95cf-28842452f60e": "\"사실, 아무도 신인을 좋아하지 않죠. 이라베스가 이글 워치의 수장으로 임명되었을 때 동료들이 등 뒤에서 뭐라고 비아냥거렸는지 알았으면!\" {n}아네비아가 침을 뱉는다.{/n}",
    "46010b60-06a3-4672-a8be-951d32630603": "\"사실이야, 사실! 하지만 우리 중 단 한 명만이 여왕과 여신이 케나브레스를 안팎의 적으로부터 지키라고 직접 임명했다고 자랑했지. 내 기억에 너나 나나 50보만 가면 악인을 알아낼 수 있다고 떠벌리면서 범죄를 저지른 사람을 체포하거나 화형에 처한 적은 없었어.\"",
    "223b3b1a-f7f4-483b-8dc3-f07c8874b613": "\"2분만 더 버티면 너나 나나 명령할 병력이 남지 않을 거야, 성전사.\"",
    "18d5461a-b578-44ab-9eb2-576b7d4708f4": "\"으, 으, 숨을 쉴 수 없어요! 신선한 공기가 필요해요 - 이 역겨운 구멍에서 꺼내줘요!\"",
    "d432f57a-dc87-4c90-a3f5-2da81f4c074e": "\"어.. 사이클롭스 배우?\"",
    "9ae0f4e7-d89e-41c9-a551-496cfd224cce": "\"언데드. 언데드들이 많군. 그들의 주인은 나바스다. 이 데몬들은 숙련된 마법사니까 조심해. 눈빛만으로도 당신의 생명을 빨아들일 수 있습니다.\"",
    "90091f10-3484-48f1-aab6-883355b48673": "\"소수의 동료와 함께 들어갈 수 있을 만큼 미친 사람이 아니라면요. 성벽에는 궁수들을 위한 요새로 통하는 통로가 여러 개 있습니다. 하지만 모두 병목 현상이 일어나죠. 모든 병사들이 서둘러 들어가려고 하면 데몬들이 병사들을 학살할 것입니다. 하지만 소수의 숙련된 전사들이 재치와 기술을 발휘해 성벽을 타고 요새 안으로 들어갈 수 있다면 기회는 있습니다.\"",
    "8bbbb92d-936a-4fee-93e4-0a603070aa94": "\"제가 제기한 문제와는 달리 산의 종류와 용액의 온도에 따라 20~30리터의 용액이 필요하다는 것은 거의 상식적인 이야기입니다. 하지만 너희들의 열정은 마음에 든다. 실험을 위해 조교가 필요하면 꼭 연락드리겠습니다.\"",
    "c162e9a5-a025-47bd-90e2-d3682c6fc3e4": "\"내가 그녀를 쓰러뜨릴 때까지. 그녀가 세상의 끝으로 도망치면 거기서 잡을 겁니다. 심연에 숨으려고 하면 거기서라도 찾아낼 겁니다. 눈 없는 머리를 몸에서 뜯어내기 직전에 그 말은 그녀가 마지막으로 듣는 말이 될 것입니다.\"",
    "f5f1cdb0-b3b4-4d56-883f-d0fd79ea3055": "\"오늘까지 야니엘은 이곳에 갇혀 고문을 당했습니다. 그녀는 첫 번째 십자군 전쟁의 영웅이자 당신의 친구였습니다. 어떻게 스턴튼이 그런 일을 보고만 있을 수 있겠습니까?\"",
    "cff87615-8258-449e-911b-327ce42c85c8": "\"드레젠에 도착하기 전까지는 내가 너희들 사이에 있다는 걸 아무도 알아서는 안 된다. 하지만 우리가 도시를 습격하기 전에 나는 군대에게 내 모습을 보여주고 전투에 합류할 것이다. 데몬들이 깜짝 놀라게 해줘야지. 사령관님, 제가 동행하는 것에 대해 불평하지 않으셨으면 좋겠습니다.\" \"당신이 주장한 것이니까요.\" {n}갈프레이가 웃습니다.{/n} \"다른 질문은 없나요?\"",
    "60a3fde0-1280-4543-8658-a91d97a53220": "\"다시 오르막길, 진흙탕을 지나 길도 없는.. 그래도 이 데몬들이 불편함을 보상할 만큼 재미있길 바랄게요!\"",
    "6eed71ff-fbd9-4c15-97ea-fbbfa2bfde53": "\"매우 그렇습니다, 폐하. 게다가 폐하께서 신경 쓰지 말라고 하셨잖아요.\"",
    "c1b922b9-331a-4663-8e85-a6d078ed7618": "\"곧 골라리온 전체가 이곳과 같은 모습을 갖추게 될 것입니다.\"",
    "d32724c5-f786-4236-87ec-b35039ccc705": "\"알겠습니다. 많은 사람들이 치유가 필요할 것 같습니다.\"",
    "47c93334-5f2f-4c87-bf0d-24f68fa7a9df": "\"비살리, 정신 차려! 네가 누군지 기억해! 넌 아바다르의 성직자, 십자군이다!\"",
    "1ac9f1a0-5cbe-4baf-ab3c-aafc7bc8c604": "\"잠깐만...\" {n}대란이 턱을 두드리며 무언가를 생각했다.{/n} \"그 끔찍한 광장의 날, 안팎의 적들에 맞서 도시를 수호하는 가장 명예로운 성직자가 아릴루 볼레쉬와 어깨를 나란히 하고 서 있었는데도 아무 의심도 하지 않았다고요? 파-하-하! 용서하세요, 하지만 너무 숭고해요! 위대한 악당과 신들은 종종 저렇게 변장하고 돌아다니나요? 어쩌면 우리 모두 전령의 악수, 심지어 {g|Zon-Kuthon}존-쿠톤{/g}의과도 악수한 적이 있을지도 모르는데...\"",
    "3840d542-63ca-4d1c-80bf-ef6b95df65d9": "\"잠깐만요, 케나브레스에서 이 광채를 위한 새 칼집을 주문한 거 {d|c1 radiance joran}기억하시나요?{/d} 다 만들었어!\"",
    "3085115c-3cfc-47c2-90ef-1eec99d1bd36": "\"잠깐만요, 당신이 키니라고요? 도둑 키니? 사이클롭스의 노예가 되어 심연에 숨어있던 네가 그놈이야? 이야기꾼이라는 엘프가 당신에 대해 말해줬어요. 네가 친구라고 했어.\"",
    "adf52838-545b-4675-9e21-866262305e23": "\"잠깐만요. 십자군 전쟁을 수행하느라 바쁘시겠지만 잠시만 더 제 말을 들어주실 것을 부탁드립니다.\"",
    "c8459ab0-64c6-4241-a23c-f04833f2df30": "\"잠깐, 잠깐만요, 우리가 서성거리고 있는 동안 저들이 보물을 다 먹어치운다고요? 우리가 뭐하러 서성이는 거야? 서둘러요, 시간 없어요!\"",
    "e5f89767-f62a-4b91-8b5e-b458f5a95f56": "\"잠깐만요.\"",
    "4e5f82f9-9856-42df-8b76-ddb29693bde5": "\"잠깐.. 잠깐만요! 보고를 허가해 주세요!\"",
    "e47c2758-d232-4ed0-b2c2-5332c248f505": "\"잠깐.. 너 여기 있는 거 아니지? 그냥 유령일 뿐이야.\"",
    "15b36cda-aafe-415a-a2a6-da63f67485ed": "\"전사들아, 너희의 영혼은 자유롭다는 것을 기억하라. 데몬 숭배자는 너희에게 명령을 내릴 권리가 없다!\"",
    "09694699-aff8-407e-86b5-a9dbb8561802": "\"조심해, 그녀는 데몬 열두 마리보다 더 치명적이야. 인류의 배신자. 그녀의 말은 독과 거짓이다.\"",
    "57c92ce5-7610-4c9c-af11-aeaa71b49390": "\"조심하세요. 이런 농담은 불쾌한 결과를 초래할 수 있습니다.\"",
    "58e59fe1-182b-473b-9c42-bef893c21d60": "\"우리는 아직 당신의 잔학 행위에 대한 이야기를 끝내지 않았습니다.\"",
    "13153d6c-b42c-4287-b5a6-0b78027da5dc": "\"우리는 그렇게 하지 않을 것입니다. 우리는 적을 구하러 온 것이 아니라 아군을 구하러 온 것입니다.\"",
    "ba299d28-7af9-4f72-9b72-48ee1e2a06cf": "\"우리는 데몬의 군주, 얼굴 없는 스핑크스, 수수께끼의 여주인인 위대한 아레쉬카갈의 의지입니다. 우리는 그녀의 의지가 투영된 존재입니다. 우리는 가장 합당한 자를 위해 영원의 문을 여는 임무를 맡은 문지기입니다.\"",
    "dac5ebe4-f7fe-42b4-9df0-306e63b5766d": "\"우리는 가장 합당한 사람을 기다리고 있습니다. 퍼즐을 풀 사람. 친족을 따르기를 거부한 자. {g|Earthfall}어스폴{/g}에서 살아남은 자. 우리가 가면을 주고 아바타로 이름을 붙여줄 사람.\"",
    "4ddc4c50-cc91-4eb2-9522-899d413fdef0": "\"가고일 문제가 해결되는 대로 서로의 의견 차이를 논의할 수 있습니다. 말이 나왔으니 말인데, 여기 있습니다.\"",
    "8703f03e-caa0-4c41-a59d-ecf41f4d85c2": "\"우린 싸울 수 있다! 이 야수들과 맞서 싸우자!\"",
    "19bf9ee9-2374-4749-aa51-c164870fc230": "\"카브리리가 우리를 찾아온 데몬의 후원자라는 뜻일 수도 있겠지. 하지만 다른 {g|demon lords}데몬 로드{/g}가 데몬 동맹에 가입해 이곳에 군대를 보낸다는 뜻일 수도 있습니다.\"",
    "0a025fa2-14ea-4920-9c70-2a26d4628b8f": "\"우리는 그를 버릴 수 없습니다. 그는 아직 살아있고 산 사람은 살려야 합니다! 밧줄만 있으면 금방 끌어낼 수 있을 텐데!\"",
    "2733f8ce-b64e-4041-976a-6e1228ff2cec": "\"불타버린 마을에서 도망친 돼지와 새끼 돼지 몇 마리를 잡았어요.\" {n}침울하고 허스키한 하프오크가 나지막하게 중얼거립니다.{/n} \"새끼 돼지를 상자에 넣고 살짝 겁을 주니, 마치 데몬 무리가 다가오는 것 같은 소리가 났어요.\"",
    "a78c706a-5c32-4213-9f7f-73274592f525": "\"그럴 시간이 없습니다. 계속 움직여야 합니다.\"",
    "65e8e180-36e3-4df8-b60e-91306ab2f96b": "\"이럴 시간이 없습니다. 우리는 전투 중이고, 생계를 생각해야 합니다.\"",
    "aa19ecde-ab38-42ee-85cf-81ebffe3b8c8": "\"지금 우리에게는 수십 년 동안 보지 못했던 기회가 있습니다. 하지만 그 이상입니다. 당신이 {g|Kenabres}케나브레스{/g}에서 데몬들의 계획을 무산시킴으로써 우리에게 이 기회를 만들어줬어요. 도시를 공격한 군대는 드레젠에서 바로 왔습니다. {g|Abyss}심연{/g}의 데몬 무리는 보통 그곳에 진을 치고 있지만, 케나브레스의 거리에서 많은 수가 죽었습니다.\"",
    "22b08a2a-5978-4f4d-ab8e-39470c18d848": "\"우리는 계승자를 존경하며 전투에서 그녀처럼 용감해지기 위해 노력합니다. 하지만 그녀는 비교적 최근에 그 자리에 오른 젊은 여신입니다. 그녀는 더 경험이 많은 다른 신들로부터 배우는 것을 부끄러워하지 않으므로 우리는 그녀의 가르침과 이 세상을 창조한 사람들의 지혜를 결합하는 것을 부끄러워하지 않습니다.\"",
    "0b510392-3b80-4aa7-a72e-62da3deb9559": "\"우리는 실수를 저지르고 다른 사람들이 죽습니다. 몇 번이고 몇 번이고 몇 번이고 몇 번이고...\"",
    "c2a4faa6-a78d-499e-9d30-5e01a2e34ad8": "\"놈들이 병력을 복구하기 전에 신속히 공격해야 합니다. 도시가 자유로워지고 용맹의 검이 우리 병사들 앞에 나타나면, 그들은 더 이상 지원군을 보내지 않을 것입니다. {g|demons}데몬{/g}은 여신의 깃발이 보호하는 지역으로 순간이동할 수 없습니다.\"",
    "785e6a18-985e-4a90-a7c1-5b407df60b80": "\"석상을 없애야 해요. 그다음에 얘기하죠.\"",
    "03ceb050-7c89-44db-bb67-aa97cc3cc2be": "\"우리는 마지막 남은 식량 부스러기를 나누고 왔던 길을 다시 출발했습니다. 모두가 배고픔과 갈증에 시달리고 있었죠. 체력이 약해져 가고일이 두 번째로 공격했을 때 겨우 반격할 수 있었죠. 그들은 우리 중 많은 사람을 잡아갔어요. 희생자를 세는 아슈스의 얼굴에서 고통스러움이 느껴졌어요. 하지만 그는 우리를 다시 일으켜 세웠어요. 우리는 계속 트레킹을 계속했고, 곧 누군가 데몬 숭배자 부대를 파괴한 최근 전투의 흔적을 발견했습니다.\"",
    "8ad2b602-a427-4556-8ea2-83af34f17458": "\"우리가 그들을 도와야 하지만 그 대가로 그들이 우리 군에 합류해야만 합니다. 새로운 피가 필요해요!\"",
    "ad42fc0f-08a4-416b-9487-0359a0fd75ca": "\"데몬을 두려워해서는 안 돼요. 우린 이 작은 함정을 헤치고 살았잖아요, 그렇죠? 다음 함정도 이겨낼 수 있어요! 계속 앞으로 나아가기만 하면 돼요!\"",
    "66efe862-2e3b-4567-86a2-766fb901f472": "\"반드시 그렇게 할 것입니다. 케나브레스가 첫 번째 단계였다면, 데몬의 오물이 가득한 이 교회를 정화하는 것이 두 번째 단계입니다. 그리고 곧 드레젠이 그 뒤를 이을 것입니다.\"",
    "3864d463-d876-461f-84ec-1424fb3bbbbb": "\"우리는 함께 이곳에 끌려왔어요. 저도 가고일들이 저를 붙잡고 끌고 갈 때 방심했던 건 인정합니다. 신병들도 겁에 질렸을 거예요. 그래도 잘 해냈어요. 괴물들이 착륙하려고 하자마자 발톱에서 몸을 비틀어 우리 모두를 탈출하게 도와줬어요!\"",
    "874fb928-083c-4a8e-a064-b5258a8e0d28": "\"우리는 이 혼합물을 전투에 사용할 것입니다. 어떤 병사가 이 통을 운반할지 선택해라. 그리고 그 병사들은 자신이 죽음을 맞이하고 있다는 사실을 알아서는 안 됩니다.\"",
    "1c3c781e-cb27-4c43-86ea-4e0e0c745055": "\"우리가 이겼다고요? 그래, 기적적으로 데몬 세력을 물리쳤지. 네가 준 힘이 없었다면 우린 회색 주둔지에서 죽었을 거야, 이야기는 끝났어!\"",
    "542cd5f8-7b88-4a2d-8bc7-a90a67814de7": "\"우리는 아바다르, 아스모데우스, 아이오메데, 이로리, 토라그를 숭배하며 각자의 가르침에서 최고의 것을 취합니다. 우리의 신조는 순종에 의한 의로움입니다!\" {n}청년은 망설임 없이 대답합니다. 정말 자기가 주장하는 대로인 것 같군요.{/n}",
    "f5ab77e3-326a-48c2-86ba-f2bafe55551d": "\"우리는 처형 없이도 할 수 있습니다.\"",
    "1429cb1f-ad84-437a-a1ae-cc4d787a9b33": "\"우리는 이곳에서 벌어지고 있는 악을 종식시킬 것입니다.\"",
    "18a3ff17-6425-4050-b9ef-cc4f89eae583": "\"우리는 위험을 감수하고 그들을 도울 것입니다.\"",
    "42d27b3a-cdf0-48fc-9b63-1d96b0c6692a": "\"저희는 자금이 부족한 소규모 극장으로 배우가 몇 명밖에 없습니다. 하지만 모두 재능이 뛰어나고 유일무이한 배우들이에요! 배역에 가장 잘 맞는 배우들을 골랐어요! 제 비전을 믿으세요. 저는 성공적인 연극을 몇 번이나 연출한 경험이 있으니까요!\"",
    "587a5b5d-6f8d-4a96-b41f-839e431ae339": "\"우리 모두는 이제 괜찮아, 더 이상 고통은 필요 없어...\"",
    "bf508e48-7380-4a30-ab2e-23034d58c63f": "\"다 끝났어요!\"",
    "e9629a27-ae7a-4493-96d5-45ae6f15caf1": "\"우리가 왔다, 병사. 아이오메데의 검을 걸고 맹세하건대, 저들이 저지른 짓의 백 배의 대가를 치르게 할 거야!\" {n}성기사의 외침에 병사가 비틀거리며 뒤로 물러납니다.{/n}",
    "24054e16-2109-4b54-ac22-fa0e77ef0ff3": "\"큰일 났어.\" 그녀가 속삭입니다. \"앞길은 협곡으로 갈라져 있어요. 드레젠에 가려면 내려갔다가 반대편으로 올라가야 해요. 하지만 협곡에는 더러운 생명체, 즉 베스캐버가 득실거리고 있어요. 정말 골치 아픈 존재죠. 우리 병사들의 무기를 피하지도 않고, 길을 잃은 {g|Kenabres}케나브레스{/g}의 난민 캐러밴처럼 보이는 놈들이 이미 사람을 잡아먹어 버렸어요.\n지금까지 세계상처 중심부에서 이렇게까지 베스큐브를 보고한 사람은 없었습니다. 어디서 온 걸까요?\"",
    "d3d66e01-dee5-4484-93a2-4fe1c27654a2": "\"우리는 드레젠을 습격하고 있습니다. 도시를 거의 정복했다. 이제 자유다!\"",
    "a0a02c92-09c8-48b4-b1fd-20b0ea5b8752": "\"우리는 드레젠을 해방시키러 왔고, 당신은 우리를 막을 수 없습니다!\"",
    "e72ed614-4d7b-4b1c-a839-0b65d487b342": "\"많은 인명을 잃었지만 우리 군대는 여전히 전투태세를 유지하고 있습니다.\"",
    "0457fdbc-7a2d-47c6-822b-931567bbf320": "\"우리는 너무 많은 사람을 잃었습니다. 이것은 우리 군에 심각한 타격입니다. 치명적이지 않기를 기도합니다.\"",
    "17bf1ad8-25a7-4fa8-9c55-41fcd1221cb0": "\"출발한 지 얼마 안 됐는데 벌써 술을 마신다고요? 게다가 여왕이 캠프에 있는데? 당장 그만둬!\"",
    "42b2a7a8-e063-4c23-93ae-51a3650fe7a7": "\"우리는 약간의 손실을 입었지만 그 손실을 최소화할 수 있었습니다. 우리 군대는 강하고 결의로 가득 차 있습니다.\"",
    "25a1c272-30ef-402d-8320-5dcf89215e56": "\"우리는 희생이 없지는 않았지만 시련을 이겨내고 보상을 받았습니다. 하지만 결국 위험 없는 삶이란 무엇일까요?\"",
    "42f03932-f03a-419d-873a-c76d9c85bfe2": "\"날아가는 건 못 봤는데요.\"",
    "60554d9d-3ea3-406a-b61f-1e274f75b4d4": "\"그럼 우리 둘 다 주장할 게 있군요. 이 고아들이 뭐라고 말하나 보자...\"",
    "20d6208a-ac7b-4004-8567-3bf99fcf9301": "\"아시다시피.. 제 {g|Stonton}형제{/g}가 여기 있습니다. 스턴튼을 아시죠? 네, 네, 반역죄로 케나브레스에서 올가미가 그를 기다리고 있는 걸 알아요. 그 {g|Minagho}미친 여자{/g}와 엮이지 말라고 말했지만 언제 내 말을 들었나요?\"",
    "57c924e0-49dd-44bc-a34d-05ae37b77a28": "\"이런, 젠장! 또 그 힘이! 너무 이상해, {name}.. 아이오메데의 개입은 아닌 것 같아. 신은 인간사에 간섭하는 일이 거의 없고, 두 번 연속으로 간섭한 적도 없잖아.\"",
    "08aa8eac-b788-4c28-99f7-1cd09e31f3e3": "\"제가 할게요! 어떤 장교들보다 더 용감하군...\" {n}노인이 거친 손으로 그녀의 머리카락을 쓰다듬자, 그녀가 다시 미소를 지었다. 그녀의 어깨 위에 있던 까마귀가 고양이처럼 그의 손에 머리를 문지른다.{/n} \"당신과 이야기하니 마음이 편해지네요. 내 팔만 낫게 해주신 게 아닌 것 같아요.\"",
    "e83ba278-4210-4c54-8874-cf73b416f416": "\"좋아. 거대하고 배고프고 머리를 돌리며 산을 뱉어내는 벌레들. 그리고 십자군 전쟁은 예쁜 갑옷과 맛있는 식량, 때로는 멍청한 데몬으로부터 흰 드레스를 입은 아름다운 처녀를 구하는 일인 줄 알았어요!\"",
    "7c580e2b-2863-49f8-9522-5c5123109bde": "\"그렇다면, 제가 드릴 수 있는 최소한의 보답은 제가 여러분을 빠뜨린 늪이 여러분의 까다로운 미적 기준을 충족하도록 하는 것입니다. 꽃이 있을지도 모르죠.\"",
    "599767ed-bfd0-4903-8a7a-000d5843472b": "\"물론이죠. 잔학 행위가 허용된다는 종이 한 장만 있으면 잔학 행위는 문제가 되지 않습니다.\"",
    "a536d522-6245-428d-94ea-6b3b6a40f393": "\"이제 벌레 떼를 끝냈고 누군가 우리를 괴롭히고 있다는 것을 알았으니 여기서 나가는 게 좋겠어요. 벌레는 이제 끝났어요.\"",
    "722eef2e-fb8c-4c13-afab-dcbef9ca2e9e": "\"그럼 이제 가야 합니다. 이 병사들을 안전하게 데려올게요. 중령님은 남아서 지역을 정리하세요.\"",
    "7ebf8be8-3557-4094-9bb3-e89a37b9cbbf": "\"음, 이건 슬픈 옛날 이야기야.. 넌 배신자야, 누라 동정심은 기대하지 마 하지만 그 사람들이 너한테 한 짓은 정말 끔찍했어. 가끔 인간은 요정보다 더 미치고 데몬보다 더 무자비할 수 있어.\"",
    "a229b34d-d6e1-4257-836e-7479b48a3327": "\"저것 좀 봐요. 모험가가 도착했어.\" {n}가면 뒤에 얼굴이 가려져 있지만, 목소리에서 슬픔이 느껴지긴 하지만 친근한 목소리로 말합니다. 하지만 다시 말을 할 때는 오래전에 외웠던 글을 읊조리는 듯 차갑고 감정이 없는 어조입니다.{/n} \"당신은 고대의 지식을 찾고 있지만, 신비의 심장으로 가는 길은 가장 합당한 자에게만 공개될 수 있습니다. 하지만 이 발견의 길로 가는데 필요한 것은 몇 가지 작은 단계뿐입니다. 그러니 자신을 시험해 보세요. 여러분이 가진 지식으로 제 질문에 답하고, 여러분이 훨씬 더 큰 지식을 소유할 자격이 있음을 증명하세요.\"",
    "fc6df46b-6982-4990-97de-4350480f9f17": "\"정말 단검으로 발러를 죽이려고 했어요?\"",
    "835ffc41-627e-42bb-8778-0eb7e16bc2fa": "\"신성한 명령에 따라 당연히 해야 할 일, 즉 부상자를 치료하고 건강한 사람들에게 힘을 북돋워 다음 날을 기약하게 했습니다.\"",
    "c2844cf5-59d2-4864-b5e9-a4912c90e5a0": "\"정말 멋진 제스처입니다, 폐하. 폐하께서 대의를 위해 봉사할 수 있는 기회를 주지 않으셨다면 백작님은 큰 상심에 빠졌을 겁니다!\"",
    "36a71ac0-96e2-4fe9-a6f9-693a5bd32e0f": "\"장기적인 목표는요? 세계상처를 영원히 없애는 방법을 알고 있나요?\"",
    "549fa2e4-72cf-48bc-9591-def6cb887f9c": "\"정말 놀라운 가설이네요! 예상치 못한 설명이네요! 정말 탁월한 논리입니다! 존경하는 동료 여러분, 당신은 분명 훌륭한 과학자입니다! 우리는 당신의 의견을 증명하거나 반증하기 위해 실험을 수행해야 합니다!\"",
    "166a340b-05f7-4d26-968e-a0f06341cb75": "\"정말 흥미로운 반전입니다. 정말 흥미로운 힘이군요. {mf|소년|소녀}, 만약 당신이 갑자기 죽는다면 기꺼이 당신의 유해를 해부해드리겠습니다!\"",
    "a9344989-3742-49f2-95f8-f62f85b63d88": "\"예상치 못한 감각.. 최고급 와인을 한 모금 마시는 것 같고, 영혼을 적시는 애무 같고...\" {n}아시마르가 즐거움에 손을 얼굴에 문지른다.{/n} \"그 밤은 힘들었지만, 결말을 생각하면 그만한 가치가 있었어.\"",
    "2e44acc0-0613-49dc-8e1b-cb568a70d723": "\"지옥기사가 세계상처 국경 안에서 여기서 뭘 하는 거지?\"",
    "64059095-d22a-4a73-93de-b4a72a779685": "\"이글 워치 기사단은 무엇을 할까요?\"",
    "7e1a1c3c-5f80-4bca-963e-3cd43e41ab8a": "\"적군의 핵심 인물 중 한 명과 무엇을 논의해야 할까요?\"",
    "0a8f1a3b-53b5-45b2-82f6-52faa6e95621": "\"여기서 뭐 하세요?\"",
    "afbb29c4-452a-4624-86a8-993a03327eab": "\"이 예배당에서 뭐 하는 거야?\"",
    "5d665c6a-c371-46c9-8d2d-02974e5c5dd8": "\"무슨 말씀이세요?\"",
    "bd7d63b4-4a32-42ed-9696-1c199277dfd9": "\"가고일의 공격이 있은 후 이제 어떻게 할 건가요?\"",
    "5577cb46-f32c-40bb-84b8-a3e93ac561ff": "\"뭘 그리는 거예요?\"",
    "ae5f1431-3ba8-482d-abe8-411a32df3485": "\"넌 뭐야?\"",
    "069fd6de-d2ca-4f48-bcd6-caba9783c0ce": "\"정말 매력적인 사람들이군요. 검은 옷을 입은 저 친구들은 훌런을 다정한 늙은 영혼처럼 보이게 합니다.\"",
    "9f6772a7-a95f-4c0c-9cbc-af8467bbf4cc": "\"그가 뭘 제안했을까요? 더 고통스럽게 죽는 방법?\"",
    "7ff2a5df-3ef3-4062-875f-0340afbe1363": "\"그들에게 도움이 될 만한 말을 할 수 있을까요? 정말 입 다물고 있어야 합니다.\"",
    "d31b7b0a-cac1-447a-a566-4287dc50d109": "\"내가 무슨 짓을 한 거야? 미친 듯이 짖었어! 고블린은 개를 무서워하잖아요. 그래서 다들 미친 듯이 뛰어다니기 시작했어요. 저는 제 칼을 발견했고 도깨비들이 저를 발견했어요! 그래서 저는 우편물 셔츠만 입은 채로 불로 뛰어가서 검을 들고 큰 소리로 외쳤어요. '계승자님, 이 더러운 짐승들을 부술 힘을 주십시오!' 검이 빛나고 고블린들이 비명을 지르며 공격하려고 뛰어들자 고블린들이 반격했죠.. 하지만 어떻게든 그들을 물리쳤어. 하지만 그 이후로 무기가 없이는 한 발짝도 나가지 못했어요!\" {n}실라가 플라스크에서 한 모금 마신다.{/n}",
    "a4529753-c223-4493-8ff6-bbf1c53b8ee7": "\"'나는 당신과 동등하다'는 게 무슨 뜻인가요? 왜 우리가 동등하다고 생각하죠?\"",
    "918129b9-6b84-4ba9-9bdc-4040b8d95951": "\"그게 무슨 소용이 있나요? 어떤 계획도 우리를 구할 수 없습니다.\"",
    "eb43e2f6-b7e5-4a3f-ad12-0b2cda2e48fb": "\"내 동료들은 어떻게 생각하나요?\"",
    "75ac1d5f-e333-4ac7-8a78-00041baa8d59": "\"무슨 말씀이세요? 제가 무슨 말 잘못했나요? 죄송해요, 그럴 의도는 아니었어요. 그냥 눈에 보이는 대로 말한 것뿐이에요...\"",
    "d37d231d-bf4c-405d-922a-eb85076c25d4": "\"언덕에 뭐가 보이세요?\"",
    "9319f538-06c5-4bd5-972f-6f1791cf0904": "\"나한테 원하는 게 뭐야?\"",
    "19f8684b-ffe6-42fd-b855-149efd2f0c50": "\"회색 주둔지에서 무슨 일이 있었는지 알고 싶으세요?\"",
    "6f72441a-18fd-420f-8dc3-b70876781163": "\"'패럴릭터'가 무슨 뜻인가요?\"",
    "5ec69653-e3ad-49e4-8b71-4ce103a87e01": "\"이게 저랑 무슨 상관이죠?\"",
    "8816395e-3674-41f1-b032-0266e9eb0ddb": "\"제 실수에 대해 또 무슨 벌을 줄 수 있을까요? 내가 무슨 벌을 더 받을 수 있겠어? 어떻게, 어떻게 용서를 받을 수 있을까요? 그러던 어느 날 깨달았죠, 제가 할 수 있는 일이 아무것도 없다는 걸요. 여왕이 저를 평생 굴욕의 굴레에 빠뜨렸어요. 절망에 빠졌을 때 제게 남은 선택은 두 가지뿐이었어요. 내가 직접 사형 집행자가 되어 그날 여왕이 취소한 형을 집행하거나.. 아니면 저승으로 가던가.\"",
    "3b7d7bd9-c521-4760-a439-b7ebf57f7367": "\"정확히 저를 어떻게 할 건가요?\"",
    "1cb475fc-cc44-4893-bd47-17c85fc7990c": "\"내 마음대로 할 수 있는 힘은 무엇인가요?\"",
    "5d9c82ef-947e-4881-a53d-97a0420b394f": "\"그 후 무슨 일이 있었나요?\"",
    "71c5463e-3359-4c8a-a81c-4fbb3802dc8e": "\"야니엘은 어떻게 된 거죠?\"",
    "0c5186de-fcc9-4975-86a7-117fd271b16a": "\"이 병사는 어떻게 된 거죠?\"",
    "32a849a1-c5db-4b6d-93fb-f94162b484fa": "\"저 위에서 일어난 일은 말로 다 표현할 수 없습니다. 하지만 그날의 주인공은 바로 {name}입니다.\"",
    "b8d1bbe8-916b-49ee-9c93-9fa5a51ddd61": "\"무슨 일이에요? 내 {g|Aroden}신이 죽었어요{/g}. 이웃 땅들이 세계상처에 삼켜지고 있었고, {g|Sarkoris}사르코리스{/g}에서 멈추지 않을 것 같았어요.\" {n}갈프레이의 목소리는 따뜻하고 약간 생각에 잠긴 듯합니다 - 지금 이 순간, 그녀가 한 세기가 넘었고 눈앞에서 벌어진 이 지역의 끔찍한 사건들을 모두 지켜봤다고 믿기 어려울 정도입니다.{/n} \"하지만 나는 여전히 여기 있고, 내 왕국은 여전히 건재하다.\" 내 의심이 나를 거의 압도할 뻔했던 날처럼.\"",
    "3a3d51ce-3aac-4a50-b8e7-18da59e90151": "\"지옥기사의 대열에 합류하고 싶다면 어떻게 해야 하나요?\"",
    "4950218b-943f-43ab-89dd-7e9794940d5b": "\"내가 한 말이 틀렸다면? 조용히 있어야 할지도 모르죠. 하지만 내 말이 상대방의 기분을 좋게 만드는 것 같아서.. 혼란스러워요.\"",
    "8e26e1eb-f329-4193-986a-2835275f1984": "\"정말 널 안 먹으면 어떡해? 아무도 널 건드리지 않을 거야, 약속할게! 하지만 그 전에 네가 해야 할 일이 있어. 내 고기를 좀 먹어!\" {n}구울이 몸에서 썩은 살점 덩어리를 떼어내 병사의 얼굴 앞에서 흔들어댑니다.{/n} \"먹어라! 먹어라! 다 먹으면 풀어주겠다! 하지만 하나라도 뱉으면 갈기갈기 찢어버릴 거야!\"",
    "43d44bd2-c229-40b6-8349-618afda6bba1": "\"무슨 일이에요? 상태를 보고하세요.\"",
    "d7c8b15b-67a0-469d-b3d2-32065a317624": "\"'수수께끼의 심장'이란 무엇인가요?\"",
    "95b1a196-3eb4-4a1a-9b45-98ce36fbdd89": "\"수수께끼의 심장이란 무엇인가요?\"",
    "f48ea2f9-048b-4760-983a-61b0db3a64ab": "\"이게 뭐죠? 당장 제대로 보고해!\"",
    "0addfaf2-86fb-4e45-a65a-2522b5d90933": "\"이게 뭐죠? 무슨 소리야? 응?\"",
    "05bf1ace-e5db-483d-bf24-0a7fe51542b8": "\"이게 무슨 기사단이죠? 들어본 적도 없는데. 하지만 이름만 들으면 구울이나 워그 같은 거겠지. 저라면 멀리하고 싶네요.\"",
    "599e967d-dbd0-4b54-a491-fb0e01da74c1": "\"앞에 뭐가 더 있나? 뭐 좀 보셨어요?\"",
    "3fa094a3-c6e6-46fa-857e-7bd122068c2d": "\"아티스트가 군대에 입대하게 된 계기는 무엇인가요?\"",
    "d9cf0284-2258-4e5f-a9ee-cfa913f78647": "\"왜 그런 걸 원하셨습니까, 폐하? 무슨 일이 있었나요?\" {n}이라베스가 여왕을 피합니다.{/n}",
    "81f9af12-cdc2-4177-b714-9a7182e237a3": "\"중요한 것은 모든 것이 끝났고 우리가 이겼다는 것입니다! 이제 어떻게 할까요?\"",
    "aa8f20c2-1d12-4f0f-a0ce-62902d984290": "\"어떤 괴물이 이라베스를 데려갔지?\"",
    "82ac59d8-b27a-48de-8a7d-a4f97e2add46": "\"저에게 어떤 질문을 하고 싶고, 그 이유는 무엇인가요?\"",
    "08eb1934-5a70-478e-8938-9d7e0580b9b5": "\"자신감이 대단하네요. 여러분, 팔짱을 끼세요!\"",
    "118aa21a-d113-47f4-9219-a3f8eb134536": "\"이 얼마나 끔찍한 불의입니까. 하지만 아아, 너무 흔한 일이죠. 다른 사람을 돌보는 사람이 먼저 죽는 경우가 많습니다.\"",
    "bfd5843f-6f6b-428e-8ab1-1dc0b9d51613": "\"수호자의 심장에서 뭘 하고 있었나요?\"",
    "1eebc5a6-b887-40cb-90bc-864fa6e6e326": "\"이제 어떻게 되나요?\"",
    "5c1f00b7-6478-4556-be9d-5e2d1249da83": "\"내가 널 보내주면 어떻게 할 건데?\"",
    "340c18b9-89af-4698-8f39-ebdbce3ce729": "\"저들의 입장이라면 어떻게 하시겠습니까? 검은 옷의 요정에게 결투에 도전하여 자신이 지휘할 자격이 있음을 증명할까요?\"",
    "8d44c46a-d0e8-485a-9648-1d7be5d14c1d": "\"이미 이루어진 일은 되돌릴 수 없습니다. 숙고할 시간이 있을 겁니다. 하지만 이제 가자!\"",
    "51ef08fd-c7ee-441d-a948-867ae43623ac": "\"예배당에서 무슨 일이 일어나고 있나요?\"",
    "51b84ccc-5172-44ff-bb69-4fcd520d24f8": "\"이득이 뭐죠?\"",
    "5fa31632-e809-447f-a148-9d4d85d1c1c7": "\"예배당 안에는 뭐가 있죠?\"",
    "d114a246-b2c8-4d34-8893-3dcf2531b423": "\"예배당 안에는 뭐가 있죠?\"",
    "444ff6ad-24ca-4890-8d0e-d41f8f351730": "\"그게 뭐야, 레질? 내 기억에 지옥기사도 처음에는 지옥의 규율과 합리적인 사회 조직을 배우려고 시작했지. 하지만 지금 너희를 봐. 너희 모두를 말이야.\"",
    "ce41397c-d429-4e20-bf30-82e2c4cdbd3f": "\"무슨 소용이죠? 똑똑한 속임수로는 우릴 구할 수 없어요.\"",
    "cf31b97b-5037-4e7a-a9e2-f090c29120b7": "\"이게 뭐야? 자카리우스가 걸어다니는 부정한 시체라고요? 전설적인 영웅, 의인 중의 의인? 가장 경건한 귀족 가문의 지인 다섯.. 아니 여섯이 그의 이름을 딴 사람이라고요?\" {n}대런이 웃음을 두 배로 늘린다.{/n} \"오, 모두에게 이 사실을 빨리 말하고 싶어요. 자카리우스 남작님이나 자카리아 수도원장님 중 누구에게 먼저 편지를 써야 할까요?\"",
    "52e485f3-9cea-4541-a501-7bdf9acdf8b0": "\"앞에 뭐가 있죠? 뭘 본 거야?\"",
    "aaff0bf7-43b4-49c9-80d4-4cea0d2b031f": "\"왜 그러세요? 진짜 원하는 게 뭐야?\"",
    "ccb5d71b-39fb-4e07-9ba7-7d43c6983d71": "\"뭐야, 재미는 봤는데 그게 다야? 폰이 게임에서 제 역할을 다했으니 이제 다시 상자에 넣을 시간인가요? 하! 차라리 지금 여기서 날 죽여버리는 게 낫겠어!\"",
    "d0f4b589-4f11-42aa-9605-7609c1446e03": "\"네? 아, 그래요. 가고일을 태운 비행은 비효율적이고 불편하다는 것을 인정해야합니다. 그런데 가고일은 발뒤꿈치를 긁으면 간지럼을 느낄 수 있다는 거 알고 있었어?\" {n}네니오가 머리카락에서 가시덤불을 뽑는다.{/n}",
    "9f924a4f-008f-464e-a62b-5af92b1da507": "\"뭐? 아! 이 우물 밑에 작은 동굴이 있는데 거기서 가고일들이 보물을 숨겨요. 그들도 분명히 나를 그렇게 생각했을 거야. 아첨이라니!\" {n}대런이 잠시 머뭇거리더니 무덤덤한 표정으로 덧붙입니다.{/n} \"그리고 내가 '보물'이라고 말하는 건 정말 가치 있는 걸 말하는 게 아니야. 물론 내려가서 직접 보시는 건 환영입니다만...\"",
    "7958393b-97e0-4326-b97e-30fd2d154f57": "\"뭐? 아, 저기 우물이 있어요. 저 우물은 가고일들이 보물을 숨겨둔 작은 동굴의 입구 역할을 하죠. 그들도 분명히 나를 그렇게 생각했나 봐요. 아첨! 그들은 분명히 제가 혼자서 나올 수 없을 거라고 생각해서 저를 거기에 남겨둔 거예요. 하지만 값비싼 대가를 치르고 나왔지만 온몸에 긁힌 자국과 먼지가 가득해요.\" {n}대런이 잠시 머뭇거리더니 무덤덤한 표정으로 덧붙입니다.{/n} \"그리고 내가 '보물'이라고 말하는 건 정말 가치 있는 것을 말하는 게 아니야. 저 아래에는 당신이 주목할 만한 가치가 있는 건 아무것도 없어요.\"",
    "b355a8dc-1516-4a75-aa10-a1b5317239bd": "\"뭐? 어디에?\" {n}누라가 처음 본다는 듯이 허리춤에 달린 약병을 바라봅니다.{/n}",
    "36b97d6f-3064-4045-aede-7ed219f004e3": "\"뭐?\" {n}실라의 눈이 번쩍입니다.{/n} \"내가 살아있는 한, 그런 잔혹함은 용납할 수 없어.\" {n}실라가 앞으로 돌진해 사슬을 끊어버린다.{/n}",
    "43a028d6-de0b-4f8b-8464-0a2b2dbaff29": "\"뭐?\" {n}드워프가 기절한 듯합니다.{/n} \"{g|Yaniel}야니엘{/g}이 죽은 줄 알았어요! 내 {g|Stonton}형제{/g}는 드레젠의 함락만큼이나 그녀의 죽음을 슬퍼했어! 오빠라면 알았을 테고, 뭔가 조치를 취했을 거예요!\"",
    "08fe263a-719b-409b-8115-35cd46c7363a": "\"나를 대신해 명령을 내릴 사람을 임명할 때는 변명이 아닌 결과를 기대합니다.\"",
    "e5d1b9fb-805f-4e66-bd8b-d4f42176adee": "\"그날 그녀가 저를 살려주었을 때, 그녀는 저에게 보상할 기회를 주고 싶다고 말했습니다. 그리고 저는 그녀를 믿었습니다! 70년 동안 {g|Mendev}멘데브{/g}를 위해 무릎을 꿇고 피를 흘리며 살아왔지만 그 대가로 얼굴에 침을 뱉었을 뿐입니다. 70년 동안 {Name}! 여러 세대의 십자군이 늙어 죽는 걸 지켜봤지만, 반역자 스턴튼에 대한 생각은 단 한 번도 바뀐 적이 없다!\"",
    "6dd8746a-b026-4edf-b7d8-b2e6c0ceda17": "\"수호자의 심장에서 만났을 때만 해도 저를 새로운 성전 사령관으로 임명하실 줄은 상상도 못했습니다.\"",
    "a54d76d5-0fb2-4794-84a8-4a35a7b6c48a": "\"이 저주받은 예배당이 끝나면 지옥기사 사령관에게 이 여자에 대해 물어봐 주세요. 저와 자유롭게 이야기할 것 같지는 않아요. 하지만 지금은.. 당신이 누구든 간에, 고맙습니다.\". {n}그는 죽은 여자의 눈을 부드럽게 감고 가죽 끈으로 방패를 잡습니다.{/n} \"무기를 들어라!\"",
    "378cd5e5-0593-4af9-a538-d1395ad76799": "\"누군가가 악하다고 판단하면 마음을 바꾸고 선하다고 믿기 어렵죠? 저와 아빠를 태운 기사들도 우리를 믿으려 하지 않았어요.\"",
    "8ec49460-cdd3-4380-b328-844665d61bf7": "\"죄수들을 어디에 가둬두고 있나요?\"",
    "4a4c2ded-2b23-4855-b83f-d3ffe3a710e4": "\"어디 가세요? 재미는 이제 막 시작됐어!\"",
    "9a84003e-41ff-4a7c-8136-639db445e81a": "\"그가 또 어디에 있을까요? 케나브레스는 아닐 거야, 그건 확실해!\" {n}드워프가 비난하는 듯한 표정을 짓습니다.{/n} \"물론 과거에 나쁜 짓을 한 적도 있지만, 십자군은 그를 봐주지 않았어. 그는 10년 동안 속죄하려고 노력했고, 20년, 30년 동안 노력했지. 반세기가 지났지만 그런데도 그들은 그를 쓰레기 취급했죠.\"",
    "91910b2a-87ef-4672-b2e1-232613ec062d": "\"지금 분대는 어디 있나요?\"",
    "8636ea75-a316-4e31-8fa5-903145c9109f": "\"어디 있다가 어떻게 빠져나왔어요?\"",
    "b987035e-58d9-45da-8d50-3d2e3a6660aa": "\"어디 숨어 있었어?\"",
    "06e5c530-95ad-410c-ac3a-752d5aa86573": "\"이 전투에서 당신은 어디에 있을 것인가?\"",
    "ce9ad6d6-012f-47ad-aad7-b0167c49e959": "\"나는 누구인가? 나는 눌키네스다! 위대한 {g|Kabriri}카브리리{/g}의 총애를 받는 자식! 내 이름이 네 운명을 되돌릴 것이다. 네 인생의 종말이 가까워졌다.\"",
    "52ba1f74-2220-4e94-b2bb-7325113b383e": "\"여기서 누구를 기다리세요?\"",
    "fdb29f41-0580-41dd-9724-7eb9ffa0749b": "\"넌 누구냐? 그리고 내 군대에 어떻게 도움이 될 수 있겠어?\"",
    "d01c298d-d1d9-4311-aafa-feae934ed34d": "\"누구세요? 어떻게 여기까지 오게 된 거죠?\"",
    "686c1530-80ab-42df-ad1c-f24472ddf7e3": "\"누구세요? 여기서 무슨 일이 있었죠?\"",
    "089e6749-190c-4be8-97b3-27e418240655": "\"누구세요? 무슨 일이죠?\"",
    "0f6093bc-b2ee-4fe8-b76b-431f52fab8a5": "\"누구세요?\"",
    "32611611-c8de-4987-bbc9-80b573c27fda": "\"누구세요?\"",
    "5ffa0198-cdbb-48e9-b365-13a4cb1192cf": "\"누구세요?\"",
    "7f07f81e-41a1-423a-baea-541e908c6b26": "\"누구세요?\"",
    "afb08362-c16d-4113-b4d7-87318dfdf04b": "\"누구세요?\"",
    "b1254a3e-0ac9-4b7e-ae3c-6d9edf86bb21": "\"누구세요?\"",
    "cb7bb6a6-3075-453a-ab5b-a04bed3b343e": "\"누구세요?\"",
    "d6db0988-463a-4519-94f8-846a75233372": "\"누구세요?\"",
    "e3dcf7c6-d0a1-4b45-9e61-17f77640b14e": "\"누구세요?\"",
    "f580f0b0-6bcc-4d4c-9b32-85e394968664": "\"누구세요?\"",
    "5d70587d-a47d-4c3a-bd7b-946bad1d9cd5": "\"누가 우리를 공격했나요?\"",
    "c449dca0-5e46-4fd4-9347-0349fb9fd023": "\"멘데브가 무슨 상관이야? 넌 나와 내 주인님를 건드렸어, 이 멍청한 놈아. 넌 그것 때문에 죽을 것이다, 그것만으로도!\"",
    "9b644f93-8013-461b-8c1f-9963ea50e049": "\"괴물들은 누구를 데려갔을까요?\"",
    "8ead6773-85cb-4166-ac4c-2068af9f7adc": "\"'그녀'가 누구죠? 무슨 소리야?\"",
    "cf10ef2d-4eea-4553-982e-cf6e98a644bb": "\"'그녀'가 누구죠? 누가 나에 대해 말해줬어?\"",
    "ab0ab635-7107-4e7a-a319-65416fba7c19": "\"여기 누구야? 당신은 가장 합당한 사람이 아닙니다! 넌 우리가 기다렸던 사람이 아니야! 감히 우리 은신처에 침입해 우리의 비밀을 알아내려 하느냐?\"",
    "0f5dff9b-7834-4853-809d-529bf26a9949": "\"저건 누구야? 제물이 더 있나? 잡아, 갉아먹어!\"",
    "a425f121-88cc-47da-8031-4f85f3de8b03": "\"이 광대는 누구야? 내쫓아 버려!\"",
    "ef58b981-df9f-4d56-abb8-88453a050eb1": "\"이게 누구야, 서큐버스? 파티에 들여보낸 거야? 하! 그럼 난 평화롭게 죽을 수 있겠군, 넌 오래 못 버틸 거야!\"",
    "b67b6bee-54f6-485f-a906-7e7909dc405c": "\"고객이 누구인가요?\"",
    "0934a9cc-7431-464b-9781-220ab9ad04ec": "\"누가 알겠습니까? 나는 수천 년 동안 끔찍한 데몬 로드의 포로가 되어 있었어. 나도 다른 사람들처럼 {g|River of Souls}영혼의 강{/g}에 합류할 수 있을까? 내가 {g|Pharasma}파라즈마{/g} 앞에서 재판을 받게 될까? 재판을 받게 된다면 어디로 보내지나요? 저는 이 질문들에 대한 답을 알지 못합니다. 하지만 그건 중요하지 않습니다. 무슨 일이 일어나든 제가 이미 겪은 일보다 더 나쁠 수는 없으니까요!\"",
    "ab6d8100-00fe-42cb-b15a-da28632f6d60": "\"누가 이 지저분한 쥐를 우리 밖으로 내보냈지? 하! 그녀를 네 파티원으로 만들었어? 이 서큐버스 창녀는 심연조차 배신할 방법을 찾아냈는데, 너한테 충성할 거라 믿어?\"",
    "cd91a2ed-2c36-4044-8abd-b8c18c787f33": "\"누구요, 저요? 아니야! 난 파이터가 아니라 역사학자야!\"",
    "4b6e1529-d2ab-401b-b409-681bc05b7546": "\"왜 우는 거야?\"",
    "1a9c8163-518b-4111-b1b1-14ba6787d7b3": "\"왜 저에게 이 힘을 주시는 건가요?\"",
    "9c7fdc94-89de-42e8-8f72-7e10cbe8998f": "\"데몬이 왜 이런 짓을 한 거죠?\"",
    "e757f256-5e16-4968-9755-822e65296f68": "\"왜 그 데몬을 공격했어?\"",
    "c787b6f2-6401-417f-b166-a08d5d748ec1": "\"왜 그를 배신했나요? 왜 그를 속이고 그의 비밀을 훔치려고 했나요?\"",
    "5fbe1182-1318-446e-b847-727918038735": "\"왜 날 배신했어, 누라? 진실을 알고 싶어요.\"",
    "657fb946-ed31-4f67-888b-948fa2cd9209": "\"왜 연금술사의 불이 담긴 병을 허리띠에 차고 있죠?\"",
    "0245bbef-9086-418c-83ba-186d86100e85": "\"직접 물어보지 그래요? 우리보다 네 횡설수설로 적을 괴롭히는 게 낫겠지.\"",
    "2186c8d5-748e-4802-ac06-c54541b5b059": "\"이 지팡이가 왜 그렇게 중요한가요?\"",
    "5d12eaef-20c1-456e-b3c4-bb3dbf84dfa7": "\"왜 안 돼요? 언제부터 웬두아그이 싸울 기회를 거절했나요?\"",
    "0774c01b-597e-440b-b0dc-ed93965f212b": "\"내가 왜 데몬을 믿어야 하죠?\"",
    "19d95243-71b0-48ab-9e49-4371b81e5e19": "\"왜 우리가 그들을 도와야 하죠? 매복에 들어온 건 그들이니 스스로 빠져나갈 수 있을 겁니다.\"",
    "b4e1b1de-a2ba-49b7-acd8-75107b8ec203": "\"왜 그렇게 기괴한 것을 묘사하는데 물감을 낭비할까요? 어떤 화가가 그런 주제에 끌릴까요?\"",
    "77cff715-604a-478f-b606-183fe18787c4": "\"왜 '가장 가치 있는 사람'을 찾기 위해 이 모든 수고를 감수할까요? 이 모든 퍼즐과 수수께끼의 요점은 무엇일까요?\"",
    "ed3e54ed-fa00-4c36-8096-9108e5f3895e": "\"왜? 사슬로는 불구가 된 영혼을 고칠 수 없어.\" {n}엠버의 어깨에 앉은 까마귀가 누라를 엄중하게 바라본다. 주인과는 달리 그녀는 분명히 당신의 결정을 인정하고 있군요. {/n}",
    "7f07a377-0501-48c0-8447-f9c021105ca2": "\"외람된 말씀이지만, 티라바데 사령관님, 저는 기사단장님에게 대답할 뿐이지 사령관님께 대답하는 게 아닙니다. 우리가 함께 싸우고 있다고 해서 상사가 신병을 훈육하듯 저를 징계할 권리는 없습니다!\"",
    "3ca0eabd-9519-4643-96f2-5ad1a508c2f7": "\"이 미친 여자애가 방금 아주 중요한 질문을 했어요.. 하지만 지금은 네가 직접 답을 찾게 해줄게.\"",
    "6304c6da-20cc-4112-8117-b7a89632a4e9": "\"여기서 위험하지 않나요?\"",
    "dc87dba0-627b-42bf-98dc-0a56f557166b": "\"훌륭합니다! 먼지 쌓인 기록 보관소를 파헤친 노력이 결실을 맺었네요!\"",
    "a5a11ad4-3594-47c8-92ae-6013012c9ba7": "\"멋지네요! 영웅과 지휘관이 하는 중요한 일을 방해해서 미안해요. 리허설하러 갈게요. 먼저 냄비 좀 씻고 리허설하러 가자. 가자, 이 게으른 덩어리들아, 할머니를 부끄럽게 하지 말고!\"",
    "c5b97a0b-5917-4a57-bacb-15daece1c065": "\"훌륭합니다. 직원들의 사기가 높아질 거예요.\"",
    "24ade4fe-d94a-4d1f-b4a6-eb134132f81a": "\"훌륭합니다.\"",
    "9eca0279-047e-4c09-a136-3d5f28eaa2bf": "\"옷차림을 좀 보세요! 머리부터 발끝까지 검은색으로 치장했으니 비즈니스맨이라는 걸 금방 알 수 있죠. 하지만 저런 갑옷을 입고 어떻게 움직일 수 있을까요? 저 가시가 어디든 걸리겠지? 그리고 자연의 부름에 응답하면 한 번만 미끄러져도 겁을 먹게 되죠.\"",
    "dec354f7-f397-4b75-bb6a-227973befbee": "\"제가 제 진짜 모습으로 여러분에게 온다면 말을 걸어주시겠어요? 다신 이런 일 없을 거예요. 더 이상 얼굴을 숨길 필요가 없어요.\"",
    "9e717973-3e60-4e9b-b013-c1a1bf0e13cf": "\"야커 안켈레, {g|Hellknights}지옥기사{/g}로 {g|Godclaw}갓클로{/g}교단의 패럴릭터 레질 데렌지의 지휘를 받고 있습니다. 우리 분대는 우리 수보다 훨씬 많은 데몬들의 공격을 받고 있습니다. 여러분의 도움 없이는 길을 잃었습니다.\"",
    "c7b23dcf-b1d8-48be-897d-e0a08fcf6b33": "\"야커, 누가 당신을 공격하고 있는데 왜 혼자서 처리하지 못하죠?\"",
    "f1cbe487-58ee-47dd-8487-4f8578435c9d": "\"야니엘! 야니엘이 직접 왔어요! 만나서 반가웠는데 날 모르잖아요! 하지만 당신의 추모식에 갔었어요.. 모두에게 고통스러웠지만 당신의 기억이 사람들을 하나로 모았어요. 야니엘은 끝까지 포기하지 않았기 때문에 많은 사람들이 포기할 수 없다고 말합니다. 그래서 이 모든 것이 헛되지 않았어요. 단지.. 당신이 더 젊을 줄 알았어요.\"",
    "355eb1ee-2b86-403f-bf8b-4dd603ad4cdd": "\"야니엘? 아, 그 이름 알아요! 그녀를 기리기 위해 {g|Kenabres}리버 시티{/g}에서 행진을 하곤 했었지! 하지만 그건 아주 오래 전 일이야.. 세상에 죽은 지 오래됐는데 살아 있다고 느끼니 정말 이상하겠어요.\"",
    "2514cc38-4580-4c3f-959e-933c6a47feff": "\"야니엘? 왜, 그 이름은 멘데브 전역에서 지금까지 기억되고 있습니다. 친구 여러분, 우리는 살아있는 전설을 만나고 있습니다! 아니, 반쯤 살아 있는 전설이죠.\"",
    "e4d0ad3f-974d-477e-9b26-3f008deefca2": "\"네, 정말 아깝네요. 보급품이 있으면 정말 많은 일을 할 수 있을 텐데! 그들이 길에서 목이 말라 죽거나 야생 동물을 만나서 죽었더라면 우리는 지금 이 자리에 예쁘게 앉아 있을 수 있었을 거예요!\"",
    "b2912009-78cb-4873-85f8-bfc906f69474": "\"그래...\" {n}울브리그가 침울하게 고개를 흔듭니다.{/n} \"우리 중엔 어떤 허수아비보다 채소를 더 잘 지켜줄 만큼 무서운 친척이 있긴 하지만... 하지만 네가 할 수 있는 건 아무것도 없어. 그들은 여전히 네 혈육이니까.\"",
    "8940980f-098a-454c-a5d8-9c2f36928dff": "\"그래! 이리 와, 재미 좀 보자고!\" {n}웬두아그가 웃으며 이렇게 덧붙입니다.{/n} \"거미를 쫓아 천장에 올라간 동굴 도마뱀이 된 기분인데, 이제 할 수 있는 건 아래에서 거미를 향해 쉭쉭거리는 것뿐이에요. 즐겁지 않다는 뜻이 아니라 바보 같다는 뜻입니다.\"",
    "bb80ce1d-2f7a-436b-b5d9-6c5f9b6848b5": "\"네! 여기 어딘가에 있어요. 그는 당신네 신병 몇 명을 탈출시키는데 성공했고, 이미 괜찮은 전투 부대를 만들었습니다!\"",
    "e88b1d65-d15d-4d26-9b48-6936d0f680ac": "\"예! 예! 이제 어떻게 해야 하죠?\"",
    "e50a83f7-7168-4b0f-8cad-b3ce0e8efa50": "\"네, 사령관님! 들었어? 데려가!\"",
    "73aa5cfd-6dd6-401c-825d-12ffb5861474": "\"네, 사령관님! 난 널 믿어! 우리가 무엇으로 만들어졌는지 보여줘!\"",
    "c9346c4a-de10-45f5-a22e-374ba279b084": "\"네, 사령관님! 여기 온 걸 후회하게 될 거야!\"",
    "2b9857e9-ec82-4bc3-aabb-864102a1e8f9": "\"네, 사령관님!\" {n}남자는 고통에 이를 갈며 정신을 차리고 일부러 호흡을 진정시킨 후 다시 시작합니다.{/n}",
    "aec85a5d-0246-4892-8513-7c4fc0357cb4": "\"네, 사령관님. 제 병력과 레질 데렌지를 마음대로 사용하세요.\"",
    "c321b597-b7bd-4fce-ab88-b490f3150eee": "\"네, 사령관님. 신병들을 겁주지 말라는 명령은 실행에 옮기겠습니다!\" {n}야커가 밝은 어조로 대답하며 주의를 집중합니다.{/n}",
    "872d2ff4-ae1f-47d7-b56c-de65fb6f9f0e": "\"네, 저는 지휘관입니다. 그래서 제가 이 말을 하는 겁니다! 저는 예배당에서 제 부하들을 실망시켰습니다. 다시는 그러고 싶지 않아요.\"",
    "af69150c-ff12-4a2f-be21-abf9481d5452": "\"네, 개인적인 요청이 있습니다. 케나브레스를 뒤로하고 여행을 떠나기 전에 순교자 재커리우스 묘지에 들러 장례식을 치르고 싶어요. 여기서 멀지 않은 곳이고 중요한 곳입니다. 도시를 지키다 죽은 쉴린 신전의 친구들에게 경의를 표하고 싶습니다. 그리고 너무 번거롭지 않다면 저와 함께 가서 그들의 기억을 기렸으면 좋겠습니다. 그들의 친구와 가족들이 장례식에 참석할 것이며, 사령관이 직접 참석하면 그들에게 위안을 줄 수 있을 것입니다.\"",
    "7898ade1-c8fc-4a00-8317-d82403ffcb3d": "\"네, 패럴릭터!\" {n}이번에도 야커는 창백해지지 않고 경례를 하며 이를 악물기만 합니다.{/n}",
    "ec8dace0-f945-463b-a550-51eb36d2c46a": "\"네, 많은 사람이 죽었습니다. 그리고 아직 더 많은 사람들이 죽을 것입니다. 오늘도, 내일도, 이 전쟁이 끝날 때까지 매일.. 하지만 매일 누군가를 구할 수 있는 또 다른 기회가 있습니다.\" {n}그녀는 평온한 미소를 짓습니다.{/n}",
    "c141cd07-0e10-43b4-b52a-16ca3a718542": "\"네, 물론이죠. 운명, 할머니, 까마귀.\"",
    "cdbaf223-9bc6-4024-b036-681d38dbe1fa": "\"네, 노예제도는 의심할 여지 없이 악한 제도입니다. 채찍과 군홧발로 폭도들을 복종하게 만든다고요? 얼마나 조잡한가. 소위 통치자라고 불리는 이들은 왜 대중이 기꺼이 그들을 섬기도록 설득하지 못하는 걸까요? 미소와 노래와 숭배로요? 결국 멘데브에서는 그렇게 하는 것이죠.\"",
    "3808a503-5664-4afd-bea0-2c7368ac1878": "\"네, 저였어요. 내가 십자군 편에 선 이후로 데몬들의 계획에 대한 정보를 계속 보냈지.. 안타깝게도 내 경고는 케나브레스를 구하는데 도움이 되지 못했지.\"",
    "7fc22b2e-8df9-4794-a7e7-7b4c8984f2a4": "\"네, 맞아요.. 자네처럼 강력한 자에게는 한심한 부하라도 필요하겠지. 전투를 위해!\"",
    "e9676334-22fe-4c4e-a208-f48555508da9": "\"네, 힘이 다시 제게 왔습니다. 이것은 우리가 올바른 길을 가고 있다는 신호입니다.\"",
    "cd61b1e3-3a61-4c84-9564-ed33f2376ca9": "\"네, 많습니다. 우리는 지원군을 기다리며 재편성하기 위해 후퇴했는데, 당신이 우리가 옳았다는 것을 증명해 주었습니다!\"",
    "c420692c-e0ee-4605-b252-22cc2a250dc0": "\"예, 예, 예, 예, 예! 할 수 있어요! 할 거야!\"",
    "41795ca1-ac40-49ee-937a-0076e02915a4": "\"네. 처음엔 이 억압적인 벽 안에서 자유에 대한 찬송가를 들었습니다.. 그리고 당신을 봤어요. 당신은 {g|elysium}엘리시움{/g}의 전령처럼 빛나고 있었어요. 너무 놀라워서 눈물을 흘리지 않을 수 없었습니다.\"",
    "f329b6b0-ea9b-42c8-87e9-aaccd851e242": "\"네, 제가.. 갈게요. 감사합니다, 사령관님.\"",
    "467090ab-67b2-4106-a91f-1643cd6668bc": "\"네, 파티가 가장 중요하죠. 우리가 죽으면 모든 게 끝이죠.\"",
    "b7ed8cb8-eff8-41f1-8cab-30f38b5939c2": "\"네. 그래, 엠버. 약속할게요.\"",
    "2a3262a2-bcb1-40af-ba2c-ab40dc408d8e": "\"예.. 그래! 뭔가 아는 게 있을 거야!\"",
    "06e78a4d-b18b-46c5-82df-99e364925937": "\"예.. 그래!\" {n}병사가 간신히 일어서서 비탈길을 비틀거리며 내려갑니다.{/n}",
    "3bbaf666-c877-4294-bb47-6600ffa51e46": "\"네.. 네, 알아요.\"",
    "21774374-67c2-4dbc-ae9e-56a52b81fd0a": "\"여러분 모두 우리가 죽을 거라는 걸 알고 있습니다. 우리는 우리 사람들을 학살로 이끌고 있습니다. 우리 군대는 가고일 떼에게 거의 패배할 뻔했어. 드레젠에서 5분도 못 버틸 겁니다.\"",
    "7fea32c4-dc57-4273-a5f9-c5cbe6ab08bf": "\"당신과 나는 가야 할 길이 다릅니다.\"",
    "30981e6c-07bf-4c63-bb3c-33d93737f31c": "\"넌 호기심 많은 생명체야. 유령처럼 생겼지만 유령이라면 내 힘에 영향을 받겠지만 당신은 그렇지 않아요.\"",
    "4e2a8d54-0291-4ce4-8de4-eb4ff760847b": "\"당신은 진정한 예술가입니다, 조란. 언젠가 새 칼을 사기 위해 대장간에서 한 시간 내내 작업하는 모습을 지켜봤던 기억이 납니다. 마치 캔버스에 붓을 놓는 것처럼 조심스럽고 사랑스럽게 망치를 두드리는 모습을 지켜보았죠.\"",
    "a11a23bc-f277-4a19-937e-c237ad691210": "\"자네는 잊혀지지 않았네, 야니엘. 당신의 동료들은 당신의 영웅심을 널리 알렸습니다. 당신은 여전히 십자군 사이에서 존경받고 있습니다.\"",
    "befc14ed-6b36-43b6-9f70-cc15fd363904": "\"자네는 잘 기억되고 있네, 야니엘. 네가 구한 사람들이 네 이름을 전설로 만들었지. 당신의 검, 래디언스를 가지고 있으니 돌려드리고 싶습니다.\"",
    "eed82aa0-78c1-473f-943a-cd78fc7ae5eb": "\"틀렸어요, 백작님. 당신은 내게서 훈련을 받은 적이 없기 때문에 내가 덜 무섭다고 생각하는 것뿐입니다. 원하신다면 제가 세션을 주선해 드릴게요.\"",
    "8055e80f-85a0-43a8-8201-1b05384d28e5": "\"당신은 틀렸어요. 내가 가장 합당한 사람이고, 당신이 기다려온 사람입니다.\"",
    "5735eea4-6bf3-4212-b91c-319dbea470ab": "\"돌아왔구나. 결국 노파를 돕기로 결심했나?\" {n}피곤에 지친 늙은 하프엘프가 당신을 노려봅니다.{/n}",
    "c3539899-2e31-4290-add8-1b9e5579173a": "\"날 믿어도 돼, 반투명 복면 피겨! 어떤 퍼즐이든 내가 다 풀어줄 테니 좋은 퍼즐을 준비하는 게 좋을 거야!\"",
    "18c9f4d8-d855-4182-b513-53b4a055d54f": "\"너희는 여전히 싸울 수 있고, 싸우지 않기로 선택할 뿐이야! 고룸은 약하고 겁쟁이인 너희 종족을 경멸한다!\"",
    "b2f26c4a-f0cd-4e63-b026-6605ec9a9985": "\"당신은 사람들을 정말 아끼는군요. 당신의 병사들과 {g|Kenabres}리버 시티{/g}의 십자군들, 그리고 다른 모든 사람들에 대해요. 당신은 그들에게 올바른 방법을 가르쳐서 실수하지 않도록 보호할 수 있다고 생각하죠. 필요하다면 강제로라도요. 하지만 당신의 가르침이 그들에게 더 큰 고통만 가져다준다는 것을 모르시나요?\"",
    "b39f6046-35da-482b-8267-02e351540137": "\"사령부 지휘관에게 항소를 할 수도 있었지만, 사령부의 규칙과 현장 작전 지침에 이를 금지하는 규정이 없을 뿐 아니라 심지어 '포로보다는 죽음이 낫다'는 방침을 권장하고 있기 때문에 결과는 불가피했습니다. 따라서 이 모든 일은 분명 유감스럽고 훌륭한 전사 몇 명을 잃은 것이지만 '군사적 필요성'의 대표적인 예이기도 합니다.\"",
    "ecf2e6c0-205d-40d3-b49b-72eda7124b41": "\"당신은 창조의 비밀에 접근하지 못했지만 내게 자유라는 선물을 주셨어요. 저는 한때 고집불통 키니, 비밀의 도둑으로 알려졌었죠. 저를 감옥에서 풀어주셔서 감사합니다!\"",
    "61aed2f2-871d-48de-a501-6c6b188ea56e": "\"백과사전이 뭔지도 묻지 않았잖아요. 골라리온 전역에 현존하는 모든 지식을 모을 것입니다. 흑과 백으로 구분하지 않고 건조하고 철저한 사실만 담을 겁니다. 행복한 미래를 향한 과학의 발전 방향을 결정할 수 있는 훌륭한 책이 될 것입니다.\"",
    "f709969b-445e-4e55-9b68-6a471f9a9a8f": "\"당신은 그런 이름을 받을 자격이 없습니다. 건축가는 무언가를 만드는 창조자입니다. 당신은 무엇을 만들었나요? 세계 사이에 구멍을 낸 건가요? 번영하는 나라 대신 황무지를 만들었나요? 수백만 명의 죽음? 당신은 건축가가 아니라 파괴자에 불과합니다!\"",
    "40044e70-7577-4c3e-af2a-39619dc2c127": "\"사령관님, 저에게 자신을 설명하실 필요는 없습니다. 내가 자네에게 군대를 맡겼으니 적어도 임무가 끝날 때까지는 자네가 군대를 지휘하게 될 것이네. 하지만 내 결정을 후회하게 만들지는 말아주길 바란다.\" {n}여왕이 잠시 멈칫하더니 말투가 달라졌다.{/n}",
    "eb68c82d-e4a8-4b2a-b1d8-005dfbd2cb6e": "\"저를 못 보시는 것 같네요. 장님이세요?\"",
    "d14b1b46-1c23-41c5-83eb-6f26fcef72d8": "\"많은 사람들이 이미 절망하고 있을 때 당신은 우리 모두에게 희망을 줍니다. 당신은 진정 천국의 사자입니다!\"",
    "b60cb599-3ef9-4422-9bcd-c3d16d60d764": "\"협곡에 있을 때 좋은 생각이 있었군요. 작은 부대를 미끼로 보내서 최대한 많은 데몬들을 드레젠으로부터 유인하는 거죠. 그리고 데몬 떼를 우리에게 유리하게 만드는 거죠. 한 번에 적군 전체를 제거할 수 있겠지. 하지만 우리 동족을 그렇게 이용하는 건 잔인한 짓이야. 그들도 데몬들과 함께 뼛속까지 뽑힐 겁니다.\"",
    "eb3f405d-795d-4df9-8bef-2364de6b83da": "\"당신은 이미 이 사람들을 쉽게 희생시키고 소중한 기사들을 위한 방패막이로 사용하겠다는 것을 보여줬습니다. 나는 그렇게 두지 않을 것이다. 적어도 내 병사들을 소모품 취급은 하지 않을 테니 내 군대에 합류시켜 주십시오.\"",
    "bdc42dbc-fd0c-4ebe-9fcb-72a31f87f1d7": "\"의심할 권리는 충분히 있습니다. 저도 보통 낯선 사람을 잘 믿지 않거든요.\"",
    "2a547940-48e9-4e69-8daa-6dae2e05dad8": "\"자네는 취향이 뛰어나군. 이 전쟁이 끝나면 나랑 같이 멋진 시사회에 가서 독백을 들으며 하품을 하고, 배역을 넘나드는 배우들을 보며 웃을 수 있을까요?\"",
    "da5184a7-d266-4b6c-b067-4e46ef5928ac": "\"넌 {g|Minagho}내가{/g} 얼마나 피곤한지 모를 거야, 필멸자! 하지만 신경 쓰지 마라. 오늘 우리는 마침내 너와 함께 끝낼 테니까. 그렇지, {g|Stonton}스턴튼{/g}? 그렇지, 자기야?\" {n}데몬의 웃음소리가 날카롭고 부자연스럽다.{/n}",
    "6cedbb90-2dbc-424e-933e-21b3d573f2a2": "\"넌 아무것도 몰라.\" {n}노움이 고개를 숙여 이미 감염된 신선한 물린 부위를 보여줍니다.{/n} \"조금만 더 지체했다면 우리는 이 갈고리에서 스스로 내려와 발톱과 송곳니를 키우고 있었을 거야.\"",
    "26464b28-1527-441f-9530-fde73caca286": "\"당신은 나를 믿을 이유가 없습니다. 나는 {g|succubus}서큐버스{/g}이기 때문에 내 말이 아무리 믿을 만하다고 해도 모두 달콤한 거짓말일 수 있어요. 내가 {g|Densa}데스나{/g}에게 내가 당신 편이라고 맹세한다 해도, 나를 믿지 않는 것이 현명할 것입니다.\"",
    "f0fa5f42-af6e-4374-a7d1-f393615484ca": "\"그런 대담한 질문을 할 수 있나? 내가 이 편에서 싸우는 건 저쪽에서 내게 기회를 주지 않았기 때문이야! 그래, {g|Stonton}내가{/g} 끔찍한 실수를 저질렀고 드레젠은 데몬에게 넘어갔어. {g|Galfrey}여왕{/g}은 나를 교수형에 처했어야 했어. 죽어도 마땅했지. 하지만 여왕은 저에게 훨씬 더 가혹한 형벌, 즉 거짓 자비를 베풀었습니다.\"",
    "51b26c05-af1c-42b5-b663-3c07acbc8e3b": "\"여러분은 마음의 자원을 원하는 대로 할당할 권리가 있습니다. 그래도 알파벳을 배우는데 쓰는 것이 더 낫다고 생각합니다.\"",
    "835bdf5f-c799-4920-8510-c98e71f40e66": "\"이 멍청아. 복수는 마지막 순간까지 비밀을 지킬 때만 달콤합니다.\"",
    "7ebc5417-2773-4951-8d3c-9017bcc4649f": "\"넌 내게 선택의 여지를 주지 않았어, 이라베스. 자네를 수술에서 제외하겠네. 아네비아, 그녀를 좀 쉬게 해줘요.\"",
    "af0752d5-6d51-4540-b982-c521a007088d": "\"인간을 구울로 변하게 하는 질병이 아직 완전히 연구되지 않았다는 사실에 관심이 있으실 겁니다!\" {n}네니오가 주위에 널브러져 있는 누군가의 신체 일부를 집어 한 입 베어 물었다. 그리고는 그것을 던져버리고 손으로 코와 귀를 문지른다.{/n} \"저기. 열이 빨리 내렸으면 좋겠어요.\"",
    "8c91ca56-fd6f-4216-b8ac-1f5c878fb731": "\"최근에 동생이 다소 변한 것을 눈치 챘을 것입니다. 데몬과 친구가 되면 흔적이 남지. 그의 개인적인 도덕적 기준이 낮아진 것 같아.. 좀 더 정확히 말하자면, 현재 심연의 수준 근처를 맴돌고 있다고 할 수 있죠.\"",
    "82a145f3-3dd6-4843-b9b1-1e961a6b2950": "\"좋은 뜻은 알겠는데 범죄적 실수를 하고 있군요. 토라그에 대한 네 믿음은 일방적이다. 우리 갓클로도 그를 숭배하지만, 다른 신들의 가르침과 균형을 맞춰 각 신들 중에서 가장 좋은 것만 골라 섬깁니다.\"",
    "c145d831-fd54-48b8-a519-1dae04ba1137": "\"네 말이 맞을지도 몰라.\" {n}레질은 어린 기사에게서 눈을 떼지 않고 약한 기운이 있는지 살피고 있습니다.{/n} \"교단의 재산을 함부로 다뤘다는 이유로 채찍 열 대를 더 때리겠다.\"",
    "1111ec19-f874-49f7-8ab4-cdc514074f12": "\"정말 바쁘시겠어요. 혼자서 십자군 원정을 이끈다는 건 농담이 아니죠! 그래도 전하께서 그 일을 해낼 수 있다고 믿습니다. 이 전쟁은 100년 동안 계속되어 왔지만, 당신이 우리에게 승리의 기회를 주었으니까요.\"",
    "5daf7ab6-8e28-4850-925e-580182a2c734": "\"선택해야 합니다!\"",
    "4ecf4b9d-380b-48ce-a4fe-60a9eee8a1ed": "\"다섯 개의 퍼즐을 완성해야 합니다. 그 중 네 개는 여기서 멀리 떨어진 곳에서 찾을 수 있습니다. 퍼즐을 풀어보세요. 그런 다음 여기로 돌아와 수수께끼의 심장으로 가서 마지막 도전에 맞서세요.\"",
    "98074a9a-2f93-43cf-816d-f123a50c8e8e": "\"저를 다른 사람과 혼동하신 모양입니다. 전 떠날 거예요.\"",
    "8749807d-5a4c-4505-af2f-fe3ebe350289": "\"그 오랜 세월 동안 당신이 아직 살아 있는지 없는지 아무도 알지 못했다면 당신은 그렇게 귀중한 존재가 아니었을 것입니다!\"",
    "75d0ff77-4517-4726-8a34-a4c4b2c4f596": "\"걱정할 필요 없습니다. 제가 알아서 할 수 있으니까요.\"",
    "9eccd64a-1f12-482a-a1f6-aba874118f34": "\"당신은 그에게 수치와 굴욕의 삶으로 벌을 주었습니다. 그리고 그 삶이 결국 그를 망가뜨렸죠. 슬프지만 놀랍지도 않아요.\"",
    "709977a1-3038-46f8-b9e2-7fd3df67949b": "\"정말 그렇게 믿으세요? 웃기네요.\"",
    "1c97252a-050c-4a17-90de-a1369a41d1aa": "\"봤죠, 사령관님? 물론 제가 은혜를 베풀고 외면할 수도 있지만, 그렇게 되면 다음 전투에서 10명, 20명의 부하들이 도움을 요청하러 달려갈 때가 되었다고 생각할 것입니다. 솔선수범에는 합리적인 한계가 필요합니다. 말할 것도 없이, 진정한 지옥기사에게 채찍 100대는 형벌이라고 보기 어렵습니다. 정신적인 준비 운동에 가깝다고 할 수 있죠.\"",
    "ac72274f-4649-48d1-b195-d58c2615a51d": "\"자네는 문제를 남 탓으로 돌리는 걸 즐기는 것 같군, 스턴튼. 하지만 자네 혼자서 자네의 운명을 개척했고, 두 번이나 배신자가 되었네.\"",
    "372d614b-2a02-4111-a9e5-6c14cd7d8a7c": "\"그를 추방하고 그가 원하는 곳으로 보내야 했어요. 그러면 그는 자신의 삶을 더 나은 방향으로 바꾸거나 자신 외에는 누구도 탓할 수 없다는 것을 깨달았을 것입니다.\"",
    "5a2b5e31-6ea0-4436-b832-c4b074a0ef00": "\"케나브레스 아래 동굴에서 특이한 선물을 받았어요. 환상 속에서 라리엘이라는 천사의 죽음을 보았어요. 어떻게 된 일인지 그는 저에게 천국의 빛을 드러낼 수 있는 능력을 주었습니다.\"",
    "9abd1990-5b67-45dd-a401-f50f448fdf59": "\"넌 정의의 편에 서지 말았어야 했어. 그가 죽었다면 지금 다시 당신을 배신하지 않았을 겁니다.\"",
    "8fd56732-9bac-4606-ba80-738b4f67aa6c": "\"단순한 병사에게 시간을 낭비해서는 안 됩니다.\"",
    "56223302-15f9-42d6-943e-57ec4ee9ddb9": "\"당신도 냄새를 맡았죠? 의심스러울 정도로 익숙한 냄새.\"",
    "158ca2bb-2f48-4a81-a5e1-56e21fbff948": "\"정말 고생 많으셨어요. 살아 있는 것만으로도 행운이에요!\"",
    "26351076-b2d0-4cec-830d-7ddfdf144629": "\"내가 널 못 죽일 것 같아?\"",
    "2d6da27b-eef2-4500-8926-ae3fccd1a8f3": "\"스턴튼이 당신의 잘난 척하는 얼굴에서 미소를 지우는 모습을 볼 기회를 놓칠 것 같아요?\"",
    "a33ce26f-1171-4d06-8ce5-327e9f59aefa": "\"그렇게 생각하세요? 난 그냥 멍청한 소리만 하고 돌아다니는 것 같아...\" {n}그녀가 상처 난 손가락으로 뺨을 두드리더니 웃음을 터뜨립니다.{/n} \"알았어! 당신이 그렇게 말한다면 틀림없이 사실일 거예요!\"",
    "168085ae-3178-4aac-9edc-deae2e548859": "\"환상 속에서 제가 아자타라고 생각하셨죠?\"",
    "01317b32-afe3-4b58-8e60-afa04f0b4f96": "\"너희 두 형제는 서로에게 자격이 있어. 스턴튼 베인이 되는 것과 스턴튼 베인을 위해 목숨을 버리는 것 중 어떤 것이 더 나쁜지 모르겠어요.\"",
    "1d31bb59-e04f-41c1-adb3-fbd69b86fb0a": "\"데몬 벌레 똥으로 무기를 만들고 싶다고요? 진심이에요? 잘 생각해봐요. 우린 그 떼를 통제할 방법이 없어. 무슨 뜻이죠? 이 똥통을 들고 전투에 나간 병사들이 가장 먼저 잡아먹힌다는 뜻이죠. 그건 자살 임무도 아니고 이교도들만 하는 더러운 속임수지만 우린 십자군입니다! 알아요, 명령은 명령이니 가서 물건을 가져올게요, 상관없어요. 하지만 생각해 보세요 - 이런 식으로 싸우고 싶으신가요? 그래도 동족의 눈을 똑바로 바라볼 수 있을까요?\"",
    "6f5fef6d-18b6-466b-8786-ab35927a043d": "\"저와 상의하고 싶으신 게 있으시죠?\"",
    "5f26f51f-7762-4fbc-9468-7b38275b6762": "\"우리의 길이 교차 한 것을 후회하지 않을 것입니다. 저 위에 가면 이 요새의 '주인'을 찾을 수 있습니다. 눌키네스가 널 기다리고 있어. 이 데몬은 너무 영리해서 내가 여기 있는지도 의심하지 않아요. 하지만 그는 강하고.. 그리고 성가시다. 누군가 그를 처리할 때가 됐어. 내가 널 도와주마. 내 전우들은 오래전에 죽었지만 데몬에 대한 증오심은 죽음보다 훨씬 강해. 그들이 널키네스를 죽이는 걸 도와줄 거야. 잃어버린 예배당의 마지막 수호자들을 지휘하여 내 요새에서 데몬의 오물을 제거할 준비가 되셨습니까?\"",
    "c463a30d-2860-4102-b1e6-d2cab1374272": "\"넌 죽지 않아, 병사. 넌.. 넌 죽지 않아. 놈들이 우릴 잡으러 올 거야. 사령관이.. {mf|그|그녀}가 오고 있다! 나와 함께 기도하자. 어서!\"",
    "bde26d35-d6a5-4a9e-97d9-e24a55002344": "\"넌 이걸로 도망치지 못할 거야.\"",
    "70b6eb7e-f189-4cd4-b75d-f50612b48a88": "\"얘기할 시간은 충분할 겁니다. 이제 너희는 기사 사령관의 부하이자 {mf|그|그녀}의 신뢰할 수 있는 조언자이자 동료다. 이제 제발 우리를 떠나주겠나? {g|Irabeth}이라베스{/g}, 너도 가도 돼.\"",
    "842f595b-e349-47d5-ace6-c96645e6218f": "\"곧 알게 되실 겁니다, 미나고 부인.\"",
    "cd5c2f74-a283-4a64-82ac-b228577b062b": "\"당신은 영리한 사람이에요!\"",
    "2bb81dd2-4662-4be5-8488-9149a7f2aba7": "\"넌 이미 반쯤 죽었어. 담피르에게 내가 제공하는 것은 약하고 쓸모없는 인간적인 부분으로부터의 해방이어야 합니다.\"",
    "05841edc-ca11-4f27-9963-f61c68f07cd3": "\"귀하는 의견을 제시할 권리가 있습니다.\"",
    "375c368c-18f3-46e2-be7c-5e83ef410bc8": "\"그냥 떠나려고요? 당신이 그녀를 설득해서 끝까지 싸우게 할 줄 알았어요.\"",
    "11c71c76-622e-4f2c-b051-33c5ee3d9455": "\"날 이상하게 쳐다보는군, 패럴릭터. 야커의 처벌을 논의할 때나 선라이즈 소드의 운명을 결정할 때 말이야. 마치 날 시험하는 것 같았어요.\"",
    "1a7f5d9e-7ed8-4ccd-8dd5-09acd8884894": "\"당신은 죽지 않았고 죽어가는 것도 아닙니다! 넌 살 거야. 널 고문한 자들이 죽게 될 거야. 알겠나, 미본의 귀리엠?\"",
    "db34ec69-bebf-4c8a-9fd7-1e9dee3a1e3b": "\"제 행동에 대해 논의하러 오신 게 아닙니다.\"",
    "ed2c2bc7-f439-44e9-9b97-04912f8860a7": "\"장난감 병사들과 놀고 있잖아요. 작은 병사들이 여기저기 행진하고 노래를 부르게 하고.. 하지만 그건 지루해요! 내 구울들이 훨씬 낫지! 내가 재미있게 놀고 나면 네 병사들이 어떻게 될지 보러 와!\"",
    "0f184ad9-f91b-4e2f-88c7-414b52f0b7dd": "\"네 말이 맞아, 나쁜 생각이었어. 페로몬을 제거하세요.\"",
    "7838d686-7400-47fb-90d7-8fafe6ac9142": "\"맞아요, 그들은 아무 대가 없이 생명을 내어주고 있습니다.\"",
    "d65fbc32-662f-42fb-a7a6-19b851bd1dcd": "\"맞아요. 저는 회사를 당연하게 생각했고 눈 깜짝할 사이에 사라질 것이라고는 상상조차 하지 못했습니다. 말하지 못한 말이 너무 많아요...\" {n}소시엘이 크게 한숨을 쉬었다.{/n}",
    "109ff7af-b6ca-49f0-88ee-e38fff819325": "\"당신이 감독이니, 당신이 결정하세요.\"",
    "e86a0e33-fc5c-4a66-90d2-1c9ec3f039e8": "\"당신은 너무 오랫동안 정의를 피해 왔지만, 스턴튼 베인, 오늘 당신은 당신의 죄에 대한 대가를 치르게 될 것입니다.\"",
    "ce92cdeb-6b01-4eb5-9840-bc81913ab13e": "\"{g|banner}용맹의 검{/g}의 힘을 잘 다루고 있군. 그런 유물은 거의 살아있는 생명체와 같아서.. 같은 종족에게만 반응하죠. 용맹의 검은 한때 여신이 된 평범한 인간의 것이었어. 당신에게서 동족의 기운을 보는 것 같군요.\"",
    "e2ca6e25-2f06-4dff-8e03-5153b201ba80": "\"케나브레스에서 동굴에 빠졌을 때와 여기서 용맹의 검으로 가는 길을 알려주면서 벌써 두 번이나 날 도와줬잖아. 데스카리가 가장 아끼는 하프데몬이 왜 그런 짓을 하겠어요?\"",
    "0b15dbf2-3071-4ec0-b4f4-0704d015990f": "\"당신은 큰 고통을 겪었습니다. 살아 있는 것만으로도 행운이에요!\"",
    "2f494dff-a349-4d75-8641-b66a7226308b": "\"당신은 다른 모습으로 두 번이나 나를 찾아왔어요. 여기와 케나브레스에서 열린 축하 행사에서요.\"",
    "88a6a954-9a28-4ada-b2b4-1e54a862b5cf": "\"폐하, 정말 놀랍군요!\" {n}아네비아가 아무렇지도 않다는 듯한 목소리로 말한다. 당신의 수석 정찰병이 충격을 잘 숨기고 있거나 이미 여왕의 존재를 알고 있었거나 둘 중 하나겠지{/n}",
    "1ea418b2-c000-48c0-9550-d976e32aa5b1": "\"당신의 대의는 훌륭하고 저도 당신을 좋아합니다. 하지만 피는 물보다 진하죠. 물론 스턴튼은 전적으로 책임이 있고 그의 형량은 공정합니다.. 하지만 형제는 형제야 그리고 난 아무도 그를 죽이지 못하게 할거야. 날 먼저 죽여야 할 거야!\"",
    "f55d90d9-80e7-4bfc-b51c-7a10d454d83c": "\"사령관은 어쩔 수 없지만 당신은 아직 살아있어요. 내가 당신을 도울 테니 우리와 함께 가자!\"",
    "4791420f-3dfe-4aad-a9b6-62bfc83caaf7": "\"당신의 눈은 당신을 속이지 않습니다. 나는 {g|demons}데몬{/g}다. 하지만 맹세컨대, 나도 너처럼 {g|Abyss}심연{/g}의 세력과 싸운다. {g|Densa}데스나{/g}는 서큐버스의 삶이 얼마나 역겨운지 이해하도록 도와줬어요. 지난 몇 년 동안, 나는 데몬들의 계획을 십자군에게 전달하고 방해 작전을 수행해왔어... 심지어 케나브레스에게 공격에 대해 경고하려고 했었어. 그래서 이 감옥에 갇히게 됐죠.\"",
    "d79eb876-4aeb-40df-b8b9-568613765ac1": "\"너희들의 잔치는 끝났다. 질서를 회복하러 왔습니다.\"",
    "a5513232-d12f-469f-ae7b-48bee2f3d86c": "\"당신의 자유가 기다리고 있습니다. 잘 가세요!\"",
    "0609f95b-ab68-4561-8636-69a6243e93d2": "\"친구가 살아있어요. 제가 해줄 말이 있나요?\"",
    "4982a22f-a0d9-46bc-b098-3b640a591d7d": "\"지도가 너무 오래되었습니다.\"",
    "88df72cb-48c1-4833-848e-2e38911e3676": "\"지도가 너무 오래되었습니다.\"",
    "7eb9a000-8345-4f58-8069-1584184f3447": "\"지식에 대한 탐구는 계속됩니다. 마지막 질문에 답할 준비가 되셨습니까?\"",
    "fbea180f-f077-4765-8c62-761fdae14509": "\"당신의 규칙은 가증스러운 것입니다.\"",
    "8f041d35-1334-496c-a610-ef95eec607d5": "\"당신의 목소리는 {d|c1 arusha vision}익숙한{/d} 것 같습니다.\"",
    "67f18e17-e839-4208-a0f9-eb0817426076": "\"당신의 말은 사람들에게 정말 도움이 되지만 모든 사람이 도움을 받을 자격이 있는 것은 아닙니다. 가치 없는 사람에게 당신의 힘을 낭비하지 마세요.\"",
    "c7b69d6e-459b-401f-8401-f3e158126747": "\"존쿠톤은 쓸데없는 눈물을 말리는 법을 가르쳐 줍니다. 놀라운 경험을 하셨으니 즐기세요.\"",
    "bf557f96-0186-49e7-8d57-e1ba378013e5": "\"{Name}, 이건 내 동생의 방패야. 수 세기 동안 우리 교회에 유물로 보관되어 있었어요. 우리는 어렸을 때 이 방패를 바라보며 이전 주인의 모험을 상상하곤 했어요. 트레버가 십자군 전쟁에 나갔을 때 이 방패를 가져갔어요.\"",
    "c7665524-31ec-4a85-8e5b-f7e61510e2da": "\"{d|c2 kept pheromones}Yes{/d}.. 그리고 그들은 분명히 그것을 감지합니다. 그동안 캠프 주변에는 데몬 파리 떼가 작은 무리를 지어 다녔어요. 우리가 해야 할 일은 통을 엎기만 하면 큰 떼가 금방 모일 것입니다.\"",
    "0e94880f-d7fb-4f35-b9bf-fd8b38b5d23d": "\"{g|Desna}데스나{/g}. 이 곡을 안다면 여신이 직접 당신을 내게 데려왔다는 뜻입니다.\"",
    "76c24c83-5ac0-4d3b-a9e3-fdf6ed665f63": "\"{g|Hellknights}지옥기사{/g}! 그들은 데몬과의 전투에서 십자군을 여러번 지원했습니다. 그럼에도 불구하고...\" {n}이라베스가 움찔합니다.{/n} \".. 평판이 의심스럽지만 곤경에 처한 동맹을 버릴 수는 없어.\"",
    "d76a43f2-99da-4484-828b-a20589372144": "\"{g|Hellknights}지옥기사{/g}!\" {n}실라가 주먹을 불끈 쥐며 이를 악물고 끙끙거립니다.{/n} \"차라리 살을 먹는 독와이번과 동맹을 맺겠어!\"",
    "cefeeaf9-53aa-4641-a8cb-0be81de7f2dc": "\"{g|Hellknights}지옥기사{/g}.. 저들과 같은 동맹이 있다면 적이란 필요 없겠지. 자기들 입맛에 맞는다면 두 번 생각할 필요도 없이 우리를 데몬에게 버릴 거야. 하지만 우린 그들과 다르잖아? 우린 그들을 구해야 해요!\"",
    "5a190dc9-f2ce-4a72-81e7-19f4948b6527": "\"{g|Lariel}라리엘{/g}! 그를 알았어. 그는 세계상처가 커지고 드레젠이 적의 손에 넘어가기 직전에 사라졌어요. 혼돈 속에서 우리는 천사 한 명의 운명을 조사하는 것보다 더 중요한 문제가 있었어. 라리엘처럼 의롭고 사랑받는 천사라도 말이죠. 그리고 그 후.. 상황은 더 나빠졌습니다. 천사들은 특별한 임무를 수행하기 위해 우리를 떠났습니다.\"",
    "e1676dcd-0be4-4c93-9da3-2474a0b246fa": "\"{g|Minagho}미나고{/g}! 이게 뭐야? 어떻게 이럴 수 있지?\" {n}당신의 발밑에서 죽어가는 괴물이 추악한 세계상처의 하늘을 향해 주둥이를 들어올렸다.{/n} \"넌 날 속였어, 이 비열한 놈아! 내가 이렇게 될 거라고 약속했잖아.. 이렇게...\"",
    "7504eb37-eaed-4d26-8866-d0a1fa76898f": "\"{g|elysium}엘리시움{/g}...\" {n}그녀가 속삭입니다.{/n} \"그 노래, 그 자유의 찬가, 데몬들 사이에서 내가 살아남을 수 있었던 건 그 노래뿐이었어. 이 던전에서 나의 빛...\"",
    "418e7e0a-4bed-431c-84c1-09a5ac48913d": "\"주인님, 왜 자기 방어도 못하는 약자를 구하기 위해 에너지를 낭비하고 있는 거죠?\"",
    "3a76b347-a83c-4765-b9cf-8d5bdca50b2e": "\"{name}은 이미 암살 표적이 되었습니다! 우리 사령관님은 다 컸어.\" {n}밝은 어조에도 불구하고 대런은 불만이 가득한 표정입니다.{/n} \"이 십자군 전쟁이 더 이상 나빠질 수 없을 줄 알았어. 그런데 이제 우리를 혐오스러운 벌레 무리의 먹이로 삼으려는 정체불명의 배신자까지 생겼으니...\"",
    "af694d46-262d-4d4a-9b06-6b9d145b9a75": "\"{n}이라베스가 고개를 숙입니다.{/n} \"용서해줘요. 난... 모두를 실망시켰어요. 당신, 여왕님.. 여신님.. 십자군...\"",
    "ce94d3ef-71f0-496b-a1a6-b276bfb3451c": ".. 이라베스",
    "70b14fc7-c16e-488e-af5f-7eb999a8e801": ".. 란.",
    "7bbabf41-b53c-4020-bb1c-069f6f69080c": "...누라.",
    "cfab9eb4-04fc-452a-a9d2-74b4684a4732": ".. 레질.",
    "9d7d7fb9-7899-4c61-b35f-7edd16790acf": ".. 소시엘.",
    "1283c109-5a04-460f-8ada-8e6d3ac6e70f": ".. 병사들에게 연설하고 사기를 북돋우세요.",
    "108923ef-93cc-489a-9dbf-950b71a16c1a": ".. 떼가 희생자 몇 명을 공격하도록 기다렸다가 공격합니다.",
    "7843fae9-2f19-4506-b11a-c712e59d547a": ".. 이라베스를 선택하세요.",
    "9c2b81d1-7a57-487e-891f-b6f7f6da3e90": ".. 누라를 선택하세요.",
    "05d0aef9-f8fb-4300-98a5-5c160970847d": ".. 행동 계획을 결정하기 위해 협의회를 소집합니다.",
    "7370ae13-37c6-44d7-b1dd-8b1557a48539": ".. 끝까지 싸우세요.",
    "b0ffd9ba-05b7-4ba9-ad5b-80df1e4cd7e6": ".. 적에 대해 알려진 다른 정보를 알아보세요.",
    "bea03551-c4c7-421d-af58-676074214399": ".. 위치를 지키고 병사들의 목숨을 위해 싸워야 합니다.",
    "0cba9116-d93d-4b9a-b6d2-e6773c5a22d3": ".. 주위를 둘러보세요.",
    "addfadac-47cf-4361-b9a2-cf8393c0e05b": ".. 동료들의 얼굴을 들여다보세요.",
    "5ce30a0f-b4b2-42d6-891e-acbb7421f555": ".. 기동하고 엄폐물을 사용합니다.",
    "ac5eb9cc-5fdf-4167-a7d4-7f0ce6642921": ".. 흩어져!",
    "7912b48e-c3dc-42c5-b0b4-4f7621cc1451": ".. 유령 같은 모습을 열심히 응시합니다.",
    "21932641-3d98-4e09-be3c-4bf3dd71f44f": ".. 무슨 일이 일어나고 있는지 이해하려고 노력합니다.",
    "cbb25e40-85fe-4775-a7e5-e71c8f099bdf": "...{mf|그|그녀}의 영혼의 어둡고 자유롭지 못한 부분을 해방시킵니다.",
    "099228a2-2d4f-4355-aa5c-6fcbc14d9921": "...신비한 힘이 붙잡은 {mf|그|그녀}의 영혼의 분노를 억누르기 위해 모든 노력을 기울입니다.",
    "20e19d3b-f496-4ed7-8577-a28fc3aa8e1a": "...침착합니다.",
    "bb54216e-9739-4340-886c-df59990f9766": "...{mf|그|그녀}의 항상 {mf|그|그녀}의 티플링 피의 어두운 유산과 싸우는 것처럼, 이 세력과 싸워야 합니다.",
    "02d54e51-5539-42e6-a0b5-a317359317d3": "...희망.",
    "4700320a-7a8c-4947-b7f8-447e05a63234": "...배고픔.",
    "3956210a-b19f-4b01-b0ac-e8b5db3e37c2": "...분노.",
    "0364baf5-1b6d-4adb-b4fb-120ff171f874": ".. 태어날 때 모든 아시마르에게 부여되는 천계의 축복 속에서 보호를 구하며 손을 뻗습니다.",
    "fb64d388-7663-4590-b685-34f02abd107c": "...해상도.",
    "5adfcdb7-a6f1-4b2d-953e-739dbf7693cc": "...{mf|그의|그녀는} {mf|그|그녀}의 혈맥에 흐르는 어두운 티플링 유산의 속삭임에 늘 그렇듯, 그 부름에 열렬히 응답합니다.",
    "032a341e-5cb7-4a63-90ce-c58b103f0c43": "...{mf|그|그녀}는 인간이자 필멸자이며, 그 누구도 {mf|그|그녀}의 고집스러운 의지를 꺾을 수 없다는 사실에 위안을 삼습니다.",
    "56916fa3-e4b2-4051-883d-3003ef9d934b": "누가 운명적인 팀을 이끌고 미끼로 삼을 것인가라는 어두운 질문이 다가옵니다.",
    "ec30cd73-35cf-4707-8758-9c56543e3e63": "속삭임이 대열을 휩쓸고 지나가면 곧 불평으로 바뀝니다.",
    "438febe1-84f4-48e2-a35a-a9281cde7e10": "데몬의 손아귀에 무력한 포로를 버렸습니다.",
    "876bd073-4f47-472d-99be-3587a363911e": "지옥기사 패럴릭터의 행동의 정당성을 인정하고 성전사에게는 다른 규칙이 있음을 강조했습니다.",
    "5f14482d-a959-40f7-bb8b-f0e4947e798a": "사령관은 {mf|그|그녀}의 정찰병의 보고를 들은 후 다음을 준비합니다.",
    "bdad20ae-ed62-43da-babd-efd70af46358": "아네비아는 입술을 깨물었다. \"아직 우리를 눈치채지 못했지만 오래가지 못할 거예요. 조용히 후퇴하면.. \"",
    "ad425b71-a8e6-41a5-9e3d-d754c8a30a5f": "발러에 대한 그레이버의 기습 공격에 박수를 보냈습니다.",
    "36d6dbe8-d617-406e-a71d-a0e380321543": "자카리우스의 속임수에 박수를 보냈습니다.",
    "27ff10ec-2c96-4988-af64-9e5b1e6b9e06": "갈프레이의 결정을 승인했습니다.",
    "a0746ec1-bf4b-425b-8207-da927240718f": "지옥기사 패럴릭터의 가혹한 결정을 승인했습니다.",
    "afd01887-c3da-4129-b0c0-c2f3567aa19f": "공황을 선동한 혐의로 이라베스를 체포했습니다.",
    "75c2d475-5d44-47d6-b520-a5d288f3f68c": "\"떼가 우리의 뼈에서 살을 찢을지라도\" 굳건히 버티겠다는 약속을 지키기 위해 준비하는 지옥기사의 패럴릭터에게 오만함이 잔인한 장난을 건넵니다. 이것이 바로 그가 병사들에게 내린 명령입니다.\n떼가 성난 폭풍처럼 몰려듭니다. 지옥기사는 일반 병사보다 더 튼튼한 갑옷을 입고 있으며, 일부는 아다만틴을 착용하기도 합니다. 일부는 산이 담긴 병을 가지고 있어 잠시 동안 상처를 입히고 베스큐브를 억제할 수 있습니다.\n하지만 짐승의 수는 헤아릴 수 없을 정도로 많아서 갑옷의 틈새를 찾아 꿈틀거리며 안으로 들어올 수밖에 없습니다. 한 마리가 산으로 화상을 입는 동안 다른 다섯 마리가 주위를 돌며 공격합니다. 잠시 후, 레질의 부대는 살아있는 무덤이 되고, 기사들은 꿈틀거리며 윙윙거리는 짐승들 아래에 파묻힙니다.",
    "c87ab1d5-32d8-422f-adfc-8597bb9b70b0": "리치 자카리우스를 공격했습니다.",
    "18e0b633-b11d-43ce-83c6-4bf2a0496794": "병사들의 정의로운 분노를 일깨우고 반역자를 체포하라고 명령했습니다.",
    "68a16be3-0f0f-4205-a6cf-000e91b97cf5": "이라베스가 드레젠 공격에 가담하지 못하도록 금지했습니다.",
    "0ac335a3-b2b8-49cd-abcf-b3691d410a24": "전쟁 중에는 대의를 위해 생명을 희생하는 것이 불가피하다고 믿었습니다.",
    "120c8c34-f10f-413a-92a4-010a1e6e4e76": "그러나 가장 세속적인 여행자조차도 국경에서 불안감을 느낍니다. 왜 그럴까요? 아마도 그들은 본능적으로 이곳이 단순한 마법의 황무지가 아니라 세상 자체가 {g|Abyss}심연{/g}으로 흘러들어가는 상처, 궤양이라는 것을 알고 있기 때문일 것입니다.",
    "54069fcd-b8d5-462d-bc1f-742a341e91b5": "사령관은 의지의 힘으로 분노를 영혼 깊숙한 곳까지 밀어내려 합니다. 이에 대한 반응으로 인력이 급격히 약해지며, 수수께끼의 적이 더 이상 사령관을 감지하지 못하고 {mf|그|그녀}에게 집중할 수 없는 것처럼 보입니다.",
    "25112d96-9155-4de7-88e7-f2ca102a2e7b": "실패한 장교를 격려했습니다.",
    "48b9cabb-9356-4657-8515-92906575dd7d": "스턴튼은 자신의 선택에 의해 두 번이나 배신자가 되었다고 주장했습니다.",
    "f7534e25-42c0-40b2-9c6c-7376005d94d7": "위험 없는 삶은 무의미하다고 주장했습니다.",
    "91c7e5ce-01a2-4b56-b064-6ec5f434f344": "이익이 비용보다 크다면 생명을 희생하는 것은 쉬운 일이라고 주장했습니다.",
    "669996c1-4713-49a4-8ab4-249b1b4d9867": "때로는 결과를 생각하지 않고 행동해야 할 때도 있다고 주장했습니다.",
    "009e99b5-040b-4d93-b0bb-88e1f43eb7e2": "닫기.",
    "7fdd046b-a1ce-42c7-b1af-9faa51a37459": "닫기.",
    "9156d2d5-ab4c-4bac-8f8d-eb93202f1961": "닫기.",
    "bd86486a-ca28-4e14-8119-77f780336bda": "닫기.",
    "45e7a4e8-8e61-48d4-bc4f-3b9e4c94dd3e": "갈프레이를 강제로 드레젠 행군에 합류시켰습니다.",
    "a5d0f3f7-140a-44f1-ab51-71b3bf372eef": "나약한 이라베스를 비난했습니다.",
    "1324cec2-1ebc-4de3-bb47-28e4041ad114": "지옥기사단의 비인간성을 비난했습니다.",
    "6418c2a5-3db5-41ac-94e6-9a52be27147d": "지옥기사단의 계산적이고 비인간적인 접근 방식을 비난했습니다.",
    "0ff083f9-6b09-40e0-b653-b0c6f3f4e7f5": "혼란스럽고 방향 감각을 잃은 병사들은 치명적인 폭풍의 벽을 뚫고 달려갑니다. 하나씩, 요소는 그들을 하늘로 끌고 가거나 절벽 아래로 강으로 던집니다. 토네이도 공격이 시작된 지 30분 만에 군대는 이미 여러 명을 잃었고 부상자 수는 수십 명에 달합니다. 사령관은 한동안 질서를 회복하기 위해 고군분투합니다. 군대는 {g|Worldwound}세계상처{/g}와 처음 맞닥뜨렸고, 이미 병사 이상의 손실을 입었으며, 일부에서는 사기라고 부르는 모호하지만 강력한 정수를 빼앗겼습니다. 어떻게든 힘을 모아 군대는 계속 전진합니다.",
    "6086004e-c56f-4fd0-b45e-2a8bdb0972f6": "계속합니다.",
    "f8b7d1e6-85c5-4c4e-8e18-3aeda2b8bdc6": "드레젠으로 향하는 험난한 행군길에 위험과 고통이 무겁게 짓누르고 있습니다.\n군대는 협곡과 협곡으로 상처투성이인 서셀렌 강둑을 따라 꾸준히 이동합니다. 갑자기 정찰대 한 무리가 돌아옵니다 - {g|Anevia}아네비아{/g}가 무리의 리더로 병사들에게 두 가지 긴급한 신호를 보냅니다. \"기다려\"와 \"조용히!\"\n아네비아는 대열을 뚫고 보고를 기다리는 사령관에게 달려갑니다.",
    "3970df4d-edee-477d-b329-8e5257831bbe": "한때 야니엘의 소유였던 검을 야니엘에게 돌려주기로 결심했습니다.",
    "26ccc77c-928e-490f-b148-2185a2cd2d94": "몇몇 병사들을 속여 데몬에 대항하는 위험한 작전을 수행하기로 결정했습니다.",
    "1939c56a-ebed-4af3-b12f-c7ec19fe6ae7": "획득한 힘은 올바른 길을 선택했다는 신호로 간주합니다.",
    "026fef62-5c2a-43ef-a779-ab3059bad507": "사악한 힘으로 가득 찬 자카리우스의 지팡이를 파괴했습니다.",
    "765ca96a-636c-46d4-b929-a6e6c9bb77b7": "잃어버린 예배당의 쓰러진 수호자들을 방해하지 않았습니다.",
    "ecc4b7f9-6e63-4c42-a3c8-f6e356e22591": "지옥기사가 신병들을 겁먹게 하지 않았습니다.",
    "31c19ba5-9149-416c-ad41-b2f27242256a": "전리품 때문에 병사들을 희생시키지 않았습니다.",
    "02afaa74-d48c-435f-8570-d445662d4da1": "데몬으로부터 배운다는 생각에 반대했습니다.",
    "fa882797-df7e-47f3-a164-c7d57b4205d0": "지옥기사 야커의 처벌에 반대했습니다.",
    "39a7cd04-d87d-43b6-bf0c-8a0f7f282d5f": "소시엘의 패배를 폄하했습니다.",
    "7215ce42-4a8c-4098-a727-f998e91e2eda": "잃어버린 예배당의 쓰러진 수호자들을 교란했습니다.",
    "4cd59a04-d1ed-4926-8730-b533b021734a": "사령관은 이 무언의 말을 듣나요? 그들은 {mf|그|그녀}를 이끌고 무엇을 결정할까요? 운명의 부대를 이끌게 될 사람은...",
    "fd5482ac-a916-4ae8-a903-f574ad0c459d": "소시엘의 상실에 공감했습니다.",
    "4f66bfa4-2cc2-4480-9516-dc7d0d5a090d": "스턴튼 베인의 의견에 공감했습니다.",
    "1e14403e-b403-4dda-a8cb-d1b751d901d5": "아네비아를 격려했습니다.",
    "7405634b-7034-45d8-8b62-3b69fd7463aa": "{mf|그|그녀}의 부대원과의 관계를 구축하는 것은 지도자가 직면해야 하는 또 다른 전투입니다. 미묘한 말의 연금술을 통해 신뢰를 얻고 사기를 높일 수도 있고 체면과 권위를 잃을 수도 있습니다. 사령관은 {g|Worldwound}세계상처{/g} 경계에서 군대를 지휘하면서 {mf|그|그녀} 자신을 이 새로운 전장에서 군사 지도자로 자리매김하고자 합니다.\n그리고 {mf|그|그녀}의 노력은 결실을 맺습니다. 병사들은 진지하게 경청하며 얼굴에 미소를 띠고 있습니다. 대열의 누군가가 데몬들이 기다리다 지쳐가고 있다고 농담을 합니다. 군대는 계속 움직입니다.",
    "14d2da2c-f05e-438a-8d1f-7927425647dc": "탈영을 시도한 병사를 처형했습니다.",
    "0929a9ae-76e4-4afe-879c-9d1c621f6528": "일부 병사가 탈영을 시도했다는 이유로 병사 전체를 처형했습니다.",
    "d377bc6e-155d-4a6b-a14e-ebbce36e0766": "사령관은 {mf|그|그녀}의 혈맥을 흐르는 악마들의 지옥 같은 유산이 마침내 깨어나 온전한 힘을 얻은 것처럼 잠시 동안 쾌감을 느낍니다. {mf|his|her] 영혼의 어둡고 사나운 부분으로 통하는 문이 열리고, 깨어나자 어둠이 날개를 펼칩니다.",
    "73e529de-03de-4ba1-bad2-dc472d3e810b": "군대 사령관으로서의 의무를 다했습니다.",
    "65024f94-d9c6-4fbc-aada-be79b78b8f0c": "부상당한 여사제를 무자비하게 버렸습니다.",
    "3ca02053-2501-4c3a-b28e-33994783119c": "하지만 사령관은 전에는 이런 일을 겪어본 적이 없습니다. {mf|그|그녀}는...",
    "30ee35ac-7f26-4bcc-a19d-a44e4c483180": "극도의 스트레스를 받는 순간에는 종종 한 가지 말을 하면서도 다른 의미로 말하는 경우가 있습니다. 이러한 숨겨진 단어는 종종 많은 흥미로운 것을 드러냅니다. 여기서 우리는 무엇을 볼 수 있을까요?\n{g|Irabeth}이라베스{/g}는 \"나는 장교로서 임무에 가장 적합하다\"고 고상하게 말합니다. 하지만 사실 그녀는 \"다른 사람에게 내 책임을 떠넘길 수 없다\"는 뜻입니다.\"",
    "89d4575a-89ea-4693-b4d9-46ff582f5ec7": "눌키네스와의 전투에서 희망은 승리할 수 있는 힘을 주었습니다.",
    "fd676fb5-3d31-42d3-8922-84630fc34e3d": "눌키네스와의 전투에서 굶주림은 승리할 수 있는 힘을 주었습니다.",
    "b3c0578a-a0e4-4957-9f0e-9ee07ae34741": "눌키네스와의 전투에서 분노는 승리할 수 있는 힘을 주었습니다.",
    "189dd7fe-da8d-46f5-891c-d237c373f9ce": "눌키네스와의 전투에서 순수한 결단력이 승리할 수 있는 힘을 주었습니다.",
    "ac24634c-2e93-480c-ab1a-7c48bf56e1c8": "선라이즈 소드의 기사들은 자신의 운명을 스스로 결정해야 한다고 주장했습니다.",
    "40e85af6-bd5d-461b-afdb-00f30f4abe59": "갇힌 병사들에게 사악한 성직자에게 저항하도록 영감을 불어넣었습니다.",
    "a75f83c6-0dd5-4c5f-a4a9-89c40b2d794f": "미나고를 초대해 전투를 즐겼습니다.",
    "2782244e-0922-41f5-9657-ac0beea3d765": "이라베스는 가장 위험한 임무를 함께 수행할 지원자들을 살펴봅니다. 지루한 사무 업무 대신 진정한 위험에 맞설 수 있는 기회에 감사하며 집중하면서도 침착한 태도로 공격에 나섭니다. 하지만 이런 행동은 용기에서 비롯된 것일까요, 아니면 맹목적인 자만심에서 비롯된 것일까요?",
    "5ff45377-5fa9-4434-81a8-2e8f4fbd5fae": "먹구름이 태양을 가리는 가운데 이라베스는 주저하며 떨고 있습니다. 그녀의 백성들을 죽음으로 보낼 권리가 있는 걸까요? 데몬과 싸우는 훈련을 받았지만, 다른 행성에서 온 혐오스러운 벌레 떼를 상대로 어떻게 할 수 있을까요? 고민하는 동안에도 그녀는 사람들에게 흩어져서 구름을 혼란시키고 아마도 그들의 생명을 구하라고 명령합니다. 첫 번째 공격에서 전우를 잃은 병사들은 겁에 질리고 낙담한 채 후퇴합니다.",
    "c79702c9-e78d-4770-b9c9-4b625587cee5": "사령관이 어둠의 세력의 영향력에 맞서 싸워야 했던 것은 이번이 처음이 아닙니다. 티플링은 악마의 자식이며, 어린 시절부터 피의 충동에 저항하는 법을 배웁니다.",
    "0cc30cf1-b744-4873-851a-101460b08d20": "데몬들이 잃어버린 예배당을 대하는 방식에 대해 농담했습니다.",
    "61c92e91-f588-40d2-ac32-3fe04334c923": "란은 도망치는 다른 한 명을 베스큐버에게 잡히기 전에 좁은 틈새로 차버립니다. 벌레 무리의 주축이 공중에 매달려 떨어질 준비를 하고 있는데도 벌레들은 거의 그의 발뒤꿈치까지 쫓아옵니다. 벌레들은 몸을 돌려 다른 희생자를 공격하지만, 이 몽그렐은 굴러 떨어지며 병사들에게 \"나를 따르라!\"고 소리칩니다. 살아남은 자는 내 비늘 주둥이를 직접 때려주마!\"라고 외칩니다.\n그는 돌과 갈라진 틈, 작은 동굴로 이루어진 미로를 병사들을 이끌고 돌진합니다. 빠른 속도와 은신에 의지해 뛰어올랐다가 다시 몸을 숨기고 숨어 협곡에서 떼를 유인합니다. 동굴에 사는 란은 탐욕스러운 베스큐버 떼보다 이 치명적인 게임에 훨씬 능숙한 것으로 밝혀졌습니다. 란의 영웅심과 기술은 다른 병사들에게 용기를 불어넣어 이 피비린내 나는 레이스에 용감하게 동참하게 합니다.",
    "65e749e5-faf1-4a6d-ac78-d2c34cde579b": "야커 안켈레을 비웃었습니다.",
    "f583ed30-6e8e-4dcb-933b-80277e9b7ba5": "데몬의 포로를 비웃었다.",
    "700d4ac5-bbec-4e23-bd64-8998f98cc1f1": "획득한 힘과 그에 대한 데몬의 반응에 웃음을 터뜨립니다.",
    "0ec71471-ac15-43e0-bef5-4e65029ae5e5": "누라가 회개하지 않았는데도 놓아주었습니다.",
    "bd7cc56e-f280-4b75-9fc5-66035a0433fb": "낮은 검은 구름의 장막 아래로 병사들의 행렬이 조심스럽게 발걸음을 옮깁니다. 마치 {g|Worldwound}세계상처{/g}가 {g|Mendev}멘데브{/g}의 땅으로 손가락을 뻗은 것 같습니다. 이 제스처는 섬뜩할 정도로 무해해 보이지만, 구름이 살아나 울부짖는 토네이도를 차례로 쏘아 올립니다. 토네이도는 병사들의 앞, 뒤, 바로 머리 위 등 사방에서 쏟아져 나옵니다.",
    "4640edc4-bd9c-4dfc-98b9-cf38ce3310f0": "리치 자카리우스와 거래를 했습니다.",
    "630fa7bf-7f44-4bf3-af1c-4f82bc3047ac": "리치 자카리우스와 거래를 했습니다.",
    "9db02947-a8cc-4bb3-9adf-6549b565960f": "대런에 대해 농담을 했어요.",
    "f1889c1b-fade-4184-95ad-8ce85f447bde": "레질 데렌지와 계약을 체결했습니다.",
    "5760448e-2ead-4ab0-b5f6-7fa59d1ea820": "{g|Golarion}골라리온{/g} 세계에서는 마법의 변칙이 흔하게 일어나며, 변칙이라는 단어 자체에 의문이 생길 정도로 흔합니다. 평범한 도시 거주자라면 일생에 적어도 한 번은 초자연적인 힘의 혼란스러운 발현을 마주하게 됩니다. 이상한 하늘, 땅의 균열에서 뿜어져 나오는 유령 같은 불길, 눈알의 비 등 {g|Worldwound}세계상처{/g}의 모든 것이 인간들의 마음을 사로잡을 것이라고 자연스럽게 짐작할 수 있죠.",
    "4fab03dd-bb75-46f9-96bb-8f4964c24811": "대화에서 지옥기사단을 조롱했습니다.",
    "f2fa7a02-e424-4932-a5bc-75b1b73ed82e": "전사한 전사를 애도합니다.",
    "657d5b54-2676-42c0-b8de-686af6e56a79": "절단된 이라베스의 얼굴.",
    "59d584b4-20bb-4c99-9a60-7fd52bbba6ae": "필멸자들이 어떤 전략을 선택하든 {g|Abyss}심연{/g}의 영원한 굶주림에 저항하는 것은 불가능합니다. 베스캐버는 그 화신으로, 사악한 마음이나 끔찍한 괴물이 아니라 파괴 외에는 다른 목표를 모르는 수백만 명의 반감각적 생명체입니다. 비옥한 땅과 황무지를 교환할 준비가 된 자들에게 효과적인 무기입니다.\n사령관이 {mf|그|그녀}의 사람들을 일부라도 구할 수 있는 기회는 아직 남아 있습니다. 사령관은 무엇을 결정할까요?",
    "9cc796e3-a245-4ef0-a9cb-ad6ac42c37a8": "누라는 용감한 환호성을 지르며 병사들에게 어떤 희생을 치르더라도 위치를 사수하라고 명령합니다. 목숨으로 대가를 치를 때가 왔습니다. 떼가 병사들의 머리 위로 내려와 병사들을 모두 집어삼킵니다. 이 불쌍한 병사들을 야수들로부터 지켜줄 수 있는 것은 최강의 아다만틴뿐입니다. 벌레들은 사령관의 전사들의 살을 뜯어먹습니다.",
    "02fabe6f-d6a0-4994-9ece-798f1a9eaa8c": "날렵하고 민첩한 누라는 추격전을 훌륭하게 해냅니다. 이리저리 피하고 돌 사이의 눈에 띄지 않는 틈새로 뛰어들며 우아하게 적의 공격을 피합니다. 하지만 그녀의 병사들은 민첩하지 못하고 갑옷은 짐만 될 뿐입니다. 속삭이듯 울려 퍼지는 이차원 베스케이브의 노래는 정신을 혼미하게 만들고, 괴물들의 턱에서 도망칠 수 없게 만듭니다. 전사들은 고통에 비명을 지르며 하나둘 쓰러지고, 사방에 흩어져 있는 동료들은 너무 멀리 떨어져 있어 그들을 도울 수 없습니다. 고통의 외침이 바위에서 솟구쳐 병사들의 가슴을 공포로 가득 채웁니다.",
    "25c83b66-6a11-442f-abcf-2ea89aa1daf3": "스턴튼에게 자비를 베풀었습니다.",
    "b18c26f4-2f6f-431e-ab56-db3cec43de58": "오래된 십자군 성지를 악으로부터 정화하기 위해 제공됩니다.",
    "bdaa2422-f4cd-4f53-8886-091aff493762": "이라베스에게 드레젠 습격에 참여하라고 명령했습니다.",
    "7f18bfad-979a-4dc0-90f8-cb9571f75f76": "야커 안켈레에게 제대로 보고하라고 명령했습니다.",
    "ae0a1caf-22d6-4ef9-aef4-0dc91d401965": "야커 안켈레을 돌보라고 명령했습니다.",
    "e2b19286-1717-42d9-87a9-6ebfbf280aff": "갈프레이를 설득해 드레젠 행군에 합류하게 했습니다.",
    "238d2340-26d7-49d8-8991-881216f5dc66": "스턴튼은 무자비한 심판을 약속했습니다.",
    "cc8d1fba-e2d3-4ff5-89d6-16d0a9914525": "그레이버의 능력에 의문을 품었습니다.",
    "215741cf-289d-4187-b259-06133082dc1f": "지옥기사 야커에게 더 가혹한 벌을 내릴 것을 권장했습니다.",
    "37604258-1132-4ba4-9b7d-9b202ced6d49": "리치 자카리우스와 거래를 거부했습니다.",
    "ea699ea6-3b8e-494a-b3bf-f5761a75200b": "레질은 가장 강력한 아다만틴 갑옷을 입은 기사 몇 명을 선발하여 앞으로 보냅니다. 선택된 전사들은 무심한 듯 협곡 가장자리로 다가가 무리를 끌어들여 살아있는 양탄자처럼 덮어버립니다. 첫 번째 전사 한 명이 끔찍한 비명을 지르며 즉시 쓰러집니다. 베스케이브가 투구 바이저를 뚫고 안으로 한 명씩 들어가 불운한 남자의 얼굴을 삼키고 있습니다. 그러나 다음 순간, 나머지 세력이 앞으로 돌진하여 거리를 좁히고 곤충에게 산이 담긴 병을 던집니다. 벌떼 구름이 조금씩 옅어지자 지옥기사들은 후퇴했다가 다시 전열을 가다듬고, 그때마다 가장 잘 보호받는 전사들을 벌무리의 공격 경로에 던져 넣습니다. 다른 병사들은 그들의 뛰어난 활약에 감탄하며 격려의 환호를 보냅니다.",
    "110a6a48-bb5e-47b6-b13d-83dac312c853": "실라를 제지했습니다.",
    "2661181d-80a9-4b72-84f9-7e35480bb4bd": "동정심은 무의미한 장난이라고 언급했습니다.",
    "c35bfc35-b147-4cc9-be0e-26fd3c651c64": "미나고를 불충실하다고 비난했습니다.",
    "38f8c975-cd85-47bb-8b9f-52333d3f53d9": "여왕이 경박하다고 비난했습니다.",
    "f19c462f-8107-49b4-a1dd-3cda6b97d41b": "실패한 장교를 비난했습니다.",
    "cb738d46-8393-4c5f-b6cd-913ab4feafd8": "바스락거림, 갈기갈기 찢어지는 소리, 삐걱거리는 소리, 윙윙거리는 소리. 군대 앞의 하늘은 아직 맑지만, 모두가 무리의 목소리를 듣습니다. 날아다니는 {g|Abyss}심연{/g}의 산란으로 하늘이 어두워질 때까지 얼마나 걸릴까요? 군인의 칼처럼 곧고 날카로운 생각, 결정이 그들의 머릿속에 떠오릅니다. 십자군 평의회는 암울해집니다. 한 부대가 살아있는 미끼가 되어 협곡 밖으로 떼를 유인하고 베스캐버 여왕에게 가는 길을 열어줘야 합니다. 사령관은 괴물 떼가 군대를 몰살시키기 전에 여왕을 재빨리 처치해야 합니다. 기회는 단 한 번뿐입니다.",
    "95f851a3-914f-442a-8ca1-990433d762ae": "전리품을 위해 병사를 희생하고 그들을 졸이라고 불렀습니다.",
    "2f432891-1949-49e9-ad42-4ced1137ac0a": "전리품을 희생하여 특히 불쾌한 괴물을 처치할 수 있는 기회를 얻습니다.",
    "1707fdb8-631d-469c-a293-42bcfc91172d": "아루샬래를 위해 엘리시움의 노래를 부릅니다.",
    "a1fc74bb-9479-45d0-a2d4-7f1f13731687": "베스캐버에 의해 불구가 된 캐러밴을 구했습니다.",
    "d3062379-bbe2-4fa6-b545-d2638e2bb90c": "반역자 누라를 감옥에 보냈습니다.",
    "99e89ab7-1a25-4959-85e6-d5cb52b40b6c": "소시엘의 눈이 잠시 흐려진다. 살을 삼키고 물질을 파괴하는 흡혈귀만큼 {g|Shelyn}쉴린{/g}의 추종자에게 혐오스러운 존재도 드물다. 이 시련은 쉽지 않을 것이다.",
    "1eddd02a-57ff-435e-9e20-cccd923ebeeb": "소시엘이 병사 대열 한가운데 서서 {g|Shelyn}쉴린{/g}에게 기도를 올립니다. 겉으로 보기에는 베스케이브 구름이 순식간에 하늘에서 내려와 병력을 완전히 파괴할 것처럼 보입니다. 수백 마리의 {g|Abyss}심연{/g}이 생성되어 육체와 갑옷을 갉아먹으며 파괴합니다. 하지만 성직자의 힘은 파도처럼 흘러나와 동료들의 상처를 치유합니다. 예상치 못한 저항에 대한 책임이 누구에게 있는지 알기라도 하듯, 스폰은 살아있는 카펫처럼 소시엘을 덮습니다. 쉴린의 종은 떨지만 움직이거나 기도를 멈추지 않습니다. 병사들은 마치 거룩한 기적을 목격하는 듯 경외감으로 바라봅니다.",
    "d91ed3bd-32d9-442f-8a73-f0961f342c5c": "여왕에게 스턴튼 베인을 몰래 죽여야 한다고 제안했습니다.",
    "bcb37fd4-e32a-468e-a497-296b033bf2ff": "약해진 순간에 이라베스를 지원했습니다.",
    "5077573b-20d0-43f8-aa40-a528902fc989": "실라를 지원했습니다.",
    "d82aee3e-e765-469b-bf0b-7cba33fa42db": "데몬으로부터 배운다는 아이디어를 지지했습니다.",
    "617cd857-b1b1-48b8-a7d3-14a2783e7277": "일시적인 성공은 이 운명적인 부대에 진정한 희망이 될 수 없습니다. 그들의 적은 거대한 짐승이 아니라 {g|Abyss}심연{/g}의 영원한 굶주림을 가져다주는 수백만 마리의 굶주린 생명체입니다. 그들과 싸우는 것은 바람 위에서 울부짖는 것과 같았습니다. 그들의 유일한 희망은 사령관에게 의지하고 {mf|그|그녀}의 군단의 여왕을 죽일 준비를 하고 있기를 바라는 것뿐이었습니다. 바로 그 순간 협곡 아래에서 무슨 일이 벌어지고 있었을까요?",
    "059bdd97-b9b6-49f1-8e2c-1d4f31985e02": "사령관은 병사들에게 임무의 중요성과 가장 큰 전투가 앞으로 기다리고 있음을 상기시키며 연설합니다. 하지만 병사들은 의욕이 없어 보입니다. 그들은 자신이 무엇을 위해 입대했는지 알고 있었습니다. 하지만 앞으로 닥칠 운명을 알고 있다는 것과 낯선 사령관을 믿고 따라야 한다는 정신적 부담감은 차원이 달랐습니다.\n주저하는 군대는 계속 전진합니다.",
    "0a5a57cd-2027-4491-b485-f547fb845bfb": "사령관과 {mf|그|그녀}의 동료들이 야전 회의를 소집합니다. 다른 길이 없기 때문에 군대는 장애물 주변으로 행군할 수 없습니다. 후퇴하는 것은 너무 위험합니다. 떼가 군대를 알아채고 공개적으로 붙잡으면 아무도 살아남을 수 없습니다. 아무도 \"함정\"이라는 단어를 입 밖에 내지 않지만 두려움은 공중에 떠 있습니다. 잡식성 맹수 떼가 군대의 길목에 우연히 들어온 것은 누군가 사악한 목적을 위해 이런 일을 계획한 것입니다.",
    "b51de548-5156-44ec-bf7e-fa8e9cc782f0": "사령관과 {mf|그|그녀}의 일행이 바위 사이로 사라져 협곡으로 내려갈 준비를 하는 동안, 무리는 미끼에 정신을 빼앗깁니다. 입을 굳게 다문 아네비아가 길을 안내합니다. 그들 뒤에서 마지막 준비가 이루어지고 있습니다.",
    "ce8a5be4-8ade-4bda-93e8-0e3319e36b35": "사령관은 변칙적인 힘의 숙주가 되고, {mf|그|그녀}의 꿈은 기이한 환영으로 가득 차 있습니다. {mf|그|그녀}는 {mf|그|그녀}의 주변의 공간이 왜곡되는 것을 느끼고, {mf|그|그녀}의 감각 기관은 빛과 공기의 왜곡에 의해 생성된 거짓 이미지로 가득 차게 됩니다. 현실은 사령관을 어두운 터널 속으로 내몰려고 합니다. 그 끝에는 암울한 모습이 기다리고 있습니다.",
    "89ea1f03-fafa-4564-8884-8a02ed4e1403": "사령관은 기다리라는 신호를 보내고 둑을 따라 가장 높은 지점으로 올라갑니다. 그곳에서 {mf|그|그녀}는 다음을 결정합니다.",
    "778b2360-4270-47e9-911b-8d238d2b6944": "사령관이 앞을 걷고 있는데, {mf|그|그녀} 바로 위에 구름에서 토네이도가 내려와 {mf|그|그녀}를 {mf|그|그녀}의 발에서 들어 올려 {mf|그|그녀}를 하늘로 끌어올리는 괴물 같은 폭풍이 일어납니다. 몇몇 병사들이 사령관의 도움을 받아 {mf|그|그녀}를 폭풍에서 구해내지만, 사방에 새로운 토네이도가 나타나고 병사들은 패닉에 빠집니다.",
    "24e9b749-c674-4807-90a8-7b84ba764946": "사령관은 그녀에게 멈추라는 신호를 보냅니다...",
    "cd6aebd8-5c14-432e-ae0d-5c127c59ddd3": "사령관은 {mf|그|그녀}가...",
    "edc7279f-7db8-4283-aef8-2e09ca986904": "앞을 걷던 사령관이 위험을 단번에 알아차리고 대열을 좁히고 더 빨리 행진하라는 명령을 내립니다. 땅으로 몸을 낮춘 {mf|그|그녀}는 원소의 혼돈 속으로 뛰어들었습니다. 위에서 울부짖는 토네이도의 촉수가 떨어지지만 사령관은 기세를 몰아 {mf|그|그녀}는 회오리바람을 뚫고 {mf|그|그녀} 자신을 찢고 계속 이동합니다.",
    "f0a617c8-3f7c-4c31-853b-be3bbdc81765": "구한 카라반이 바위 위에 누워 움직이지 않고 있습니다.",
    "eab6a1bf-b040-43e6-bdef-dd5f2f09d2d8": "패럴릭터 레질의 얼굴은 병사들의 얼굴과 마찬가지로 투구에 가려져 있습니다. 하지만 {g|Hellknights}지옥기사{/g}는 판금 갑옷을 통해서도 경멸을 발산할 수 있습니다. 이들은 칼날 대신 횃불과 산이 담긴 병을 들고 대담하게 전진합니다.",
    "452aeb6a-e70d-4bb9-a34d-a6123f30bb21": "저울의 한쪽에는 원소들의 힘이 담겨 있습니다. 다른 한쪽에는 병사들의 믿음과 영감이 있습니다. 어느 쪽이 더 큰지 쉽게 알 수 있습니다. 결의를 다진 군대가 토네이도와의 싸움을 벌입니다. 전투는 30분 넘게 지속되지만 군대가 잃은 것은 보급품 가방 몇 개와 하늘로 날아간 모자 열댓 개뿐입니다. 병사들은 잠시 숨을 고른 후 계속 전진합니다. 그들의 {g|Worldwound}세계상처{/g}와의 첫 만남은 그들에게 유리하게 끝났습니다.",
    "74860eb8-0cc2-4cf1-8b0b-e0689c7647f9": "무리의 으르렁거림, 중얼거림, 윙윙거리는 소리가 병사들의 의지를 마비시킵니다. 독이 든 하악골이 갑옷과 뼈를 뚫습니다. 이 떼는 {g|Golarion}골라리온{/g}의 얼굴에서 도시 전체를 샅샅이 뒤질 수 있습니다. 이 소수의 병력은 아무런 장애물이 되지 않습니다.",
    "e183ca76-d6a8-4397-957e-bfd104e6b556": "나머지 의회는 침묵을 지켰고, 이 침묵은 \"더 적합한 사람이 있다\"와 \"사령관은 내가 살아있어야 한다\"는 합창으로 채워졌습니다.\"",
    "cee49ef6-5f3b-49a0-8ff4-bed5e7d52b85": "병사들은 곧 첫 번째 시체를 발견하는데, {g|Kenabres}케나브레스{/g}에서 온 난민의 뒤틀린 시체입니다. 시체의 벌어진 가슴 속에서 몇 마리의 벌레가 꿈틀거리고 있습니다. 녹색 껍질을 쓴 작은 애벌레들은 다리를 뒤뚱뒤뚱 움직이고 턱을 경첩처럼 벌리고 있어 전혀 위협적으로 보이지 않습니다.\n하지만 잠시 후, 삐걱거리는 소리가 멈추고 높은 진동음이 새로운 힘으로 공기를 뚫고 나옵니다. 협곡 위로 검푸른 구름이 흐릿하게 떠오릅니다. 떼가 미끼를 물었습니다.",
    "61135185-2daa-41ed-8ead-3ff6eeac816c": "병사들은 두려움에 떨며 길을 걸어 협곡의 어두운 가장자리를 향해 나아갑니다. 눈앞에 펼쳐진 협곡의 균열이 속삭이고, 찢어지고, 수천 개의 목소리로 덜컹거립니다. 아래에는 괴물들이 모여 있지만, 위는 하늘이 열려 있어 언제 날아다니는 괴물들이 나타나 공격할지 모릅니다.",
    "a9b64f06-3178-456b-a5fa-04e9007bb350": "병사들이 속삭이며 투덜거린다. 사령관이 등 뒤에서 시선을 느낀다. 그들 사이 어딘가에서 누구도 알아볼 수 없는 단순한 갑옷을 입은 멘데브의 통치자가 {d|c2 galfrey joined}서서{/d} 새 사령관을 유심히 지켜보고 있습니다.",
    "35c8fa28-d54a-4c0e-9dcc-41a9507099c0": "셸린의 성직자는 햇빛을 가리는 더러운 야수들의 녹색 구름을 보고 영혼이 떨립니다. 소시엘은 최소한 몇 명이라도 살아남을 수 있으리라는 맹목적인 희망으로 백성들에게 흩어지라고 명령합니다. 하지만 이렇게 거대한 떼는 한 번에 많은 희생자를 덮어버리기 쉽습니다. 하늘에서 윙윙거리며 떨어지는 벌레들은 병사들의 정신을 혼미하게 만들며 갑옷과 살을 뚫고 들어옵니다.\n소시엘이 부상자를 치료하려 하자 성직자에게서 힘이 파도처럼 흘러나오지만, 안타깝게도 많은 병사들이 그에게서 너무 멀리 도망쳤습니다. 여기저기서 죽어가는 병사들의 비명소리가 희미한 신음소리로 변합니다. 베스캐버는 주저하지 않고 죽어가는 병사들의 입 속으로 뛰어들어 그 안에서 그들을 삼켜버립니다. 성직자 근처에 남아있던 소수의 사람들만이 베스캐버의 융단에 뒤덮인 채 버티고 있습니다.",
    "8e176a7c-d663-43f2-a47b-199923df1a6e": "행동할 때가 왔습니다. 이 운명적인 분대의 리더는 외칩니다...",
    "7fd50040-edea-44ef-a8e1-54c61d184b95": "{d|c2 galfrey joined}여왕{/d}은 아직 자신의 존재를 드러내지 않고 멀리서 조용히 지켜보고 있습니다.",
    "57e223d2-c57c-4dd5-ab22-89111451cd04": "{g|Hellknights}지옥기사{/g} 레질은 앞으로 나아간다. \"떼가 우리의 갑옷을 찢고 뼈에서 살을 벗겨내더라도 내 백성들은 끝까지 싸울 것이다.\" 하지만 그의 동기는 분명합니다. \"십자군보다 우월한 내가 그들 뒤에서 움츠러들 수는 없지.\"",
    "191db916-c041-4daf-a8f2-86326de40257": "하늘에 이상한 움직임이 있습니다. 검은 구름이 깔때기 모양으로 뒤틀리며 병적인 노란색으로 변합니다. 우울한 폭풍이 강 이쪽, 군대보다 앞서 있습니다. 이 기이한 현상을 피하는 것은 거의 불가능합니다. 사령관은 결정합니다...",
    "6b149b3b-18c1-47bb-a6d0-b93990e73a44": "방금 베스캐버에 대해 배운 것을 생각하며 란은 분대원들에게 갑옷을 벗으라고 명령합니다. 야수로부터 병사들을 보호하지는 못하지만 속도와 은신에는 영향을 줄 것입니다.\n병사들은 망설이며 얼굴에 분노를 드러냅니다. 이 새로운 사령관은 지하에 사는 야만인, 반인반수에 불과한 반인반수, 게다가 여름에 본 지 겨우 스물두 해밖에 안 된 코딱지 코의 아이입니다. 베테랑 십자군에게 명령을 내리고, 그 명령을 받은 십자군들이 어떤 파멸을 향해 진군할 때 그런 사람이 지휘관이 될 수 있을까요? 하지만 규율은 그들의 생각을 제지하고, 그들은 마지못해 그의 뒤를 따릅니다.",
    "57afd3d0-8c66-41fc-b30a-44720e7775e9": "잔인한 처벌로 조란 베인을 위협했습니다.",
    "a0442709-7b1a-4e81-942f-dafde7af9ee3": "미나고를 협박했습니다.",
    "b0474476-4467-4bf0-9f19-c7a9d7c76cec": "스턴튼에게 자신의 범죄에 대한 대가를 치르게 하겠다고 협박했습니다.",
    "9fbd48d8-550a-49b9-a256-e7ff485c0c15": "유혹에 빠진 병사들을 반역죄로 처형하겠다고 협박했습니다.",
    "74703236-3455-4160-89aa-913c4f40c3ca": "자카리우스의 발명품을 강제로 빼앗겠다고 협박했습니다.",
    "559d61e0-9637-4dd4-a861-ea869fdaaecc": "스턴튼을 도운 조란 베인을 처벌하겠다고 협박했습니다.",
    "5e4cc4e8-9e38-4d2b-91b3-160ce38d0741": "엠버에게 단순한 병사들에게 시간을 낭비해서는 안 된다고 말했습니다.",
    "566af40d-59df-4635-bea9-947c09db4f17": "소시엘은 사랑하는 사람들과 함께 보내는 모든 순간이 값진 보물이라고 말했습니다.",
    "b83ebe0c-becd-491a-8914-cd0a0d20f0bc": "소시엘에게 동료 성직자들이 자신의 임무를 충실히 수행했다고 말했다.",
    "2d39a042-35f5-4985-9f6a-0aa237ac13b3": "웬두아그에게 당신의 명령에 의문을 제기하지 말라고 했습니다.",
    "2b0c87eb-8436-4c28-a587-8ce9ff713d27": "웬두아그에게 병사들을 괴물의 손아귀에 놔둘 수 없어서 구하러 간다고 말했습니다.",
    "2896aae5-8101-404c-83cb-d54c643ead4f": "웬두아그에게 전투에 투입할 사람이 필요하니 병사들을 구하겠다고 말했습니다.",
    "71168c14-4c48-424a-a433-d68365379d24": "웬두아그에게 당신이 싸우고 싶어서 병사들을 구하겠다고 말했습니다.",
    "c04134bc-5fbb-4c67-af0c-83f40026f278": "여왕에게 스턴튼 베인을 처형했어야 한다고 말했습니다.",
    "04df5abb-4963-4c33-8a10-63d540fff7c1": "여왕에게 스턴튼 베인에게 가장 좋은 형벌은 그를 추방하고 스스로 목숨을 책임지게 하는 것이라고 말했습니다.",
    "0606d2d7-d9ce-488e-a08f-f232b7836048": "아레쉬카갈의 투영을 속였습니다.",
    "3835fc88-2aec-4559-803f-352b0a68c0fb": "조란 베인이 동생을 버리도록 설득하려고 했습니다.",
    "280de3c0-7933-46d9-901d-96e181a054ab": "조란 베인이 스턴튼과 대화하도록 설득하려고 했습니다.",
    "295a1b46-7b4e-43cc-8a94-cdc03556fc10": "누라 덴디와르를 설득해 십자군 편으로 돌아오게 하려고 했습니다.",
    "aad37660-b390-41a7-b65f-a8b09e488a74": "스턴튼을 설득해 십자군 편으로 돌아오게 하려고 했습니다.",
    "f5478093-cc87-4c9b-b14f-eb8c1e5afc2d": "부상당한 여사제를 치료하려고 했습니다.",
    "fbd3e257-c688-46d3-a2f1-d034f5349903": "레질 데렌지가 해돋이 검의 기사단을 지휘하는 것을 막으려 했습니다.",
    "9743fe85-52d0-4afd-9416-0d28ed617cba": "아레쉬카갈의 투영을 속이려고 했습니다.",
    "da24644e-8678-4553-a86b-8f9ecccf511e": "병사들에게 데몬 숭배자들에게 복종하지 말라고 촉구했습니다.",
    "ad8dddb9-c745-4572-ba7b-54dba7afed04": "자카리우스의 지팡이에 숨겨진 어둠의 힘을 사용했습니다.",
    "fa70b76b-5a34-4e53-a53f-eb063d56c67b": "드레젠의 습격에 베스캐버를 사용했습니다.",
    "b2112c15-9c2c-4f77-b192-9b2c3d46d888": "하늘에서 베스큐버가 모여 있는 병사들 위로 떨어집니다. 첫 번째 병사가 고통에 비명을 지르자 이라베스의 눈이 번쩍입니다. 그녀는 동료의 상처를 치료할 수 있을 만큼 가까이 다가가 그의 어깨를 꽉 잡습니다. \"꽉 잡아!\" 그녀가 외치지만, 그녀의 목소리는 속삭이는 듯한 거친 소리의 물결에 묻혀 병사들을 덮칩니다.\n치명적인 벌레의 턱으로부터 그들을 보호할 수 있는 것은 아무것도 없으며, 일부는 반드시 죽을 것입니다. 하지만 지도자의 격려에 힘입어 {g|Abyss}심연{/g}의 산란으로 인해 정신이 흐려지는 것을 거부합니다.",
    "a01d03f4-8ab7-496b-873d-f95e8fb98122": "승리의 야만적인 울부짖음으로 사령관의 생각과 감각을 가득 채웁니다. 불타는 창과 같은 분노가 어두운 터널을 따라 사령관에게 감히 도전한 자를 향해 뻗어 나갑니다. 고통과 동물적 공포로 가득 찬 비명 소리가 귓가를 강타합니다. 순간이 지나고 매력이 사라집니다. 적이 물러나 어둠 속으로 사라졌습니다.",
    "ae26ba57-ef4f-4810-af87-eff594329286": "[아루샬래를 파티에 수락] \"성전사에 온 걸 환영한다!\"",
    "38abc77b-423a-4dc2-ad7e-50447c36da0e": "[대런을 파티에 수락] \"그럼 가자!\"",
    "7458bcc8-4ed7-4186-a1ef-219521672c49": "[대런을 파티에 수락] \"그럼 가자!\"",
    "11412690-fde8-49e0-a8cd-b2d205ba0b28": "[엠버를 파티에 수락] \"나와 함께 가자.\"",
    "b64b74ff-708e-474d-9238-8926802d06f5": "[레질의 파티 합류 수락] \"나와 함께 가자. 이 둥지를 없애려면 내 동료들이 모두 필요해.\"",
    "866867b8-7cbd-4bf3-8eec-f5b7d6b5daf3": "[소시엘을 파티에 수락] \"나와 함께 가자.\"",
    "3d7790eb-2238-4881-8a4c-512639e8d760": "[엠버와 대런을 파티에 수락] \"둘 다 나와 함께 가자.\"",
    "f0e5b6f8-18c9-4acc-af07-e5bc85653712": "[대런만 파티에 받아들이기] \"엠버, 넌 아네비아를 도와줘. 대런은 나와 함께.\"",
    "b4ab5fb6-4b03-43e7-b04d-41f9ab523f72": "[엠버만 파티에 받아들이기] \"엠버, 네가 필요해. 대런, 넌 캠프로 돌아가.\"",
    "adede2af-3679-4495-9c37-534e1e38e49f": "[박수] \"다른 사람들에게 당신을 거룩한 영웅으로 존경하라고 요구하면서 스스로를 리치처럼 만들었습니까? 이 얼마나 놀라운 속임수인가! 존경스럽다!\"",
    "683a35bb-d627-4bd8-a252-1bf0a0b76f71": "[조용히 접근]",
    "4f15d0dd-809c-4724-9e0f-dfa0e918be60": "[누라 체포] \"걱정 마, 넌 언젠가 죽을 거야. 하지만 오늘은 아니야.\"",
    "f5750e98-87fa-44cc-a99f-0be8c18e5d12": "[공격] \"죽어라, 데몬!\"",
    "8219a6aa-023f-42d2-936d-4969759e8658": "[공격] \"마침내 모든 것에 대한 대가를 치르게 하겠다. 칼리스트리아가 내 복수를 목격하게 해줘! 스턴튼, 미나고 - 내 심장으로 널 찌르겠다!\"",
    "723d37e3-9e04-4a8e-a1ce-c93a4c9d42d5": "[공격] \"내 적을 돕는 것은 당신을 적으로 만듭니다. 스스로를 지켜라.\"",
    "60222075-3b77-45da-a9cb-01fe2a31d71f": "[공격] \"네 설명이 불충분하다고 생각해. 죽어라!\"",
    "4b13826f-aba1-4d43-aa14-5bb3cd772e41": "[공격] \"난 보상을 받을 자격이 있고, 필요하다면 강제로라도 받을 거야!\"",
    "4f7c7c51-d3fa-4457-96b2-4c59f5e6aacc": "[공격] \"무슨 꿍꿍이인지는 모르겠지만, 지금 여기서 끝내버릴 거야!\"",
    "2b13b0ed-47d2-4601-a1f2-0b14a19a80ba": "[공격] \"마스크를 쓴 수상한 낯선 사람은 믿지 않아요!\"",
    "5413f02d-3617-4124-a2ff-45d69796d8dc": "[공격] \"내가 너를 없애버리면 세상은 내게 감사할 거야!\"",
    "ed307db0-5227-41ee-be47-eec018f7078c": "[공격] \"드레젠의 운명을 결정할 시간입니다!\"",
    "52a09710-d3d5-4e4b-a2aa-f661aff8133d": "[공격] \"넌 죽으러 온 거야!\"",
    "16bcef2b-d6a5-4715-859d-5b37248a0b65": "[공격] \"넌 진작에 죽었어야 했지만, 오늘은 죽음을 속일 수 없어!\"",
    "a3f07aea-5898-4b6c-81e3-0a93b23e757e": "[공격] \"넌 오랫동안 파라즈마의 심판을 피해 왔지만, 오늘 드디어 그녀 앞에 서게 될 거야.\"",
    "80687e29-48f3-4bc6-9311-f643fe8cd2d3": "[불길한 아이템 깨뜨리기]",
    "856dd1d7-c6c2-44bf-bc57-8d1530db0b0e": "[족쇄를 풀어라] \"내가 도와줄게!\"",
    "7f18cbf8-f67d-4cde-aa78-b4eb16f9301b": "[사악한 지팡이 부러뜨리기] \"언데드의 영향에 오염되었지만, 그 영향이 지배하도록 내버려두지 않겠다!\"",
    "d7fa6216-f87e-4e2a-b24b-84cc5ecbe284": "[우는 남자 호출하기]",
    "0798ecc1-e1f0-41f0-8851-a95afa636178": "[협의회 종료] \"내일 새벽에 공격한다. 준비를 시작하라.\"",
    "e1f6cb71-920a-4f50-8e79-a79287f762c9": "[신병 전원 처형] \"겁쟁이는 내 군대에서 설 자리가 없다!\"",
    "c118c881-a8de-43d4-8ae1-2812d3e45e0e": "[신병 중 한 명 처형] \"탈영병에게 이렇게 하는 거야!\"",
    "12422ee8-36ed-41dd-b1f3-85bd4f03fb14": "[누라 죽이기] \"원하시는 대로. 잘 가라!\"",
    "20ec4e82-b308-42a7-a7e9-651986448ce1": "[누라 죽이기] \"잘 가라.\"",
    "669844d5-320b-4d33-aba2-a2f22b74b37f": "[누라 죽이기] \"넌 이런 대접을 받을 자격이 있어.\"",
    "90d2c7a9-7407-4c53-91ec-716a224df3b2": "[불쌍한 녀석을 죽이기] \"이쪽이 더 낫습니다. 용서해 주세요.\"",
    "5b1e458e-d9f0-4665-b48b-26e950b0d79f": "[지팡이 건네기] \"이건 네 거야.\"",
    "887641df-5993-4482-8cee-62bf63790003": "[지팡이 건네기] \"이건 네 거야.\"",
    "e2dd916b-b638-473c-a2f7-36930f1bbeae": "[불쌍한 아이 치료하기] \"내가 치료해주고 나중에 다시 올게!\"",
    "bbf4cd0d-d119-4ed5-a158-ac9c8d262a9f": "[여자를 치료해] \"도움이 필요해요. 이제 기분이 나아질 거예요!\"",
    "180211aa-33e6-4e10-8680-0fcbf5d6a2dd": "[가방에 지팡이 숨기기]",
    "38e3ebaa-0f94-4555-b5d4-fc94c802eb11": "[틈새를 뛰어넘어 계속 이동] \"이럴 시간이 없어요. 우리 사람들이 저 위에서 죽어가고 있어요!\"",
    "afdbd35a-40e5-4ca4-9d06-0e785021063a": "[여자를 던전에 남겨두고] \"난 여전히 널 돕지 않을 거야.\"",
    "127ea0b6-074d-49c6-a757-63f8fa9f4108": "[고문실에 여성을 남겨두고] \"난 당신 신경 안 써요, 할머니.\"",
    "cd110371-d52d-4db0-8240-68b7389b695e": "[떠나기] \"안녕.\"",
    "da5318cf-ff34-4e47-9ead-202de873d62c": "[떠나기] \"당신은 감옥에 있는 게 좋을 것 같아요.\"",
    "81022d62-6930-49a9-9d51-8b8fd4faf55c": "[떠나기] \"지금은 제가 해드릴 수 있는 일이 없습니다.\"",
    "d50c8584-a2e3-4f19-a567-846956e487cd": "[틈새 들여다보기]",
    "40036fa2-f1d3-4aa8-9e30-d3f6a2a67912": "[모의 야커] \"지옥기사는 말이 많아요. 모르는 것도 없고 못하는 것도 없죠.\"",
    "4a23cb77-dcf6-4957-b4cd-217dac7f7d8d": "[감방 열기] \"당신을 믿습니다. 나와 함께 가자. 내 파티에 당신 같은 사람이 필요해요.\"",
    "4b40d41d-f4d4-46ac-badd-e33d1fc1ccbb": "[셀 열기] \"당신은 자유입니다.\"",
    "c39850dc-39bf-4fd9-8835-c2483d1f83fe": "[던전 열기] \"네게서 엘리시움의 빛의 불꽃이 보인다. 넌 아름답구나. 제발, 도망가지 마. 나와 함께 가자. 그렇지 않으면 그 아름다움을 다시 보기 위해 죽는 날까지 널 찾아야 할 거야.\"",
    "641a71d3-03e8-4a43-ac94-5b09f8f153c7": "[시체인 척하는 구울을 공격할 준비를 합니다.]",
    "567eb824-529e-4787-ab0a-78278569b466": "[조용히 후퇴]",
    "7de70c17-5258-4ab5-9192-daf6bd7f56ac": "[조용히 후퇴]",
    "349e43d3-9869-4c1c-aaca-64d22524ee62": "[마음을 뻗어 지팡이 안에 숨어 있는 힘을 만져보세요]",
    "4ee7c14c-f228-4098-bbc8-6821ebd9ac32": "[침묵하고 기다리기]",
    "26076405-21ba-4b5e-89b9-3044d56e0c0d": "[침묵 유지]",
    "05ca3ffb-7e14-4333-bc75-61e8ba697db6": "[아무 말도 하지 않기]",
    "0dd14fca-c661-42dd-9d77-ead9c494b290": "[아무 말도 하지 않기]",
    "2108e3fd-2419-4a5c-94c6-51d47a869785": "[아무 말도 하지 않기]",
    "441be3d5-64b3-4c1b-9628-a4c3271b64eb": "[아무 말도 하지 않기]",
    "5d56574b-f87d-4604-9c0f-a1e50faf8c2e": "[아무 말도 하지 않기]",
    "6bff895f-0337-4622-b164-67826909a7cd": "[아무 말도 하지 않기]",
    "ce148a21-048e-401c-a39f-ea96c8d62bf0": "[아무 말도 하지 않기]",
    "d2fd5349-f95c-49ee-9a1b-d9d37aa20947": "[아무 말도 하지 않기]",
    "17d56e38-1125-455e-abb8-5553a7b188d5": "[지팡이 안에 숨어있는 끔찍한 것을 풀어주세요]",
    "d5933531-5e61-45ea-bec8-844a0f5642c4": "[무의 가면을 보여줘] \"나 역시 아레쉬카갈의 뜻을 전달하는 통로다! 그녀는 당신에게 자리를 떠나라고 명령한다!\"",
    "af94d7f1-877c-41e6-92db-e0f37d5bad39": "[엘리시움의 노래] 부르기",
    "8f436391-60b6-4b8e-9aec-56ea03b18ae3": "[몰래 접근하여 은밀하게 공격]",
    "a9054cb6-7ab5-4343-a893-c23d43564d05": "[몰래 접근하여 은밀하게 공격]",
    "da2a0e6f-748c-4359-b5b5-00d67d7e23ee": "[조용히 뒤로 물러나기]",
    "e5cc39df-35a8-448b-b455-6cc58af5cfc8": "[조용히 뒤로 물러나기]",
    "86cd8d3c-2485-4aaf-a246-a1aa25faefdb": "[부상당한 여자를 밟고 걸어가세요]",
    "980241ed-3a31-45b0-baec-795ef5ec9134": "[내면의 데몬에게 항복]",
    "33d6e275-5652-4b43-86d2-0223ec9c379b": "[실라의 술잔을 받아] \"나도 한 모금 줘요. 폐하의 건강을 위하여!\"",
    "98d4d408-5d9d-4910-8504-b3c5b2a1d19c": "[노움에게 말 걸기] \"우리 만난 적 없는 것 같은데. 십자군 기사단장 {Name}입니다.\"",
    "c19fec0f-a43a-4914-ae6a-0ca1b11db5c9": "[병사들에게 말하기] \"위치를 지켜라! 정신 바짝 차려라! 너희는 십자군인가, 겁쟁이인가?\"",
    "3fb2bfd0-0167-4cad-9319-2010b0a6a919": "[캐러밴이 내릴 수 있도록 도와주세요]",
    "b41eb83e-9dea-4b9e-af1a-b64169d85aaf": "[지팡이의 힘을 발휘하라] \"아래는 내 운명이다.\"",
    "833fd3a4-65e7-4cf1-b0e3-8e62f9430bd0": "[조금만 더 기다리세요]",
    "5c9940d9-63c1-470f-bf1c-1f343a13d069": "[조금만 더 기다리세요]",
    "7234b4b5-f28e-411b-b1ed-928efe9e8c40": "[조금만 더 기다리세요]",
    "c1aca814-23ba-402f-bc1e-7889ffeb1ebb": "{mf|그|그녀}는 이 상황을 파악할 시간이 필요합니다. 사령관이 어떤 마법의 힘에 의해 소환되어 우주로 이동하고 있습니다. 하지만 사령관은 정령이나 데몬이 아니라 필멸자 {race}이기 때문에 시도는 성공하지 못했습니다. 사령관은 이 주문이 {mf|그|그녀}에게 전혀 효과가 없었다는 사실에 놀랐습니다. {mf|그|그녀}는...",
    "f57c34cd-4419-4ee2-9b1f-b06ca72a9968": "{mf|그|그녀}의 육체는 이 조잡한 시도에 저항하며 현실에서 벗어나려 하지만, 미지의 힘은 데몬의 분노와 파괴적인 욕망으로 이루어진 사령관의 영혼에서 엉킨 실타래를 발견합니다. 이방인은 마치 사냥꾼이 작살을 잡아당기듯 영혼을 움켜쥐고 잡아당깁니다. 갑작스러운 침입에 당황한 사령관의 영혼 깊숙이 자리한 어둡고 불길한 힘이 위협적인 으르렁거림으로 응답합니다. 사령관...",
    "a5bd0800-3a9d-4dfd-9eb8-b3342e6bf86c": "{n}\"이 한심한 녀석아! 넌 네 힘을 그렇게 자랑스러워했는데, 이렇게 쉽게 부러졌구나!\" 내면의 데몬적 분노가 끓어오르며 출구를 찾습니다. 지치고 위협적이면서 동시에 설득력 있게 느껴지는 데몬은 빠져나오려고 발버둥칩니다. 당신은 또한 당신이 원한다면 그것을 통제할 수 있을 만큼 충분히 강하다고 느낍니다. {/n}",
    "098624eb-0ab9-4da6-b02f-29c40e1c2537": "{n}손가락을 찌르는 듯한 통증이 손가락을 타고 흐릅니다. 지팡이가 돌바닥에 부딪히며 두 동강이 났다. 그 소리는 장례식 종소리처럼 음산하고 위협적인 것 같았다. 지팡이 속에 숨어 있던 것이 무엇이든, 그런 무례한 생각은 달가워하지 않았다. {/n}",
    "2b4182e8-5d44-4a1c-9964-3f21245fde04": "{n}눈부신 섬광이 전장을 비추며 구울의 이빨을 드러낸 구울을 비춥니다. 데몬의 뒤틀린 주둥이에서 분노와 공포가 번쩍이고, 사람들의 얼굴에는 절망이 기쁨으로 바뀝니다.{/n}",
    "3683d703-58c7-4228-a4fd-8725e58e75cb": "{n}눈부신 섬광이 전장을 비추며 구울의 이빨을 드러낸 구울을 비춥니다. 데몬의 뒤틀린 주둥이에서 분노와 공포가 번쩍이고, 사람들의 얼굴에는 절망이 다가오는 승리에 대한 확신으로 바뀝니다.{/n}",
    "d912d34c-0eff-4c4c-b731-0dcfc86bd882": "{n}눈부신 섬광이 전장을 비추며 구울의 이빨을 드러낸 구울을 비춥니다. 데몬의 뒤틀린 주둥이에서 분노와 공포가 번쩍이고 사람들의 얼굴에는 절망이 평온으로 녹아듭니다.{/n}",
    "e9733fe2-a4b2-4762-bf13-75bfd326f1f9": "{n}눈부신 섬광이 전장을 비추며 구울의 이빨을 드러낸 구울을 비춥니다. 데몬의 뒤틀린 주둥이에 공포가 번쩍이고, 사람들의 얼굴에는 절망이 분노로 바뀝니다.{/n}",
    "4d9a2956-4de0-4fac-8bd7-0e2a9695268a": "{n}눈부신 섬광이 전장을 비추며 데몬의 뒤틀린 주둥이, 절망에 휩싸인 사람들의 얼굴, 이를 드러낸 구울의 공포를 비춥니다. 괴물들이 당신을 쳐다보고.. 그리고 데몬을 쳐다보며 하나가 되어 영혼을 짓밟는 울부짖음을 내뱉습니다.{/n}",
    "2a1abf05-2cdd-4ca4-959b-82f13f46c709": "{n}헉헉거리는 검은 머리 드워프가 분노와 실망으로 가득 찬 표정을 지으며 당신에게 쏘아붙입니다. 하지만 그는 침착하게 마음을 가다듬고 약간은 침울하지만 공손한 목소리로 말합니다.{/n} \"안녕하세요. 재밌는 만남이네요.. 여기 계신 분들.\"",
    "eaf5d8a2-d7a4-4777-825f-ddea1a664c56": "{n}데스나를 숭배하는 마녀? 믿을 수 없을 것 같지만, 여신의 뿔 끝에서 작은 푸른 나비가 맴돌고 있는 것이 보입니다. 여신이 직접 죄수의 말의 진실을 보증하는 것 같군요.{/n}",
    "0df5a043-3d84-4604-a8ea-0e7332bf7048": "{n}죽어가는 비명소리와 함께 전율이 캐러밴의 몸을 타고 흐릅니다. 뒤틀린 얼굴이 이완되고 입술이 미소처럼 얼어붙어 텅 빈 눈구멍과 묘한 대조를 이룹니다.{/n}",
    "e272b26f-fb3f-4f0f-a3cf-a25e0db8c90a": "{n}익숙한 유령의 형상이 일어나 반갑게 맞이합니다.{/n} \"다시 만났군. 하나만 물어볼게요.\"",
    "40c44574-b08a-4dce-86c2-f4439970d06c": "{n}성당을 가득 채운 짙은 그림자 속에서 단순한 기사의 갑옷을 입은 형상이 나타납니다. 투구 아래에서 슬픔이 묻어나는 목소리가 들려옵니다.{/n} \"악마가 비살리에게 사로잡힌 것을 보니 마음이 아프구나. 전사들이여! 성전사들이여! 이 명예로운 성직자처럼 무너져서는 안 된다!\"",
    "9de3882c-e119-4bb8-bc37-294412357fe4": "{n}그림자 속에서 간단한 기사 갑옷을 입은 형상이 나타납니다.{/n} \"아군을 체포하는 게 아니라 적을 학살하는데 더 신경 써야지!\"",
    "d17ab826-8c9c-4808-88d1-aab3a4aeeb6d": "{n}데스나의 전령인 연약한 푸른 나비가 당신의 손바닥에 내려앉습니다. 정말 여신이 당신을 이곳으로 인도한 건가요? {/n}",
    "3e9296fc-93e7-490f-981c-6693f9e7006e": "{n}여왕의 이마에 고랑이 생겼다.{/n} \"그럴 줄 알았다. 1차 십자군 전쟁에서 많은 천사들이 우리와 함께 싸웠지. 천국은 우리를 돕기 위해 모든 힘을 동원할 수 없었지만 개별 천사들이 우리의 대의를 위해 싸우겠다고 자원했습니다. 그러던 어느 날, 그들은 중요한 임무를 수행하러 떠난다며 모두 사라졌습니다. 얼마 지나지 않아 아이오메데의 전령이 케나브레스에 첫 번째 {g|wardstone}수호석{/g}을 세웠고, 멘데브 전역의 도시에 다른 수호석들도 세웠어요. 그때도 의심이 들었지만 아이오메데에 대한 믿음으로 쉽게 안심할 수 있었어요. 결국 여신을 섬기는 것은 여신의 업적을 의심하는 것이 아니라 여신을 섬기는 것이니까요.\"",
    "f4c7673e-69a5-4158-a35d-77ae6a2405df": "{n}한 무리의 병사들이 큰 소리로 이야기하며 즐겁게 웃고 플라스크를 돌리고 있습니다.{/n}",
    "f54c3a2b-b0b2-4e1c-8b03-b9a8a8f264f7": "{n}흐릿한 여성 형상이 공중에 나타납니다.{/n} \"당신의 목소리가 들리지만.. 하지만 당신이 보이지 않아요. 어디 있니? 모습을 드러내! 그녀가 당신을 보냈나요?\"",
    "960653db-e00c-4965-8d04-315d8ed92e58": "{n}아릴루의 눈에서 뜨거운 분노의 불꽃이 타오른다.{/n} \"어리석게도 경솔하고 부주의하구나! 하지만 지금은 널 벌하지 않겠어...\"",
    "02a1221a-4d47-410f-99e9-6c582d86ffa6": "{n}말하기도 전에 낮은 으르렁거림이 리치에게서 흘러나온다.{/n} \"자만하지 마시오. 운명이 결정한 것이지 마법 맹세에 얽매인 내가 결정한 게 아니야. 맹세를 이행해야만 이 한심한 곳을 떠날 수 있을 거야. 어리석게도 십자군 사상에 사로잡혔을 때 나는 실수를 저질렀다. 리치족이 되면 내가 변할까봐 두려웠다. 악당이 되는 게 두려웠어요.\"",
    "73b04010-0c2a-4051-a208-b084dceabcbe": "{n}잠시 후 괴물이 공격합니다.{/n}",
    "54d23b2e-50cb-428d-8f0e-44c4947cede7": "{n}잠시 후, 머리 위에서 또 다른 비명 소리가 들립니다. 위쪽 틈새의 난간에 위태롭게 기대어 있던 부하 중 한 명이 바닥으로 떨어져 바위에 깔려 죽습니다. 미끼가 된 다른 병사들은 저 위에서 자신과 당신의 목숨을 위해 필사적으로 싸우고 있습니다.{/n}",
    "70c1d7e7-4b47-46a2-a3fe-4a08b42b0392": "{n}창백한 {g|Anevia}아네비아{/g}가 지도 앞에서 위아래로 걸음을 옮깁니다. 얼굴이 찌푸려지고 주먹을 불끈 쥐며 목소리가 비정상적으로 날카롭습니다.{/n} \"저 쓰레기들이 말하던 요새가 뭐지? 어디 있는 거야?\"",
    "ec2d9997-3fef-46c3-b5bb-bd7abe806e1f": "{n}이라베스의 눈가에 공포 같은 그림자가 번쩍입니다.{/n} \"날 두고 가겠다고요? 내가 죽은 자들을 애도해야 한다고요? 내 질서, 내 모든 친구들을? 그건 다른 사람들과 함께 죽는 것보다 더한 일이야!\"",
    "42ef345c-c13f-48e5-956f-645946ca3aae": "{n}전율이 비살리의 몸을 휘감습니다. 잠시 동안 당신은 그를 도시의 신의 현명하고 선량한 종의 모습 그대로 다시 보게 된다. 그의 고뇌에 찬 눈빛이 당신의 눈빛과 만나고, 그가 푸른 입술로 속삭입니다.{/n} \"아바다르를 위해.. 날 죽여라. 아직 구할 수 있는 자들을 구해줘.\"",
    "6eda39fa-fd39-4a8e-8a02-b2111c072be4": "{n}다정하면서도 슬픈 미소가 여왕의 얼굴에 번집니다.{/n} \"어렸을 때 들었던 이름들을 다시 듣게 되니 너무 신기해요. 과거로부터 메시지를 받는 것 같아요. 슬픈 소식이지만 우리의 승리를 굳게 믿고 두려움 없이 승리를 향해 달려가던 시절이 떠오릅니다. 그런 때가 다시 올 수 있을까요?\"",
    "a2d1b942-f5c4-40c8-8910-2805dcb33b16": "{n}방금 전까지 구울에 합류하기를 거부했던 피투성이 병사가 고통에 몸부림치며 일어납니다.{/n} \"그래! 반역자들을 잡아라!\"",
    "ea76607f-864a-44a7-9186-f4f1282bc484": "{n}어둠 속에서 불꽃이 타오릅니다. 어린 마법사가 손에 가볍게 쥐고 있는 반딧불이입니다. 반딧불의 빛은 어둠을 거의 어둡게 만들지 않지만, 던전의 돌담이 보이기에는 충분합니다. 마법봉을 들고 있는 젊고 상처투성이인 위저드 성전사들도 몇 명 보이는데, 모두 최근 전투의 흔적이 역력합니다. 위에서 우르릉거리는 소리와 함께 격렬한 데몬의 비명 소리가 들립니다. 위저드들이 일어나 또 다른 전투를 준비합니다.{/n}",
    "ba213a63-a177-4bef-ade6-26354b732797": "{n}레질의 창백한 노란 눈동자에 불꽃이 번쩍입니다.{/n} \"사령관님, 케나브레스에서 드레젠, 그리고 드레젠에서 세계상처의 중심부에 있는 저주받은 도시 이즈에 이르기까지, 이 모든 것이 어떤 식으로든 당신과 관련이 있다고 생각합니다. 여러분은 의도했든 의도하지 않았든 오래된 힘의 균형을 바꾼 촉매제입니다. 여러분의 미래는 물론 그 이상도 지금 여기에서 내리는 결정에 달려 있습니다. 하찮아 보이는 결정도 마찬가지입니다.\"",
    "a836f824-73e9-4aca-ae66-69c6b053a9b5": "{n}이상하고 선율적인 소리가 공기를 가득 채웁니다. 유령은 가면을 쓴 얼굴을 손에 묻은 채 피곤한 표정을 짓고 있습니다.{/n} \"하나만 물어보자, 모험가. 내가 사라지기 전에 딱 하나만.\"",
    "9ad13f95-cd99-4c1b-81e8-9a2babb41b41": "{n}이상하고 선율적인 소리가 공기를 가득 채웁니다. 유령이 황급히 일어납니다.{/n} \"풀려났어! 데몬의 주문이 사라졌어!\" {n}유령의 목소리가 달라졌습니다. 더 이상 차갑고 감정이 없는 목소리로 말하지 않습니다.{/n}",
    "4b35cc0d-4d90-41ba-b13c-e9e7317172c6": "{n}키가 큰 인물이 그들 앞에 나타났다.{/n} \"{g|Zacarius}자카리우스{/g} 주인님! 살아 계셨군요!\" {n}제자들 위에 우뚝 솟은 마법사의 얼굴은 창백하고 옷은 피로 범벅이 되어 있습니다. 그의 목소리는 둔탁하고 냉담하다.{/n} \"새로 발견된 성역이 함락되었다. 너희는 임무를 완수했다. 이제 떠나거라. 이건 내 싸움이지 네 싸움이 아니야. {d|c1 meet teldon}텔돈{/d}...\" {n}당황한 제자들이 반딧불이를 들고 있는 젊은 이에게 돌아섭니다.{/n} \"오늘 나는 죽어서 친구들을 떠난다. 내 지팡이를 가져가서 케나브레스에게 전해주게. 가장 필요한 순간에, 합당한 성전사가 내게 돌려주도록 하라. 형제들이 나를 필요로 한다는 것을 알고 그들을 돕기 위해 일어설 것이다. 죽음조차도 내 앞을 막지 못할 것이다.\"",
    "9ef8b972-b433-4197-927f-f4e5c632670c": "{n}동굴의 어둠 속에서 작은 그림자가 나타나 팔에 내려앉습니다. 우르가쏘아가 가장 좋아하는 동물 중 하나인 털복숭이 죽음의 머리 나방이에요. 이것은 좋은 징조입니다. 여신이 당신의 결정을 기뻐하고 있습니다.{/n}",
    "156055cf-57ae-4750-a422-16bff898d978": "{n}미나고의 입에서 뚱뚱한 진홍색 민달팽이를 닮은 혀가 기어 나와 스턴튼의 얼굴에 닿았다. 드워프가 고개를 돌리자 데몬의 혀가 뺨에 촉촉한 점액 흔적을 남깁니다.{/n}",
    "2471b13a-238c-463d-9ed9-4b7c1ecb73e6": "{n}섬뜩하면서도 매혹적인 환영이 다가옵니다. 벌레들이 떼를 지어 다니며 살아있는 카펫처럼 당신을 덮고, 하악골로 살을 파고, 피부 밑으로 독을 주입한다면 어떤 느낌이 들까요? 이제 당신은 한 줌씩 베스케이브를 먹고, 신맛에 뺨을 빨고, 치아 사이에 키틴을 부수고 있습니다... 환영이 온 것처럼 빠르게 사라지고 라마슈투가 직접 보냈다는 것을 깨닫게 됩니다. 괴물의 어머니는 이곳에 특별한 관심을 가지고 있는 게 분명한데, 뭘 하라는 걸까요? {/n}",
    "e3f57da9-8164-4b98-8809-5dafbd145de6": "{n}여신의 총애를 받는 말벌 한 마리가 당신의 손을 기어 내려옵니다. 구원받은 침이 당신의 기도를 듣고 복수를 위해 당신과 함께합니다!{/n}",
    "358ae007-163a-4adf-9751-edeea3091c70": "{n}잘 차려입은 늙은 드워프가 호전적으로 국자를 흔들며 잡다한 사람들을 가르치고 있습니다. 당신을 알아차린 드워프가 손을 번쩍 들어 올립니다.{/n} \"아-안녕하세요, 사령관님! 저희 기억하세요? 저희는 당신이 아직 사령관이 아니었을때 케나브레스에서 {d|c1 theatre saved}구해주셨던{/d} 옆집 극단의 단원들입니다! 보시다시피 저희도 여러분과 함께 성전에 참여했습니다. 저희는 냄비를 청소하고 병사들의 옷을 수선하기 위해 지원했습니다. 극장을 유지하는 데는 많은 비용이 들기 때문에 모두 부업을 해야 하지만, 저희는 하던 일을 멈추지 않아요! 여러분의 전설적인 업적을 다룬 연극을 공연할 거예요!\"",
    "135da7f6-6e28-489f-ab3c-ad0f65c29329": "{n}흰색과 노란색 기사단에서 속삭임이 들려오는데, 일반 테너가 더 짜증을 내는 건지 받아들이는 건지 말하기 어렵습니다.{/n}",
    "04f158d0-eeb9-47a3-9a67-343bfd760fcc": "{n}그녀의 입술에 화난 미소가 번진다.{/n} \"{d|c2 nurah trickster}우리는 반드시{/d}! 심연조차도 그 열기를 느낄 정도로 재미있게 놀 거야!\"",
    "f3e4663e-ea39-4378-852b-1e0876115fe9": "{n}한 젊은 성직자가 이젤 앞에 서서 붓을 캔버스에 대지 않고 캔버스 위를 맴돌고 있습니다. 청년은 그림을 그리는 대신, 여전히 검은 연기가 피어오르는 케나브레스의 하늘을 무심하게 바라보고 있습니다. 마침내 그는 당신을 알아채고 미소를 지으며 멍한 기분을 떨쳐버립니다.{/n} \"안녕하세요. 만나서 정말 반갑습니다. 시간 내주셔서 감사합니다.\"",
    "73df92ad-298e-4c42-8481-826a684bb8dd": "{n}방 안을 둘러본 카멜리아가 입술을 적신 후 코를 뾰족하게 꼬집습니다.{/n}",
    "9a8d4133-4132-4ddc-a2fa-db0dcb431a9d": "{n}너를 알아차린 그녀는 비명을 멈추지 않고 옆에 있는 시체들을 향해 미묘하게 고개를 끄덕입니다. 매복이다!{/n}",
    "30d3f741-e1d1-48bc-a775-cff6343f5ce7": "{n}답변을 한 후 종소리와 같은 이상한 소음이 들립니다. 소리가 공중에 울려 퍼집니다.{/n} \"내 시간이 거의 다 됐어요! 빨리! 주문이 적용되기 전에 내게 질문해!\"",
    "d62d296d-d58b-4bf9-a5e6-ba79cb78245b": "{n}외모를 보면 하프엘프처럼 보이는 노파가 족쇄에 절뚝거리며 매달려 있습니다. 머리는 가슴까지 내려앉았고 더러운 회색 머리카락이 얼굴을 덮고 있습니다. 누더기 옷도 이 불쌍한 여인의 끔찍한 상태를 감추지 못합니다. 그녀의 몸은 오래된 흉터와 신선한 상처로 덮여 있습니다. 왼쪽 다리에는 살점이 찢겨 나갔고, 팔에는 송곳니 자국이 수없이 나있습니다. 오른쪽 손목은 갉아먹은 듯하고 손은 시들었습니다.{/n}",
    "bbb75257-63cf-4fcc-b9b6-1bd0ebc84e06": "{n}아네비아가 여왕의 몸으로 다가가 웃습니다.{/n} \"됐어, 이 더러운 놈아. 더 이상 날아다니지 마. 더 이상의 피해 없이 여왕을 제거할 수 있어서 다행이야. 조금만 더 버텼다면 수많은 전사들을 이 저주받은 땅에 묻어야 했을 테니까요.\"",
    "6f0f4020-03db-42b3-8d85-d209f9d645a9": "{n}아네비아가 무리의 여왕의 시신에 다가갑니다. 그녀의 얼굴에는 죽은 야수를 발로 차고 싶은 욕망이 분명하게 드러나지만, 그녀는 참는다.{/n} \"그냥 뇌가 없는 벌레일 뿐인데, 그 때문에 수많은 사람들이 죽었어! 바로 어제 나는 떼벌레가 잡아먹은 사람들과 함께 불 옆에 앉아 있었는데...\"",
    "12457d53-f29d-42da-b70a-c91030a34ae8": "{n}아네비아가 이라베스의 시선을 사로잡으며 격려의 고개를 끄덕입니다.{/n}",
    "f5c461ad-9f9e-40ef-b66b-fa1e1101781a": "{n}아네비아가 불안한 표정으로 당신을 바라봅니다. 그녀는 조심스럽게 당신의 어깨에 손을 뻗었다가 손가락을 튕겨냅니다.{/n} \"그 섬광.. 이번에는 회색 주둔지를 덮쳤을 때보다 훨씬 더 밝았어. 그리고 넌 또 변했어!\"",
    "2db95130-0fcc-4950-bb0f-aec2457e90fa": "{n}아네비아가 날아가는 괴물을 향해 화살을 쏘자 둘 다 검은 밤 속으로 사라집니다. 아네비아는 공포와 결연한 의지가 뒤섞인 눈빛으로 사령관을 바라봅니다.{/n} \"사령관님.. 긴급 회의를 소집하세요.\" {n}당신이 대답하기도 전에 그녀는 캠프 본부로 달려갑니다.{/n}",
    "506b6853-f5b5-40c3-90a9-159a9ed21a59": "{n}아네비아가 날아가는 괴물을 향해 화살을 쏘자 둘 다 검은 밤 속으로 사라집니다. 아네비아는 공포와 결연한 의지가 뒤섞인 눈빛으로 사령관을 바라봅니다.{/n} \"사령관님.. 긴급 회의를 소집하세요.\" {n}당신이 대답하기도 전에 그녀는 캠프 본부로 달려갑니다.{/n}",
    "3422d76e-98ad-4384-88be-621d31d295cb": "{n}아네비아가 테이블 위에 오래된 도시 지도를 펼칩니다.{/n} \"성문은 이제 낡고 썩었어. 숫양으로 통과할 수 있어요. 하지만 그러면 길거리 싸움이 벌어질 거예요.\"",
    "8cf72b31-ac4d-4eac-9540-10323feaa3ee": "{n}아네비아가 망원경으로 언덕 위의 낮은 요새를 바라보고 있습니다. 이 정도 거리에서도 내부에서 피가 끓는 비명 소리가 들립니다.{/n}",
    "f5567d1e-79a8-4877-b4d3-858d32e53ae1": "{n}아네비아가 천막 밖에서 놀람과 환희의 함성을 들으며 걸음을 멈춥니다. 막이 움직이고 멘데브의 갈프레이 폐하 가 화려한 갑옷을 입고 유명한 장검을 허리춤에 차고 {d|c2 galfrey joined}들어옵니다.{/d} 여왕이 장난스럽게 미소를 지으며,{/n} \"불쑥 찾아와서 죄송합니다. 당신을 따라잡기가 쉽지 않았어요!\"",
    "8f7f6e57-fae9-405b-853c-9c0e7d0e5f55": "{n}아네비아가 넘어질까 두려워하는 듯 아내의 팔을 붙잡는다.{/n} \"사령관님.. 인정합니다, 저는 기적을 믿어본 적이 없습니다. 하지만 이제 여왕께서 왜 사령관님을 이 군대의 지휘관으로 임명하셨는지 알겠군요. 오늘 당신은 우리 눈앞에서 또다시 불가능한 일을 해냈소. 데몬의 입에서 사람들을 구해내고 우리를 위해 드레젠으로 가는 길을 열어줬고.. 내 가족을 구해줬어 또다시.\"",
    "108974e0-9488-4221-86a0-f3bba00fbf35": "{n}아네비아가 병사들의 상처를 치료하고 있습니다. 이라베스는 망토를 두른 채 근처에서 잠을 자고 있습니다.{/n} \"고마워요, 사령관님. 고맙습니다.\"",
    "1e9dcd02-1218-4303-867e-7db6ebe48a4a": "{n}아네비아의 목소리는 부드럽지만, 얼굴 표정을 보면 {g|Horgus}호거스{/g}의 얼굴에서 피가 흘러내리는 것 같습니다. 그는 크게 한숨을 쉽니다.{/n} \"친구도 적도 아무도 나를 보지 못했다. 나는 투명 물약을 마시고 수레 밑에 숨었어. 제가 어떻게 해야 했나요? 저는 전사도 위저드도 아니에요. 눈에 잘 띄지 않았다면 지금쯤 실종자 명단에 올랐을 거예요!\"",
    "606b2286-debe-4ca6-a149-5905edf5111f": "{n}분노, 고통, 두려움 등 모든 감정이 가라앉습니다. 내면 깊은 곳에서 무한한 승리의 힘이 솟아납니다. 이제 여러분은 오직...{/n}",
    "85f2590f-9b6b-40b3-afba-2a1fdbe40203": "{n}또 다른 병사가 병사의 손톱을 하나씩 떼어내고 그 자리에 면도날을 꿰매고 있습니다.{/n} \"산 자들은 칼을 휘두르는 걸 좋아하죠. 우리 중 하나가 되면 손잡이가 달린 바보 같은 무기는 다 잊어버릴 거야! 손으로 적을 죽이고, 손가락으로 적의 살을 찌르고, 냄새를 맡고, 따뜻한 피가 튀는 것을 느끼는 것이 더 낫습니다. 그것이 바로 행복입니다!\"",
    "75e9d172-5561-46b7-b246-141c97a99a58": "{n}너의 목소리에 응답하며 캐러밴이 고개를 들었습니다. 어린 하플링입니다. 위에서 들어오는 빛에 창백하게 상처 입은 얼굴이 드러난다. 불쌍한 녀석의 눈구멍에는 여전히 눈물이 꿈틀거리고 있습니다. 잠시 후, 하플링이 다시 고개를 떨구고 울음을 터뜨립니다. 더 이상 버틸 힘이 없나 봅니다.{/n}",
    "257be540-848e-493f-aa88-eb0bb6c6ee6c": "{n}아릴루는 제자가 마침내 정답을 맞힌 선생님처럼 만족스러운 표정으로 고개를 끄덕입니다.{/n}",
    "74ce264a-5910-4b88-86b6-a5254c3fad2c": "{n}리치의 목소리에서 오만함이 울려 퍼진다.{/n} \"내게 지팡이를 내밀고 겸손하게 도움을 청한다면 거절하지 않겠다. 네가 가치 있는 성전사의 모습을 보여준다면 널 리치로 만드는 의식을 준비해주겠다. 당신은 불멸의 존재가 될 것이고, 모두가 당신 앞에 절할 것입니다.\"",
    "9eb9823b-7571-4eeb-9d53-da73f14c67ca": "{n}아루샬래가 합류하고, 두 사람의 목소리가 한 목소리로 노래합니다. 데몬의 얼굴에서 본 적 없는 순수하고 빛나는 기쁨을 보게 됩니다.{/n}",
    "df8cae35-5103-4961-930d-b7aa8a235ebb": "{n}아루샬래가 기절하듯 널 바라봅니다.{/n} \"예.. 그래! 하지만 예배당은 보이지 않았어요. 제 눈에는 당신이 여기, 이 감방에 있었어요. 얼굴은 달라 보였지만 목소리는 알아들었어요.\"",
    "36bb7d66-65f9-4b49-a564-f72b80562cf2": "{n}아루샬래가 조용히 몇 음을 더 흥얼거립니다.{/n}",
    "dfd35fa7-b5e3-4540-af24-5da758d5d10a": "{n}아루샬래가 부끄러워하며 얼굴을 숨깁니다.{/n}",
    "e65c2f1b-fd0c-4ae9-b4a1-dfd8d7ce3fe3": "{n}아루샬래가 당신의 얼굴을 연구합니다.{/n} \"우리 전에 얘기했었지.. 바로 여기 이 감방에서 환상으로 내게 왔었지! 넌 달라 보였지만, 난 네 목소리를 알아.\"",
    "fd8dc80a-bf78-4a55-972c-630de7ca97dd": "{n}언데드 쪽으로 이동하자마자 언데드들의 시선이 당신에게 고정됩니다.{/n}",
    "3a697984-1afe-4fac-9713-70fac41fdcbb": "{n}손가락이 지팡이에 닿는 순간, 에너지의 파동이 온몸을 휘감습니다. 불안한 영혼들의 울부짖는 합창이 당신의 생각에 귀를 막습니다! 눈에서 녹색 빛이 쏟아집니다. 마음만 먹으면 영혼을 육체에서 분리할 수 있습니다. 지팡이가 마치 살아있는 것처럼 손에서 진동합니다.. 그러나 놀랍도록 명확하게 깨닫듯이 확실히 그렇지 않습니다. 하지만 그 안에는 분명히 무언가가 있고, 그 무언가가 당신을 면밀히 연구하고 있습니다.{/n}",
    "2e8a6cd0-3011-4026-a7d6-78dbcbae948b": "{n}간신히 숨을 고르고 다시 시작합니다.{/n}",
    "d0c37fd6-ab27-4dd2-9891-ff315a28a9cf": "{n}입술을 깨물며 피가 흩뿌려진 죽은 여자의 얼굴을 바라봅니다.{/n} \"넌 누구냐? 어디서 났지? {g|Shelyn}쉴린{/g}의 이름으로, 왜 당신이 살아있을 때 대화를 나누지 못했죠?\"",
    "d0560b19-e9c8-4f3c-8290-b4d69631b0eb": "{n}이라베스가 가쁜 숨을 몰아쉬며 검에 기대고 있습니다. 상처 입은 갑옷에서 피가 흘러내린다. 이를 악물고 눈앞에 있는 괴물을 증오의 눈으로 바라본다. 괴물이 이를 드러내며 조롱하는 미소를 짓는다. {/n} \"난 포기하지 않겠어... {g|Iomedae}아이오메데{/g}의 이름으로, 난 포기하지 않을 거야!\"",
    "0c989d8a-930d-4e17-bf31-37562409736f": "{n}누라가 가쁜 숨을 몰아쉬며 자신의 눈을 믿을 수 없다는 듯이 방 안을 둘러봅니다.{/n} \"으.. 살아있다니.. 하. 하하하, 나 살아있다고! 이럴 수가!\" {n}그녀가 당황한 표정으로 널 쳐다봅니다.{/n} \"그럼 다음은 뭐지? 난... 처음으로 계획이 없네요.\"",
    "90a8677c-f576-428e-ac09-b3793ae8f8c2": "{n}누라가 가쁜 숨을 몰아쉬며 일어서서 피 묻은 손을 옷에 닦습니다.{/n} \"뭐야? 뭘 기다리는 거야, 이 쓰레기야? 어서, 날 끝장내버려! 스턴튼을 죽인 것처럼 날 죽이고 악당들을 물리친 걸 기뻐해! 그와 내가 데몬 편에 선 것이 누구의 잘못인지 궁금해하지 않도록하십시오. 그런 생각은 식욕을 잃게 만들 테니까요!\"",
    "ca9e6783-dbf7-4548-b2ce-0797a9496aca": "{n}몸서리치는 흐느낌을 터뜨리며 병사가 고개를 끄덕입니다.{/n}",
    "9994753c-4889-4044-a923-0573e9412557": "{n}구울은 죄수를 고문하느라 마지막까지 당신이 다가오는 것을 알아채지 못합니다.{/n}",
    "71b90711-d551-48c1-9ab1-633ed2f4371e": "{n}역겨운 일로 바쁜 구울들은 당신이 몰래 다가와 공격해도 눈치채지 못합니다!{/n}",
    "3b4df1b9-7cbf-4f90-9abe-790943e0eb92": "{n}그러나 당신의 힘은 어떤 모습일까요? {/n}",
    "21e5a1ce-503a-45c7-89e2-11940a629288": "{n}당신은 의지의 힘으로 이 한심하고 무력한 생명체들의 존재를 끝내고 그들을 망각으로 돌려보냅니다. 당신의 목소리만 들려도 이 무력한 인형들은 영혼의 흔적을 모두 소환할 수 있습니다. 그들은 폭발하여 작은 영적 에너지의 불꽃을 터뜨립니다.{/n}",
    "2a6447e6-97b4-472c-978e-a281d6b265db": "{n}카멜리아가 수레 뒤에 숨어 있어요. 그림자 속에 몸을 숨긴 채 주변의 혼란을 비릿한 불안감으로 지켜보고 있습니다. 그녀의 발밑에는 토막난 성전사의 시체가 놓여 있습니다.{/n} \"사령관님, 당신이에요? 드디어 왔군. 병력을 통제하지 않으면 도살장의 양처럼 학살당할 겁니다!\"",
    "dfc2b179-09fe-4ab4-b23b-c9800cf68339": "{n}카멜리아가 손으로 입을 가린 채 조용히 웃습니다.{/n} \"성전 사령관이 데몬들과 싸우기 위해 데몬의 힘을 받아들이다니. 세계상처 문제 해결을 위한 색다른 접근법이군요.\"",
    "ccfa957f-0472-451a-9ce9-0d49cd2d6875": "{n}카멜리아가 비웃습니다.{/n} \"그는 사람들이 자신의 명령을 따르는데 익숙해져 있다. 하지만 이 비굴한 겁쟁이들은 굴욕적인 대우에 익숙해져서 그를 시험해볼 생각조차 하지 않아요...\"",
    "5a9e138b-6d88-4926-89f4-25ab3ab679e3": "{n}카멜리아가 은밀하게 미소를 짓습니다.{/n} \"토시. 뒷골목에 사는 꼬마 마녀가 뭘 숨기고 있는 걸까? 주문도 약하고, 웃는 소리도 우스꽝스러워. 손가락이 부족해서 검게 그을린 손으로 무기를 들지도 못하잖아. 왜 그녀가 위험할 거라고 생각했나요?\"",
    "f8d21b0e-c1c1-4e07-92ed-abecfa7eac56": "{n}카멜리아의 뺨이 붉어지고 눈동자가 반짝입니다.{/n} \"{name}, 기분이 어때요? 힘? 새로운 능력? 이 모든 게 너무.. 신나요!\" {n}카멜리아가 죽은 나바수의 시체를 천천히 발로 차버린다.{/n}",
    "93a12aba-1db2-4fb0-92f0-3ac490554133": "{n}도시가 처한 비참한 상황에 비하면 이 방은 놀라울 정도로 깨끗하고 질서정연합니다. 소박한 가구들은 견고하고 오래 쓸 수 있을 것 같습니다. 케나브레스에서 만났던 대장장이 {g|Joran}조란 베인{/g}라는 남자가 모루 옆에 서 있습니다. 당신을 보자마자 그는 덥수룩한 회색 눈썹을 치켜올리며 놀란 표정을 짓습니다.{/n} \"여기서 시끄럽게 떠들던 사람이 바로 이 사람이었군요! 어서 들어와요. 앉으세요.\"",
    "5ae7406e-3975-4ff0-a513-31c8cb5f1be3": "{n}저주받은 실라가 이라베스를 돕기 위해 달려갑니다.{/n}",
    "2ddd9a79-4b00-4e15-9044-b4099196dd8d": "{n}대런이 웃습니다.{/n} \"그래도 천사처럼 변하진 않았잖아. 난 경건한 프리그가 똑같이 경건한 프리그 군대를 이끄는 것과 함께 살 수 없어.\"",
    "387ab6e0-cf26-42c2-a19c-3ede9cef7d65": "{n}대런이 웃습니다.{/n} \"우린 의외로 서로를 잘 이해하네요, 그렇죠? 감동적이네요.\"",
    "8c929d42-e29b-468e-a7d6-15383bced23a": "{n}대런이 한숨을 크게 쉬어요.{/n} \"지금 성전사들과 함께 하는 삶이 힘들다고 생각했는데. 더 나쁜 일은 아직 오지 않았어.\"",
    "9dc8cb4c-4236-4f0e-8e87-b715252aa6cb": "{n}대란의 냉정한 표정이 흔들리지만, 그는 무슨 일이 벌어지고 있는지 완전히 인식하지 못하고 있는 것 같습니다.{/n} \"큰 영광입니다.. 아마도...\"",
    "7e3560cc-a9a8-450f-afcf-1f32388403c4": "{n}대런이 놀라서 눈을 크게 뜬다.{/n} \"단순한 갑옷에 속아 넘어갔지만, 어디서든 그 목소리를 알아들을 수 있었어. 뭐...\"",
    "5c8396bf-42b3-473f-89b8-dddc60d179b7": "{n}대런의 입술 컬.{/n} \"때때로 당신은 끔찍하게 무뚝뚝할 수 있어요. 가슴이 아파요!\"",
    "0531dfdc-e8b2-4bd6-a564-b557c90e77c4": "{n}병사들의 피투성이 얼굴에서 절망이 사라지고 냉혹한 결의가 그 자리를 대신합니다. 그들 중 한 명이 기도를 속삭이고, 밝은 빛이 더럽혀진 교회의 금고에 가득합니다. 언데드들이 부자연스러운 힘으로 비명을 지릅니다.{/n}",
    "26f05e2b-259a-4342-920f-a76cb9c31330": "{n}엠버가 환한 미소를 짓습니다.{/n} \"나도 너랑 똑같아. 다른 애들한테는 그런 일이 생기지 않게 하려고 난 굵은 놈한테 왔어요. 손녀처럼요!\"",
    "9f21eee1-a373-4690-9d9f-1a896d5d6f52": "{n}새벽이 밝아오는 것을 바라보는 11월{/n} \"정말 예쁘다. 해가 떠오르고 있어요. 당신 안에도 무언가가 불타오르고 있어요, {name} - 일출처럼 주변의 모든 것을 비추고 있어요.\"",
    "84e7565c-fe8f-4eb4-a028-0a50ecccad7d": "{n}엠버가 어깨를 으쓱입니다.{/n} \"데몬들이 계속 상처를 입혀요. 난 계속 치유해.\"",
    "a9ed90f1-9580-4f5c-9481-ca7481c37ced": "{n}엠버가 당신을 매혹적으로 바라봅니다.{/n} \"당신이 가는 곳마다 상황은 변합니다. 살아있던 누군가는 죽고, 죽었던 누군가는 구원받는다. 한 가지였던 사물이 다른 것이 되기도 하지. 왜?\"",
    "1a1f3d63-5498-4690-9965-9e92704fd99d": "{n}이 모호한 설명조차도 캠프가 가고일의 공격을 받고 있다는 것은 충분히 분명합니다.{/n}",
    "3bcc1365-1d83-46c1-8d89-f5d2f7fa7c08": "{n}구울들이 급하게 숨을 내쉬며 갑자기 당신에게 향합니다.{/n}",
    "fd013b24-f487-4922-8f5a-8e04148a4809": "{n}결국 갈프레이가 침묵을 깬다.{/n} \"병사들을 위협하거나 형제자매들 사이에서 데몬을 찾도록 가르칠 것이 아니라 데빌을 물리칠 방법을 더 생각해야 합니다. 이 불쌍한 여인은 동료들을 고문하는 것을 보고 마음이 무너졌고, 나머지는 순전히 의심으로 체포되었습니다.\"",
    "98fe96a2-56bd-49d2-95a9-107f261ec913": "{n}피니언의 목소리가 떨립니다.{/n} \"전에도 본 적이 있는데.. 난로와 모루만 있었어요.. 그리고.. 아니요. 기억이 안 나요.\"",
    "927f5230-1e11-4d58-9010-657e5de6ca5c": "{n}이라베스를 눈으로 바라보던 아네비아는 중립적인 표정을 짓고 다시 지도 쪽으로 돌아섭니다.{/n}",
    "7a907ab0-72b6-4c05-9a21-48dbcabe5c48": "{n}한동안 그녀는 여왕의 돌 같은 얼굴을 바라보며 망설였다. 그러고는 공허한 목소리로 계속 말합니다.{/n} \"모든 게 부질없어.\"",
    "98a283ba-797e-440c-8cfa-61ebb3f28e18": "{n}한순간 당신은 고대 땅 사르코리스 깊숙한 곳까지 뿌리를 뻗은 세계상처 한복판의 말라 죽어가는 나무가 된 기분이었습니다. 오염되고 독에 오염되었지만 여전히 희망이 있는 땅입니다. 대지가 당신의 부름에 응답하고, 당신은 뿌리에서 왕관까지 따뜻한 힘의 물결이 흐르는 것을 느낍니다. 사르코리스가 당신의 목소리를 듣습니다. 구원을 기다립니다.{/n}",
    "2f53448f-7868-401b-b86b-983617a78b07": "{n}순간 여자의 시선이 무거워진다.{/n} \"편견 때문에 지식을 거부하는 거요? 현명한 방법은 아닌 것 같군요.\"",
    "df02464b-b011-4341-a030-cfefa62e9ab1": "{n}한동안 아무도 감히 침묵을 깨지 못했죠. 그러자 아네비아가 큰 숨을 내쉬며 턱을 들어올렸다. 그녀의 뺨이 빨갛게 달아올랐다.{/n} \"이라베스, 괜찮아요? 사령관님! 이게 뭐야...\"",
    "ef4ba947-be25-4bc8-8cae-15b048b3e04e": "{n}대화 내내 처음으로 자카리우스의 목소리에서 공감의 그늘이 느껴집니다.{/n} \"그럼 머뭇거리지 마시오. 나는 연구실로 가서 당신의 미래를 생각해 보겠소. 안녕히 계세요. 다음에 만날 때 준비하세요.\"",
    "126ba565-292e-4541-b9c8-010a10d0750b": "{n}먼 곳 어딘가에서 세계상처에서 듣기 드문 새소리가 들립니다. 파라즈마가 가장 좋아하는 새인 휘파람새의 애절한 울음소리를 알아채고, 여신이 당신의 기도를 들으셨다는 것을 알아차립니다.{/n}",
    "b31c8888-d8dd-4ce2-8b95-513e744a921f": "{n}산에서 보면 습격당한 캠프와 흰색과 노란색 갑옷을 입은 두 무리의 전사들이 보입니다. 그들은 하얀 사제복을 입은 키 큰 남자가 이끌고 있습니다. 몇몇 전사들은 손에 든 무기를 흔들며 초조하게 주위를 둘러봅니다. 하늘에서 가고일들의 비명 소리가 들립니다. 야수들이 야영지로 접근하고 있습니다. {/n}",
    "223cbbb0-0a69-4970-9de7-d7c04c2a4f70": "{n}갈프레이가 이마를 찡그리다.{/n} \"지금 당장 불복종의 한 지점을 간과하고 있군. 하지만.. 내가 대답하겠네. {g|Nerosyan}네로시안{/g}과 다른 모든 국경 도시에 대한 방어를 준비하고 제5차 성전의 미래를 계획하겠습니다. 이제 궁금증이 해소되셨습니까, 기사단장님?\"",
    "c038669e-4b0f-487a-b820-4a0d50ab70ea": "{n}리치의 눈에서 녹색 빛이 빛나고 거만한 어투가 공기를 불쾌하게 합니다.{/n} \"상식이 이기는군. 칭찬할 만하군. 그렇지 않았다면 내가 널 죽였어야 했어. 하지만 다른 계획이 있어.. 널 위해. 이걸 받아라, 내 선물. 우리가 다른 상황에서 만났다면 내 힘을 나누는 건 생각도 못했을 거야. 하지만 내 맹세는 내게 의무가 있어. 나, 재커리우스는 이로써 서약을 이행할 것이다. 합당한 성전사가 와서 내 지팡이를 돌려주었다. 이제 나는 이 감옥을 떠날 테니 넌 내 제자가 되거라.\"",
    "70428d65-9db3-4bc6-8d6d-7657e13f40b4": "{n}드워프가 웃으며 다소 거만하게 대답합니다.{/n} \"자네가 내 서비스를 감당할 수 있을지 모르겠군. 그리고 지금 당장은 나 같은 고독한 외톨이보다는 보병 부대가 더 낫겠지.\"",
    "000be352-5867-4294-8cbb-8d6816069309": "{n}그는 울브리그의 재치를 한눈에 알아채지 못합니다.{/n}",
    "9623cf2b-5133-41b2-be54-774c0c7807cc": "{n}그가 고개를 흔듭니다.{/n} \"나도 당신처럼 믿을 수 있으면 좋겠어요. 당신처럼 희망을. 하지만 희망이 없다는 걸 너무 잘 알아요. 난 오랫동안 죽어 있었으니까. 사실, 지난 몇 년 동안의 고통은 심연에서 보내는 편이 나았을지도 몰라요. 당신이 저를 위해 할 수 있는 유일한 일은 저를 끝내는 것뿐입니다.\"",
    "b59458ad-b518-4134-b087-bc99eb86c152": "{n}감정에 휩싸인 채 얼굴을 돌립니다.{/n} \"내 친구.. 내가 배신한 그 친구. 그가 아직 살아있을까요? 네 말이 사실이라면 우리가 만날 기회가 없다는 게 슬프다. {g|Material Plane}물질계{/g}에서의 나의 시간이 끝나가고 있다. 제 삶이 사라지는 게 느껴져요.\"",
    "e1524546-a958-455a-9036-b64c67672e45": "{n}그가 당신을 향해 고개를 살짝 끄덕입니다.{/n} \"사령관님. 제시간에 잘 오셨어요. 이제야 이야기를 나눌 수 있겠군요. 회색 주둔지에서 일어난 사건에 대해 꽤나 관심이 많은데, 사령관님도 저에게 궁금한 점이 있을 것 같군요.\"",
    "63e326f1-b2b2-48cd-8849-6b41f79cb502": "{n}무표정한 얼굴로 아네비아가 구조된 전사들에게 응급처치를 하고 있습니다.{/n} \"그들의 상처를 보셨나요? 이게 뭔지 알아요?\" {n}아네비아가 당신을 쳐다보지 않고 부드럽게 묻는다.{/n}",
    "f006686c-cf30-4f7c-a1bd-b06e51f2e327": "{n}괴물의 능글맞은 미소를 통해 망설임이 엿보입니다.{/n} \"너.. 대체 넌 누구야? 인간보다 조금 더 강한 힘을 가지고 있으면서 이제 신과 동등하다고 생각하나? 하! 하, 하, 하! 네가 뭔가와 동등하다면 내 아침을 먹어라!\"",
    "3823b288-7ff1-4aaf-86be-7cc2e3f791b2": "{n}피투성이가 된 병사들의 얼굴에 공포와 절망, 혼란이 가득합니다. 그들의 시선이 당신과 비살리 사이를 오갑니다.{/n}",
    "2ad3c8c6-fa30-4ab0-b928-9a7c5737825d": "{n}하얀 옷을 입은 남자가 더 이상 할 말이 있다면, 하늘에서 떨어지는 가고일들의 비명소리에 그의 말이 묻혀버립니다.{/n}",
    "3743b1c8-4490-4a9e-b39f-59b95d4eb2c7": "{n}눈앞에 나타난 구울의 얼굴은 연대 성직자인 명예로운 비살리 라티무스를 거의 알아볼 수 없을 정도입니다. 희끗희끗한 회색 수염은 다른 머리카락과 함께 사라졌고, 생기 넘치던 얼굴은 초췌하고 사나워졌습니다. 늙은 성직자의 두개골은 갈라져 있고 그 안에는 희끄무레한 애벌레가 꿈틀거리고 있지만, 그는 전혀 신경 쓰지 않는 것 같습니다.{/n}",
    "ccf99721-d26b-442d-a900-71326308a5d5": "{n}이라베스가 침울한 표정으로 다가와 비통함에 불타는 눈을 들어올립니다.{/n} \"내가 실수를 저질렀고 내 백성들이 목숨으로 그 대가를 치렀어.\"",
    "7637dcf1-69d1-42d3-b7e0-aae4bfe6c699": "{n}이라베스가 재빨리 다가와 아네비아의 손을 잡습니다.{/n} \"사령관님, 제 분대가 많은 손실을 입었지만 최선을 다해 임무를 완수했습니다.\"",
    "2282b267-2a4f-4219-9850-c540073becee": "{n}이라베스가 아네비아의 등 뒤에서 모습을 드러낸다. 그녀의 몸은 붕대로 뒤덮여 있고, 머리는 흰머리로 가득하며, 목소리는 약해져 마치 10년은 늙어버린 듯합니다.{/n} \"당신은 여전히 나를 위해 왔어요. 우리를 위해. 난....\" {n}하프오크의 목소리가 끊어진다.{/n} \"끝인 줄 알았어요.\"",
    "74dfbc38-c1d2-4e34-bc0b-2bf3bc9b0c4c": "{n}이라베스가 당황한 표정을 짓습니다. 얼굴을 찌푸리지만 아무 말도 하지 않습니다.{/n}",
    "9073b4dc-b386-4d74-b384-ecd5da3ba9b4": "{n}이라베스는 간신히 살아 있습니다. 쇠갈고리에 찔려 두 손은 밧줄처럼 절뚝거리고 있습니다. 말을 할 때마다 입에서 피가 쏟아져 나옵니다. 그녀 옆에 매달려 있는 노움은 근엄하고 침착합니다. 갈고리가 등을 찔러도 전혀 눈치채지 못합니다. {/n}",
    "2f394323-9c67-4e2c-a04f-23afc3c3d61d": "{n}이라베스가 아네비아를 바라봅니다.{/n} \"그만해, 네비. 난 머리를 잃었고 사령관님은 내 마음을 제자리로 돌려놓으셨어. 이 얘기는 그만하자고.\" {n}답장을 기다리지 않고 아네비아가 사령관님께로 향합니다.{/n} \"사령관님, 정확히 무슨 얘기를 하고 싶으신 겁니까?\"",
    "3b9e1f1f-30b6-4388-b77b-fe397d3c7db9": "{n}이라베스는 방금 무슨 일이 있었는지 이해하지 못하겠다는 듯이 당신을 바라봅니다. 그리고는 술 취한 사람처럼 발을 끌며 몸을 흔들며 돌아서서 떠납니다.{/n}",
    "2304e97c-0a61-4062-b783-7da6034daed0": "{n}이라베스는 자신이 어디에 있는지, 무슨 일이 일어나고 있는지 이해하지 못한다는 듯이 당신을 바라봅니다. 그러고는 부드럽게 말합니다. {/n} \"네, 사령관님.\"",
    "cac9682a-e804-4e7a-9c0c-ea3aad1f4c79": "{n}이라베스가 손바닥으로 이마를 문지릅니다.{/n} \"사령관님, 이게 병사들을 훈련시키는 올바른 방법이라고 확신하십니까? 신경 쓰지 마세요, 당신이 결정할 일이니까요.\"",
    "ee4bf11b-1849-42f1-a962-735dc4ab25eb": "{n}이라베스가 유령을 쫓아내듯 고개를 흔듭니다.{/n} \"네, 맞아요. 용서해 주세요, 사령관님, 제가.. 잠시 나약해졌어요. 불명예스러운 일이었으니 다시는 그러지 않겠습니다!\"",
    "bb78472d-5162-4acd-8576-4dd32272974d": "{n}이라베스는 천천히 일어서서 자신의 얼굴을 만져보고 손에 묻은 피를 잠시 바라봅니다. 평소의 감각과 결단력이 천천히 눈에 돌아옵니다.{/n} \"용서해 주세요, 사령관님. 제가 잠시 나약해졌어요. 다신 이런 일 없을 겁니다.\"",
    "9a083c6c-50a1-4a16-bceb-33f13e3873ed": "{n}이라베스는 당신의 말이 금방 이해가 되지 않는다는 듯이 당신을 응시합니다. 그러고는 고개를 끄덕입니다.{/n} \"네, 사령관님.\"",
    "ccb02979-3e95-4ac7-b548-cf1b717132c8": "{n}이라베스가 이를 악물고 긴장합니다.{/n} \"용서해 주세요. 제가 자제력을 잃었습니다, 사령관님.\"",
    "9275c9e6-998b-4df0-bb63-24b63d4d529c": "{n}이라베스가 악몽에서 깨어난 사람처럼 얼굴을 움찔거리다가 손으로 얼굴을 가립니다.{/n} \"네, 사령관님! 용서해 주세요.. 이 순간의 나약함을.\"",
    "daf2b5a1-f64c-4d6b-be85-d0de6cdaedac": "{n}이라베스의 무표정한 얼굴에서 눈이 열렬히 빛납니다.{/n} \"누구에게 거짓말을 하는 거야? 너 자신에게? 서로에게? 신들에게?\"",
    "150154d9-03d4-4442-bc47-ba760591c3e1": "{n}이라베스의 목소리가 멀리서부터 들려오더니, 당신의 마음을 가득 채운 끈적끈적한 안개의 장막을 뚫고 들려오는 듯합니다. 당신의 내면에 나타난 데몬은 자유로워지기 위해 몸부림칩니다. 조금만 더 버티면 분노의 물결이 당신을 집어삼킬 것입니다.{/n}",
    "e72c03a3-b52a-40d6-b6f2-0eaa813e8420": "{n}그런 일은 일어나지 않을 것입니다.{/n}",
    "14eb39c6-b0bf-4abb-b667-51c43568485a": "{n}이렇게 훼손된 몸에 아직 생명이 남아 있다는 게 믿기지 않지만, 여자는 힘겹게 고개를 들어올립니다. 회색 속눈썹 사이로 맑고 푸른 눈동자가 당신을 응시합니다.{/n} \"성전사들, 여기.. 전투 소리를 들었을 때 정신이 나간 줄 알았어요. 오랜 세월이 흐른 뒤에.. 정말 우리가 드레젠을 탈환하는 건가?\"",
    "cda3542d-0a7f-474f-b1d5-d899434a98a3": "{n}참을 수 없어. 눌키네스의 포효, 구울의 쉭쉭거리는 소리, 부상당하고 죽어가는 이들의 신음소리, 이 모든 것이 끔찍한 불협화음으로 섞여 고통받는 세상의 고통스러운 노래가 되어버렸어요. 이런 일이 일어나서는 안 됩니다. 이런 일이 일어나서는 안됩니다. 이런 일이 일어나서는 안 돼. {/n}",
    "df949478-8204-4c26-8973-346f19a6e35d": "{n}조란이 무기를 드러내다.{/n} \"말은 그만해. 말로는 다음에 일어날 일을 바꿀 수 없어. 자신을 지켜라!\"",
    "a93f7c84-68a9-4113-8ace-a20aae53f8ed": "{n}조란이 한동안 당신을 무겁게 바라봅니다.{/n} \"당신을 믿을지, 아니면 내가 알고 사랑하는 오빠에 대한 모든 것을 믿을지 선택해야 해요. 난 후자를 택할 거야. 스턴튼은 야니엘이 잔인하게 대접받는 걸 허락하지 않았을 테니, 그건 당신이 거짓말을 하고 있거나 착각하고 있다는 뜻이죠.\"",
    "90b7c7c6-4913-4a7e-a392-d786e5918baf": "{n}란이 다가와 잠시 침묵을 지킵니다. 그는 평소와 달리 당황한 표정으로 당신을 바라봅니다.{/n} \"{name}, 난.. 실패했어. 병사들은 내 말을 듣지 않았고 모든 게 잘못됐어요. 많은 사람이 죽었어요.\"",
    "1599b241-8476-4c5c-be87-00dabe378399": "{n}란이 어리둥절하며 주위를 둘러봅니다.{/n} \"데몬이라고? 우리 성전에서? 깜빡했네, 내가 또 어느 편을 위해 싸우는 건가?\"",
    "98986e85-2715-4868-aadb-517152c45bc0": "{n}란이 여왕의 시체를 물끄러미 바라봅니다.{/n} \"케나브레스 아래 동굴에 있는 몽그렐들이나 먹겠지...\"",
    "11e50c7c-3369-4ac7-a737-ef71e33d08b1": "{n}란이 안도의 표정을 짓습니다.{/n} \"무사하구나.. 걱정했어.. 뭐, 지금은 상관없어. 상황에 집중해야지.\"",
    "9f0ac5da-8c52-40e9-ae59-ae4225ece8aa": "{n}란이 만족하며 고개를 끄덕입니다.{/n} \"내가 상상했던 십자군 전쟁이 바로 이런 거였어! 할 수만 있다면 지금 당장 다시 입대하고 싶어요.\"",
    "b353939c-ff74-479c-b4dc-92728b01eaa4": "{n}란이 콧등을 긁어요.{/n} \"농담은 재미있어요, 전 좋은 농담을 좋아하죠. 하지만 십자군 전쟁을 농담으로 바꾸는 건 안 했으면 좋겠어.\"",
    "1505d512-7d53-4b07-b7b5-27cc61e3944c": "{n}한 손에 활을 든 란이 바로 뒤에 있습니다.{/n} \"바보들. 여긴 전쟁 캠프가 아니라 정원 파티야. 하늘을 보라고 경고했잖아!\"",
    "819babc4-c9d3-4c25-882e-96df180628d0": "{n}아이오메데가 승천하여 신성을 얻기 위해 인간성을 거부했던 것처럼, 이제 당신은 힘을 얻기 위한 첫 걸음을 내딛을 준비가 되었습니다.{/n}",
    "734775e6-27c5-4246-be2c-1381a5d1fd4f": "{n}긴 시간이 침묵 속에 지나갑니다.{/n}",
    "dfe70371-fbd0-4015-a361-18eb5b8bd9a7": "{n}죽임을 당한 괴물을 보고 있자니, 잠시 동안 설명할 수 없는.. 아니, 동정심은커녕 베스캐버 여왕이 역겹다는 느낌과 함께 묘한 동질감이 느껴집니다. 모든 생명체에 적대적이며 모두를 미워하고 모두에게 미움을 받는 무리의 일부가 된 기분은 어떤가요? 심호흡을 하면 그 느낌은 사라져요.{/n}",
    "96ac22bc-4cb1-460a-8692-c923b969d904": "{n}가끔 자세히 보니 전에도 본 적 있는 사람입니다. 이 사람은 {g|Yaker}야커 안켈레{/g}, {d|c2 hellknights ignored}요청{/d}을 하러 온 지옥기사다. 그도 당신을 알아봅니다.{/n} \"아.. 사령관님. 드디어 오셨군요.\"",
    "f4ab1a88-7727-464d-90eb-d8f488391d1c": "{n}마법은 캐러배너의 상처를 치료할 수 있지만 마음은 치료할 수 없습니다. 지금으로서는 더 이상 그를 위해 해줄 수 있는 게 없어요. 그는 당신의 도움을 거의 인식하지 못하는 것 같고, 울음과 비명은 계속되고 있습니다.{/n}",
    "71e562d2-e84d-4cff-9b57-7d681658b41f": "{n}힘을 내며 병사가 그녀의 손을 밀어냅니다.{/n} \"안 돼! 난 끝났어. 저들이 저를 물었어요. 상처에서 역병이 느껴져요. 곧 나도.. 저들처럼 될 거야. 도망쳐요. 너무 늦기 전에.\"",
    "43748bb9-477d-4f6a-b275-86b0438a156f": "{n}네니오가 초조한 표정으로 빠르게 눈을 깜박이며 코를 비비고 있습니다.{/n} \"내 몸짓과 생동감 넘치는 표정에서 분명하지 않다면 바로 시작할 준비가 된 거예요!\"",
    "93b7c140-4d52-40af-b699-13346c7c636d": "{n}힘을 다해 틈새 바닥으로 기어 내려가 하플링을 밧줄로 묶고 끌어올리는데 성공합니다. 그는 저항하지 않지만 꼭두각시처럼 힘없이 매달려 있는 것도 도움이 되지 않습니다. 그의 눈구멍에 서식하는 베스케이브는 이미 다 먹은 것 같고, 당신은 그들을 쉽게 꺼내서 부숴 버립니다. 희생자는 바닥에 앉아 계속 울고 그 소리가 원치 않는 관심을 끌기 시작합니다. 위에서 방해받은 베스큐의 윙윙 거리는 소리가 들립니다. 한 무리가 주 무리에서 분리되어 여러분을 향해 날아갑니다.{/n}",
    "dbaf33a1-004f-4bef-8adb-4e83db2885e1": "{n}지금은 머뭇거릴 때가 아닙니다. 사건에 대한 반성은 나중에 하고, 지금이 바로 행동할 때입니다!{/n}",
    "b7712ea3-8878-4577-92d9-47c5d4ff36e2": "{n}눌키네스가 긴 끙끙 소리를 내며 더러운 피 묻은 털더미처럼 발밑에서 얼어붙습니다. 괴물의 포효나 비명 소리, 부상자의 신음 소리, 무기 소리도 들리지 않고 조용해집니다. 더럽혀진 예배당 위로 새벽이 밝아옵니다. {/n}",
    "457a64fd-07de-410a-ad33-d34b836d74ef": "{n}누라 움찔.{/n} \"설교는 그만해. 날 죽이고 싶으면 죽여. 하지만 내 머릿속에 들어오려고 하지는 마!\"",
    "ad222619-e0b9-4a66-9625-c58efbeca3ee": "{n}누라가 고개를 끄덕입니다.{/n} \"고마워요.. 사령관님. 고마워요, 그리고 안녕히 계세요. 어차피 살아서 다시는 저를 볼 수 없을 거예요. 하지만 제 이름은 기억하실 거예요, 약속할게요!\"",
    "4f0c6383-0e84-4c56-b36c-d5f167e8efcd": "{n}누라는 자신의 모든 부위가 그대로 있는지 확인하듯 몸을 두드렸다.{/n} \"그런 것 같아요.. 하지만 이건 악몽이야. 괴물들이 사방에 있어요! 모든 것이 불타고 있고, 모두 죽었어... 이제 어떡하지?\"",
    "9d50d907-7fd4-4eca-88d6-15d0bd8291cf": "{n}누라가 수업 중인 학생처럼 손을 듭니다.{/n} \"한 마디 해도 될까요? 해도 돼요? 저한테 계획이 있어요!\"",
    "6652f2af-0251-4f54-adda-972b9b5912b5": "{n}누라가 눈을 비비며 당황한 표정으로 너와 아루샬래를 바라봅니다.{/n} \"이게 누구야, 서큐버스? 당신 편이라고요? 심연을 버렸다고? 하! 그런 경이로운 존재가 당신 게임에 들어왔다면, 내게 줄 게 있는 게 틀림없어.\"",
    "f408390e-388b-4e56-9938-f2b730fea819": "{n}누라가 고개를 흔듭니다.{/n} \"안 돼.. 안 돼, 못 해. 군인들이 저를 봤어요. 그들은 내 배신에 대해 알고 있어요. 네가 아직 날 믿는다 해도.. 언젠가 밤에 저를 텐트 밖으로 끌고 나가서 나무에 매달아 버릴 거예요.\"",
    "ea125a29-ef7d-4b8a-becf-97cdbbf5a4e1": "{n}얼굴에 오컬트 기호가 나타나고, 피가 흐르는 궤양처럼 붉게 변합니다. {/n} \"이 상처로는 아무것도 할 수 없어... 소용없어요! 여보, 제발 어떻게 좀 해줘요!\"",
    "525d6629-9222-462a-95c3-9459978eaa7d": "{n}괴물의 주먹을 한 방 날리면 데몬의 머리가 피투성이가 됩니다.{/n} \"그만 말해. 싸워라.\"",
    "4e3a428e-b546-4591-9faf-aebfddfe4887": "{n}아릴루와 네니오의 눈빛 한 번에 침묵이 무너집니다.{/n}",
    "e4c1ac5c-3c07-470e-9361-8aaab72720c8": "{n}구울 장인 중 한 명이 손가락 날을 능숙하게 움직이며 여전사의 두피를 천천히 떼어내면서 유쾌하게 말을 건네고 있습니다.{/n} \"이 머리카락은 필요 없을 거야. 구울은 머리카락이 없으니까. 어차피 다 빠질 테니까. 그래도 네 건 괜찮아. 길고 좋네! 실을 만들자! 머리카락은 좋은 실이 되거든. 그걸로 너한테 뭘 꿰매자!\"",
    "b7bad30f-8935-4d45-ab12-58338331c4df": "{n}힘이 당신에게 내려와 필멸자의 육체에 스며들어 그 형상으로 재탄생합니다. 그 힘은 당신의 몸을 가득 채우고 뼈를 부수고 근육을 찢는 동시에 치유합니다. 이제부터 영원까지 {g|Heaven}천국{/g}의 밝은 빛이 당신의 등 뒤에 있을 것임을 자각하며 고개를 들어올립니다.{/n}",
    "4a338baf-cb6c-4c73-a34b-0721167cef8c": "{n}힘이 당신에게 내려와 필멸자의 육체에 스며들어 그 형상으로 재탄생합니다. 그 힘은 몸을 가득 채우고 뼈를 부러뜨리고 근육을 찢는 동시에 치유합니다. 제어할 수 없는 분노의 불길이 지금부터 영원까지 당신의 마음속에서 타오를 것임을 자각하며 고개를 듭니다.{/n}",
    "f74f7a2e-b716-471b-b906-4869014882f0": "{n}힘이 당신에게 내려와 필멸자의 육체에 스며들어 그 형상으로 재탄생합니다. 그것은 당신의 몸을 가득 채우고 뼈를 부수고 근육을 찢는 동시에 치유합니다. 자유의 바람이 지금부터 영원까지 당신의 등을 감싸고 있을 것임을 자각하며 고개를 듭니다.{/n}",
    "302d0d54-774b-4cee-86de-5c2087f90f25": "{n}힘이 당신에게 내려와 필멸자의 육체에 스며들어 그 형상으로 재탄생합니다. 그것은 당신의 몸을 가득 채우고 뼈를 부러뜨리고 근육을 찢는 동시에 치유합니다. 당신은 지금부터 영원까지 무겁고 거의 만져질 것 같은 죽음의 그림자가 자신을 덮고 있다는 것을 자각하며 고개를 들어올립니다.{/n}",
    "e2aebc39-a273-4578-bd2e-bd5243c15e3a": "{n}힘이 당신에게 내려와 필멸자의 육체에 스며들어 그 형상으로 재탄생합니다. 힘은 몸을 가득 채우고 뼈를 부러뜨리고 근육을 찢는 동시에 치유합니다. 당신은 고개를 들어 정의를 실현하고 우주 질서의 안정을 이곳에서 영원까지 유지하는 축복을 받았다는 것을 자각합니다.{/n}",
    "c7b7072c-293f-46a3-9189-36bf75bb52a6": "{n}힘이 당신에게 내려와 필멸자의 육체에 스며들어 그 형상으로 재탄생합니다. 그것은 당신의 몸을 가득 채우고 뼈를 부러뜨리고 근육을 찢는 동시에 치유합니다. 당신은 고개를 들어 지금부터 영원까지 국가, 평면, 우주 자체의 법칙과 명령의 손이 닿지 않는 곳에 있다는 것을 예리하게 인식합니다.{/n}",
    "ed2016dd-013f-40a5-b608-6566d7a4df47": "{n}갈프레이 여왕이 당신만 들을 수 있도록 속삭입니다.{/n} \"이 짐승은 끔찍한 부정한 힘을 가졌음에도 불구하고 당신의 발 앞에 쓰러졌어요. 내 말이 맞았어. 당신은 그저 강력한 힘 그 이상입니다. 당신은 우리의 희망입니다. 저와 우리, 그리고 {g|Golarion}골라리온{/g} 모두에게요.\"",
    "18f5e9e2-0f04-4b8b-9a93-560f1ad02508": "{n}구울과 싸우는 동안 당신과 함께했던 여왕 갈프레이가 당신을 유심히 바라보지만 침묵을 지킵니다. 그녀의 포즈조차도 무언의 불만을 전달하고 있습니다. 몇몇 병사들이 당신의 명령에 따라 체포한 배교자와 함께 믿음이 흔들린 다른 병사 몇 명을 안고 근처에 서 있습니다.{/n}",
    "963b63c7-0fd8-4e11-be09-9b72af464435": "{n}리치가 뼈만 남은 손을 내밀며 주문을 시전합니다. 지팡이가 보이지 않는 힘에 의해 당신의 손에서 튕겨져 나갑니다. 지팡이를 잃어버린 순간, 마치 지팡이를 발견했을 때 당신의 영혼에 자리 잡았던 어둡고 불길한 무언가가 방금 폭력적으로 당신에게서 빠져나간 것 같은 기묘한 느낌으로 가득 찹니다.{/n}",
    "e5cd4066-a729-48f9-941c-0a6b1c3f01bd": "{n}레질은 다가와 등 뒤의 습관적인 위치에 손을 놓습니다.{/n} \"사령관님. 제 분대가 계획대로 교란 작전을 수행했습니다.\"",
    "b4003928-a916-4326-86e5-b6405b579dde": "{n}레질은 성가시거나 짜증난 기색 없이 다가와 짧게 경례를 합니다.{/n} \"교란 작전은 계획대로 수행되었다. 우리의 손실은 상당했습니다. 내 전술은 최적이 아닌 것으로 판명되었습니다.\"",
    "c9689c3c-1ad5-41c7-b3de-7b7a6d7d790b": "{n}레질은 당신을 한 번 쳐다봅니다. 외모로 죽일 수 있다면 그 자리에서 교수형에 처해지거나, 목이 잘리고, 4등분되겠지. 그리고는 뾰족하게 돌아섭니다. {/n} \"군대가 엉망이군.\"",
    "bd25a09b-fa7a-4966-a369-83815577a0f7": "{n}레질은 당신을 한 번 쳐다봅니다. 외모로 죽일 수 있다면 그 자리에서 교수형에 처해지거나, 목이 잘리고, 4등분되겠지.{/n} \"넌 내 신뢰를 급속도로 잃어가고 있어.\" {n}그가 이를 갈며 말합니다.{/n}",
    "d628efc6-3fe8-45a6-adb5-b2cc99741cb2": "{n}레질은 무기를 우아하게 수납하고 손을 등 뒤로 뻗습니다.{/n} \"너희 둘, 주변을 확인해. 공중 공격으로부터 보호할 수 있는 대피소가 있는지 표시해. 분대장 - 캠프의 잔해들을 조사해. 가고일들이 사람들을 납치했을 뿐 다른 것에는 관심이 없는지 확인하고 싶어요. 즉시 정찰대에게 전령을 보내서 캠프로 돌아오라고 명령하세요. 그리고 사상자 명단도 빠르면 빠를수록 좋습니다.\"",
    "7a07793f-dc52-4bbb-a8ed-af6f74d02f99": "{n}레질은 흰색과 노란색의 전사들을 바라보며 한 발에서 다른 발로 힘없이 움직입니다.{/n} \"선라이즈 소드의 수련생들아 - 너희의 지도자는 죽었다. 교단은 심각한 손실을 입었고, 회복할 수 없을 것입니다. 멘데브로 돌아가 다른 성전단에 합류하여 선라이즈 소드와 같은 운명을 맞이하지 않기를 바랍니다.\"",
    "d1df085c-c0dd-4744-934a-977db7584141": "{n}레질은 말없이 당신을 바라봅니다. 제안이 있는 것 같습니다.{/n}",
    "550929bb-5899-44a6-83ef-b9669a52f148": "{n}레질은 경의를 표하는 것으로 읽힐 수 있는 제스처로 고개를 숙입니다.{/n} \"이 지역의 새롭고 강력한 지도자이자 매우 이례적인 권력의 소유자로서 당신에 대한 관심을 숨기려 한 적은 없다고 생각합니다. 물론 나는 당신의 머릿속에 무엇이 있는지 알고 싶습니다. 그게 제 의무라고 할 수 있죠.\"",
    "89c2c408-09ac-4de0-9783-29c39c9cddc7": "{n}레질은 고개를 끄덕입니다.{/n} \"많은 절차가 준수되지 않았는데, 그 중 중요한 것은 귀하가 테스트를 받은 적이 없다는 것입니다. 하지만 적절한 요청을 제출하겠습니다. 명령에서 이를 검토한 후 공식 채널을 통해 답변을 보내줄 것으로 기대합니다.\"",
    "e0993260-e9c6-4260-9edd-94a77e824fea": "{n}레질 고개 끄덕임.{/n} \"지원병이 많이 필요했어. 자네의 지략에 대한 대가로 월급을 두 배로 주겠네, 야커. 그리고 자네 자리를 버린 대가로 채찍 100대를 주겠네.\"",
    "16decd7e-a519-4b13-ad96-6927f033f23c": "{n}레질은 당신 위의 그림자를 가만히 쳐다보고는 동의하며 고개를 끄덕입니다.{/n} \"죽은 자들은 이상적인 병사가 되죠. 좋은 생각이야.\"",
    "221242bf-9c8f-4e90-b98d-da453a3646b3": "{n}레질은 생각에 잠긴 듯 턱을 문지른다.{/n} \"드레젠? 야심찬 목표군. 하지만 가장 합리적인 목표죠. 그런 승리를 거두면 오늘날의 모든 십자군이 하나의 깃발 아래 결집할 수 있다고 상상해봐요. 그리고 우리는 확실히 세계상처 안에 작전 기지가 필요합니다.\"",
    "0f8ef468-9bdd-46ee-bed3-4275ba2af00f": "{n}레질은 부은 목을 문지르며 피와 고름이 묻은 손바닥을 호기심 어린 눈으로 바라봅니다.{/n} \"얼마나 많은 기사들이 우리의 임무를 계속할 수 있을지 결정해야겠군. 내 생각엔 대답이 {d|c2 hellknights ignored}마음에 들지 않는 것 같군.{/d}\"",
    "2059914b-87ed-476f-aa6f-8eaa6bf72264": "{n}레질은 당신의 거친 반응에 전혀 기분이 상하지 않은 것 같군요.{/n} \"지극히 합리적인 입장이고, 당신도 충분히 그럴 권리가 있어요. 하지만 내가 당신이라면 잠재적인 동맹을 그렇게 빨리 쫓아내지는 않을 겁니다.\"",
    "602b2f85-b8dd-4d6b-b006-5f9ae5416d60": "{n}레질은 무심하게 어깨를 으쓱입니다.{/n} \"세계상처는 넓은 곳이야. 네 군대와 내 군대를 위한 공간은 충분해. 이제 실례할게요, 전 할 일이 있어서요.\"",
    "ef0d47af-bbe7-44b0-b53c-0bab3350c0a0": "{n}레질은 턱을 쓰다듬는다.{/n} \"이런, 이런, 이렇게 되는구나. 회색 주둔지에서처럼 이상한 힘이 두 번째로 나타났군. 힘 얘기가 나와서 말인데, 이 데몬이 이상하다고 느낀 건 나 혼자만은 아닐 거야.. 뭐랄까. 교단 역사에 기록된 그 어떤 나바스보다 강하죠.\"",
    "1c10377c-185a-40c8-b726-e417e3e38b1b": "{n}레질의 거친 말에 흰색과 노란색 기사들 사이에서 속삭임이 들립니다.{/n}",
    "2b7d2d61-3ffa-4fac-afb5-b5e7ca00d5a4": "{n}대화 내내 당신을 유심히 지켜보던 레질은 혼자서 고개를 끄덕입니다.{/n} \"이제 좀 더 미묘한 문제로 넘어가죠.. 사령관님, 해돋이 검 기사단과의 분쟁에 관심을 갖고 계셨죠? 케나브레스의 그 기사단은 데몬의 공격으로 큰 손실을 입었고, 지금은 지도자가 죽고 병력도 곤경에 처해 있소. 그들은 지휘 체계도 없이 휘청거리고 있습니다. 그들이 입은 손실을 회복하기는 거의 불가능할 것입니다.\"",
    "ce6800af-d172-4628-90f6-c221d1cf498a": "{n}루비색 눈동자가 철창 뒤에서 조심스럽게 당신을 지켜보고 있습니다. 섬세한 얼굴에 이마에 뿔이 있고 등 뒤로 넓은 날개를 가진 여자가 긴 손톱으로 문을 열려고 합니다. 당신을 알아차린 그녀는 멈추고 소심하게 손을 들어 인사합니다.{/n} \"당신.. 성전사 맞죠? 드레젠을 구하러 오셨나요? 제 이름은 아루샬래입니다.\"",
    "7d379af6-cbf9-4708-801c-9ed3d958ced0": "{n}당신이 반응하지 않는 것을 확인한 드워프가 어깨를 으쓱합니다.{/n}",
    "84a483aa-bb8e-4d5d-873a-d50aefe677bf": "{n}대런이 대답하지 않는 것을 보고 무심하게 어깨를 으쓱합니다.{/n}",
    "524c6bba-0d21-418b-bf33-657e4e26bdb1": "{n}실라가 진지해지며 플라스크를 치워버립니다.{/n} \"죄송합니다, 사령관님.\"",
    "35e9e331-032f-4a59-9be5-3bc250731afa": "{n}실라가 놀란 소리를 참지 못했다.{/n} \"드레젠이 함락된 날부터 이 던전에 있었다고요, 자매님? 하지만 그건 70년이 넘은 일이잖아!\"",
    "a4d90554-440e-4533-9a6e-17ed2fda63bd": "{n}실라가 눈살을 찌푸립니다.{/n} \"지금 뭐 하는 거야?\"",
    "515c2c0b-c9a4-4cd7-9a62-59ea2e4d5929": "{n}실라가 무기를 움켜쥐고 맹세를 외친다.{/n} \"리치, 진짜 리치라니... 이건 웃을 일이 아니야. 여기서 살아서 빠져나오지 못할지도 몰라!\"",
    "107ecf9e-3179-44b6-85af-92df24e98b2e": "{n}실라가 혼란스러운 표정으로 대런을 바라보다가 잠시 후 웃음을 터뜨립니다.{/n} \"머리에 연기가 들어갔나, 백작? 농담도 못 알아듣는 최악의 바보 같은 놈!\"",
    "c4c02622-55af-4656-b0e0-d64e357489e5": "{n}실라가 갑옷 부츠로 가고일의 날개를 밟고 온 힘을 다해 검으로 괴물을 찔러버립니다. 뒤돌아서서 병사들을 향해 소리칩니다.{/n} \"저기 바지에 똥 쌌어? 이제 와서 겁먹지 마! 이게 우리가 저들을 상대하는 방법이야!\"",
    "c84d8400-1d3a-4759-9626-58992e944332": "{n}실라가 팔을 내밀어 경고하는 제스처를 취하며 입가에 속삭입니다.{/n} \"시체가 아니라. 구울들이야.\"",
    "ff066ead-031f-498e-94a3-4fc6340c349d": "{n}시체 여러 구가 쉭쉭거리며 기어오릅니다. 그 중 한 명이 비명을 지르는 전사를 일격에 마무리합니다.{/n}",
    "af8041b9-03b6-4d02-a8ac-b14313d41164": "{n}손에 보기 흉한 사마귀가 여러 개 생겼어요. 이것은 훌륭한 징조입니다 - 라마슈투는 당신의 결정에 만족합니다!{/n}",
    "f39f52bc-32f8-4219-ac1d-a21c158c6232": "{n}그녀가 주위를 둘러보다가 당신을 봅니다.{/n} \"봐요! 사령관이에요! {mf|그|그녀}는 틀림없이 널 도와줄 수 있어.\" {n}엠버가 재빨리 병사의 몸에서 말뚝을 뽑아내고 주문으로 상처를 치료합니다.{/n}",
    "b0052982-35a7-472d-bb90-b63fdd78c781": "{n}너의 도움 없이는 오래 버티지 못할 거야{/n}",
    "8e859e8c-0b55-47c4-8fd8-4ffe4d259570": "{n}슬픈 미소를 지으며 입을 벌려 무언가를 말하려 하지만, 곧바로 세 손가락으로 입을 가립니다.{/n}",
    "de456c7c-b6d4-4904-bd15-ab3f54800175": "{n}병사들이 이라베스를 데리고 방 밖으로 끌고 나갑니다. 그녀는 술 취한 사람처럼 몸을 흔들며 땅을 응시하며 걸어갑니다.{/n}",
    "15bfb464-a016-4c89-abfd-ae279647a05d": "{n}어떤 구울이 병사 한 명을 신선한 피로 뒤덮인 묘비에 고정시켰습니다. 그는 맞서 싸우지 않고 약한 목소리로 애원할 뿐입니다.{/n} \"날 잡아먹지 마세요! 제발! 난... 그러고 싶지 않아요!\"",
    "9a357191-d32c-44d0-aebf-98221b96548e": "{n}발밑에서 무언가 바스락거리는 소리가 납니다. 아래를 내려다보니 파라즈마의 신성한 곤충인 커다란 검은 풍뎅이가 보입니다. 이것은 좋은 징조입니다. 회색의 여인이 당신을 기뻐하는 것 같습니다.{/n}",
    "49e1fb53-af94-44b5-a255-e357e2a84e6d": "{n}소시엘이 케나브레스를 향해 슬픈 눈빛을 던진다. 그가 당신과 의논하고 싶었지만 시간을 내지 못했던 것을 기억하고 있습니다.{/n}",
    "09cdb7f0-26db-4256-90fa-6b341c7fe07d": "{n}소시엘이 케나브레스를 향해 슬픈 눈빛을 던집니다.{/n} \"케나브레스의 쉴린 신전에 있는 친구들에게 작별 인사를 하지 못했어요. 그들의 목숨은 짧게 끊어졌고, 그 때문에 세상은 더 추악해졌어요.\"",
    "4cd7cb23-d00e-48d7-bc01-4c8913113ad6": "{n}소시엘이 눈살을 찌푸립니다.{/n} \"오랜 세월의 고문과 무력감... 생각만 해도 가슴이 아파요. 우리가 네 상처를 치료해줄게, 야니엘. 날 믿어, 악몽은 끝났어.\"",
    "fe451246-1bd7-4b93-bcd5-b76a896c5150": "{n}소시엘은 지쳐 있고 상처를 입은 것 같습니다.{/n} \"{name}, 나는 끔찍한 실수를 저질렀고 지도자로서 실패했습니다. 너무 많은 사람들이 죽었어.. 쉴린이 그들의 영혼을 지켜주길!\" {n}그가 고개를 숙입니다.{/n}",
    "8a691c8c-f214-426f-9ab3-09aec747ada3": "{n}소시엘은 놀라서 할 말을 잃고 무릎을 꿇을 뻔했습니다. 그는 겨우 평정을 되찾고 속삭입니다.{/n} \"나도 그래. 다시는 널 못 볼까봐 두려웠어...\"",
    "2ddb2254-dbce-47d7-9c16-7f5b2c23ea53": "{n}소시엘이 {g|Hellknights}지옥기사{/g}의 검은 갑옷을 입은 여자의 시신 위로 몸을 기울입니다. 여자는 분명 죽었지만, 그는 기도를 속삭이며 치유 주문을 외우지만 소용이 없습니다. 그는 고통에 얼굴이 뒤틀리고 고개를 절레절레 흔들며 무슨 일이 벌어지고 있는지 믿지 않으려 합니다.{/n} \"일어나.. 제발, 일어나!\"",
    "98a2f2fb-fba9-4b0a-8e42-d2e25d8a58af": "{n}소시엘이 그림을 다시 봅니다.{/n} \"그들이 아직도 우리와 함께 있었으면 얼마나 좋을까. 그들의 현명한 조언과 친절한 축복이 이 군대의 많은 사람들에게 도움이 되었을 거예요.\"",
    "5a80c91f-c996-410a-961c-e9e9dfc38fd6": "{n}소시엘은 당신에게 정중히 절합니다.{/n} \"{g|Shelyn}쉴린{/g}은 자비를 구하는 사람은 누구나 자비를 받아야 한다고 가르칩니다. 쉴린은 우리에게 아름다움을 숭배하라고 가르칩니다. 하지만.. 솔직히 말해서 제 믿음이 데몬을 살릴 만큼 강한지 모르겠어요.\"",
    "4f8a3e9a-5734-47c1-b15a-801fdbdb4a92": "{n}소시엘이 슬프게 고개를 저으며{/n} \"네가 이긴다고 해도 네가 파괴한 괴물들을 대신하게 될까봐 두렵다.\"",
    "5e21fd67-54c3-47ad-b90f-776d6bfa679e": "{n}소시엘이 안도의 한숨을 쉽니다.{/n} \"누라를 죽이라고 명령하실까봐 걱정했어요. 난 여전히 누라를 친구로 생각하고 있고, 아직 희망이 있다고 믿어요. 하지만 그녀의 영혼을 독살한 데몬들에게 돌려보내지 않는 게 중요해요. 분노와 지친 사람을 죽이는 것은 너무 잔인한 일입니다.\"",
    "578b995f-a8f4-409b-bda4-9b3d60d1c0a6": "{n}소시엘이 죽은 여인의 손에서 중금속 방패를 꺼내어 그 복잡한 장식을 살펴봅니다.{/n} \"이 방패.. 어둠 속에서 내 눈이 날 속이길 기도했지만, 이제 의심할 여지가 없군.\"",
    "c94a00e4-679c-423c-b606-2a1c4ce418f1": "{n}소시엘이 친구의 어깨를 토닥이며 위로하듯 캔버스 가장자리를 부드럽게 어루만지고 있습니다.{/n} \"제 기억 속에 살아 있는 모습 그대로를 그리고 싶어요. 현명하고 아름답고 끝까지 여신과 도시에 충성하는 모습을요.\"",
    "7f25c4ef-07dc-4656-85a8-cd3d550b40fc": "{n}소시엘이 이마에 흐르는 땀을 닦습니다.{/n} \"내 분대가 임무를 처리했어. 할 수 있는 한 모두 치료해줬지만 전사들은 꽤 겁에 질렸어. 산 채로 잡아먹혔다가 치유되고, 또 잡아먹히고, 또 치유되는 건 그리 유쾌한 일이 아니야.\"",
    "40d1bb4d-92df-4bde-99a3-22ab7ca0bc3a": "{n}소시엘의 입술이 은은한 미소를 지으며 휘어진다.{/n} \"걱정해줘서 고마워요. 하지만.. 한 가지 알아줬으면 해. 나한테 지나치게 집착하지 말라고. 나는 당신을 친구로서 소중히 여기고 지휘관으로서 존경하지만, 한 남자와 진정으로 가까워질 수 있는 건 오직 한 사람뿐이에요. 언젠가 그 사람이 누구든 만나게 될 거야.\"",
    "0e717651-1049-4b56-904f-f42cacc8ecc1": "{n}협곡의 벽을 따라 빛과 그림자가 춤을 춥니다. 머리 위 높은 곳에 비구름처럼 어두운 떼가 모여 있습니다. 베스케이브가 너무 많아서 태양을 가리고 있습니다. 다행히도 미끼로 사용하는 병력에게 집중하고 있는 무리의 시선을 피할 수 있었습니다. 적어도 지금은 말이죠.{/n}",
    "021ad929-ff30-44f3-99cb-effd291a3d31": "{n}야커가 지휘관 뒤에 서서 눈을 굴립니다.{/n}",
    "8059e2b7-3680-4403-b731-c349e01b3722": "{n}스턴튼이 슬프게 웃는다. 그의 근엄한 목소리에는 부드러움의 그림자가 드리워져 있습니다.{/n} \"허, 아가씨.. 수십 년 전에 네 본을 따라 행복한 광기 속에서 피난처를 찾았어야 했어. 이름도 기억도 없는 나약한 거지가 사형당한 반역자 스턴튼 베인보다 더 행복했을지도 모르지. 하지만 이제는 그것도 너무 늦었습니다.\"",
    "4579c9f9-dc56-47d4-8cdc-c9085b761617": "{n}스턴튼이 미나고가 떠나는 모습을 지켜봅니다.{/n} \"이게 내 운명이구나... 나는 사람과 데몬 모두에게 배신당했어. 이제 내 인생은 정말 아무 가치도 없군...\" {n}그가 당신을 바라보며 슬픔이 증오로 바뀌었다.{/n} \"하지만 그렇다고 해서 대가를 치르지 않겠다는 뜻은 아니야! 어서, 이 쓰레기 같은 놈아, 죽일 수 있으면 죽여! 난 더 이상 상관없어!\"",
    "a4dc18b8-9fcf-4fa0-9a8a-1e7220b824fd": "{n}모든 신경을 단련하며 야커는 고통 속에서도 일어섭니다.{/n} \"고마워요, 사령관님. 진작에 도와주지 못한 게 아쉽네요... 어쨌든, 이건 사령관님의 권리이자 결정입니다.\"",
    "62c1c650-b72a-494d-9289-f4b63651c721": "{n}갑자기 아네비아가 멈칫한다. 콧구멍이 불끈 달아오르고 눈이 협곡의 바닥과 벽을 훑어봅니다. 그녀는 쪼그리고 앉아 끈적끈적한 물질 덩어리 몇 개를 찔러보고, 몇 개를 들어 올려 자세히 살펴본 다음 냄새를 맡으며 움찔합니다.{/n}",
    "c1979faf-5766-4d5e-9585-70048ccc2e03": "{n}갑옷을 입은 형상이 갑자기 성당을 가득 채운 그림자 속에서 나타납니다.{/n} \"두려워하지 마라, 전사들아. 이제 어둠이 굴복할 시간이다!\"",
    "4f99d912-8574-4835-aecb-094bb1306089": "{n}갑자기 여자가 눈을 뜹니다. 그녀는 당신을 쳐다보지 않고 {g|Worldwound}세계상처{/g}의 끔찍한 하늘을 올려다봅니다. 창백한 입술을 벌리고 갑자기 숨을 내쉽니다.{/n} \"해는 다시는 떠오르지 않을 거야. 내 위에는 어둠만 있을 뿐이야. 여기 하늘마저 저주받았고, 우리도 함께 저주받았어요.\"",
    "3594ca8c-9693-4867-aac9-652b18a65eb8": "{n}여왕은 스스로 미소를 짓습니다.{/n} \"어떤 행동은 대담하거나 극단적이라고 여겨질 수도 있고, 그 너머에는 여왕의 최후의 수단이라고 할 수 있는 행동도 있습니다. 나는 단순한 군주가 아닙니다. 나는 심연과 백 년 넘게 지속된 전쟁을 치르고 있습니다. 조심할 여유가 없습니다. 저는 여러분에게서 기회를 보았고 모든 것을 기꺼이 걸고 있습니다.\"",
    "da1a0ba5-a393-40b3-81fe-8ac938dafd08": "{n}여왕과 경호원들이 몇 걸음만 가면 도착합니다.{/n} \"{name}, 이 데몬은 우리가 여기서 만났던 그 어떤 데몬보다 더 위험해요. 함께 공격합시다 - 지금이 기회입니다!\"",
    "cb3f97ec-9a32-429a-a547-05c4868a04d9": "{n}여왕이 약간 놀란 듯한 미소를 짓습니다.{/n} \"이게 무슨 소리야? 늙은 주권자의 양심에 호소하려는 정중한 시도인가?\"",
    "4a2d878f-4c9b-4c51-bf8f-71d6aa8dd8c7": "{n}여왕이 고개를 끄덕이며 당신을 맞이하며 검을 자세히 살펴봅니다. 입술을 꾹 다물고 눈은 분노로 불타고 있습니다.{/n}",
    "28442d42-b480-4ded-9420-a3df4167d7a0": "{n}여왕이 미소를 살짝 짓습니다.{/n} \"어떤 조치의 적절성은 그 조치를 취하게 된 이유와 비교해서만 평가할 수 있습니다.\" {n}여왕이 대란을 바라보며{/n} \"그렇지 않습니까, 백작님?\"",
    "2338e2f8-3ba7-48dd-894d-f3d74348d0cc": "{n}여왕이 이라베스를 바라본다. 말을 시작하는 여왕의 목소리가 놀랍도록 부드럽습니다.{/n} \"나도 한때 당신 입장이었소, 티라바데 사령관. 아주 오래 전, 나도 검을 땅에 던지고 포기하고 싶었지...\"",
    "c90ed67f-b9eb-4f70-b804-67177c3184e5": "{n}여왕은 놀란 듯 보이지만 분노하지는 않습니다. 그녀는 날카로운 눈빛으로 당신을 바라봅니다.{/n} \"누군가 저에게 그렇게 말을 걸어온 건 정말 오랜만이에요. 마치 재판의 심문관처럼요.\"",
    "0b8b18e2-b437-46bf-8d71-7d5953734440": "{n}여왕이 테이블에 앉습니다.{/n} \"제가 여기 없다고 상상하면서 토론을 계속하세요. 어떤 계획을 세웠는지 듣고 싶군요.\"",
    "73d1f916-4aac-49cd-8f17-954b92b5897c": "{n}답은 간단합니다. 환영이 이써리얼 플레인를 보여줬기 때문입니다. 아스트라다이몬이 {g|Pharasma}파라즈마{/g}의궁전에 도달하려는 영혼을 사냥하는 것을 보았습니다.{/n}",
    "8049241a-9e96-41d4-b3ea-f5b71c93ad9e": "{n}대장장이가 무기력한 제스처를 취합니다.{/n} \"그래, 지금은 모두가 힘들어. 원래 그런 거야. 제가 오빠를 따라간 게 어리석었을지도 몰라요. 하지만 때때로 사람들은 원칙이라는 것을 가지고 있습니다. 그리고 그 원칙이 시험에 들었을 때 그것이 현명하든 어리석든 상관없어요. 원칙을 지키느냐 지키지 않느냐가 중요할 뿐이죠.\"",
    "93b64a71-d2f5-4d72-a505-524cc14a4c8d": "{n}대장장이가 모루 근처에 놓인 상자를 열고 조심스럽게 금빛 칼집을 꺼냅니다.{/n} \"지금 광채를 가지고 있지 않아서 아쉽군. 그렇지 않았다면 이 칼집에 닿았을 때 광채가 어떻게 빛나는지 볼 수 있었을 텐데. 내가 {g|Yaniel}야니엘{/g}을 위해 칼집을 만들었을 때도 마찬가지였어. 이제 어쩔 수 없네요. 칼집을 가져가서 잘 사용하고 기도할 때 저를 기억해 주세요.\"",
    "f7d4d68a-fcd1-4fb9-9031-44379ce45ea1": "{n}피투성이가 된 병사들의 얼굴이 희망으로 빛납니다. 그들 중 한 명이 기도를 속삭이고, 밝은 빛이 더럽혀진 교회의 금고에 가득합니다. 언데드들이 부자연스러운 힘으로 비명을 지른다.{/n}",
    "8b66fab4-c718-4109-85a3-71933d741c82": "{n}협곡의 바닥은 좁은 틈새로 갈라져 있는데, 가장 넓을 때 한 발자국 정도만 건너면 됩니다. 뛰어넘기 쉬우며, 한 발자국만 건너면 되는 곳도 있습니다. 장애물은 문제가 되지 않거나 특별히 눈에 띄지 않는 것처럼 보입니다. 하지만 가까이 다가가면 틈새에서 끔찍한 드론 소리가 들려옵니다. 마치 살아있는 것처럼 울부짖는 것 같습니다.{/n}",
    "0e3f8a18-63b6-44a0-ae9c-97cdf24962bf": "{n}성직자의 눈동자가 캔버스 위에 애절하게 머물러 있습니다. 미완성된 그림에는 {g|Shelyn}셸린{/g}의 상징인 무지개 꼬리 새가 왕관을 쓴 사원이 그려져 있습니다. 예복을 입은 다섯 사람이 사원 앞에 서 있습니다. 남녀노소 모두 고요한 눈빛으로 행복과 기쁨을 가득 머금은 채 여러분을 바라보고 있습니다.{/n}",
    "69e0fcf6-8c1e-4f94-b6d8-68b55c88e6b9": "{n}백작이 존경의 표시로, 혹은 붉어진 얼굴을 감추기 위해 절을 합니다. 그의 목소리에서는 아주 작은 떨림만이 들립니다.{/n} \"당신의 위대함은 정말 한계를 모르는군요, 친애하는 사촌님. 저에게 보여주신 영광에 정말, 정말 감사드려요.\"",
    "ede3e8e1-63b2-485f-8fcb-4a1578666203": "{n}틈새는 어둠에 흠뻑 젖어 있고 벽은 울퉁불퉁합니다. 벽은 갈라진 틈과 통로로 덮여 있습니다. 소리의 출처를 알 수 없습니다. 하지만 바위에 피가 묻어 있는 것이 보입니다.{/n}",
    "7b406f69-3700-476b-8521-f0923fe30712": "{n}{g|lich}리치{/g}에서 나오는 암흑 에너지가 내면에서 반응을 이끌어냅니다. 산적 동굴에서 느꼈던 것과 비슷한 힘의 급증이 다른 모든 감정을 억압하고 압도하며 새로운 감각으로 당신을 가득 채웁니다. 마치 저절로 살아난 듯 손이 가방 속으로 뛰어들어 {g|Zacarius}자카리우스{/g}의 지팡이를 꺼내는 순간, 당신은 잠시 자신의 몸을 통제할 수 없게 됩니다. 사랑하는 주인과 너무 오래 떨어져 있는 개처럼 조바심에 떨고 있을 것입니다.{/n}",
    "c6d25281-f288-4e34-b2b2-7972fec6c21c": "{n}검은 머리 드워프가 우울하게 고개를 흔들며 당신을 맞이합니다.{/n} \"죄송하지만 지금은 주문을 받지 않겠습니다.\"",
    "2c622b1c-60d0-4f2d-a7ce-b11e687b5825": "{n}죽은 자는 자신의 어깨를 타고 내려오는 풍뎅이(파라즈마가 좋아하는 곤충)를 알아채지 못합니다. 이 표시는 그를 위한 것이 아니라 당신을 위한 것입니다 - 회색의 여인은 당신의 선택에 기뻐하고 있습니다.{/n}",
    "d1fcf33c-8dfb-43d0-9073-5b63794e361f": "{n}시체는 자신의 소매를 따라 기어가는 털복숭이 죽음의 머리 나방을 알아채지 못합니다. 그 징조는 그를 위한 것이 아니라 당신을 위한 것이니까요. 이 만남은 우르가쏘아를 기쁘게 했어{/n}",
    "7124f4cf-42ac-4aa5-a5c0-7791d48e44ec": "{n}데몬이 화를 내며 쉿 소리를 낸다.{/n} \"그건 네가 신경 쓸 일이 아니야, 필멸자!\"",
    "9ae64306-b8f0-4608-9636-3f2f6d7ccefe": "{n}데몬이 비명을 지르며 손으로 입을 가립니다.{/n} \"어떻게.. 이러면 안 되는데.. 왜...\" {n}그녀가 동료의 어깨를 움켜쥐고 소리친다.{/n} \"{g|Stonton}스턴튼{/g}! 이게 뭐야? 어떻게 해야 해?\"",
    "4eb281a3-197c-4ba6-b366-7a091e91db4a": "{n}공포에 떨고 있는 데몬의 입이 얼굴에 상처가 난 것처럼 히스테리한 미소를 지으며 활짝 벌어집니다.{/n} \"이 필멸의 장난감아, 날 협박하는 거야? 나라고? 뭘로? 내가 너에게 준 힘으로, 이 배은망덕한 짐승아!\"",
    "2e014ae9-1872-4fc6-afb5-cd84d22156c3": "{n}데몬이 문을 부수려던 시도를 멈추고 철창 뒤에서 소심하고 조용히 당신을 바라봅니다.{/n}",
    "f10bf025-576a-4127-b3aa-28c45194d01f": "{n}데몬들이 리더를 쳐다보고, 당신을 쳐다보고, 다시 리더를 쳐다봅니다. 데몬들의 무릎이 눈에 띄게 떨립니다.{/n}",
    "c66e20fb-242e-451b-a285-17943caab99d": "{n}데몬들은 조심스럽게 리더를 바라보며 대열을 더욱 좁힐 뿐입니다.{/n}",
    "76bd5178-8279-41e3-9e38-d975a48e5dd1": "{n}이 설명은 위협적으로 들리지만, 누가 또는 무엇이 내 캠프를 공격하고 있는지 아직 모릅니다. 데몬인지 다른 괴물인지도 확실하지 않습니다.{/n}",
    "7c26bb46-c6f5-43d2-a90a-6430d85708aa": "{n}역겨운 썩은 살냄새가 방 안을 가득 채웁니다. 천장에 매달린 철제 갈고리에는 도살장의 가축처럼 시체가 매달려 있습니다. 그들 중 일부는 가만히 있고 다른 일부는 움직이며 신음합니다. 기도를 속삭이는 희미한 여성 목소리가 들립니다.{/n} \"거룩한 {g|Iomedae}아이오메데{/g}.. 저희를 구하소서...\" {n}축축하게 기침하는 목소리{/n} \"우리를.. 어둠에서.. 구하소서.. 당신의 손으로...\"",
    "95dc59e4-7cd3-4d54-aaa7-bbf29c0bacf7": "{n}드워프가 공손히 고개를 숙입니다.{/n}",
    "583e352c-a7c3-49cc-878c-979a0842e699": "{n}드워프는 방금 전까지 희생자가 서 있던 자리에 화난 표정을 지었지만, 마음을 가다듬고 정중하게 대답하려고 합니다.{/n} \"그의 머리값을 지불했습니다.\"",
    "047685c0-80fb-461c-93c7-9ba93444c949": "{n}드워프가 슬프게도 분노 없이 웃습니다.{/n} \"정말 그렇게 믿는 거지? 뭔가 바꿀 수 있다고, 어떻게든 저주받은 영혼을 빛으로 되돌릴 수 있다고...\"",
    "0dc09c4d-895c-458e-b898-4c0084883bbb": "{n}드워프가 그녀의 뺨을 날카롭게 때립니다.{/n} \"진정해! 조용히 하라고 했잖아! 일단 여기서 나가게 해줘요. 그다음에 어떻게 할지 결정하자고.\"",
    "852a9e48-6155-4edf-afd4-af1c029d2c52": "{n}드워프가 웃습니다.{/n} \"넌 얼굴 기억력이 형편없어서 암살자로는 형편없을 거야. 나는 현상금 사냥꾼 그레이버인데, 케나브레스의 에스트로드의 탑에서 이미 만난 적이 있지.\"",
    "8ab662f5-2053-462c-86e8-1eaf6f61ea79": "{n}드워프가 놀란 것 같군{/n} \"전투가 한창일 때 수다 떠는 걸 좋아하죠? 미안하지만 난 차분한 분위기에서 대화하는 걸 더 좋아하거든. 전투에서 살아남으면 전투 후에 얘기할 수 있겠지.\"",
    "3e206749-ea93-4fc6-870b-5bb6a16cb854": "{n}드워프가 정중하게 고개를 끄덕이며 배웅합니다.{/n}",
    "1a53b598-e5be-4285-965e-45ebb2150a8f": "{n}드워프가 후회하며 고개를 흔듭니다.{/n} \"아니, 미안하지만 안 돼요. 내가 너보다 그를 더 잘 알아. 내 말 믿어, 그는 너무 멀리 갔어. 나도, 당신도, 심지어 토라그 자신도 그를 설득할 수 없어.\"",
    "09452521-755d-4089-9ab2-06b8b242f964": "{n}드워프가 슬픈 미소를 지으며 고개를 절레절레 흔들어요.{/n} \"이제 더는 신경도 안 쓸까봐 걱정이에요. 하지만 그렇다고 그를 신경 쓰지 않는 건 아니에요.\"",
    "af4adab9-c9b5-4393-b266-5d7f9bbcce83": "{n}드워프가 어깨를 으쓱하며 주머니에서 긴 파이프 하나를 꺼냅니다. 주위의 혼돈이 그가 좋은 담배를 즐기는 것을 막지는 못하는 모양이군요.{/n} \"성문은 막혀 있고 돌을 치우려면 한참이나 걸릴 테니 서둘러 갈 곳이 없을 것 같군요. 당분간은 이 마당 밖으로 나갈 일이 없을 것 같군요...\" {n}드워프가 극적인 멈춤을 허용합니다.{/n}",
    "7f641c23-41ac-49e0-827c-c1446b407013": "{n}승무원 전체가 숨을 죽인 채 당신을 바라봅니다.{/n}",
    "6c0c1378-a635-4422-a569-5f74c7611b93": "{n}지옥기사의 얼굴이 비어 있습니다.{/n} \"원하시는 대로, 사령관님. 그럼 안녕히 가세요, 아니 다시 만날 때까지. 세계상처에서의 내 임무는 아직 끝나지 않았어. 우리의 길은 다시 마주치게 되겠지.\"",
    "1f43179f-be11-4d38-8037-04fb91ee861f": "{n}그림이 당신 쪽으로 돌아섭니다. 잠시 후 그녀가 몸을 부들부들 떨고 나지막한 흐느낌이 들립니다.{/n} \"데스나의 이름으로.. 봤어, 봤어! 얼마나.. 아름다운지!\"",
    "c45df258-4785-4afc-9468-d0a5e43a460b": "{n}분노의 섬광은 눈부시게 밝으면서도 매우 짧습니다. 빠르고 잔인하며 즉각적으로 한 방에 끝납니다. 머릿속의 안개가 걷히면, 발밑에서 신음하는 이라베스와 피투성이가 된 손이 보입니다.{/n}",
    "8031d529-a53e-40f5-a315-c7c537983125": "{n}해방된 여성이 벽에 무겁게 기대고 있습니다.{/n} \"고마워요. 오랜 세월이 지나서 드디어...\"",
    "9afc0d19-4859-4baf-a26a-6d7232b9cefb": "{n}유령은 간신히 말을 끝마칩니다. 갑자기 마법 에너지가 몸속에서 폭발하며 비명을 지르며 사라집니다.{/n}",
    "c842ee54-cfee-4694-bc07-5e035cdc261b": "{n}유령은 도망치거나 자신을 방어하려고 하지 않으며, 공격을 받을 때 울부짖지도 않습니다. 그저 흔적도 없이 사라져 버립니다.{/n}",
    "55bd7251-df2f-46ad-9a02-d746ce7a97e6": "{n}유령이 침묵을 지킨 다음 낮은 목소리로 말합니다.{/n} \"그녀가 다른 목표를 염두에 두고 있었을 수도 있습니다. 얼굴 없는 스핑크스는 강력한 지식을 추구하는 자들을 제압하는데서 즐거움을 찾지. 그리고 당신이 이야기꾼이라고 부르는 내 친구는 다른 누구와도 비교할 수 없는 강력한 대마법사였어요. 아마 아레쉬카갈은 그가 나를 구하기 위해 신비의 심장에 들어갈 거라고 믿었을 거야. 위대한 지식에 대한 약속이 그를 흔들지 못한다면, 나는 그를 덫으로 유인하는 완벽한 미끼가 될 것입니다. 그게 그녀의 계획이었다면, 일은 그녀의 희망대로 진행되지 않았다. 아무리 교활한 데몬 로드라도 실수는 하는 법이죠.\"",
    "1c9f7e12-0bf0-4ecf-84c6-086e45d1b7b5": "{n}유령이 침묵합니다. 그는 당신이 말하기를 기다리는 듯 기대에 찬 눈빛으로 당신을 바라봅니다.{/n}",
    "95e4ba1a-fb53-4a42-86c8-882f23cad067": "{n}유령이 고개를 살짝 끄덕이며 오랜 지인처럼 인사합니다.{/n} \"당신은 당신의 목표에서 벗어나지 않았군요. 내 질문에 대답해줄래?\"",
    "3b262504-b7cf-45ce-ae1a-28c695367ef1": "{n}유령이 고개를 저으며 조용히 덧붙입니다.{/n} \"내 평생 그의 탑에서 함께 마시던 스파이스 멀드 와인보다 더 맛있는 건 없었다고 전해줘요.\"",
    "53edb4cd-9621-4183-aa13-fda9fa6dc78e": "{n}유령이 몸서리칩니다.{/n} \"그 질문에는 대답할 수 없어요!\"",
    "a35a20e8-d7f5-4c99-9252-4f0fb37d7436": "{n}유령이 다른 말 없이 사라집니다.{/n}",
    "a8c1c8fb-c36c-42bf-a2e5-9bfa0fac6318": "{n}구울이 울부짖으며 공격하지만, 구울 중 하나가 병사의 목을 뜯어내기 전에는 공격하지 않습니다.{/n}",
    "4cb1fa9f-daeb-4f8e-b3dd-84b3a20498fa": "{n}노움이 대런의 말을 가로막습니다.{/n} \"네가 이 부대의 지휘관이야? 아니오? 그럼 비켜서서 사령관님과 상의하게 해주세요.\"",
    "25afcebe-c511-4d02-9ba0-813dc1224371": "{n}노움은 아시마르의 가시 돋친 말에 신경 쓰지 않습니다.{/n}",
    "d0d5c07d-dfef-46e2-8ff5-d4fc29b04d62": "{n}녹색 불빛이 생기자마자 금방이라도 사라집니다. 죽은 자들의 합창단이 울부짖음을 멈춥니다. 몸의 모든 부분이 저항하는 와중에도 힘은 사라져 버립니다. 인간의 육체가 얼마나 연약하고 변덕스러운지 생생하게 깨닫게 된다.{/n}",
    "9ce528a5-364b-4fa3-bf93-f2615a919a9d": "{n}리치의 눈에서 녹색 광채가 사라진다.{/n} \"죽음에 대한 권력을 거부하는 필멸자의 모습은 참으로 한심하군. 나는 너에게 충분한 시간을 낭비했으니, 이제 네가 내게 갚아야 할 것이다. 널 좀비로 만들어 케나브레스로 보내겠으니, 그곳에서 내 지팡이를 제자리로 돌려주게. 다음 성전사는 더 현명하길 바랍니다.\"",
    "45b52487-6713-473d-b914-0f8908c68b10": "{n}하플링은 고통으로 인해 쇼크 상태이며, 당신의 말을 들을 수 있을지 의심스럽습니다. 큰 고통을 겪는 사람들은 종종 고통의 왕자에게 경배하러 오지만, 이 녀석은 설교를 들을 준비가 되어 있지 않은 게 분명해. 어차피 설교를 들을 시간도 없으니까요.{/n}",
    "0fbb1a6e-f651-4e7c-9fa0-7193f56cb87e": "{n}틈새에서 끌어낸 하플링은 베스케이브의 맹공격에 맞서 싸우면서도 전혀 움직이지 않았어요. 그는 여전히 바닥에 누워 울고 있습니다.{/n}",
    "063fdba5-3001-4e33-9791-886abcacdc5e": "{n}사냥꾼이 침착하게 말합니다.{/n} \"위험한 짐승들 - 크고, 덩치도 크지만 빠르죠. 몇 마리 쏴봤지만 화살은 바위로 만든 가죽처럼 튕겨나갔어요.\"",
    "9aa98d87-a5ab-48a4-aa48-2b17929be9f9": "{n}일출검의 창시자들이 잠시 서로 의논한 후, 그들 중 한 명인 기사 갑옷을 입은 젊은 여자가 앞으로 나옵니다.{/n} \"믿어주셔서 감사합니다, 패럴릭터. 저희는 여기 남아서 당신의 명령에 따를 준비가 되어 있습니다.\"",
    "80d41b8f-ec9e-4c17-a9d5-85dd2e6b319a": "{n}선라이즈 소드의 창시자들이 잠시 서로 의논한 후, 그들 중 한 명인 기사 갑옷을 입은 젊은 여자가 앞으로 나옵니다.{/n} \"자네의 전쟁 방식과 아군을 대하는 태도는 우리의 이상에 완전히 어긋나는군, 패럴릭터. 사령관 {name}이 이미 당신에게 말해야 할 모든 것을 말했소. 우리는 {mf|그|그녀}의 사령관을 따라 드레젠으로 행군하기로 결정했습니다.\"",
    "7059b8d7-f0b1-41ac-9054-1b9bc2478a3b": "{n}기사가 창백한 병사들을 바라보며 승인하듯 고개를 끄덕입니다.{/n} \"그래! 사령관이 너희들에게 규율을 가르치겠다! 너희 셋 중 한 명만 살아남더라도 진정한 전사가 될 수 있을 거야!\"",
    "f7b41350-34b5-4da3-88e4-dbc7b739ab9c": "{n}기사가 고개를 끄덕입니다.{/n} \"옳은 일을 한 거야! 군대에서 질서를 집행하는 것을 두려워하지 않으시는군요!\"",
    "041c88ff-deaf-42e0-89a3-0544e94d3d3a": "{n}기사의 상처는 마법 물약의 도움으로 치유됩니다. 물을 한 모금 마시고 숨을 고른 후 정신을 차리고 다시 시작합니다.{/n}",
    "9549443c-f2c3-442c-b833-6867e3dcc74a": "{n}기사들이 재빨리 주의를 환기합니다. 실라가 술잔을 들고 큰 소리로 말합니다.{/n} \"맞아요, 사령관님 {g|Irabeth}티라바데{/g}! 우린 여왕의 건강을 위해 술을 마시는 것뿐입니다!\"",
    "dfcb3bcb-c4d7-4dec-8986-2158cf80ac4a": "{n}전설의 십자군 깃발이 바로 눈앞에 있습니다. 어디서 피 한 방울이 떨어졌는데.. 어디에서 떨어졌지? 가슴의 상처가 다시 벌어져서 다시 피를 흘리고 있는 것 같습니다.{/n}",
    "3cc7e56e-00fc-4793-8187-3b5fd4d70b7a": "{n}리치가 겸손하게 대답합니다.{/n} \"지팡이는 단순히 주문을 시전하는 장난감 그 이상입니다. 그것은 내 영혼을 담는 마법의 그릇이자 나의 인격체이다. 그것이 온전하게 남아 있는 한, 나는 영원하다. 만약 내가 파괴된다면, 나는 내 계통의 영적 닻 근처에서 다시 태어날 것입니다. 부지런히 내 뜻에 순종하면 당신도 불멸의 존재가 될 것입니다.\"",
    "35e1b0ef-a564-4cc6-afab-fe9f99820f2b": "{n}리치가 마른 웃음을 지었다.{/n} \"운명이 유능한 제자를 보내줘서 기쁘군. 네가 죽인 데몬들의 비명소리가 내 귀를 가장 즐겁게 해주었지. 특히 내 요새의 주인이라고 생각했던 한심한 눌키네스의 비명소리는 더더욱. 넌 실력과 가능성을 보여줬고, 그는 네게 가치 있는 상대였어... 하지만 내 모든 힘을 너와 나누고 나면 그와 같은 자들은 네 발밑의 벌레처럼 될 거라고 약속하마.\"",
    "3e1aa0f0-affe-4cb6-b35d-1f571ddeb8aa": "{n}리치가 지팡이를 가만히 들여다보며 말을 듣는 듯이 말합니다.{/n} \"한때 죽은 자들을 지배했던 적이 있는 것 같군. 동굴에 있던 그 불쌍한 죽은 도둑들... 그들은 당신에게 절하지 않았고, 당신은 그것 때문에 그들을 가혹하게 벌했죠. 지팡이에 숨겨진 내 영혼이 무질서한 시체들을 어떻게 처리해야 하는지 알려줬고, 당신은 그 말을 들었지.. 잘했어. 이제 언데드의 주인이 되거라.\"",
    "4d18a6ac-e0e5-4654-aa6c-bccc1bc43ed5": "{n}리치가 네니오를 차갑게 노려봅니다.{/n} \"넌 내 지팡이의 소지자가 아니야. 난 너한테 관심 없어.\"",
    "6121ec97-8ef5-4242-b211-0999ceafb09a": "{n}리치가 잠시 멈췄다가 당신에게 고개를 돌립니다.{/n} \"네가 리치가 되면, 그녀를 없애버려. 그렇지 않으면 지하세계의 가장 큰 장점 중 하나인 침묵을 잃게 될 거야.\"",
    "ac32b1d1-7aac-4a80-b1e8-c5ea36f79b2b": "{n}리치가 조롱하는 웃음으로 대답합니다.{/n} \"다시 성전사가 되겠다고? 말도 안 돼! 이미 그들에게 내 시간을 너무 많이 줬어. 그리고 난 데몬들을 충분히 죽였어. 아니, 일이 끝나면 난 내 갈 길을 갈 테니 성전사들은 다시는 우리의 길이 마주치지 않기를 기도해야 할 거야.\"",
    "d961c0a4-65e2-4011-b060-43047d0b6313": "{n}리치가 혼란스러워 보인다. 잠시 침묵을 지키던 그가 떨리는 목소리로 말합니다.{/n} \"그 뻔뻔스러움 때문에 지금 당장 널 죽일 수도 있어. 하지만 넌 내 계획에서 다른 역할을 하게 될 거야. 지팡이를 넘겨주겠나, 아니면 내 시간을 계속 낭비할 것인가?\"",
    "7c3f209a-131d-49e3-8963-4058fe5a4c34": "{n}리치가 마른 뼈 손가락을 참을성 없이 꺾는다.{/n} \"필멸자, 나를 시험하지 마라. 나는 피할 수 없는 존재다. 나는 운명과 계약을 맺었고, 그 운명에서 역할을 하는 것은 너의 영광이다. 내 계획을 방해하면 그 결과를 즐기지 못할 것이다.\"",
    "0c2a00d9-39b4-4e71-8336-05c47d2cefc0": "{n}리치가 거만한 몸짓으로 당신을 막으려 합니다.{/n} \"실수란 없다. 네가 내 지팡이를 여기로 가져왔어. 반드시 되찾아야 해. 내게 불복종하려 한다면 후회하게 될 거야.\"",
    "b0d16593-b0b9-4a4c-9a28-b687d4c3fe32": "{n}리치의 반응은 의외로 차분합니다.{/n} \"그건 전적으로 합리적이며 실제로 시도해볼 수도 있겠지. 하지만 아주 잠깐의 시도가 될 거야. 게다가 설사 날 이긴다 해도 실망하게 될 거야.\"",
    "18a56e21-44ae-449b-88a1-d705352057fc": "{n}문턱을 넘어서는 순간, 옅은 노란색 눈을 가진 노움이 당신을 노립니다. 검은 갑옷을 입은 머리에 흰머리가 상당히 많은 노움이 고개를 살짝 숙입니다.{/n} \"기사단장님이시죠? 당신의 영광이 앞섰군요. 나는 {g|Godclaw}갓클로{/g} 교단의 패럴릭터가자 {g|Hellknights}지옥기사{/g}와 일출검 교단의 합동 부대의 임시 지휘관인 레질 데렌지입니다. 당신과 당신의 부하들은 자리를 잡아야 합니다. 가고일들이 재편성 중이며, 5~6분 안에 돌파를 시도할 것으로 예상됩니다.\"",
    "cd343f3f-7ac0-4c40-9d86-3bf465542302": "{n}괴물이 당신을 바라보고, 잠시 동안 여기에는 당신 둘 외에 아무도 없다는 것을 다시 한 번 느낍니다. 괴물의 힘이 당신에게 부여된 것과 같은 힘을 느낍니다. 이제껏 한 번도 견뎌본 적 없는 전투가 다가오고 있음을 깨닫습니다. 하지만 상대도 곧 같은 사실을 깨닫게 될 것입니다. 당신은 그의 힘과 공포를 느낍니다.{/n}",
    "43f2db5c-f1fc-4d1d-a3ba-65d112b5294c": "{n}괴물이 모여 있는 사람들을 향해 발로 가리킵니다.{/n} \"너보다 더 멍청한 척하지 마! 우리 둘 다 대단한 힘을 가졌어. 난 내 힘을 얻었어. 넌 우연히 얻은 거야! 우린 신처럼 될 거야! 신들! 그리고 그런 힘이 없는 사람들에게 우리는 이미 신이에요!\"",
    "7f41dc5e-5f9e-4ba0-8ce4-8d9143f8d3ac": "{n}괴물의 불타는 눈동자가 주변 사람들을 살피더니 마침내 당신에게 떨어집니다. 잠시 동안 당신은 데몬과 묘한 유대감을 느끼는데, 마치 여기에는 당신 둘 외에는 아무도 없는 것처럼 느껴집니다. 공포에 가까운 당혹감이 괴물의 얼굴에 스쳐 지나가지만, 이내 미소가 더욱 활짝 피어납니다.{/n} \"오! 저기 있다! 저게 바로 저 여자가 말하던 거였어! 하하하, 그럼 넌 나와 동등한 존재라는 거야? 넌 네 장난감과 똑같아! 약하고, 연약하고.. 맛있다!\"",
    "615ea635-5837-4a14-9dd3-27bdb4cbe068": "{n}자카리우스의 소매에 붙어 있던 나방이 죽어 무중력 먼지 구름 속으로 사라져 버렸어요. 우르가쏘아를 실망시켰군. {/n}",
    "281df78e-c232-4833-847e-a0e855fd40ca": "{n}노인이 당신을 향해 돌아섭니다. 그의 얼굴은 발톱에 찢기고 악랄한 미소로 일그러져 있습니다.{/n} \"사령관이다! 봐라, 사령관이다! 거짓 신의 하수인! {mf|그|그녀}가 십자군을 이끌고 도살장으로 행진하고 있다! 훌륭한 제물이 될 것이다! 잡아라! 갉아먹어라!\"",
    "1eb74695-7aec-45ea-883d-4038e40c7956": "{n}노파는 고개를 살짝 기울이며 당신의 말을 듣다가, 당신이 검을 건네자 움찔합니다. 그녀는 쭈글쭈글하게 쪼그라든 자신의 손을 내려다봅니다.{/n} \"이 검을 잡을 방법이 없어요. 내 시대는 지났어. 이 검은 새로운 영웅들에게 넘겨주게. 이 검을 손에 쥐고 있으면 과거에 대한 쓰라린 기억만 떠올릴 뿐이오.\"",
    "38d89842-dcc9-4e38-b5f4-433c6cd667a7": "{n}\"패럴릭터\"라고 불리는 자가 거의 눈에 띄지 않는 몸짓을 하고, 그의 부대의 검이 부상자를 처형합니다.{/n} \"문제 해결. 대피소로 후퇴하라!\"",
    "7fe3991f-2b88-4eba-8b5a-0c530a70fbb9": "{n}당황한 병사들은 당신의 말을 거의 들을 수 없습니다.{/n}",
    "79a0f8aa-c538-423b-bbb3-deb2f1416092": "{n}지팡이의 힘이 내면에서 울려 퍼지면서 언데드의 유산에서 비롯된 일부가 떨리는 것 같습니다. 모든 담피르는 태어나는 순간부터 이승과 저승의 경계에 서 있지만, 이제 당신은 삶에서 한 발짝 떨어져 저 너머에 숨어 있는 것에 더 가까워진 것 같습니다.{/n}",
    "8cb8fc6d-a100-418b-b410-03f0c5a300f0": "{n}여왕이 기절한 듯합니다.{/n} \"{g|Zacarius}자카리우스{/g} - 리치? 예전에 알고 지낸 적도 있고, 가장 충성스러운 형제라고 생각했는데...\" {n}잠시 멈칫한 후, 그녀가 어두운 어조로 말을 이어갑니다.{/n} \"하지만 그건 아주 오래전 일이지.. 1차 십자군 전쟁 때였어. 어렸을 때는 배신의 고통을 몰랐어요.. 세월이 제게 지혜를 주었기를, 그리고 동료들의 약점과 악행을 알아차릴 수 있는 감각을 주었기를 바랄 뿐입니다.\" {n}여왕이 마지막 말을 하는 모습을 유심히 지켜보고 있습니다.{/n}",
    "e05b6793-6d2d-4f2e-92ba-e36e24b5bbbc": "{n}여왕이 손을 들어 그를 막습니다.{/n} \"지금은 안 돼.\"",
    "edb99839-4d16-4c24-9d23-97bd6daa69ab": "{n}대런은 그 질문에 깜짝 놀랐다.{/n} \"데몬들과의 전쟁의 끔찍함과 세계상처의 악몽에 대한 이야기는 적어도 수천 번은 들었을 거예요. 저는 그 이야기들 속에서 자랐고 그들에 둘러싸여 있었어요. 그 중 일부는 직접 겪어보기도 했지만.. 그 어떤 것도 지금 이곳에서 벌어지고 있는 일에 대비하지 못했습니다. 특히 괴물들에 둘러싸인 채 홀로 남겨진 순간은 더더욱요.\"",
    "91fd9c4f-fab3-4821-817b-f927f989340b": "{n}대런은 그 질문에 깜짝 놀랐다.{/n} \"데몬들과의 전쟁의 끔찍함과 세계상처의 악몽에 대한 이야기는 적어도 수천 번은 들었을 거예요. 저는 그 이야기들 속에서 자랐고 그들에 둘러싸여 살았어요. 저도 그 중 일부를 직접 겪었지만.. 그 어떤 것도 지금 이곳에서 벌어지고 있는 일에 대비하지 못했습니다. 특히 괴물들에 둘러싸인 채 홀로 남겨진 순간은 더더욱요.\"",
    "679f5c23-0718-4de3-81c4-8d7c0c21b7f0": "{n}해가 떠오르자 다시 한 번 기묘한 힘의 파동을 느꼈던 끔찍한 전장이 환하게 밝아집니다. 길이 기다리고 있습니다.{/n}",
    "cc7a39bf-95d8-44f7-aed0-8702dce110b7": "{n}신병들은 망설이는 미소를 주고받다가 기분 좋은 웃음을 터뜨립니다.{/n}",
    "e83d5fbf-8a16-4859-bca5-03ff70b1a1db": "{n}불타고 황폐해진 땅은 독에 젖어 있고 심연의 부정한 마법으로 가득 차 있습니다. 끔찍한 광경이지만 고즈레의 추종자들에게는 신성모독이라는 훨씬 더 끔찍한 일이 벌어지고 있습니다.{/n}",
    "4fae2361-6446-4cf4-82af-60e421ac8697": "{n}눈앞에 펼쳐진 광경은 섬뜩하면서도 그림처럼 아름답습니다. 흰색과 노란색 사제복을 입은 생기를 잃은 남녀가 죽은 가고일의 시체에 둘러싸여 바닥에 누워 있습니다. 괴물의 발톱이 인간의 옷을 찢고, 가장 큰 가고일의 발톱이 남자의 가슴을 뚫고 심장을 찌르는 등 그들은 죽음에 얽혀 있습니다. 하지만 죽기 전에 그 또는 그의 동료가 적을 물리쳤습니다.{/n}",
    "16c42b3e-b91e-44e7-aec3-ba15b0c8b89e": "{n}침묵이 계속됩니다.{/n}",
    "5efcc912-3f64-4475-a6c7-f46b5735b67d": "{n}스핑크스의 침묵이 억압적으로 느껴집니다. 고요함이 귀를 막습니다.{/n}",
    "e8a9098f-7bd8-4668-b14b-37c20ac7ffcd": "{n}병사가 생각에 잠긴 듯 고개를 흔들며 떠납니다. 엠버가 반갑게 손을 흔들다가 돌아서서 당신을 발견합니다.{/n} \"안녕!\"",
    "27cb8227-f571-4217-8322-bdee79578b6d": "{n}병사가 얼굴 앞에 매달려 있는 반쯤 썩은 고기 조각을 공포에 질려 바라보다가 묘비 위에 토합니다. 구울들이 히스테릭하게 웃습니다.{/n}",
    "6badd81d-e16c-41f4-b52d-9320e9ae6c8b": "{n}엘리시움의 노래가 다가오는 폭풍의 우렁찬 울림을 배경으로 울려 퍼집니다. 노래는 거의 사라질 뻔했지만, 감미로운 여성의 목소리가 이어집니다. 단순한 음을 노래한 다음 속삭이듯 속삭입니다.{/n} \"난.. 네 목소리가 들려.\"",
    "eb6e3d25-3f83-40fe-b09c-b7a88cf67673": "{n}스핑크스는 반응하지 않고 머리 위를 무심하게 응시하며 먼 곳을 응시합니다.{/n}",
    "8ca88c8d-2f03-49af-89c9-5b2d346c6403": "{n}스핑크스가 혼란스러운 침묵 속에서 생각에 잠깁니다.{/n}",
    "444f6050-5c50-4925-9e08-e616feae9a54": "{n}스핑크스는 대답을 숙고하는 듯 한동안 침묵을 지킵니다.{/n} \"우리는 여기서 너무 오래 기다렸어요. 우리는 망가져 버렸어.\"",
    "ac651c48-b625-41f1-8e03-ec39f29de3d2": "{n}스핑크스는 침묵합니다. {/n}",
    "2d47f875-fec9-43f8-ba5b-92aac1bb6e74": "{n}스핑크스는 마치 처음부터 없었던 것처럼 눈앞에서 조용히 사라집니다.{/n}",
    "55e7d86a-3304-45f7-97b8-fae7681b7c33": "{n}스핑크스가 당황한 듯 고개를 천천히 흔들다가 당신에게로 돌아섭니다.{/n}",
    "d76d687f-e6cf-4e30-9da4-611b49506c4f": "{n}스핑크스가 고개를 돌리고 마스크를 열심히 쳐다보는데, 마치 실제로 마스크를 볼 수 있는 것처럼 보입니다.{/n}",
    "70d42940-664c-41cf-a026-4d455c8b37f7": "{n}스핑크스가 어둠 속에서 당신을 찾으려는 듯 혼란스러워하며 고개를 좌우로 돌립니다. 하지만 잠시 후, 스핑크스는 이전의 의도를 잊은 듯 다시 고요해집니다.{/n}",
    "441c2f8d-514a-4934-a033-92ebb9a8d00c": "{n}반투명 그림은 침묵 상태로 유지됩니다.{/n}",
    "d191a46d-641d-4b15-bd16-04b8268cbc7b": "{n}반투명 그림은 침묵 상태로 유지됩니다.{/n}",
    "4bb9020f-0482-46bf-9749-325c8c4b139d": "{n}반투명 그림이 허공으로 사라집니다.{/n}",
    "7b6ad4c5-3f8d-4a0f-9d21-74e94a026828": "{n}반투명 그림이 허공으로 사라집니다.{/n}",
    "bdc222e6-5b65-4ac2-b8ce-f0d6f0fe022a": "{n}환상은 끝났다. {g|elysium}엘리시움{/g}의 음악이 여전히 귓가에 맴돈다. 아루샬래가 숨을 쉬기조차 두려워하며 커다란 눈으로 당신을 바라봅니다.{/n} \"나.. 나만 그걸 본 건 아니었지? 너도 거기 있었잖아!\"",
    "c4cd1b6c-5371-4320-a6c6-46b279b7ae28": "{n}손가락의 사마귀가 말라서 떨어져 나갑니다. 조금 전까지만 해도 라마슈투의 은총의 흔적으로 뒤덮여 있던 반역적으로 매끈해진 피부를 보며 여신을 실망시켰다는 것을 깨닫습니다.{/n}",
    "949ed6fa-dcdd-4a3c-9eaa-ed4f53292d3b": "{n}여자가 당신을 생각에 잠긴 표정으로 바라봅니다.{/n} \"다른 사람들은 그런 생각이 위험하다고 말하겠지. 다른 사람들은.. 하지만 나는 아니야.\"",
    "0de06d27-b353-4e99-a8b1-6b9d0c70ff4f": "{n}여자가 눈을 감고 신중하고 내성적인 태도로 말합니다.{/n} \"데몬은.. 생각해보면 흥미로운 존재예요. 그들은 필멸자의 영혼이 {g|Abyss}심연{/g}의 천에 닿았을 때 나타났죠. 그리고 그들은 항상 인류의 흔적, 즉 각인을 가지고 다닙니다. 그것은 왜곡되어 있지만 눈에 보입니다. 원초적 혼돈의 평면에서 생겨난 이들이 완전히 비인간적인 생각과 행동을 할 것이라고 예상할 수도 있습니다. 그러나 사실 그들은 종종 평범하고 공감할 수 있습니다.\"",
    "6f191662-38f7-4b7a-87a0-efd83cbe5616": "{n}여자가 눈을 감는다.{/n} \"{g|banner}검{/g}이 약해져 잠자고 있는 지금도 그 존재가 느껴져요. 그것은 바로 이 성채에 가까이 있습니다. 내 감옥에서 그곳으로 통하는 통로가 있다. 던전을 계속 지나가면 깃발을 찾을 수 있을 겁니다.\"",
    "efc93da2-11d6-45bb-8a61-8390c110f587": "{n}여자가 슬픔에 잠긴 표정으로 당신을 바라봅니다.{/n} \"왜요? 그 많은 죽음과 희생, 용기가 다 뭘 위한 거죠? 아니, 난 당신과 함께 가지 않겠소, 이방인. 내 사령관과 나는 연민과 고귀함을 위해 살다가 죽을 거야. 그런 법에 굴복하는 세상을 위해 계속 싸우고 싶지 않소. 여신께서 용서하시길! 잘 가세요.\" {n}여자가 지친 채 눈을 감는다.{/n}",
    "dd626b1a-0368-4c09-8fe4-16fbea1bdd2a": "{n}여자는 무심하게 고개를 끄덕입니다.{/n}",
    "4f0dc38a-6301-4ce7-a18c-eed04b0ad5c8": "{n}여자가 약한 몸짓으로 당신을 밀어냅니다.{/n} \"도움을 받을 수 있는 사람에게 노력을 쏟으세요. 날 떠나. 내 성전은 끝났어.\"",
    "8c3accb9-ce98-403a-adea-2e2662784788": "{n}여자가 벽으로 걸어가서 살펴보기 시작합니다.{/n} \"이쪽으로 가면 {g|banner}용맹의 검{/g}에 더 쉽게 도달할 수 있을 거야. 아마 데몬들은 이 통로에 대해 모를 거예요.\"",
    "1884fec2-e1e8-4b94-94c4-87059d9166b7": "{n}여자의 푸른 눈동자는 무심하고 생기가 없다.{/n} \"이건 당신의 결정입니다. 그리고 그것은 결과를 가져올 수 있습니다.\"",
    "bec41f34-50fc-46ec-ba49-c90ce2edc1d2": "{n}여자의 얼굴은 가만히 있지만, 푸른 눈동자에는 승인이 담겨 있습니다.{/n} \"맞아요. 지식은 가장 위대한 무기야. 지식으로 무장하면 힘이나 용기로는 성공할 수 없는 곳에서도 성공할 수 있지.\"",
    "1752c616-b841-4c63-bf97-95244699fd93": "{n}\"마법 전문가\"라는 말에 네니오는 몽롱한 상태에서 깨어났다.{/n} \"어? 뭐? 내가 전문가라고! 내가 알아낼 거야! 무슨 일이야?\"",
    "a4bf62dc-8219-46b7-ba21-be72f68b31db": "{n}가슴의 상처가 닫히고 용맹의 검에 흘린 피방울이 투명한 불꽃으로 피어오릅니다. 불의 물결이 피에서 흘러나와 깃발 전체를 뒤덮으며 깃발을 변형시키고 새로운 색으로 새깁니다.{/n}",
    "fb678e32-c1a4-4160-b0d0-0eb8b796858f": "{n}젊은 성직자가 크게 한숨을 내쉬며, 당신의 얼굴에서 황홀한 시선을 떼어내고 무기에 손을 얹습니다.{/n} \"다음은 뭐지? 전투로?\"",
    "c21a53d1-947b-4d19-916c-abbe9a8a95ff": "{n}젊은 기사가 약간 창백해졌지만, 곧바로 다시 경례를 합니다.{/n} \"알겠습니다, 패럴릭터님!\"",
    "c07b3408-6cbf-4749-9e03-2e4b7ab43ab8": "{n}당신 앞에 있는 청년은 상처와 탈진으로 떨고 있습니다. 부츠는 너덜너덜하고 무기나 갑옷이 있다면 도중에 벗어버렸을 것입니다. 옷은 찢어져 있고 머리는 강을 헤엄쳐 온 것처럼 축축합니다. 가슴과 어깨의 상처에서 피가 흘러나오고, 피부는 세계상처의 매운 물로 인해 갈라지고 염증이 생겼습니다.{/n}",
    "dac0699b-3ec6-4b79-8340-356db2c0287a": "{n}{g|Galfrey}여왕{/g}이 노려보는 눈빛으로 당신을 맞이합니다. 여왕은 방금 제5차 {g|Crusades}성전{/g}을 선포했을 때의 호화로운 기운을 내려놓았습니다. 멘데브의 통치자의 얼굴은 차분하고 사려 깊은 표정으로, 그녀는 이미 움직였고 이제 상대의 대답을 기다리고 있습니다.{/n}",
    "f1025ca4-0075-4dbe-88fc-c9dad6ed79a9": "{n}피가 튀는 미나고의 얼굴에 공포가 가득합니다. 입술이 떨리고 있습니다.{/n} \"이 고집불통 새끼! 돌멩이 한 무더기 때문에 죽고 싶으면 죽어! 난 여기 안 있어!\"",
    "2c06e0d1-c2b5-4f2e-ba8a-fe81fd6b61b9": "{n}그림의 반쪽만 보거나 한쪽 눈을 감고 그녀를 바라보는 것처럼 낯선 사람의 외모에 뭔가 이상한 점이 있습니다. 그녀의 실크 드레스와 값비싼 장신구는 낯선 도구 세트와 먹물이 번진 손과 상반됩니다.{/n} \"우리 전에 만났었죠. 저는 {g|Areelu}아릴루 볼레쉬{/g}, 일명 세계상처의 건축가라고도 알려져 있습니다.\"",
    "704ba220-cbea-4c75-80f3-571e0e61c24e": "{n}이 구울들은 다른 구울들보다 훨씬 더 잔인하게 훼손되어 있습니다. 눈에는 커다란 렌즈가 꽂혀 있고 손가락에는 가위부터 드릴까지 다양한 도구가 붙어 있습니다. 그들의 몸은 길고 녹슨 바늘을 위한 핀 쿠션이며, 그 안에는 여전히 실이 들어 있습니다. 그들은 아직 살아 있지만 견딜 수 없는 고통으로 신음조차 내지 못하는 병사들을 묶어 놓고 작업을 하고 있습니다.{/n}",
    "c8ea39fc-5464-489d-8d2f-46193545643f": "{n}유령의 얼굴을 본 것은 이번이 처음입니다. 창백하고 초췌해 보이지만, 검은 눈동자는 고집과 힘으로 불타오르고 있습니다.{/n} \"저주받은 스핑크스에 수천 년 동안 갇혀 있었지만 이제 마침내 자유를 얻었습니다. 더 이상 떠돌이 여행자들과 마주치는 일은 없을 것이다. 더 이상 위대한 신비를 약속하며 그들을 함정으로 유인하지 않아도 됩니다. 모험가여, 내 자유에 대한 보답을 해야겠소. 비록 죽은 지 수천 년이 지났지만 한때는 도둑이었고, 훌륭한 도둑은 항상 전리품을 숨겨두는 법이죠. 이걸 감사의 표시로 받아라.\"",
    "f0cd6aa2-1765-4d42-9f7b-c16a8403450c": "{n}이 이상하고 특이한 나뭇잎은 지금까지 본 것과는 다릅니다.{/n}",
    "c02b7c34-35b1-4703-a07d-5ddac030583d": "{n}이 청년은 큰 고통을 겪었습니다. 온몸은 상처로 뒤덮여 있고 어깨는 뼈까지 갉아먹혔어요. 그는 피가 묻은 돌을 움켜쥐고 있고, 근처에는 두개골이 박살난 구울이 있습니다. 가쁜 숨을 몰아쉬고 있지만 아직 살아있습니다.{/n}",
    "da5a342d-3103-4613-811b-3ac2c41b8c34": "{n}군단의 여왕이 마지막 비명을 지르며 바닥에 쓰러집니다. 곧바로 마법처럼 멀리서 들리던 전투 소리가 가라앉기 시작합니다. 여러 마리의 작은 짐승이 어미의 몸 위에 앉아 하악골을 가라앉힙니다. 협곡은 폭풍 전 공기의 딱딱한 소리처럼 씹는 맛이 살짝 느껴지는 달콤한 향기의 파도에 휩싸입니다.{/n}",
    "01300594-2a20-4b28-a7d3-e37e0cb7e054": "{n}웬두아그가 소시엘을 노려보지만, 그는 똑바로 쳐다본다. 결국 그녀는 패배를 인정하고 시선을 피합니다.{/n}",
    "994c5f64-651f-4f94-8668-19960ad6eaa1": "{n}웬두아그가 당신을 노려보지만 금세 눈을 돌립니다.{/n}",
    "52bd21cc-b82f-4945-9dd9-7630c8118d2d": "{n}웬두아그가 미소를 감추지 않고 고개를 끄덕입니다.{/n} \"약자는 강자를 견제할 법이 필요하죠. 무법의 길을 선택해줘서 기쁘군, 주인님.\"",
    "9e2b2262-c3c0-4af1-bd79-c811239febf0": "{n}웬두아그가 목소리에 담긴 실망과 눈빛에 담긴 경멸을 감추려고 애쓴다.{/n} \"그럼 이제 천국의 빛이 공식적으로 우리와 함께 하는 건가요? 글쎄요. 예상치 못한 일이라고는 할 수 없네요.\"",
    "7257c125-31c5-4f1b-b78a-ec724ec05aff": "{n}웬두아그의 눈은 헌신으로 빛납니다.{/n} \"당신은 진실을 말하네, 주인님! 선과 악은 그저 말일 뿐이야. 중요한 건 힘뿐이야. 힘이 있으면 이기고, 없으면 죽는 거야.\"",
    "933f1d94-7bb6-4210-ac11-e60aa1a2f306": "{n}지금까지 침묵을 지키던 웬두아그가 만족의 미소를 짓습니다.{/n} \"이 난투극이 어떤 결과로 이어질까? 우리의 머리가 내일 드레젠의 성문을 장식할 수 있을까? 불안, 조바심, 두려움. 그리고 이 혼돈의 한가운데 서 있는 주인님, 당신.\"",
    "49bcc510-1d92-4fe8-ad5c-2d2c8ac5b5d5": "{n}피곤한 몸짓으로 아네비아가 이마에 묻은 땀과 먼지를 닦아냅니다. 그녀의 눈에는 불안감이 감돌고 있습니다.{/n} \"사령관님! 우리가 찾으러 온 야수는 주 복도 반대편에 있습니다. 굴이 많고 그 안에 짐승도 많지만 너무 깊이 파고들지 않는 게 좋겠소. 우리 병사들은 이 지역을 전부 정리할 만큼 오래 버티지 못할 겁니다.\"",
    "41861ffa-6cfa-4794-a430-c9079d6e34dd": "{n}노파가 왼손으로 데몬의 몸에서 단검을 뽑아냅니다. 힘겨운 싸움에 지친 노파가 이마를 닦습니다.{/n} \"시간이 나를 구부리지 못한 것 같군. 시타델 드레젠이 우리 소유였을 때 사용했던 비밀스러운 옛 통로 중 하나를 보여줄게요.\"",
    "578619f3-9183-46d5-ac11-04adb844aac6": "{n}당신의 도움으로 이라베스가 풀려났어요. 그녀는 신음 소리를 내며 흔들리지만 여전히 서 있습니다.{/n}",
    "6e5f65c6-9f2a-4b54-8292-32c76082d60f": "{n}야커가 심각한 표정을 짓습니다.{/n} \"걱정해 주셔서 감사합니다, 사령관님, 하지만 저는 정당한 처벌을 피하고 싶지 않아요. 만약 그랬다면 지옥기사가 되지 않았을 겁니다.\"",
    "96168f93-f01e-4a45-a2ce-7e7308fa529c": "{n}야커가 놀란 표정으로 당신을 바라봅니다.{/n} \"지옥기사는 성전사의 공식적인 동맹이야!\" {n}멈춤 후, 그가 덧붙입니다.{/n} \"내가 내 명령을 대신해서 약속할 수는 없지만, 지금 상황에서 당신은 우리의 패럴릭터를 설득해서 당신의 군대에 합류하게 할 수 있어야 합니다.\"",
    "5d632ebc-76f6-40fb-b033-0e530d8e2063": "{n}야커가 여왕이 보낸 신병들을 경멸의 눈빛으로 바라봅니다.{/n} \"노란 부리 콧구멍들. 진짜 싸움을 본 적도 없는 놈들이야.\"",
    "279f38f2-702a-4c38-b02e-c767a3ace51c": "{n}야커가 고개를 흔듭니다.{/n} \"사령관님, 제가 충고할 자격은 없지만 이 멍청한 놈 때문에 시간을 낭비하고 있고 가고일들이 곧 돌아올 겁니다. 날아올라 전열을 재정비하고 다시 공격하는 게 놈들의 상습적인 전술입니다. 이제 부대로 돌아갈 테니 당신도 여기 오래 머물지 말라고 충고하고 싶어요!\"",
    "a7a11b59-f200-41d7-9ad1-942708849f2b": "{n}너와 아네비아는 물건을 뒤져 냄새의 근원인 얇은 손수건을 재빨리 찾아냅니다. 군집 여왕의 점액 같은 것에 적셔진 것 같네요.{/n}",
    "34ed11d2-6a9e-4790-bca6-e501bc93d931": "{n}전투에 돌격하려던 순간, 무언가가 당신을 막았습니다. 마치 노고르버가 얼어붙은 검은 손가락으로 당신을 만지는 것처럼 등골이 오싹해집니다. 경고일까요? 당신은 명백한 적뿐만 아니라.. 누군가 또는 다른 무언가의 위협을 받고 있습니다. 반역자? 고용된 암살자? 어디에서 공격이 올 것으로 예상해야합니까? 가장 먼저 해야 할 일은 자신의 장비를 다시 한 번 확인하는 것입니다. 다른 사람이 장비를 건드린 적은 없나요?{/n}",
    "40f23869-461a-4def-b58c-0ee9a7c1f4e3": "{n}당신은 쓸쓸하고 텅 빈 풍경에 둘러싸여 있습니다. 눈앞에 한 고독한 인물이 불을 응시하고 있습니다. 불길이 유령 같은 형상을 비추지만, 그의 이목구비는 가면으로 가려져 있습니다. 멀리서 엄마를 찾는 어린아이의 울음소리처럼 희미하게 바람의 울음소리가 들려옵니다.{/n}",
    "a588295f-1b08-4ffa-a0e9-119e6a894503": "{n}시각에서 본 깜빡이는 모양과 불분명한 이미지를 이해할 수 없습니다.{/n}",
    "934110ba-5878-48cb-bdcf-581ecd80ee83": "{n}얼굴을 스치는 바람에서 짭조름한 바다 공기의 향기를 맡는다. {g|Gozreh}바람과 파도{/g}가 당신의 기도를 들으셨어요.{/n}",
    "20e5f1e2-3c84-46ab-b0ff-ecea9c83b044": "{n}틈새로 기어들어가 하플링을 밧줄로 묶은 다음, 그를 끌어올리려고 합니다. 한동안 그는 저항하지 않고 꼭두각시처럼 무기력하게 매달려 있어 도움이 되지 않습니다. 그런데 갑자기 오르막길 중간쯤에 그의 눈구멍에 있는 눈동자 중 하나가 갑자기 움직입니다. 하플링은 비명을 지르며 경련을 일으키고 돌 절벽에 머리를 부딪칩니다. 그는 곧바로 가만히 고개를 숙입니다. 이제 시체를 끌어올리고 있습니다.{/n}",
    "1f3e6a67-5428-46db-9e6d-02bdbd45886e": "{n}엘프를 알아보지 못하며, 그가 무엇을 하는지 분간할 수 없습니다.{/n}",
    "e4282e33-f441-4092-b85f-1875f7d92422": "{n}등골이 오싹해지고 혀끝에서 무덤의 흙 맛이 느껴집니다. 이 생명체는 파라즈마에게 증오의 대상입니다. 그의 존재로 산 자의 세계를 더럽히는 매 순간이 그녀에 대한 모욕이니까{/n}",
    "5ac2433a-a420-405e-b846-0fa1d2834b40": "{n}어지러움을 느낍니다. 축축한 묘지 흙의 맛이 입안을 가득 채웁니다. 당신의 행동이 파라즈마를 화나게 한 것 같습니다.{/n}",
    "da74f4d9-1720-490b-8261-45bd74b0f912": "{n}갈프레이 여왕의 강렬한 눈빛이 느껴집니다. 여왕은 아무 말도 하지 않지만, 분명 몇 가지 관찰을 하고 결론을 내리고 있습니다.{/n}",
    "ddafd067-6f66-4941-af7b-d9fc3f351da3": "{n}저주받고 훼손된 이 땅의 고통이 마치 자신의 일처럼 느껴집니다. 녹색 신앙의 추종자인 당신에게 데몬들이 이곳에서 저지른 일들은 단순한 잔학 행위가 아니라 최악의 신성 모독입니다.{/n}",
    "8b72b9ab-d779-4eaf-930c-b3cd9f9bf41f": "{n}흰색과 노란색의 기사 몇 명이 슬픈 한숨을 쉬는 소리가 들리지만, 그들의 한숨소리는 부드러운 승낙의 윙윙거림에 묻혀버린다.{/n}",
    "f3416eb6-9899-42e9-8a8e-aa43f50f2547": "{n}이라베스와 요정을 도와주었어요. 노움이 아픈 목을 주물러 주었다. 이라베스는 몸을 흔들며 신음하지만 노움의 손길에 끔찍한 바닥으로 떨어지지 않아요.{/n}",
    "88a9e9a3-db1f-4be7-9a0b-8ab584b33aaa": "{n}귀하는 이 기호에 대해 아무것도 모릅니다.{/n}",
    "e62807f0-9445-4750-b789-038e0823a7b1": "{n}이것들은 고대 마법의 두 신, 아마즈넨과 리살라의 상징이라는 것을 알고 있죠. 이 두 신은 {g|Earthfall}어스폴{/g} 이전 아즐란트 제국에서 숭배받았죠. 두 신은 라이벌 관계였습니다. 아마즈넨은 일부 지식은 숨겨야 한다고 가르쳤고, 리살라의 교리는 모든 지식은 자유롭게 공유되어야 한다고 선포했습니다. 두 신은 오래전부터 잊혀졌고, 어스폴 당시 멸망했을 가능성이 높습니다.{/n}",
    "4b5cca92-f0f7-4612-b915-0a41a14b48a3": "{n}귀신을 기대하며 바라보지만, 귀신은 침묵하고 움직이지 않습니다. 그는 무슨 일이 일어났는지 이해하지 못하고 기절해 있는 것 같습니다. 그러더니 갑자기 유령이 움직이기 시작합니다. 한 번의 빠른 움직임으로 마스크를 잡고 얼굴에서 찢어버립니다. {/n}",
    "2a183607-2754-4455-9b04-c932e8ee5738": "{n}그녀의 목소리를 알아본다. {g|Desna}데스나{/g}의 더럽혀진 예배당에서 환상을 통해 당신에게 왔던 그 여자예요. 케나브레스에게 데몬의 공격이 임박했음을 {d|c1 arusha vision}경고하려던 여인{/d}입니다.{/n}",
    "4d62c335-c9dc-4af4-9ca9-71ec5cf27cc8": "{n}그녀의 목소리를 알아보겠군요. 케나브레스의 {g|Desna}데스나{/g} 사제에게 데몬의 공격이 임박했음을 경고하는 메시지를 전한 {d|c1 arusha vision}바로 그 여자{/d}입니다.{/n}",
    "17ffba91-e587-4c9b-a43c-65e48496e4d4": "{n}이 엘프를 알아보겠군. 그는 역사상 가장 위대한 엘프 마법사 중 한 명인 조각가 캔들론이야. 네가 환상에서 그를 봤을 때 그는 피난처의 아치를 만들고 있었지. 엘프들은 수천 년 전 골라리온을 탈출할 때 이 거대한 문을 사용했고, 다시 돌아와도 안전할 때 이 문을 사용했지{/n}",
    "2a12a217-c11d-4ef9-8347-ed32ac3d4803": "{n}이 잎은 리페니아 나무에서 유래한 잎으로 즉시 알아볼 수 있습니다. 그 독특한 모양과 색을 놓칠 수 없습니다. 리페나이아 나무는 엘프들의 마법적이고 신비로운 고향인 소비리아가 원산지예요.{/n}",
    "d893db08-98dc-4158-acb7-647120afbea4": "{n}100년 전 멘데비안 십자군 사이에서 유행했던 스타일의 옷을 입은 언데드 남자가 보입니다. 오래전에 썩어버렸지만 값비싼 장신구는 높은 신분을 나타내며, 깔끔하고 기능적인 옷차림은 착용자가 군인임을 짐작하게 합니다. 언데드 남자는 위엄 있는 눈빛으로 당신을 평가합니다.{/n}",
    "18848934-f393-416e-aa6e-b7ef610d9dfd": "{n}당신은 어둠의 허공을 응시하며 이상한 소리가 어디에서 나는지 알아내려고 노력합니다. 한 번에 다 보이지는 않지만, 어둠 속에서 몸의 윤곽이 눈에 들어옵니다. 작은 몸체, 아마도 노움이나 하플링 또는 어린아이가 틈새 아래 돌 난간 아래에서 공 모양으로 말려 있습니다. 웅크린 자세로 머리를 무릎에 대고 두 다리를 꼭 껴안고 있습니다. 무리에게 잡힌 캐러밴 중 한 마리인 것 같습니다. 그는 큰 소리로 울부짖고 있고, 그 울음소리는 틈새로 울려 퍼지면서 점점 강해져 정말 잊혀지지 않는 소리로 변해갑니다.{/n}",
    "a030dc6b-1bf2-482d-bcb6-49b5513bb056": "{n}갑자기 얼어붙은 상태에서 아이오메데의 성스러운 깃발을 만져 주홍색 물방울을 털어냈습니다. 갑자기 자신의 힘을 깨닫게 됩니다. 당신은 더 이상 심연의 무수한 군대에 저항하는 모래알이 아닙니다. 당신은 더 위대한 존재입니다.{/n}",
    "c638e45d-6b2b-41aa-86e9-7c11b302d24f": "{n}한밤중에 비명과 전투 소리에 잠에서 깨어납니다. 잠시 후, 아네비아가 텐트로 뛰어 들어갑니다.{/n} \"사령관님! 괜찮으세요? 데스나{/g}를 찬양하라! 문제가 생겼어요, 캠프가 공격받고 있어요!\"",
    "7b650d98-b8e3-4653-ba98-1512a844c0c3": "{n}군대가 언덕을 따라 멈춰서자 저 멀리 드레젠의 성벽이 보입니다. 도시 위로 연기가 피어오릅니다. 그 위 하늘에는 날개 달린 형상이 돌고 있지만 새처럼 보이지는 않습니다. 전략을 논의할 시간입니다.{/n}",
    "aa13952f-e154-4204-a798-c44826703cbd": "{n}동료가 손님을 의심스럽게 쳐다봅니다.{/n}",
    "3ba9d0ba-b525-4345-8c6f-d07ee55854d2": "{n}손이 적의 목을 조이는 것처럼 지팡이를 점점 더 세게 움켜쥐고 있습니다. 갑자기 지팡이 안에 숨어 있던 어둠이 모습을 드러내며 손을 사로잡습니다. 어둠이 눈을 통해 마음 속 깊은 곳으로 기어 들어갑니다.{/n}",
    "0f9e124e-d846-46b6-ad0d-8265ad7f8501": "{n}심장이 두근거리고, 귀는 거친 울부짖음에 시달리고, 손가락은 계속하고 싶은 욕망으로 떨립니다 - 그녀의 목을 잡고, 눈을 뽑고, 복부를 찢고... 당신의 내면의 데몬과 로바구그는 희생을 요구하며 하나가 됩니다. 하지만 당신은 억지로 멈추려 한다. 지금은 안돼. 피의 수확의 시간은 아직 오지 않았다.{/n}",
    "c07e16ff-0f9f-4065-8e35-11a38c016818": "{n}감각이 극도로 예민해집니다. 동굴에 널려 있는 비참한 시체들뿐만 아니라 이 어두운 돌들 사이에서 최후를 맞이한 수많은 시체들이 보입니다. 시체들이 모두 공포에 질린 채 당신을 노려봅니다. 비명 소리가 입술을 떠나고, 그들은 복종할 수밖에 없습니다.{/n}",
    "392a69f6-73d3-4f11-8ec3-4591e21766b7": "{n}피부가 가렵기 시작하고 옷 아래에서 딱지가 온몸에 퍼지는 기분 좋은 감각을 느낍니다. 라마슈투는 당신을 매우 기쁘게 생각합니다.{/n}",
    "86f3ee26-759e-4981-85e6-f450f0ca7ebb": "{n}너의 말이 드워프를 짜증나게 한다. 짜증으로 이글거리는 눈빛으로, 그는 엄격하고 적대적인 어조로 대답합니다.{/n} \"날 비웃고 내 능력을 의심하기 전에 다시 한 번 생각해 보겠어. 분명히 그 단검은 마력이 있었어. 그 칼은 {g|Darrazand}다라잔드{/g}의 목숨을 거의 순식간에 앗아갔어야 했는데... 그 무기를 준 사람이 어떻게든 일을 엉망으로 만들어서, 내 사냥감은 도망칠 수 있었어... 젠장.\"",
    "8bf43b3a-2f28-4e42-9e09-154925bf5a4c": "{n}자카리우스가 비웃으며 대답합니다.{/n} \"그게 가장 편하겠지, 안 그래? 실망시켜서 미안하군. 내 지시를 거부하면 널 죽이고, 네 시체가 내 지팡이를 케나브레스에게 돌려주겠어. 그리고 또 다른 성전사가 올 때까지 백 년을 더 기다리겠어. 하지만 너도 네 목숨을 소중히 여기는 것처럼 나도 내 시간을 소중히 여기지. 내 말에 귀를 기울이는 것이 우리 모두에게 좋을 것이다.\"",
    "71be3b32-c4c9-4346-8f09-9f5cff4279d0": "{n}자카리우스의 목소리가 짜증스럽게 들립니다.{/n} \"당신은 그들에게 평화를 보장하는 것이 아니라 명령하는 법을 배워야 합니다. 하지만 자네가 원하는 대로 될 거야. 이제 가서 네 기량을 시험해보거라, 견습생. 이럴 시간 없어. 난 연구실로 가서 네 미래를 생각해 보겠다. 다음에 만날 때 준비해라.\"",
    "7cba0968-afc9-4f6d-a9d1-0cafa85e7f9f": "{n}{g|Nurah}누라{/g}가 당황하고 있어요. 이리저리 뛰어다니며 정신없이 주위를 둘러봅니다. 주위를 둘러보다가 사령관을 발견하고는 곧장 사령관에게 돌진합니다.{/n} \"사령관님! 사령관님! 무슨 일이에요? 살려주세요!\"",
    "8eb6e1d2-81ed-47f0-b727-12e71c75ec91": "{n}{g|Nurah}누라{/g}가 손가락으로 지도를 두드립니다.{/n} \"여기. 잃어버린 예배당. 정찰병들이 거기서 문제가 생겼다고 보고했어. 하지만 이건...\"",
    "d5503687-0d26-44f8-8e6f-1d6535cc362a": "{n}{g|Yaker}야커{/g}가 피로 범벅이 된 철퇴로 경례를 합니다.{/n} \"이번엔 저 날개 달린 짐승들이 우리를 이기지 못할 거야! 우린 탈출했고, 그들을 갈기갈기 찢어버릴 준비가 되었어!\"",
    "54eef738-0e09-4c03-bb65-dfe3287db135": "{n}{g|Yaker}야커{/g}가 앞으로 나와 가슴에 주먹을 쥔 채 경례를 합니다.{/n} \"패럴릭터, 보고해도 되겠소. 첫 번째 가고일의 공격이 있었을 때 저는 제 자리를 떠나야 한다고 판단했습니다. 강을 헤엄쳐 건너가 사령관님의 군대를 찾아 도움을 요청했습니다.\"",
    "5df07389-f858-4bb6-b51f-29332316c19a": "{n}{g|Yaker}앞에서 걷던 야커{/g}가 남자의 시신을 보지 않고 밟고 지나가다가 여자의 목소리에 뒤돌아봅니다.{/n} \"멘데비안 신자들은 너무 쉽게 깨진다.\"",
    "2d060912-f4c2-4d23-bc21-16cce9d8612b": ".. 군대의 모범이 되어 행군을 이끌었습니다."
}