{
    "087f87a0-bc54-4315-9cfd-46ee16ec2d2d": "\"'아마도'? '아마도' 당신은 너무 가혹한가요? 넌 정말 위선자야! 내가 신비한 마법을 사용한다는 이유만으로 날 바로 처형할 준비가 되어 있었잖아! 그래, 나도 마법을 알아. 그래서 뭐? 네가 모르는 걸 안다고 해서 내가 범죄자가 되는 건 아니야! 마법은 무기가 될 수 있지만 검도 마찬가지야! 누구도 단순히 무기를 소유했다는 이유로 처벌을 받아서는 안 돼.. 특히 다른 사람을 해치는데 사용한 적이 없다면!\"",
    "c18e2c0f-7bdd-4406-9342-b8a0c28694c6": "\"'Would have'? '만약 당신이 하지 않았다면'? 오, 인간들의 교만한 환상. 세상이 달랐다면 어땠을까 하는 꿈. 이 냉혹한 현실에 직면하면 산산조각이 날 꿈. 인간은 위대한 데스카리에게 기회가 없다\"",
    "3cfb6d83-b9fb-49f6-ad24-defa73c347a7": "\"...그리고 승리의 잔치에, 나는 믿는다? \"",
    "a03dde92-ae5f-4860-b3b0-e6f43de363da": "\"이 현상에 대해 제가 수집한 모든 데이터를 종합적으로 설명하려면 제 계산으로는 4일, 6시간 35분이 소요됩니다. 현재 상황에서는 이 정도의 시간을 설명하는 것은 불가능합니다. 핵심 사항과 핵심 사항 만 다시 설명하겠습니다.\"",
    "959bce59-a9d3-41a4-b370-354d447dcb39": "\"내 문앞에 친애하는 손님이 왔어요!\" {n}아릴루가 환영하는 주인처럼 두 팔을 벌립니다. 그 제스처는 가식적으로 보이지 않지만, 그 뒤에는 입 밖으로 나오지 않은 신경질적인 웃음소리가 메아리치듯 묘하고 위협적인 긴장감이 느껴집니다. 그녀의 가슴에 난 상처가 붉은 빛으로 고동친다.{/n} \"제발, 들어와요. 오랫동안 기다렸어요\"",
    "2cca31e5-f8a6-41df-ad25-5b8b2600b14c": "\"데몬 로드와 동맹을 맺은 여신. 비범하지만.. 필요한 일입니다. 네가 무슨 짓을 했는지 알겠니, {name}? 당신은 데몬과 여신이 함께 일하도록 강요했어요. 계승자, 이 상황은 신의 한 방이 필요해.. 그리고 내가 직접 몇 가지 새로운 속임수와 함정을 생각해내겠어!\" {n}녹티큘라의 목소리가 침묵 속으로 사라지고, 당신은 그녀의 불길한 말을 곰곰이 생각하게 됩니다.{/n}",
    "c50afa6c-c08f-4400-b34c-359bd364b088": "\"연구자는 실수, 잘못된 가설, 실험 실패에 직면했을 때 특히 탄력적이어야 합니다. 당신은 나의 미래의 실수입니다. 나는 당신의 현재 삶을 끝내는 것에 대해 약간의 후회를 느낄 것이라고 믿지만 그러한 감정이 나를 막지 않을 것이라고 확신합니다.\"",
    "ee5732bf-a449-4db8-871b-f794f082f9b9": "\"연구자는 실험 대상에 대해 어떤 개인적인 감정도 가져서는 안됩니다. 하지만 나는 세계상처에서 완전히 분리될 수 없다는 것을 알게 되었다. 내가 만들었고, 내가 허락했으니까요. 비록 내 목숨으로 천천히 대가를 치르고 있더라도 그것은 내 마음속에 한 자리를 차지하고 있습니다.\"",
    "95248627-d9e8-4fd3-8e0a-c63931264cd5": "\"심연으로의 귀환\" {n}엘리안드라가 조용히 말합니다. 그녀는 근엄한 표정을 짓고 있습니다.{/n} \"우리의 오랜 적 데스카리를 물리치기 위해\"",
    "de7b4ddf-2097-4844-9518-9f86a6d098b6": "\"다중 우주의 낡고 녹슨 기계에 반짝이는 새 기어. 네, 이제 알겠어요. 골라리온의 필멸자들을 먹어치우는 일이 끝나면, 나는 더 높은 목표를 세우고 감히 나를 거역하는 우주의 질서를 무너뜨릴 것이다.\"",
    "9939d8c2-667c-46c2-84d3-259ae0a936c7": "\"아악- 에헴- 놀라운 물건!\"",
    "d2e1eacb-ee2b-4c96-a6aa-99ce5a8a145f": "\"내가 당신의 종을 파괴 한 후에 당신을 파괴 할 것입니다!\"",
    "fb94d522-d242-48dd-a5bf-56676e0c0829": "\"이 모든 시간이 지나면 적어도 우리가 페이가 아니라 데몬과 싸우고 있다는 것을 기억하려고 노력할 수 있습니다.\"",
    "7a52335b-9764-42c0-8097-97127faa91b2": "\"또? 또 내 불경한 선물을 망가뜨렸어? 이건 당신의 습관이 되어가고 있는 것 같습니다! 하지만 이제 나는 당신의 삶의 의지가 얼마나 강한 지 알 수 있습니다. 이걸 나한테 교훈으로 삼아라. 잊지 않겠습니다.\"",
    "a1b6ccbe-1ab2-4c4d-826e-f8c74f5175dc": "\"아, 너구나, 모방자. 당신이 이해하거나 통제할 수 없는 것을 모방하려는 시도가 그다지 성공적이지 못했음을 알 수 있습니다. 내가 너를 도울 것이다. 자비를 베풀어 너의 고통스럽고 무의미한 존재를 끝내주마. 이즈에서 넌 내 창조주이자 주인인 데스카리를 쓰러뜨렸어. 하지만 그것 때문에 그의 메아리를 무시한다면, 내가 위협이 되지 않는다고 생각한다면.. 크게 착각하고 있는 거야\"",
    "6eca3905-191b-4984-8b4d-bbf2916004dc": "\"아아, 일단 끝나면 나를 기다리는 것은 멘데비안 종교 재판소로 알려진 유쾌한 기관으로의 여행뿐입니다. 아니면 필사적으로 도망쳐서 작위와 돈을 모두 잃고 정처 없이 세상을 떠돌아다니는 것이겠지. 아마도 오늘 죽는 것이 그 두 가지 가능성 중 하나보다 더 나을 것입니다\"",
    "c92bcc67-22a1-4fda-92fa-5308977dc331": "\"좋아, 이제 끝낼 시간이다!\"",
    "aed22b9f-f53e-4340-ac2f-44d0a6259aae": "\"알겠습니다. 그렇게 짜증나지 않았습니다. 대체로 좋은 모험이었습니다. 그리고 회사는 적절했습니다\"",
    "28ef14db-f7ce-4e87-8c10-635ceb394e67": "\"두 분 모두에게 행운을 빕니다. 그리고 당신, {name} - 오늘 탄생한 세상이 당신의 선택으로 탄생했다는 생각으로 즐겁게 살아가세요!\"",
    "c672e743-fd0f-4264-8d69-ce1b088b74c0": "\"이 모든 노력 - 그리고 그것은 모두 헛수고였습니다! 글쎄요. 이 계획을 실행할 수 없다면, 당신을 죽음에서 구할 방법은 단 하나뿐입니다. 내 목숨을 희생해서라도 세계상처를 닫을 수 있게 해줘야 해. 내 목숨만이라도...\"",
    "bde17a0e-91cf-4367-88a0-fbe62311eb13": "\"에온?\" {n}세트레이가 당신을 의심스럽게 여깁니다.{/n} \"좋아, 그럼 내가 유머를 던지겠어. 제때 와줘서 고마워요. 도움이 많이 필요하거든요\"",
    "40c13b64-a449-4700-83c5-15f90175b905": "\"그리고 나는 종말의 메뚜기다. 나는 골라리온과 모든 필멸자의 종말을 가져올 것이다. 그 수호자들과 용사들은 하나씩 내 앞에 쓰러질 것이다!\"",
    "7b773bc1-e1a5-4865-96c5-a6c31043913b": "\"그리고 나는 그들을 소환할 수 있었다.. 아니, 아직 너무 위험해. 세계상처는 단순한 균열이 아니야. 그것은 독자적인 생명을 가지고 있습니다. 네가 구상한 계획을 이루기 위해선 데몬 로드들의 영역까지 거대한 힘의 흐름을 흘려보내야 해. 단순히 상처를 닫는 것보다 백배는 더 어려울 거야.\"",
    "01ff0af0-5124-4157-98b8-906563864707": "\"그리고 나는 이제 내가 성공할 것이라는 것을 알고 있습니다. 하지만 당신의 생각을 알고 싶습니다. 여러분의 전체 생애 주기가 미리 결정된 세상에서 사는 것이 즐겁나요? 태어날 때부터 죽은 후 영혼이 어떻게 될지까지 모든 것이 이미 결정되어 있나요? 아니면 스스로 운명의 주인님가 되고 싶으신가요? 당신이 바꿀 수 있는 세상, 당신이 원하는 무엇이든 될 수 있는 기회를 제공하는 세상을 원하십니까?\"",
    "853f7220-ce0b-44e7-ac09-0263763cfe0b": "\"그리고 나는 여전히 우리가 싸우는 대의에 대해 신경 쓰지 않습니다. 당신과 함께 도마 위에 머리를 얹기보다는 차라리 당신을 버렸어야 했어요.\" {n}카멜리아가 당신을 바라봅니다.{/n} \"하지만 이젠 너에게 정이 들었어. 네가 이곳에서 죽는다는 생각은 싫거든. 그래서 당신이 이길 수 있도록 도와줄게요\"",
    "88983ac4-7ed2-4116-b562-a2a8b36dd382": "\"그리고 난 안 그럴 거야. 적어도 오래는 아니야. 계획이 있거든요. 아주 많이요. 부자가 되는 것 같은 거요. 죽은 영웅들 때문에 울 시간 없어 하지만 네가 살아남는다면, 내가 반드시 널 끼워줄게!\"",
    "0e2c1e76-cb5a-4f59-8c23-8d2dd1fc1a3e": "\"그리고 나 당신\" {n}웬두아그의 입술에서 이 말이 날아가는 기민함에 그녀는 움찔하며 공포에 질려 당신을 올려다봅니다. 사냥꾼은 데빌 같은 미소를 얼굴에 고정한 채 호탕한 웃음을 터뜨립니다.{/n} \"난 이 싸움에서 반드시 살아남을 거야. 너도 살아남기 위해 최선을 다하는 게 어때? 맹세컨대, 네가 죽어도 난 네 무덤에서 울지 않을 테니까.\"",
    "5e2aa5c9-27c4-4ff1-827e-56bef3112d26": "\"그리고 그 후 승리의 잔치! 이제 기대됩니다!\"",
    "067c734c-b82e-4e24-b83c-29cf5fd2d62c": "\"그리고 저를 위해서도, 사령관님. 저도요\" {n}레질은 당신에게 날카로운 경례를 제공합니다.{/n}",
    "6b0193c0-6c27-45e6-922e-a145fa43e1c6": "\"그리고 이제 우리는 싸운다\"",
    "ca019475-2cd1-425d-9834-90e3b2c1c604": "\"그리고 여전히 당신은 전에 내 손에 의해 죽을 뻔했던 곳으로 돌아 왔습니다.\" {n}아릴루가 차갑게 웃으며 눈을 악의에 찬 빛으로 빛낸다.{/n} \"나를 먼저 쓰러뜨리지 않고는 세계상처를 치유할 수 없을 테니 곧 다시 전투에서 마주하게 될 거야. 하지만 이번엔 내가 준비할게\"",
    "d4bbb4a7-f650-4272-afc4-e0ad371027f9": "\"그래도 내 후계자는 대런 아렌대가 아니기를 바랄 수밖에 없다\"",
    "1e3181e9-7850-49c6-adea-7bcee1d2b065": "\"그리고 소환 공식의 약병 - {mf|아들|딸}이 {mf|그|그녀}의 자신의 실험을 위해 빌린 것과 동일한 공식입니다. {mf|그|그녀}는 항상 소환을 좋아했습니다. 항상.\"",
    "430e759a-523b-46eb-81d8-600aae124256": "\"그리고 당신을 찾았어요. 나는 당신에게 희미한 친밀감을 느꼈기 때문에 당신을 선택했습니다. 나는 당신의 영혼이 내 {mf|아들의|딸의} 영혼의 잔해를 토양 {mf|takes|accepts} 씨앗처럼 받아들일 수 있다고 생각했습니다\"",
    "d6260a37-58c5-448d-8e63-0ce162e840ba": "\"그런데 생각해보면 마법사가 문제가 아니라, 우리 세계에 들어올 기회를 노리던 오글린과 페이가 문제야. 아릴루가 없었다면 그 더러운 벌레 데스카리는 다른 동맹을 찾았을 거예요. 내 쓸모없는 동생처럼!\" {n}울브리그가 땅에 침을 뱉는다.{/n}",
    "afe94562-4c76-48b0-b2c8-6acdebf4d31a": "\"그리고 깨달았을 때...\" {n}아릴루의 목소리가 점점 강해지고, 그녀의 눈에서 폭풍이 몰아칩니다.{/n} \"나는 반란을 일으켰다. 하지만 내 간수들에 대한 반란은 아니었다. 내 아이를 죽인 자들에 대한 반항도 아니었다. 사르코리스에 대한 반란도 아니었다. 나의 반란은 운명, 죽음, 신들이 우리 삶에 강요한 법에 대한 것이었어. 그때 나는 내 {mf|아들|딸}을 되살리는 것만으로는 만족할 수 없다는 것을 깨달았다. 이 질서를 완전히 깨뜨려서 파라즈마와 그녀의 부하들, 그리고 죽음 그 자체도 우리 사이를 가로막을 수 없도록 만들어야 했어요. 인간에게 부여된 한계를 뛰어넘어 신과 맞먹는 힘을 얻어야만 우리는 자유로워질 수 있었다.\"",
    "4e1126ad-00d8-473a-97cf-8969790fce23": "\"그리고 이 새로운 목적에 따라, 나는 나 자신을 하프 데몬으로 바꿨다. 두 평면의 영적 본질을 융합하는 것만이 내 목표를 달성할 수 있는 유일한 방법이었다. 나는 심연을 내 영혼과 이 세상으로 들여보냈다. 나는 세계상처를 열었어.\" {n}아릴루가 웃습니다.{/n} \"나는 세 명의 데몬 로드에게 춤을 추며 내 진짜 의도를 드러내지 않고 그들을 도와주게 만들었어. 그들은 그저 힘에 굶주린 다른 인간을 상대하고 있다고 믿었지. 하지만 사실 저는 한 가지를 원했습니다. 내 {mf|아들|딸}의 영혼에 남은 것을 찾아서 {mf|그에게|그녀에게} 다시는 {mf|그|그녀}를 해치지 못하게 하는 새로운 탄생을 선물하고 싶었어요\"",
    "20a88764-9057-4331-a133-db65f1de4195": "\"그리고 멘데브를 그렇게 떠나시겠습니까? \"",
    "9119360d-2731-44d6-848f-7ed37d5e513a": "\"그리고 너, {name}. 나는 당신이 내 호의를 받을 가치가 있다고 생각할 뻔했습니다. 내가 당신을 돕지 않았나요? 내가 당신에게 우리의.. 상호 적에 대한 비밀 무기를주지 않았습니까? \"",
    "f4cea82d-e551-4ba0-9270-28beda1482e9": "\"그리고 너, {name}. 적들에게 지옥의 무자비한 재앙을 보여줘라\"",
    "3c66eb7c-14d2-493d-899c-e97040646e39": "\"그리고 모든 위험에도 불구하고, 나는 여기서도 내 물건을 가져다 줄 수 있습니다. 그러니 필요한 게 있으시면, 족장님, 저를 어디서 찾을 수 있는지 아실 겁니다.\"",
    "b8ef1a70-ad49-4c30-8ffa-cc20808582ab": "\"무서워요? \"",
    "cc7a5777-2491-4f63-8be1-3f4b097c71f1": "\"확실한가요? \" {n}방금 갑자기 나타난 녹티큘라가 매력적인 미소를 짓고 있습니다.{/n} \"네가 상처를 봉합하기 위해 자신을 희생하지 않으면 모두가 슬퍼할 거야. 가장 중요한 것은 내가 상처를 닫기 위해 너무 많은 노력을 기울였기 때문에 슬퍼 할 것입니다. 그리고 저는 슬퍼하는 게 싫어요.\"",
    "5417594e-85e0-4ee4-8b1d-282bc3140e20": "\"전투 준비 되셨습니까? \"",
    "6e003ffd-cd3e-4822-8032-439ce4add7bd": "\"준비됐나요? 그럼, 전투에!\"",
    "b1c4ab2b-90c0-4764-aad2-dac4ca9f6a61": "\"준비됐어? 그럼, 전투에!\"",
    "fa29283b-1b04-4171-9ecb-ae0e8e73a2b6": "\"준비됐나요? 그럼, 전투에!\"",
    "c2df3d65-40eb-4b90-83c5-770e579a6ecd": "\"정말 이 전투에서 싸우고 싶습니까? 당신은 휴식을 취할 자격이 있습니다.\"",
    "707c4635-2b3d-47e4-83fd-8f6505cd48ac": "\"아릴루 볼레쉬가 심연의 문을 열려고 해요! 그녀가 정확히 어떻게 할 계획인지는 모르겠고, 나는 그녀의 계획의 기본만 파악할 수 있었어요. 문턱 경비병들에게 경고했지만 너무 늦었어요! 준비되지 않은 상태에서 데몬들이 우리를 잡았어요. 아릴루에게 가기도 전에 데몬들이 우리를 압도했어! 아릴루가 우리 모두를 파멸시키기 전에 막아야 해요!\"",
    "d233771e-48b0-4acf-936d-e954a3cbd319": "\"아릴루 볼레쉬, 전에는 필멸자 여성이었으나 지금은 신화적인 힘을 지닌 하프 데몬이 되었습니다. 위협 수준: 데몬 로드와 비슷합니다. 심리 프로필: 매우 불안정합니다. 깊은 분석과 이해에 대한 그녀의 능력은 광증과 집착에 대한 성향과 공존합니다. 결론: 아릴루 볼레쉬는 질서의 적이므로 종결 대상입니다.\"",
    "e8eda7a9-47d8-4c19-b51b-ed09e590600b": "\"아릴루 볼레쉬? 나는 그 여인이 달콤한 꿈을 꾸기를 바랍니다 \"",
    "42d31b46-9187-43a5-97ac-27f17f634161": "\"아릴루를 제물로 바치는 것도 나에게 잘 어울릴 것이다. 지금 누가 죽을지 자유롭게 선택하세요.\"",
    "5c3a9a13-f30d-4247-aef9-b2cfde17e89d": "\"아릴루, 이건 미친 짓이고 악의적인 행위야.. 그리고 전혀 소용이 없어. 넌 아무것도 이룰 수 없어. 정말 이렇게 가고 싶어요? 이러지 마!\"",
    "f6d23032-c9b2-4864-80cd-1a82af1aef82": "\"내가 말했듯이, 그것은 중요하지 않습니다. 그 서비스는 지금 끝나기 때문에 필멸자가 누구를 섬기는지는 중요하지 않습니다.\"",
    "f4cd4c7f-5df1-4a63-a2bf-4c04a1644bc2": "\"언제나처럼, 나는 모든 것을 스스로 해야만 했다\" {n}녹티큘라가 웃으며 눈에서 머리카락 한 올을 날려버린다.{/n} \"봤지, {name}? 넌 살아있고, 상처도 아물고 있고, 우리 모두는 새로운 세상에서 멋진 삶을 살게 될 거야. 여러 세대의 인간과 데몬의 삶을 바꾼 현상의 종말을 목격하는 것은 매일 있는 일이 아니니 이 순간을 즐기세요!\"",
    "f5f2b152-72e7-4f69-97e7-23de033e80e8": "\"그가 살아있는 한, 이 땅과 골라리온 전체는 결코 안전하지 않을 것입니다. 아릴루가 쓰러진 후 심연의 영역에서 그를 사냥해야 합니다.\"",
    "dcc555cf-6086-423b-808a-3616f0f94c2b": "\"우리가 함께 있는 한, 나는 새로운 적을 물리치든 양을 치든 무엇이든 기꺼이 할 수 있어요\"",
    "3466464b-e281-4546-8517-e3edcf3bbece": "\"저에게 멈추라고 요청하는 것은 강이 흐르지 말라고 요청하거나 화산이 폭발하지 말라고 요청하는 것과 같습니다 \"",
    "67d1aa95-874f-4652-a24f-ea620b589699": "\"저에게 멈추라고 요청하는 것은 강이 흐르지 말라고 요청하거나 화산이 폭발하지 말라고 요청하는 것과 같습니다 \"",
    "a1983989-f229-4dd6-80b5-b795a7d0f507": "\"마침내 이 성가신 십자군 전쟁이 끝나가고 있습니다\" {n}대런의 미소에는 평소의 온화한 미소를 넘어선 어떤 것도 드러나지 않는다.{/n}",
    "1a975699-2935-4f56-ac1d-2ff4e12beaee": "\"{name}.\" {n}실라가 잠시 당신의 어깨를 꽉 잡습니다.{/n} \"그럼, 데몬들을 박살내러 갈까요? 이제 데몬들에게 완전히 보여줄 시간이야!\"",
    "bc254cbd-b0ac-4bf2-96fb-8106c1ff58bd": "\"짐승과 미궁의 군주 바포메트, 마녀 아릴루의 목소리에 귀를 기울여라! 당신은 나를 당신의 종의 대열에 받아 들였고, 나는 지금 당신을 그들 중 첫 번째 종으로 소환합니다. 어서!\"",
    "7917ba86-544d-49b1-8284-9ef790dd6110": "\"왜냐하면 우리가 지면 다른 사람들도 모두 잃게 되니까요\" {n}Lann 웃습니다.{/n} \"우리가 이길 운명이라고 말하고 싶지만.. 내가 확신하는 유일한 것은 우리가 상처를 완전히 끝내야 한다는 것입니다. 내가 쓰러지면 뒤돌아보지 말고 계속 가. 네가 쓰러지면 내가 네가 시작한 일을 끝낼게. 사랑해, {name}.\"",
    "6a5e6c52-5520-4d3b-8953-85f0b086f991": "\"{mf|그|그녀}의 내 보급품에서 몰래 빌린 주문서를 가지고 있는 {mf|그|그녀}를 봤기 때문입니다. {mf|그|그녀}는 금지된 의식을 행하려 했어요. 아이들은.. 항상 미지의 것에 이끌리죠. 하지만 문턱 사냥꾼들에게 {mf|그|그녀}의 어른에게서 훔친 마법 장신구를 가지고 놀고 있는 이 아이는 최악의 데몬 숭배자 못지않은 범죄자였어요\"",
    "7b881865-ad17-4633-be9a-cec225f40c69": "\"누구보다 잘하지만.. 아직 충분하지 않습니다. 당신은 내가 가진 가장 치명적이고 강력하며 유능한 하인과 마주하게 될 것입니다. 그녀는 그녀의 능력에서 타의 추종을 불허하지만 당신은 그녀의 창조물.. 그녀의 걸작입니다. 그녀를 막을 기회는 당신뿐입니다. 피조물은 창조주를 뛰어넘어야 한다.\"",
    "d68773c4-27b7-4e00-a23a-d2249c2dde1a": "\"우리 중 한 명이 혼자 남겨져 죽은 사람 때문에 울고있는 것보다 함께 죽는 것이 낫습니다 \"",
    "dd500cab-6944-4f21-be06-785014d36d20": "\"바포메트와 데스카리는 최근에 살해당했습니다. 그들은 다시 살아났지만 지금은 필멸자의 모습을 하고 있습니다. 우리가 그들과 싸워서 다시 죽일 수 있다면 그들의 왕국은 더 이상 그들의 힘과 영향력 아래 있지 않을 것입니다.\"",
    "59ebcae9-7742-4d74-8f98-879ce4777aab": "\"너희 둘은 골라리온에게 위협이 되므로 반드시 죽어야 한다\"",
    "0cf5d762-7779-4e74-a789-acdc29beaeca": "\"하지만 어리석고 어색한 기분이 들어요.. 모두가 이 순간의 무게를 느끼며 데몬의 침략에 마지막 반격을 가하고 골라리온을 구하기 위해 열심히 준비하고 있는 것 같습니다. 하지만 저에겐 그저 한 번 더 싸워야 할 전투일 뿐입니다. 당신이 저를 선택해 주셨기 때문이죠. 내가 이 비참한 곳에서 목을 걸고 싸우고 있는 건 어떤 상류층이 원해서야.. 웬두아그, 넌 멍청이야\"",
    "59491c63-89e0-4924-ba8b-b89d7bd8e9b1": "\"하지만 네 소원을 들어줄게\" {n}아릴루가 손을 흔들며 나헨드리안의 수정 줄을 눈앞에 띄웁니다. 또 한 번의 손짓과 함께 여러 개의 수정이 소용돌이치는 순수한 힘의 회오리바람을 일으킵니다. 그 정수가 하나의 소용돌이로 합쳐져 당신을 향해, 당신을 향해 흐르며 당신에게 힘을 불어넣습니다!{/n}",
    "0a58e44a-cb14-4351-b456-a9ca63391369": "\"하지만 어쨌든, 궁금해하는 게 무슨 소용이야? 족장님, 준비됐나요? 이 모든 페이와 오글린, 그리고 다른 퍽들을 쓰러뜨릴 준비가 되셨나요? 메뚜기 왕을 마법의 딱정벌레 나라로 돌려보낼 준비가 되셨나요?\"",
    "8007635e-1027-42fc-9696-11ab7f379aac": "\"그러나 천사들은 그들의 의무를 다했고 해방되어야합니다. 그러므로 우리가 이기면 당신의 요청을 수행하겠습니다. 그것이 사람들의 신뢰를 잃는 것을 의미하더라도.\"",
    "1a502819-ce73-458d-97f2-5537ea731e89": "\"하지만 내 목록의 첫 번째 일은 물론 당신의 손을 다시 요청하는 것입니다. 그리고 이번에는 꿈틀 거릴 수 없습니다 - 당신은 나에게 대답을 주어야 할 것입니다!\"",
    "d5560936-d2ac-492f-8615-355a34f2cc00": "\"하지만 제 목록의 첫 번째는 물론 우리 결혼식입니다. 골라리온 반대편에서 우리가 축하하는 소리를 듣게 될 거예요!\"",
    "a3b76e6f-bdf5-425c-976f-27db56afcf42": "\"하지만 그럼 모든 마녀와 마법사는 어떻게 했을까? \"",
    "42740ec3-32a9-4a3f-8e98-3a075fa275c5": "\"하지만 잘 아시다시피 아직 끝나지 않은 일이 있습니다. 데스카리를 처리해야 합니다. 데몬 로드의 죽음은 일시적인 것이었어. 그가 심연의 영역에서 다시 태어났을 거라 믿어 의심치 않아. 그가 살아있는 한 이 땅과 골라리온 전체는 결코 안전할 수 없어. 그가 죽기 전까지는 우리의 승리를 축하하고 싶지 않아요.\"",
    "eb6697eb-bed0-4fa7-b68f-c28f3998f97c": "\"하지만 왜 내가 당신의 주장을 들을 거라고 생각하세요? 나는 돌아가기엔 너무 멀리 왔어요. 나는 내가 선택한 길을 걸어야합니다 \"",
    "85cae8c8-1596-4721-a3e9-d1bd5c6e12be": "\"하지만 당신의 예리한 통찰력은 나를 기쁘게 합니다. 당신은 도전적이고, 고집스럽고, 추진력이 있습니다.. 저처럼요. 나는 다른 사람의 힘에 굴복하지 않습니다. 나는 내 독립성을 포기하지 않아요.. 그리고 당신도 마찬가지인 것 같군요. 우리는 공통점이 너무 많아요.. 내 뜻에 복종하는 순종적인 신하들보다 네가 내 선물을 더 받을 자격이 있겠지? 그래, 결국 내가 너에게 선물을 줄 것 같다. 이 화환은 심연의 가장 어둡고 교활한 그림자로 짠 것이다. 제 존경의 표시로 착용하세요\"",
    "dc1a38bc-66cb-4d7c-b714-629d565636bf": "\"에온의 힘으로, 나는 이제 당신의 형을 전달합니다. 당신은 지금 죽어야 하며, 당신의 죽음은 세계상처의 생성을 막을 것이다. 마지막 말을 해도 좋다\"",
    "dae4f12d-272a-4aad-9024-6b775fa25c6c": "\"당신이 죽으면 어떻게 될지 자세히 설명해 주시겠습니까? \"",
    "80c2ca2c-e7bb-46e0-8356-2ccd0e75dde0": "\"혼돈이 우세할 것입니다. 문턱의 무결성을 유지하는 방어 및 하중을 견디는 마법 구조물이 파괴될 것입니다. 요새의 외벽과 성문이 무너질 위험이 높습니다. 하지만 내가 죽으면 아릴루 볼레쉬가 있는 문턱의 심장부 주변의 방어 시설도 파괴될 것입니다. 문턱의 심장은 세계상처의 심장부입니다. 이곳은 현재 성전사들이 접근할 수 없는 곳입니다. 따라서 성전사들은 나의 종결을 요구합니다.\"",
    "96d65473-abd4-41af-a5d1-ff8b189a293a": "\"이리 와라, 내 하수인들아! 이 쓰레기를 찢어버려라! 위대한 데스카리의 이름으로 사지와 사지를 찢어버려라!\" {n}데몬이 주위를 둘러보며 경멸의 킁킁거립니다.{/n} \"경비병과 마법사를 생포해라! 저 쓸모없는 마녀에게 그 수고에 대한 보상으로 주겠어. 나머지는 모두 죽여라!\"",
    "6f2ca02a-f881-414a-ba98-2828b62a9737": "\"명령 수락. 고마워, 에온. 당신의 임무가 성공하기를 바랍니다\"",
    "57c61dc4-ef45-4759-bc55-7e3872d2e096": "\"사령관님!\" {n}이라베스의 시선이 강렬하게 타오르며 데몬 성채의 벽을 조사합니다.{/n} \"불가능해 보였을 때 우리에게 승리를 약속하셨고, 우리를 실망시키지 않으셨죠. 불가능한 일을 해내는 것이 당신의 특기입니다. 당신은 우리를 이곳, 적의 소굴의 문으로 인도했습니다. 이제 우리는 한 세기에 걸친 악몽을 영원히 끝낼 것입니다!\"",
    "874f28f2-1df8-46de-9a26-57ac553027da": "\"사령관님, 저는 당신의 결정을 이해할 수 없습니다. 하지만 그것은 당신의 결정입니다. 아마도 용의 지혜에는 제가 헤아릴 수 없는 측면이 있을지도 모릅니다. 그럼 작별을 고하겠소. 영원한 철야를 명예롭게 지키시길 바랍니다.\"",
    "132ea961-f646-49e4-bc4a-3689f387a1ad": "\"결론: 십자군은 문턱 요새의 가장 안전한 지역에 도달해야 합니다. 내가 죽으면 문턱의 방어가 무너질 것입니다. 따라서 십자군은 목표를 달성하기 위해 내 존재를 없애야 합니다. 위험 평가: 내가 죽으면 요새의 외부 구조물 일부가 무너질 수 있습니다. 요새 입구로 돌아가기 어려워질 수 있습니다\"",
    "4bf468e8-a652-4c9d-805a-72cb8fd8037e": "\"우리 지도자들이 법을 다시 쓰도록 설득하세요...\" {n}오폰은 침묵합니다. 마침내, 그는 마지못해 말합니다.{/n} \"당신이 틀린 게 아니오, 이방인. 내 반항은 지친 주문술사의 헛소리에 지나지 않소. 하지만 이제 내가 해야 할 일이 뭔지 알겠어.\"",
    "f52d5eee-8a47-4547-ab25-c716d97f7bbe": "\"정답입니다. 그리고 메뚜기 군주는 아직 제 호의를 박탈하지 않았어요. 그는 아주 오래전에 그렇게 했어야 했어요\"",
    "3616cd42-935a-42e0-861d-5cf694d52d7e": "\"Crusader. 동맹군. 내 요청을 반복합니다. 나와 함께 전투를 시작하십시오.\"",
    "9440e508-7d55-4a0c-98d0-366ab08acc56": "\"데스카리는 아무것도 두려워하지 않는다. 이 어리석은 인간은 {mf|그|그녀}의 무슨 말을 하는지 알지 못합니다. 이 전투에서 {mf|그|그녀}의 기적적으로 승리하더라도 불멸의 신은 단순히 자신의 영역으로 돌아갈 것입니다. 필멸의 모기에게 패배의 대가는 {mf|그|그녀}의 생명입니다. 데스카리에게 그것은 단지 사소한 불편 함일뿐입니다\"",
    "4ff0af1c-ea3a-41cc-a4f3-4080a02e2055": "\"데스카리는 비슷한 존재가 다가오는 것을 감지한다. 신과 {mf|그|그녀}와 동등하다고 생각한 필멸자가 {mf|그|그녀}의 죽음에 직면하게 되었으며 {mf|그|그녀}는 죽음을 맞이할 것입니다\"",
    "05d4117f-3fd5-408f-afa2-076e88c99afe": "\"메뚜기 군주의 군주 데스카리, 아릴루 볼레쉬가 전에도 이 성벽 안에서 불렀던 것처럼 당신을 부릅니다. 나는 당신의 첫 번째 종이며 당신을 소환합니다 - 오십시오!\"",
    "75a0a900-cb62-4992-9a89-e26bcca642bd": "\"파괴만이 유일한 선택은 아닙니다. 현명한 마음은 남들이 황야만 보이는 곳에서도 길을 찾을 수 있습니다. 그리고 저는 제 길이 무엇인지 압니다. 내 목숨을 위협하더라도 상처를 닫지 않겠습니다. 내가 영원한 수호자가 될 것이다. 수 세기가 걸리겠지만 이 균열의 사악한 본성과 그곳을 통과하는 사람들의 본성을 치유할 것이다.\"",
    "ee7290dc-2fcf-4346-982d-ee40b0a607ea": "\"죽어라, 마녀!\"",
    "9fb2aee9-c24c-4ccd-a918-18006cc26d4f": "\"두려워하지 마세요. 나는 너를 해치지 않는다. 당신은 내 말을 듣지 않았지만 나는 여전히 당신이 성공하기를 바랍니다. 당신의 승리는 나의 최선의 이익입니다. 나는 단순히.. 행운을 빌어주기 위해 여기에 있습니다.\"",
    "68be90c5-4174-41ae-b18b-3dba0be59ffc": "\"너무 서두르지 마세요. 당신은 내 후원을 맛 보았지만 나에게 반항했을 때 그것을 거부했습니다. 나는 선물을 두 번 주는 습관이 없지만 당신을 위해 예외를 만들겠습니다. {name}, 내 불경스러운 선물을 한 번 더 받겠나? 이 선물은 아릴루의 계략으로부터 당신을 보호하고 전투의 열기 속에서 당신을 지켜줄 것입니다. 내 챔피언이 되어주면 보답하겠다. 널 내 전사 중 가장 위대한 전사로 만들어주마.\"",
    "bb943cea-1b15-4d5e-9a91-4c7abc46c5d5": "\"당신은 앞에 무엇이 있는지 알고 있습니까? \"",
    "43a04d73-244c-48aa-8b21-7f96fc337fec": "\"여기가 어디인지 아십니까? \"",
    "e908f57d-9fe7-43de-b2a7-9c2781d097fa": "\"내가 누군지, 어디서 왔는지 아십니까? \"",
    "491f50da-93e2-4194-94f4-3bcf1aef6249": "\"내 파티에 참여하시겠습니까? \"",
    "c8d9e286-26fc-493e-82fa-5077e936d8bd": "\"잊지 마세요 - 당신은 나를 떠나지 않겠다고 약속했습니다. 그 약속을 어기지 않으면 내가 당신에게 화를 낼 것입니다.. \"",
    "25131cb3-0dc3-4e9a-83fc-650946ee337b": "\"황금 때문에 심연의 나락으로 기어들어간 건 아니겠지?\"",
    "1aa76c8f-e04b-4779-8b58-2a0cb8c7b559": "\"짜증은 끝났나요? 훌륭하군요. 이제 아주 정중하게 부탁하겠으니, 제발 자신을 희생하고 세계상처를 닫아주세요.\" {n}녹티큘라의 부드러운 말에는 무자비한 명령의 힘이 담겨 있습니다.{/n}",
    "c9a5718f-fa12-4d7e-8b14-3b4f02e1a213": "\"짜증은 다 냈어? 훌륭하군요. 이제 아주 정중하게 부탁할게요, 가만히 서서 직접 할 수 없었던 일을 제가 해드릴게요.\" {n}녹티큘라의 부드러운 말에는 무자비한 명령의 힘이 담겨 있습니다.{/n}",
    "564e4340-1d61-4a30-bdb3-5928a6b67138": "\"어느 쪽이든, 내 시간은 다 됐어. 나는 간다. 나는 사라지고 있습니다. 그리고 당신은 이제 자유입니다!\"",
    "f1524015-73ba-48fa-851a-c3fbddcce9a3": "\"어느 쪽이든, 이기든 지든.. 잘 가세요, 족장님. 이 전투가 끝나면 다시는 골라리온에 발을 들이지 않겠어. 하지만 심연에서 당신이 날 위해 얼마나 많은 일을 했는지 항상 기억할게요.\"",
    "c787ba9e-8f2e-41bb-9dc3-01882253ae0c": "\"즐기세요\" {n}아루샬래는 수수께끼 같은 미소를 지으며 그 의미를 추측할 수 있게 해줍니다.{/n}",
    "4e5704d2-4055-4993-989a-2488ec4ed631": "\"그만해, 데몬. 너의 조약은 무효이고 사령관은 자유다\"",
    "912378dc-e363-4b7c-9873-a510c76d0720": "\"모든 서큐버스는 자신이 좋아하는 사람에게 어둠의 후원을 줄 수 있습니다. 내 마법이 당신의 존재에 들어가서 이미 뛰어난 능력을 강화할 것입니다. 또한 내가 당신을 지켜보고 당신이 치명적인 위험에 처하면 당신을 도울 수있게 해줄 것입니다. 그렇다고 해서 내가 너의 '수호 데몬'가 되는 것은 아니지만, 너는 나에게서 약간의 도움을 받을 수 있을 것이다. 게다가...\"",
    "935f7a77-deaa-450d-aba1-ff3be64a64f1": "\"모두가 살아있을 거예요.. 하지만 나는 당신을 만나지 못했을 것입니다. 그리고 나는 그것에 대해 생각하고 싶지 않습니다 \"",
    "f2c44a47-4784-45bc-9826-a54174a0a942": "\"데스카리가 주장하는 모든 것은 영원히 그의 것이다! 골라리온은 내 것이다! 그리고 비슷한 것도 내 것이다!\"",
    "d321cd4b-dbfd-4167-a5f4-99570b92c5ee": "\"데스카리가 가져가는 모든 것은 영원히 그의 것이다. 골라리온은 내 것이다. 골라리온의 필멸자들은 내 것이다. 이 작은 필멸자 벌레가 감히 내게 맞서다니, {mf|그|그녀}의 살을 먹어치우겠다.\" {n}데스카리가 대낫을 듭니다.{/n}",
    "179f2971-8fa1-481f-9d29-6e8610bc9d75": "\"모든 것이 괜찮을 것입니다. 그리고 그렇지 않다면.. 글쎄, 당신을 알게되어 기뻤습니다.\"",
    "9f412265-1998-4a3f-99bb-d5d154471fb2": "\"그 자리에서 실행하십시오! \"",
    "7dc57310-de89-4e43-959a-773286692e0f": "\"FIIIIGHT!\" {n}울브리그가 긴 전투의 함성을 내뱉습니다.{/n} \"사르코리스를 위하여! 올레스크 부족을 위하여! 대족장을 위하여!\"",
    "6945654f-2dfa-4fc3-8e5b-44c4b92a554a": "\"잘 가라, 아릴루. 파라즈마가 당신에게만 있기를!\"",
    "16090914-6d0f-4f57-982d-32e1ffc53eef": "\"잘 가라, 골라리온. 세상은 나에게 자비를 베풀지 않았고, 나도 그 대가로 아무것도 베풀지 않았다. 무덤의 여인 파라즈마, 당신의 심판을 받으러 왔습니다!\"",
    "a614c452-f503-4774-912d-b82d638818a3": "\"안녕, {name}. 당신은 당신의 선택을 했고, 당신은 당신이 적합하다고 생각하는 대로 행동할 권리가 있습니다\"",
    "bad7c6f2-a9d8-4243-8f72-4d3ba8e834b2": "\"두려움은 일반적으로 좋은 실험을 방해하는 비생산적인 감정입니다.\" {n}그녀는 코를 킁킁거립니다.{/n} \"그리고 나는 {mf|그|그녀}의 데몬과의 전투에서 나의 충직한 추종자를 지지하지 않는다고 말한 적이 없습니다. 나는 단순히 당신의 성공 가능성을 계산했을 뿐입니다.\"",
    "43a5528a-fa1a-432b-847c-37413d10b14b": "\"좋아요. 진실이 들리는데 필요한 것이라면. 저를 처형하게 해주세요.\" {n}마법사가 고집스럽게 입술을 다물고 있습니다.{/n}",
    "0c176bff-62f6-46e7-81d3-9c2ed9c53e65": "\"괜찮아요. 만약 당신이 일어날 수 있는 최악의 상황을 생각하고 싶지 않다면, 나도 마찬가지입니다. 무슨 일이 있어도 내가 당신 곁에 있을 거라는 것만 알아주세요. 그리고 그 누구도 당신에게서 이 승리를 빼앗아가지 못하게 할 거예요. 사랑해, {name}.\"",
    "d3597587-1daa-4293-92f4-c250df7ee0d7": "\"처음엔 내 딸이 나를 실망시켰고, 이제 내가 선택한 필멸자가 똑같은 일을 한다. 아릴루, 네 필멸자 피조물과의 동맹이 너에게 아무것도 줄 수 없다는 것을 모르겠니? 넌 위대한 주인을 섬길 수 있었지만, 스스로 피조물의 꼭두각시가 되기로 선택했어!\"",
    "1d30f93f-07ae-4a48-a6d5-16ff23bb6924": "\"용서해 주십시오. 지금은 감정에 휘둘릴 때가 아닙니다.\" {n}정교하게 제작된 투구에 새겨진 가면처럼 여왕의 얼굴은 차갑고 냉담합니다.{/n}",
    "beaa7688-84e3-4299-baad-1a2832b4dce8": "\"용서해 주세요\" {n}마법사가 손을 들어 준비해둔 주문을 해제합니다.{/n}",
    "4bac7221-0487-4e71-b529-a6f4f5046eb1": "\"가.. 내 최악의 실수\"",
    "6bb30934-53ea-42bc-ba35-10cac7818a67": "\"좋은 생각이야. 전사는 죽음을 환영하지 않을지 모르지만, 항상 죽음에 대비해야 하는 거죠?\" {n}란이 미소를 짓습니다.{/n} \"잘 가, {name}. 지금은 이렇게 말해야겠네요. 저승에서 뵙죠\"",
    "2470bb4b-48db-4092-a38f-3a036c590f27": "\"안녕. 당신은 나에게서 자유롭고, 나는 모든 것에서 영원히 자유 롭습니다.. \"",
    "8694a80f-45c5-44b8-b635-863fa02ff25e": "\"선과 자유!\"",
    "a788c622-5df2-4de6-895d-7e645da57a0e": "\"하, 확실히 아이오메데라는 이름은 아니었어! 물론 돈이 전부는 아닙니다. 너희 멍청한 자식들 곁에 정신 똑바로 차리고 뒤를 봐줄 사람이 필요해. 난 너희 영웅들이 얼마나 자신을 희생하는 걸 좋아하는지 잘 알아.\" {n}그레이버는 무표정한 표정을 유지하려고 애쓰지만, 노력에도 불구하고 입가에 미소가 번진다.{/n}",
    "aaadb011-94d5-4912-a2de-d1a39a85a359": "\"내가 마침내 당신을 진정한 십자군으로 만들었나요? \"",
    "d0cf73a4-f080-4c08-b477-520d07ca87b0": "\"내가 당신을 영웅으로 만들었나요? \"",
    "e2d2d13e-771a-45e9-8a78-c6021bfdbc42": "\"나를 육체로 만날 용기를 가져라. 게임 그만하세요\"",
    "da306590-d038-4d0c-9a87-cee2729872f0": "\"그래야만 하나요? 하지만.. 아무도 해야 할 일, 해야만 하는 일을 하지 않아요. 모두가 의무에 대해 이야기하고 나서 가서 죽습니다. 지금 당신도 그렇게 말하고 있잖아요. 당신도 죽고 다른 사람들도 죽을 거예요. 그리고 나도요\"",
    "4f1a17c3-ca7e-4cc8-9213-6cb20f1647ec": "\"우리가 이긴 후에 무엇을 할 것인지 이미 결정하셨습니까? \"",
    "d96f4ca9-9bd5-4ed7-a134-3d8ee9926e15": "\"전쟁이 끝난 후 우리가 무엇을 할 것인지 생각해 보셨습니까? \"",
    "7e0bc2c9-816f-4adf-819e-29746d8ad68d": "\"우리가 이긴 후에 무엇을 할 것인지 생각해 보셨습니까? \"",
    "d44df6d9-cfb1-427c-9d5e-952ba7e77ea3": "\"그는 그냥 메아리였어요\" {n}데스카리가 쉿 소리를 내지만, 그의 목소리에서 망설이는 소리가 들려요.{/n}",
    "6ded5913-efb8-494f-a52d-15293fc528f3": "\"그는 그냥 메아리였어요. 내가 왜 그를 신경써야 하죠? 나는 더 강하고 똑똑한 다른 서번트를 만들 것이다!\"",
    "7f3fc246-63e8-4da1-9f30-ce216058128e": "\"들었어, 그을음? 시간이야!\" {n}까마귀가 영리한 검은 눈과 큰 소리로 당신을 바라봅니다.{/n}",
    "e6309f0b-0313-446d-9afa-d6fca3990b8f": "\"여기 문턱에 도착했습니다. 마지막 전투와 세계상처 문제의 해결이 눈앞에 있습니다. 만족하십니까?\"",
    "39cb9290-742f-4103-a4e2-53571cc6ff65": "\"흠, 외모를 위해 발뒤꿈치를 파고들까요? 아니요, 싸우지 않고 용감하게 이 점을 인정하겠습니다. 제안했을 때 이런 반응을 예상했습니다\"",
    "4bc40af2-323b-4818-86b2-8f1cd35c16d4": "\"흠.. 우리가 그들을 귀찮게하지 않으면 그들도 우리를 귀찮게하지 않을 것입니다. 다른 나라 사람들은 전혀 문제없이 그렇게 살고 있으며, 그들은 그들에게 세계상처가 열리지 않습니다 \"",
    "38ec5e6f-83ac-4649-a184-5a20fb50f0af": "\"흠. 정말 뜻밖이네요\"",
    "75e7c018-0e6c-4667-a16d-89c2ae4b1ba0": "\"행운을 비는 키스는 어때요? \"",
    "bd9b4104-449b-4d44-b89b-4c03e25005b5": "\"행운의 키스는 어때요? \"",
    "614c5feb-c7d7-4e26-aa62-8f203baddbf6": "\"어떻게 감히 나를 협박 할 수 있느냐, 필멸의 모방 자! 네가 정말 종말의 안내자로 알려진 자를 삼킬 수 있다고 믿느냐? 그만해라. 지금 여기서 널 끝장내버릴 테니 영원이 우릴 기다린다!\"",
    "5cdf4b84-e82e-4f67-be8c-92b30db01a88": "\"어떻게 여기까지 왔습니까?\"",
    "eb99e2de-4065-4392-85be-39ee42724ff3": "\"그렇다면 우리가 당신을 대신 할 수 있는 대체품이 있다는 것은 얼마나 운이 좋은지 \"",
    "f0509d89-4bc9-4cea-8269-4bf1b47d3096": "\"얼마나 많은 빛의 종들이 세계상처에서 최후를 맞이했지? 일부는 죽었고, 일부는 심연의 노예가 되었으며, 또 다른 일부는 도망쳤습니다. 천국은 약하다. 데스카리는 오래전부터 이 사실을 알고 있었다.\"",
    "d2fa653c-d794-47f7-a80a-903150298d78": "\"정말 이상해. 당신은 동족입니다.. 우린 너무 닮았어. 어쩌면 실험은 결국 실패가 아니었을 수도 있습니다.. 하지만 아니야. 아니야.\"",
    "c6a66907-9676-41d6-b4be-9add3957f6ae": "\"얼마나 예리한지...\" {n}아릴루가 흥분하여 손을 비벼대고 있습니다.{/n} \"하지만 내가 쉽게 해줄 거라고 생각한 건 아니지? 네가 이기게 놔두지 않을 거야. 넌 내가 살아있어야 해. 날 이용해 상처를 봉합하고 싶겠지. 하지만 난 네가 기회를 갖기 전에 스스로를 파괴할 수 있어!\"",
    "c80e43d8-6534-4c0e-9d8d-308f0e2215e4": "\"우리의 우승 가능성을 어떻게 평가하시겠습니까? \"",
    "8e8b959e-24e9-4dae-b0e0-c63ce0a009ba": "\"저도 세상을 더 나은 곳으로 만들고 싶어요. 하지만 모든 사람을 위해서가 아니라 내가 아끼는 한 사람을 위해서만요.\" {n}아릴루는 당신에게 작은 미소를 선사합니다.{/n}",
    "de5670ef-f993-43f1-b7fc-614d23d34bd1": "\"저도 세상을 더 나은 곳으로 만들고 싶어요. 하지만 모든 사람을 위해서가 아니라 내가 아끼는 한 사람을 위해서만요.\" {n}아릴루는 당신에게 작은 미소를 선사합니다.{/n}",
    "ca18c628-3b40-4c3f-a4f6-5e97847787eb": "\"나는 낯선 사람이고, 나는 그것을 유지하는 것을 선호합니다 \"",
    "d5a1a42c-2dd8-417e-afad-100bde01b7a8": "\"나는 항상 준비되어 있습니다.\" {n}레질은 고개를 크게 끄덕입니다.{/n}",
    "4840badc-0b48-4cf4-bab2-697f05d7717d": "\"나는 에온이다. 나는 아릴루 볼레쉬가 세계상처를 여는 것을 막기 위해 미래에서 왔다. 그녀는 이 범죄를 저질러서는 안 된다. 나는 너희에게 다툼을 멈추고 내 임무를 도와주기를 명한다!\"",
    "74fd6e8f-9df4-4565-b1ec-339dc662af9d": "\"나는 멘데브를 통치할거야, 또 뭐? 선택의 여지가 별로 없는 것 같습니다.\" {n}갈프레이가 빙그레 웃습니다.{/n} \"나는 우리의 해방을 위한 전쟁과 전투의 상징이 되었어. 나도 평화의 상징이 될 수 있을 만큼 현명해지길 바라요.\"",
    "cd9ec868-e976-4bc7-9c38-91eb60e49bb9": "\"나는 나 자신입니다. 나는 당신의 부활한 아이가 아니라 나 자신입니다. 그러나 나는 여전히 당신과 연결되어 있다고 느낍니다.\"",
    "34377fd6-2d16-4203-83ec-b1bb842f0186": "\"나는 사르코리스인이 아닙니다. 따라서 사르코리스의 법은 내 관심사가 아니다. 나는 간섭하지 않을 것입니다.\"",
    "4aa2fa5d-d112-44e1-b00f-f948d65a4b7b": "\"나는 그것이 정당한지 아닌지, 도덕, 율법 또는 신의 가르침의 적용에 관심이 없습니다 \"",
    "a3d68329-2d37-43d9-92bf-66085e5509af": "\"나는 자비를 구걸하거나 흐느끼는 이야기를 하지 않을 것입니다. 이미 일어난 일은 이미 일어난 일이고 앞으로 일어날 일을 바꿀 수는 없지만 당신은 진실을 알 자격이 있습니다.\"",
    "a10f7e00-e8a6-4391-8259-2ef7bf279f9d": "\"나는 다시는 데스카리와 싸우지 않을거야\"",
    "7148f1dd-3b28-4431-9e1a-6f585b02fab4": "\"준비됐어. 심연이 두려움에 떨게하십시오 \"",
    "938205fc-3539-4548-9e09-43689b562c1c": "\"나는 준비되었다. 심연이 두려움에 떨게 하라\"",
    "ef9bca94-5c43-4a54-b8f4-a4278f1ac8dd": "\"죄송합니다, 낯선 사람, 그러나 저는 여전히 주문과 차가운 강철의 차이를 보지 못합니다. 법은 범죄를 저지르는 다양한 수단을 구분해서는 안되며, 법은 범죄 자체만을 처벌해야 합니다.\"",
    "ad21491a-383d-42cc-8724-442b8795ac5c": "\"나는 나힌드리안 결정에 대한 연구를 승인했습니다. 연구 결과, 새로 생성된 나힌드리안 결정은 서로 상호작용할 수 있는 것으로 나타났습니다. 다섯 개가 있다면 하나로 합쳐서 엄청나게 강력한 수정으로 만들 수 있죠. 그런 수정을 사용하면 어떤 일이 일어날 것 같나요?\"",
    "a78ead61-90a1-486b-85bd-d42d38a1ee95": "\"귀하의 결정을 기다립니다\"",
    "83d65353-4cbb-437b-a7b4-4894bdeecc57": "\"나는 당신의 귀환을 기다리고 있습니다. 지체하지 마세요.\"",
    "a4026a2a-f2cf-412e-8064-c34496b3fb65": "\"실례합니다, 여왕님. 당신의 감정을 돌려 드릴 수 없습니다.\"",
    "95ff902e-95a3-4bb5-89d7-1e2a9340d30c": "\"심연의 숨결이 느껴진다. 하지만 아직 {mf|그|그녀}의 필멸의 잔재조차 털어내지 못한 어린 데몬이 불멸의 데몬 로드에 맞설 수 있을까요? 데스카리는 수많은 도전자들을 삼켜버렸습니다. 이 녀석이 {mf|그|그녀}의 목숨으로 탈출한다면, 아마도 {mf|그|그녀}는 한두 세기 후에 다시 내게로 올지도 모르지. 그러면 아마도 우리는 논의할 것이 있을지도 모릅니다.\"",
    "e649797a-bcba-4e77-979e-eb992875d1b9": "\"너에게서 발산되는 광기가 느껴져, 아릴루. 우리가 마지막으로 만났을 때와 뭐가 달라졌지?\"",
    "f42800bb-d7b0-4106-ba6b-58a2473a9c72": "\"거의 기다릴 수 없습니다\"",
    "5644818b-58b7-4cd5-b3c6-bafa0876caa3": "\"추측만 할 수 있습니다. 일반 수정을 사용하면 영혼이 당신과 밀접하게 연결된 추종자에게 당신의 힘의 일부를 부여 할 수있었습니다. 개선된 수정을 사용하면 동료들에게 당신이 곧 받게 될 반신과 같은 힘을 소량 부여할 수 있을 것 같습니다.\"",
    "18b1f6a0-51d3-4738-9b30-1057bf8a57f9": "\"나는 당신을 볼 수 있습니다, 수처! 모습을 보여줘!\"",
    "8dd53d21-a4fd-4997-bf4d-843b4cabf31b": "\"전투를 위해 이곳을 준비해 온 것 같군. 하지만 뭔가 더 있는 것 같지 않나요? 활성화되기를 기다리는 배리어 주문이 느껴지고, 뭔가 다른.. 치명적인 것이 있어요\"",
    "15a44407-db1c-4afe-bc6e-64c441f5ec85": "\"나는 당신의 행동을 정당화 할 수는 없지만 이해합니다 \"",
    "c45daa9d-64d0-4173-b8c5-f54c64f4f26b": "\"나는 당신의 행동을 정당화할 수는 없지만 이해합니다\"",
    "b88842d4-88e2-41c0-aa8b-2d9fd9fccff9": "\"나는 내 나라를 깊이 사랑하지만 내 시간은 지났다. 나는 평화의 상징이 아니라 전쟁의 상징입니다. 그리고 남은 길고 긴 여생을 내가 원하는 방식으로 살 자격이 있다고 생각합니다.\" {n}그녀가 당신의 눈을 진지하게 바라봅니다.{/n} \"물론 당신도 원한다면요\\\"",
    "6fcd9171-3db7-4971-89cb-e8fae167924c": "\"나는 확실히 당신이 나를 죽이게 할 생각이 없습니다\"",
    "33d21312-785a-492b-924b-89236ea9e2f5": "\"나 혼자 한 게 아니야\" {n}아루샬래가 웃습니다.{/n} \"당신은 당신의 군대를 승리로 이끌었고, 나는 내 꿈으로 이끌었습니다\"",
    "9c654b4e-9e31-422d-944f-c1cd0f154901": "\"이 탈출에 대한 승리의 결론이 '포트만토 없는 다재다능한 고문' 또는 그 무엇이든간에 내 직책에서 벗어날 수 있기를 바랍니다. 최악의 경우, 우리 모두는 멸망할 것입니다. 하지만 적어도 모든 것이 끝날 것입니다!\"",
    "e6c32446-4557-4e6d-bf77-77d5dee53869": "\"나는 당신을 죽이고 싶지 않습니다\"",
    "0715c662-5582-41bc-a67a-699b7f06dff2": "\"상관없어. 그냥 당신이 어떻게 반응할지 보고 싶었어요\"",
    "0fe1a84d-4320-405e-ab09-16b0edc04d6a": "\"미드나잇 볼트나 새로운 수정이 없습니다\"",
    "825c3fea-5105-4d6e-bbdb-504a2be3012f": "\"당신에게 아무것도 설명할 필요가 없어요\"",
    "45b5ce65-318c-41f0-af32-3c44fb947914": "\"당신이 저에게 무엇을 기대하는지 모르겠습니다. 하지만 영원히 당신의 동맹이 될 준비가 되어 있습니다.\"",
    "026113d4-51c0-45ec-9219-efd1309e3b22": "\"모르겠어요. 전에는 거의 아무도 아니었어요. 이제 저는 다시 누군가가 되었습니다. 하지만 저는 살아있는 영혼이 아닙니다. 어디로 갈까요? 나조차도 모르겠어요.\"",
    "25ea078e-b2d8-4549-8196-3f90d11dd1e5": "\"모르겠어\"",
    "19d234e0-fe59-44ba-a796-03868fbc69dd": "\"모르겠어요\" {n}이라베스가 문턱의 벽을 찬란한 눈빛으로 바라봅니다.{/n} \"승리는 가까워졌지만 아직 우리 손아귀에 들어오지 않았어. 모두가 그 승리를 볼 수는 없겠지... 하지만 희망은 살아있습니다. 우리는 이길 수 있습니다. 다른 것은 중요하지 않습니다\"",
    "a19a96a7-5044-43b9-aa10-53dd5fdf42bc": "\"나는 당신의 선물이 필요하지 않습니다\"",
    "08f7461d-f5d2-4841-82ac-e7a5a28176f0": "\"나는 두 사람 모두에게 빚진 것이 없으므로 떠나기로 결정했습니다. 잘 가세요!\"",
    "7e14d876-0691-47ad-b612-b1c0e8df442e": "\"필요하지 않다고 생각합니다.\"",
    "17de9abb-3368-4fa0-b5b0-b18df4d2e2a6": "\"지금 당장 미래를 추측하고 싶지 않습니다\"",
    "2b5de7af-c1cc-4407-86a2-6304d2298105": "\"나는 권력을 갖는 것을 즐기지만, 세상을 더 나은 곳으로 만들 수 있기 때문에 \"",
    "6e0632d5-ca06-4e72-9072-7d52a0f785a6": "\"나는 권력을 갖는 것을 좋아하지만 세상을 더 나은 곳으로 만들 수 있기 때문에 \"",
    "a51fd0c5-ce17-4e1d-a386-9edd2242e697": "\"기분이.. 정말 행복해요. 진심이에요. 나는 이 후회의 짐을 마지막 전투까지 끌고 갈 힘이 충분하지 않을 것이라고 생각했다 \"",
    "c9f210ee-0457-42e2-8241-c0711c143481": "\"당신이 동족이라는 게 이상해요.. 우린 너무 닮았어요. 실험이 완전히 실패하지 않을 것이라고 나를 설득하기에 충분합니다.. 하지만 아니야. 안돼\"",
    "d7f84e6c-4ed1-4fb3-aba4-a1c8ecd56abb": "\"진심으로 당신과 싸우고 싶지 않아요. 미안해 \"",
    "f143a5fb-8228-4df6-aaca-30dab69f1acb": "\"나는 상처에서 오는 데몬의 손에 죽었거나 죽을 모든 살아있는 영혼을 위해 슬퍼합니다. 하지만 정의의 여신으로서 사령관의 뒤통수를 찌르는 건 용납하지 않겠어. 너와 아릴루는 이 필멸자의 운명을 망치고 {mf|그|그녀}의 영혼을 불구로 만들었어. 이제부터는 {mf|그|그녀}가 {mf|그|그녀} 자신을 결정하게 놔둬.\"",
    "f2efc465-7174-4a4d-b02c-fa9b2d3057fe": "\"해야만 했어요. 선택의 여지가 있었다면 전쟁 전의 순진한 어린 소년으로 남았을 것입니다. 살인을 해본 적도 없고, 심연에 가본 적도 없고, 전날 밤 모닥불 주위에 둘러앉아 함께 했던 사람들을 묻어본 적도 없는 소년으로요.\" {n}소시엘이 한숨을 쉽니다.{/n} \"그럼에도 불구하고 전쟁에 참전하기로 마음먹었을 때, 내 머릿속은 순진한 어린 소년답게 평소보다 더 많은 낭만적인 생각으로 가득 차 있었다. 그러나 인생은 그것들을 가장 철저하게 깨뜨릴 방법을 찾았습니다\"",
    "6b8c0e41-9607-47aa-b88d-8d7f4c634a03": "\"여기 미드나잇 볼트가 있습니다\"",
    "561eed97-debe-4159-82d6-155ee6193b6f": "\"최근에 생성된 나힌드리안 수정이 있습니다\"",
    "8b63be44-670f-4929-9c14-7789a866a02b": "\"요청이 있습니다. 우리가 이기면 와드스톤은 더 이상 필요하지 않을 것입니다. 저에게 무슨 일이 일어나든 그 안에 갇힌 천사들을 풀어주세요\"",
    "cd941c95-35bc-4c4f-b67a-53cd28a74dc8": "\"나는 역설의 사전에서 당신의 메모를 해독했으며,이 신화적인 힘이 우리 모두를 죽음으로부터 보호해야한다는 것을 알고 있습니다. 하지만 그 힘에는 한계가 있습니다. 우리가 이미 한계에 도달했다고 생각하십니까?\"",
    "0b877d64-a6e4-43e4-8dc4-956670b3dc7c": "\"나는 잘못된 믿음으로 가득 찬 긴 인생을 살았습니다. 나는 권력의 기초가 고귀함이라고 믿었고, 내 행위의 옳음의 척도는 다른 사람의 승인이라고 믿었습니다. 당신이 제 눈을 뜨게 해주셨고 이제 저는 힘이 힘에 있고 그것을 실현하려는 의지에 내 행동의 정확성이 있다는 것을 이해합니다. 그리고 나는 당신에게 빚을지고 있습니다, {name}.\"",
    "4a6e032a-a342-4f1c-8ee0-050bbb5b17ed": "\"평생 이런 기쁨과 환희를 느껴본 적이 없으며, 앞으로 100년을 더 살아도 이런 순간은 다시는 경험하지 못할 것입니다. 상처를 치유하고 우리의 승리를 축하하고 싶지만.. 먼저 해야 할 일이 있습니다.\"",
    "91ec44d0-3265-49a9-aac0-c32bec71226a": "\"이렇게 전투에 임하고 싶은 마음이 간절했던 적은 없었어! 이 땅, 아니 이 세상 전체가 더 이상 데몬의 어둠의 위협을 받지 않는다는 것을 알고 해가 뜨는 것을 보고 싶어요!\"",
    "2690f6fb-fe92-40dd-821a-77429bb73516": "\"나는 그들의 행동의 합법성에는 관심이 없습니다. 법, 비난-그런 것들은 나와 관련이 없습니다.\"",
    "85a93190-bb0c-4b68-9fcf-03ca7b81f31f": "\"더 이상 질문 없습니다\"",
    "8a069f0e-dfe0-4df7-b88c-14f22e6627e3": "\"더 이상 질문 없습니다\"",
    "f9a40c77-3cbc-43cc-b755-0dd7eb6a8a2b": "\"더 이상 질문 없습니다\"",
    "9e90bbbd-69e5-4a8f-92d8-ff06807eb849": "\"마지막 질문이 하나 있습니다 - 새로운 나힌드리안 수정을 가지고 있습니까? 그게 없으면 이 모든 계획은 실패입니다. 물론 미드나잇 볼트를 가지고 있다면 모를까. 그렇다면 지금 당장 수정을 구할 수 있습니다.\"",
    "b8af7c61-a71d-41a0-bedd-a67c75106869": "\"나는 신화적인 힘의 정점에 도달했다. 나는 당신의 계획과 열망의 살아있는 구체화입니다.\"",
    "4db40d02-f19a-46b2-b481-18d4c6af31ee": "\"가봐야 하지만 돌아올게요\"",
    "37dca569-7fd1-4ded-9884-bc55ae889613": "\"가야 해\"",
    "b507c002-8171-4333-927d-9e7d7ae27c9f": "\"나 가야 해\"",
    "d25041a0-66e2-4d78-aff2-27a7d77a03e8": "\"실제로 생각해 본 적이 없어요\" {n}엠버가 수줍은 미소를 지으며 바닥의 자갈을 발로 차고 있습니다.{/n}",
    "46ef4311-24a5-45b4-99e4-79caae67ee2b": "\"나는 그것에 대해 생각할 시간이 없었습니다. 내 모든 생각은 다가오는 전투에 집중되어 있습니다! 하지만.. 여기 잠시 머물면서 세상이 평화의 삶으로 돌아갈 수 있도록 돕고 아직 죽지 않은 데몬들을 잡을 생각입니다. 그리고 나도 친구들을 두고 떠나기 싫어요! 평화가 찾아오면 드디어 모두와 함께할 시간이 생길 거예요. 그리고 그 후에는.. 지도에 핀을 꽂으면 돼요. 세상에는 아직도 도움이 필요한 사람들이 많은 곳이 있어요. 어디를 가든 제 칼날을 쓸 수 있는 방법을 찾을 거예요. 그리고 이 나무토막도요!\" {n}실라가 주먹으로 머리를 가볍게 두드리며 활짝 웃습니다.{/n}",
    "a676210b-2964-4ad6-94ff-1b3b52fe7648": "\"이 지식이 당신이 이전보다 더 나은 여왕이 되는데 도움이 되기를 바랍니다 \"",
    "dfebebe0-347a-4e72-acd7-9466bc858047": "\"이번에는 나에게서 도망치려 하지 않았으면 좋겠어. 넌 내게 큰 빚을 졌어, 메아리. 그리고 나는 그 빚을 갚을 생각이야 - 지금 당장.\"",
    "de516469-4e25-4f1b-8800-feed693b7d85": "\"날 놀라게 할 계획은 아니었길 바래요? 당신이 내 실험실을 방문했을 때, 당신의 힘은 나를 놀라게했고.. 그리고 몇 가지 아이디어를주었습니다. 네 신화 속 능력 중 일부를 재현하는데 성공한 것 같아. 내 데몬 동료들이 나힌드리안의 수정에 가까이 다가가면 상상을 초월하는 힘을 경험하게 될 거야. 그 힘이 자네를 능가할지 궁금하군.\"",
    "7674ae75-30fe-4d58-9c7d-70d27effa906": "\"나는 당신을 죽일 생각입니다. 당신이 할 수 있는 어떤 말도 그것을 바꿀 수 없습니다.\"",
    "571bd5fc-a58c-4ead-a205-a451064eedf8": "\"이럴 줄 알았어. 넌 나에게서 숨고 있잖아, 겁쟁이!\"",
    "0dfe50e3-ef4e-41ae-af7f-a5f1a4e82448": "\"나는 마법에 대해 모두 알고 있습니다. 잘못된 손에 들어가면 끔찍한 무기가 될 수 있다는 것도 알고 있습니다. 사르코리스의 법은 너무 가혹할지 모르지만 마법 사용을 제한하는 것은 옳습니다. 이러한 제한이 없다면 나라는 혼란에 빠질 것입니다.\"",
    "61dbcb20-b6ee-465d-9a67-752123e6ad47": "\"나는 당신이 한 모든 일이 당신의 아이를 구하기위한 단 하나의 목적을 위한 것임을 알고 있습니다 \"",
    "1feb16a6-4dcd-4f0e-8357-d18e13099547": "\"사르코리스의 법이 주문술사에게 엄격하다는 건 알아요. 하지만 평화롭게 행동하고 아무런 저항도 하지 않는 마법사를 죽이는 것이 허용되나요?\"",
    "adb70d2a-94fd-4cb2-a287-9ebdf07d1af4": "\"나는 당신의 선물이 독이라는 것을 알고 있습니다. 하지만 가능한 모든 도움이 필요해요\"",
    "7323ae41-4006-478f-b347-7d1c6f0bee61": "\"나는 당신이 다른 사람들이 믿기를 바라는 것만 큼 화가 나거나 목표에 집착하지 않는다는 것을 알고 있습니다.. 또는 그 문제에 대해 당신이 믿고 싶은만큼. 네가 수처를 아끼는 것도 알아. 당신의 우스꽝스러운 하수인은 당신에게 의미가 있죠. 당신은 그를 걱정하고 있었어요\"",
    "5e60fbd6-9a44-415c-bf19-d380a87809f7": "\"알아요. 사실 저들이 불쌍해요. 내가 느끼는 것을 그들에게 보여줄 수만 있다면... 이 선함과 부드러움을 그들과 공유할 수만 있었다면 그들도 나와 같은 길을 걷기 시작했을 거예요.\" {n}아루샬래가 한숨을 쉽니다.{/n} \"하지만 그들이 변화하도록 돕는 것이 내 능력을 넘어선다면, 나는 그들과 맞서 싸워야 할 것입니다. 아무도 당신과 우리의 행복을 위협하지 못하게 할 거예요. 아무도!\"",
    "3ce76ac0-cdd0-405c-a3be-5b3f4642ff20": "\"헵자미라에게서 비밀을 배웠습니다. 데몬 로드의 대제사장은 위험한 순간에 주인을 소환할 수 있으며, 그들은 반드시 나타날 수밖에 없습니다. 바포메트와 데스카리를 유인할 수 있을 거야.\"",
    "9bfb832c-4a72-454c-a31b-4067d221cd81": "\"나는 그 질문에 대한 답을 오래전에 배웠습니다. 제가 체포되기 일주일 전에 누군가 제 실험실을 방문했습니다. 그들은 갑자기 나타나서 몇 마디 말한 다음 흔적도 없이 사라졌습니다. 정말 신기한 만남이었는데.. 당신들의 기원에 대한 진실을 알게 된 지금은 더더욱 궁금해졌어요. 당신은 미래에서 왔고, 내 연구를 막기 위해 시간을 거슬러 올라갔어요\"",
    "8ca7227e-2bce-4d2a-88fd-5742e8aed4cf": "\"사랑해, 갈프레이. 이 마지막 전투에 나와 함께하고 그 후에도 항상 영원히 나와 함께하십시오.\"",
    "ae317627-e2a5-4e91-807f-c6b7505d1e43": "\"사랑해, 내 감정을 부정하고 본의 아니게 당신과 나 모두에게 상처를 줘서 미안해. 하지만 이제 승리의 전날, 이 전투에서 당신 곁에 서게 해달라고 부탁합니다. 제가 문턱에서 당신과 함께 세계상처를 물리칠 수 있도록 도와주세요. 그리고 그 후에도 당신이 어디에 있든, 어디를 가든 당신 곁에 머물게 해주세요.\"",
    "97591ea4-0411-4166-8ee4-9d7ffb8c9295": "\"사랑해, {name}. 나는 더 이상 그런 느낌을 받을 수 없다고 생각했습니다. 글쎄, 지금 나를 봐, 소녀처럼 당신 앞에 서서 얼굴을 붉히고있는 나를 봐.\" {n}그녀가 온몸으로 당신을 밀착시킨 다음 뒤로 물러섭니다.{/n} \"우리 앞에는 마지막 전투가 남아있고, 그러면 내 임무는 끝날 거야. 나는 너와 함께할 자유를 얻겠어.\"",
    "87264cf1-5d75-4d14-a19b-a88d014dac66": "\"내가 한때 당신을 과소평가했을지 모르지만, 실수로부터 배운다. 그러니 폭력 위협은 아릴루 볼레쉬를 위해 아껴두세요\"",
    "82f44985-347a-4144-83e2-b60d9e45778d": "\"내가 이즈에서 널 거의 죽일 뻔했어. 나랑 싸우는 게 두렵지 않아?\"",
    "9901a996-65b8-40ed-a78a-663d40d80a1f": "\"가능한 모든 도움이 필요합니다\"",
    "815d7c9b-9eb6-4dad-9ad2-19feb2e637a5": "\"답변이 필요합니다\"",
    "cb0215ba-4891-4e2c-9ac8-2ae98fea6c1a": "\"나는 결코 멈추지 않는다 - 아무것도 나를 막을 수 없다\"",
    "1e82593f-c57b-42d9-8636-54f1bc5002fe": "\"나는 이 모든 것을 다른 방법으로 해결할 수 있는 기회를 제공했지만 당신과 당신 만이 전쟁의 길을 선택했습니다 \"",
    "399d1fe8-2796-4183-9ae7-866009d18224": "\"난 너희 둘에게 빚진 게 없어. 상처는 너희들끼리 해결해.\"",
    "800c4bce-fe85-40dd-9a6c-c4fcedc8d7cd": "\"슬퍼할 일 없을 거라고 약속할게\"",
    "e93f658b-e381-4624-b92a-27d5b2cc1a38": "\"나는 당신의 영혼이 희망을 넘어섰다는 것을 믿지 않습니다. 분명히 당신 안에는 악과 절망보다 더 많은 것이 있습니다. 당신은 이렇게 할 필요가 없습니다 - 우리는 싸울 필요가 없습니다 \"",
    "af6c6b35-15b8-4b29-8b3b-cf3706dadcaa": "\"트레버가 이 전투를 보기 위해 살지 못한 것이 후회됩니다. 그러나 그것은 오늘 나 자신과 그를 위해 싸울 것임을 의미합니다. 우리의 승리를 보지 못한 모든 사람들을 위해 \"",
    "8deabe6a-542b-44fd-a458-1b9c635486fd": "\"내 동생이 우리와 함께하지 않아서 후회합니다. 그가 어떻게 되었는지 누가 알겠습니까? 그는 이 전쟁의 다른 수천 명의 희생자들처럼 흔적도 없이 사라졌습니다. 더 이상 같은 운명을 겪지 않도록 우리는 오늘 승리해야합니다.\"",
    "7312e595-c9d5-4a4a-8f6d-3f9e605b5d97": "\"나는 당신의 악몽이기 때문에 몇 번이고 돌아옵니다 \"",
    "b9556532-9bf6-41db-8144-603465a5fdfa": "\"당신이 찾을 수 있는 곳에 사전을 두기로 한 것이 옳았군요. 네, 맞습니다. 우리 힘의 한계에 도달했습니다. 나는 오래전에 그랬고 당신은 최근에야 당신의 잠재력을 완전히 깨달았습니다. 신화의 힘은 더 이상 강해질 수 없어. 적어도 나는 그렇게하는데 성공하지 못했습니다. 그 말은 우리가 상처의 영향으로 죽을 날을 세면서 시간을 빌려서 살고 있다는 뜻이죠.\"",
    "e926c96a-a068-43e9-9da5-1b9d03b7d3b6": "\"나는 당신이 앞으로의 싸움을 두려워하지 않는 것을 봅니다. 결국은 세계상처의 최악의 공포와의 싸움일 뿐이니까...\"",
    "144ff524-fd21-4463-b6a1-1fc41d5f4747": "\"알겠어요! 하지만 왜? 그렇지 않으면 상처를 닫을 수 없습니다!\"",
    "a231164e-1b86-497b-8ee5-513499d9e04b": "\"나는 골라리온 자체를 섬긴다 - 나는 그것의 수호자이자 챔피언이다! \"",
    "762dcd75-9dbe-4273-b671-656c98cb65bb": "\"나는 죽음 자체를 섬긴다! 당신도 피할 수 없다!\"",
    "3605dacd-8f04-481f-9e1f-d75a1c660ff4": "\"나는 나에게 목숨을 맡긴 친구와 동지들을 섬긴다\"",
    "2c58f683-5abb-4c5b-91c2-98ba24916b95": "\"나는 누구에게도 봉사하지 않는다. 나는 내 자신의 주인입니다.\"",
    "ab77b54e-aac3-40db-96da-98cc501e2aaf": "\"나는.. 아무도 섬기지 않는다! Ha! 그거 예상 못했지?\"",
    "b270662f-f23b-4709-89e1-2dd52da33b71": "\"멘데브를 복원하겠습니다. 마지막 남은 부패의 잔재를 뿌리 뽑겠다. 나는 전쟁의 세월 동안 우리의 승리를 위해 모든 노력과 수단을 다하지 않은 모든 겁쟁이, 바보, 반역자들을 찾아내어 처리할 것이다. 내가 통치하리라, {name}.\"",
    "f3c68677-6f88-4260-ab82-c35ddf0bbd55": "\"저도 같은 질문을 해야겠네요\" {n}대런이 당신을 찡그리며 바라봅니다.{/n} \"우리가 절친한 친구나 다정한 연인 같은 사이는 아니지만... 내가 하고 싶은 말은 아니야, 난 널 없애고 싶지 않다는 거야. 하지만 이 모든 십자군 사업, 막강한 힘, 데몬 무리 등으로부터 벗어나고 싶다는 생각은 간절합니다. 내 취향이 아니야, 알겠지?\"",
    "8437aa4a-6136-4b9b-8a40-df43fd058f3d": "\"그런 것 같아요. 행복하다는 것은 내 본성이 아니지만 몇 년 만에 처음으로 그 감정과 비슷한 것을 느낍니다. 범죄자 아릴루 볼레쉬가 패배하고 데몬들이 축출되고 마침내 세계상처가 닫히는 것을 볼 때 제가 느끼는 감정을 분석해보는 것도 흥미로울 것 같습니다. 정말.. 특별한 순간이 될 겁니다.\" {n}레질의 목소리에서 드물게 사색에 잠긴 듯한 음성이 들려온다.{/n}",
    "c03d744b-5dec-4277-b101-c5c18c65dc02": "\"지금이 당신에게 감사할 때인 것 같아요. 우리가 함께 겪은 모든 일을 생각하면 한때 케나브레스 아래의 끔찍한 지하 묘지에서 평생을 보낼 계획이었다는 게 이상할 정도예요. 십자군 정신에 맞지 않게 들리겠지만.. 호실라를 배신한 건 내 인생 최고의 결정이었어.\"",
    "38f81fff-9f2d-4030-ae5a-1ec277caeaaa": "\"고맙다, 동맹. 전투에서 죽는 것은 영광이 될 것입니다 \"",
    "5f10d6bb-1b8f-41f9-a2ec-433f0649f8b5": "\"나는 군드룬으로 향할 것 같아. 모든 고난을 겪은 후, 그들은 내 도움으로 할 수 있습니다 \"",
    "a1e09651-36d0-4c46-aa5b-1b322d4cc68c": "\"나는 내 집을 잘 숨겼다고 생각했지만.. 내가 틀렸다. 그들이 찾았어요. 우리를 찾았어요. 그 시간에 저는 실험실에 있었어요, 제가 그렇게도 좋아하던 그 실험실! 사냥꾼들이 문앞에 도착했을 때 저는 실험에 몰두하고 있었어요. 저는 습관대로 책상에 앉아 관찰하고, 생각하고, 계산한 내용을 기록하고 있었어요. 그때 밖에서 소음이 들렸습니다. 싸움은 짧았습니다. 잠시도 지속되지 않았습니다. 뭔가 잘못되었다는 것을 감지하고 무슨 일이 일어나고 있는지 보려고 서둘러 밖으로 나갔을 때는 이미 너무 늦었습니다. 제가 할 수 있는 것은 죽은 아이의 시신을 안고 떠나가는 영혼을 따라 울부짖는 것뿐이었습니다.. '약속합니다.'\"",
    "6002a27d-ec66-416c-9a85-bbe8926c185f": "\"나는 이 어리석은 허세를 듣는데 지쳤습니다. 이 쓸모없는 존재는 데스카리의 힘도, 지혜도, 위대함도 없지만 교만한 말만 늘어놓는다. 내 충성스러운 메아리가 이 우스꽝스러운 형상을 파괴할 것이다.\"",
    "e3eaf13a-e13d-4dac-ac33-a6a16918707a": "\"나는 동료들에게 세계상처가 닫히면 드레젠으로 돌아가겠다고 했어요. 질서를 회복하고 선과 빛의 도시로 만들겠다고 약속했다. 그 약속을 어길 수는 없어요.\"",
    "8ce916a1-0040-4c5f-8863-15bb0a2a4b04": "\"나는 도시, 군대, 하수인 등 골라리온에서 당신이 가졌던 모든 것을 가져갔다. 이제, 나는 당신의 목숨을 빼앗을 것입니다.\"",
    "018c257c-a789-4db4-9f5f-971829980f0d": "\"알겠습니다,\" {n}대런이 진지하게 대답합니다.{/n} \"지금은 예쁜 모노그램에 대해 생각할 때가 아닙니다. 승리에 마음을 두자고요\"",
    "6587a1ed-63c2-4bae-8185-74a82addcd6d": "\"이해합니다. 나는 그런 형식에 찬성하지 않지만 제안을 하는 것이 적절 해 보였습니다.\"",
    "f3cde18f-5c5a-42f8-8209-4e249a94a7c7": "\"소환 원을 사용하여 실험실의 괴물을 물리쳤습니다\"",
    "2008a01b-d660-49a2-9125-9251151b389a": "\"몇 가지 질문하고 싶습니다\"",
    "643e1fc4-8ffe-4718-a940-e5b81745f2a2": "\"저는 살아있는 영웅이 되고 싶어요, 한 번의 선행으로 멈추지 않고 사람들이 그만 좀 도와달라고 할 때까지 계속 도와주는 사람이 되고 싶어요.\" {n}란이 미소를 짓습니다.{/n} \"우리가 이 데몬들을 너무 오랫동안 애지중지해 온 것 같지 않나요? 이제 마지막으로 골리언의 능력을 보여줄 때야\"",
    "72cc1436-2f51-42ce-bdc2-8fc451796199": "\"나는 더 강해지고 싶고 내 아이도 똑같이 되기를 바랍니다. 나는 아무것도 두려워하고 싶지 않습니다. 저를 대적하는 것은 문턱의 개들이 아닙니다. 사르코리스 자체도 아닙니다. 죽음과 나약함, 이별이 지배하는 세상의 법칙이 문제지. 이 나힌드리안의 수정은 균열을 만드는 것 이상의 역할을 할 것이다. 나는 이 수정을 다른 용도로 사용할 방법을 찾아야 해. 우리를 나약하고 필멸자로 만드는 힘으로부터 {mf|아들|딸}을 해방시킬 거야.\"",
    "72825304-98fa-4fa5-b805-21ba569007a0": "\"알고 싶어요. 나는 그것이 어디로 인도하든 진실을 따르고 싶다 \"",
    "ae73da6d-fc13-4b46-b845-69c5f5007201": "\"난 네가 죽었으면 좋겠어. 널 죽여버릴거야!\"",
    "d1e0fe81-4043-430f-a481-ab773eccd68b": "\"저는 더 강해지고 싶었고 제 아이도 그렇게 되길 바랐습니다. 아무것도 두려워하고 싶지 않았어요. 우리를 위협하는 것은 쓰레숄드의 개들이나 사르코리스 자체가 아니었어요. 죽음과 약함, 이별이 지배하는 세상의 법칙이었죠. 그래서 난 나힌드리안 수정의 힘이 필요했다. 단순히 상처의 고통을 막고 싶었던 게 아니었다. 나는 우리를 나약하고 필멸자로 만드는 모든 것의 손아귀에서 {mf|아들|딸}을 떼어내고 싶었다\"",
    "19db8fc7-03d6-4c4e-9874-edede784a3fb": "\"나는 필멸자로서의 삶에 만족했다. 이 힘은 나에게 보상이 아니라 짐이다.\"",
    "9f33c876-24f4-4a4e-9351-dd38d3b70b65": "\"나는 필멸자로서의 삶에 만족했다. 이 힘은 나에게 보상이 아니라 짐이다.\"",
    "b35f5b06-3bc0-41b5-99d6-6b817f84a837": "\"난 심연에서 계승자의 손을 사냥하고 있었다. 너 말고. 그리고 그것은 얼마나 좋은 사냥이었는지...\" {n}메아리가 웃습니다.{/n} \"하지만 지금은 상황이 달라졌어. 이제 너는 내가 무엇보다도 탐내는 먹잇감이야\"",
    "993aca1c-199c-4ecb-935c-ae2d678a9fe8": "\"나는 깊은 정찰 임무를 수행 중이었다. 나는 {g|Axis}축{/g}의 공리주의자들에 의해 문턱 요새의 이상한 새로운 교란을 조사하기 위해 파견되었지만, 아릴루 볼레쉬와 그녀의 데몬 동맹들에게 붙잡혔다. 그 이후로 저는 그녀의 포로이자 실험 대상으로 남아있었습니다. 필연의 정수는 문턱 요새를 지탱하는 구조물을 안정화시키는데 사용됩니다.\"",
    "d6204272-939b-4368-9980-7098a06e72cc": "\"나는 밤낮으로 당신을 지켜보며 그 일이 일어나기를 기다렸습니다. 당신의 기억이나 본능이 깨어나길 기다렸어요. 익숙한 것, 즉시 알아볼 수 있는 것을 위해. 널 시험했어. 질문도 해봤지만.. 아무것도 없었어. 아무것도\"",
    "886e70e6-1092-40fa-83fa-cf9f7f0c86ed": "\"지금부터 지그 등 모든 춤은 나만 추는 조건에 동의합니다\"",
    "4f082a62-8770-47e2-91a1-4b622a99ddf2": "\"내가 살아있는 한 그날에 대해 당신에게 감사 할 것입니다. 도시, 아내, 희망 등 모든 것을 잃었다고 생각했습니다. 살아남을 수 있을 거라고는 생각지도 못한 필사적인 공격을 감행했습니다. 그 시점에서 제가 기대할 수 있는 것은 명예로운 죽음뿐이었습니다. 그런데 갑자기 당신이 땅에서 뛰어오르면서 제가 잃어버린 모든 것을 순식간에 되찾아주는 것을 보았습니다\"",
    "2ae6d89b-b9bb-4790-902e-b67b960189c0": "\"{g|Andoran}안도란{/g}으로 돌아가겠습니다. 살아있는 한 무기를 내려놓고 다시는 다른 무기를 들지 않겠습니다.. 포도나무를 자르는 칼만 남겨두겠습니다. 우리의 오래된 신전에서 여신을 섬기겠노라...\" {n}그의 얼굴에 서글픈 표정이 고통스러운 찡그림으로 바뀌었다.{/n} \"그리고 농민 아이들이 십자군 전쟁에 대해 질문하러 올 때, 나는 내 이야기를 통해 전쟁에 아름답거나 낭만적인 것이 없다는 생각을 갖지 않도록 최선을 다할 것이다\"",
    "4fd00955-25a3-48a1-bf64-cd1460145394": "\"나는 절대 당신을 섬기지 않을 것입니다!\"",
    "ff83f115-d180-470d-897d-4f79d36af567": "\"나는 결코 당신을 섬기지 않을 것입니다! \"",
    "d99f0c03-e230-4e27-b54a-8cb388461847": "\"나는 당신의 결정에 이의를 제기하지 않을 것입니다. 하지만 마음이 바뀔 경우를 대비해 아릴루를 물리친 후에 다시 물어볼게요. 결국 심연으로 여행을 떠나고 싶을지도 모르니까요. 안녕히 계시고, 전투에서 행운을 빕니다!\"",
    "3ea4f7bf-f942-48ab-90fb-3e93422dc86d": "\"나는 당신이 요구하는 것을 하지 않을 것입니다.\"",
    "f7a50e1c-976b-4f12-b8c5-7c77da0c7bb5": "\"내가 직접 당신의 날개를 찢어 버릴 것입니다. 하지만 그 전에, 작은 모기야, 네가 죽으면 이 세상에 어떤 일이 기다리고 있는지 알려주마. 인간들이 '세계상처'라고 부르는 것은 내 영역에서 물질계로 통하는 작은 문에 불과하며, 물질계는 내가 천국으로 가는 길의 첫걸음에 불과하다. 나는 데몬 로드 그 이상이다. 나는 심연의 굶주림이다. 그 누구도 나를 막을 수 없다, 특히 힘을 훔친 필멸자는 더더욱!\"",
    "0a1ee529-443c-4963-b29e-0cc7d312d072": "\"나는 이 선물을 너와 나누고 싶다, 아릴루. 우리 둘에게 힘과 생명을 부여하기에 충분한 수정이 있습니다.\"",
    "5c724799-e3a6-467b-bda3-0609a4e6b3f5": "\"저는 제 결정을 바꾸지 않을 것입니다. 내가 상처의 영향으로 죽을 수도 있지만, 그건 지금 이 순간이 아니라 천 년 후에 일어날 일입니다. 넌 내가 어떤 존재인지 가늠할 수 없고, 녹티큘라를 막을 힘도 없어. 비켜!\"",
    "51314e36-f654-4b28-8d03-6c9791482595": "\"당신이 도망치지 않았다면 이즈에서 당신을 끝냈을 것입니다! \"",
    "1c8cda8b-9736-4626-96e7-11ed50f6a52c": "\"무슨 일이 있어도 항상 당신과 함께할게요\" {n}란이 당신의 눈을 바라봅니다.{/n} \"우린 상처를 완전히 끝내야 해. 내가 쓰러지면 뒤돌아보지 말고 계속 가세요. 당신이 죽으면 내가 당신이 시작한 일을 끝낼게요. 사랑해, {name}.\"",
    "29a16b37-1911-4a7c-ac58-1a4b47e52f1d": "\"필요하다면 아릴루를 변호할 거야. 그리고 내 결정을 바꾸지 않을 것이다. 세계상처는 계속 남을 거고, 내가 수호자가 될 거야. 날 망칠지 몰라도 굴복하지 않을 거야. 내 길을 따라 이 세상에 어떤 변화를 가져올 수 있을지 지켜보자.\"",
    "feeab948-4589-4939-9498-b5547f1dae1b": "\"내가 잡을게, 마녀. 그리고 아주 곧.\"",
    "ad83c06a-ecc5-410d-be13-a3908fb24d4c": "\"내가 할 수 있는 일을 찾아볼게\" {n}세트레이는 결심을 굳힌 것 같다. 그는 천천히 무기에서 손을 뗍니다.{/n} \"저 마녀 볼레쉬를 막고 나서 얘기하자\"",
    "4726b2e8-0bfd-4f16-8a4c-bf9f7d89611c": "\"필요하다면 강제로 당신을 막을 것입니다. 그러니 피할 수없는 것을 막으려는 한심한 시도로 자신을 부끄럽게하지 마십시오\"",
    "2073c6c9-ca6e-4045-b45f-d3bc8556484e": "\"나는 항상 준비되어 있습니다\"",
    "06ac62d4-09dc-44ed-be56-50ad151e758a": "\"대화는 끝났어요\"",
    "006e211f-fb39-46f1-aaf3-87e666f9d46f": "\"세상이 어떻게 돌아가는지 보여줄 수 있어서 기쁘다\"",
    "2ea64312-a578-47a9-997b-e2f1f66e1f96": "\"나 집에 갈거야. 정말 오랜만이에요\"",
    "d5088366-e285-484f-b2d1-b3919210ed70": "\"나는 내 부족을 위해 장례식 잔치를 열거야. 그들이 마땅히 받아야 할 것처럼. 그리고 그 후.. 아무것도 하지 않을 때 늙은 머리는 약간 멍청해집니다 - 나는 오랫동안 게으르지 않을 것입니다 \"",
    "72537eb1-a43e-45f6-953b-2e7c96ef5fa4": "\"널 희생시키지 않을 거야, 아릴루\"",
    "0c25a727-c4d2-4902-be39-18e926206cd5": "\"무서워요. 제발 죽지 마세요\"",
    "3334f1f1-1c3d-4e02-b374-560c4c28fb7a": "\"무서워요. 제발 죽지 마세요\"",
    "4ccf45d3-389d-4867-a5f3-edff049e1790": "\"난 그냥 지켜보고 있을 뿐이야. 상황이 완전히 혼란스러워졌습니다. 누가 이 상황을 예측할 수 있었을까요? 아릴루? 아이오메데? 나 자신? 우리 중 누구라도 일이 이렇게 될 것이라고 짐작할 수 있었을까요?\"",
    "09630547-5c66-445c-8dfa-c23ca5463948": "\"다른 답이 있을 거예요! 내 말 좀 들어봐요! 우리가 함께 노력하면 상처를 닫을 다른 방법을 찾을 수있을 것입니다!\"",
    "c0b7b300-f631-4a56-a070-2c6b1010f15e": "\"네 형이 널 자랑스러워할 거야\"",
    "de71c379-bc33-4c50-8d0e-cfafee51ef67": "\"나는 떠날거야. 그리고 모든 것을 그대로 남겨두고 \"",
    "65ef404c-cdca-4806-97fb-748b887b6d41": "\"나는 떠난다. 상처가 계속 열려 있어도\"",
    "640a7a9a-41ce-42ba-a78c-bcf846cddbff": "\"수정 6개를 획득했습니다. 동료들과 나누고 마지막 하나는 아릴루에게 주겠습니다. 우리 모두 함께 영원으로 모험을 떠나자\"",
    "45daba7b-d926-43f5-8058-70053cbf9093": "\"인수가 다 떨어졌어요. 이 정도면 우리가 죽음을 피하고 새로운 힘을 얻기에 충분하지 않을까요?\"",
    "435b3932-6252-4721-8e2f-0ffdb6cefd57": "\"저는 전쟁 내내 {g|Andoran}안도란{/g}으로 돌아가는 꿈을 꾸었습니다. 내가 살아있는 한 무기를 내려놓고 다시는 다른 무기를 들지 않겠다고.. 포도나무를 자르는 칼을 제외하고는요. 하지만 이제 내 집은 너와 함께야. 당신이 어디를 가든 나는 당신 곁에 있을 것입니다.\"",
    "082b632a-3711-41db-9700-945d9d710cf4": "\"당신 연구실의 비밀 공간에 숨겨져 있던 노트와 서류를 연구했어요. 당신은 세계상처가 골라리온의 땅에서와 마찬가지로 심연의 인접 지역에도 동일한 영향을 미친다고 믿습니다.\"",
    "269f8d89-809e-473f-a22b-6a149e35251b": "\"풀루라의 별을 보는 자들이 남긴 기록을 연구한 결과, 상처의 영향력이 가장 강한 날이 있다는 것을 알았다\"",
    "57fbcfd9-9dff-4244-bcaa-4a473e908ad8": "\"물론 생각해 봤어요. 계속 도와드리고 싶지만 세상에는 아직 악과 불의가 지배하는 곳이 너무 많아요. 성기사의 검이 필요한 곳이죠. 그러니 우리가 이기고 나면 길은 나를 부를 거야\"",
    "dd037d98-a8fc-48e0-8ee0-62f37cf54a94": "\"당신의 계획을 밝혀냈어요! 이 방의 주문은 뭔가 잘못되면 당신을 죽이도록 설계되었습니다. 당신은 처음부터이 결과를 준비해 왔습니다. 내 말이 맞지?\"",
    "dabb3851-4f4e-4a6e-b214-cca87dd56dee": "\"나, 계승자 아이오메데는 전투에 앞서 여러분을 축복합니다. 나는 어떤 서약도 요구하지 않고 맹세도 강요하지 않는다. 그럴 필요도 없다. 우리의 신념은 하나이며 싸워야 할 이유도 마찬가지다. 내 검을 너희에게 주었으니 내 힘을 너희에게 주겠다! 동정심 없이 적을 쓰러뜨리길 바란다!\"",
    "1f2a5d81-7eed-4c23-af68-621321d26809": "\"나, 계승자 아이오메데는 다가올 이 전투에서 당신을 축복합니다. 나는 어떤 서약도 요구하지 않고 맹세도 강요하지 않는다. 그것들은 불필요하다. 비록 네가 내 추종자에게 음모를 꾸미고 지옥의 유혹으로 그녀를 유혹했지만, 오늘 우리는 공통의 대의를 가지고 하나가 되어 싸울 것이다. 내가 너에게 내 검을 주었으니 내 힘을 주겠다! 부디 동정심 없이 적을 쓰러뜨리길!\"",
    "ca8fc803-b797-432a-a9d5-9c7458b2ba3a": "\"나는.. 나는 유혈 사태를 막으려고 노력하고 있습니다!\"",
    "67915d79-5ed7-4d7d-ab57-4c64262b830a": "\"데스카리가 조금이라도 기지를 발휘했다면, 그는 지금 전투에 임할 준비가 되어있지 않았을 것이고, 우리의 이름에 공포에 질려 입을 다물고 도망치고 있었을 것이다. 혼자서도 우린 영웅이지만 함께라면? 세상에! 하지만 거대 벌레는 순발력이 없다고 들었어요.\"",
    "4d207fb2-09d8-4d51-9eac-c1632667d80d": "\"내가 이 반신과 같은 힘을 얻고 상처를 치유하면 어떻게 될까요? \"",
    "103a946b-2737-47fb-86b2-ea9f0a6b1f01": "\"가설이 틀렸다는 것이 증명되면, 그 가설은 거부되어야 합니다. 하지만 연구 과정은 여기서 멈추지 않습니다. 이것이 제가 지금 말씀드릴 수 있는 전부입니다.\"",
    "53fafc45-4b8b-4858-a12a-22c1d032f611": "\"가설이 틀렸다는 것이 입증되면, 그 가설은 거부되어야 합니다. 하지만 연구 과정은 여기서 멈추지 않습니다. 이것이 제가 지금 말씀드릴 수 있는 전부입니다.\"",
    "d7801e77-9260-4b6c-a616-f218003a1064": "\"우리 중 한 명이 이 전투에서 살아남지 못하더라도 알아주세요-나는 당신을 사랑하고 항상 그럴 것입니다.\"",
    "073a0637-f46c-467a-acd4-4081d666714b": "\"우리 중 한 명이 오늘 죽어야한다면, 그것은 나여야한다\"",
    "acdce98c-1aa8-411a-8381-125bd8f68a1d": "\"우리가 이기면 다음에 무엇을 할 건가요? \"",
    "0b4549ba-1c53-4947-8f10-9cd935632568": "\"우리 둘 다 살아있다면, 널 외딴 곳으로 끌고 가서 우리끼리 승리를 축하할 거야. 몇 번이고 몇 번이고...\"",
    "8778ef71-1405-48f2-891b-467c1afd8997": "\"희생이 필요하면, 녹티큘라, 그럼 아릴루를 데려가라\"",
    "a33ee665-80e4-4c72-9fc2-3760837250cc": "\"아직도 깨닫지 못했다면 절대 깨닫지 못할 것이다\"",
    "aa403cb3-1ffc-485a-8897-0164365e890e": "\"진정으로 승리를 원한다면 직접 전투에 참여하지 않겠습니까? \"",
    "167735fa-7d6b-4459-9fa4-b06dab6f6a40": "\"만약 당신이 이기면, 내 백과사전에 당신을 언급할게요\"",
    "b0fa80af-a8e8-4f2d-8d0e-a8da7e395133": "\"만약 당신이 이기면, 내 백과사전에 당신을 꼭 언급할게요.\" {n}네니오가 연필로 코를 긁어요.{/n} \"아하. 인센티브로서, 당신의 확률이 5퍼센트 증가했습니다. 당신의 승리에 대한 나의 공헌이라고 생각하세요\"",
    "27c46b89-4279-4fc1-92f6-82364ff92a2f": "\"당신이 두렵다면, 나는 당신과 함께 전투에 참여할 필요가 없습니다 \"",
    "ddf8d074-9e1c-489c-8011-392fd67b7c35": "\"당신이 내 말을 듣지 않기로 결심했다면, 내가 당신을 설득 할 수 있는 말은 없습니다 \"",
    "3c438ddf-c823-4419-bdb6-14eef4160151": "\"모방자? 누가 군중이라고 불릴 자격이 있는지, 누가 단순한 메아리인지 보자 \"",
    "a1e56d00-71cf-40ba-ba41-f8a7b5ef7627": "\"녹티큘라의 궁전에서 당신은 나에게 힘을 주었지만 나는 진실을 발견하는데 더 관심이 있었습니다 \"",
    "b85f064a-3f2e-41c0-b00a-830f5688538c": "\"어쨌든, 나는 한 가지 확실한 것을 알고 있다\" {n}소시엘이 슬프게 웃습니다.{/n} \"모두가 우리의 승리를 축하하는 동안, 당신과 나는 또 다른 축하할 일, 즉 우리의 결혼식을 축하할 것입니다.\"",
    "9a2098f7-3c45-4672-8cf4-b6c30ee1f54f": "\"과거에 당신은 나의 불경스러운 선물을 거부했습니다. 하지만 지금은 상황이 달라졌다. 당신은 위험한 적과 마주하고 있으며.. 얻을 수 있는 모든 도움이 필요합니다. 그래서 내가 존재한 수많은 시대에서 처음으로 두 번째로 후원을 제공하겠습니다. 한 번은 거절했지만 이제 다시 한 번 부탁하겠소. 내 힘을 받아준다면 아릴루 볼레쉬와 싸우는 동안 널 지켜주겠다. 거절한다면 넌 그녀와 홀로 맞서 싸우다 죽게 될 것이다. 무엇을 선택하겠습니까?\"",
    "f18ed18b-c3b8-45ad-83a3-dfe58b686b5e": "\"정말? 힘도 영혼도 필요없다고요? 맞아, 내 영혼을 희생하면 되니까. 그게 당신이 의미하는 바가 아닌가요?\"",
    "440f1008-5950-4b1f-9d08-802c4f1abd1b": "\"불가피하게, 나는 당신의 이전 프로토콜을 비활성화하고 새로운 명령을 내리고 있습니다 - 기능 중지. 당신의 임무는 끝났습니다.\"",
    "2f89deb2-70d9-4cc5-823e-3fe2eda54ca0": "\"프로토콜 시작: 잠재적 동맹에게 정보를 제공합니다. 응답할 준비가 되었습니다.\"",
    "ec072b7b-2f71-42e4-8141-59832133b301": "\"불의?\" {n}세트레이가 이를 갈고 있습니다.{/n} \"넌 문턱의 첫 번째 사냥꾼을 방해할 권리가 없어. 무엇이 정의인지는 내가 결정한다\"",
    "e2536d84-487c-4bf0-a8a4-5183ab99da7a": "\"무례! 누구도 위대한 데스카리에게 이런 식으로 말할 수 없습니다!\"",
    "c3cde1db-7eb2-4514-b8cb-c16ec9abc3e8": "\"데스카리는 여전히 위험한가요? \"",
    "69d27f2f-d349-45f6-b464-f499608f6a5a": "\"저게 자비로운 건가요? 내가 살아온 모든 것이 사라질 텐데 왜 이런 삶을 원하겠어?\" {n}아릴루는 당황한 듯 잠시 멈칫하며, 당신과 그림자 사이를 오가는 눈빛을 보냅니다.{/n}",
    "e227bfb6-21f9-41d7-8d1c-49bbf6b0ca4e": "\"이게 당신에게 게임인가요? 당신은 내 동생과 너무 많은 시간을 보냈습니다. 그는 분명히 나쁜 영향을 미칩니다. 그러나 그것은 중요하지 않습니다. 다가오는 아릴루와의 싸움을 위해 신경을 강화하는데 도움이된다면 얼마든지 웃을 수 있습니다.\"",
    "99c13b63-e23a-474a-b1ce-4057cd34f141": "\"이게 농담인가? 웃을 시간은 지났다. 울어야 할 시간입니다 \"",
    "c6d44cd3-a2e1-49f2-bf9a-8669b4c09032": "\"인간들 사이에서는 귀족 부인이 마지막 전투 전에 기사를 축복하는 것이 관습이 아닙니까? 글쎄, 왜 나는 똑같이 할 수 없습니까?\"",
    "54662431-4d83-4f67-9f32-e31c850522e3": "\"상관없어. 새로운 하인들을 찾아서 골라리온으로 가는 또 다른 관문을 만들겠어!\"",
    "752f8b85-bc0a-4a10-9949-1203c5822fd3": "\"그것은 당신의 선택입니다. 저는 데스카리의 세계를 완전히 없애고 싶습니다. 하지만 지금은 때가 아닌 것 같습니다. 어쩌면 우리는 휴식을 취해야 할지도 모릅니다.. 그래서 우리가 다시 악에 맞설 때가 오면 준비가 될 것입니다!\"",
    "0aabcc04-f299-47c9-b6ee-965d56cbe28b": "\"모험이 거의 끝난 것 같습니다. 씹거나 쫓을 데몬이 거의 남아 있지 않습니다.\"",
    "0fc95f06-1d1e-4943-bf28-8ae4267ef8b5": "\"불가능해 보인다. 아릴루는 사라졌고.. 상처도 사라졌어요! 저주받은 마녀와 그녀의 끔찍한 창조물로부터 자유로워졌어요! 그리고 백 년 후, 필요한 것은 한 필멸자뿐이었습니다.. 천사가 된 필멸자 - 아니, 천사 그 이상이 된 필멸자!\"",
    "36d6e6bb-998f-40fe-9f66-ce821817ca39": "\"어리석은 테스트였습니다. 아무것도 증명하지 못했습니다. 당신의 대답은 나에게 아무것도 말해주지 않았습니다.\"",
    "a0fb1281-c24d-4945-899d-86d064898d83": "\"잊을 수 없는 일이었어. 회색 수비대에 대한 공격은 기적만이 우리를 구할 수 있을 것 같았던 마지막 필사적인 공격이자 도시를 지킬 수 있는 마지막 희망이었습니다. 우리는 그곳에서 죽을 수도 있었지만 당신과 아네비아가 땅에서 뛰어내렸고 기적이 일어나기 시작했습니다!\"",
    "ae2b7fd3-aa9a-41d9-858c-acfaa7aba5bc": "\"그것은 결국 나를 죽일 것입니다. 하지만 아직 시간이 좀 남았어요. 몇 년, 아니면 수십 년이 될 수도 있습니다. 그러나 그것은 중요하지 않습니다 - 우리 중 하나는 오늘 죽을 것입니다.\"",
    "56ca82af-c4a7-4ab8-93bc-676e89b0b34a": "\"제 이론을 테스트할 수정이 충분하지 않은 것이 아쉽습니다. 내 연구에 따르면, 다섯 개 이상의 나힌드리안 수정은 특이한 방식으로 서로에게 힘을 실어준다고 합니다.\"",
    "c38f9aea-a76f-4a01-a035-c62baf97ff8f": "\"다 끝났어요. 세계상처가 닫히고 데스카리가 파괴되었습니다. 이젠 으르렁거리는 균열에 데몬 로드가 없습니다. 하지만 새로운 괴물이 이 영역을 차지할 수도 있습니다. 이 악과 공포의 거처를 떠나기 전에 또 하고 싶은 일이 있나요?\"",
    "c09fa722-0321-4523-8f5b-3395725efc33": "\"항상 그렇죠. 아, 이 모든 것이 어떻게 끝날지 100년 전에 알았더라면.. \"",
    "922e8141-e698-4f13-bc43-624efa5ed548": "\"당신과 함께 싸워서 영광이었습니다, 레질\"",
    "c9eb655b-28e7-49b7-9542-1e246f4ed1b9": "\"심연이 당신의 영혼까지 정복할 뻔 했다는 게 믿기지 않네요... 하지만 우리는 함께 맞서 싸웠어요. 심연은 더 이상 우리를 두려워하지 않습니다.\"",
    "00aa5457-8c89-4c1e-9c4e-d79397ce4eb0": "\"죄책감 때문이 아니에요. 이 끔찍한 전쟁이 원인이라는 것을 알면서 자유를 누리는 것이 부끄러울 뿐입니다. 세계상처가 열리지 않았다면 모두가 더 나은 삶을 살 수 있었겠지만, 나는 여전히 괴물로 남았을 것이다. 언젠가는 내가 저지른 모든 악을 속죄할 수 있을지도 모르지. 하지만 내 구원을 가능하게 하려면 훨씬 더 큰 악이 필요했어\"",
    "44fd1fdb-05b6-4860-8bdc-7dd43c8c4ee3": "\"다 끝났어, 아릴루. 더 이상 도망칠 곳이 없어요.\"",
    "3dc74c0e-a981-4ab1-ac18-d851364ee5d9": "\"끝났어. 이제 당신은 당신이 만든 세계상처를 치유하기 위해 목숨을 바치고 죽을 것입니다. 마지막으로 남길 말이 있나요?\"",
    "42059987-194f-4913-889a-a3d64c9de92f": "\"풀루라의 숭배자들이 이것을 분별할 수 있었다는 것은 놀랍습니다! 네, 맞습니다. 그런 날은 존재하지만 매우 드물게 발생합니다. 기껏해야 한 세기에 한두 번 정도만\"",
    "60e27138-f9ca-4942-bb1a-c498a5c64586": "\"모든 사람에게 마지막 농담을 할 시간입니다. 이번에는 예외입니다 - 제가 핵심입니다!\"",
    "c744dabb-13a6-4553-b262-6a811e1e3f33": "\"시간이다. 격렬한 싸움을 준비하세요.\"",
    "e194ded3-3e0a-42a3-b1ef-8c9ef2302877": "\"때가 됐어. 지하 십자군이 무엇으로 만들어 졌는지 보여 주자 \"",
    "92de5d97-013c-4590-9b2d-e30d4cb73624": "\"시간이다. 전투를 준비하십시오 \"",
    "acec1c64-da90-4e50-8531-e9284a5aebfb": "\"{mf|그|그녀}의 심연의 세력을 위한 먹잇감이 될 수 있다고 생각하는 또 다른 필멸자\"",
    "0e4405c6-f627-4224-b00f-0139dff8f122": "\"마음대로 해. 그녀의 사악한 거점에서 독백하는 악당-그것을 놓치고 싶지 않을 것입니다.\"",
    "bf67ac29-bdc9-46f6-a134-912608384624": "\"그거 알아? 우리의 마지막 전투가 얼마 남지 않았지만 나는 평화롭게 느껴집니다. 두렵지도 않고. 화나지도 않고. 이미 우리가 이긴 것 같아요. 데스카리는 작은 파리일 뿐이야. 우리가 그를 쓸어버리고 나면 정말 중요한 일들, 즉 집을 짓고 숲을 심는 일을 시작할 수 있을 거예요...\" {n}그가 웃습니다.{/n} \"그리폰 쓰다듬기\"",
    "f8aac684-9a2c-4b9d-b38c-491c7ce140f5": "\"사령관님, 힘내세요!\"",
    "9258262b-683c-41bb-b204-a3e3dcb93d96": "\"승리의 배쉬는 나에게 맡겨라\"",
    "ddffeb71-1e87-42c3-9dfe-ef1eb8daf4bb": "\"당신이 지금까지 피워온 것이 무엇이든 한번 해보자\"",
    "3ac9d9ba-a4be-447b-9f22-a2f1b189a40a": "\"모든 데몬 로드들에게 교훈이 되게 하라! 그들은 인간 세계를 함부로 괴롭힐 수 없다! 사령관님, 오늘 당신은 가장 위대한 승리를 거두었습니다! 당신의 성전은 끝났지만 당신의 이야기는 끝나지 않았습니다. 당신의 미래가 기다리고 있습니다! 당신의 영광은 시대를 초월하여 영원할 것입니다!\"",
    "1f760105-d3cb-4206-bd9c-f3e325d669e2": "\"데몬들을 심연으로 몰아내자!\"",
    "9e74c71c-43c2-4281-ae1e-3a18e49add42": "\"싸우자! 이번에는 우리 중 한 명만 살아서 여길 떠날 것입니다!\"",
    "acfc7f83-3be2-42e8-a3fd-9cfbb1e51dad": "\"가자. 싸울 시간이다 \"",
    "0bf081de-bd74-43ab-8b82-d640bf546309": "\"그를 사냥하자. 그의 저주받은 영역에서 그를 구석으로 몰아넣자. 당신은 이미 데몬 로드를 한 번 죽였으므로 그는 취약합니다. 그는 더 이상 불사신이 아니야. 지금 죽이면 그는 죽은 채로 남을 것이다. 그는 영원히 사라질 거야!\" {n}카타이르가 손을 허공에 흔들며 자신의 요점을 강조합니다.{/n}",
    "6359800c-3056-4bfb-ae85-489809dd1a1b": "\"요새의 바보들이 우리가 준비한 것을 준비했는지 보자!\"",
    "cf513ad7-b101-4c61-97a0-73f008ac5232": "\"대화합시다. 유혈 사태로 모든 것을 해결할 필요는 없습니다 \"",
    "75c11883-1890-4b65-9d05-3d3fecd65e90": "\"내 말을 들어라, 아릴루 볼레쉬, 그들이 인류의 배신자라고 부르는 너. 넌 패배했고, 지금 벼랑 끝에 서 있다. 하지만 사실 넌 이미 오래전에 승자가 있을 수 없는 전투를 시작했을 때 패배했다. 그 미친 목표를 포기하고 내 도움을 받아라. 우리는 함께 당신의 영혼의 상처와 당신이 이 세상에 가한 악을 모두 치유 할 수 있습니다 \"",
    "54762c4d-8bb8-4c58-9b66-2a05b2dc5d66": "\"내 말 들어요, 사령관님. 우리가 이기면 소시엘을 돌봐주세요. 그리고 지금 - 이동합시다 \"",
    "f018864f-9685-4ce8-851b-6617dd1884bf": "\"놀랍군요. 이런 순간에 화를 내면 얼마나 어리석은 일입니까. 마지막으로 처리해야 할 일이 하나 남았는데, 그것은 파라즈마의 홀과 영웅의 장례식입니다. 어서!\"",
    "09893d6d-c70b-4271-948d-4f019b073bb5": "\"아스모데우스가 다가오는 전투에서 당신에게 군대를 보내길\"",
    "793dff93-3e8a-4bea-8021-cd4f14797d3e": "\"풀루라의 축복과 천계의 모든 선의 힘이 함께하길! 당신은 강력한 적을 물리쳤고, 또 다른 위험한 전투가 기다리고 있습니다. 너희의 준비를 방해하고 싶지는 않지만, 우리가 논의해야 할 또 다른 임무가 있다. 지금 얘기해도 되고, 아릴루를 쓰러뜨린 후에 얘기해도 돼요.\"",
    "2770a8bf-116d-4b5c-b208-ae6339719fa9": "\"심연의 타락 앞에 굳건히 서길!\"",
    "9a6bc847-ceaf-4198-a3ef-cefed5582a6d": "\"당신에겐 그럴지도 모르죠. 당신은 십자군 사령관이니까요. 하지만 저에겐 오늘이 그저 제가 자초한 큰 난장판일 뿐입니다. 이 일이 끝나고 나면 제 인생이 시작되거든요! 그 '이후'를 보기 위해 확실히 살고 싶어요. 그리고.. 당신도 살아서 그걸 봤으면 좋겠어\"",
    "aeee9ede-54bd-44f9-8790-a5d126f5fd42": "\"어쩌면 문턱을 아예 만들지 않는 것이 더 나았을까요? \"",
    "b01af00f-8c43-4d05-87d2-70f333b920f0": "\"우리 중 한 명이 돌아 오지 않을 경우를 대비하여 지금 작별 인사를해야합니까? \"",
    "55cf85d5-03c3-47c7-8a20-5bd3828dd8fc": "\"나도. 당신 뒤에는 군대 전체가 있고 우리는 모두 이길 준비가 되어 있습니다. 여기까지 왔는데 지금 실패한다면 십자군 원정은 언제나 실패할 운명이었음을 의미합니다.\" {n}란이 미소를 짓습니다.{/n} \"우리가 이 데몬들을 너무 오래 봐준 것 같지 않나요? 이제 마지막으로 골리언의 능력을 보여줄 때야\"",
    "504180fc-67a6-4a90-81bd-f2f0ff81e603": "\"의미 없는 말. 유일한 진정한 자유는 무리에 합류하는 것에서 비롯됩니다. 나는 더 이상이 말도 안 되는 말을 듣지 않을 것입니다 \"",
    "81b22af0-77ec-49d0-a2df-f602e4ef4ea7": "\"멘데브는 내가 왕좌에 있기를 원한다. 전쟁 후 국가 재건을 돕기 위해. 하지만 저는...\" {n}그녀가 다시 흔들린다. 배신감에 찬 홍조가 뺨에 닿는다.{/n} \"나는 더 이상 통치하고 싶지 않다. 오랜만에 내 마음을 다시 설레게 해준 사람과 내 삶을 나누고 싶다\"",
    "bdb8948b-cf19-4915-85d1-cace11f4785a": "\"화해와 변화에 대한 더 많은 이야기! 그리고 당신은 내가 듣기를 기대합니까? 내 아이의 영혼의 흔적을 간직한 강력한 용을 도와주면서 그냥 살라고요?\" {n}아릴루가 슬픈 미소를 지었다. 그녀의 말에는 반항은 없고 지친 기색만이 가득하다.{/n}",
    "724a9b12-7d54-4792-a854-da55b19f7684": "\"필멸의 모기! 감히 내 영역에 날아와?\" {n}데스카리의 목소리에서 놀라움이 느껴집니다. 하지만 두려워할 필요는 없어. 아직은 아니야{/n}",
    "8df39eab-5c72-4ef6-9a97-2a2352f4832c": "\"필멸자 사회는 무리의 한심한 모방입니다. 주인이 없는 곤충들. 무의미하게 윙윙 거리는 고기 조각은 우정, 의무, 군대, 애국심과 같은 의미없는 단어로 자신을 즐겁게합니다. 그들은 데스카리의 무리에게 먹히면 완벽해진다\"",
    "6e830d96-e9d2-4c44-b7ce-5eaf1258ac3a": "\"그림자 속의 여인, 내 말을 들어라! 당신의 {mf|Archpriest|Archpriestess}가 당신을 부릅니다! 이리와, 당신의 복수를 도와주세요!\"",
    "ca1ab578-827c-494c-85c1-736100f5b85e": "\"나의 기회...\" {n}트레버가 침묵하고 당신의 눈을 바라봅니다.{/n} \"지난 며칠 동안 이것에 대해 많은 생각을 했어요. 더 이상 복수하고 싶지 않아. 그냥 이 모든 게 끝났으면 좋겠어요\"",
    "5f409bcb-4c21-4635-ab88-4776aba89759": "\"내 선택은 변함이 없으며, 녹티큘라, 당신이 그것을 이해할 수 없을지라도 현명합니다. 상처가 나를 죽이고 있어도 상처는 남아 있다. 그리고 내가 그 수호자가 될 것이다.\"",
    "998bf4d1-9234-4b0d-b2a8-f5b8db386753": "\"내 멍청한 노예가 말이 너무 많아요. 그는 자신이 헤아릴 수없는 것들에 대해 떠들고 있습니다. 나는 그의 경솔한 수다를 벌할 것이다. 비슷한 놈은 그의 말을 무시하길 바란다. 위대한 데스카리는 죽일 수 없다. 위대한 데스카리는 영원하다.\"",
    "35dfbf71-fd80-4220-81ae-d594dc9fc9f3": "\"내 건틀렛.. 영원히 잃어버린 줄 알았어요\" {n}헌터의 눈에서 의심이 깜박입니다.{/n} \"네 말이 맞을지도 몰라, 이방인. 내가 너무 가혹하게 굴었나 보군. 이 마법사들은 공정한 재판 없이 처형되어서는 안 됩니다.\"",
    "9f7a716f-b6bc-49f9-a1ca-9beaae027dba": "\"내 종족? 내가 그들에게 가족적인 애정을 느낄 것 같아? 하! 데몬들은 서로를 학살하기만 하지. 그리고 당신네 파티에서 나는 마왕의 군대에서는 꿈도 꿀 수 없는 힘과 영향력을 얻었어. 당신과 함께한 건 내 인생 최고의 결정이었어요.\"",
    "0313938b-d999-490d-acbd-27802ea35a86": "\"내 실험실.. 내 연구실 입구를 표시하는 외딴 곳에 있는 낡은 집.. 그곳은 아릴루 볼레쉬가 - 내가 - 아직 한낱 인간이었을 때 살던 집이었어요. 나는 {mf|아들|딸}과 함께 그곳에서 군중들의 시끄러움에서 벗어나 사르코리안 마녀 사냥꾼들의 날카로운 시선을 피하며 살았다. 그곳은 우리 세계의 현실이 심연과 아주 가까운 곳이었어요. 모든 사르코리안에게 금지된 마법을 배울 수 있는 곳이었죠.\"",
    "7c2dc556-e326-48d9-afb5-ebc849aab12d": "\"아가씨! 자신을 구하십시오! 제발, 자신을 구하세요! 내가 가진 힘으로 어떤 식으로든 도울 수 있어요!\" {n}수처가 숨어 있다가 나타나서 도전적으로 노려봅니다.{/n}",
    "dbab23df-a06b-4f8f-b48d-94554a5e47c8": "\"아가씨! 자신을 구하십시오! 제발 살려주세요!\" {n}수처가 갑자기 갑자기 나타납니다. 겁에 질린 목소리와 절망적인 표정을 짓고 있습니다.{/n}",
    "73ca7481-cb2e-4cc5-9434-db9cf6b741de": "\"내 아가씨!\" {n}상처로 뒤범벅이 된 수처가 아릴루의 몸 위로 기어오르며 거의 울부짖는 목소리로 말합니다.{/n} \"넌 권력, 지식 등 모든 걸 가졌잖아... 상처를 지배하고 마음대로 할 수 있는데 왜 이런 미친 계획이 필요하겠어? 오, 아가씨...\" {n}짧은 울부짖음과 함께, 그는 포털의 섬광 속에서 사라졌다.{/n}",
    "f97c2023-c1b5-4beb-86d1-43bd39e703e5": "\"여사님, 당신을 위해 싸우겠습니다\" {n}수처가 비장한 결의의 표정으로 당신을 바라봅니다.{/n}",
    "9f929e22-288c-42ec-81d1-5000a4c2385f": "\"내 이름은 {name}입니다. 나는 에온이며 미래에서 왔습니다. 앞으로 일어날 일을 말씀드리겠습니다. 아릴루 볼레쉬가 심연의 균열을 열 것입니다. 행성들 사이의 전쟁이 백 년 동안 격렬 해지고 사르코리스는 파괴 될 것입니다. 그러나 나는 이 모든 것을 바꾸기 위해 여기에 있습니다. 마녀가 가혹한 범죄를 저지르기 전에 막을 것입니다.\"",
    "f28b9596-0dd1-45b0-9800-a97d2587229c": "\"내 이름은 {name}입니다. 나는 아릴루 볼레쉬를 막으러 왔습니다. 그것만 알면 됩니다\"",
    "33c7f8ca-6da6-4b92-8082-f0970c4aa822": "\"나의 여사제는 필멸자가 알지 못하는 힘을 얻었지만, 필멸자의 본성이나 모든 필멸자의 운명에서 벗어날 수는 없었다. 신들과의 교제에서 그녀는 자신을 신들과 동등하다고 생각했고, 그녀의 오만한 피조물이 지금 저지르고 있는 것과 같은 실수에 빠졌습니다.\"",
    "e1b9ba73-8332-405f-9fec-8937d30e86e7": "\"나의 분노!\"",
    "38492351-a3a5-4666-8221-f7eb3dcce11d": "\"내 반지! 다시는 못 볼 줄 알았어!\" {n}오폰은 침묵합니다. 마침내, 그는 마지못해 말합니다.{/n} \"당신이 틀린 게 아니야, 이방인. 인정하긴 싫지만 마법은 제한되어야 한다고 생각해요.\"",
    "303be476-3762-4166-b6c9-074953e2c49e": "\"구원을 향한 나의 여정은 아직 끝나지 않았습니다. 나는 여전히 데몬라는 것을 잊지 마세요. 나는 길을 잃고 사악한 길로 돌아갈 수 있습니다. 데스나가 풀어야 할 수수께끼를 줬는데, 제가 무엇을 꿈꿀 수 있을까요? 여기서 승리를 거둔 후 그 수수께끼에 대한 답을 찾으러 가겠습니다. 그리고 가장 중요한 곳, 내 마음속 심연을 물리칠 때까지 포기하지 않을 거예요.\"",
    "b0aaf914-7d7d-427f-bc6e-a7fc4edd3432": "\"여기에서의 시간이 끝났습니다. 천계로 갈 준비가 되었습니다.\"",
    "15be220e-a0ba-4837-8ebf-026b335d48bf": "\"나의 재산. 골라리온은 나의 보물 창고이며, 당신은 그것에 손가락 하나도 놓을 수 없습니다!\"",
    "74e7eb34-f21d-43e6-bdd6-0fc77f69445a": "\"내 젊음은 한 세기 동안 지속되었습니다. 이제 어른이 될 때입니다\"",
    "0bf747ef-55b0-4d23-8a51-4c0253160630": "\"이름: 이메즐렌. 생물 유형: 필연. 상태: 죄수. 목표: 종료 \"",
    "8bfeecf3-c819-43d4-ae4a-0764eeb2b539": "\"필요성. 내 존재는 문턱 요새의 에너지와 무결성을 유지합니다. 문턱 요새는 아릴루 볼레쉬를 보호한다. 결론: 내 존재는 질서의 적들을 지탱한다. 내 존재는 종결되어야 한다.\"",
    "510cad85-3d3a-4aac-9949-57d3e7cc23a8": "\"절대로. 나는 졌을지 모르지만 당신도 잃었습니다!\"",
    "1fadf8f3-da66-461b-b993-77fc0d6728ac": "\"안돼-죽는 건 나여야 해\" {n}란이 웃습니다.{/n} \"우리 중 누가 더 살 자격이 있는지에 대해 하루 종일 논쟁할 수도 있지만, 아무 소용이 없을 거예요. 무슨 일이 있어도 내가 당신 곁에 있을 거라는 것만 알아주세요. 그리고 그 누구도 당신에게서 이 승리를 빼앗아가지 못하게 할 거야. 사랑해, {name}.\"",
    "705a7e9e-0cde-4df0-803c-32a9b48f3c75": "\"아니! 나는 내 존재가 끝나는 것을 원하지 않는다!\"",
    "2c2257ad-8ac1-4ad9-a04a-8d7cfed01c10": "\"아니! 당신을 삼킬 것은 나야!\"",
    "6983b870-e518-4d72-887b-99fbf0c1ed17": "\"아니! 당신은 나를 여기 남겨두고 가서 죽게 될 것입니다. 그러면 난 혼자가 될 거야. 날 떠나지 마, 제발 떠나지 마! 우리 모두 죽는다면 나도 죽고 싶어.\"",
    "585a785b-c70b-40a6-b274-f6c61b63bccb": "\"아니요, 저는 아직 물질계를 떠날 준비가 되지 않았습니다. 아직 여기서 할 일이 있습니다. 천국은 기다려야 합니다\"",
    "a1040904-3736-4891-bb70-e196f231a975": "\"아니요, 이대로 둘 수 없습니다. 나 자신을 희생하고 상처를 닫을 것입니다.\"",
    "b04ed09b-91f8-4519-9cb2-e8ca1dc61066": "\"아니요. 그럴 기회가 없었습니다. 케나브레스에서 데몬 로드 데스카리를 상대로 개량된 버전의 미드나잇 볼트를 처음으로 시험할 기회가 있었어요. 케나브레스에서 찾은 수정 단검은 그런 식으로 얻은 최초의 나힌드리안 수정이었죠. 나보다 네가 더 잘 알고 있겠지?\"",
    "ced9c725-5675-431b-89a3-b97794be70b7": "\"아니, 나는 당신이 자신을 희생하게하는 것을 거부합니다 \"",
    "7353f095-c340-48b8-be46-5df0f3b9abd8": "\"아니, 나는 이런 일이 일어나도록 허용하지 않을거야\"",
    "4533c655-b030-4cf8-8b40-315b284be116": "\"아니, 내 사랑, 나는 두렵지 않다. 나는 당신이 모든 재난에서 상처를 입지 않고 나타나고 패배의 턱에서 승리를 빼앗는 것을 셀 수없이 많이 보았습니다. 내가 이런 말을 하는 것이 믿기지 않지만.. 모든 것이 잘 될 것입니다.\"",
    "b49cd33b-9e53-4006-9729-3f7b56fa4aa4": "\"아니요, 그렇지 않습니다. 당신은 제가 법을 남용하는 것을 적발했습니다.\" {n}세트레이가 이를 드러내며 무기를 다시 잡는다.{/n} \"모든 것이 끝나면 나는 파라즈마의 심판을 받거나 동료들의 심판을 받을 것이다.\"",
    "9c0576f3-6592-43d8-b39b-203c91adc274": "\"아니요, 그렇지 않습니다.\" {n}헌터의 눈에서 의심이 깜박입니다.{/n} \"당신 말이 맞을지도 몰라, 이방인. 어쩌면 내가 부당하게 굴고 있는지도 모르지. 이 마법사들은 공정한 재판 없이 처형되어서는 안 돼.\"",
    "a0a34499-9b60-4d31-9aae-1ca3bb1bfa55": "\"아니, 우린 못했어. 당신의 웅장함은 인상적일지 모르지만 내가 원하는 것은 아무것도 없습니다.\"",
    "3d170ce9-87a6-442d-9526-6cf0f4574665": "\"아니, 안 할 거야. 배신자와 전투에서 맞붙고 싶지만.. 우리가 도움이 되기보다는 방해가 될 것 같아. 우리 능력은 데몬 로드을 약화시키지만 아릴루에게는 효과가 없을 것 같아. 이 싸움에서 우리는 별로 쓸모가 없을 거야. 그렇다고 가만히 앉아서 아무것도 안 할 수는 없어. 아릴루와의 싸움에 아무도 방해하지 못하도록 할게요.\"",
    "73fa956b-5fcc-4e35-b030-81eb874e8157": "\"아니, 아직 쉴 수 없어. 소시엘이 싸울 것이고, 그것은 나도 싸울 것이라는 것을 의미합니다\"",
    "6bd799bf-f75e-44ac-ba09-d23f8a645156": "\"아니, 네 목숨도 필요없어. 상처를 닫으려면 열쇠의 영혼을 둘로 쪼개야 하는 거 맞죠? 하지만 그게 바로 내가 한 일이야. 그리고 난 아직 살아있어.\"",
    "065d699a-a84b-4a35-8c28-a219ed1c4f4a": "\"아니요. 저는 당신의 위협이 두렵지 않으며, 당신이 저를 철수하게 할 수 있는 어떤 것도 제공하지 않습니다\"",
    "8e99d4dc-8b44-4f25-a3dd-97188e7e6fb4": "\"아니, 없어. 당신의 영혼이 너무 밀접하게 얽혀 있어서 다른 호스트를 사용할 수 없습니다. 나는 당신의 영혼이 필요합니다. 그리고 내가 가질 것입니다.\"",
    "0bb866ee-b4f3-481b-8ab3-af4fa3badf54": "\"아무도 준비되지 않았습니다. 무섭고 매우 무서울 것입니다. 최후의 요새에서는 모든 거짓이 끝나고 진실이 일어날 것입니다. 무섭습니다. 하지만 좋아요\"",
    "dca5014c-7824-4414-a952-26ce87199e37": "\"다음에 무슨 일이 일어날지는 아무도 모릅니다. 사람들은 미래를 두려워하기 때문에 미래를 만들어냅니다. 그들은 그렇게 무섭지 않도록 스스로에게 거짓말을 하고 자신과 다른 사람들에게 자신이 만든 것을 확신시킵니다. 하지만 언젠가는 미래가 올 것입니다. 좋든 나쁘든 이야기는 끝납니다. 이미 모든 일이 일어났을 때 더 이상 두려워 할 것이 없습니다. 그리고 거짓말을 할 이유도 없습니다.\"",
    "a1c28645-22ec-4cca-8adf-51ced4bfe6d7": "\"녹티큘라. 그녀는 쓸모없는 거짓말쟁이다. 그녀는 전투에서 얼굴을 드러내는 것을 두려워하여 그림자 속에 숨어 음모를 꾸미고 있습니다. 그녀는 나를 속이려고 날 감시하고 있었어요! 하지만 거짓말은 진실이 밝혀질 때까지만 그 힘을 발휘할 뿐, 결코 사라지거나 약해지지 않는 내 대낫의 힘과는 다르다.\"",
    "db8edbc4-1fca-4f78-a79d-20fb4d14fbfa": "\"담배가 나쁘지 않네요\"",
    "4ad45798-fecf-44bf-82dc-582f210a6dba": "\"그렇게 빠르지 않아. 내 불경스러운 선물을 직접 받지 않았나요? 그리고 당신이 그랬으니-당신의 여주인의 뜻에 귀를 기울이십시오!\"",
    "f9855b8b-dcbf-43bb-9c5b-10bd7fae9055": "\"아무 것도\" {n}마녀가 대답하며 빛나는 진홍색 눈으로 당신을 노려봅니다.{/n}",
    "70029c85-c4ea-449b-b5c6-82dcbfe9ea54": "\"어떤 것도 아이의 살인을 정당화 할 수 없습니다 \"",
    "73b2a935-63d7-4b26-8006-a206c22a746a": "\"아무것도. 그들은 평화롭게 살 수 있습니다 \"",
    "8a4561e0-d572-47b0-85c2-283e01089750": "\"아무것도...\" {n}아릴루는 약간의 괴로움으로 응답합니다.{/n}",
    "a820530a-7eef-44f5-bbe5-4806d8a8f8f0": "\"이제 침략의 모든 희생자들에 대한 죄책감까지 짊어지신다고요? 아루샬래 한 명이 감당하기엔 너무 많지 않나요?\"",
    "012a7766-0c49-4adc-82f8-e5a633f64997": "\"이제야 말을 하네. 이 전쟁에서 이기려면 누구를 죽여야 하는지 보여주시죠. 아릴루 볼레쉬? 나는 그 여인이 달콤한 꿈을 꾸기를 기원합니다.\"",
    "284daa4f-4d96-4e81-b362-02c820732a2a": "\"지금은 의심할 때가 아닙니다. 우리는 함께 이길 것입니다 \"",
    "459b91fe-d592-42e5-9ad6-d294cba50563": "\"이제 모든 것을 종합해 봅시다. 신화의 힘에는 한계가 있다고 가정하는 것은 당연하지만, 가능성의 한계를 뛰어넘을 수 있는 방법은 항상 존재합니다. 나힌드리안 크리스털의 힘을 통해 그 한계를 뛰어넘을 수 있는 방법이 있습니다. 하지만 아무 나힌드리안 수정이나 사용할 수는 없습니다. 최근에 죽인 데몬 로드의 피로 만든 수정이어야 하며, 그 데몬 로드의 영역이 세계상처와 접촉해야 합니다\"",
    "ee944b66-af01-4b3b-a9ce-1931280bd090": "\"장애물: 기존 프로토콜. 자폭은 금지되어 있습니다. 자기방어는 허용됩니다. 나를 공격하면 내 자기 방어 프로토콜이 활성화됩니다. 나는 스스로를 방어할 것이다. 나는 전투에서 파괴될 것이다. 이 시나리오는 목적을 달성하며 기존 프로토콜과 모순되지 않습니다.\"",
    "76add7c6-7b1e-4604-82ce-2651b24b1ff0": "\"물론 아니죠. 제가 어디에서 이렇게 많은 모험을 할 수 있었겠어요? 게다가 제 서비스 기록에 많은 업적을 추가할 수 있었던 것도 모두 여러분 덕분이며, 앞으로 제 요금을 높일 수 있을 것입니다. 이런 일, 즉 재미있고 보수가 좋은 일이야말로 제가 하는 일을 사랑하게 만드는 이유입니다\"",
    "168e6b84-5eca-498a-8457-e1c638879215": "\"물론! 가장 큰 전리품 더미를 찾아서 그 위에 앉아서 훔칠 생각조차하는 사람을 겁 주겠습니다! 마치 나를 전혀 모르는 것처럼!\"",
    "000bce54-588b-475e-b525-8a0f7a565cc2": "\"물론, 당신의 계급에 저를 의미하는 골라리온의 저명한 학자가 있으면 즉시 확률이 5 % 증가합니다.\"",
    "b9c579a4-751e-4c1b-9127-d44a7e79bd31": "\"물론이죠. 지금은 오래 전 일이지만 잊을 수 없는 일이에요. 전 거의 산 채로 묻힐 뻔했어요. 당신과 실라가 아니었다면 내 두개골은 지금쯤 쥐들만 있는 동굴에 누워있었을 거예요\"",
    "daa076d4-fa70-4004-9fcc-e9578b0561e9": "\"오, 안돼. 당신은 다시는 나를 볼 수 없을 것입니다.. 내가 당신에게 치명적인 타격을 입히기 위해 그림자에서 나올 때까지는 아닙니다.\"",
    "6c90209b-907d-4b20-82db-1b17635df5e1": "\"오, 그렇게 생각하시는군요? 제가 고쳐드리겠습니다!\" {n}대런이 당신을 끌어당겨 키스해요. 그리고는 뒤로 물러서서 구경꾼들의 반응을 살피며 눈을 흘겼어.{/n} \"봤지? 내가 원할 땐 꽤나 과시적일 수 있어. 그리고 이제 모두가 우리가 관련되어 있다는 것을 알고 있습니다!\"",
    "062d1b34-37b8-4b24-ab8e-94859a205c1d": "\"오, 그래. 이 힘은 장엄합니다. 나는 다른 운명을 선택하지 않을 것입니다.\"",
    "9518f4f7-b675-4f34-9b37-40658862f0e7": "\"오, 그래. 이 힘은 장엄합니다. 나는 다른 운명을 선택하지 않을 것입니다.\"",
    "1a250011-3c60-49e7-9d2e-c3354ead6076": "\"오, 당신도 알다시피, 나는 항상 준비되어 있습니다. 요새의 바보들이 우리가 준비한 것을 준비했는지 보자!\"",
    "f739e11a-366c-4cd6-8971-d46269e86532": "\"마지막 한 번만 더 밀면 승리는 확실합니다 \"",
    "5c1ba090-6038-4792-ad13-dff31a26aa21": "\"인간만이 죽음을 두려워한다. 나는 신이며 영원의 존재다. 모두는 죽겠지만 데스카리는 영원히 살 것이다!\"",
    "a4424c92-027c-4fbf-9d1d-0c5b9abc7ab2": "\"오폰이 옳다. 사르코리스의 법칙을 다시 써야 합니다\"",
    "c1ec6d49-e704-4a37-80f9-3f0ba398bfd8": "\"오폰, 넌 옳다고 믿는 것을 위해 싸워야 해! 당신이 세트레이에 맞서면 내가 당신을 지지할게요!\"",
    "0c51a37f-b30c-4a6d-8a74-16b5661159ae": "\"질서를 회복해야 합니다. 나는 세계상처라는 끔찍한 실수를 바로잡기 위해 내 목숨과 영혼을 희생한다.\"",
    "52a27d1a-c7cd-4357-b483-f394ae9db6c8": "\"우리의 능력은 데몬 로드를 약화시키지만, 아릴루에게는 효과가 없을 것 같아요. 그러나 우리는 당신이 그녀를 스스로 물리 칠 수 있다고 확신합니다! 우리는 여기에 남아서 아무도 당신을 뒤에서 공격하지 않도록 최선을 다할 것입니다.\"",
    "c89959d4-3e13-4e1e-9688-cb3b3c9936a8": "\"우리의 마지막 전투가 기다리고 있습니다! 데스카리는 보복에 직면 할 것입니다!\"",
    "ce8f6b09-15a4-433d-bbb4-ed3d65f61922": "\"우리의 사랑은 데몬들이 믿는 모든 것에 대한 반박입니다. 그들이 조금이라도 감각이 있다면 가능한 한 빨리 이곳을 떠날 것입니다.\"",
    "3cd19d2a-b7b8-4bf9-aac5-67a7cee4bf37": "\"수년간의 유배 생활은 우리에게 상당한 점수를 주었다. 그리고 오늘 데몬들이 모든 대가를 치를 것입니다 \"",
    "82df9c3f-018f-4f10-bcf4-0789a6c113a4": "\"수년간의 유배 생활은 우리에게 상당한 점수를 주었다. 그리고 오늘 데몬들이 모든 대가를 치를 것입니다.\"",
    "7e505e27-6e02-4275-a99f-bfe87e86b5e1": "\"비켜, 데몬! 나는 떠난다.\"",
    "b83ee4b3-f09b-4521-a517-59571c82680c": "\"비켜주세요\"",
    "efbd9117-2970-452f-9e45-3c3c5e40f07e": "\"내 시체 위에! 나는 이 마법사들에게 재판없이 사형을 선고하지 않을 것이지만, 나는 죽을 때까지 사르코리스의 법을 옹호 할 것입니다!\"",
    "782c40c0-ea63-4e28-b1a6-6849651042c8": "\"사람들은 나를 바보, 부랑자, 거지라고 불렀어요. 이제 그들은 나를 거룩하다고 부릅니다. 저는 그저 평범한 어린 소녀일 뿐인데 정말 이상해요! 하지만 뭐가 나쁜지 아세요? 어떤 사람들은 저를 두려워한다는 거예요. 그리고 어떤 사람들은 저에게 와서 다른 사람들을 처벌 할 것인지 묻습니다. 정말 어리석어요...\" {n}엠버가 한숨을 쉽니다.{/n} \"저를 아는 사람이 아무도 없는 곳으로 어디론가 떠나버리는 게 최선일 것 같아요. 그들은 나를 두려워하지 않을 것이고, 나를 존경하지도 않을 것이고, 나에게 기적을 행하라고 요구하지도 않을 것이니까요... 우리는 긴 여정을 함께 해왔지만 이제 끝났어요. 우리가 이기면 새로운 여정이 시작될 것입니다\"",
    "9190ba57-59b1-448d-aae6-cf64627e5ae1": "\"아마도 나는 재고해야 할 것입니다... 흠, 아니. 다른 사람들은 두려워 할 수 있습니다. 하지만 저는 우리의 리더가 누구인지, {mf|그|그녀}의 무엇을 할 수 있는지 알고 있습니다. 아무리 불가능해도 도전에 실패하는 걸 본 적이 없어요. 그러니 저와 저의 낙관주의는 그대로 두세요. 우리는 이길 것입니다. 누군가가 두려워해야 한다면, 그것은 스레숄드 내부의 비참한 사람들일 뿐입니다\"",
    "3935d526-eb26-4ff4-bf99-817331d412fb": "\"아마도 당신이 옳을 것입니다. 우리 모두 전쟁에 지쳤습니다. 무기를 내려놓고 이 승리의 순간을 즐기자!\"",
    "c2880ba3-0489-4911-b34c-5e7ebf96fb8f": "\"아마도 당신이 옳을 것입니다. 우리는 데몬들에게 곧 잊지 못할 교훈을 가르쳐주었습니다. 그들은 당신의 용맹함과 절제력을 모두 기억할 것입니다. 잘 가십시오, 사령관님! 당신의 성전은 끝났지만, 당신의 영광은 영원할 것입니다!\"",
    "7e89d9e1-01e4-40a3-878c-2f7de78541ac": "\"개인적으로 저는 아무것도 안 할 거예요. 한 달이나 두 달 정도요. 이라베스도요. 고자질, 협박, 폭력-그녀의 첫 휴가에서 그녀를 끌고 가기 위해 아무것도 멈추지 않을 것입니다.\"",
    "022a4ae4-a1ff-4e16-9973-e12acdecb397": "\"제발, 그만해! 이렇게 빌게요! 나한테 방어하라고 강요하지 마! 우린 서로가 아니라 아릴루와 싸워야 해요!\" {n}오폰은 궁지에 몰린 동물이 탈출구를 찾는 것처럼 초조하게 주위를 둘러봅니다. 그러다 당신을 발견하고는 급하게 외칩니다.{/n} \"난 당신이 누군지도 모르고 관심도 없어요. 제발, 이 낯선 놈을 설득할 수 있게 도와주세요!\"",
    "7fd3628b-9561-4657-9cdd-b1b08306a3d2": "\"포인트 1. 세계상처는 인위적으로 만들어진 평면 균열입니다. 이것은 {g|Material Plane}물질계{/g}과 심연의 평면 사이의 교차점입니다. 세계상처는 데몬이 심연에서 골라리온으로 자유롭게 이동할 수 있게 해주며, 마법의 대격변, 변칙, 현상에 유리한 환경을 조성하기도 합니다\"",
    "b52f6f4d-dd2e-48cb-9222-638ed63ec769": "\"포인트 3. 세계상처는 전례 없는 세계 질서 위반이자 강력한 혼돈의 무기입니다. 세계상처는 어떤 대가를 치르더라도 제거해야 합니다\"",
    "53a7c7da-8c67-45ab-8483-0e97fb483263": "\"포인트 2. 세계상처의 존재는 아릴루 볼레쉬의 범죄 행위가 있었기에 가능했습니다. 그녀는 두 차례에 걸쳐 필멸자의 영혼을 묶는 의식을 거행했는데, 한 번은 심연의 정수로, 또 한 번은 데몬의 영혼으로 영혼을 묶었습니다. 영혼을 묶는 의식은 평면이 교차하는 틀 역할을 합니다. 이 의식이 역전되면 영혼은 결속이 끊어지고 물질계는 심연과 단절됩니다. 이 과정을 거치면 결속된 영혼이 종결될 가능성이 높습니다. 소유자의 생존에 대한 예후: 좋지 않음\"",
    "6ca0ff29-8136-42a7-ba5b-9bb936c89800": "\"교만은 필멸의 죄악으로 알려진 데에는 그럴만한 이유가 있습니다. 제 동생이 영광을 찾아 십자군 전쟁에 참여하게 된 것도 교만 때문이었고, 그 결말을 보세요. 아니요, 저는 누구를 자랑스럽게 만들려고 온 게 아닙니다. 내가 원하는 건 단 한 가지, 100년이라는 긴 세월이 지난 후 이 악몽이 마침내 끝나는 것입니다\"",
    "1d1c7553-a468-4870-a0bf-350896c720e2": "\"정신 차려. 오늘은 인생에서 가장 중요한 날이 될 수 있습니다 \"",
    "7d08845e-4d62-492e-a3dc-05b908f56e79": "\"그럴 수도 있습니다. 나는 아직 일어나지 않은 일에 대해 논쟁하기가 어렵다는 것을 알게되었습니다. 하지만 당신은 현재가 아닌 과거에서 나를 막으려 하고 있어요. 그리고 그것은 내가 결국 운명이 아닐 수도 있다고 생각하게 만듭니다.\"",
    "827dcfef-70e0-4ef8-a040-8b8b4a57cc24": "\"준비. 데몬들을 심연으로 몰아내자!\"",
    "04a6f4b8-26d3-4379-9495-83d85d43bd26": "\"자만심을 버리고 내 말을 들어라. 우리는 적이 아닌 동맹이 될 수 있습니다 \"",
    "4626293c-1d53-4d3a-9dc5-1f519712de3a": "\"케나브레스에서 미드나잇 볼트가 장전된 쇠뇌를 주려고 수처를 보냈을 때 기억나? 나는 당신의 계획에 대해 아무것도 몰랐지만, 이미 그 무기가 내 것이 될 것이라는 것을 본능적으로 느꼈어\"",
    "c6ef7b73-315c-4173-a0ab-bc74f0e86b3f": "\"상기시켜줘, 불경한 선물이 뭐지? \"",
    "c220d187-6163-49f7-a986-813087874420": "\"미드나잇 볼트가 뭐가 그렇게 특별한가요? \"",
    "426f28c4-8d83-4c46-a24f-4666e38d4afd": "\"안심하세요, 저는 경외심과 경외심을 불러일으키는 웅장한 여왕이 될 것입니다\" {n}아이언 해상도가 갈프레이의 목소리에서 울려 퍼집니다.{/n}",
    "b6b43659-7531-4c0b-b7f1-fda17e2c67ec": "\"맞아요. 우리는 우리의 미래를 위해 싸우고 있습니다 \"",
    "2820cea4-1904-45b1-b5ba-77f468e8da69": "\"전투에 뛰어들라.. 무슨 일이 있어도? 나는 이 계획을 승인합니다.\"",
    "fb0934fa-cc41-4a1d-8cb2-6027ef223b7e": "\"슬프게도 죽음에서 벗어날 수 있는 방법은 단 하나뿐이며, 그것은 제가 이미 언급한 길입니다. 더 이상 논의할 필요가 없습니다. 내가 시작한 일을 끝내겠습니다!\"",
    "cf436778-c13c-4e0f-ade3-21d7ce0b6776": "\"숨을 아껴. 당신의 위협은 나를 막지 못할 것입니다!\"",
    "5c31a803-e37c-46cb-bf81-cd25376a135a": "\"말한다...\" {n}은 수처를 중얼거리며 주저하며 여주인을 흘끗 쳐다봅니다.{/n}",
    "9dfc1397-7820-4b07-acbc-56a95692385f": "\"봐, 내가 방금 중요하고 영리한 것을 말했어. 이제 네가 내가 얼마나 멋진 용인지 말해줄 차례야, 그럼 가서 데몬들을 물어뜯고 할퀴자.\"",
    "0eb08d27-4ea4-4ead-a3a5-df15ff851da9": "\"봤지, 아이오메데? 모든 것이 잘 나왔어요\"",
    "a5d46801-fe1f-40b8-a1ff-04e01c1e9e41": "\"계약이 끝나가는 지금, 사령관님, 당신은 제가 지금까지 함께 일한 고객 중 가장 인상적인 고객이라고 말씀드리고 싶습니다. 그리고 매우 유익한 즐거움이기도 했습니다.\"",
    "387201f7-fa23-4599-8524-a4aaef22f959": "\"세트레이! 이렇게 빌게요, 제 요청을 클랜 평의회에 제출할 수 있게 도와주세요! 사르코리스의 법을 바꿔서 정의가 승리할 수 있도록 도와주세요\"",
    "56092cc2-7364-467a-870c-d4dc5b8f9409": "\"세트레이, 우린 싸울 필요 없어! 아릴루 볼레쉬가 곧 행할 의식에 대해 경비병들에게 경고한 건 나였어! 우린 같은 편이야! 내 이름은 오폰이야, 기억 안 나?\"",
    "970342ab-6815-4e5c-8ac6-5266f9f90160": "\"세트레이, 당신은 당신의 권리 내에서 행동하고 있습니다. 나는 간섭하지 않을 것입니다 \"",
    "ea9ca6d2-8eab-4b0a-925d-d24916f3b525": "\"그러세요. 그러나 당신은 당신의 결정을 후회할 것입니다. 당신의 승리는 보장 될 수있었습니다.. 당신이해야 할 일은 그림자 속의 여인 앞에서 약간의 겸손을 보이기 만하면되었습니다.\"",
    "edb35721-d729-4797-ac7d-a00598f1a99e": "\"그러세요. 잘 가라, 아릴루. 상처가 치유되고 부패가 정화되기를!\"",
    "056e2f50-bd3f-47f3-8c93-a819e1d3ba0d": "\"그러세요. 항복한다! 아릴루를 희생시키자\"",
    "88431c42-01fd-47e2-86fb-64e86aa28a40": "\"그렇게 하세요\" {n}데스카리가 대낫을 듭니다.{/n}",
    "371354d0-3c7d-4d5f-8493-67bf2e61bfa4": "\"그러니 머뭇거리지 말고 앞으로 가세요\"",
    "2e2eceab-00fe-4978-8e1b-27f5f05fef2f": "\"그러니 머뭇거리지 마세요. 앞으로 나아가세요.\"",
    "424e11f2-e1b0-42aa-a7e7-fde95caec027": "\"너무 많은 단어. 나는 탄원과 비명을 선호합니다. 그리고 나를 믿으십시오-나는 당신을 비명을 지르게 할 것입니다.\"",
    "0a2aa756-f544-44ed-a06a-c4123dbf4aa0": "\"우리가 처음 만난 이후로 많은 시간이 흘렀어요. 우리 첫 만남 기억나요?\"",
    "f65f4be3-d479-45f6-a2d2-0ad979894689": "\"그래서 이게 바로 그것입니다. 저 사기꾼들이 감히 내 잔치에 발톱을 들이밀다니! 데스카리가 보복할 것이다! 골라리온을 먹어치우고 나면 지옥의 문을 두드리겠다!\"",
    "d7311924-fe32-4791-a6d3-2ea5bd20849c": "\"그래서 그림자는 심연의 일부가 아닙니다. 그것은 당신의 {mf|아들의|딸의} 영혼의 전부입니다.\"",
    "57e5fa9f-d994-45a5-9faa-65a4f2f3e1c8": "\"그럼 이게 바로 임계점입니다. 지저분한 작은 자리죠, 그렇죠? 주위를 둘러보면서 혼자 생각해 봤는데, 신들이 버린 이 구멍이 아닌 다른 곳에, 더 멋진 곳에 지었다면 아릴루가 반란을 일으키지 않았을지도 모른다고요. 침략도 없었을 거라고?\"",
    "74194570-0aec-4b52-a8cd-e9e456a9b537": "\"그래서 무엇을 기다리고 있습니까? 바포메트와 데스카리를 소환하세요. 필멸자가 심연의 군주에게 도전 할 때가 왔고 우리는 모든면에서 그들을 능가 할 것입니다.\"",
    "23f1ed75-6d1f-48bd-a20b-965895656a5b": "\"그래서 당신은 코 끝을 지나서 볼 수 없습니다. 안타깝네요! 하지만 상관없다고 생각해요\"",
    "67245d3b-1b45-4e24-aa27-c16ad8e9071a": "\"그래서 당신은 코 끝을 지나서 볼 수 없습니다. 안타깝네요! 하지만 상관없다고 생각해요\"",
    "16a04e43-a867-475b-b7f3-1c85207f4771": "\"그럼, 데몬들을 부수러 갈까요? 이제 데몬들에게 문을 완전히 보여줄 시간입니다!\"",
    "a2bd2767-bcb9-49ca-a612-2e8c98991baf": "\"그래서, 이것은 내가 반역적인 생각을 가지고 있음을 인정하는 부분입니다.. 밤새 잠을 이루지 못했고, 당신을 안전한 곳으로 데려가야겠다는 생각만 계속 했어요. 그러다 문득 네가 이 모든 성전의 지휘관이라는 생각이 들었어. 너 없이는 아무 일도 일어나지 않을 거야. 내가 사랑에 빠지면 어떤 끔찍한 몽그렐으로 변하는지 봤지? 내 얘긴 그만하고 기분이 어때? 우리가 살아남을 것 같아? 아니면 의로운 전투에서 죽임을 당한 영웅적인 연인으로 역사에 기록될까요?\"",
    "578cd68b-2c77-40d6-886f-dc08c2885180": "\"어떤 사람들은 내가 복수를 위해 사르코리스를 파멸로 몰고 갔다고 믿고 있는데, 그 말에는 어느 정도 진실이 있다고 생각합니다. 복수를 해야 할 이유가 있었어요. 내 연구실의 비밀 공간에 가보셨으니 무슨 말인지 아시겠죠. 아니면 적어도 눈치라도 챘겠지.\"",
    "9d7e2ebf-fd77-4d6e-bd12-b97c81e0f989": "\"어떤 사람들은 내가 복수를 위해 사르코리스를 파멸로 몰고 갔다고 믿고 있으며, 그 중 일부는 진실이 있습니다. 복수를 해야 할 이유가 있었어. 당신은 이즈에서 내 말을 듣지 않았고, 내 실험실의 비밀 구역에 들어갈 방법을 찾지 못했습니다. 그렇지 않으면 내가 무슨 말을 하는지 알았을 것입니다\"",
    "5afac74e-3fa6-4e16-ad08-ae097096dce2": "\"말하기\"",
    "aa1f76b5-3a69-4948-91f4-ff8e06b28821": "\"잠시만 더 머물러주세요. 아직 해결하고 싶은 작은 문제가 있습니다. 당신의 충성심에 보답하고 싶습니다. 결국, 당신은 나의 불경스러운 선물을 받아들였습니다. 당신은 나를 섬기기로 선택했습니다. 그러므로 나는 당신에게 내 호의의 증표를 줄 것이다. 세상은 당신이 내 챔피언임을 알게 될 것입니다. 심연의 가장 어둡고 교활한 그림자로 엮은 이 화환으로 당신에게 왕관을 씌우겠습니다. 자랑스럽게 착용하시오, 나의 챔피언.\"",
    "54b9a3b1-b9e5-48d9-8384-24a771bc1e7e": "\"아직 모든 종류의 더러운 생물의 차이를 알기에는 충분하지 않습니다. 그들의 이름을 기억하는 것은 내 일이 아닙니다. 내 일은 그들이 자신의 이름을 기억하지 못하도록 너무 세게 때리는 것입니다!\"",
    "23505f63-6980-4459-b697-7d12d259b66b": "\"너무 늦기 전에 중지하십시오.\"",
    "29677e5d-013f-45de-ac35-88d81a4deb27": "\"게임 그만해. 나는 당신 소유가 아니며 나의 승리도 마찬가지입니다 \"",
    "0d980e37-55f8-4230-92e6-216399750cbe": "\"Stop! 내 말 좀 들어봐! 당신은 나를 실패한 실험이라고 불렀지만 당신이 틀렸다면 어떻게해야합니까?\"",
    "fec58445-75f8-4ac8-b642-c4d6f221e9cd": "\"그만, 그림자 속의 아가씨. 다시 한 번 경고합니다 - 사령관이 균열에 발을 들여 놓도록 강요하지 마십시오 \"",
    "7ae32283-7a81-4d3b-94c2-b093cc772473": "\"그만, 그림자 아가씨. 필요하다면 사령관의 등을 찔러 {mf|그|그녀}를 상처에 희생시킬 의향이 있다는 걸 알아요. 나는 그런 일이 일어나도록 내버려둘 생각은 없다. 하지만 아릴루 볼레쉬는 보호하지 않겠어.\"",
    "7dd9cba9-136f-4f33-98ae-368d479dc49d": "\"그만. 나는 이 불의가 일어나도록 허용하지 않을 것입니다.\"",
    "c6c1d2e0-e59a-4cd8-8076-6b5499d0ce6c": "\"그만. 상처가 우리의 영혼을 죽이고 있을지 모르지만 유혈 사태없이 이 문제를 해결할 방법을 찾을 수 있습니다 \"",
    "60fba971-4625-4876-ba0c-80fb9fd179f1": "\"중지. 이 모든 것에서 벗어날 수 있습니다. 유혈 사태는 필요 없습니다\"",
    "2dbf3e52-ec1d-4e02-a698-109cebee2ee8": "\"아릴루 볼레쉬를 삼킬 기회를 얻지 못해 아쉽습니다. 하지만 괜찮아요. 이미 저를 위한 식탁이 차려져 있고, 그 식탁은 골라리온과 심연 전체에 걸쳐 있거든요! 상처는 내 미래 왕국으로 통하는 관문이니 절대 닫지 않을 거야. 내 영혼이 썩을 때까지 잔치를 벌일 것이다. 그리고 내가 죽으면 어느 차원에도 내 죽음을 기뻐할 살아있는 영혼이 남아있지 않을 것이다!\"",
    "19c61f73-146e-4747-b9c3-21e8537b81b2": "\"모두를 만족시킬 수 있었던 상처를 봉인하려는 간단하고 우아한 계획이 완전히 말도 안 되는 것으로 바뀌 었습니다. 너에게 실망했어, {name}.\"",
    "5eb1ec42-75d7-465f-bc62-9499db112192": "\"네. 기분이 좋아지는 것이 무엇이든간에 \"",
    "9beee4f0-4311-4653-81e4-0c328e7f9214": "\"제 능력을 높이 평가해 주셔서 감사합니다. 특정 사안에 대한 우리의 견해가 항상 일치하지는 않았지만.. 나는 지휘관으로서 그리고 동지로서 당신의 업적을 충분히 인정합니다.\"",
    "3097300a-b389-4565-9c9c-c6d2ca1f433b": "\"솔직히 말해줘서 고마워요, 카멜리아\"",
    "5582cf3f-a3e7-4034-80f3-64ae9d346b5f": "\"고마워요! 그리고 낯선 사람도 고마워요! 사르코리스의 새로운 시대가 열릴 것입니다! 제발, 당신이 누구인지 말해줄래요? 어디서 왔어요? 이름이 뭐지?\"",
    "0d60b99d-ed1e-4868-af1b-dcaeef37e821": "\"고마워요! 당신을 기억하겠다고 약속하고 싶지만 죽음은 망각이기 때문에 곧 모든 것을 잊을 것입니다. 나는 평면의 정수가되거나 다른 세상의 생물로 다시 태어날 수도 있지만 기억하지 못할 것입니다.\"",
    "804dc566-8abb-4eab-803d-2d9ae661848b": "\"고마워요, {name}. 당신의 말과 적시에 전달해 주셔서 감사합니다.\"",
    "2711db5b-4429-4211-9816-38a8abe6f1f4": "\"연대기에 그렇게 기록되어 있을 겁니다.\" {n}그녀는 무심하게 어깨를 으쓱입니다.{/n} \"자네도 잘 알다시피, 친구, 이 전쟁은 결코 내 전쟁이 아니었어. 나는 그저 나를 보호해준 사람을 따랐을 뿐이야. 당신이 나를 어디로 인도하든 상관없었어\"",
    "2f2ffe5c-8392-4ea4-a0a4-2501a1427636": "\"그러고 보니 도둑들의 물건은 여전히 당신 마음대로 사용할 수 있습니다. 그러니 필요한 것이 있으면 주저하지 말고 물어보세요\"",
    "60b300d9-2d47-4cc5-9afd-c86f9f780f37": "\"거의 설득력이 있었어. 하지만 사령관님, 다른 자기 파괴적인 습관을 찾는 게 좋을 것 같습니다. 담배는 당신과 맞지 않는 것 같아요.\"",
    "d52232b8-4adb-481c-9f7b-d65df3f4a574": "\"전에는 그랬지만 지금은 내가 잃을 것이 있다는 사실에 놀랐습니다. 이 전투는 내가 전혀 예상하지 못했던 것, 내가 열망하지 않았던 것을 잃을 수도 있지만, 그럼에도 불구하고 얻은 것은 우리입니다.\" {n}카멜리아가 아래를 내려다봅니다.{/n} \"그걸 잃는다는 생각은 나를 두렵게 해\"",
    "f10ce850-a2fd-43fa-8448-a8af7f2ccb61": "\"그것은 아이오메데의 의지가 아니라 내 선택이었다. 내 운명은 당신이나 그녀, 상처의 것이 아닙니다.\"",
    "8abe9b54-4b1f-4a5a-a3c1-8a10ce7a61da": "\"그건 가장 우스꽝스러운 피날레가 될 것입니다.\" {n}녹티큘라가 허공에서 나타납니다.{/n} \"보고 있는 거 알아, 아이오메데. 어때? 만족해? 내가 공들여 고안한 계획을 망친 건 바로 너야. 넌 어때, {name}? 너를 위해 많은 노력을 기울였고, 네 명령에 따라 상처는 계속 열려 있을 거야.\"",
    "efed12e4-b5c8-43a1-b3c7-c086d46ba181": "\"이제 다 지나간 일이야. 나는 당신에게 원한을 품지 않습니다.\"",
    "28240331-0898-4c75-8a72-31679b143df9": "\"역겨워!\"",
    "4c1d4b69-a589-48a8-9bfd-904b633272e2": "\"내가 좋아하지 않더라도 사실입니다. 상처가 열려 있고 사람들이 여전히 고통받는 한 우리는 진정으로 행복 할 수 없습니다. 우리는 상처를 완전히 끝내야 합니다. 내가 쓰러지면 뒤돌아보지 말고 계속 가세요. 네가 쓰러지면 내가 네가 시작한 일을 끝낼게. 사랑해, {name}.\"",
    "88ea99de-b3d2-43ea-a513-d46202c15374": "\"심연은 항상 우주의 일부가 될 것이다. 내가 바꿀 수 있는 것은 아무것도 없다. 우리는 그대로 둘 것입니다.\"",
    "a9e2854b-e475-4f45-a162-8af9b1b1ecb1": "\"데스카리의 메아리는 죽었다. 당신은 한때 계층 구조에서 그에게 두 번째였습니다. 이제 당신이 데스카리의 대제사장이라는 뜻입니다.\"",
    "a1f4385d-15d7-4dcc-a58a-877c67c391fa": "\"천국의 빛!\"",
    "5f4f4bb3-36c2-49be-9965-2ff50fa05e0c": "\"구속된 기사단은 내가 필요하다고 말한다. 제가 없어도 잘 운영할 수 있을 것 같지만, 제가 어떻게든 그들을 도울 수 있을까요? 우리가 함께 좋은 일을 많이 할 수 있을 것 같아요.\"",
    "1234ac63-ea3d-428c-b216-5b283f1b5a75": "\"용맹의 검이 저와 접촉했을 때 바뀌었고, 저는 그것이 징조라고 믿습니다. 아이오메데가 신이 되는 길에 있을 때 같은 유물이 아이오메데의 영향을 받아 변했습니다. 마치 검이 그녀의 승천을 예견한 것 같습니다.\"",
    "718f80ed-bd3c-4228-b20d-e1cfecf61ab0": "\"문턱 요새는 세계상처의 존재를 가능하게 하는 하중을 견디는 마법 구조물의 중심 위치입니다. 문턱 요새는 상처의 가장 안정적인 부분이며, 심연의 주요 혼돈에 최소한의 영향을 받는 유일한 부분입니다. 이 역설이 혼란으로 이어져서는 안 됩니다. 문턱 요새는 정적 상태에 머물러 있지만, 이는 본래의 상태가 아닙니다. 아릴루 볼레쉬는 요새의 불안정화를 막기 위해 외부 동력원을 사용합니다. 이것이 내가 원치 않게 봉사하는 목적이다. 나는 문턱 요새를 유지하는데 필요한 힘을 공급한다.\"",
    "c4738299-690a-4c3b-8533-e697bbf328b2": "\"상처가 사라졌습니다!\" {n}성전 경비병 카타이르가 소매로 뺨에 흐르는 눈물을 닦고 있습니다.{/n} \"정말이야? 사르코리스, 당신은 복수를 받았어요. 당신의 수호자들, 산 자와 죽은 자 모두의 영혼이 마침내 평화를 누릴 수 있게 되었어요\"",
    "6df9847f-2f9e-4211-8add-523d58f5e6cb": "\"심연의 세력이 교훈을 얻을 수 있도록 상처를 닫아야합니다. 메피스토펠레스, 내 말이 들리길 바라며 우리 계약 조건을 기억하길 바란다\"",
    "b11674c4-6bda-45b7-8e63-efcc3f6fa4ec": "\"상처는 결국 내 영혼을 파괴 할 것입니다. 나는 진정으로 치유되지 않을 것입니다. 하지만 후회는 없습니다. 나는 내가 원했던 모든 것을 얻었고 그 이상을 얻었습니다.\"",
    "96be0c12-1472-4edd-b496-d01f70078119": "\"와드스톤의 운명은 여왕으로서의 내 권리와 마찬가지로 나 혼자서 결정한다. 하지만 전하를 존경하는 표시로 전하의 뜻이 이루어지도록 하겠습니다.\"",
    "456f2f6b-fb5a-48e2-ba21-279c47b2ebf7": "\"위대한 데스카리는 아무것도 두려워하지 않는다! 나는 공포의 화신이다! 나는 종말의 메뚜기, 파괴자, 땅과 하늘을 떨게하는 사람입니다!\"",
    "5c8abb2f-aeea-46d5-ad90-fe34f364360b": "\"위대한 데스카리는 아무것도 두려워하지 않습니다. 특히이 순간적인 외모,이.. 재미없는 패러디는 아닙니다. 비슷한 것은 내 위대함의 정도를 깨닫지 못합니다. 인간은 죽으면 죽는다. 불멸의 신은 전투에서 패배하면 자신의 영역으로 돌아갈 뿐이다. 물론 그런 일은 일어나지 않겠지. 데스카리는 불필요한 위험을 감수하지 않지만 여기서는 그에게 조금의 위험도 없습니다.\"",
    "dd4a7a7f-42b4-474c-9476-7873330a0539": "\"위대한 데스카리는 자신의 작고 가치없는 모습을 다시 한 번 봅니다. {mf|그|그녀}는 이즈에서 데스카리의 분노를 피해 도망칠 기회가 있었지만, {mf|그|그녀}는 그 진정한 주인을 알고 있다. {mf|그|그녀}는 {mf|그|그녀}의 잡아먹히기를 갈망하기 때문에 몇 번이고 다시 돌아옵니다\"",
    "b31822ee-1573-444f-abe1-d37af9c795d1": "\"위대한 데스카리는 원하는 것은 무엇이든 가져간다. 당신과 모든 골라리온을 먹어치울 것이다.\"",
    "8b53ad3c-54b6-4c65-be89-17c55c874421": "\"불멸의 데스카리는 그의 전당 안에 안식하고 있습니다 - 비슷한 것은 결코 도달 할 수 없는 곳입니다. 나의 충성스러운 메아리가 그 비슷한 존재의 살을 접시에 담아 가져다줄 테니, {mf|그|그녀}의 감히 내게 가한 한심한 상처를 치유하면서 {mf|그|그녀}를 맛있게 먹어야겠어.\"",
    "08c820f4-ace6-4809-837c-889d40f4832f": "\"불멸의 데스카리는 그의 전당 안에서 쉬고 있으며, 비슷한 것은 결코 도달 할 수 없는 곳입니다. 내 하수인들이 그 비슷한 존재의 살을 접시에 담아 가져올 테니, {mf|그|그녀}가 감히 내게 가한 한심한 상처를 치료하면서 {mf|그|그녀}를 먹어치워야겠어.\"",
    "f8fb3a79-46fa-4595-80db-5462d40516cb": "\"지옥의 이익!\"",
    "8fcbe1be-343c-4589-a307-e524219a2da2": "\"심연으로 무모하게 모험을 떠난 필멸자가 이제 임계점에 도달했습니다.\" {n}데스카리의 {g|EchoD}메아리{/g}가 신중하게 고개를 옆으로 기울입니다. 차분한 태도에도 불구하고 그의 목소리는 기대감으로 떨립니다.{/n} \"이즈에서 넌 나의 창조주이자 스승인 데스카리를 쓰러뜨렸어. 하지만 그것 때문에 그의 메아리를 무시한다면, 내가 위협이 되지 않는다고 생각한다면.. 크게 착각하고 있는 거다\"",
    "b519fe5d-1f03-4579-8b98-84fd2772ce30": "\"물론 오늘의 가장 중요한 결과는 제가 제5차 십자군 전쟁을 묘사한 예술 작품에서 가장 매력적인 십자군으로 불멸의 존재가 된다는 것입니다!\"",
    "c50d04da-29f2-470e-b497-8c474018bd78": "\"다중 우주의 질서!\"",
    "be68e9ba-005e-49c6-b988-bb3f04fa497d": "\"당신의 영혼과 세계상처를 치유하는 길은 나의 죽음을 요구한다. 모든 것이 시작된 저주받은 문턱 감옥은 모든 것이 끝나는 곳임에 틀림없습니다. 그러니 다시 한 번 당신을 초대합니다 - 이 문턱을 넘어서세요. 요새의 중심부, 상처가 열렸던 곳에서 당신을 기다리겠습니다!\"",
    "d6f0c9f3-51cb-4b89-8523-63a2fe2b0b63": "\"예후가 좋지 않습니다. 해방될 가능성은 존재하지 않습니다. 현재 상황이 만족스러운 결과를 얻을 수 있는 마지막 기회인 내 존재의 종말을 가져올 것으로 확인되었습니다. 프로토콜 시작: 극단적 조치\" {n}뒤틀린 금속 더미가 잠시 침묵을 지킨 후 케이지의 철창에 몸을 날린다.{/n}",
    "137e56a1-cce8-4fb9-a3f5-0ea03831d9b8": "\"비슷한 놈이 이즈에서 데스카리의 분노를 피해 도망칠 기회가 있었지만 {mf|그|그녀}는 {mf|그|그녀}의 진정한 주인을 알고 있습니다. {mf|그|그녀}는 {mf|그|그녀}의 삼키기를 갈망하기 때문에 몇 번이고 돌아옵니다.\"",
    "60a84af0-7904-47a4-ba93-24d9209471d3": "\"영혼이 찢어지고 잔인하고 끔찍한 죽음이 뒤따릅니다. 하지만 금방 끝날 것 같다\" {n}아릴루가 무심하게 대답합니다.{/n}",
    "210d7f83-7bb0-421b-8547-59d6411e09c6": "\"전쟁이.. 끝나는 건가요? \" {n}엠버는 이해할 수 없다는 듯이 천천히 말을 반복합니다.{/n} \"전쟁은 항상 있어왔어. 정말 끝날 수 있을까요?\"",
    "aea339c5-1f0e-473f-9565-5246be3614e5": "\"세상은 불공평합니다. 이 침략으로 수천 명의 무고한 인간이 죽었지만, 한 마녀가 선과 사랑을 발견하는 촉매제가 되기도 했습니다. 운명의 장난일 수도 있지만, 우리가 함께 누리는 행복이 끔찍한 대가를 치렀다는 뜻이기도 합니다. 오늘 우리는 그 빚의 일부만 갚을 것입니다. 더 이상 아무도 죽지 않도록 이 흉물을 폐쇄하겠습니다.\"",
    "fa596fb5-0162-4fad-93b2-19cfecca379d": "\"그럼 나는 영원으로 모험을 떠난다. 나는 나의 힘을 받을 준비가 되었다!\"",
    "56948cae-9132-435c-9e0d-d84eec7a2d98": "\"그럼 앞으로의 전투에서 행운을 빕니다! 때가되면 당신을 찾을 것입니다 \"",
    "7468517e-fccc-4914-b615-2101ce620382": "\"그럼 드디어 이 모든 것을 끝낼 시간입니다.\"",
    "1953523a-a58d-4bc1-a5d3-54abae54e6c8": "\"그럼 이만 끝내자. 보시다시피, 저는 다른 중요한 일이 있어서요\"",
    "49a92960-7173-4274-8452-8c270c308eee": "\"수정은 다섯 개뿐입니다. 나는 그것들을 사용하여 승천하고 동료들과 힘을 나눌 것입니다 \"",
    "1eb94ab9-9382-48ba-b9de-5404f1cb9ae6": "\"데스카리를 쫓는 것은 의미가 없습니다. 상처는 닫혔어요. 내 임무를 완수했습니다\"",
    "24df8426-ab8e-4b7e-9ee9-37f6d451f64d": "\"불경한 선물에는 또 다른 측면이 있습니다. 그것은 서큐버스가 자신의 보호 아래 있는 사람의 마음에 영향을 미칠 수 있게 해줍니다. 당신은 신뢰할 수 있다는 것이 입증되었으므로 나는 당신의 생각을 침범하여 이것을 이용하지 않을 것입니다. 그러나 다른 사람들은 당신에게 그렇게 친절하지 않을 것입니다. 강력한 마녀가 마법으로 당신을 매혹하고 불경스러운 선물을 주면 당신은 그녀의 장난감이 될 것입니다. 필멸자는 단 한 명의 서큐버스만 후원할 수 있으며, 적에게 해를 끼칠 기회를 주느니 차라리 내 것을 주겠다.\"",
    "e5b47e70-8403-456a-8179-4a2d22839982": "\"저기 있군, 데몬 군대의 성채... 나는 그것이 강력하고 무시무시하고 나를 공포에 떨게 할 것이라고 예상했습니다. 하지만 막상 성문 앞에 서 보니 두려움이 거의 느껴지지 않아서 놀랐어.\" {n}성직자가 쓴웃음을 짓습니다.{/n} \"이것을 허세라고 착각하지 마시오. 우리의 적들은 위험하지만 그 이상은 아닙니다. 우리는 심연의 중심부까지 여행했다가 돌아왔습니다. 이제 우리는 우리 자신의 영토에 돌아왔습니다. 이번에는 침략자들이 공포에 떨게 만들자!\"",
    "b1a660b9-666c-490f-8e5b-88c15696bfd0": "\"저기 있다. 상처의 심장, 지난 백 년 동안 이곳에서 벌어진 모든 악의 근원. 모든 것이 여기서 시작되었습니다.. 그리고 우리는 여기서 끝낼 것이다.\" {n}아루샬래의 말은 감동적이지만, 그녀의 목소리에는 열정은 없고 슬픔만 가득하다.{/n} \"아릴루 볼레쉬가 세계상처를 열지 않았다면 나는 골라리온에 오지 못했을 거야. 데스나도, 당신도 만나지 못했을 거예요. 선의 길에 나서지도 않았을 거야\"",
    "f24085bc-409f-4902-9533-91c72a6e93ae": "\"더 이상 게임은 없을 것입니다, 저를 믿으세요. 그리고 나는 절대 뛰지 않을 것입니다. 너무 많은 것이 걸려 있습니다.\"",
    "9aa1ee07-9bba-4f82-8216-1a7fd8c030f5": "\"물론 일리가 있긴 하죠. 그렇게 끝나고 싶지는 않지만, 우리가 함께 할 것이기 때문에 그런 결과라도 저에게는 좋은 결과가 될 것입니다. 하지만 우리가 아직 살아 있는 동안에는 무슨 일이 있어도 내가 당신 곁에 있을 거라는 것만 알아주세요. 그리고 그 누구도 당신에게서 이 승리를 빼앗아가지 못하게 할 거야. 사랑해, {name}.\"",
    "e329a56e-5510-47b0-8c41-abc9d27fbbc4": "\"녹티큘라가 선택한 무기입니다. 그녀는 화살에 소량의 힘을 불어넣어 심연의 군주들에게 치명적인 무기로 만들었습니다. 데몬 로드가 화살에 맞으면 그 피와 생명력이 새로운 나힌드리안 수정을 형성하도록 속성을 변경했어. 내가 변경하기 전에는 심연에서 죽임을 당한 데몬 로드의 몸 안에서만 수정이 형성되었는데, 그 과정은 수 세기가 걸렸어.\"",
    "417676be-3280-4fb3-be53-0b488f389927": "\"그들이 나타날 수밖에 없나요? 몰랐네요. 데몬 로드들이 대제사장 선택에 신중을 기하는 것도 당연하네요!\"",
    "fc855a5d-bc1e-414e-81ce-9684781e3485": "\"그들은 거기서 당신을 기다리고 있습니다.\" {n}타르고나가 빛을 바라보며 부드럽게 미소를 짓습니다.{/n} \"진정한 천사들이 있는 천국의 복도에서\"",
    "67755922-a96d-46d5-bb29-6152cac6c08b": "\"왠지 느낌이 달라. 이건, 음.. 끝이잖아요, 봤죠? 이 일이 끝나면 이전과 같은 것은 아무것도 없을 것입니다. 일부는 죽고 일부는 살아남겠지만 모두 완전히 달라질 거예요. 그리고 난 이제 익숙해졌어. 당신과 이 모든 것에요. 우린.. 친구 같은 사이야. 그냥.. 죽지 말아요 난 슬퍼하는 걸 참을 수 없으니 나한테 그러지 마...\"",
    "9340df5b-c05d-4cda-a017-ce92223abcde": "\"이 침략은 수많은 무고한 사람들을 죽였지만, 또한 나의 구원으로 이어졌습니다. 수천 명의 무고한 목숨으로 나의 자유를 샀다는 뜻입니다... 그러나 나는 더 이상 아무도 죽지 않도록 이 가증스러운 일을 끝낼 수 있도록 모든 힘을 다할 것입니다.\"",
    "c373c1ac-e5e5-4a5f-9788-386dcd1eaedf": "\"이 모든 것이 믿기 어렵지만.. 나는 당신을 믿습니다, {name}. 당신은 사제와 드루이드의 지혜를 뛰어넘는 지혜로 말하오\"",
    "5add0643-e8dc-4ea7-8c98-5116f770aec4": "\"이게 다야. 최후의 요새.\" {n}엠버가 당신에게 익숙한 평온한 미소를 짓습니다.{/n} \"리버 시티에서 여기까지 먼 길을 걸어왔어요. 우리는 길을 따라 걷고 또 걸었는데.. 갑자기 더 이상 길이 없어졌어요\"",
    "7f39dfe9-037d-4954-9b59-3272edccfdc2": "\"데스카리가 우리 세계를 파괴하려고 시도한 것은 이번이 처음이 아니며 마지막도 아닐 것입니다. 아릴루를 막는 것만으로는 충분하지 않습니다. 우리는 부패의 근원을 뿌리 뽑아야합니다. 조만간 우리는 라스핑 균열로 내려가야 할 것입니다. 배신자를 쓰러뜨리자마자 우위를 점하고 데몬 로드를 공격해야 합니다. 어떻게 생각하세요?\"",
    "1ddedee8-8596-4dad-94c4-39229506605e": "\"이게 유일한 방법이야. 잘 가라, 아릴루!\"",
    "7d7b0ac3-c2b9-4830-a4ff-974a8d43ee68": "\"이것이 내가 지금까지 노력해 온 것이며, 나는 돌아 가지 않을 것입니다. 상처가 내 목숨을 앗아가고 내가 남긴 세상이 다시 한 번 평화를 누리길 바란다\"",
    "04f23661-fd79-46b8-bdc4-5e10f23a5edc": "\"이것은 데몬에게 복수 할 수 있는 기회입니다 \"",
    "73263dda-ec60-41ec-a029-4737b97c9dba": "\"이것은.. 가치 있는 선택입니다. 그리고 용감한 선택이죠. 그 용기에 고개를 숙입니다.\" {n}아이오메데가 조용히 말했다.{/n}",
    "d9d11257-2f23-4a9f-858d-8ca884e0b554": "\"이것은 내가 상상했던 것과는 다릅니다. 저는 죽음을 향해 행복하게 달려가면서 멋지게 죽음을 맞이하기 위해 특별히 영웅적인 일을 하려고 노력할 것이라고 생각했습니다. 하지만 지금은 아직 해야 할 일이 너무 많기 때문에 어떻게든 이기고 드레젠으로 돌아가야겠다는 생각을 하고 있습니다.\"",
    "4cbb901d-9932-4f6b-84ef-0e9edba4f28c": "\"이 마법사는 그냥 시간을 갖고 노는 거야! 내가 등을 돌리자마자 공격할 거야!\"",
    "e0cf2034-93b9-4c70-8381-a3fde185dc09": "\"이건 심연에서 영원한 고문을 당할 가치가 있었어. 이 영광스러운 승리의 순간을 목격하기 위해 모든 것을 다시 겪을 것입니다!\"",
    "3b681e3b-98e7-4ccb-8c3b-a837000608d1": "\"시간은 돈입니다. 우리는 그것을 낭비해서는 안됩니다.\"",
    "1ac8e394-facb-4458-8d94-2b94fb9318e3": "\"전투를 위해. 마지막으로.\"",
    "91584995-328e-49fe-87ea-2e2acfa0fa66": "\"전투에. 마지막으로.\"",
    "706cd5e9-de09-4baa-9d22-d246c746b916": "\"당연히 데스카리를 물리치기 위해서. 아릴루는 우리 손 안에 있지만, 사르코리스를 죽이기 위해 메뚜기 떼를 보낸 그녀의 후원자가 처벌을 피할 위험이 있습니다. 우리는 그런 일이 일어나도록 허용할 수 없습니다.\"",
    "32cb9e32-5537-41fd-b437-37e6995c2d04": "\"죽음으로 가려면.. 어쩌면 나와 그녀, 당신이 죽인 어머니, 당신이 죽인 어머니가 그곳에서 잠시라도 다시 만날 수 있을까요?\"",
    "639e97e2-3bba-4e61-a24c-7511eb23bc70": "\"오늘이 그런 날입니다. 나는 정확한 시간에 임계점에 도착했습니다.\"",
    "3fc1cee3-eb3d-4102-aeb4-0f3f8f6dc7e4": "\"오늘, 우리 중 하나는 우리가 시작한 일을 끝낼 것입니다 - 당신이 십자군 전쟁을 끝내거나 내가 의식을 끝낼 것입니다 \"",
    "d10a2cc4-b757-478a-83db-36dec0df2c7b": "\"진실? 거짓말? 무슨 소리야?\"",
    "724f9d00-b789-484a-a847-1ffb46af319b": "\"어허. 마찬가지로.\" {n}월지프가 삼키고 돌아섭니다.{/n} \"그럼, 어서, 뭐하러 서있나? 가서 이 성전을 지휘해. 빨리 끝내자고!\"",
    "d937b596-6d96-4ec1-a070-2e30c63b86b9": "\"궁극적으로, 인간은 아무리 높이 올라간다 해도 그들의 운명은 불변이다. 그들은 무지와 무의미함, 절망에 빠질 운명입니다. 구원의 길은 오직 하나, 위대한 데스카리 무리 속에서 다시 태어나야만 합니다. 얼마 지나지 않아 {mf|그|그녀}의 구원이 부여될 것이며, 여사제도 곧 구원을 얻게 될 것입니다\"",
    "d57edc9b-bbeb-4412-b25f-5eff621256ed": "\"음.. 당신이 하려고 하는 것과 같은 일?\" {n}아이부는 질문에 매우 놀란 표정을 짓습니다.{/n} \"어른스럽고 지루한 일들만 빼고요. 그런 건 안 할 거예요. 그리고 넌 하고 싶지 않지만 난 하고 싶은 다른 재미있는 일들을 할 거야! 예를 들면.. 자두잼 한 호수를 통째로 먹는 거요. 아니면 누군가의 머리에 잼 한 통을 부어 깜짝 놀라게 하는 거\"",
    "6688930d-5c82-404c-a14b-0b5586b2792b": "\"곧 비슷한 것이 메아리가 가져온 플래터에 다시 내 앞에 나타날 것입니다.\"",
    "130f934f-8a66-4ea7-8fe4-8fa85408f5d7": "\"아주 좋아요. 익명을 유지할 권리가 있다고 생각합니다. 그래도 이 격동의 시간에 이곳을 찾아주셔서 감사합니다 \"",
    "e518e540-a287-4a97-b5cf-a331a58a94ff": "\"일어나! 죽기 전에 정신 차려! 무고한 마법사에 대한 당신의 꿈은 순진한 환상에 지나지 않습니다. 법에는 이유가 있다. 법은 어겨서는 안 되고 지켜야 합니다. 상황이 바뀌길 원한다면 지도자들에게 법을 다시 쓰도록 설득하세요\"",
    "cd981008-2572-4ef9-b62f-52ad3d066e99": "\"우리는 싸워야 할 전투가 있습니다. 우리는 이겨야 합니다\"",
    "47def3b7-4a07-4139-ab42-40d5fb320bbb": "\"우리에게는 기회가 있습니다. 얼마 전의 상황보다 훨씬 더 나은 모습입니다. 물론 아직 축하하기에는 너무 이르며, 이전에는 볼 수 없었던 전투가 남아 있습니다. 하지만 여러분은 해낼 수 있다고 생각합니다.\"",
    "05c92aa2-29fd-4b4b-8b6d-6c8d67d2dd5d": "\"우리는 다시 만난다, 필멸자. 나는 네 동료들의 성소에 침입했고, 넌 내 집과 성전에 침입했다. 하지만 마침내 우리는 중립의 땅, 쓰레숄드에서 마주 서게 되었어...\" {n}데스카리의 메아리의 목소리에서 극도로 흥분한 듯한 묘한 떨림이 느껴집니다.{/n} \"이즈에서, 넌 나의 창조주이자 스승인 데스카리를 쓰러뜨렸어. 하지만 그것 때문에 그의 메아리를 무시한다면, 내가 위협이 되지 않는다고 생각한다면.. 큰 오산이다.\"",
    "22448960-4624-44af-955a-fd36332e5248": "\"우린 상처 안에 있는 게 맞죠? 아니면 우리 자신 안에 있을까요? 아니면 둘 다? 모르겠어요\"",
    "cfeddf27-61b8-424d-9f58-fe63dd3e95d6": "\"우리는 수정이 하나뿐입니다\"",
    "2bf705fd-0b4c-4daa-8ba6-096e08fa327c": "\"우리는 신화의 힘을 나힌드리안 수정에서 얻었습니다. 하지만 미드나잇 아일즈 깊은 곳에서 채굴된 수정만이 존재하는 것은 아닙니다. 한밤의 화살에 부상당한 데몬 로드가 갓 흘린 피도 수정으로 만들어집니다. 그렇게 만들어진 수정에서 신화의 힘을 추출해 보셨나요?\"",
    "07dcf829-875d-40d7-8919-946eb0bf9482": "\"우리 가야 해\"",
    "6c928a5a-7175-4da1-80c7-577eb08d82bb": "\"나중에 논의하겠습니다. 지금은 아릴루를 처리해야 합니다. 그녀는 나의 최우선 순위입니다 \"",
    "cfec073c-9ced-4461-b57d-cebb10037bd7": "\"때가 되면 당신을 찾을 것입니다. 하지만 지금은 앞으로의 전투에 집중하세요. 아릴루는 위험한 상대입니다. 준비해야 합니다. 행운을 빌며 성공을 기원합니다!\"",
    "1d585cf3-8688-4b53-82d7-6592faf35e9e": "\"우리는 이야기 할 것입니다, 약속하지만 여기서는 안됩니다 \"",
    "90ef6421-434d-44dc-9fd3-87fbc8a0e031": "\"우리는 이 시험을 함께 겪을 것이고, 그 후에 우리는 미래에 대한 우리의 계획을 논의할 수 있습니다\"",
    "84e29021-af4d-4cc5-8344-92d5ff8d5dca": "\"우리는 확실히 죽지 않을 것입니다. 나는 이것에 대해 좋은 느낌이 든다.\"",
    "77d0e9df-dfa8-4361-a2e7-261c4e47a5e8": "\"우리는 다른 사람들의 미래를 위해 싸우고 있습니다. 우리 자신의 미래는 지금 중요하지 않습니다.\"",
    "ca1621cb-f22c-4fdf-959f-ed13783b4582": "\"우리는 살아남을 것입니다. 나는 그것을 안다.\"",
    "2b1d9ff1-4ee5-4bc3-8e7e-2f6462e0170d": "\"우리가 너무 오랫동안 이 데몬들을 봐준 것 같지 않나요? 이제 마지막으로 골리언의 능력을 보여줄 때입니다\"",
    "e7fa6cac-118d-489c-bc5b-aa0d2a5fe1f2": "\"우리는 이 순간을 너무 오래 기다렸다. 승리를 향해!\"",
    "b2b3bc3b-96a6-4ab9-a6b5-fc07dba4fe52": "\"어서 오세요, 미래에서 온 에온입니다\" {n}그녀는 단호하게 당신의 시선을 맞습니다.{/n} \"나는 당신의 도착을 기다리고 있었고, 당신은 나를 실망시키지 않았습니다.\"",
    "8d531cbc-41a6-45e7-8981-cd775e3f30db": "\"잘 말했어.\" {n}세트레이가 고개를 끄덕입니다.{/n} \"자네에 관해서는, 마법사, 내가 자네를 죽이지 않기로 결정한 것에 대해 감사하게 생각하게나.\"",
    "e11241b0-74e0-4329-96bb-22f25f276874": "\"자, 여기 있습니다. 상처의 심장부, 심연의 세력의 거대하고 무시무시한 성채. 내가 겸손한 서큐버스였을 때, 우리는 속삭이는 것조차 두려워했었지. 이제 우리는 문을 부수고 이곳을 쑥대밭으로 만들려고 합니다. 이기는 편으로 전환하기에 얼마나 완벽한 시간입니까!\"",
    "b6d9b11f-f84f-4876-83ba-202be8785399": "\"글쎄, 어쩌면 당신이 옳을 수도 있습니다. 어쨌든 지금은 심연으로의 귀환을 논할 때가 아닙니다. 세계상처는 아직 닫히지 않았으니까요. 하지만 당신이 승리한다면, 우리는 당신과 만나 미래에 대한 우리의 계획을 논의할 것입니다. 행운을 빕니다!\"",
    "6ce185fd-a18e-4eeb-9a27-4982875324da": "\"글쎄요, 오늘이 큰 성공을 거둘 것이라는 것을 알기 위해 제가 들어야 할 모든 것입니다. '우리가 임계점을 점령했다! 우리가 이겼습니다!'\"",
    "41a83f21-42a2-404f-aa44-0ad197336e7b": "\"그럼, 승리를 향해! \"",
    "6301e6ba-2fb3-4a9a-b2c5-663bf85dbf46": "\"이 얼마나 영광스러운 전투인가! 데스카리가 사르코리스를 파괴하기 위한 작전을 시작한 곳이 바로 이곳 문턱의 성벽 안이었고.. 그리고 이제 우리는 그의 타락한 땅을 정화하기 위해 이곳에 왔습니다. 이제 남은 건 네가 아릴루를 물리치는 거야 앞으로의 전투에서 당신을 방해하고 싶지 않지만 배신자와 그녀가 만든 상처를 끝내고 나면 완료해야 할 임무가 하나 더 있습니다 \"",
    "09cf5514-84a6-41f0-9300-e909e77f2131": "\"내가 무엇을 하지 않을 것인가, 그게 더 쉬운 질문입니다! 전쟁에서 할 수 있는 일은 죽이거나 죽는 것 두 가지뿐입니다. 하지만 평화로운 시기에는 사람이 할 수 있는 일에는 끝이 없습니다.\"",
    "8ae2dec9-2b15-494c-a951-9fd1a8be888e": "\"무엇을 기대하십니까? 나를 막으려는 당신의 이전 시도는 모두 실패로 끝났습니다.\"",
    "c74793bb-0880-49d5-aa2b-b3b8b3771f0c": "\"우리가 이기고 나면 어떻게 할거야, 아이부? \"",
    "066a34e5-b986-4043-80c9-ef1647824f24": "\"우리가 이기고 나면 어떻게 할 건가요? \"",
    "08454436-cea3-411b-aa58-6d73f520b3da": "\"우리가 이기면 어떻게 할 건가요? \"",
    "2df40023-0894-46a2-85fe-1197adfece37": "\"우리가 이기고 나면 어떻게 할 건가요? \"",
    "2e8c5cf1-a8ec-4072-b8f1-14a09015d76f": "\"우리가 이기면 어떻게 할 건가요? \"",
    "447f47a1-f0ae-4132-9707-55a2027ef89d": "\"우리가 이기고 나면 어떻게 할 건가요? \"",
    "98759633-ce6a-4fdd-a6d3-1b88d46b2eb4": "\"우리가 이기고 나면 어떻게 할 건가요? \"",
    "ddf2d0ba-8f77-49f5-8cf7-2ec6e6efa87c": "\"우리가 이기고 나면 어떻게 할 건가요? \"",
    "b66d2ec6-5526-4cd7-9d86-e2888bf34088": "\"전쟁이 끝나면 어떻게 할 건가요? \"",
    "48b49219-4c5b-4eec-9ff9-2ead6b8ef7a7": "\"무슨 소리야? 나는 절망을 느끼지 않는다! 그리고 이 싸움은 필요합니다. 그 결과에 많은 것이 달려 있습니다!\"",
    "fd41577b-45cf-456b-8bef-88609cdc10f9": "\"아릴루에 대해 알려주실 수 있나요?\"",
    "fbff5a5e-ab2b-4a3c-bf47-1a3ce176ec73": "\"임계점에 대해 말해줄 수 있나요?\"",
    "a12dd71b-33ad-49a3-903e-a5422a33bde8": "\"세계상처에 대해 말해줄 수 있나요?\"",
    "e72e3a63-b72c-4761-9cfa-1162262b3d83": "\"결국 상처가 무슨 상관이야? 내 안에는 중독된 영혼을 치유하며 아주 오랫동안 살 수 있는 충분한 힘이 있다. 나는 나를 희생하지 않을 것이다. 내 앞에는 영원이 없을지 모르지만 내가 가진 시간과 힘으로 많은 것을 성취 할 수 있습니다!\"",
    "a271c884-241c-4c4f-abc6-805ce7c9806e": "\"나한테서 뭘 원해? \"",
    "16565265-fc92-4f3a-800b-565cdee744f1": "\"이 모든 것이 저와 무슨 관련이 있습니까? \"",
    "825860d3-7a7c-4182-b6a9-1bd9abcc42f3": "\"내 감정을 알리기 위해 또 무엇을 할 수 있나요?\" {n}그는 턱을 쓰다듬으며 과장된 표정을 짓습니다.{/n} \"병사들 앞에서 춤을 출까요? 그러면 사기가 올라갈까요? 하! 아, 그러고 보니 깜빡 잊고 물어본 게 있는데, 화려한 호칭 행렬에 또 다른 호칭을 추가하면 어떨까요? '아렌대 {mf|경|부인}' 어때요?\"",
    "23bcb858-4cfe-441d-86e9-a9a063a5899a": "\"지금 데스카리를 죽이면 어떻게 되나요? 그는 계속 죽어 있을까요?\"",
    "58c9136c-7051-4d28-a40a-22c7916fb379": "\"이제 어떻게 되나요?\"",
    "44e1370e-50a7-4200-bc76-08af44b93119": "\"내가 틀렸다면? 내가 틀렸다면 그것은 당신이 실패한 실험보다 더 나쁘기 때문입니다. 당신은 내가 만든 모든 것을 되돌릴 수 있고 내가 소중히 여기는 모든 것을 죽일 수 있습니다.\"",
    "6f947e4b-168c-42ea-a8a8-425443ca5f9d": "\"불경한 선물이란 무엇입니까? \"",
    "2523f465-e1be-4cd0-a14c-12cee9b11fb4": "\"이 '특별한' 임무는 무엇입니까? \"",
    "65b16ecb-b6c2-499d-93f4-5a4d80080c9a": "\"우리가 가진 것은 상처의 영향력에서 당신을 구하고 다른 모든 사람보다 당신을 높이기에 충분합니다.\" {n}아릴루의 목소리에서 간절함이 느껴집니다.{/n}",
    "ff626708-e241-4561-8442-495bd74f2988": "\"우리 중 하나가 상처에 발을 들여 놓으면 어떻게 될까요? \"",
    "f3d49b21-4e05-4e48-a30a-4df3fe2b472b": "\"가장 이상한 승리 후에 우리는 무엇을 할 것인가? 당신은 당신 그대로이고 사람들은 당신을 용서하지 않을 것입니다. 골라리온을 모두 구한 후에도 그들의 눈에는 당신은 항상 괴물이 될 것입니다. 그들이 당신에게 무슨 짓을 하려고 할까요? 그들의 증오에 어떻게 대응할 것인가? 무슨 일이 일어날지 예측할 수 없습니다. 한 가지 약속할 수 있는 것은 당신을 따르겠다는 것입니다. 나는 당신의 것입니다. 영원히\"",
    "bee4f6c1-38ad-42f8-8876-21bd25ee146f": "\"여기서 무슨 일이 일어나고 있습니까? \"",
    "3835e96c-2447-40db-ab44-20079f42cd72": "\"무슨 일이 있어도 우린 함께할 거야. 그게 중요한 전부입니다.\"",
    "6c55f26f-25e8-4b03-8587-c28e4bf59c81": "\"우리의 기회가 무엇이든, 우리는 물러서지 않을 것입니다 \"",
    "69f4c292-0963-4931-9611-597b1ab64797": "\"내가 목표에 도달하면 나는 모든 법 위에 있을 것입니다. 하지만 그때까지는 당신과 같은 사람들을 상대해야 할 것입니다.\"",
    "ab7dba1a-8c84-4cca-9719-475344df921a": "\"전쟁에 나섰을 때 트레버를 찾아 함께 데몬들과 어깨를 나란히 하고 싸울 것을 상상했다. 운명은 가혹한 유머 감각을 가지고 있습니다.. 꿈은 이루어졌지만 제 상상과는 전혀 달랐습니다. 전쟁의 현실은 내 많은 낭만적인 개념을 산산조각 냈습니다.. 하지만 그건 중요하지 않아요. 중요한 것은 그가 우리와 함께 있고, 오늘 우리는 모두 함께 승리할 것이라는 점입니다.\"",
    "3bd60b1d-be39-4a60-88eb-7a3aa4543e1d": "\"내가 비슷한 일과 {mf|그|그녀}의 터무니없는 십자군을 끝내면, 나는 사기꾼을 그림자 밖으로 끌어낼 것입니다. 그녀는 속일 수도, 흥정할 수도, 피할 수도 없는 데스카리의 분노를 알게 될 것이다. 비슷한 분노가 그녀를 기다리고 있습니다.\"",
    "2c37a5b5-651b-46cb-82bf-7b07e5ebeca1": "\"우리가 실험실의 비밀 공간에서 함께 이야기할 때, 당신은 나에게 꽤 많은 질문을 했어요. 마치 저를 시험하는 것 같았어요. 그래서? 제가 통과했나요?\"",
    "e98a0d03-7894-4acd-9e9f-1a4fe7b69b8f": "\"우리가 이기면 수호석은 더 이상 필요하지 않을 것입니다. 그 안에 갇힌 천사들을 풀어주세요\"",
    "2ed6f9f7-e1c9-4e60-9a7d-e26b6f8b2af6": "\"어디로 가고 싶으세요? \"",
    "558212ab-90ef-41e8-a271-1f7fce2946d1": "\"데스카리는 어디 있지? 그는 나와 개인적으로 싸우기에는 너무 무서워합니까?\"",
    "6cbc40d4-c1a9-409e-b1cd-59d08b6108e4": "\"당신은 누구입니까? \"",
    "b5a4fcb0-c65b-43d6-959d-3ee6a738322d": "\"내 계획을 반복적으로 방해하는 이 기어 다니는 곤충은 누구입니까? 사기꾼 여신의 무기인가? 내 하인의 노리개? 다른 심연의 지배자의 노예? 이 필멸자가 왜 아직 살아 있는지, {mf|그|그녀}의 누구를 섬기는지 이해할 수 없다\"",
    "032e58af-97ca-44e0-9e03-05b529964bf0": "\"그럼 누구? 필멸의 모기는 살 날이 얼마 남지 않았기 때문에 이것은 더 이상 중요하지 않습니다. 하지만 {mf|그|그녀}가 말하게 하세요. 데스카리가 듣고 있습니다.\"",
    "0f4f3308-63ae-448d-868d-6410d5a2901d": "\"왜 사르코리안 사냥꾼들이 {mf|아들|딸}을 공격했나요? \"",
    "233af87d-49e8-4ece-9cca-901ec9b86392": "\"왜 나를 실패한 실험이라고 불렀어? \"",
    "4742a5c5-1330-4053-a66e-ed06c4922b10": "\"왜 나를 실수라고 불렀습니까? \"",
    "bc6cc57f-a7ec-4694-8195-3740e7e785ea": "\"왜 자꾸 날 쫓아다니는 거야? 그림자를 구할 다른 방법이 없나요? \"",
    "d945e0eb-873e-4d04-8378-4b6ee0ec7590": "\"왜 내가 당신을 죽이길 원합니까? \"",
    "4324cdb1-bdc5-4514-84ed-f62406c01609": "\"왜 안되겠어?\"",
    "ec70ce48-1dd0-4dcd-aa3b-0cf21addaa16": "\"왜 나를 직접 만나지 않습니까? 내가 또 널 죽일까봐 무서워? 인정해야겠어, 나는 그것이 즐겁다는 것을 알았어 \"",
    "360848db-25c0-4dd0-999e-29287f0e6020": "\"왜요? 당신은 혼자서 완벽하게 잘하고 있습니다. 모든 것이 내가 기대했던대로 정확히 진행되고 있습니다.\"",
    "cee9b169-beab-47b8-bda8-ee129890e0bb": "\"아릴루와 싸우는 것을 도와줄래? \"",
    "e18545a5-10a4-43bc-86e1-83f040aad0a1": "\"당신과 함께라면, 나는 무엇이든 할 준비가 되었어요\"",
    "83f04075-1fe6-406c-ab53-8f55ab1d4956": "\"당신이 우리를 이끌고?\" {n}이라베스가 날카로운 이를 드러내며 활짝 웃습니다.{/n} \"저 괴물들은 목숨을 걸고 탈출할 수 있을지 걱정해야 할 거야!\"",
    "449820a3-9502-470c-bbda-f632f4f4ceb8": "\"우와, 너 피에 굶주린 놈이구나, 그렇지? 기회가 있었다면 더 빨리 반란을 일으켰을 것입니다.. \"",
    "d9f3511a-adbb-40d7-b957-97b914bba965": "\"Wonderful! 선과 정의의 여신이 심연의 문이 계속 열려 있는지 확인합니다! 조금도 동요하지 않으셨나요?\"",
    "81baf014-352c-4830-9636-7a1744c224b0": "\"네, 그렇습니다. 제 실험의 증거가 있습니다. 상처는 물질계에 영향을 미쳐 심연의 타락으로 오염시키지만, 심연에도 영향을 미쳐 물질계의 질서와 조화를 조금씩 가져다주기도 합니다. 심연에서 이 현상이 눈에 띄지 않는 유일한 이유는 데몬 로드들의 존재 때문입니다. 그들은 자신의 영역에 거의 무한에 가까운 힘을 가지고 있으며, 그들의 존재가 상처의 영향력을 막습니다.\"",
    "f1f6fd99-9e11-49dc-832a-62e9dbec9a91": "\"네, 기억나요. 나는 확인하고 싶었다.. 확실히 확인하고 싶었다.. 그것이 당신의 본능을 깨울 수 있는지. 그날은 정말 희망으로 가득 찼어요!\" {n}아릴루가 자신의 얼굴에 손을 대고 있습니다.{/n}",
    "72497133-cf0c-44ce-89de-3a2952b043dc": "\"예, 저는 야니엘로 변장했습니다. 그게 우리가 얼굴을 맞대고 나눈 첫 대화였어요. 저는 절박했어요. 당신이 누군지 알아야 했고, 당신이 어떤 사람인지 이해해야 했어요. 당신에 대해 내가 아는 것이 있는지 알고 싶었어요\"",
    "6bbee889-3b3e-4234-8cab-dfda44dbdee6": "\"예, 그리고 그것은 당신의 것입니다. 그것은 당신을 다른 모든 사람들보다 더 높이 올려주고 상처가 당신의 몸과 영혼에 미치는 치명적인 영향으로부터 당신을 구할 것입니다 \"",
    "fbad0994-ab71-4ed5-a19c-3781a457728c": "\"네, 맞아요 - 용맹의 검은 {g|Starstone}스타스톤{/g}의 시험을 통과하고 천상에 오르기 전 아이오메데의 깃발이었어요. 용맹의 검에 대해 공부해본 적이 없어요. 그랬어야 했는데. 정말 매혹적인 유물이고, 당신과 상호작용하는 방식은 놀랍습니다. 그 검이 당신의 초기 신성의 징후를 포착할 수 있었을까요? 모르겠어요\"",
    "7c5a1a07-c275-4c38-898f-bc63be9c8a61": "\"네, 사실입니다. 바포메트는 데스카리의 등 뒤에서 나에게 권력과 후원을 부여했을 때 자신을 능가했습니다.\"",
    "cec9bad9-fdd3-4fcd-ac04-8b33b8e340aa": "\"네, 그렇게 하세요. 영원으로 모험을 떠나라, 아이야, 나는 너의 승천을 보면서 기꺼이 내 시간을 살 것이다!\"",
    "a235f2fa-df07-4319-bc8c-e38988d27ed4": "\"예, 그렇습니다!\" {n}세트레이가 이를 드러내고 무기를 잡는다.{/n} \"그리고 모든 게 끝나면.. 내가 책임을 져야 한다면, 파라즈마의 심판을 받든 동료들의 심판을 받든 내 행동을 변호할 것이다.\"",
    "5e30a9a4-aac5-4fac-9b09-810d0d0f35ee": "\"예, 예, 자유, 선택할 권리, 모두 매우 중요하고 예쁜 단어입니다. 그러나 최종 결과는 동일합니다. 상처는 여전히 열려 있고, 내 영역은 원치 않는 방문객으로 계속 넘쳐날 것이며, 골라리온은 데몬들에게 포위 될 것입니다.\"",
    "5f86f140-be92-4849-9410-4ea5c20faa02": "\"그래, 그래, 세상을 구하는 것, 나는 기억한다! 가자!\"",
    "bed63672-4ae0-42b5-8b6a-da3f551d2a28": "\"네, 당신의 계획이 효과가 있을지도 몰라요. 최소한 시도하지 않을 이유가 없습니다. 하지만 어떻게? 상처에 왕국이 묶여 있는 데몬 로드는 바포메트, 데스카리, 녹티큘라 세 명뿐이잖아. 교활함과 살인의 여인을 교활하게 살해할 수 있을지 의문이야. 바포메트와 데스카리는 네가 가르쳐준 교훈을 기억한다면 다시는 교전하지 않을 거야. 그들은 영리한 작전을 수행하고 숨을 것이지만 전투에서 당신과 맞서지는 않을 것입니다.\"",
    "0707aff4-a344-499b-b885-e0a5a1c960af": "\"예,\" {n}아릴루가 대답한 다음 쉰 목소리로 웃습니다.{/n} \"그리고 아니요. 제 {mf|아들|딸}을 다시 데려올 수 있었다고 해도 거기서 멈추지 않았을 거예요. 만족하지 못했을 거예요. 제가 겪은 일들을 생각하면요. 제가 배운 것들을 생각하면요\"",
    "c7857828-1ad0-4426-9257-f830b96a6d76": "\"예,\" {n}아릴루가 대답한 다음 쉰 목소리로 웃습니다.{/n} \"그리고 아니요. 내 {mf|아들|딸}을 다시 데려올 수 있었다고 해도 거기서 멈추지 않았을 거예요. 만족하지 못했을 거예요. 제가 겪은 일들을 생각하면요. 제가 배운 것들을 생각하면요\"",
    "625511de-c1c2-4b08-a860-fa9f50417bf7": "\"예,\" {n}아릴루가 분노로 쉰 목소리를 내며 대답했다.{/n} \"그리고 당신이 한 짓은.. 마치 100년 전 우리 집에 침입한 문턱 개들처럼 {mf|그|그녀}를 또 죽이려고 한 것 같아요!\"",
    "605c192e-4c13-4048-b6bc-ead73e1f735e": "\"네. 그는 측정할 수 없을 정도로 사악합니다. 모든 데몬 로드은 사악하고 위험하지만, 그는 인간 세계 전체를 파괴하려는 야망이 독특하며, 거기서 멈추지 않고 천계 자체를 침략하려고 합니다. 결국 그는 힘을 되찾고 복수를 할 것입니다. 그는 당신이 이미 한 번 그를 물리 쳤기 때문에 당신에게 특별한 증오를 품고 있습니다. 그러나 그는 또한이 땅의 사람들에게 분노를 쏟아 부을 것입니다. 우리는 그런 일이 일어나도록 허용 할 수 없습니다!\"",
    "634b64b0-a089-4a19-80c7-9232708debc8": "\"네. 그는 그 어느 때보 다 위험합니다. 당신은 그의 계획을 망쳤고 이미 그를 한 번 죽였습니다. 당신은 그의 자존심에 상처를 입히고 그의 자존심을 손상 시켰습니다. 만약 당신이 그에게 회복할 시간을 주고 힘을 되찾을 기회를 준다면, 그는 당신과 우리, 그리고 골라리온의 모든 사람에게 복수를 할 것입니다.\"",
    "325f21ba-a2ad-449e-8727-93a676e9431d": "\"네. 당신이 {mf|아들|딸}의 살인범을 만났을 때, 그리고 나를 배신한 사람을 만났을 때 당신 안에서 무언가가 꿈틀거리는지 보고 싶었습니다... 하지만 그건 중요하지 않아. 나는 질문을 했고, 당신은 대답했고, 당신의 목소리에서 과거의 메아리가 들리는 것 같았어요\"",
    "e98dca4a-643a-4541-b7ef-5aac3e8f34b1": "\"네. 저는 그것이 당신의 기억에 무언가를 촉발시킬 수 있을지 궁금했습니다. 제가 어리석었죠, 알아요, 하지만.. 정말 {mf|아들의|딸의}에서 가장 좋아하는 물건을 먼저 집어주셨어요!\"",
    "91254434-91b6-4fb1-ac8b-998311b9659f": "\"예. 그것은 일어날 수밖에 없었고 일어날 것입니다. 준비되었습니다\"",
    "d8bac501-5743-45db-844e-d0fcfbfc8628": "\"예. 그것은 일어날 수밖에 없었고 일어날 것입니다. 나는 준비되었습니다.\"",
    "df6c8acb-6821-46f9-af2b-d3285a0a40b7": "\"네, 물론이죠. 아이오메데가 당신과 함께하거나 당신이 믿는 다른 더 높은 힘이 함께하기를 바랍니다!\"",
    "017a4ab8-c8c2-4998-961d-1b9849b27ea8": "\"네. 데몬 로드은 죽으면 자신의 영역에서 다시 태어납니다. 하지만 아직 약할 때 다시 죽일 수 있다면 다시 살아나지 못합니다.\" {n}카테어가 심하게 웃습니다.{/n}",
    "e8e57f30-8626-42aa-96b9-b7137114991b": "\"네. 데몬 로드가 죽으면, 그들은 그들의 영역에서 다시 태어납니다. 그러나 그들은 또한 취약 해집니다. 다시 죽으면 다시 살아나지 않습니다.\"",
    "c7d26686-c601-4327-a11d-f18d9f158595": "\"하지만 당신이 여기에 있다는 것, 나에게 저항하려는 당신의 욕망은 내 희망이 이루어지지 않았다는 것을 증명합니다. 내 아이의 기억은 깨어나지 못했습니다. 당신에 대해 익숙한 것은 없습니다. 전혀 아무것도\"",
    "664148f2-43a3-44dc-9e5e-e289ef7ea5e0": "\"당신은 실패한 실험입니다. 내 {mf|아들's|딸's} 영혼의 파편과 필멸자 {mf|남성|여성}의 영혼을 합쳐서 당신을 만들었습니다. 하지만 상관없어. 내 실수를 바로잡을 테니까. 내가 너를 바로잡을 것이다.\"",
    "dd752318-df8a-41fd-93df-be9f4e5b0d33": "\"당신은 무자비하지만 나는 그럴 자격이 있습니다 \"",
    "cd99f569-a2b5-4286-b111-d434c913286e": "\"당신은 사르코리스와 골라리온 자체의 법을 어기고 있습니다. 당신을 막는 것은 에온으로서 나의 의무입니다.\"",
    "25ea91c2-469a-4703-97ba-76f027a3fe53": "\"당신 말이 맞아요. 나는 위협입니다. 그리고 내가 당신을 끝내면, 내 대낫은 당신이 여기에 데려온 동맹국부터 시작하여 당신의 세계를 휩쓸 것입니다!\"",
    "da6aff23-4ff8-45a5-9018-3f96fc365b0a": "\"당신은 당신의 영혼을 불구로 만들 것입니다. 세계상처를 열면 스스로 파멸하게 될 것입니다.\"",
    "d0200a75-c4b7-498b-8880-69b13852b31a": "\"당신은 {mf|아들|딸}의 영혼의 잔재를 내 영혼과 합칠 것입니다. 그런데 왜 나를 해치려는 거죠?\"",
    "50a2f673-64b2-44e4-9aac-e35e0e98ee5d": "\"당신은 내가 선택한 사람입니다. 그러므로 나는 당신에게 내 호의의 증표를 줄 것입니다. 세상은 당신이 나의 챔피언임을 알게 될 것입니다. 심연의 가장 어둡고 교활한 그림자로 엮은 이 화환으로 너에게 왕관을 씌워주마. 아릴루가 떨게 하고, 내가 내 챔피언에게 부여한 힘을 보고 두려움에 떨게 하라!\"",
    "7c4d9cd5-1f6d-4818-8d68-4cdf4157a1a9": "\"당신 말이 맞아요. 어렵겠지만 당신의 요청을 이행하겠습니다. 멘데브의 누구도 와드스톤의 창조가 어떤 희생을 요구했는지 알지 못합니다. 수호석은 희망과 안전의 상징으로 여겨집니다. 이 돌들을 파괴하는 것은 멘데브 도시 주변의 요새 성벽을 해체하는 것과 비슷할 것입니다. 그때까지 데몬이 패배하더라도 의심과 공황을 불러 일으킬 것입니다.\"",
    "6dad6bc8-fb48-426a-8b1a-fb2282b5d2be": "\"당신은 위대함을 향한 나의 길에 디딤돌입니다. 당신은 죽을 운명입니다 \"",
    "ebb59c94-0abe-4cad-809e-5a7f0a4ee305": "\"당신은 부당하고 당신의 법도 부당합니다! 그것들은 수명을 다했고, 이제 우리는 재앙의 위기에 서 있습니다!\" {n}오폰의 목소리가 감정에 휩싸여 갈라집니다. 그는 더 이상 쓰라린 분노를 숨길 수 없습니다.{/n}",
    "7bcccf90-92e9-4a9d-9022-c4ebea1fc909": "\"시도해도 좋습니다\"",
    "1e2ab826-5d63-411e-be3a-68ab03e4722b": "\"당신은 틀렸어요. 떼가 당신을 끝내 자마자 골라리온을 먹어 치울 것입니다 \"",
    "d1cb9b06-e2b5-470b-a58a-db1787314ab7": "\"당신은 야니엘로 변장하고 저에게 와서 어려운 질문을 했습니다. 그러나 나는 당신이 기대했던 방식으로 올바르게 대답했다는 것을 알고 있습니다.\"",
    "45957eb7-ff85-44c0-9968-8ea52b14d5c9": "\"칼집은 묶을 수 있지만 주문을 막는 것은 결코 쉽지 않습니다. 이해합니다.\" {n}오폰은 침묵한다. 그리고는 마지못해 말합니다.{/n} \"넌 틀린 게 아니야, 이방인. 인정하긴 싫지만 마법은 제한되어야 한다고 생각해요.\"",
    "b2bc304c-b6cd-4280-b628-93a7c9851020": "\"당신은 나를 믿을 수 있습니다. 내 믿음과 내 검으로 심연의 무리를 이길 것이다!\"",
    "2a0425b1-8d68-414a-9f91-12233cc18b34": "\"그럼 빨리 날 없애고 싶지? \"",
    "83f3d910-c1f4-4fcd-9da4-c304cd8d4fed": "\"이 마법사들과는 추론할 수 없습니다. 그들은 감옥에 있어야 한다. 그들이 반대하면 도끼꾼의 블록에 속한다. 그것이 법입니다.\"",
    "97bbc388-eeaf-4e7c-9775-2269f813d4de": "\"당신은 세계상처를 닫았어요. 그래서 뭐? 내 계획을 지연 시켰을지 모르지만 나를 막을 수는 없습니다!\"",
    "2cf46259-d497-4bc1-9f91-031410ea0422": "\"당신은 스스로 심연을 물리쳤습니다. 그런 위업이 끝나면 그 군대를 라우팅하는 것은 산들 바람 일 것입니다!\"",
    "5eba0a9d-a30d-430e-afd3-891f49c1acfc": "\"당신은 당신에게 주어진 힘을 단순히 받아들이지 않고 그것을 마스터했습니다. 당신은 모든 시련을 통과했습니다. 난... 난.. 네가 정말 자랑스러워. 진짜예요\"",
    "6e908bdd-411f-4c80-b1ef-c450a3556582": "\"심연에서 나와 싸우고 싶지 않았잖아. 그럼 왜 지금 여기 있죠?\"",
    "4cb3cf63-2ebe-41b9-b125-c7752972435c": "\"당신은 당신의 진심을 많이 보여주고 싶지 않죠? \"",
    "0fcf669a-bb27-413e-a04b-18dc8900a81f": "\"내 제안을 받아들인 것을 후회하지 않습니까? \"",
    "6d639f5c-c658-4839-8f12-371c703ebccd": "\"동족에게 등을 돌린 것을 후회하지 않습니까? \"",
    "2978c9d5-22ad-4967-8aeb-9b339b142e06": "\"넌 내 종을 죽이는데 실패했다. 넌 내 계획에 대해 아무것도 몰라.\" {n}데스카리의 화난 쉿소리가 목소리에 담긴 망설임을 감추지 못합니다.{/n}",
    "6f7f9e03-e59d-4370-9cfa-9488914d7a17": "\"결국 이 싸움에 나를 끌어들일 방법을 찾았군요\" {n}녹티큘라가 짜증에 미간을 찌푸리더니 쇠뇌를 들어 아릴루를 조준합니다.{/n} \"아직은 너와 함께 내 손을 더럽혀야 할 것 같군, 나의 옛 추종자\"",
    "42cb28e9-1771-4d32-94c6-4ab6dee06a1b": "\"당신은 이미 데스카리를 죽였습니다. 지금 그는 약하고.. 취약합니다. 가장 중요한 것은, 그는 더 이상 불멸이 아니라는 것입니다. 지금 우리가 그의 심연의 영역으로 가면, 나의 빛나는 친구, 우리는 그를 영원히 끝낼 수 있습니다 \"",
    "dcf56387-3c8a-4706-9c7f-27fc1f80bf3c": "\"당신은 이미 졌습니다 - 당신은 아직 그것을 깨닫지 못할뿐입니다 \"",
    "8d0e911b-49d0-4cc1-bd10-58328439ca73": "\"지난 만남 이후로 당신은 변했군요. 천사의 빛으로 충분하지 않았나요? 이 새로운 형태가 당신을 더 강하게 만들 것이라고 생각하십니까?\"",
    "07ddc26a-b23b-4cbd-a8d0-4af636d91575": "\"당신은 우리의 마지막 만남 이후로 변했습니다. 당신의 놀라운 힘은 어디로 갔나요? 천사의 빛은 어디로 갔나요? 사기꾼 여신의 부하가 사기꾼 {mf|그|그녀} 자신으로 밝혀졌나요? 결국 필멸자의 본성을 이어받은 거짓 천사?\" {n}메아리가 기뻐서 쉭쉭거리고 있습니다.{/n}",
    "dde37838-308a-4100-a146-c6d785248982": "\"이 필멸자, 너는 멀리 왔다. 하지만 심연의 두 군주를 제압하기엔 아직 멀었어!\"",
    "a710b7b0-bedf-415f-b6f6-12e021bb5d79": "\"당신은 내 인생에서 내가 얼마나 많은 시간을 가장자리에 있었는지 모를 것입니다. 그러나 나는 자신을 구하고 모든 것을 극복하고 승리했습니다. 이 요새, 이 감옥이 보이시나요? 그것은 나의 주요 증인입니다 \"",
    "21e63aa6-1d0d-4a0a-874d-5e6672fcda4d": "\"당신은 여신을 보았습니다. 당신은 데몬 로드들과 대면했습니다. 그들의 위대함에 경외감을 느꼈나요? 당신의 전체 생애 주기가 미리 결정된 세상에서 사는 것이 즐겁습니까? 태어나는 순간부터 죽은 후 영혼이 어떻게 될지까지 모든 것이 이미 결정된 세상에서 살고 있나요? 아니면 여러분의 피 속에 흐르는 신화적인 힘을 경험한 지금, 여러분이 바꿀 수 있는 세상에서 사는 것을 더 선호하시나요? 당신이 원하는 무엇이든 될 수 있는 세상?\"",
    "fe82dea6-db9a-4bd0-a0d9-7398df1a9347": "\"들었어, 그을음? 시간이야!\"",
    "e698e7ca-904f-4d85-b382-0fefab99dfaa": "\"당신은 지식에 굶주렸어요. 당신은 다른 무엇보다 진실을 원했습니다.\"",
    "73e32061-73ec-49fd-8111-5126b6be59a5": "\"내가 얼마나 강력한지 알잖아. 전투에서 나와 맞서는 것은 위험을 감수하는 것 아닌가? 내가 널 죽이면 어떡해?\"",
    "de2ae158-8b21-4b17-b259-50ab16f63839": "\"알다시피, 나는 이 위대한 사업의 일부가되는 것을 아주 좋아합니다. 당신과 함께 있는 게 좋아요. 우리가 파도 위에 있는 것 같아요. 아니, 우리가 바로 파도입니다! 정말.. 짜릿해요\"",
    "017153a0-f252-4fb2-8bf4-7d0f7d808434": "\"알다시피, 나는 형의 발자취를 따라 전쟁에 나갔습니다. 형은 제가 심연에 맞서 싸우도록 영감을 준 사람이었지만, 그 자신도 심연의 공포를 견디지 못했습니다. 그는 망가졌어. 그가 믿었던 모든 것을 배신했어. 이제 제가 뭘 할 수 있을까요? 단 한 가지 - 끝까지 인내하고 트레버가 할 수 없었던 일을 하십시오.\"",
    "14435eb3-9631-4b49-87ac-91dae7ce1f76": "\"알다시피, 다음에 무슨 일이 일어나든 - 나는 당신이 케나브레스에서 내 문앞에 나타난 그 순간을 결코 후회하지 않을 것입니다 \"",
    "19e3c492-b24e-4a09-92d3-bcb8fd729d98": "\"당신은 내 수십 명의 하인 중 하나를 물리 치고 내 수천 개의 계획 중 하나를 방해했습니다. 그게 뭐지?\"",
    "febc4466-75e5-4ee9-8803-e62dbfc437f1": "\"당신은 나를 한 번 속였을 지 모르지만 다시는 일어나지 않을 것입니다 \"",
    "042986de-ded5-4ffd-8889-8b14401402fa": "\"당신은 {mf|아들|딸}의 영혼의 잔재를 내 영혼과 합쳤어요. 그런데 왜 나를 해치려는 거죠?\"",
    "af387529-192d-4a96-8dbc-a88d02ef6343": "\"당신은 당신의 땅의 법을 위반했을 때 {mf|아들|딸}을 위험에 빠뜨렸습니다. 발생한 모든 일에 대한 책임은 귀하에게 있습니다\"",
    "b34bd1be-07b8-48e1-8a38-535355a7ae85": "\"정말 더 이상 영웅이 되는 것에 관심이 없습니까? \"",
    "a04cdfa1-b3b9-4e38-9ba2-bbd235522654": "\"당신은 대답을 거부했습니다. 당신은 거의 나를 조롱하고 있었어요! 자유에 대한 그 사랑, 규칙을 따르지 않으려는 태도.. 내 {mf|아들|딸}을 떠올리게 했어요.\"",
    "b47fafc2-9afe-4188-a6fd-134013ceb44e": "\"당신은 법에 따라 행동하고 있다고 말하지만 정말 사실입니까? 이 마법사들의 행위가이 가혹한 처벌을 정당화합니까?\"",
    "16b5cc06-99f0-49ae-a3db-6ea0702909f2": "\"당신은 이 실수를 반성해야합니다. 종종.\"",
    "16bda89f-3c30-4d48-a7f3-7e4a362e9201": "\"당신은 나에게 실험실에서 몇 가지 물건을 보여주었습니다. 그것들은 당신의 자녀의 것이었죠?\"",
    "f7cb81e5-68f5-46cc-9b21-a2e19a643a59": "\"처벌이 너무 가혹하다고 생각하세요? \" {n}헌터의 눈에서 의심이 깜박입니다.{/n} \"네 말이 맞을지도 몰라, 이방인. 어쩌면 내가 부당하게 굴고 있는지도 모르지. 이 마법사들은 공정한 재판 없이 처형되어서는 안 돼.\"",
    "9f6082a7-0c85-4237-8b0e-10850266134b": "\"당신은 정말 미쳤어요. 심연과 혀가 엉키는 것도 두렵지 않나 보군. 데몬 로드들이 조금만 덜 어리석었다면 너에게서 최대한 빨리 도망쳤을 텐데...\" {n}아루샬래가 배고프게 입술을 핥습니다.{/n} \"이리 와\"",
    "77a291ad-0e7c-4ed8-9f24-6465b56aee7e": "\"당신은 나에게서 자유롭고 싶어하고 나도 가고 싶어합니다. 우리의 유대감은 이제 거의 사라졌지만 마지막 실타래가 하나 남아있어. 이 실이 끊어지면 우린 더 이상 연결되지 않아요. 그리고 세계상처도 사라질 거야. 결국 골라리온과 심연은 네 영혼과 나를 연결한 실로 꿰매어져 있어\"",
    "2393e055-29b9-4ddb-a68d-4fafe5e7a010": "\"내가 누구를 섬기는지 알고 싶어? 아직도 모르겠어?\"",
    "df500151-bc0c-4ef4-95da-2bd900db1db4": "\"당신은 헵자미라에 이어 2인자였지만, 이제 그녀는 죽었습니다. 이제 당신이 바포메트의 새로운 대제사장이 되었습니다.\"",
    "f328ecb3-4783-42f6-a774-9f5ccbfdccd5": "\"당신은 나를 피할 수 없습니다, 데스카리! 내가 너를 삼켜버릴 것이다!\"",
    "3c96ddc2-3373-423a-8909-16c7782692ea": "\"당신은 당신의 결정을 후회할 것입니다. 패배의 순간에, 당신은 당신의 것이 될 수 있었던 승리를 기억할 것입니다.\"",
    "417b9407-daee-446b-980b-9d55f2aed1e7": "\"날 죽이고 싶어, 데스카리? 그럼 어디 있니? 당신에게 고통, 굴욕, 죽음을 초래 한 사람과 싸우는 것이 두렵습니까?\"",
    "e8e062f7-2f1c-42b5-8730-240349fb2235": "\"당신은 진정한 친구입니다, 실라. 너와 어깨를 나란히 하고 싸워서 영광이었다.\"",
    "eef53efb-80b2-4b12-9ebd-6657efe3a908": "\"당신이 맞아요-나는 당신이 예상했던 것보다 더 강해요. 나는 이기기 위해 당신이 내게 준 힘이 필요하지 않았습니다. 그리고 상처를 닫기 위해 당신이 타락시킨 영혼도 필요하지 않습니다.\"",
    "acd4253a-46a4-411a-948b-b4b4f819762a": "\"당신 말이 맞아요. 이 모든 것이 끝나면 데스카리를 처리하러 가겠습니다.\"",
    "7cbe2722-3f6b-4cee-93d7-659b81c7b64f": "\"당신은 마술에 정말 능숙하군요...\" {n}아릴루의 목소리에 자부심이 살짝 묻어났지만, 그녀는 곧 스스로를 다잡는다.{/n} \"물론 우리 만남을 준비해왔어요. 그리고 잘 준비했으면 좋겠어요\"",
    "890054f2-297d-4b30-8a9d-6e9a5421564e": "\"지금쯤이면 요새를 쓰러뜨리는데 능숙해서 거의 시간을 지킬 수 있을 거야!\" {n}아네비아가 웃습니다.{/n} \"회색 주둔지, 드레젠.. 그리고 이제 문턱까지. 그럼 '사령관 시계'에 정오가 다가오는 건가요, 자정이 다가오는 건가요? 상관없어, 그건 바드들이 정할 수 있어. 당신의 승리의 시간이니까요\"",
    "592352df-f61d-4263-bbc9-4f9427a884be": "\"당신은 오랫동안 영혼의 상처를 안고 살아왔어요. 그 말은 곧 죽는다는 뜻인가요?\"",
    "8832e1dd-b3f0-4bd5-b305-bdf6258bd9f3": "\"당신은 내 불경스러운 선물을 망가뜨렸어요! 네, 이제 알겠어요.- 당신의 삶의 의지가 인상적입니다. 이걸 교훈으로 삼아라 - 하인, 특히 아릴루처럼 믿을 수 없는 하인은 절대 도구를 선택하지 마라.\"",
    "8ad89dcb-eaa6-45e8-96ef-5ee453a51e02": "\"우리가 처음 만났을 때보다 많이 변했어\"",
    "f6d28c0c-df0e-454c-9b84-8e99b5bd5cbb": "\"당신은 당신의 아이를 구하기 위해이 모든 일을 했다고? \"",
    "114015cd-cb4b-471f-b5a4-520c6f95734e": "\"잘 숨어 있었구나, 수처. 하지만 여전히 당신을 볼 수 있습니다.\"",
    "aa16cad5-fa60-4f6b-b2a9-30443c1bbd0f": "\"당신은 수많은 전투에서 살아 남았는데 왜 지금 무서워합니까? \"",
    "97f3923a-2eb6-4a06-8ac5-eab1ddcccbfc": "\"{name}, 정말 중요한 얘기를 해야 해요. 정말, 정말 중요해요! 제가 곰곰이 생각해봤는데 우리 섬은 그냥 좋은 섬이 아니라 정말 강력한 섬이라는 걸 깨달았어요. 데몬적이고 끔찍한 것이 아니라 모든 것을 푸르고 사랑스럽게 만드는 여러분의 힘으로 가득 차 있죠. 그래서 생각한 건데.. 이 세계상처를 닫고 섬을 그곳으로 보내면 모든 땅이 다시 살아날 수 있겠지! 한꺼번에!\"",
    "348a7471-defc-4f83-bfdf-49f39276ac20": "마녀 사냥꾼이 질서으로 행동했기 때문에 그들의 행동이 정당하다고 주장했습니다.",
    "086d00a8-0e77-4930-a460-9bcbc596aa6b": "두 차원의 악몽이 되었습니다.",
    "9a638228-b726-4c36-abc8-7d397e255bfc": "엘리시움의 노래로 스레숄드의 벽을 무너뜨렸다.",
    "11cdb4f3-c25c-4b82-aac1-47b07efdb880": "상처를 치유하고 심연에서 온 방문객을 개혁하는데 당신의 삶을 바치기로 결정했습니다.",
    "03919260-b152-452e-baf3-d0ef384a0d0a": "부패의 거친 균열을 정화했습니다.",
    "05ac7f2a-333d-497e-8a93-1a9eb13d15ee": "세계상처를 닫고 아릴루 볼레쉬를 정의로 데려왔다.",
    "0cba0b2e-6b90-442f-a876-524187ef6503": "당신의 섬을 희생하여 세계상처를 닫고 이전 사르코리스의 땅을 치유했습니다.",
    "87d3fc45-2195-4682-bf7f-8e81c82a0b91": "골드 드래곤의 원칙을 타협했습니다.",
    "89aee5eb-b07a-408b-a72c-2b7a9583d9cb": "아릴루의 아이를 죽인 마녀 사냥꾼들을 비난했습니다.",
    "f8457c83-226a-428d-b3c7-eceecec79e75": "깊은 안쪽에서 풀루라가 부여한 오로라를 엿볼 수 있습니다.",
    "0e7fe77d-7399-4988-b8ed-4707bfa1ce12": "마지막 파괴적인 시간을 내면의 데몬에게 자유롭게 고삐를주었습니다.",
    "e9a5268b-7468-429c-a87e-627326aee4ba": "수정 된 이메 즐렌의 프로토콜.",
    "b6fdc1a1-5073-4f22-a61b-b69855aae951": "아릴루 볼레쉬에 대한 판결을 통과했습니다.",
    "15d874f3-b029-4b66-9564-9eb19ffe1e24": "세상에 마지막 장난을 쳤다.",
    "afeaf3b6-63b3-47dd-8a8a-157fbfde0a45": "세상에 마지막 장난을 쳤다.",
    "47824fc5-3bef-4a5c-99ad-655410f8894e": "아릴루의 고백에 비꼬는 반응.",
    "59594fa5-400d-4c8a-86b4-477189862f33": "상처를 닫기 위해 당신의 계통을 희생하여 영원한 죽음의 통치자로 남아 있습니다.",
    "1e088884-13e0-4936-bce9-2f21f4b4634f": "상처를 닫고 그 주변의 땅을 치유하기 위해 자신과 섬을 희생했습니다.",
    "56567582-561b-4f90-963b-99b2abdac134": "상처를 닫기 위해 자신을 희생했습니다.",
    "aea352ae-b454-46bf-b4de-da9c490bfd3c": "상처를 닫기 위해 자신을 희생했습니다.",
    "81bff9ec-d6c1-44ed-ae71-0df01b0e139c": "자신을 희생하고 상처를 닫고 의무에 대한 지옥의 약속을 신뢰합니다.",
    "bf7bad86-e549-44b5-b2c4-52db68a596d3": "마지막으로 내면의 데몬에게 항복했습니다.",
    "2861ff91-2e91-4d1f-8188-40c8f93d953e": "골라리온에서 저지른 가장 큰 범죄를 막기 위해 필요한 모든 것을 하겠다고 맹세했습니다.",
    "0aff3d3a-a9ad-4e9a-875b-2accd6b89b9d": "아릴루에게 호소하려고했습니다.",
    "7c336a4f-8b85-4858-a833-667adf8d767b": "아릴루에게 호소하려고했습니다.",
    "4c69fc16-1b86-40e8-bcd5-4e7c1ba76935": "아릴루를 살리고 그녀가 이성을 보게하려고 노력했습니다.",
    "2314152f-7dae-4811-9659-66ed1c78f036": "아릴루, 골라리온, 심연을 한꺼번에 삼키고 싶었습니다.",
    "99acadb9-a9fe-47b5-83ec-9341430a91e6": "[동료에게 말하기] \"정의를 집행함으로써 나는 법을 어기고 내 자신의 존재를 무효화했습니다. 나는 곧 떠날 것이지만 당신은 남아서 당신이 속한 곳으로 순간 이동 될 것입니다\"",
    "4e2db4e7-b38c-4a42-87a6-fd734b0b46c6": "[공격] \"당신의 요청을 들어주겠습니다. 싸우자\"",
    "bddce09c-43db-43ec-84c9-860daa88b590": "[공격] \"우리 전투의 시간이 왔다\"",
    "c24ec9e8-fe7a-42be-a7ac-c9891909c899": "[공격] \"우리 전투의 시간이 왔다\"",
    "99d1de42-ecb5-41b2-a8f1-2ce47c10c28b": "[공격] \"넌 내가 죽여야 할 또 다른 괴물일 뿐이야\"",
    "d79e301b-085b-4e62-b181-4358c36c52e1": "[공격] \"당신의 메뚜기는 다시는 골라리온을 괴롭히지 않을 것입니다!\"",
    "9fd7ed5e-cbe0-44de-9474-bfef67f36623": "[유물 각성] \"문턱 위의 하늘을 깨끗이 할 시간입니다!\"",
    "f553e1ec-93c2-498d-aa8b-02bb66bbe9cd": "[존재를 멈추지만 자신의 기억을 남기십시오]",
    "79335b42-a965-4c4a-b112-7cbb5899942e": "[존재하지 않음]",
    "c758676c-d9a3-4ede-a831-20ff090d9385": "[아릴루를 파괴하고 섬을 희생하여 상처를 닫고 치유] \"한 사람의 삶을 끝내고 많은 사람의 삶을 양보 할 때입니다.\"",
    "2c20f24a-a428-4a67-b89b-607792161962": "[아릴루 포식] \"넌 스스로를 창조자라고 생각하지만, 넌 나의 생계 수단이 될 것이다! 그리고 데스카리와 골라리온과 심연의 모든 생명체도 마찬가지다 - 하나도 빠짐없이 내 손에 넣을 것이다!\"",
    "64a3339e-66fb-40e0-8964-82a76301c557": "[요새에 들어가]",
    "bd42fe02-8000-40fd-93f6-4c09b2e7aef2": "[당신의 계통을 상처에게 줘] \"나는 삶과 죽음을 지배하고 운명을 속이는 방법을 알고 있습니다. 내 계통은 내 영혼의 일부를 담고 있습니다. 나는 상처를 봉인하고 내 존재를 계속하기 위해 그것을 포기할 것이다. 그것이 바로 밑바닥의 힘이다.\"",
    "b875d1e3-a629-4cec-a7fa-07495de43ed4": "[심연으로 가라] \"그래, 네 말이 맞아. 그 괴물이 살아있는 한 세상도 내 동맹도 안전하지 않을 것입니다.. \"",
    "6f9f6f21-8f12-4c06-94ff-0925354c6a21": "[아이부 안아줘] \"넌 내 보물이야\"",
    "86587da7-eb72-4f84-bc8c-9cab2ddaf8a8": "[아릴루 처치] \"내가 너 없이 상처를 닫을 수 있다고 해서 너를 살려주겠다는 뜻은 아니야\"",
    "9049ae17-6577-4307-9502-7670e7639a9a": "[그림자를 완전히 죽여라] \"네가 자유롭게 돌아다니게 두지 않겠다, 그림자\"",
    "595d7b5d-7656-4131-9094-a8d74319beaa": "[떠나기] \"풀루라의 도움은 필요없어\"",
    "b1b95ecd-88f1-4f64-976c-6480b7a39d23": "[어둠을 들여다봐]",
    "d8b7f7aa-caec-4f89-b5e2-0eb220997237": "[왜곡을 들여다보세요]",
    "0a39b736-a609-4179-b59c-c96dea0e8ee7": "[그림자와 함께] \"가. 영혼의 강과 파라즈마의 심판을 받으러 가길 바란다\"",
    "18875e1b-630f-4ff6-9bf3-aa3b123c7a11": "[주변의 마법의 에너지에 주의를 기울이세요]",
    "acb9bad6-572f-438a-9ae3-cedad5065a67": "[저항] \"그렇게 쉽게 포기하지 않을 것입니다!\"",
    "0525ad72-0ad3-4730-9c41-070691acb0d2": "[하늘의 빛을 드러내다] \"모든 것을 정화의 불에 태우자\"",
    "28be64b7-49ea-4427-b5ea-87e939a0e498": "[아무 말도 하지 않기]",
    "30d209e4-a418-481e-ad3f-b5326a967b68": "[아무 말도 하지 않기]",
    "457e3f3e-8e06-4095-a4be-2cb8de2c8285": "[아무 말도 하지 않기]",
    "7ab31cba-e4e6-4d02-8f79-f330f11b3313": "[아무 말도 하지 않기]",
    "0e7ace1e-7102-4a0a-980d-09d3ba3a950f": "[세트레이에게 선미의 손 보여주기] \"세트레이 데비마이, 나는 너의 이야기를 안다. 사르코리스를 위해 얼마나 많은 희생을 치러야 했는지 안다. 하지만 개인적인 적개심이 당신의 정의감을 가리지 않도록 부탁하겠소.\"",
    "1a2c02d8-258a-4838-8e27-07b69a7b3fcc": "[오폰에게 소환의 반지 보여주기] \"나는 당신의 이야기를 알고 있습니다, 오폰. 네가 다른 사람을 때리려고 손을 든 적도 없고, 다른 사람이 해를 입는 것을 원한 적도 없다는 걸 알아. 하지만 다른 마법사들에 대해서도 똑같이 말할 수 있겠나? 문턱의 모든 마법 사용자가 갑자기 자유로워진다면 어떻게 될까요? 그들이 저지르는 모든 범죄에 대해 책임을 질 준비가 되셨나요?\"",
    "645efd4a-56e5-43a4-84e3-4d2f65ffb340": "[엘리시움의 노래를 불러라] \"문턱은 한때 감옥이었으며 지금도 감옥으로 남아 있습니다. 이 암울한 벽이 그들이 낳은 모든 악과 함께 무너지길\"",
    "8558c81f-6cfa-4a74-996e-08c6296db600": "[예비 아릴루] \"네 목숨은 필요 없어, 아릴루. 네가 하고 싶은 대로 해. 내가 직접 상처를 닫을 것입니다. 가장자리 너머로 한 걸음 만 있으면됩니다.\"",
    "71fb0b28-5fad-4ab7-8f8f-19d2f69c5c74": "[왜곡에서 벗어나기]",
    "98cfd524-d098-4c81-81cb-43b30759089b": "[왜곡에서 벗어나] \"나는 과거를 바꾸기를 거부한다. 나는 세계상처를 닫기 위해 시간을 여행하지 않을 것이다. 나는 현재에서 닫을 것입니다.\"",
    "c3ae0e11-29d7-43f5-a678-cbc60d7d8fbd": "[뒤로 물러서]",
    "0d14e060-0512-496c-a729-a3c82633386e": "[앞으로] \"나는 세계상처를 닫았다\"",
    "64708eb7-edda-49e0-90c9-5c90b5491f94": "[앞으로] \"나는 메아리의 계략을 막았고, 당신의 모든 계획을 좌절시켰다\"",
    "08e5336b-ffb4-4e4e-a211-436cf8da277d": "[앞으로] \"나는 이즈에서 당신을 죽였습니다 - 이제 다시 당신을 죽일 것입니다. 그리고 이번에는 당신의 죽음은 영구적 일 것입니다 \"",
    "a00f9bac-0b68-4800-89d1-5d98767a0bb3": "[앞으로] \"내가 문턱에서 당신을 죽였으니 이제 다시 죽이겠습니다. 그리고 이번에는 당신의 죽음은 영구적 일 것입니다 \"",
    "570e2bf1-157a-42a1-a2de-a8172359af2b": "[앞으로] \"나는 당신의 메아리를 침묵시켰다\"",
    "e09b61cd-4678-46e4-a9f1-64ac1ca89111": "[그림자와 함께 상처 속으로 들어가다] \"나와 함께 가자, 그림자. 우리는 마침내 헤어져야 한다. 그리고 세계상처를 끝내자\"",
    "a941e22a-3a11-4628-8f4a-d75cf1c5868d": "[그림자와 함께 상처 속으로 들어가다] \"가장자리 너머로 한 걸음만 더.\"",
    "b4d5b239-bca7-49c5-bde2-78341e20fef7": "[상처 속으로] \"세상아, 나의 희생을 받아들여라\"",
    "dcb6cdca-e6e7-41bd-8ecc-11b4cc624fc4": "[왜곡을 들여다보세요]",
    "6f40ffb3-2a88-40e2-9372-29666818186c": "[왜곡 속으로 들어가다] \"내가 과거를 바꿀 것이다! 어떤 대가를 치르더라도 골라리온에서 저지른 사상 최대의 범죄를 막겠습니다!\"",
    "7215bffb-1dfa-465d-9827-55a11086dbeb": "[제출] \"이것이 나의 운명이며, 나는 그것을 받아들입니다\"",
    "346b9eb9-b22f-48ea-ab2b-6bdbaec142e3": "[섬을 소환하고 상처로 들어가기] \"이 순간까지 여정을 통해 나는 생명, 선함, 자유를 지켜 왔으며 지금도 멈추지 않을 것입니다. 나는 죽어가는 이 땅을 치유하는 생명의 근원이 될 것이다. 내 목숨을 바쳐서라도!\"",
    "798a15f4-6d21-43aa-8be1-6fcc7f60591e": "[내면의 데몬에게 항복]",
    "cf945049-7e63-4bd9-b185-da3bfde86bb8": "[내면의 데몬에게 항복]",
    "93856d20-bee8-4b72-a4c2-1bb3b4278f9d": "[아릴루의 목숨을 이용해 새로운 균열을 열어라] \"괜찮아, 후회할 시간은 아직 충분해 - 네가 내 농담의 요점이 되었다는 걸 깨닫고 나면 말이야. 영혼의 정수가 담긴 이 장엄한 그릇에 주목해 주시면...\"",
    "18edc02c-44f7-4830-a9e8-0b80f075ce0d": "[아릴루의 영혼을 사용하여 상처를 닫아라] \"그럼 잘 가라. 네가 겪은 일들은 유감이지만, 악은 반드시 추방되어야 하고 세상은 다시 자유롭게 숨을 쉴 수 있어야 해.\"",
    "6a0f32c7-995f-4fa2-bb92-7a82f437f1d6": "[아릴루의 영혼을 사용하여 상처를 닫으십시오] \"그럼 당신이받을 자격이 있는 것을 받아들이십시오. 죽어라!\"",
    "273a4d37-6521-4dfa-ac6e-3990b86ea1bd": "[아릴루의 영혼을 사용하여 상처를 닫아라] \"너는 이 세상에 말할 수 없는 악을 가져왔어, 아릴루, 이제 마침내, 적어도 부분적으로나마 속죄할 수 있을 거야. 세상이 다시 자유롭게 숨 쉴 수 있도록 상처를 닫아야 한다\"",
    "66510baf-28f8-449c-a319-90684f17cdd8": "[평면 에센스가 담긴 가마솥 사용] \"자신을 희생하고 싶으세요? 그러세요. 나는 당신이 이 치유 에센스를 먼저 가져 가도록 요청합니다.. \"",
    "e06fa89d-19e6-47c2-a204-17bcbd18696e": "{n}손에서 밝은 빛이 흘러나온다. 그 빛이 타오르는 불꽃으로 변해 닿는 모든 표면을 태워버립니다. 이 불은 천계에서 온 것인가, 아니면 당신의 마음 깊은 곳에서 온 것인가? - 이 불길은 라스핑 균열을 불타는 폐허로 만들 수 있습니다. 데스카리의 옛 왕국에는 재와 연기만이 남을 것입니다.{/n}",
    "2dd1fdaf-2faf-4af3-b5d5-565064e2b599": "{n}아릴루의 눈에서 불길이 타오르며 결연한 의지와 결심이 느껴진다. 그녀는 손짓 한 번으로 나헨드리안의 수정을 눈앞에 띄웁니다. 수정이 순수한 정수로 변하는 모습을 지켜봅니다. 수정이 당신을 향해, 당신을 향해 흐르며 그 힘을 불어넣습니다!{/n}",
    "cb8b91c7-c931-4aea-929c-274da353ef4d": "{n}아릴루의 눈에서 호기심에 찬 눈빛이 번뜩입니다.{/n} \"그럼 어떻게 할 건데? 상처를 봉인하기 위해 자신의 목숨을 희생할 건가요? 그냥 돌아서서 떠나려고?\"",
    "eed220df-c914-49ec-baa2-2e1735dde3e5": "{n}승리의 찬송가가 귓가를 가득 채웁니다. 대지와 공기가 완벽한 조화를 이루며 노래하는 것처럼 들립니다. 오랫동안 세상을 괴롭혀온 끔찍하고 피 흘리는 상처로부터의 자유, 자유의 노래입니다. 그리고 그것은 기쁨의 노래이며, 당신의 동맹국들이 부풀어 오르는 후렴구에 목소리를 합치면서 공유하는 기쁨입니다.{/n}",
    "bd304f9b-753b-4a05-ab2e-703a5ca9f37b": "{n}가벼운 바람이 얼굴을 어루만집니다 - 모든 것을 견뎌낸 후의 신선한 공기 한숨. 당신의 고향 골라리온이 당신의 귀환을 간절히 기다리고 있습니다. 더 이상 긴 전투도, 고통도, 피로감도 없을 것입니다. 새로운 미래가 기다리고 있습니다.. 희망과 약속으로 가득 찬 미래 .{/n}",
    "fa5283c8-79b0-4afd-8783-931c8589d25a": "{n}감정의 소용돌이가 갈프레이의 얼굴을 휩쓸고 지나간다. 그녀는 창백해지더니 얼굴을 붉히고 입술을 깨물더니 결연한 발걸음을 내딛고 당신에게 키스합니다. 마치 혼자서 근무하며 지내온 세월을 보상하려는 듯 간절하고 탐욕스럽게요. 그녀가 당신에게서 물러나면 그녀의 눈에서 눈물이 반짝이는 것을 볼 수 있습니다.{/n}",
    "737a988e-a794-488e-a6cd-6f9f05a8bcb1": "{n}아루샬래의 입술에 장난기 가득한 미소가 피어난다. 그녀가 속삭인다,{/n} \"그거 알아?\"",
    "5c875b13-2b1f-4c3a-a84e-f2e101f2113d": "{n}매운 듯하지만 전혀 불쾌하지 않은 향기가 폐를 뜨거운 연기로 가득 채우면서 콧속을 공격합니다. 갑자기 기침을 하고 싶은 충동을 온 힘을 다해 참아내고 그레이버의 소중한 소유물을 부드럽게 돌려줍니다.{/n}",
    "d7e3578a-49ef-4049-a48a-86c323d244fa": "{n}황금빛 광선이 당신의 얼굴을 비춥니다. 저 멀리서 엄숙한 합창단의 노래 소리가 들립니다. 눈앞에 천국으로 인도하는 빛나는 길이 나타납니다. 여신의 말씀이 거침없이 머릿속에 떠오릅니다. \"네가 원한다면, 네가 지상에서 행한 모든 일이 끝난 후 내가 너를 천국으로 맞이할 수 있다는 것을 알아라.\"{/n}",
    "b8021fb5-42ef-448e-9464-12ad413bf00a": "{n}마음속으로 금지되지 않은 생각이 떠올랐다. 당신은 아릴루를 멈추고 우주가 내린 형을 집행했고.. 그렇게 함으로써 우주의 질서에 반하는 범죄를 저질렀습니다. 세상이 바뀌었다. 심연과의 전쟁 전, 세계상처가 생성되기 전의 원래 상태로 돌아갔다.. 아릴루 볼레쉬가 법을 어기기 전으로요. 당신은 죄인을 처벌했지만, 그녀는 형을 집행하는 순간 죄가 없어졌습니다.{/n}",
    "be37cfe5-c97e-45c9-9005-100a5f595ddf": "{n}그녀의 입술에 아쉬운 미소가 번진다.{/n} \"이제 나만의 꿈이 생겼어요. 나는 그것을 추구할 것이다\"",
    "1ccdeaa9-39f1-4d2b-88d7-bb7755a23741": "{n}몇 분간의 침묵이 흐른 후, 여왕이 갑자기 다음과 같이 덧붙입니다,{/n} \"당신은 내 인생에 자리 잡을 수 없다고 생각했던 무언가, 즉 다른 사람과의 관계를 회복시켜 주었습니다. 이 전쟁이 어떻게 끝나든, 네가 살아남아 지옥에서 네 자리를 차지하길 바란다... 그리고 언젠가 나는 당신 옆에 내 자리를 차지할 수있을 만큼 높이 올라갈 것입니다.\"",
    "c5d54219-4f0b-458a-afc4-8791b8ce3230": "{n}잠시 멈춘 후, 녹티큘라가 부드러운 목소리로 말한다,{/n} \"내가 왜 {mf|그|그녀}를 강요하겠어? {name}은 {mf|그|그녀}는 기꺼이 받아들인 나의 불경스러운 선물을 전달받은 사람입니다. 따라서 내가 해야 할 일은 정중하게 물어보는 것뿐입니다!\"",
    "a883bca5-18ce-41e0-a745-19b775b069ec": "{n}아이부가 만족스럽게 삐걱거립니다.{/n} \"당연히 보물이지! 나한테는 쉬워, 나는 용이야! 난 세상의 그 어떤 반짝이는 것들보다 예뻐요. 그리고 난 네 친구이기도 해! 반짝이는 것들은 아무리 예쁜 것일지라도 친구가 될 수 없어요\"",
    "6f964d82-e03b-4136-b62f-194cec58c861": "{n}압박적인 침묵이 당신을 덮치고 있습니다. 당신은 자신에 대한 기억을 남길 것인지, 아니면 조용히 떠나 영원히 사라질 것인지 결정해야 합니다.{/n}",
    "81b6c651-4f6d-48fd-bc02-c4de270f6a2a": "{n}또 다른 목소리가 노래에 합류하고, 또 다른 목소리가 합류하고, 또 다른 목소리가 합류합니다. 곧 모든 자유 십자군이 노래를 부르고 병사, 동맹, 동료가 합창단에 합류합니다. 멜로디는 점점 커지고, 고조되고, 강해지고, 바람처럼 치솟고, 고대 감옥의 벽은 노래의 힘을 견디지 못하고 떨다가 그 안의 어둠과 함께 무너져 내리는 것처럼 보입니다.{/n}",
    "8d2e59fd-2380-4ae2-8edd-356b65b9e85f": "{n}역사를 다시 쓸 준비가 되셨나요? 우주가 요구하는 대가를 치를 준비가 되셨나요? 되돌릴 수 없습니다.{/n}",
    "279eb30d-1f65-48df-9d50-40c4989616fd": "{n}아릴루가 웃음을 터뜨립니다.{/n} \"소용없어. 내 안에는 너희 떼가 삼킬 수 있는 것보다 더 많은 힘이 있다.\"",
    "70d00722-c6d6-49e0-ba9f-3e6d52e90982": "{n}아릴루는 당신의 말을 거의 듣지 않는 것 같습니다. 잠시 후, 그녀는 처음 당신을 알아본 듯 당신 쪽으로 고개를 돌립니다. 그녀는 잠시 당신을 바라보다가 표정이 변합니다. 피곤에 지친 눈빛이 차갑고 굳은 결의로 바뀝니다.{/n} \"네, 결정했어요. 우리가 죽을 때까지 싸우기 전에 진실을 말할 것입니다. 내가 왜 당신의 인생을 뒤엎었는지 알고 싶습니까?\"",
    "7a9a6879-8c47-4093-b389-96a3668345d2": "{n}아릴루가 웃습니다.{/n} \"여기 내 마지막 말이 있습니다 - 아무것도 후회하지 않습니다\"",
    "ccebf842-d6a0-4f67-8dab-1d00a5751fd8": "{n}아릴루는 손으로 얼굴을 가리고 있다. 그녀의 목소리는 낮은 속삭임입니다.{/n} \"그만해, 난.. 이제 볼 수 있어요. 내가 {mf|그|그녀}의 죽기 전 {mf|그|그녀}의 모습 그대로 내 {mf|아들|딸}을 되살릴 수 있다고 생각한 건 순진한 생각이었어. 하지만 당신 안에는 {mf|그|그녀}의 많은 부분이 있어요.. 저의 많은 부분이요. 나는 너를 내 아이로만 생각할 수 없어\"",
    "17a9461a-f017-4d18-ac8c-f4c4a6641315": "{n}아릴루는 약간 움찔하지만, 당신의 조롱을 무시합니다.{/n}",
    "5cf7a3fe-30c0-4fcc-b4d0-f843172d4cd9": "{n}아릴루는 특별히 놀란 것 같지 않고 당면한 일에 집중하는 것 같습니다.{/n} \"끝났습니다. 위대함을 향한 길은 앞에 놓여 있습니다. 남은 것은 수정을 사용하는 것뿐입니다\"",
    "71a0d68a-0aea-4c53-a818-c025bb2734e8": "{n}아릴루가 날카로운 눈빛으로 당신을 고정시킵니다.{/n} \"죽음이 끝일 필요는 없습니다. 나는 그것을 증명하기 위해 수년간 노력해 왔으며 노력을 멈추지 않을 것입니다. 이 실험은 실패할 수도 있지만, 그건 단지 더 많은 조정이 필요하다는 의미일 뿐입니다. 다시 시도해볼게요. 저는 아직 살아있습니다. 아직 시간이 있습니다. 현재의 나는 죽어야 하지만 {mf|아들|딸}과 공유하는 영혼을 포기해야만 합니다. 나는 미래의 실수를 바로 잡을 것입니다. 내 계산을 다시 확인하겠습니다. 상황이 달라질 것입니다. 더 정확하게. 필요하다면 세상을 뒤집어 놓겠습니다.\"",
    "ca5bbdcd-8991-4667-bd68-fe50e96d0492": "{n}아릴루는 당신의 말에 기절이라도 한 듯 잠시 얼어붙었다.{/n} \"연결? 정신적 친족 관계? 정말.. 이상하다...\"",
    "a5184b05-2b83-4bd3-aa4f-a8d362f6e841": "{n}아릴루가 잠시 생각에 잠기며 얼굴을 찡그리고 있습니다.{/n} \"예측할 수 없고 위험하지만 모든 대담한 계획은 위험을 수반합니다. 네가 제안한 게 성공할 수도 있어. 새로 죽인 데몬 로드의 힘을 흡수하는 자는 심연에서 그들의 왕국을 물려받게 될 거야. 여기에 상처와의 연결고리를 더하면 독특한 무언가가 탄생할 겁니다. 당신의 변덕에 따라 변하는 반신의 힘과 심연의 영역을 갖게 될 것입니다\"",
    "b7bbff56-3cbf-4f96-8242-1a500b3bb2fc": "{n}아릴루가 당신을 한참 바라보고 있어요. 그녀의 감정을 읽기는 어렵지만, 그녀의 진홍색 눈이 밝아지고 새로운 목적을 가지고 당신을 바라봅니다.{/n} \"나는 오랫동안 어둠 속에서 방황했지만 이제야 앞이 선명하게 보입니다. 내 길이 어떻게 끝나야 하는지 알아요. 상처는 여전히 내 영혼과 마찬가지로 당신의 영혼을 침식하고 있습니다. 제 창조를 끝내게 해주세요. 당신을 치유할 수 있도록 제가 불길 속으로 들어가 죽게 해주세요\"",
    "99232e82-3f62-4870-9ccb-6f840c1ec4f8": "{n}아릴루는 암울하고 생기가 없는 미소를 짓고 아무 말도 하지 않아요.{/n}",
    "2b8a44d4-d3f1-47e3-a321-38e8c683c033": "{n}아릴루가 당신을 한동안 노려보다가 어깨를 으쓱합니다.{/n} \"뭐든 말하세요\"",
    "78ee9883-8773-4442-928b-0118ad36f1f6": "{n}아릴루가 당신을 노려보지만, 당신은 당신의 말이 어떤 영향을 미쳤는지 알 수 없습니다.{/n} \"내가 당신에 대해 틀렸다고 생각해요? 왜요? 우리는 숫자, 방정식, 마법의 반응에 대해 말하는 게 아니야. 이것은 영혼에 관한 것입니다. 내가 잃어버린 것을 당신이 가지고 있는지 여부에 관한 것입니다.\"",
    "d843f55f-376a-43cf-b2c8-80a0e33833dd": "{n}아릴루는 이 방 전체에 휴면 주문을 준비해뒀어요. 주문의 일반적인 목적을 짐작할 수 있습니다. 주문은 활성화하는 사람을 목표로 만들어진 장벽이자 치명적인 마법입니다.{/n}",
    "06df2f80-e5b5-44fb-8e3b-46355ecef58a": "{n}아릴루가 조용히 놀란 표정으로 눈앞의 수정 가마솥을 바라보고 있습니다.{/n} \"이게 뭐지? 무슨 황당한 일이야?\"",
    "bc4189f0-fda1-4cbe-9728-46ac3714dc87": "{n}아릴루가 한참 동안 침묵하다가 나른한 목소리로 말합니다.{/n} \"주위를 둘러보세요. 이 준차원.. 내가 처음 감옥에서 탈출해 여기로 달려왔을 때, 나는 {mf|아들|딸}을 되살리려고 했어요. 많은 것을 시도했지만 모든 노력이 헛수고였습니다. 그 영혼은.. 이미 파라즈마의 심판을 받고 신들이 정한 길로.. 심연으로 보내졌기 때문입니다.\"",
    "64050f55-e317-4953-871a-c6fa280561f1": "{n}아릴루는 곧 쓰러질 것 같지만, 꼿꼿이 서려고 최선을 다하고 있습니다.{/n} \"가장 강력한 적을 만들게 될 줄은 생각도 못했어요\"",
    "daa764d1-e50b-4398-8180-d3e04a2a7a77": "{n}아릴루가 차갑고 포식적인 미소를 짓습니다.{/n} \"너희는 스스로를 우리의 주인이라고 믿는다. 너희는 너희가 우리의 운명이 될 거라고 생각한다. 하지만 너희는 힘의 원천에 지나지 않는다. 우리는 이 원천을 마지막 한 방울까지 고갈시킬 것이다!\"",
    "24e48eb0-f5b2-409c-bbf7-118835816989": "{n}아릴루는 잠시 보랏빛 불꽃을 들여다보며 생각에 잠겼다.{/n} \"그동안 나는 인간과 인간이 이해할 수 없는 힘과 게임을 해왔다. 하지만 이제 나는 당신 게임의 졸이 되었소. 나는 당신의 다음 행동을 모릅니다. 당신이 어떤 계획을 세우고 있는지 상상조차 할 수 없습니다. 그러니 한 번에 한 단계씩 설명해 주세요.\"",
    "95580e46-d485-42ee-8ef7-579e386d3691": "{n}아릴루가 고개를 듭니다.{/n} \"난 목숨을 걸고 도망치지 않을 거야. 내가 상처를 봉인해 주길 바라지? 네가 이겼다고 생각해? 아니, 우리 둘 다 졌어!\"",
    "17a7ff5e-c15d-40c6-a34a-f0852e0cb780": "{n}아릴루가 소환을 몇 번이고 반복합니다. \"이리 와! 이리 와! 이리 와!\" 아레루의 힘찬 외침이 허공에 울려 퍼져 문턱을 통과합니다. 그리고 그녀의 부름에 응답하지 않는다!{/n}",
    "c91fe1d8-2b51-4720-88bc-1d62f59e30bb": "{n}아릴루가 살짝 몸을 떨었다.{/n} \"내가 틀렸다는 걸 알게 된다면 너무 기쁠 것 같아요. 더 이상 희망이 남아있지 않음에도 불구하고 나는 희망을 가지려고 노력했다. 하지만 잠깐만요! 왜 신경 쓰세요? 왜 내 마음을 바꾸려고 하는 거죠?\"",
    "18b2cb60-33c3-4ba9-9b10-8278c0015504": "{n}아릴루가 가운의 소매를 천천히 걷어 올리고 있다. 그녀의 눈에는 약간의 즐거움이 묻어나는 반짝임이 있습니다.{/n} \"그럼 시작하죠. 저는 흥미로운 도전을 좋아해요\"",
    "6387aa19-4df6-4478-a65f-2eafe4ba5695": "{n}아릴루가 심하게 웃습니다.{/n} \"나는 당신의 허락이 필요하지 않습니다!\"",
    "e4b9366b-41e0-4f26-bc38-803f8d8021ea": "{n}아릴루가 웃고 있습니다.{/n} \"그럼 내 마지막 말은 여기 있습니다 - 후회하지 않습니다\"",
    "22f2e56d-1127-43ab-bcef-372ca25580b7": "{n}아릴루가 비웃습니다.{/n} \"다른 사람들을 위해 자비의 표시를 아끼세요. 나는 도움도 용서도 구하지 않으며 이 세상의 불행을 신경 쓰지 않는다\"",
    "ae1946fd-4e2f-4bcd-a732-fe26efccf7fb": "{n}아릴루는 무언가를 기다렸다는 듯이 당신을 노려보고는 단호하게 말한다.{/n} \"물론이죠.\"",
    "3bc6edb3-e0eb-49d6-9f55-8ff68c10d57b": "{n}아릴루가 손가락을 틱하고 머릿속으로 무언가를 더한 다음 놀라움에 고개를 끄덕입니다.{/n} \"지금 당장 전체 계산을 해볼 수는 없지만, 네 말이 맞는 것 같아. 오늘이 상처가 가장 유연해지는 날입니다. 장인이 부드러운 점토를 빚는 것처럼 쉽게 모양을 만들 수 있습니다.\"",
    "b7af0ef2-0049-484d-bc58-391a9fb77ff0": "{n}아릴루가 불타는 균열로 시선을 돌리고 깊은 한숨을 쉽니다.{/n} \"이 일을 시작한 건 나였고, 끝내야 할 건 나야. 나는 내가 한 일을 후회하지 않는다. 내 행동은 헛되지 않았습니다. 내가 내린 모든 선택과 희생.. 모두 소중한 한 생명을 위한 것이었으니까요.\"",
    "94065309-11ce-4d4c-8704-25f4585aca59": "{n}아릴루가 당신을 향해 돌아섭니다. 가슴의 상처에서 선홍색 피가 스며듭니다.{/n} \"연구자는 실수, 잘못된 가설, 실패한 실험에 직면했을 때 특히 회복력이 있어야 합니다. 당신은 나의 실패한 실험입니다. 나는 당신의 현재 삶을 끝내는 것에 대해 약간의 후회를 느낄 것이라고 생각하지만, 그런 감정이 나를 멈추지 않을 것이라고 안심할 수 있습니다\"",
    "bd28132f-e15b-4825-929a-7b442115bfc1": "{n}아릴루의 진홍색 눈동자가 당신에게 고정되어 있습니다.{/n} \"죽음은 끝이 아니다. 나는 그것을 증명하기 위해 100년을 보냈고 지금도 멈추지 않을 것입니다. 이 실험은 실패했지만 초기 조건을 조정하고 다시 시도해야한다는 의미입니다. 저는 아직 살아 있습니다. 아직 시간이 있습니다. 현재의 당신은 죽어야 하지만, 당신이 내 {mf|아들|딸}과 공유하는 영혼을 넘겨주어야만 합니다. 나는 다시 시작할 것이다. 이번에는 모든 것을 다르게 할 것입니다. 나는 훨씬 더 정확하게 일할 것입니다. 필요하다면 세상을 뒤집어 놓겠습니다.\"",
    "c077eb83-7019-4986-bd65-75200f0dbd01": "{n}아릴루의 눈은 분노와 불신으로 가득 차 있습니다. 심장 위의 상처에서 피가 흐르고 어깨가 떨리고 있지만, 그녀는 당당하게 턱을 들어올립니다.{/n} \"넌 내가 예상했던 것보다 훨씬 강하다. 너의 창조주로서 나는 자랑스러워해야 한다. 내가 힘을 불어넣은 너를 물리친다는 것, 이보다 더 큰 칭찬이 있을까? 하지만 난 지쳤어. 내가 애원하는 소리를 듣지 않겠지. 지금 여기서 이 실험을 끝내자.\"",
    "588a3af8-d575-4719-8cd5-72c345e85bce": "{n}아릴루의 눈동자가 잠시 타오르다가 이내 가라앉는다.{/n} \"당신 말이 맞아요. 나는 이것으로부터 아무것도 얻지 못할 것입니다. 그럼 이제 어쩌죠?\"",
    "ef3db450-f8a0-4740-aa01-862e08aaae43": "{n}아릴루의 눈이 마지막으로 번쩍이며 사라집니다. 그림자가 절벽 위에 움직이지 않고 서서 슬픈 울음을 내뱉습니다.{/n}",
    "791a4b8a-bbc6-4371-8090-7856cbdf9058": "{n}아릴루의 시선이 그림자로 이동했다가 다시 당신에게로 돌아옵니다. 그녀의 눈에서 아픔과 두려움이 보입니다.{/n} \"너와의 연결을 완전히 끊는다는 것.. 이제 이해한다. 하지만 {mf|그|그녀}를 죽일 거야!\"",
    "2e4185d2-821e-4e4b-a741-958ca120eabf": "{n}아릴루의 날카로운 외침이 요새 전체에 울려 퍼지자 땅이 다시 한 번 흔들리고 균열에서 괴물 같은 형체가 모습을 드러냈다. 하지만 데스카리의 힘찬 발걸음에는 떨림과 불확실성이 느껴진다. 그의 눈은 아릴루의 유골에서 당신에게 향합니다.{/n}",
    "802ff780-5acb-4045-b1b5-aaa30cfa9ca1": "{n}아릴루의 실루엣은 이 공간을 가득 채우는 소리만큼이나 초현실적으로 보입니다. 그녀는 당신을 쳐다보지 않고 생각에 잠긴 듯합니다. 그녀의 목소리는 둔하고 피곤해 보이며, 요새 입구에서 당신에게 보여줬던 환대의 흔적은 찾아볼 수 없습니다.{/n} \"...계산 오류로 치부할 수 없습니다. 실패할 가능성이 있다는 걸 알고 있었군요. 그럼 왜.. 왜...\"",
    "49b294da-e58a-4d93-a0a6-25f0531061bb": "{n}아릴루의 목소리가 급한 속삭임으로 떨어진다.{/n} \"여긴 내 준차원입니다. 내가 쓰레숄드에 포로로 잡혀 있을 때 만들었지. 이곳에서 몰래 의식을 치르곤 했지. 이곳에서 훗날 인간들이 세계상처라고 부르는 것을 만들기로 결심했지. 여기서 모든 준비를 했지. 이해하겠나? 탈출은 결코 내 목표가 아니었다. 나는 쉽게 문턱에서 사라질 수 있었다. 모래를 통과하는 물처럼 쉽게 통과할 수 있었어.\"",
    "36706381-6d94-4e57-bbf3-ca67c9ee28f6": "{n}여태껏 침묵하던 아릴루가 창백한 얼굴을 들어 당신을 바라봅니다.{/n} \"나를 위해 여신과 데몬에 맞선다고...? 넌 생각보다 더 미쳤구나!\"",
    "cd5c74c7-bdda-48a1-8661-8644b9800f9d": "{n}서원에 응답하듯 왜곡이 열립니다. 차가운 안개가 당신을 감싸며 먼 과거, 즉 세계상처가 존재하지 않았던 시대로 당신을 데려갑니다.{/n}",
    "acbb8cd4-1e85-42d1-b90a-0214fd36942d": "{n}말하는 동안 아릴루의 시선과 자세에 거의 눈에 띄지 않을 정도로 변화가 생깁니다. 그녀는 때때로 약간의 미간을 찌푸리고 때로는 호기심으로 오해할 수 있는 표정으로 더 주의 깊게 당신의 말을 듣습니다.{/n}",
    "d05c2ba2-c9c6-486c-b133-eb4d91f6b5b9": "{n}문턱의 문에서 어둠은 가마솥에 끓인 양조주처럼 짙고 점성이 있습니다. 어둠은 외부에서 쏟아져 들어오는 모든 빛을 삼키는 것 같습니다.{/n}",
    "be91f35c-f67a-4094-b475-216eb509d15a": "{n}그러나 위험은 내부에만 있는 것이 아닙니다. 마지막 전투에 참여하지 않은 동료들은 이곳에 남아 문턱으로 가는 길을 지키고 있으며, 그들도 싸울 준비가 되어 있어야 합니다.{/n}",
    "05afd438-9fd5-45f6-b2fc-9e82659e8993": "{n}그러나 당신에게는 녹티큘라와의 연결이라는 자신만의 에이스가 있습니다. 바포메트의 대제사장 헵자미라가 절체절명의 순간에 아버지를 소환할 수 있었던 것처럼, 당신도 지금 이 순간에 당신의 여인을 소환할 수 있을 것입니다.{/n}",
    "8d769682-0d1e-46a2-91c1-137567fc5c71": "{n}그러나 당신에게는 녹티큘라와의 연결이라는 자신만의 에이스가 있습니다. 당신은 그림자 속의 여인의 {mf|Archpriest|Archpriestess}이며, 이 치명적인 위험의 순간에 그녀가 당신의 소환에 응답할까요? {/n}",
    "b6ddebb8-3d34-424b-b07f-5b9d05610619": "{n}카멜리아가 요새의 돌담 너머로 시선을 던진다.{/n} \"그럼 이게 끝인가? 마지막 공격이군. 위대한 영웅들이 아릴루 볼레쉬를 정복하고 세계상처를 닫아 골라리온의 치명적인 위협을 제거할 마지막 전투요.\"",
    "8263cf48-d2c4-487a-815d-f3195ff52b8d": "{n}카멜리아는 손 뒤에 미소를 숨긴다.{/n} \"전투에 뛰어든다.. 무슨 일이 있어도? 나는 이 계획을 승인합니다.\"",
    "14f19f7f-ce42-4351-ac78-3e9bb8044557": "{n}카멜리아의 입술은 소리 없이 움직이지만, 감히 입 밖으로 내뱉을 수 없는 말, \"사랑해\" 를 읽을 수 있습니다.{/n}",
    "f1e2b8af-e8b7-4c90-82f0-e0981154618b": "{n}데스카리가 경련을 일으키며 대낫을 움켜쥐고 있습니다.{/n} \"내 영역에서? 여긴 으르렁거리는 균열이다! 넌 여기서 무력해. 내 전당에서는 아무도 나를 이기지 못했어!\"",
    "1f168fdb-91c8-43a2-8b25-73d73b16c69a": "{n}데스카리가 마침내 평정심을 잃는다. 위대한 데몬 로드가 포식자를 피해 도망치려는 겁먹은 동물처럼 당신에게서 뒤로 물러섭니다.{/n} \"안 돼! 난 이 전생의 인간에게 죽지 않을 거야!\"",
    "d925e8f5-437f-4e21-9191-ce097016ef75": "{n}데스카리는 당신의 말을 숙고하면서 잠시 침묵합니다.{/n} \"사실입니다. 나는 그것을 여러번 보았습니다. 비슷한 놈을 제압하려는 모든 노력은 헛수고였어. 그렇다면 나의 충성스러운 메아리가 계속 나를 섬기게 하시오. 비슷한 에코는 무리들의 먹이가 될 것이오.\"",
    "e578c847-654a-4eed-be64-33f2e88085bd": "{n}데스카리가 당신의 말을 곰곰이 생각하며 한동안 침묵합니다.{/n} \"사실입니다. 나는 그것을 여러번 보았습니다. 비슷한 놈을 제압하려는 모든 노력은 헛수고였어요. 그러니 비슷한 놈이 무리의 먹이가 되게 놔둬요!\"",
    "58e48055-b8e3-46d2-9414-dc067a5a230a": "{n}데스카리가 당신의 눈을 바라보며 대낫의 날을 따라 발톱을 움직입니다. 발톱이 칼날을 긁는 소리에 등골이 오싹해집니다.{/n} \"위대한 데스카리는 이해할 수 없는 것들과 끝나지 않은 일을 싫어한다. 성가신 모기가 이즈에서 내 대낫을 피했어. 이번엔 피하지 못하겠지\"",
    "8ac41138-074d-4b53-9084-5e7ae5c541bf": "{n}데스카리가 분노의 비명을 지르며 입을 벌리고 거대한 대낫을 들어올립니다.{/n} \"이 어리석은 짓은 그만둬라! 비슷한 놈은 죽여버려! 여기! 당장!\"",
    "5d0d7860-a563-4a1a-8937-c98d74bea25b": "{n}데스카리가 천둥 같은 웃음소리로 포효합니다.{/n} \"필멸자가 {mf|그|그녀}의 자유롭다고 믿는다면, 그것은 {mf|그|그녀}의 자유롭지 않기 때문이다. {mf|그|그녀} 자신은 {mf|그|그녀}의 누구를 섬기는지 모르기 때문입니다.\"",
    "5e0248e8-7b18-4010-81ca-28b0e8b46f8d": "{n}데스카리의 진홍색 복합 눈동자가 깜빡이지 않고 당신을 응시합니다. 당신은 강렬함, 악의적인 굶주림, 그리고 다른 무언가, 즉 인식을 봅니다.{/n} \"너! 케나브레스와 이즈에서 나를 물려고 했던 그 성가신 모기야. 당신의 날개는 당신을 멀리 데려 갔지만, 모기, 당신의 비행은 오늘 끝납니다\"",
    "2796fa8f-79a6-4fd8-b2be-28f22b5de352": "{n}데스카리의 거대한 복합 눈동자가 당신을 경계하는 눈빛으로 바라보고 있습니다.{/n} \"얼마나 신기한지.. 모기들이 나를 위해 덫을 놓기로 했군. 그대들의 배신은 거미줄처럼 복잡하게 얽혀있지만 심연의 굶주림을 무너뜨리기 위해서는 그보다 더 많은 것이 필요할 것이오\"",
    "fae73a67-86e1-42e8-9965-bfa8c5d23438": "{n}데스카리의 괴물 대낫이 바포메트 옆 땅을 뒤덮었습니다.{/n} \"그만해, 바포메트. 말을 할 때가 한참 지났는데 말로 시간을 낭비하고 있군. 우리는 우리에게 도전한 자들과 싸워서 그들을 없애야 한다. 데스카리가 말했다!\"",
    "eee2573b-dd56-4c81-af09-0d5cf54b9557": "{n}순간 당신은 내부의 흐릿한 실루엣을 볼 수 있다고 생각하지만, 그것은 단지 당신의 눈이 당신을 속이고 있다는 것을 깨닫게 됩니다. 이 어둠 속에 숨어 있는 것이 무엇이든, 그것은 이제 낮은 자세로 당신을 기다리고 있습니다. 당신을 기다리고 있습니다.{/n}",
    "09aaebd2-5273-48f6-9fcd-e88de2836922": "{n}한순간, 단 한 번의 심장박동, 아릴루는 침묵합니다.{/n} \"약속합니다\"",
    "a8196943-7999-4b16-9cf2-d44bf4ec076c": "{n}한순간, 단 한 번의 심장박동, 아릴루는 침묵합니다.{/n} \"약속합니다\"",
    "5b7abe4c-6b81-4118-a50b-53977189ce3e": "{n}순간, 당신의 마음속에는 천둥과 같은 소음과 함께 충돌하는 두 개의 목소리, 즉 두 개의 경쟁하는 힘이 있습니다. 그런 다음.. 모든 것이 고요해집니다. 목소리는 침묵하고.. 당신은 혼자입니다.{/n}",
    "5c1181bd-00f2-4e8a-a978-498a576d1685": "{n}아릴루의 눈에서 광기 어린 빛이 잠시 호기심으로 바뀐다.{/n} \"진리와 지식에 대한 갈증.. 너무나 익숙한...\"",
    "3e6d5cb9-8040-408a-a254-7ab410869f89": "{n}한순간, 당신은 마치 당신이 있는 그대로의 모습보다 더 큰 존재가 된 것처럼 느껴집니다. 당신은 더 이상 한 개인이 아니라 두 세계 사이의 균열입니다. 당신은 물질계의 질서이자 심연의 혼돈입니다. 당신은 한 세기에 걸쳐 얽힌 운명과 위대한 업적의 시작이자 끝입니다. 당신은 힘이지만 단순한 힘 그 이상입니다!{/n}",
    "d3b08d6e-1042-4319-a8f3-4776e731b885": "{n}갈프레이가 외면합니다.{/n} \"나는 내 인생에서 수많은 실수를 저질렀고, 현세에서든 내세에서든 그 모든 실수에 대한 대가를 치러야 한다고 생각한다. 그러나 당신과의 불화만큼 빨리 그리고 고통스럽게 나에게 명백해진 실수는 거의 없습니다.\"",
    "ea0676ec-8b9a-4ecb-887d-f124e664b0aa": "{n}갈프레이가 고개를 끄덕이며 미소를 짓습니다.{/n} \"내가 말한 모든 것을 고려할 때, 당신을 혼자서 마지막 전투에 내보낼 수는 없어요\"",
    "3cfb9595-497d-420f-b55f-22a2d2fd42b4": "{n}갈프레이는 타격을 받은 듯 반동합니다.{/n} \"난.. 내가 왜 우리.. 너에 대한 내 감정이 서로에게 있다고 판단했는지 모르겠어. 용서해, 나는.. 용서해.\"",
    "75a6b7e6-3108-4df2-a02f-0058c7cd2b85": "{n}그레이버는 당신에게서 파이프를 돌려받으며 귀중한 보물처럼 소중히 간직하고 있습니다.{/n} \"가룬드의 강한 물건이야. 어떻게 생각하세요?\"",
    "ce681db3-59da-4e4a-a260-a929906b9119": "{n}그레이버는 만족하며 고개를 끄덕입니다.{/n} \"물론 금으로 치면 그만한 가치가 있죠. 그것은 내가 포기하지 않는 나의 작은 약점 중 하나입니다\"",
    "be231000-9d2f-4e47-9470-a11cc2624083": "{n}그레이버는 느긋한 어깨를 으쓱하며 대답합니다.{/n} \"우리 모두 취향이 다르죠. 나는 이런 식으로 천천히 자살하는 것을 좋아하지만 당신은 더 화려한 방법을 선호합니다.\"",
    "a58519d0-88e1-4d8e-b604-73f9b2eb01e6": "{n}당신이 발견한 이 이상한 공간에서 그림자는 인간 10대 {mf|소년|소녀}의 형태를 취합니다.{/n}",
    "4f94de74-2ed4-412c-8a37-0b64abb71d2d": "{n}이라베스가 두 손을 들고 웃습니다.{/n} \"네 말대로 해! 항복하는 것만이 내 유일한 선택인 것 같아!\"",
    "edb08370-02d5-4824-930a-3f574e22a7f9": "{n}이라베스가 시선을 낮추고 조용히 대답한다,{/n} \"만약 우리가 이 전투를 이겨낼 수 있다면.. 우리 둘 다 살아남을 수 있다면, 당신이 원하는 건 뭐든 할게요. 한 달이 아니라 영원히. 내가 검을 끊는다면 모두에게 더 좋을 거야\"",
    "20cf3846-ba5a-466e-8b22-007c9c3747ad": "{n}이라베스의 차가운 시선이 데몬 성채의 벽을 비장한 결의로 훑어봅니다.{/n} \"내가 오늘까지 살아남았다는 게 믿기지 않아요. 나보다 더 용감하고, 나보다 더 가치 있는 수많은 전사들이 죽었는데... 이제 그들 모두를 위해 복수를 할 때입니다. 한 세기에 걸친 악몽은 끝이 없을 것 같았지만 오늘 우리는 끝낼 것입니다. 영원히\"",
    "b6e6ec64-f7ec-4222-9440-e672d8acb5e0": "{n}온 세상이 멈춰 서서 당신의 결정을 기다리는 것 같습니다.{/n}",
    "1d0b9adc-a12b-4163-b725-0822f5d4789f": "{n}란이 열심히 장비를 점검하고 있습니다.{/n} \"미친 게 뭔지 알아요? 이 순간이 이렇게 빨리 올 줄은 몰랐어요. 불타는 케나브레스를 통제하려고 애썼던 게 엊그제 같은데, 이제 마지막 전투인 문턱에 서 있네요\"",
    "3a62a532-221b-4b74-947e-8895954b814d": "{n}란이 웃습니다.{/n} \"당신은 제가 미래를 믿도록 도와주셨고, 저는 미래가 우리를 기다리고 있다는 것을 확실히 알고 전투에 임할 것입니다. 그러니 여기서 죽는 건 선택사항이 아니야, 알았지?\"",
    "e05a6806-d8f3-4cf6-b058-9fbc5080c080": "{n}녹티큘라가 부드럽게 웃는다. 그녀의 어조는 믿을 수 없을 정도로 캐주얼하다.{/n} \"또한, 내 지혜는 항상 당신을 도울 것이며, 당신이 성급하고 해로운 결정을 내리지 않도록 막아줄 것입니다. 만약 네가 내 뜻에 반하는 행동을 하려고 한다면, 내 선물이 너를 멈추게 할 것이다.. 적어도 그렇게 하려고 하지는 않을 것이다. 하지만 내가 너에게 가장 좋은 것만 원한다는 건 알지? 난 네 친구이자 동맹이야.\" {n}그녀의 목소리가 부드럽고 매혹적이며.. 그리고 위험해진다.{/n}",
    "f42d78df-905c-47be-9420-0d92b4d7837c": "{n}녹티큘라가 움찔하다가 갑자기 더 심각한 어조로 말함{/n} \"이해합니다. 수많은 강대국과 단체들이 당신의 삶에 간섭하려 했지만, 당신은 우리 모두를 이겨냈어요. 그건 존중받아야 할 일입니다. 그럼 잘 가세요, {name}. 가서 당신이 그렇게 열심히 싸웠던 삶을 살아보세요!\"",
    "fa87bfce-891f-4d6c-81b6-f9d684d4ebab": "{n}녹티큘라는 침묵하지만 순수하고 맑은 목소리, 즉 아이오메데의 목소리가 들립니다. 그녀의 말이 천둥소리처럼 귓가에 울려 퍼집니다.{/n} \"당신은 올바른 선택을 했습니다. 당신의 영혼은 그림자 속의 여인의 거짓말을 버릴 수 있는 힘과 용기를 가지고 있습니다. 아직 당신에게 희망이 있습니다. 행운을 빌어주마, 성전사. 어서 가서 해야 할 일을 하시오.\"",
    "907e37d8-95f2-4cc0-b898-4f537b2924b0": "{n}녹티큘라는 침묵하지만 순수하고 맑은 목소리, 즉 아이오메데의 목소리가 들립니다. 그녀의 말이 천둥소리처럼 귓가에 울려 퍼집니다.{/n} \"{name}, 당신은 그림자 여인의 유혹에 단호하게 맞서 왔습니다. 당신은 당신 안에 있는 데몬의 힘의 유혹을 거부했습니다. 성전 성전에 진실하고 충성스러운 태도를 유지했습니다. 데몬 통치자들로부터 어떤 선물이나 호의도 받지 않았습니다\"",
    "8a9e8bf0-aeae-46e1-b91b-0a20017bf23f": "{n}녹티큘라는 침묵하지만, 순수하고 맑은 목소리, 즉 아이오메데의 목소리가 들린다.{/n} \"사령관님, 인사드립니다. 드레젠에서의 이별 때문에 저에 대한 원한을 품고 계셨을지도 모릅니다. 아직도 화가 나 있을지도 모르지. 난 네가 나힌드리안의 힘을 받아들이기로 한 결정을 인정하지 않지만, 그렇다고 네가 혼자 싸우는 것도 원치 않아. 특히 네가 그림자 속의 여인의 영향력에 저항하는 모습을 지켜봤으니 너를 운명에 내버려둘 수 없어.\"",
    "29d36707-1e4e-4bde-b14f-9a5a167a3553": "{n}녹티큘라는 침묵하지만, 순수하고 맑은 목소리, 아이오메데의 목소리가 들린다.{/n} \"우리의 실수, 그림자 속의 여인. 그리고 언젠가 우리는 그것을 바로잡고 우리가 만든 괴물로부터 세상을 구해야 할 것입니다\"",
    "7d928838-02c8-43e7-a8d8-8722cdeab460": "{n}녹티큘라의 목소리는 침묵 속으로 사라졌지만, 그 존재감은 여전히 남아 있습니다. 희미한 소리.. 부드러운 한숨 같은 소리가 들립니다. 아이오메데인가? 당신은 침묵 속에서 잠시 기다렸지만 그 느낌은 지나갑니다. 감시하던 존재가 사라졌다.{/n}",
    "324a15aa-ceae-4b65-ad9a-5de8e417a145": "{n}오폰이 동정적으로 쳐다봅니다.{/n} \"불쌍한 {mf|형제|자매}, 문턱 간수들이 널 잔인하게 대했어. 나는 그들이 싫어하는 죄수들에게 어떻게 행동하는지 알고 있소.\" {n}고개를 흔듭니다.{/n} \"세트레이, {mf|그|그녀}의 정신이 사라졌어. 우리가 {mf|그|그녀}를 도와야 해요\"",
    "a1b7a278-acb5-43bf-bea7-284c32cda73c": "{n}파이프를 부풀리며 그레이버는 저음으로 덧붙인다,{/n} \"내가 널 죽이려고 했을 때만 빼고. 그 때를 잊고 내게 다시 기회를 줘서 고마워요\"",
    "3914bb5c-bbf9-4999-ba62-660510bc4699": "{n}레질은 손을 등 뒤로 하고 서서 요새에 시선을 고정하고 있습니다. 평소의 무뚝뚝한 태도에 엄숙한 분위기가 감돌고 창백한 얼굴에 노란 눈이 빛납니다.{/n} \"인사. 제5차 성전의 군대를 결전으로 이끄신 것을 축하드립니다\"",
    "5dca46b7-def0-461b-b1b4-b57a14adeb3d": "{n}레질은 만족스러운 고개를 끄덕입니다.{/n} \"훌륭합니다. 마침내, 진정한 성취와 진정한 승리의 기회입니다.\"",
    "72adb246-3c18-4593-9ab3-0ed974c179fb": "{n}주홍빛 안개가 시야를 가리고 겁에 질린 비명 소리가 들립니다. 누가 비명을 지르는 걸까요? 목소리와 어떤 형태의 지각을 찾은 상처인가요, 아니면 당신인가요? 상관없습니다. 화산 중심부의 마그마처럼 내 안에서 힘이 끓어오르고, 발톱이 자신의 살을 찢고 갈기갈기 찢으며 만물의 근간을 뒤흔듭니다. 주위의 모든 것이 가장 순수하고 취한 분노의 불에 녹아 마침내 모든 사슬에서 자유로워집니다.{/n}",
    "32297b44-97e4-4ac3-baa8-ffb6ad3e8193": "{n}실라가 슬프게 고개를 흔듭니다.{/n} \"이 모든 일을 겪고 나니 제 마음이 더 이상 견딜 수 있을지 모르겠어요. 어떻게든 제 자신을 고쳐야 해요. 머리가 엉망인 성기사는 누구에게도 쓸모가 없어요. 어떻게 해야 할지 모르겠어 어디론가.. 가야겠어. 네로시안의 아이오메데 교회 조용한 곳으로 피신해서 신도들에게 조언을 구해야겠어\"",
    "f5463e49-dc55-4a5b-b6ec-8b5752470e45": "{n}실라가 경례합니다.{/n} \"이봐요! 마지막으로 데몬들에게 한 방 먹일까요?\"",
    "59c022a8-69f3-467f-882f-37508b632300": "{n}실라가 어깨를 으쓱하다.{/n} \"아직 모르겠어요. 아마 다시 길을 잃은 기사로 돌아가서 어디든 가는 곳마다 사람들을 돕고... 하지만 일단 이기고 나중에 생각하자고요!\"",
    "41bd6652-1797-49b0-a6f8-32d82ac52aba": "{n}세트레이 데비마이의 얼굴이 혐오스러운 표정으로 일그러진다.{/n} \"우린 절대 같은 편이 될 수 없어, 주문술사\"",
    "548d119b-8420-4c68-898a-13fe4707e3ec": "{n}세트레이가 한눈으로 빠르게 감정합니다.{/n} \"이방인, 거기 그대로 있어. 이 반역자를 사르코리스로 보낸 후 당신을 처리하겠습니다.\"",
    "ec49bb79-a134-4525-84f8-45ff3d76e8b6": "{n}그녀는 약간 어색해 보이는 제스처로 잠시 얼굴에 손을 가져다 댄다.{/n} \"솔직히 말해서 저는 이 순간을 볼 수 있을 거라는 믿음을 거의 포기했습니다. 이런 일이 일어날 수 있다는 희망과 믿음을 접은 지 적어도 50년은 지났으니까요. 그런데도 우리는 여기 문턱의 입구에 서 있습니다. 모두 당신 덕분입니다.\"",
    "96e24eb9-0f3b-4fa3-a581-87aef9e0fdcd": "{n}그녀는 잠시 눈을 돌린다. 그녀가 다시 당신을 향해 눈을 들어올리는 순간, 불안과 희망이 뒤섞인 눈빛이 가득합니다.{/n} \"승리가 가까워지니 이런 생각이 들었어...\" {n}그녀가 흔들린다.{/n} \"지난 80여 년 동안 상상조차 할 수 없었던 것에 대해. 다음에 내게 일어날 일에 대해. 우리가 승리한 후의 내 삶에 대해\"",
    "972759ab-8669-4c61-8043-7bc53f034eae": "{n}그녀는 심연의 불길을 응시하며 오랫동안 아무 말도 하지 않는다.{/n} \"아마도 당신이 맞을지도 모르죠. 나는 오래전에 희망을 잃어버렸고, 스스로에게 숨겨왔을 뿐이에요. 그냥.. 놓아주면 됐어요. 슬픔을 딛고 새로운 목적을 찾기 위해\"",
    "86b6e4ff-43b6-49e1-ab5e-ce9b933eaaa5": "{n}그녀는 다시 어깨를 으쓱입니다.{/n} \"고마워하지 마세요. 지금 여기서는 안 돼요. 나는 단지 당신에게 진실을 말해야한다고 느꼈을 뿐 그 이상은 아닙니다. 모든 여행 후에 제가 지나치게 감상적으로 변한 것 같아요\"",
    "e419f86b-6207-4de5-babd-a1a250edd75a": "{n}그녀는 당신의 손을 잡고 꽉 잡았다가 재빨리 놓는다.{/n}",
    "b6b5eaab-5065-4136-98a0-25441833b6f9": "{n}그녀는 돌아섭니다.{/n} \"아이오메데가 당신과 함께하거나 당신이 믿는 다른 더 높은 힘이 함께하길!\"",
    "8147f496-2c11-4c05-ae7e-db42ebbf7824": "{n}이 이상한 장소의 무언가가 억압적으로 느껴져요. 공기는 고요하고 침묵하지만 말소리, 약속, 전투의 함성이 멀리서 메아리치는 것만 들립니다. 무슨 말인지 들으려고 힘을 주지만 몇 단어밖에 알아들을 수 없습니다. \"마침내...\" \"멈춰, {mf|sorcerer|witch}!\" \"약속할게요.. 약속합니다.\"{/n}",
    "0e5e3d3f-a68f-4310-83fd-006047ce89dd": "{n}이 저주받은 감옥의 벽 너머 어딘가에서 돌풍과 신선한 봄바람이 느껴집니다. 그 여파로 힘의 물결이 뒤따릅니다. 극심한 가뭄 끝에 숲의 뿌리를 되살리는 비처럼 그 길에 있는 모든 것에 영양을 공급하고 활력을 불어넣습니다.{/n}",
    "33c466dd-c0aa-444e-b522-e01ffd810c08": "{n}이 저주받은 감옥의 벽 너머 어딘가에서 돌풍과 신선한 봄바람이 느껴집니다. 그 여파로 힘의 물결이 뒤따릅니다. 극심한 가뭄 끝에 숲의 뿌리를 되살리는 비처럼 그 길에 있는 모든 것에 영양을 공급하고 활력을 불어넣습니다.{/n}",
    "6ac857a9-2633-4f6f-b8ea-b797470fb984": "{n}이 저주받은 감옥의 벽 너머 어딘가에서 돌풍과 신선한 봄바람이 느껴집니다. 그 여파로 힘의 물결이 뒤따릅니다. 극심한 가뭄 끝에 숲의 뿌리를 되살리는 비처럼 그 길에 있는 모든 것에 영양을 공급하고 활력을 불어넣습니다.{/n}",
    "2143e79a-cd44-4549-a834-1f628f70b883": "{n}소시엘은 두려움과 경외심으로 당신을 바라봅니다.{/n} \"너는 지금 가서 그들을 파괴할 것이다. 그 후에 무슨 일이 일어날지는 모르겠습니다. 당신은 많은 이들에게 미움을 받고 있습니다. 그러나 골라리온이 누가 그것을 구했는지 잊고 당신에게 대항하여 무기를 들더라도 나는 잊지 않을 것입니다. 나는 항상 당신 곁에 있을 것입니다.\"",
    "ef74b617-de53-47df-9f6e-1540952a13a5": "{n}소시엘은 부드러움과 슬픔이 가득한 미소를 짓습니다.{/n} \"이 전투에서 죽지 않겠다고 서로 약속합시다. 우리는 오늘 이후에도 함께 살아야 할 인생이 있습니다. 그리고 나는 우리의 비극적인 죽음에 대한 아름다운 발라드 백 곡과도 바꿀 준비가 되어 있지 않아요.\"",
    "920c61dd-de79-48c8-ba61-74cda9092aec": "{n}그레이버는 느긋하게 파이프를 들이마시며 만족스러운 표정으로 요새를 바라봅니다.{/n} \"이 전쟁을 끝내기에 나쁘지 않은 곳이지. 위압적이고, 위협적이고.. 어떤 스타일이 있군.\"",
    "8a03b365-18fc-4a60-bb57-5ac8640e2c00": "{n}타르고나가 승리의 미소를 짓습니다.{/n} \"끝났어! 끝났어! 끝났어!\"",
    "bb652814-ce2d-4533-a413-4cbd35b37b9f": "{n}경건한 감사의 기도를 올리는 엘리아란드라의 눈에서 눈물이 빛난다.{/n} \"세계상처는 더 이상 존재하지 않습니다. 사라졌어요! 오, 나의 사랑하는 땅, 나의 타락한 사르코리스여, 마침내 자유를 얻었구나. 더 이상 유혈 사태도.. 더 이상 부패도 없을 것입니다\"",
    "b77ad19b-d8a2-4846-a333-15559a53246e": "{n}메아리가 분노에 찬 쉿 소리를 냅니다.{/n} \"모방자! 도둑놈! 넌 훔친 힘을 가질 권리가 없어! 네 유골을 먹지도 않고 청소부들에게 먹이겠다!\"",
    "f7095156-508e-4fb9-8142-aa418d219db7": "{n}메아리가 새의 울음소리처럼 들리는 이상한 비명을 내뱉습니다.{/n} \"마스터는 심연, 그의 영역에 있습니다. 아니, 그는 당신을 만나고 싶어 하지 않아요.. 아직은. 데몬 로드은 두 번 연속으로 죽는 것을 감당할 수 없으니 영원히 죽게 될 것이오\"",
    "cf236d0a-e787-4dac-8980-c2da0331acef": "{n}데스카리의 메아리는 초췌하고 낡은 모습이에요. 그는 창조자의 발밑에 웅크리고 앉아 당신을 노려보고 있습니다.{/n}",
    "51a51ace-a8eb-4975-9c1c-88ef24dee16a": "{n}성스러운 수호자들은 위엄과 자부심을 가지고 지도자를 맞이합니다.{/n}",
    "c4f4e22a-3c29-4043-8ffd-a2b389de048f": "{n}그림자 속의 여인은 저항할 수 없기에 당신의 소환에 귀를 기울입니다. 그녀의 {mf|Archpriest|Archpriestess}로서의 당신의 지위는 그녀의 존재를 요구할 권리를 부여합니다.{/n}",
    "2a6c47ad-b9cf-4fde-bd9b-1f56b9c31ca5": "{n}여왕은 한 번의 직접적인 시선으로 당신을 맞이합니다.{/n} \"이 노력은 결론을 향해 달려갑니다. 나는 당신과 이야기하고 싶습니다.\"",
    "3dd83a0f-cb37-44fb-b9ce-84899dc44688": "{n}여왕의 고귀한 얼굴은 돌로 조각한 것 같고, 눈에는 결연한 의지가 불타오른다.{/n} \"이 노력은 거의 끝났습니다. 전투에 임하기 전에, 당신에게 하고 싶은 말이 있습니다\"",
    "e2ab7aff-597b-4ba7-8f7a-6f224ac2a3cb": "{n}사르코리안 경비병은 그에게 품위 있는 반응조차 하지 않습니다. 그는 단 한 번의 빠른 일격으로 마법사를 쓰러뜨린다. 오폰은 가슴에 난 상처를 움켜쥐고 살짝 흔들린다. 그리고는 바닥에 쓰러진다.{/n}",
    "05caf353-48ba-4fca-8018-d3702bd54bf4": "{n}사르코리안 경비병이 약간 헐떡이며 배의 상처를 움켜쥐고 있습니다.{/n} \"반역자...\"",
    "b1c21aef-28f2-4141-822c-a686d1af1c9c": "{n}그림자가 그녀 뒤에 나타나서 고개를 약간 옆으로 기울인 채 대화를 듣고 있습니다.{/n}",
    "53962afe-972e-417a-887b-d021a8a13d0e": "{n}그림자가 위협이나 두려움 없이 그저 기다리며 당신을 바라봅니다.{/n}",
    "65ad89e9-1572-4899-a199-37a36703450c": "{n}엘리시움의 노래가 당신의 영혼 속에서 깨어나며, 그 가락은 날카롭고 엄숙합니다. 눈앞에 세계상처, 너무 오랫동안 그것에 의해 괴로워해온 세계의 얼굴에 생긴 끔찍한 농양이 보입니다. 그것을 끝내는 것은 당신의 힘 안에 있습니다. 하지만 더 있습니다. 생명력으로 가득 찬 작은 기적의 섬, 당신의 섬은 타락한 땅을 회복하는 열쇠입니다. 오염된 폐기물 대신 푸른 정원을 보기 위해 섬을 포기하시겠습니까? 이 선택은 당신의 몫입니다.{/n}",
    "9052c899-d050-4a44-a8a4-9f9b4c594d22": "{n}수처가 숨어 있다가 나타나서 당신을 멍하니 바라봅니다.{/n} \"뒤통수를 찌를 수 있도록 당신이 산만해지기를 기다리고 있었어요\"",
    "a06d7866-70fd-4b4d-aed9-ebc473f9a9de": "{n}수처가 갑자기 나타나 화를 내며 쉿 소리를 냈어요,{/n} \"날 냄새 맡았지? 네가 준 힘 덕분에 지금은 아주 잘 숨을 수 있어. 네 뒤통수를 찌르는데 네 작은 선물을 사용하지 못해 아쉽다!\"",
    "0fea6f59-92ae-4532-8a8b-0bb246311bd1": "{n}비술의 불꽃이 꺼지기는 커녕 지워지는 듯 순식간에 사라졌다. 세계상처의 설계자이자 인류의 배신자인 아릴루의 시신이 바닥에 쓰러지며 그녀의 가장 위대한 작품인 세계상처를 홀로 남깁니다.{/n}",
    "243472b2-e6cf-4bac-8b38-7cc28124e1d2": "{n}이 파도의 도착은 마녀이자 세계상처의 창조자인 아릴루 볼레쉬의 실루엣을 녹여버립니다. 그리고 순식간에 보랏빛 불꽃의 혀, 거대한 균열의 윤곽, 가슴에 난 상처의 가장자리가 모두 사라집니다. 치유의 시간이 왔습니다.{/n}",
    "bfbc68fc-242f-4e38-8132-a63c25ac961f": "{n}차갑고 무감각한 우주는 당신의 간청에 귀를 막고 있습니다. 우주는 생명을 유지합니다. 당신은 정교하게 조정된 메커니즘의 도구에 불과하며, 당신의 목적을 달성했습니다. 감사하지만 후회하지 않고 당신을 제쳐 놓을 때가 왔습니다 .{/n}",
    "e2fb3b04-f5ab-4bdd-ab67-a0f5ad7b8ba1": "{n}아릴루의 얼굴에서 색이 빠져나가지만 제때 반응하지 못합니다. 그림자 여인의 공격은 정확하고 무자비합니다. 그것은 세계상처의 건축가를 그녀가 만든 창조의 구덩이로 보냅니다.{/n}",
    "fd8b557e-927e-420d-a92b-02a461c8a186": "{n}어둠이 당신을 감싸고 오래전 헤어진 친구처럼 당신을 감싸 안습니다. 우주의 냉기가 사라지고 영원이 당신을 기다리고 있다는 것을 깨닫습니다. 이제 당신은 안식을 얻었으니 평온함만이 남습니다. 당신은 더 나은 곳으로 세상을 떠나고 있습니다. 물론 세상은 여전히 불의로 가득 차 있지만, 그것은 더 이상 당신의 책임이 아닙니다. 당신의 임무는 마침내 완료되었습니다.{/n}",
    "a5a844be-91c9-424f-965f-07634f2bdb82": "{n}패한 그림자가 일어나 세계상처의 가장자리에 멈춰 서 있습니다. 그림자의 시선은 균열의 보랏빛 불꽃에 집중되어 있습니다. 그림자는 아무 말도 하지 않지만, 그 생각의 방향은 감지할 수 있습니다. 마지막 발걸음을 내딛기 위해, 하품하는 틈새로. 함께 - 오랫동안 온전했던 것이 마침내 흩어져야 하니까. 그리고 상처의 불만이 마침내 서로를 자유롭게 할 수 있습니다.{/n}",
    "fb98b6f4-a3f7-417d-bab5-22b7ab70fdb6": "{n}눈물로 가득 찬 엘프 소녀의 시선이 오래 머물지 않고 다시 춤을 추며 사라집니다.{/n} \"우리 싸우는 거야? 우리.. 죽는 거야?\"",
    "cb1ce95c-fa6b-46e0-adf9-9a7622c1a92d": "{n}천국의 빛나는 문이 눈앞에 열리며 사랑의 품으로 당신을 손짓합니다. 천사 합창단의 목소리가 숭고한 크레센도를 이루며 새로운 영웅을 맞이합니다. 미래의 군단이 새로운 장군을 맞이할 준비가 되어 있습니다.{/n}",
    "e23dafe1-bc7c-4120-bde5-9f71e0c8e1fd": "{n}아이오메데 여신이 갑자기 대화를 방해합니다.{/n} \"그만해, 녹티큘라. 당신은 이 필멸의 영혼을 위한 전투에서 패배했습니다 - 패배를 받아 들일 때를 아십시오\"",
    "fbbdf6d0-f19c-449a-ae69-3840942b0b36": "{n}안개가 당신 주위를 감싸고 있는 것 같고, 당신의 예리한 시선 아래에서 그 비밀을 고집스럽게 포기하지 않는 것 같습니다. 당신은 단지 하나의 형상.. 한 여자를 알아볼 수 있습니다. 그런 다음 왜곡은 첫 번째 균열의 빛인 보라색 빛으로 넘쳐납니다.{/n}",
    "1383e20a-e6b7-4dfb-b799-56531aaccfd7": "{n}안개가 주위를 휘감고 있지만, 예리한 눈으로 한 여인의 형체를 알아볼 수 있습니다. 그녀는 던전의 돌바닥에 서 있고, 집중해서 눈을 감고 있습니다. 갑자기 그녀가 팔을 들어 올리자 벽이 흔들리기 시작합니다. 바닥이 무너지면서 첫 번째 균열의 빛인 보라색 빛이 왜곡을 가득 채웁니다.{/n}",
    "19ab0527-820a-49a7-93d3-4a8eb6640bb1": "{n}안개가 당신을 감싸고 우주의 얼음 같은 숨결을 마지막으로 느낍니다. 그런 다음 혹독한 냉기가 당신을 손아귀에서 풀어주고, 당신은 문턱 요새 앞에 서 있는 자신을 발견합니다.{/n}",
    "1e130bb9-bb33-45e1-ade4-15da709f5859": "{n}당신의 영혼 속 순수한 분노의 가열된 금속이 끓어오릅니다. 이것이 바로 최후의 적입니다. 마녀뿐만 아니라 상처 그 자체입니다! 그것은 주인이 없는 자에게 채워진 목줄, 목줄입니다. 마녀와 그녀의 피조물, 둘 다 찢어버려야 합니다! 그들을 파괴하십시오! 그것이 자신의 영혼을 짓밟고 심장을 찢는 것을 의미한다면 그렇게하십시오!{/n}",
    "ff9b4e91-9451-4158-8ecf-2b3454d84263": "{n}우주의 얼음장 같은 촉감이 뼛속까지 차가워집니다. 차가운 기운이 온몸에 스며들어 영혼까지 차가워집니다. 아릴루 볼레쉬는 죽었고, 당신의 존재할 권리도 그녀와 함께 사라졌습니다. 그녀는 더 이상 두 영혼을 담는 그릇으로서 현재의 존재로 당신을 창조할 수 없습니다. 그녀는 당신에게 신화의 힘을 불어넣지 않을 것입니다. 아마도 어딘가에 당신과 동일한 영혼을 가진 필멸자가 존재하지만 그 사람은 당신이 아닙니다 .{/n}",
    "34bf0770-96fc-4f54-8ebf-1a289b2b6ca8": "{n}우주의 얼음장 같은 촉감이 뼛속까지 오싹하게 합니다. 차가운 기운이 온몸에 스며들어 영혼까지 차가워집니다. 아릴루 볼레쉬는 죽었고, 당신의 존재할 권리도 그녀와 함께 사라졌습니다. 그녀는 더 이상 두 영혼을 담는 그릇으로서 현재의 존재로 당신을 창조할 수 없습니다. 그녀는 당신에게 신화의 힘을 불어 넣지 않을 것입니다. 아마도 어딘가에서 곧 당신과 동일한 영혼을 가진 필멸자가 태어날 것이지만 그 사람은 당신이 아닐 것입니다.{/n}",
    "70564d0c-c46d-474d-8b25-a50284c4396b": "{n}이 장소의 빛과 그림자의 상호작용은 아릴루에게 다른 세상 같은 느낌을 줍니다. 그녀는 광활한 균열의 가장자리에 서서 보랏빛 불꽃이 드리우는 춤추는 반사를 바라보고 있습니다. 그녀가 말할 때는 차분하고 사려 깊은 목소리로 말합니다.{/n} \"이곳이 바로 그 일이 일어난 곳입니다. 이곳에서 의식을 진행하며 내 영혼과 심연의 정수를 함께 꿰매고, 한 땀 한 땀 바느질할 때마다 골라리온이 심연에 가까워지는 것을 느끼며 주변 세상이 변하는 것을 느꼈어요. 그리고 여기서 - 비록 당신이 기억하지 못하지만 - 당신의 영혼에도 똑같이 했어요\"",
    "9bfd857b-e2f6-49f6-b344-1f4525256630": "{n}오랫동안 억눌렸던 분노가 마침내 터져 나온다. 그것은 마치 댐이 터지는 것과 같고 눈사태로 쏟아져 내리는 눈 덩어리와 같습니다. 아무도 감히 당신을 제지할 수 없습니다! 아무도 감히 당신을 묶을 수 없습니다! 적어도 오랫동안 당신을 가지고 놀아 온이 마녀는!{/n}",
    "c2c8ca2c-78a6-4fe5-9b7e-b5f9770de38c": "{n}옛 성기사가 한쪽 무릎을 꿇습니다.{/n} \"하늘에 영광을. 그리고 사령관님께도 영광을.\"",
    "a36855cb-0e31-48e3-b735-6fbe4aef2bd2": "{n}메아리의 목소리에 떨림이 더 두드러집니다. 그는 두려워하고 있습니다. 그는 자신이 하는 말에 겁을 먹었지만, 간절함이 그를 계속하도록 강요합니다.{/n} \"그는 당신에게 졌어요. 그는 졌다. 위대한 데스카리 자신도 필멸자에게 졌어. 위대한 군주가 실패한 곳에서 내가 성공하면 어떻게 될까? 메아리가 창시자도 물리치지 못한 존재를 파괴한다면? 그럼 난 어떤 존재가 될까? 무엇을 증명할 수 있을까? 목숨을 걸고 알겠어 넌 내 적이 아니야 넌 내 기회야 놓칠 수 없는 기회!\"",
    "19dad2f2-b022-4700-a530-abc51b95f43b": "{n}흔들리는 금속 더미는 생명체와 거의 닮지 않았습니다. 당신을 부르는 목소리만이 그 생명체의 유일한 신호입니다.{/n} \"신원 확인 절차 완료. 성전사를 인식했습니다. 성전사는 아릴루 볼레쉬의 적입니다. 프로토콜 시작: 잠재적 아군과의 통신. 1단계 - 요청. 성전사, 나를 공격하여 죽여주길 부탁한다.\"",
    "bdbf7ff2-8f45-4439-895c-21da6da280e7": "{n}흔들리는 금속 더미는 생명체와 거의 닮지 않았습니다. 당신을 부르는 목소리만이 그 생명체의 유일한 신호입니다.{/n} \"신원 확인 완료. 이 성전사는 모나드의 필수적인 부분인 에온으로 확인되었습니다. 프로토콜 활성화 중: 전략 데이터 전송. 질서를 회복하려면 문턱 요새 깊숙이 들어가야 합니다. 내 존재는 이 목표를 달성하는데 방해가 된다. 따라서, 나는 당신이 내 존재를 종결시킬 것을 제안합니다\"",
    "588adab7-ed3d-4012-84b8-12ff7dbad628": "{n}균열의 보랏빛 불꽃이 아릴루 주위에 위협적인 후광을 형성하고 있어요. 그녀의 붉은 눈은 분노로 가득 차 있습니다.{/n} \"이제 너희 영혼이 분리되었으니 {mf|그|그녀}는 점점 더 약해지고 있어. 왜 내가 널 죽이고 영혼을 추출해서 내가 시작한 일을 끝내게 놔두지 않는 거지?\"",
    "5c6f8699-c265-4745-b8fb-4d98aff103df": "{n}방 안은 수많은 벌레들의 윙윙거리는 소리로 가득 차 있어요. 떼가 복잡한 패턴으로 움직이며 데스카리의 이미지를 형성합니다. 메뚜기들의 울음소리가 친숙한 비명 소리로 바뀝니다.{/n}",
    "09938a61-28dc-4340-930a-a6c0414affcb": "{n}그림자가 아릴루의 얼굴을 가로질러 춤을 추며 그녀를 다른 세상처럼 보이게 합니다. 그녀는 보라색 빛의 변화무쌍한 패턴을 바라봅니다. 말을 할 때는 차분하고 사려 깊은 목소리로 말합니다.{/n} \"이곳에서 일이 일어날 것입니다. 이곳에서 제가 의식을 치를 것입니다. 심연의 본질에 내 영혼을 꿰매고 내 주변 세상이 변하는 것을 볼 것이다. 한 땀 한 땀 바느질할 때마다 골라리온이 심연에 더 가까워질 거야. 그리고 의식이 끝나면 네 영혼에게도 똑같이 할 거야.\"",
    "c4f96303-bb56-4da0-9fc9-07c50422e003": "{n}샤미라의 영혼의 정수로 끓어오르는 사이펀이 여러 가지 색의 불꽃을 튀기며 폭발합니다. 불꽃이 아릴루를 감싸고 균열의 가장자리로 그녀를 끌어당기며 온 세상을 소리와 비명의 불협화음에 빠뜨립니다. 문턱의 벽이 떨리고 현실의 구조가 이음새에서 터져 나오고.. 심연의 보랏빛 불이 열반의 떠오르는 순수한 불꽃과 충돌합니다!{/n}",
    "0b42e107-29e9-41f4-9efb-070f42360d37": "{n}샤미라의 영혼의 정수로 끓어오르는 사이펀이 여러 가지 색의 불꽃을 튀기며 폭발합니다. 그 불꽃이 당신을 감싸고 균열의 가장자리로 끌어당기며 세상을 소리와 비명의 불협화음에 빠뜨립니다. 문턱의 벽이 떨리고, 현실의 구조가 이음새에서 터져 나오고.. 심연의 보랏빛 불길이 열반의 순수한 불꽃과 충돌합니다!{/n}",
    "23e61c23-0bc9-48c5-ad4f-d3c4340ef752": "{n}평면 에센스로 가득 찬 사이펀이 여러 가지 색의 불꽃을 튀기며 폭발합니다. 불꽃이 아릴루를 감싸고 균열의 가장자리로 끌어당기며 온 세상을 소리와 비명의 불협화음에 빠뜨립니다. 문턱의 벽이 떨리고 현실의 구조가 이음새에서 터져 나오고 있습니다.. 골라리온이 12개의 다른 행성과 융합되면서 거대한 이음새가 빠르게 확산되고 있습니다!{/n}",
    "16ca39ff-903f-42cc-bb14-802392e3d14b": "{n}평면 에센스로 가득 찬 사이펀이 여러 가지 색의 불꽃을 튀기며 폭발합니다. 불꽃이 주위를 감싸고 균열의 가장자리로 끌려가면서 온 세상이 소리와 비명의 불협화음에 휩싸입니다. 문턱의 벽이 떨리고 현실의 구조가 이음새에서 터져 나오고 있습니다.. 골라리온이 12개의 다른 행성과 융합되면서 빠르게 증식하는 거대한 이음새!{/n}",
    "cc88fc28-923c-4fed-8b3b-7ca13c628c2b": "{n}파이프에서 나는 냄새는 기분 좋지만 뜨거운 연기가 목과 폐를 마모시켜 기침이 나면서 몸을 두 번 뒤척이게 됩니다. 떨리는 손으로 파이프를 그레이버가 기다리는 손바닥에 다시 넣습니다.{/n}",
    "3ffeb769-e0bc-41ef-b549-7dee39ea2965": "{n}몸속의 뱀이 깨어나 송곳니를 드러내고 독이 몸속으로 퍼져 의지를 마비시킵니다.{/n}",
    "1a70d044-61d1-4f4d-baec-eede080fedf7": "{n}당신의 심장을 감고 있던 뱀이 깨어나 송곳니를 드러내고 차가운 독을 내뿜어 의지를 마비시킵니다.{/n}",
    "ea881b36-bb48-4232-9787-0491c91cb01e": "{n}아릴루의 손가락에서 주문이 분출되어 데몬 로드이 흘린 피 한 방울로 달려갑니다. 얼어붙은 수정이 당신의 손으로 순간이동합니다.{/n}",
    "3e33bf90-7bac-46ec-9b26-70aa22336522": "{n}준차원의 이상하고 울려 퍼지는 메아리가 조용해집니다. 이제 들리는 것은 아릴루의 슬프고 조용한 목소리뿐입니다.{/n} \"{mf|그|그녀}의 영혼의 뒤틀린 잔해를 심연의 손길이 닿지 않은 순수한 필멸자의 영혼에 묶으면 아이를 되살릴 수 있을 거라 생각했어. 난 나힌드리안 수정의 힘으로 {mf|그|그녀}를 영원히 보호할 수 있고, {mf|그|그녀}를 필멸자의 지배에서 떼어낼 수 있을 거라 생각했다. 하지만 나는.. 착각했다. 두 가지 가정 모두에서. 이제 나는 내 실수의 결과를 마주하게 될 것이다. 당신도 그 결과를 목격하게 될 것입니다.\"",
    "ac1d4a5d-39dc-4f5a-9010-d56ae7fed52e": "{n}무리의 패턴이 바뀌고 변하면서 데스카리의 성난 얼굴이 드러납니다. 곤충들의 윙윙거리는 소리가 점점 더 커지며 데스카리의 분노를 전달합니다.{/n} \"이런 무례한 짓! 누구도 위대한 데스카리에게 이런 식으로 말할 수 없어! 이런 어리석은 짓은 그만둬! 비슷한 놈은 죽여버려! 여기! 당장!\"",
    "536efb1d-48fb-4235-ad95-eb36895f52e5": "{n}심연 군주들의 일시적인 죽음은 이 최후의 패배에 비하면 아무것도 아니었다. 데스카리와 바포메트의 마지막 순간은 세상을 뒤흔드는 것 같았습니다! 힘의 급증으로 땅이 흔들리고 심연의 영역으로 이어지는 틈이 삐걱거리며 신음합니다.{/n}",
    "7bb181da-f5aa-43c5-8897-6b7ab00b4f15": "{n}보랏빛 불꽃이 폭풍처럼 아릴루 주위로 솟아오릅니다. 마치 존재의 마지막 순간을 맞이한 듯, 세계상처가 창조주에게 애원하거나 위협하는 듯 손을 내밀고 있습니다. 땅이 흔들리고, 불길이 솟구치고, 세상은 정화하는 빛의 소용돌이가 됩니다.{/n}",
    "bd914df9-4ff7-40ab-8503-df2ad5858a8c": "{n}그림자 속의 여인의 목소리가 점점 멀어지고 희미해져 중요하지 않게 된다.{/n}",
    "be7292b1-c755-491d-a086-537af3d090f6": "{n}가슴 속 분노의 소용돌이가 끓어오르며 당신과 당신 주변의 모든 것, 이 세상 전체를 무너뜨릴 수 있을 만큼 강력합니다. 저 저주받은 상처가 어떻게 감히 당신의 영혼을 차지할 수 있단 말인가? 그것은 주인이 없는 자에게 채워진 목줄입니다. 찢어버려라! 파괴해 버려라! 그것이 네 영혼을 짓밟고 네 심장을 찢는다면 그렇게 하라!{/n}",
    "480cbc21-1069-4669-8172-de763778c7c1": "{n}세상은 온통 당신과 세계상처만 남을 때까지 축소되는 것 같습니다. 그리고 이 순간, 그것은 당신의 가슴에 다시 열린 상처의 연속처럼 보입니다. 균열의 보랏빛 불꽃에서 끓는 것은 당신의 피입니다. 그 벽을 떨게하는 것은 당신의 고통입니다. 균열의 급속하고 탐욕스러운 확장을 막는 것은 당신의 용기와 의지입니다. 당신의 희생이 그것을 영원히 끝낼 것입니다.{/n}",
    "21b82a76-b3e0-4afd-a124-88fc4707a287": "{n}마녀는 갑작스러운 한기에 사로잡힌 듯 몸을 떨었다. 그녀는 잠시 고개를 돌립니다.{/n} \"나는 {mf|아들|딸}의 영혼에 남은 것을 평범한 필멸자의 영혼에 부어 넣을 거야. 그들은 죽음과 파라즈마의 심판이 영혼의 생전의 모든 것을 제거한다고 말합니다. 그러나 이것은 사실이 아닙니다. 저는 이 주제를 꼼꼼하게 연구했고, 필멸자의 영혼에서 태어난 초자연적 존재가 때로는 부분적으로, 때로는 완전히 자신의 과거를 기억할 수 있다는 것을 증명할 충분한 증거를 수집했습니다.\"",
    "6b3502ba-52f0-47ef-98e6-70b39dd87b22": "{n}마녀는 갑작스러운 한기에 사로잡힌 듯 몸을 떨었다. 그녀는 잠시 고개를 돌립니다.{/n} \"내 {mf|아들|딸}의 영혼에 남은 것을 네 영혼에 부었을 때, 나는 그것이 {mf|그|그녀}를 되살려줄 거라고 기대했어. 사람들은 죽음과 파라즈마의 심판이 영혼의 생전에 있던 모든 것을 제거한다고 말하죠. 그러나 이것은 사실이 아닙니다. 저는 이 주제를 세심하게 연구했고, 필멸자의 영혼에서 태어난 초자연적 존재가 때로는 부분적으로, 때로는 완전히 자신의 과거를 기억할 수 있다는 것을 증명할 충분한 증거를 수집했습니다\"",
    "56132bda-af0b-400a-aac1-56cb46c1c928": "{n}말이 목에 걸려요. 당신은 에온의 신화적 힘에 의해 지탱되고 있으며, 그 힘은 당신의 결정을 거부합니다. 잠시 후 강박은 사라지지만 이미 너무 늦었다는 것을 알고 있습니다. 당신은 에온의 길을 거부할 수 없습니다. 당신은 너무 멀리 갔고 정의는 반드시 이루어 져야합니다 .{/n}",
    "2f5d8e27-024d-40e3-99bd-31487444b641": "{n}주변 세상은 어둠 속으로 사라지지만, 당신은 에온의 승인을 느낍니다. 그들은 별들 사이에서 당신을 지켜보고 있으며, 당신은 그들을 볼 수는 없지만 그들이 가까이 있다는 것을 알고 있습니다. 모든 것이 예정대로 일어났습니다. 당신은 심판자로서의 역할을 다했고 이제 마지막 의무가 하나 남았습니다. 이제 신들의 심판을 받아야 합니다.{/n}",
    "a1feb281-e085-4516-bca5-334521b5a3d6": "{n}풀루라의 하인들의 오랜 노력과 십자군 최고의 주문술사들의 노력으로 만들어진 {g|northern lights}유물{/g}이 신비한 빛으로 빛나고 있습니다. 별빛이 빛나는 아스트롤라베는 그 힘을 방출하여 데몬들에게 발산할 시간을 고대하고 있는 것 같습니다.{/n}",
    "ecd855b5-dfc3-47cb-ba23-e6c3cfd0db08": "{n}나팔 소리도, 하늘빛 폭포도 없지만 잠시 동안 당신은 더 높은 힘의 존재를 느낍니다. 엄숙하고 슬픔에 잠긴 아이오메데의 얼굴이 보이고, 그녀의 시선이 당신에게 집중되어 있습니다. 심연의 힘에 맞서 싸우는 새로운 시대를 앞둔 슬픔과 결단의 표정입니다. 하지만 그녀의 눈에는 비난이 없습니다. 그녀는 당신에게 살짝 고개를 끄덕이고는 시야가 사라집니다.{/n}",
    "aea809f2-fc52-4e58-a334-b9fe0c36bde8": "{n}이것은 의심의 여지가 없습니다 - 이것이 바로 세계상처가 탄생한 순간입니다. 100년 전 행성 간의 전쟁을 일으킨 사건입니다. 당신이 막을 수 있는 사건입니다.{/n}",
    "a5f23f24-b30f-4e4a-a51a-abe88a744609": "{n}아릴루의 눈에는 두려움이 아니라 갑작스러운 호기심에 가까운 무언가가 느껴져요. 그녀는 또 다른 실험에 대해 귓속말로 설명할 준비가 된 것처럼 보입니다. 하지만 이 표정은 말을 내뱉는 순간부터 떼가 그녀에게 내려와 목에서 비명을 지르는 순간까지 단 한순간만 지속됩니다.{/n}",
    "454d4252-e3c6-405b-ad8a-9832e738deb3": "{n}트레버가 무기의 칼날을 따라 손가락을 움직입니다.{/n} \"나의 마지막 전투. 우리가 이기거나 죽거나. 어느 쪽이든, 나는 다시는 무기를 들지 않을 것이다\"",
    "d4982347-4f42-429d-8218-9befacaee2e2": "{n}웬두아그가 즐겁게 웃습니다.{/n} \"이 야만인들과 키스에 대한 역겨운 집착! 좋아, 오늘은 특별한 날이니깐 - 여기 간다!\" {n}웬두아그가 거칠게 당신을 붙잡고 입술을 깊게 키스합니다. 그녀의 기술은 서툴지만 거친 열정으로 가득 차 있다. 당신을 놓아주자 그녀는 숨을 고르고 시선을 안쪽으로 돌린다. 마침내 그녀는 이렇게 선언합니다.{/n} \"아니, 키스는 여전히 역겨워. 나는 당신들이 키스에서 무엇을 보는지 결코 이해하지 못할 것입니다. 하지만 당신이 그렇게 좋아한다면 우리가 이긴 후에 다시 키스 할 수도 있습니다. 키스 한 번!\"",
    "7716f017-e6ae-47b4-b562-7bfcf0b28268": "{n}경쾌한 곡조를 휘파람을 불며 웬두아그는 차갑고 맑은 눈빛으로 정면을 응시합니다.{/n} \"모든 것이 여기서 끝나는군요. 네스홀름에서 너와 처음 마주쳤을 때만 해도 세계상처의 한복판까지 오게 될 줄은 꿈에도 몰랐어. 넌 확실히 즐기는 법을 아는구나!\"",
    "35e32d77-5a24-4e3e-a825-ba4a3d159f7d": "{n}눈썹을 찌푸린 네니오는 구겨진 종이에 열을 내며 무언가를 쓰고 있습니다. 그녀는 당신을 올려다보며 한숨을 쉬고 있습니다.{/n} \"당신의 승리 가능성을 계산하고 있습니다. 스레숄드의 요새화, 데몬의 지배를 받아온 오랜 기간, 그리고 직접 방어를 지휘하고 있는 아릴루 볼레쉬를 고려하면... 십자군이 성공할 확률은 기껏해야 30% 정도일 겁니다\"",
    "10203a46-411a-4933-b275-5e155d720ac3": "{n}아릴루는 두려움 없이 자신을 향해 달려오는 메뚜기 떼를 바라봅니다. 메뚜기떼가 먹잇감 위로 내려오더니 지글지글 소리를 내며 뜨거운 표면의 물처럼 녹아내립니다.{/n}",
    "498543df-e4d7-4190-82d9-2e6484cdc5b6": "{n}월지프는 초조하게 손톱을 물어뜯고 꼬리를 좌우로 휘저으며 먼지 구름을 일으키고 있습니다.{/n} \"대장님, 지금 이 모든 것을 취소하고 집으로 돌아갈 수 있는 가능성이 조금이라도 있을까요?\"",
    "5d85a52c-676c-4749-9bf7-e3feff0e36c9": "{n}월지프가 의심스러운 표정을 짓습니다.{/n} \"날 전선에 보내고 싶으면 안 갈 거니까 영웅 운운하지 마세요. 난 죽기 싫으니까 싸울 거야. 그리고.. 우린 이제 친구잖아. 너도 죽으려고 하지 마 난 슬퍼하는 걸 참을 수 없으니까 그러지 마...\"",
    "710b104f-af54-4b35-bce1-a449aff59c94": "{n}월지프가 한숨을 쉽니다.{/n} \"예전 같았으면 그냥 도망쳤을 텐데 지금은 그럴 수 없어요. 뭔가가 나를 붙잡고 있고, 널 이렇게 두고 떠난다는 생각은 정말 싫거든. 내가 어떻게 변했는지 봤죠?\"",
    "babb2a8e-c1f3-4233-9fab-a5319ce25c77": "{n}월지프가 손을 흔듭니다.{/n} \"내 옆구리가 찢어진다. 나는 당신이 여기 있기 때문에 여기 있는 거지, 누가 그래야 한다고 해서, 그게 옳은 일이라서, 그런 헛소리 때문에 여기 있는 게 아니에요. 난 죽기 싫어서 싸울 거야 그리고.. 우린 이제 친구니까. 너도 죽으려고 하지 마 난 슬퍼하는 걸 참을 수 없으니까 그러지 마세요...\"",
    "aa82b2df-8030-462f-baba-15a422370c3e": "{n}당신은 옳은 일을 했어요. 이 생각이 마지막 한줄기 빛처럼 당신의 마음을 비춰줍니다. 그러면 어둠이 내립니다.{/n}",
    "9d59cfc9-1f9e-42e3-96e0-69ccfb6a9359": "{n}당신은 대답을 듣지 못하지만 놀라운 확신으로 가득 차 있습니다-그는 듣고 있고 기다리고 있습니다. 지옥의 철의 의지는 죽음보다 강하기 때문에 죽음은 당신의 끝이 아닙니다. 이 확신에 굴복하여, 당신은 한 걸음 앞으로 나아갑니다 - 세계상처의 품에 안깁니다.{/n}",
    "0d6503ea-624d-438e-8e23-3a53d0d0fad6": "{n}당신은 이 충동에 온 힘을 다해 의지를 불태우지만, 뱀의 올무는 당신의 심장을 더 단단히 감싸고 있을 뿐입니다. 견딜 수 없는 고통에 거의 무릎을 꿇을 지경입니다.{/n}",
    "ddf7a202-81dd-47d4-9dc6-6b1734385807": "{n}소용돌이치는 안개가 당신을 감싸면서 우주의 얼음장 같은 한기를 느낍니다. 이 왜곡은 당신이 목격했던 다른 왜곡과 다르지 않아 보입니다. 똑같이 살을 에는 듯한 냉기를 느낍니다. 과거와 똑같은 모호한 형상이 보이고 똑같은 소리가 들립니다. 하지만 이 왜곡이 지금 이 시간, 이 장소에 존재한다는 사실은 단 한 가지를 의미할 수 있습니다. 골라리온 역사상 가장 큰 실수인 세계상처 자체를 바로잡을 수 있는 기회입니다.{/n}",
    "09cfd4b1-acaa-49fa-9de3-f18b606d4807": "{n}당신은 자신에게 쏟아져 들어오는 힘을 느끼고, 그 힘이 뱀처럼 당신의 심장에 닿으면, 그 주위를 감싸고 단단해져 검은 뼈로 된 갑옷이 됩니다. 지금까지 살아오면서 이렇게.. 보호받는다는 느낌을 받아본 적이 없습니다. Invincible.{/n}",
    "1f35e59c-03b5-4340-9232-05531113d9da": "{n}웃음소리가 들리고, 그림자 속의 여인이 말하기 시작합니다.{/n} \"놀랍군. 넌 내 조언을 거부하고 내가 준 힘을 어리석게도 무시했어. 내 계획을 위험에 빠뜨렸으면서도.. 당신은 성공했군요. 당신의 결점과 어리석은 결정에도 불구하고 당신은 승리에 매우 가까워졌습니다. 나의 승리.\"",
    "5760c5f9-02d3-416d-b51d-b4297a450659": "{n}웃음소리가 들리고, 그림자 속의 여인이 말하기 시작합니다.{/n} \"내가 선택한 당신은 실망시키지 않았군요. 너의 연기는 흠잡을 데가 없었어. 나는 당신이 계속해서 나를 감동시키고 결국 당신이해야 할 일을 하기를 바랍니다\"",
    "0efc87b4-ae0c-4b80-b8f3-17c305afac22": "{n}그림자 속의 여인의 목소리가 들립니다.{/n} \"이런, 이런, 이런. 신과 데몬 로드, 그리고 세상 전체에 도전한 끝에 아릴루의 무질서한 창조물은 {mf|그|그녀}의 궁극적인 목표를 거의 달성했습니다. 하지만 결국에는 어떻게 하시겠습니까? 어떤 선택을 하시겠습니까? 결국, 당신은 상처가 닫히는 것을 원하지 않습니다. 식량 공급과 데스카리의 영역에 대한 접근을 잃는 것보다 차라리 죽는 것이 낫습니다.\"",
    "20e448fa-c973-4186-9691-806a68479977": "{n}여신의 목소리가 다시 들리지만 이번에는 기억이 아니에요. 이번에는.. 진짜입니다.{/n} \"천국의 군단에는 새로운 지휘관이 필요합니다. 무고한 자들을 보호하고 악에 맞서 굳건히 싸울 수 있는 사람. 내 초대를 수락하겠나? 천국의 문이 당신의 도착을 기다리고 있습니다!\"",
    "c0cfa856-4ab3-4d5d-ab26-b8c332abdc33": "{n}여신의 음성을 다시 들었지만 이번에는 기억이 아닙니다. 이번에는.. 진짜입니다.{/n} \"천국의 군단에는 새로운 지휘관이 필요하다. 악에 맞서 강인하게 맞설 사람. 이곳뿐만 아니라 빛과 질서가 위협받는 모든 곳에서 어둠에 맞서 불타는 검을 휘두를 사람. 이 자리를 수락하시겠습니까? 천국이 당신의 결정을 기다립니다!\"",
    "3ca001de-9142-4baa-aa74-27ffc3b80fcf": "{n}당신이 웃으면, 그 웃음소리가 수백 마리의 새로운 떼를 만들어내어 세계상처의 입 위로 솟구칩니다. 이제부터는 주변의 모든 것이 당신의 잔치입니다!{/n}",
    "409fa2f7-72fc-44a4-af50-c45fdfd5b067": "{n}당신은 아릴루와 눈을 맞춥니다. 그녀의 의지와 당신의 의지가 맞서고, 당신은 영원처럼 느껴지는 이 무언의 경쟁에서 그녀와 맞서 싸웁니다. 하지만 마침내 그녀의 눈에서 붉은 불길이 사그라지고 결심이 흔들린다.{/n} \"좋아. 내가 스스로를 파괴하지 않는다고 치자.. 이제 어떻게 될까?\"",
    "eb2a1aae-7b91-4228-87cd-c1ac14dd5e3b": "{n}당신은 분노에 예라고 말합니다. 힘의 소용돌이에 예스. 부수고 짓밟고 싶은 욕망에 예스. 구속하고 억누르는 모든 것에 대한 멈출 수 없는 증오에 예스. 상처가 당신 앞에 놓여 있으며 이것이 당신의 가장 큰 적이자 마지막 적이라는 것이 분명합니다. 반드시 무너뜨려야 할 적. {/n}",
    "61044d93-24c9-406c-8cd7-d2f003ec4983": "{n}아릴루의 눈에서 섬광이 보입니다.{/n} \"그래요?\"",
    "b6cb1896-38e7-4892-858a-cb25e363888f": "{n}패한 마녀의 눈에는 분노와 불신이 섞여 있습니다. 아릴루의 어깨는 떨리고 있지만, 그녀는 당당하게 턱을 들어올립니다.{/n} \"넌 내가 예상했던 것보다 훨씬 강하구나. 네 창조주로서 나는 자랑스러워해야 해. 내가 힘을 불어넣은 너를 물리친다는 것, 이보다 더 큰 칭찬이 있을까? 하지만 난 지쳤어. 내가 애원하는 소리를 듣지 않겠지. 지금 여기서 이 실험을 끝내자.\"",
    "1c8857d6-cc54-46b1-a02f-520f044e9aa1": "{n}아릴루의 눈에서 놀라움이 보입니다.{/n} \"승천.. 함께? 그리고 신이나 데몬에 대한 두려움 없이 무한한 세계를 탐험하며 살고 싶다고요? 정말 이걸 원해? 믿을 수가 없어!\"",
    "3e6061c4-4bee-4de6-93f2-828748893316": "{n}이 방에서 활성화되기를 기다리는 휴면 주문이 감지되지만, 그 목적을 파악할 수 없습니다.{/n}",
    "f6653270-be87-4641-9a21-498f80ed9c94": "{n}당신은 단호하게 앞으로 나아갔지만 왜곡은 당신을 피합니다. 그것은 손이 닿지 않는 곳에 머물며 멀어집니다. 당신은 수많은 에온의 무심한 시선, 즉 영원의 시선 자체를 느낍니다. 당신이 하려는 일이 미래를 바꿀 것입니다. 세계상처를 바로잡으면 현실의 흐름에 새로운 코스가 만들어질 것입니다. 어떤 모습이 될까요? 그리고 누가 이 새로운 우주 질서에서 설 자리가 없을까요? {/n}",
    "20400bb4-edfd-48be-9e29-b1721860ce12": "{n}당신은 균열에 발을 들여놓았지만, 당신이 느끼는 것은 두려움이나 고통이 아니라 봄바람의 가벼움입니다. 그리고 당신의 부름에 응답하듯 저주받은 감옥의 문턱 너머에서 순수한 생명력의 물결이 다가옵니다. 이 물결은 당신과 주변의 모든 것을 관통하여 생명과 숨결, 웃음으로 가득 채웁니다. 빛의 섬광으로 흩어지기 전에 마지막으로 보게 되는 것은 한때 데몬의 황무지였던 아름다운 정원입니다.{/n}",
    "569f2409-376a-4af4-9cfd-bcac29585b49": "{n}당신은 한 발 물러섰지만, 왜곡은 마치 재고하라고 요구하는 것처럼 당신과 함께 움직입니다. 당신은 이 길고 어려운 길의 끝에 도달했습니다. 이제 진정으로 되돌아가시겠습니까? 당신은 에온의 힘을 부여 받았지만 그것을 최대한 사용 하시겠습니까? {/n}",
    "51b2fe2d-0c99-4081-8f01-c0c996e5e59c": "{n}당신은 상처 속으로 한 발짝 들어가면, 당신의 영혼과 존재 전체가 조각조각 쪼개집니다. 그러나 이 파열은 혼란스럽지 않고 불규칙한 파괴가 아니라 점진적이고 정밀하게 측정된 파동을 일으켜 현실의 구조를 통과하고 파괴된 구조를 복원합니다. 그리고 마지막으로 보게 되는 것은 평면적인 태피스트리가 균열과 폐허로 뒤덮여 있던 곳에 신중하게 정렬된 패턴의 완벽한 아름다움입니다.{/n}",
    "714ce73d-65f0-4198-a3bd-51a8612abf8e": "{n}앞으로 걸어가면 오랫동안 잠자고 있던 내면의 빛이 더 밝아져 주변의 모든 것을 비춥니다. 당신의 위업을 환영하는 천사들의 합창 소리가 들립니다. 그리고 이 빛, 이 합창, 용기와 명예에 대한 찬송과 함께, 당신은 당신의 가장 위대하고 마지막 적인 세계상처에 맞서게 됩니다.{/n}",
    "1f15783b-29ab-4127-9b3c-07411186c299": "{n}당신은 남은 자들에게 기억될 것입니다. 이 생각은 마지막 빛줄기처럼 당신의 마음을 비춰줍니다. 그러면 어둠이 내립니다.{/n}",
    "4794b5d8-b03b-4bfe-8ee9-498d79eed068": "{n}당신의 심장은 당신의 의지의 불꽃이 타오르는 것처럼 느껴집니다. 눈에 보이지 않는 뱀의 독보다 더 따갑고 아프지만, 당신의 심장을 감싸고 있는 생명체가 더 아프다. 뱀이 마침내 포옹을 풀고 불타 사라질 때 들리지 않는 울음소리가 방 안을 휩쓸고 지나갑니다.{/n}",
    "ebf1cb7f-14cb-4400-86ab-11b382849173": "{n}당신의 본능은 적이 아직 패배하지 않았다고 말합니다. 이것은 단지 싸움에서 잠시 휴식을 취하는 순간일 뿐입니다. 아릴루가 공개 전투에서 당신을 이기지 못했다면, 분명 더 많은 속임수를 숨겨두고 있을 것입니다.{/n}",
    "03e10a79-21c1-4077-9330-97f099446b2f": "{n}세계상처의 불길 속에서 당신의 계통은 사라지고, 끔찍하고 정신이 찢어지는 고통의 물결을 일으킵니다. 하지만 그것은 잠시 동안만 지속됩니다. 그리고 당신을 기다리는 영원에 비하면 한 순간이 무엇이겠습니까? {/n}",
    "79731136-0490-4700-91d2-71fef2920720": "{n}{mf|그|그녀}는 호기심 어린 표정을 짓고 있습니다.{/n} \"나 피곤해. 날 보내줄래?\"",
    "ed2980b0-634b-425a-a43b-b8c71f962496": "{n}{mf|그|그녀}는 두려움과 분노로 당신을 바라보고 있습니다.{/n} \"날 죽일 건가요? 우리 엄마를 죽인 것처럼?\""
}