{
    "1b7e3c1f-a2db-4c3d-8492-23300d8c54e9": "\"All that is no longer your concern. Your time has run out.\"",
    "eee2a9a0-2318-40fd-b6f3-bf2dc24d603f": "\"An evader of my court wishes to have their say? I shall allow it.\"",
    "633569db-0642-4db0-9b93-c001790541e9": "\"And even the one whom you harmed most of all now appeals to my sense of justice.\"",
    "7e3fd30b-9eed-4980-8fd9-1af519d90b99": "\"And what of me, the writer of these words, the half-demon witch known as the Architect of the Worldwound?\"",
    "ed3c93eb-27a9-413f-8ec0-f0d400aa9133": "\"And yet, the one whom you harmed most of all now appeals to me on your behalf.\"",
    "3e3113cb-85d0-4f43-ba58-649c7cbd5220": "\"I appeal to your mercy. Of all the gods, Iomedae was the only one to fight against the Worldwound. Even you, Pharasma, stood by and did nothing. Doesn't that suggest that the Worldwound was not so great a threat to the universe, and Areelu's crimes were not as heinous as claimed?\"",
    "2c459732-9cb6-4a4e-9554-86b82836bf32": "\"I appeal to your mercy. The planes have suffered enough — do not add to the evil already wrought with yet another act of evil.\"",
    "0ce647ad-50bd-4179-a242-c3c439efd62a": "\"I appeal to your sense of justice. Great evil deserves a commensurate punishment.\"",
    "be39db7e-5e42-4062-bc9c-55a5e39d39ef": "\"I appeal to your sense of justice. The world the gods created exists in a delicate balance. Areelu Vorlesh attempted to overturn that balance, which represents a direct challenge to you, Lady of Graves.\"",
    "7b429f6b-3e17-4f01-a718-4aca9649ad42": "\"I gained more than I could have hoped. I achieved my purpose, I vanquished death — untold might and all eternity lie ahead. How should I spend that eternity? I have not yet decided. But I know — from experience, I know — that every moment is priceless if it is spent with the one who matters most to you.\"",
    "37ef9f4c-f71b-4cda-aa01-33d3af24cc39": "\"I have come here to say that {mf|he|she} and I are no longer in your power. This is the last, most significant result of my Transformation experiment.\"",
    "91678ddf-3aa5-4810-9d6b-ded9211100a1": "\"I have recounted the story of my life for you, {g|Pharasma}Pharasma{/g}, Lady of Graves. Not only of my life, but of the Commander's also. I believe the tale of such an illustrious figure would pique even a goddess's curiosity.\"",
    "d43805ab-46b4-4088-a072-95639c475907": "\"I have relayed my message. Farewell, Lady of Graves. We will not meet again.\"",
    "590bcea2-9527-4ed1-a941-d1061e3097a7": "\"I joined the side of the person I had previously fought against. I saw the error of my judgment and the rightness of {mf|his|hers}. I helped to restore the world I had mutilated. I was saving it, healing it — up until the moment the wound on my chest claimed my life.\"",
    "397be662-57da-4a74-98c2-d82ab32d0a9b": "\"I shall send you to Elysium, plane of wild expanses, desires, and exploits that will help you to better understand yourself. So be it.\"",
    "6b499fc1-cc61-4e46-884f-7aeede4a06c0": "\"I shall send you to Nirvana, plane of peace and spirituality, which is what your soul needs now. So be it.\"",
    "a91e000e-14d8-4022-8194-f55353c4ec88": "\"I shall send you to the Abyss, plane of pain and fury, suffering and privation. That which you have done to others will now be done to you. So be it.\"",
    "30b0733a-1f7a-4457-af4c-bf377f5d84e5": "\"I shall send you to the Maelstrom, the plane on the edge of the world, a place to which the gods' gazes do not stray. There you will find yourself or you will perish in the whirlwind of chaos that is your soul. So be it.\"",
    "102a4671-6e9d-45b6-a801-32d1706c9698": "\"I was defeated and fell at the hand of the one I had tried to transform. My experiment ended in failure, and my life ended along with it.\"",
    "e44c123f-c54d-4026-b380-d2c2f0e1b70c": "\"I was defeated, but the victor decided to leave all unchanged. I lived on — without hope, without a chance of finding a purpose again. I lived in the Worldwound. I opened new rifts and led demons to Golarion. I continued to research magic, never shrinking from experiments that many would call 'inhumane' — right up until the moment when the wound on my chest claimed my life.\"",
    "9fef8bad-d77c-45c3-ad34-32e1fa9ecb1d": "\"I was defeated. I fell at the hand of the one I was planning to transform in a future that did not come to pass. My experiment ended in failure before it had even begun. Which means that I died an innocent, before I could commit any sins against the universe.\"",
    "cd04e9ab-c34b-49ce-b0a7-25f064571101": "\"I was defeated. The victor spared my life in a gesture that was not quite a boon, not quite charity. I was left without hope, without a chance of finding a purpose again. I lived out my remaining days in an isolated cottage far from everyone, needed by none, discovered by none.\"",
    "753fd1bf-cb7c-435d-8672-5b01f06dfb45": "\"My experiment ended in success. In the war between Golarion and the Abyss, I emerged the victor. It took a hundred years and a million deaths for me to bring back the one whose life had been so cruelly stolen away. And it cost one more death — my own — for {mf|him|her} to keep on living.\"",
    "15bb4302-a385-496d-8bd7-67f41d562db0": "\"My lady, please also accept my testimony. The commander of the Fifth Crusade suffered more than anyone from the actions of the accused. {mf|His|Her} perspective cannot be ignored.\"",
    "14bb7f75-e64d-4b06-a11d-40f0decd2d05": "\"Now you know everything. I await your verdict, goddess.\"",
    "cdd8b0a2-372c-4591-95f7-4448a818a4dc": "\"Now you, {name}, the mortal who has risen so high as to stand boldly in the presence of the goddess of fate — and look down upon her. Go, live out the rest of your life, but remember — we shall meet again in this hall. Your escape today is but a reprieve.\"",
    "9952fcd4-adf5-4455-a6d2-43e7d167877f": "\"Now you, {name}, the mortal who has risen so high as to stand boldly in the presence of the goddess of fate. You have done the impossible, and you will be remembered as long as this universe exists. You have earned your peace.\"",
    "6f4ddac8-7c3f-4281-b495-e913195f0067": "\"Now you, {name}, the mortal who has risen so high as to stand boldly in the presence the goddess of fate. You have done the impossible, and you will be remembered as long as this universe exists. Go, live out the rest of your life — I look forward to tales of your future deeds.\"",
    "0edbbca2-a771-4718-bb54-4802fc194eb0": "\"The laws of the universe have existed for millennia. They are incontrovertible. But even they allow the decider of fates some degree of influence over the verdict.\"",
    "4e8ac266-57d6-40ab-9466-fa64d97aaa1f": "\"The laws of the universe have existed for millennia. They are incontrovertible.\"",
    "42cd424a-112a-4856-b999-a572e21d62e7": "\"Their combined power has grown immensely, enough to almost rival my own... So be it.\"",
    "21205eea-67ff-482a-a719-994fc97be536": "\"There is no place in the universe for one such as you. So be it.\"",
    "501416da-041a-4666-9927-11d83457f0ae": "\"Urgathoa's servants are not welcome in my halls. Begone, and never dare appear here again!\" {n}The goddess's sepulchral voice fades away and silence once again reigns in the {g|Boneyard}Boneyard{/g}.{/n} \"As for you, Areelu Vorlesh...\"",
    "e8e08c11-ef47-4659-8161-f8795f262443": "\"Where is your vaunted equanimity now? If you take such a step, you will ignite a war that will make the cosmos quake. Are you prepared for that, Lady of Graves?\"",
    "017cb01c-4fd8-41dc-95f4-c6f9549f23fa": "\"You wished to wreak great evil upon the world, but you were thwarted by the life of the one you had doomed to unbeing. Your hands are clean, not by your own doing, but merely as a confluence of circumstance. Your soul is as dark as it ever was.\"",
    "a7127642-b3c0-4b23-8898-0ae506516a70": "\"You wrought great evil — you killed countless souls and put existence itself under threat. Your soul is dark and incapable of atonement — even the Abyss would be a reward for you rather than a punishment.\"",
    "348e5a46-3897-4c70-acaa-d2c0b7fad031": "\"You wrought great evil, but your deeds stemmed from evil done to you. You have acknowledged your guilt and done a great deal of good — even the one who suffered most from your endeavors now appeals to me on your behalf. I see that now your soul is clean.\"",
    "ce5c6869-b97d-465a-bfb1-605c826c33d6": "\"You wrought great evil, but your deeds stemmed from evil done to you. You have done much good, but you have scarcely atoned for even a tenth of your sins. And yet, now your soul is light.\"",
    "4247340f-cb27-4472-8778-7dc340589997": "\"You wrought great evil. While it stemmed from the evil that was done to you, your actions far exceeded it. Your soul is dark, and there is only one place for you in the universe.\"",
    "fda4f24a-172b-496a-89ed-36b105790211": "\"{mf|He|She} is no longer within my power. This is true. Divinity has given {mf|him|her} the right to decide {mf|his|her} own fate. But you — you entered my {g|Boneyard}Boneyard{/g} to bring me these tidings, and it is within my power to unmake you, destroy you, and erase you from the cosmos. I wonder, did {mf|he|she} anticipate such an outcome? Did {mf|he|she} purposefully choose you to be {mf|his|her} emissary?\"",
    "564db7ab-49df-4ef9-803b-993a58ef558b": "[Do not intervene]",
    "44af28e0-2966-487a-82ab-89e4a0f2a48e": "[Intervene]",
    "51947026-10d1-4c03-acb3-9413115dd1ee": "[Intervene] \"You have no right to decide our fates, Pharasma!\"",
    "9fc13c6f-2ae9-422e-b00a-c3bcbfd324fb": "[Let Pharasma deliver her verdict]",
    "837ad0ad-b070-47ac-bf8f-7e4709cac88c": "{n}In the void of the cosmos, your consciousness coalesces into a single whole. Oblivion recedes. Your mythic powers are not entirely gone, and they entitle you to a say in this trial.{/n}",
    "c2fa2f9b-3f2f-4b3b-b5e0-e4b57079b742": "{n}Silence hangs over the {g|Boneyard}Boneyard{/g}. The {g|Pharasma}Lady of Graves{/g} is weighing her decision, and it seems the entire universe is holding its breath, awaiting her pronouncement. Who would dare to break a silence so absolute?{/n}",
    "be4a9bab-3f7c-4090-a51a-3fa557ede224": "{n}Though you are no longer here, your heroic deed entitles you to a say in this trial.{/n}",
    "104055f9-b722-4a3b-b175-3aeec03de63b": "{n}Though you are no longer here, your mythic powers entitle you to a say in this trial.{/n}",
    "990d568c-28fa-4f9c-9f7e-bc836eeed8c8": "{n}Your awareness touches the {g|Boneyard}Boneyard{/g}, but it collides with an insuperable obstacle — the will of the Lady of Graves.{/n}",
    "ef9aa7e8-0323-465c-b691-95d29d874384": "{n}Your consciousness coalesces into one whole, rejecting the oblivion of death. Your mythic powers are not entirely gone, and they entitle you to a say in this trial.{/n}",
    "a3dae993-4930-41a2-acf6-16600d4ee111": "{n}Your words hang in the air — they are heard, but they carry insufficient weight to change the verdict.{/n}",
    "9cf5bb71-2af5-4f4f-b6ff-d19634719087": "{n}Your words ring out in the silence — they are heard, considered, and given their due weight.{/n}"
}