{
    "1b7e3c1f-a2db-4c3d-8492-23300d8c54e9": "\"이제 더 이상 신경 쓰지 마세요. 시간이 다되었습니다\"",
    "eee2a9a0-2318-40fd-b6f3-bf2dc24d603f": "\"내 법정의 회피자가 발언을 원하십니까? 나는 그것을 허용해야한다\"",
    "633569db-0642-4db0-9b93-c001790541e9": "\"그리고 당신이 가장 해를 끼친 사람조차도 이제 내 정의감에 호소합니다 \"",
    "7e3fd30b-9eed-4980-8fd9-1af519d90b99": "\"그리고 이 단어의 작가인 나는 세계상처의 건축가로 알려진 하프 데몬 마녀는 어떻습니까? \"",
    "ed3c93eb-27a9-413f-8ec0-f0d400aa9133": "\"하지만, 당신이 가장 해를 끼친 사람이 이제 당신을 대신하여 나에게 호소합니다 \"",
    "3e3113cb-85d0-4f43-ba58-649c7cbd5220": "\"당신의 자비에 호소합니다. 모든 신들 중에서 아이오메데만이 세계상처에 맞서 싸울 수 있었습니다. 당신, 파라즈마조차도 가만히 서서 아무것도 하지 않았죠. 그건 세계상처가 우주에 그렇게 큰 위협이 아니었고, 아릴루의 범죄가 주장만큼 극악무도하지 않았다는 것을 암시하지 않나요?\"",
    "2c459732-9cb6-4a4e-9554-86b82836bf32": "\"나는 당신의 자비에 호소합니다. 차원는 충분히 고통 받고 있습니다 - 또 다른 악의 행위로 이미 악을 더하지 마십시오 \"",
    "0ce647ad-50bd-4179-a242-c3c439efd62a": "\"나는 당신의 정의감에 호소합니다. 큰 악은 그에 상응하는 처벌을 받을 자격이 있습니다.\"",
    "be39db7e-5e42-4062-bc9c-55a5e39d39ef": "\"나는 당신의 정의감에 호소합니다. 신들이 창조한 세상은 미묘한 균형 속에 존재합니다. 아릴루 볼레쉬는 그 균형을 뒤엎으려 했고, 이는 무덤의 여인 당신에 대한 직접적인 도전입니다.\"",
    "7b429f6b-3e17-4f01-a718-4aca9649ad42": "\"나는 기대했던 것보다 더 많은 것을 얻었습니다. 나는 내 목적을 달성했고 죽음을 정복했으며 무궁무진한 힘과 모든 영원이 내 앞에 놓여 있습니다. 그 영원을 어떻게 보내야 할까요? 아직 결정하지 못했습니다. 하지만 가장 소중한 사람과 함께 보낸다면 모든 순간이 소중하다는 것을 경험으로 알고 있습니다.\"",
    "37ef9f4c-f71b-4cda-aa01-33d3af24cc39": "\"{mf|그|그녀}과 나는 더 이상 당신의 힘에 속하지 않는다고 말하기 위해 여기에 왔습니다. 이것이 내 변신 실험의 마지막, 가장 중요한 결과입니다.\"",
    "91678ddf-3aa5-4810-9d6b-ded9211100a1": "\"무덤의 여인 {g|Pharasma}파라즈마{/g}, 당신을 위해 내 인생의 이야기를 들려드렸어요. 제 인생뿐만 아니라 사령관님의 인생도요. 이런 저명한 인물의 이야기는 여신의 호기심도 자극하겠지\"",
    "d43805ab-46b4-4088-a072-95639c475907": "\"내 메시지를 전달했습니다. 잘 가세요, 무덤의 여인. 우리는 다시 만나지 않을 것입니다 \"",
    "590bcea2-9527-4ed1-a941-d1061e3097a7": "\"나는 이전에 싸웠던 사람의 편에 합류했습니다. 나는 내 판단의 오류와 {mf|그|그녀}의 옳음을 보았다. 나는 내가 훼손한 세상을 회복하는데 도움을 주었다. 가슴에 난 상처가 내 목숨을 앗아갈 때까지 나는 세상을 구하고 치유하고 있었다\"",
    "397be662-57da-4a74-98c2-d82ab32d0a9b": "\"나는 당신을 자신을 더 잘 이해하는데 도움이 될 야생의 광활함, 욕망, 착취의 평면인 엘리시움으로 보내겠습니다. 그렇게 하세요\"",
    "6b499fc1-cc61-4e46-884f-7aeede4a06c0": "\"나는 너를 열반, 평화와 영성의 차원으로 보내겠다, 이것이 지금 너의 영혼이 필요로하는 것이다. 그러세요\"",
    "a91e000e-14d8-4022-8194-f55353c4ec88": "\"나는 너를 고통과 분노, 고통과 궁핍의 차원인 심연으로 보내겠다. 당신이 다른 사람들에게 한 짓을 이제 당신에게 할 것입니다. 그렇게 될 것이다.\"",
    "30b0733a-1f7a-4457-af4c-bf377f5d84e5": "\"나는 당신을 세계의 가장자리에있는 평면인 소용돌이, 신들의 시선이 벗어나지 않는 곳으로 보내겠습니다. 그곳에서 당신은 자신을 찾거나 혼돈의 회오리 바람 속에서 당신의 영혼이 멸망 할 것입니다. 그렇게 될 것이다.\"",
    "102a4671-6e9d-45b6-a801-32d1706c9698": "\"나는 패배하여 내가 변형시키려던 자의 손에 쓰러졌다. 내 실험은 실패로 끝났고 내 인생도 함께 끝났습니다.\"",
    "e44c123f-c54d-4026-b380-d2c2f0e1b70c": "\"나는 패배했지만 승자는 모든 것을 바꾸지 않기로 결정했습니다. 나는 희망도 없이, 다시 목적을 찾을 기회도 없이 살았습니다. 나는 세계상처에서 살았습니다. 나는 새로운 균열을 열고 데몬들을 골라리온으로 이끌었다. 가슴에 난 상처가 내 목숨을 앗아가는 순간까지 많은 이들이 '비인간적'이라고 부르는 실험에서 결코 물러서지 않고 마법을 계속 연구했다.\"",
    "9fef8bad-d77c-45c3-ad34-32e1fa9ecb1d": "\"나는 패배했다. 나는 내가 계획했던 미래에서 변화시키려던 사람의 손에 넘어졌습니다. 내 실험은 시작도 하기 전에 실패로 끝났습니다. 즉, 나는 우주에 죄를 짓기도 전에 무죄로 죽었습니다.\"",
    "cd04e9ab-c34b-49ce-b0a7-25f064571101": "\"나는 패배했다. 승자는 혜택도 아니고 자선도 아닌 제스처로 내 목숨을 살려주었습니다. 나는 다시 목적을 찾을 기회도없이 희망없이 남겨졌습니다. 나는 누구에게도 필요 없고 누구에게도 발견되지 않은 채 모든 사람과 멀리 떨어진 외딴 오두막에서 남은 날을 살았습니다\"",
    "753fd1bf-cb7c-435d-8672-5b01f06dfb45": "\"내 실험은 성공으로 끝났다. 골라리온과 심연의 전쟁에서 내가 승리자로 떠올랐다. 그토록 잔인하게 생명을 빼앗긴 자를 되찾기 위해 백 년과 백만 번의 죽음이 필요했습니다. 그리고 {mf|그|그녀}가 계속 살기 위해 또 한 번의 죽음을 치렀습니다\"",
    "15bb4302-a385-496d-8bd7-67f41d562db0": "\"부인, 제 증언도 받아주세요. 다섯 번째 십자군 사령관은 피고인의 행동으로 인해 누구보다 더 많은 고통을 겪었습니다. {mf|그|그녀}의 관점은 무시할 수 없습니다.\"",
    "14bb7f75-e64d-4b06-a11d-40f0decd2d05": "\"이제 모든 것을 알았습니다. 당신의 평결을 기다립니다, 여신님 \"",
    "cdd8b0a2-372c-4591-95f7-4448a818a4dc": "\"이제 운명의 여신 앞에 담대하게 서서 그녀를 내려다 볼 수있을 정도로 높이 올라간 필멸자 {name} 너는 이제 그녀를 내려다 볼 수 있습니다. 가서 남은 생을 살아가되, 이 홀에서 다시 만날 것을 기억하라. 오늘 당신의 탈출은 유예일 뿐입니다\"",
    "9952fcd4-adf5-4455-a6d2-43e7d167877f": "\"이제 운명의 여신 앞에 담대하게 설 수 있을 만큼 높이 올라간 필멸자 {name}이여. 당신은 불가능한 일을 해냈고, 이 우주가 존재하는 한 기억될 것입니다. 당신은 평화를 얻었습니다 \"",
    "6f4ddac8-7c3f-4281-b495-e913195f0067": "\"이제 운명의 여신 앞에 담대히 설 수 있을 만큼 높이 올라선 필멸자 {name}이여. 당신은 불가능한 일을 해냈고, 이 우주가 존재하는 한 기억될 것입니다. 이제 남은 인생을 살아가십시오 - 앞으로의 행적에 대한 이야기를 기대하겠습니다.\"",
    "0edbbca2-a771-4718-bb54-4802fc194eb0": "\"우주의 법칙은 수천 년 동안 존재해 왔습니다. 그것들은 논쟁의 여지가 없습니다. 그러나 그것들조차도 운명의 결정자가 판결에 어느 정도 영향을 미칠 수 있도록 허용합니다.\"",
    "4e8ac266-57d6-40ab-9466-fa64d97aaa1f": "\"우주의 법칙은 수천 년 동안 존재해 왔습니다. 그들은 논쟁의 여지가 없습니다.\"",
    "42cd424a-112a-4856-b999-a572e21d62e7": "\"그들의 결합 된 힘은 엄청나게 성장하여 거의 내 힘에 필적 할만큼 커졌습니다... 그러니까요\"",
    "21205eea-67ff-482a-a719-994fc97be536": "\"우주에는 당신 같은 사람을 위한 자리는 없습니다. 그러니까요\"",
    "501416da-041a-4666-9927-11d83457f0ae": "\"우르가쏘아의 하인들은 내 홀에 들어올 수 없다. 꺼져, 다시는 감히 이곳에 나타나지 마라!\" {n}여신의 음성이 사라지고 {g|Boneyard}본야드{/g}에 다시 한 번 침묵이 깃듭니다.{/n} \"너는, 아릴루 볼레쉬...\"",
    "e8e08c11-ef47-4659-8161-f8795f262443": "\"당신의 자랑스러운 평정심은 지금 어디에 있습니까? 그런 발걸음을 내딛는다면, 당신은 우주의 지진을 일으킬 전쟁을 일으킬 것입니다. 그럴 준비가 되셨습니까, 무덤의 여인?\"",
    "017cb01c-4fd8-41dc-95f4-c6f9549f23fa": "\"당신은 세상에 큰 악을 일으키고 싶었지만, 당신이 운명시킨 사람의 생명에 의해 좌절되었습니다. 네 손이 깨끗해진 것은 네 스스로가 한 것이 아니라 단지 환경이 합쳐진 결과일 뿐이다. 당신의 영혼은 예전처럼 어둡습니다\"",
    "a7127642-b3c0-4b23-8898-0ae506516a70": "\"당신은 큰 악을 저질렀습니다. 수많은 영혼을 죽이고 존재 자체를 위협했습니다. 당신의 영혼은 어둡고 속죄할 수 없습니다 - 심연조차도 당신에게 형벌이 아닌 보상이 될 것입니다.\"",
    "348e5a46-3897-4c70-acaa-d2c0b7fad031": "\"당신은 큰 악을 저질렀지만, 당신의 행위는 당신에게 행해진 악에서 비롯되었습니다. 당신은 당신의 죄책감을 인정하고 많은 선을 행했습니다. 당신의 노력으로 가장 큰 고통을 겪은 사람조차도 이제 당신을 대신하여 저에게 호소합니다. 이제 당신의 영혼이 깨끗해진 것을 봅니다.\"",
    "ce5c6869-b97d-465a-bfb1-605c826c33d6": "\"당신은 큰 악을 행했지만, 당신의 행동은 당신에게 행해진 악에서 비롯되었습니다. 당신은 많은 선을 행했지만 당신의 죄의 1/10도 속죄하지 못했습니다. 그러나 이제 당신의 영혼은 가볍습니다.\"",
    "4247340f-cb27-4472-8778-7dc340589997": "\"당신은 큰 악을 행했습니다. 그것은 당신에게 행해진 악에서 비롯된 것이지만, 당신의 행동은 그것을 훨씬 초과했습니다. 당신의 영혼은 어둡고 우주에서 당신을 위한 곳은 하나뿐입니다.\"",
    "fda4f24a-172b-496a-89ed-36b105790211": "\"{mf|그|그녀}는 더 이상 내 권한이 아닙니다. 사실입니다. 신은 {mf|그에게|그녀에게} {mf|그|그녀}의 자신의 운명을 결정할 권리를 주셨어요. 하지만 넌 내 {g|Boneyard}본야드{/g}에 들어와서 이런 소식을 전했으니, 널 없애고 파괴하고 우주에서 지우는 것은 내 권한 안에 있다. {mf|그|그녀}는 이런 결과를 예상했나? {mf|그|그녀}이 일부러 당신을 {mf|그|그녀}의 사절로 선택했나요?\"",
    "564db7ab-49df-4ef9-803b-993a58ef558b": "[개입하지 마십시오]",
    "44af28e0-2966-487a-82ab-89e4a0f2a48e": "[개입]",
    "51947026-10d1-4c03-acb3-9413115dd1ee": "[개입] \"당신은 우리의 운명을 결정할 권리가 없습니다, 파라즈마!\"",
    "9fc13c6f-2ae9-422e-b00a-c3bcbfd324fb": "[파라즈마가 평결을 내리게 하라]",
    "837ad0ad-b070-47ac-bf8f-7e4709cac88c": "{n}우주의 허공에서 당신의 의식은 하나의 전체로 합쳐집니다. 망각이 사라집니다. 당신의 신화적인 힘은 완전히 사라지지 않았으며, 이 재판에서 당신에게 발언권을 부여합니다.{/n}",
    "c2fa2f9b-3f2f-4b3b-b5e0-e4b57079b742": "{n}침묵이 {g|Boneyard}본야드{/g}에 걸려 있습니다. {g|Pharasma}무덤의 여인{/g}이 결정을 저울질하고 있고, 온 우주가 숨을 죽이고 그녀의 선언을 기다리는 것 같습니다. 누가 감히 그토록 절대적인 침묵을 깨뜨릴 수 있을까요? {/n}",
    "be4a9bab-3f7c-4090-a51a-3fa557ede224": "{n}당신은 더 이상 여기에 없지만, 당신의 영웅적인 행동으로 인해 이 재판에서 발언할 자격이 있습니다.{/n}",
    "104055f9-b722-4a3b-b175-3aeec03de63b": "{n}당신은 더 이상 여기에 없지만, 신화의 힘으로 이 재판에서 발언권을 얻었습니다.{/n}",
    "990d568c-28fa-4f9c-9f7e-bc836eeed8c8": "{n}당신의 인식이 {g|Boneyard}본야드{/g}에 닿았지만, 무덤의 여인의 의지라는 극복할 수 없는 장애물에 부딪혔습니다.{/n}",
    "ef9aa7e8-0323-465c-b691-95d29d874384": "{n}당신의 의식은 죽음의 망각을 거부하고 하나의 전체로 합쳐집니다. 당신의 신화적인 힘은 완전히 사라지지 않았으며, 이 재판에서 발언권을 가질 자격이 있습니다.{/n}",
    "a3dae993-4930-41a2-acf6-16600d4ee111": "{n}당신의 말은 공중에 매달려 있습니다 - 그들은 들리지만 평결을 바꾸기에는 충분한 무게를 지니고 있습니다.{/n}",
    "9cf5bb71-2af5-4f4f-b6ff-d19634719087": "{n}당신의 말은 침묵 속에서 울려 퍼집니다 - 그들은 들리고, 고려되고, 정당한 무게를 부여받습니다.{/n}"
}