{
    "9507e529-dab9-454e-bf71-351e62a44346": "After breaking the blockade of the demon armies and defeating Deskari, the crusade forces close in on the Threshold fortress — the place where, one hundred years ago, the first rift between the planes was opened. The place where this story will end.",
    "c144029e-2d2b-4011-be0d-d3642b00f71f": "Continue",
    "3cedc575-cbf4-4cb8-ae82-6410529a1c89": "The Commander found {mf|himself|herself} in Alushinyrra, the very heart of enemy territory. Much to {mf|his|her} credit, {mf|he|she} managed not only to pique the interest of the Lady in Shadow, but to defeat Baphomet himself. But after these adventures, does {mf|he|she} still remember Golarion and wonder about its fate?",
    "ca243068-a813-4d5e-b6cf-1bbabc42ded1": "The Commander has stepped through the rift and now there is no going back. Onward — to solitude, to the unknown. To the Abyss.",
    "4e5e98d0-8711-407d-afb6-b0c5f5ede758": "The Commander of the Crusade has managed to overthrow seventy years of demonic rule in Drezen and restored the Sword of Valor to its rightful place. Will the Commander be able to defend the banner {mf|he|she} has won with such a valiant effort?",
    "43a65799-327b-41cd-a589-a3d3f0ea29c0": "The fires of Kenabres have died down. Now the army's path leads to the walls of Drezen, a fallen citadel that the crusaders have been trying in vain to reclaim for seventy years. The new piece on the board might give their efforts some added momentum.",
    "151e5ed4-c35a-4e00-a1b3-cdb9a01243e8": "The silver dragon Terendelev, the defender of Kenabres, fell in battle — hardly surprising, as she had to fight the demon lord Deskari himself. He willed the land to part and swallow all who dared to stand in his way. But the war was still far from over.",
    "90c749ce-b5c0-4659-b8e8-85caf01541ad": "While the survivors wander the dungeons, the battle on the surface rages on. The warriors of Kenabres are trying to defend the Wardstone, but their strength is flagging. Their resistance is valiant, yet it will all be in vain if no one rises up to turn the tide."
}