{
    "5bce60f6-ca41-44ce-a8df-656d8c133bb7": "Day of the City",
    "25b4e18a-240e-43d3-b271-a4abaff2e0d2": "Devoured by Darkness",
    "caffcf48-5ea4-496a-9f21-9df5cefeef7e": "Even at the best of times, the caves beneath Kenabres have always been considered a deadly trap, but now that earth tremors have collapsed many of the passages, it will take a miracle for those swallowed by the darkness to find their way back to the light.",
    "144870c1-45b8-4699-947c-09eefa7196db": "Find other survivors",
    "60ea26b6-b128-4a73-90d5-51bd9e538a60": "Find the way through the Shield Maze",
    "f3e93cf8-e50a-4033-8104-490e2baa25be": "Find the way up",
    "e3452bb0-1927-4f12-a438-51ebda8dcffa": "Have fun",
    "f542e563-03d3-46bf-a499-7513a0b65788": "Hit the mannequin",
    "27718aef-0f9f-4810-85d6-187e297275cb": "In the war against the demons, there is no respite. The monsters showed up at the city's festival and now the people must fight for their lives on the day when they should have been celebrating. Will Kenabres survive this onslaught?",
    "6e6245bc-0b26-4406-b1c8-2f55b23a2c91": "Kenabres is a city poised on the border between two worlds: on the one side, the ordinary world inhabited by ordinary people, and on the other, the Worldwound, the demons' foothold on Golarion. Heroes from across the world flock to Kenabres to aid the crusader cause. The protracted war offers little cause for celebration, but today is the anniversary of the city's founding. For today, the city's main square has been cleared of marching troops and given over to performers and carnival games. The townsfolk deserve the chance to forget about the bloodshed, if only for a day.",
    "f7648937-ad42-4c52-be0f-7393898d7ef1": "Lann believes that the quickest route to the Maze is through the main gate.",
    "a4475777-a368-4444-9beb-f54e4703eef5": "One strike of the demon lord's titanic scythe and the merriment turned to terror, and toasts of celebration turned to moans of the dying. For those lucky enough to survive the calamity, it makes sense to seek out fellow travelers in this misfortune.",
    "9af6d0c2-d8d6-47bb-96b5-29edcbe57999": "Rest in the hut",
    "3d950bc5-dac7-4b70-9eee-314e369ee3bc": "Return to Kenabres",
    "528f5ee9-6a51-42b6-b651-8e455f218bf2": "Sample the special festival drink",
    "64246ecf-6d61-4b30-a5eb-9a2b05bea91d": "Slay Hosilla",
    "ba02e1a8-6645-4f19-a7e1-f785142380a7": "Storm the Shield Maze",
    "4fe40748-63fd-48bf-8320-84f1cccf68d8": "The cultist Hosilla has made herself quite at home in the Shield Maze. The only way out of this place is over her dead body.",
    "dbe47cb0-b65b-40d7-8f9c-6b6c739cb537": "The door to one of the sections of the Maze is locked. There must be a way to open it.",
    "baa6e93b-0fd8-41c8-b0bb-6d55375ee04b": "The door to the heart of the Shield Maze is locked with magic.",
    "27c2c363-e5a9-49a3-8763-78c4745502d2": "The door to the unfinished section of the Maze can be opened using a nearby torch — it is a hidden lever.",
    "cb0a42a4-d269-405c-8218-f37b35864eef": "The festival organized to raise the spirits of the city has ended in death and destruction. Those lucky enough to survive ended up in the ancient catacombs beneath Kenabres, catacombs in which, so the rumors say, live a brood of bloodthirsty humanoid creatures.",
    "6a58e7bd-d174-4206-a6c2-e1e2406ba8ac": "The key to the door leading to the heart of the Shield Maze has been found.",
    "97330a16-9b20-43e2-886e-145c84804756": "The mongrels are ready to storm the Shield Maze to get back their children. A laudable plan, but one which will likely require assistance if it is to succeed.",
    "f1b1da9e-5918-453d-ab6b-9395766289a4": "The mongrels say that the Shield Maze that leads to the surface holds many dangers. Before setting off, it would be wise to rest in a village hut as Chief Sull advised.",
    "a0a35c91-a68d-4c99-b5a4-e7da8e352568": "The more people who pitch in to help look for the sword in the collapsed cave, the sooner the mongrels will show the way back to the surface.",
    "6f63ea27-eb82-45f5-bcd4-736420fcdc3d": "The new acquaintances are willing to help and will lead the way through the Shield Maze. But first, a visit to their village is in order.",
    "0e39f4d2-5303-4697-8c69-4c5736fee018": "The time has come to leave the mongrels to deal with their own matters and focus on getting back to the city. The huntress Wenduag believes that the Shield Maze leads to the surface, but she cannot find the way out alone.",
    "87eb8aaa-868f-471c-9a30-d3f61808ad35": "There is no way left but up for those swallowed by the darkness. It is time to return to Kenabres.",
    "e32dfac6-7d3b-405f-8e30-77a3a9521f52": "Those swallowed by the darkness have found freedom at last. However, the welcome light of day that glimmers up ahead by no means heralds the end of their trials.",
    "e99ac7f7-9ccd-4789-96e2-77e6bd4c866c": "Throw the dart at the target",
    "f8322dee-1ebb-4a1b-9832-8bd65f235b95": "Wenduag believes that the quickest route to the Maze is by water.",
    "a0936bf0-d680-4fdb-a2f1-e77cf5b740e2": "You've got to take a break from fighting some time! The square is packed with numerous entertainments — time to set aside thoughts of war and enjoy."
}