{
    "5bce60f6-ca41-44ce-a8df-656d8c133bb7": "도시의 날",
    "25b4e18a-240e-43d3-b271-a4abaff2e0d2": "어둠에 삼켜",
    "caffcf48-5ea4-496a-9f21-9df5cefeef7e": "케나브레스 아래의 동굴은 가장 좋은시기에도 항상 치명적인 함정으로 여겨져 왔지만 이제 지진의 진동으로 많은 통로가 무너 졌으므로 어둠에 삼켜진 사람들이 빛으로 돌아가는 길을 찾으려면 기적이 필요할 것입니다.",
    "144870c1-45b8-4699-947c-09eefa7196db": "다른 생존자 찾기",
    "60ea26b6-b128-4a73-90d5-51bd9e538a60": "방패 미로를 통해 길을 찾으십시오.",
    "f3e93cf8-e50a-4033-8104-490e2baa25be": "길을 찾다",
    "e3452bb0-1927-4f12-a438-51ebda8dcffa": "즐거운 시간 보내세요",
    "f542e563-03d3-46bf-a499-7513a0b65788": "마네킹을 치세요",
    "27718aef-0f9f-4810-85d6-187e297275cb": "데몬과의 전쟁에서 휴식은 없습니다. 괴물들이 도시의 축제에 나타났고 이제 사람들은 축하해야 할 날에 목숨을 걸고 싸워야 합니다. 케나브레스는 이 맹공격에서 살아남을 수 있을까요?",
    "6e6245bc-0b26-4406-b1c8-2f55b23a2c91": "케나브레스는 두 세계의 경계에 위치한 도시로, 한쪽에는 평범한 사람들이 사는 평범한 세계가 있고, 다른 한쪽에는 골라리온에 있는 데몬들의 거점인 세계상처가 있습니다. 전 세계의 영웅들이 십자군 대의를 돕기 위해 케나브레스로 모여듭니다. 전쟁이 장기화되면서 축하할 일이 거의 없지만, 오늘은 도시 건국 기념일입니다. 오늘을 위해 도시의 중앙 광장은 행진하는 군대를 치우고 공연자와 카니발 게임에 넘겨졌습니다. 마을 사람들은 하루 만이라도 유혈 사태를 잊을 수 있는 기회를 가질 자격이 있습니다.",
    "f7648937-ad42-4c52-be0f-7393898d7ef1": "란은 미로로 가는 가장 빠른 길은 정문을 통과하는 것이라고 믿어요.",
    "a4475777-a368-4444-9beb-f54e4703eef5": "데몬 로드의 거대한 대낫을 한 번 내리치자 환희는 공포로 바뀌었고 축하의 축배는 죽어가는 자들의 신음소리로 바뀌었다. 재앙에서 살아남을 만큼 운이 좋은 사람들에게는 이 불행 속에서 동료 여행자를 찾는 것이 합리적입니다.",
    "9af6d0c2-d8d6-47bb-96b5-29edcbe57999": "오두막에서 쉬세요",
    "3d950bc5-dac7-4b70-9eee-314e369ee3bc": "케나브레스로 돌아 가기",
    "528f5ee9-6a51-42b6-b651-8e455f218bf2": "축제 특별 음료 시음",
    "64246ecf-6d61-4b30-a5eb-9a2b05bea91d": "호실라를 죽여라",
    "ba02e1a8-6645-4f19-a7e1-f785142380a7": "방패 미로를 습격하라",
    "4fe40748-63fd-48bf-8320-84f1cccf68d8": "이교도 호실라가 방패 미로에서 아주 편안하게 지내고 있습니다. 이곳에서 나가는 유일한 방법은 그녀의 시체를 넘어가는 것입니다.",
    "dbe47cb0-b65b-40d7-8f9c-6b6c739cb537": "미로의 한 구역으로 통하는 문이 잠겨 있어요. 열 수있는 방법이 있을 것입니다.",
    "baa6e93b-0fd8-41c8-b0bb-6d55375ee04b": "방패 미로의 심장으로가는 문은 마법으로 잠겨 있습니다.",
    "27c2c363-e5a9-49a3-8763-78c4745502d2": "미로의 미완성 부분으로가는 문은 근처의 횃불을 사용하여 열 수 있습니다-숨겨진 레버입니다.",
    "cb0a42a4-d269-405c-8218-f37b35864eef": "도시의 영혼을 고양하기 위해 조직 된 축제는 죽음과 파괴로 끝났습니다. 살아남을 만큼 운이 좋은 사람들은 케나브레스 아래의 고대 지하 묘지, 소문에 따르면 피에 굶주린 인간형 생물 무리가 살고있는 지하 묘지에 들어갔다.",
    "6a58e7bd-d174-4206-a6c2-e1e2406ba8ac": "방패 미로의 심장으로 통하는 문의 열쇠를 찾았습니다.",
    "97330a16-9b20-43e2-886e-145c84804756": "몽그렐들은 아이들을 되찾기 위해 방패 미로를 습격 할 준비가 되었습니다. 칭찬할만한 계획이지만 성공하려면 도움이 필요할 것입니다.",
    "f1b1da9e-5918-453d-ab6b-9395766289a4": "몽그렐들은 지표면으로 이어지는 방패 미로에는 많은 위험이 있다고 말합니다. 출발하기 전에 설 추장의 조언대로 마을 오두막에서 쉬는 것이 현명할 것입니다.",
    "a0a35c91-a68d-4c99-b5a4-e7da8e352568": "무너진 동굴에서 검을 찾는데 더 많은 사람들이 참여할수록 몽그렐이들이 더 빨리 표면으로 돌아갈 수있는 길을 보여줄 것입니다.",
    "6f63ea27-eb82-45f5-bcd4-736420fcdc3d": "새로운 지인들은 기꺼이 도와주고 방패 미로를 통과하는 길을 인도 할 것입니다. 하지만 먼저 그들의 마을을 방문하는 것이 순서입니다.",
    "0e39f4d2-5303-4697-8c69-4c5736fee018": "이제 몽그렐들은 각자의 일을 처리하도록 내버려두고 도시로 돌아가는데 집중해야 할 때가 왔습니다. 사냥꾼 웬두아그는 방패 미로가 지상으로 이어진다고 믿지만 혼자서는 탈출구를 찾을 수 없습니다.",
    "87eb8aaa-868f-471c-9a30-d3f61808ad35": "어둠에 삼켜진 자들에게 남은 길은 위로 올라가는 것 외에는 없다. 케나브레스로 돌아갈 시간입니다.",
    "e32dfac6-7d3b-405f-8e30-77a3a9521f52": "어둠에 삼켜진 자들이 마침내 자유를 찾았습니다. 그러나 눈앞에 반짝이는 환영의 빛이 결코 그들의 시련의 끝을 예고하는 것은 아닙니다.",
    "e99ac7f7-9ccd-4789-96e2-77e6bd4c866c": "목표물에 다트 던지기",
    "f8322dee-1ebb-4a1b-9832-8bd65f235b95": "웬두아그는 미로로 가는 가장 빠른 길은 물로 가는 것이라고 믿어요.",
    "a0936bf0-d680-4fdb-a2f1-e77cf5b740e2": "싸움은 잠시 쉬어야 해요! 광장은 수많은 즐길 거리로 가득합니다 - 전쟁에 대한 생각을 제쳐두고 즐길 시간입니다."
}