{
    "84019770-350a-42a1-ab11-f8d0451b1730": "\"Everything hinges on this battle.\" Soldiers often hear this refrain from their commanders. It is usually a lie. Wars are not won or lost at a single stroke. After a resounding victory or a catastrophic defeat, it can take months, even years before the final victor is determined. The fate of the world is not at stake in this battle. What is at stake are the lives of the several hundred thousand people who will inexorably perish if the Worldwound expands beyond the borders of old Sarkoris. If the defenders of Kenabres lose, the war will continue... But it will do so without them.",
    "1a9c1bbf-d9a0-484b-ac62-640df7e581ac": "A Common Cause",
    "592a1a51-ae01-406b-bea0-e35249d55e85": "A Stay of Execution",
    "7d33a372-8376-40b4-8bd1-7eaedeb3bd0c": "A group of Desnan adepts have been accused by the Kenabres inquisition of trying to steal the Wardstone. They managed to escape their pursuers and are now in hiding. Whatever drove these \"conspirators\" to do what they did, they should be found.",
    "c8164384-f788-4ee1-9994-bfa1a1e6fd4e": "A small village far from the front line — to those accustomed to the clashing of iron, the shrieking of demons, and the moans of the dying, it is difficult even to believe that tranquil places like this still exist somewhere. The young cleric is settling in to his new home, and his congregation seem pleased with him. He is living a peaceful life and every day he prays for the Commander's victory.",
    "184aac49-a854-45b9-ad53-fe612befe10d": "According to the darkhunter Forn's warning, Kaylessa will strike soon. It would be wise to prepare to face her head-on.",
    "efad4620-cd7d-4aa2-b328-495af256a7d2": "After hiring reliable bodyguards, Horgus set off for his mansion. What could compel this man to risk his life to return to his ravaged home? The answer to that question lies in the ancestral seat of the Gwerms.",
    "322a7710-74fb-4001-a1a2-cf79b8710af2": "After trying and failing to hire bodyguards, Horgus set off for his mansion. What could compel this man to risk his life to return to his ravaged home? The answer to that question lies in the ancestral seat of the Gwerms.",
    "f956de61-5bdd-4e97-ae26-2e2216a6bf42": "All the demons occupying the Tower of Estrod have been killed. Irabeth will be delighted to hear that one of the demons' strongholds in the city has been destroyed.",
    "b5e2751f-cbb3-4c06-8488-6299b1cb52a3": "Among the topics guaranteed to provoke a reaction at the dinner table, religion certainly produces the most volatile results. Disagreements on this subject can rile even the most even-tempered dinner guests, let alone ministers of faith in a war-ravaged city. Hulrun, prelate and inquisitor of Iomedae, believes that Ramien, priest of Desna, should be put down. Ramien's opinion on the matter is quite different, naturally. Can someone help settle this conflict?",
    "fc8c048f-84f9-4282-af30-883ed6a61f7e": "Aranka, the bard and Desnan adept, offers a shawl that will mark its wearer out as a friend to her fellow worshiper. Thall can probably be found in the Market Square.",
    "8c1c2030-905c-4d4d-8f23-fdbf40e834d5": "Ask Irabeth how the scabbard for her family's heirloom sword ended up in a smugglers' cache.",
    "e699e434-47b3-4218-8b55-a0160ff61c2e": "Ask Irabeth to start the attack on the Gray Garrison",
    "70335cd8-a3c0-4812-99de-206a83131250": "Be prepared",
    "0d195c4e-8030-4171-9f9a-7bf4a9365131": "Before her death, Kaylessa had one final request for the Commander — to write a letter recounting her grim tale and send it to Kyonin. The choice of what to do with this chilling truth is for the Commander to make. The Winter Council that sent Forn to hunt down Kaylessa would clearly prefer it to be buried as deep as possible.",
    "a101cca2-2461-4570-9987-fe6dc7e872f2": "Bring the Storyteller to the Defender's Heart",
    "36433cf0-cd29-49c3-94e8-61cd01ea7dae": "Clear a path to the surface for Horgus",
    "2ddc1965-72c2-4ca5-a57f-49e72406ebc1": "Clerics of Desna have joined the crusaders",
    "d75288c2-3041-480c-b2f5-f2410ae3b398": "Cold Waters",
    "2dad235f-dca3-406c-83ab-2c56a55c3c18": "Consumed by the war against the demons, crusaders can sometimes forget that life goes on outside the crusade. Take Jernaugh, for instance, the young cleric of Erastil who was merely passing through Kenabres, but who was unavoidably detained when Deskari's scythe came down on the city.",
    "5d332f23-e8d5-4822-8af9-49e96f01a420": "Count Daeran Arendae's servant begs for aid: the master and his houseguests are locked inside a mansion that is under attack by demons.",
    "36d7b479-e72b-45b5-9117-86a251f60fac": "Daeran has remembered that a beautiful unknown singer performed at his mansion.",
    "8e91bb02-7f3a-491b-9fb0-be9c7c7a2c8b": "Days of Strife",
    "912963b0-60b8-4384-b3d3-f57fdb0fd97a": "Defeat Forn",
    "25aa1b4e-8da9-43e6-b319-8fd8783e1729": "Defend the Defender's Heart",
    "5e05b89d-2e86-40ec-a722-59a81c282234": "Discuss the Gray Garrison attack plan with Irabeth",
    "0891edea-ba08-446d-a80d-5385a69ed611": "Feud of the Faithful",
    "95a52766-f163-4354-810b-d0556ac4abb6": "Find Aranka, the Desnan singer",
    "5fc996ab-d614-4e87-90fd-00768349089c": "Find Thall the Wallflower, the Desnan mage",
    "a5175fb9-5b84-4c03-9491-03693e1d18ba": "Find a secret entrance to the Gray Garrison",
    "cece5b60-677f-467f-8d23-2f453a0d3505": "Find an item that can cleanse the Wardstone of corruption",
    "f51e961f-e89e-4cf7-a98a-5d0ebec0e2c0": "Find and kill Kaylessa",
    "a3a8c62f-fd56-4c04-a681-b1abc0ee4f91": "Find out what happened to the missing Desnan adepts",
    "b2875084-617b-4e96-a08b-b437ebfbf008": "Find the Storyteller",
    "98916e53-8415-4ec4-8750-bbc14e89ac3d": "Forn, a hunter of the servants of evil, has reported that a dangerous cultist by the name of Kaylessa is hiding in Kenabres. He described her remarkable appearance — gray hair, dark skin, and scarlet eyes — and warned just how deadly she can be in a fight.",
    "1e2c34d1-f2fd-488e-90de-6a5edc544172": "Gather allies for the attack on the Gray Garrison",
    "446d7e1e-38aa-4e3b-b524-c1325ae7e590": "Go to Horgus's mansion with Camellia",
    "f54cd332-a00d-42b9-b150-36107caea5b1": "Go to Horgus's mansion with Camellia",
    "3d440a20-5101-426f-a48f-d1a78d17de89": "Go to see Ilkes in the Temple of Desna",
    "dd417151-67cf-4e97-8542-f73f34402a8b": "Gwerm Family Secrets",
    "30bd772e-6064-4b6c-935e-8330cc1ea1a6": "Help the crusaders attack the Gray Garrison",
    "fdb66a31-13e3-44c5-b48e-b6a65f8b5a34": "Horgus Gwerm's first priority is finding a way to the surface. He is willing to pay generously for a guide and hire the finest bodyguards money can buy. Unfortunately for Horgus, the best bodyguards are not in the vicinity.",
    "ad75cd37-345c-480b-b5ca-3c4b686a810a": "Horgus Gwerm's noble name remains unblemished. For now, at least.",
    "c47886d5-9d97-4739-9e2c-ff70143a74ba": "Horgus has always relied on money rather than a blade to solve his problems. In typical fashion, he has hired mercenaries to do the legwork while he remains at a safe distance, waiting for their signal. All the enemies in the Gwerm mansion must be eliminated, then the signal can be given.",
    "e71a3dc8-ad2e-4fcd-9bb5-632bd2888c1c": "How many people are there still alive in the city who can hold a weapon or cast a spell? Potential allies may be found in the most unlikely of places.",
    "263859ec-1846-470e-aeca-8b0c9ba0499f": "In Pursuit of the Past",
    "d386ed3b-9d1a-4fc2-bba1-59edf75e8d20": "In troubled times, some people set aside old feuds, while others cling to them until their dying breath. As they prepare for their final attack on the Gray Garrison, the crusaders are gathering all the allies they can — even those whom the crusaders would have scorned before the city's destruction.",
    "da8478c8-c334-4b12-a1d9-654c3b262a67": "Inform Irabeth that the troops are ready for battle",
    "8e67a1f6-3b17-4523-8292-436c7c3da853": "Irabeth does not have the numbers to force the demons out of the Tower of Estrod. She prefers to confine her actions to scouting and information gathering for now.",
    "64ba3a57-93d8-4e2c-9a0d-fae12519e89a": "Irabeth's Scabbard",
    "9bb46a17-55bf-4bb2-a678-b67748e2db18": "It is not time to attack the tower yet.",
    "9a36773d-cd3b-4211-84eb-4a6b7db74ddb": "It is possible that the disturbed dreams and fatigue even after sleep is all simply the body's reaction to everything that is happening. But still, it is worth asking the advice of a priest in the Defender's Heart.",
    "6523550e-f9a8-4f3c-86b8-07b33e768b0d": "It was a strange victory, one that delivered more questions than answers. What happened in that instant when the Wardstone flashed brighter than the sun? What did that flash presage for the hero{mf||ine}, for the city, and for the world? The truth of this will be revealed in due course. But for now, it is time to rejoin the allies and tell them of this victory.",
    "782cf477-523a-4d9d-a51e-586fba5fbb3d": "Kaylessa is dead. The hunter Forn's chase has come to an end, but has the evil that he was hunting been eradicated? Or will it survive and sprout from the smallest seed to change this world? None can tell, for fate is dark and unpredictable.",
    "f4ccafe6-4e29-4e7a-9cae-0cbe80f73a48": "Kaylessa — the quarry that the hunter Forn was pursuing — is dead. Perhaps he will be glad to learn that his chase is over.",
    "72fc4f85-2217-409d-afbb-3081e9fda701": "Kill Ramien",
    "efb019a5-ba40-457e-9c9b-1b62cf12e9c8": "Knights of the Flaming Lance have joined the crusaders",
    "ff6ff763-d57c-415d-aa66-37ec61b92a2c": "Make a decision about Kaylessa's final request",
    "41a7c43b-1695-4bf7-abc9-26a9fcff4e3e": "Make sure the mansion is safe",
    "3be67908-b26d-4c12-ac94-264f8d263dae": "No Better Time for a Banquet",
    "f82a27af-48e2-46a8-a7a8-fd93813c1c29": "No matter how the road may twist and turn, it must be followed to the end. Just as the three Desnan adepts from Kenabres followed theirs.",
    "8b6106ce-39ca-407c-8057-181ab9ae620d": "Notes for the Storyteller",
    "e027b0a1-e353-4409-ab98-09cf2c772ffa": "Out on Parole",
    "d99a95ab-401f-4999-b6da-7f5b16591bc3": "Power twists and warps all who possess it. Once a person becomes accustomed to a special position in society, they develop a condescending attitude to others. This attitude remains even when society itself crumbles around them. Horgus Gwerm, a man blessed by noble birth and no small amount of superiority, has found himself in unusual circumstances. He persists in clinging to his riches and power, even as their value dwindles with every passing minute.",
    "42b97a1d-ef8f-43f5-b0da-7282eeb29900": "Prelate Hulrun will not rest until Ramien is dead. And, knowing the prelate, it is unlikely he will be satisfied even after that.",
    "79ac9d20-82bc-4dba-a604-717bfbcbda03": "Prelate Hulrun's soldiers have joined the crusaders",
    "becb34f7-20b6-40ea-bc61-106a7edfcd68": "Prevent the Wardstone from being corrupted",
    "297ecfbc-7b53-4884-a328-e0bce0c27e8b": "Protect the forge",
    "b2b5d2e0-faf0-4e14-9a0c-09fa70f81d73": "Protect the stable",
    "38b839ea-ff37-4be1-8528-5744fe8b7ec4": "Protect the storehouse",
    "285afd1d-ebf5-4191-bb3d-5d482252c134": "Protect the tavern",
    "460caf34-4084-46b6-9e57-e436400d9b7d": "Purge the demons from the Tower of Estrod",
    "e45bb46d-f944-4f69-82de-c7a81c8cd7a5": "Ramien naively believes (or puts on a convincing show of believing) that his conflict with the prelate can be resolved by peaceful means.",
    "ac922efa-23a3-4601-b18e-fa6a930e06e8": "Report to Hulrun about the adept's killing",
    "d1f17439-0dd0-4f33-974e-81127e196c8f": "Report to Irabeth about the planned assault",
    "63ec194f-ba3e-4447-b7f7-f2c8664aae34": "Return to allies",
    "a0e610ad-b5c3-4fe5-af59-ac2bca33679c": "Scout out the Tower of Estrod",
    "6ddbee5e-94bf-4e5f-8749-02db7a03d8e0": "Search the place where Terendelev died",
    "465e1291-3605-405d-a91b-3b04829a9db7": "Secret Passage",
    "db4d7f4c-0cd1-4d9b-9b0f-1eae2299247b": "Show Irabeth the dispatch",
    "7004539c-3953-41d3-9964-6e6802d72e05": "Show Kaylessa's diary to Forn",
    "f7829130-259f-4152-8123-d8b5d2453179": "Show the cultist dispatch to the commander of the crusader forces",
    "c333242c-842b-4359-ab3d-5fc45e9feebf": "Show the unusual Stone Knife to the Storyteller",
    "bb73f25f-990b-4a8c-b17e-9ec274aca1f0": "Some representatives of elvenkind are arrogant, believing themselves to be superior to most other races. They are convinced of their own nobility and high purpose, and look down upon those of their kin who have turned to evil and the worship of darkness. The fate of such outcasts is typically bleak.\nThe hunter Forn has arrived from Kyonin to track down and kill a fearsome cultist, Kaylessa. He encountered her once before and failed, but he refuses to give up. Perhaps meeting an ally has improved his chances.",
    "d3b3d24e-48f0-4b83-963b-9662179b39aa": "Sometimes there is even less unity to be found among that league of gods that call themselves \"good\" than among squabbling demon lords. The Kenabres inquisition, serving Iomedae, the bringer of light, has turned against the followers of Desna, the goddess of luck, travels, and dreams. Sometimes a fateful choice must be made when you least expect it.",
    "32621a61-40c6-4bc5-a2bb-f91f2d561189": "Sometimes, against all the laws of warfare and reason, the outcome of a battle is decided by a miracle. The ravaged and burning city suddenly bared its teeth and repelled the demons, who were already celebrating their victory. What happened in the Wardstone chamber? What power granted this reprieve to the mortals? And what will they do with this unexpected gift?",
    "4bd8887d-228a-4b9a-881f-bfacc61dbca7": "Spies Amidst Our Ranks",
    "77dd9452-f673-49d5-af69-71219b54740f": "Starward Gaze",
    "90051a0a-ca9c-424c-9729-0fc482eba546": "Swords sharpened, armor on, spells prepared, allies assembled. It's time to discuss the plan of attack with Irabeth and surge forward.",
    "315da325-5af9-4e97-a267-7607734c6e98": "Talk to Forn",
    "6be468c9-c6ab-492a-8fbe-74af9bab16c1": "Talk to Horgus",
    "061a5b82-9abc-4f2a-9e23-d148dd27558a": "Talk to Staunton",
    "96dc97ae-949c-4475-8fcb-52885a4f930c": "Talk to the Storyteller",
    "6260e937-3789-4663-8c5a-a6c2bfee5bab": "Tell Hulrun that Ramien is dead",
    "1ef61ce3-470c-4ec3-85b4-9c2fa13703e5": "Tell Irabeth about the victory",
    "529364fe-43ad-40e8-8f3a-f7c29835ec78": "Tell Ramien about Hulrun's decision",
    "061e709a-c04b-4cfa-b37d-98c7fefedfe7": "Tell Ramien that Hulrun is dead",
    "98c6ec69-ca9c-4152-b819-36b05b31554f": "The Burning City",
    "1ee49e56-8909-470c-aa5a-a464a8a40aa8": "The Divided City",
    "d81ddde0-c475-44b9-83ee-9735494f7e2b": "The Gray Garrison can be reached via an underground passage that starts near the temple of Iomedae in Kenabres's square. This information is worth checking out.",
    "bd6cfb98-5fba-4b31-a71e-3d9c0030c941": "The Gray Garrison is well fortified — the crusaders made sure of that. Attacking from the front will come at a heavy cost... But what if there was a weakness in the garrison's defenses? Now the knights will be praying that they can find a flaw in their own fortifications. Funny how things turn out...",
    "2f974d10-15e1-4e87-845e-42acc64fb8c5": "The Outcast",
    "10352160-b6b3-4a41-9281-33133193e066": "The Storyteller confirms that the Wardstone of Kenabres is corrupted. Even worse, since it is the first, crucial stone in the chain, the demons can use its corruption to affect all the other stones on the border of the Worldwound. He does not know if there is a tool that can fix this — but he insists that he will recognize the right object if it is brought to him.",
    "b163af36-88c5-4def-865a-80c4aa626866": "The Storyteller is certain that the notes he seeks are hidden in the Gray Garrison.",
    "1c4aabd5-8941-4b17-a0ed-d4ecfb8b5608": "The Storyteller seeks pages covered in ancient Elven script. They will help to shed light on the long-forgotten past.",
    "3274a9f6-c38a-4343-a9af-780da3a136c9": "The adepts have been found. Ilkes, the first of them, is waiting for news in the ruined temple of Desna.",
    "94818c86-2bed-4f34-bf4e-e0efa69bf5d8": "The beautiful bard Aranka has found refuge somewhere in the city among friends or devotees. She is unlikely to give herself away, but she can be found by looking out for signs of a highly talented singer and musician.",
    "aa116323-ad34-4913-9cc7-e1f6e4185649": "The brave souls gathered in the Defender's Heart survived the first attack and the ensuing chaos, but they are not out of the woods yet. Everyone understands that the death sentence issued by the demon lords has not been quashed, simply postponed. No one knows when the execution will come, but each person hopes against hope to live long enough to see the threat pass, and to receive the clemency of fate...",
    "83d6d920-db9c-4ffb-bc93-49c034d3c738": "The bulk of the demon forces guarding the Tower of Estrod will be going on the assault against the Defender's Heart. Once they are dead, the crusaders will have the perfect opportunity to purge the tower of the remaining enemy forces.",
    "e02cfec3-0f96-453c-b0df-06a57f7bafe2": "The city that for years guarded the border between the Worldwound and the rest of Golarion is no more. Kenabres has been reduced to a flaming ruin where a desperate battle is raging. Everything hangs in the balance: will the story of the crusades end here and now — or will mortalkind have one last chance for victory?",
    "a805a923-e24e-406e-a3be-3072d98aac2e": "The crusaders are seeking the advice of a strange elf who calls himself the Storyteller. If he is still alive somewhere in the ruins of Kenabres, he must be found at all costs.",
    "62c942f8-d249-410b-9691-c8c7ee3937c1": "The danger has passed. Now you can signal Horgus from the window of his study",
    "da4a0a47-7698-469e-bd2d-27463a5d38b5": "The darkhunter Forn's guise has turned out to be false — like overtempered steel, what at first appeared robust and durable is in fact fragile and brittle. He has lured the Commander into a trap, and only immediate and harsh retaliation may help shed some light on this plot.",
    "c0e611cf-1f56-4b46-8af5-1a5773825e3a": "The demon worshipers who turned the Tower of Estrod into their own secret base have been wiped out. Many relics have been looted by demons and common thieves alike, but the vast majority have survived unscathed.",
    "51b6346b-6506-461e-b5dd-62155c34a099": "The demons are coming. They are already close at hand. The heroes still have a little time to check their gear and catch their breath before the battle starts.",
    "63a68f2c-d21c-495f-bfa8-e5e307cf70f1": "The demons are here! The executioner's axe is raised high, and now only the tavern's defenders can stop it from falling where it will.",
    "aa6c18c6-5a2d-4c03-ba71-5e46665df5b0": "The demons are planning an assault on the Defender's Heart. Luckily, their disorganization up to now has prevented them from consolidating their forces and crushing the resistance. The axe is poised to fall on the heads of the crusaders. Their survival hinges on whether they learn this information before it is too late.",
    "b5a53cdf-c0a4-4294-bf55-055157408d26": "The dispatch belonging to the leader of the demon worshipers in the catacombs revealed that there is at least one group of secret cultists operating in the city. The person in charge of Kenabres's defense should hear about this... That is, of course, if such a person exists, and if the city is still standing.",
    "38213484-9393-429c-9dd3-1410285b6b84": "The executioner's axe swung at last — and missed. But this is merely another reprieve. The demise of mortalkind and their world is inevitable as long as the Worldwound exists. And still, the Defender's Heart beats on. The crusaders ready themselves for a counter attack.",
    "541b33db-94a4-4654-95fc-07ea231e9fb5": "The feud between two servants of faith has been settled. A question out of curiousity — what will become of mortals should the gods grow weary of restraining themselves and decide to settle their disputes once and for all? It is likely that when this happens, the days of the crusades will seem to mortals like an era of peace and prosperity.",
    "4f97f459-611d-4e44-9ef3-0e1ac44a5489": "The grisly deed is done — time to deliver the good news to the prelate.",
    "e94c9b05-a121-479a-b485-f9bf2a0acc6f": "The hour of reckoning has come!",
    "480015a2-9da4-4a53-977e-736d31bc8978": "The old elf known as the Storyteller almost died in the ruins of the Blackwing Library. He is willing to help the crusaders if they bring him to safety — and the only safe place left in Kenabres is the Defender's Heart.",
    "939da166-f306-40d3-8dd7-8684a677c5a8": "The people of Kenabres placed too much faith in the city's long-established peace, which made them careless to the point of negligence. The Tower of Estrod — known to all citizens as the museum where many crusade relics are kept — has been taken over by a band of demon worshipers. There is no doubt that they were drawn to that location by the museum's treasures, many of which possess intriguing magical properties.",
    "8633c607-5e6b-4a1e-8ecd-95a035a61ea7": "The renegade adept who evaded all the inquisitors in Kenabres has been hunted down and killed. Prelate Hulrun will want to hear about this.",
    "a3086d01-8dc5-4fa2-9a5c-5934b05df29d": "The stern inquisitor has been persuaded to change his position on Ramien — now instead of death, the Desnan priest is threatened with exile. Ramien should hear what fate has been handed down to him.",
    "b03cfbb7-acfd-457f-8d9a-c7315ae01dc1": "The time for preparing for the attack and finding allies has passed. No matter how many warriors are on the crusaders' side, now it is time for all of them to fight!",
    "1684b978-656f-484b-8830-c5959a965e54": "There should be a way to get across the rift that divides the city. According to Anevia, there is a convenient place to cross in Market Square.",
    "91189b63-ba80-4632-8b8d-8f14fd07e4ed": "Thieflings have joined the crusaders",
    "fa52d0e6-c6ed-4ba5-936c-ffddad809824": "This little fishing village on the bank of the Sellen River has been without a priest for many years — but now Jernaugh, the young cleric of Erastil, is sailing to their salvation. He is certain that a warm welcome awaits him, and he even invited the Commander to visit him in his new home.",
    "de593452-a78c-49e8-adac-6a120ad460b2": "Tracking down Thall, a young but skilled mage, is no easy task. He has several methods of concealing his presence from inquisitors searching high and low. Only one thing is clear: like any good follower of the noble and impetuous goddess, he will not sit idly by while the city is overrun with demons.",
    "06a4ccc5-2771-416d-ac25-bc2f413e00b8": "Try to convince Hulrun to leave Ramien in peace",
    "cbb6d7fb-926d-4bea-b429-8e90b868bba8": "Visit Jernaugh in Chilly Creek",
    "9094e416-a6ab-4cac-ab0a-9da77334386f": "Visit the Blackwing Library",
    "61fb96bd-1d40-44d7-8de5-5d029174dd59": "Wait for Kaylessa's schemes to be revealed",
    "c4c85a7e-1ee0-43c1-9d0a-d14e6ca88313": "Wait for the liberation of Kenabres",
    "0c4bb20a-9191-4b58-909f-93da9b3a3a7d": "What was the point in getting to the surface just to end up in another bloodbath? The underground passage led straight into the Gray Garrison, where cultists and crusaders were battling for control of the old barracks. Things could be worse — though there are enemies nearby, there are allies to be found as well.",
    "8d447c5a-6a82-4b83-9c32-3d97be53ca0a": "Whatever the priest of the benevolent goddess may have believed, a peaceful solution to the conflict was never going to be possible. He will not rejoice at the news of his antagonist's death, but he will surely be lying if he says that the news does not come as a relief.",
    "ef625846-cb80-4eb9-ba4e-622528919142": "Who knows when the demons will deal the final blow to the Defender's Heart? The next wave of attack could have unexpected consequences — and not only for the crusaders barricaded in the tavern, but for the city at large.",
    "0c9401a7-b517-4ea1-ad06-42f11098b209": "Woljif, a thief languishing in the Defender's Heart, asks the passing stranger to speak to Irabeth and free him.",
    "dc24670f-25c3-4fbd-9109-d87aeceeacb3": "{name} met Kaylessa, but trusted her words and let her go. It is unlikely the hunter Forn will be pleased to hear this."
}