{
    "84019770-350a-42a1-ab11-f8d0451b1730": "\"모든 것이 이 전투에 달려 있다\" 군인들은 종종 지휘관으로부터 이 말을 듣습니다. 대개는 거짓말입니다. 전쟁은 한 방에 승패가 갈리지 않습니다. 대승을 거두거나 참혹한 패배를 당한 후 최종 승자가 결정되기까지 몇 달, 심지어 몇 년이 걸릴 수도 있습니다. 이 전투에는 세계의 운명이 걸려 있지 않습니다. 세계상처가 옛 사르코리스의 국경 너머로 확장될 경우 수십만 명의 목숨이 위태로워질 것입니다. 케나브레스의 수호자들이 패배한다면 전쟁은 계속될 것입니다.. 하지만 그들 없이도 그렇게 될 것입니다.",
    "1a9c1bbf-d9a0-484b-ac62-640df7e581ac": "일반적인 원인",
    "592a1a51-ae01-406b-bea0-e35249d55e85": "사형 집행 유예",
    "7d33a372-8376-40b4-8bd1-7eaedeb3bd0c": "한 무리의 데스나 숙련자들이 케나브레스 종교 재판소에 의해 수호석을 훔치려 했다는 혐의를 받고 있습니다. 그들은 추격자를 피하여 현재 숨어 지내고 있습니다. 이 \"공모자\"들이 무슨 이유로 그런 짓을 했는지 반드시 밝혀내야 합니다.",
    "c8164384-f788-4ee1-9994-bfa1a1e6fd4e": "최전선에서 멀리 떨어진 작은 마을 - 철의 충돌, 데몬의 비명, 죽어가는 사람들의 신음에 익숙한 사람들에게는 이와 같은 고요한 장소가 여전히 어딘가에 존재한다는 사실조차 믿기 어렵습니다. 젊은 성직자는 새 집에 정착하고 있으며 신도들도 그를 만족스러워하는 것 같습니다. 그는 평화로운 삶을 살고 있으며 매일 사령관의 승리를 위해기도합니다.",
    "184aac49-a854-45b9-ad53-fe612befe10d": "다크헌터 포른의 경고에 따르면 케일레사가 곧 공격할 거라고 한다. 그녀와 정면으로 맞설 준비를하는 것이 현명할 것입니다.",
    "efad4620-cd7d-4aa2-b328-495af256a7d2": "호르구스는 믿을 만한 경호원을 고용한 후 저택으로 출발했습니다. 무엇이 이 남자로 하여금 목숨을 걸고 황폐해진 고향으로 돌아가게 만들었을까요? 그 질문에 대한 답은 그웜 족의 조상 자리에 있습니다.",
    "322a7710-74fb-4001-a1a2-cf79b8710af2": "경호원을 고용하려다 실패한 호르구스는 저택으로 출발했다. 무엇이 이 남자로 하여금 목숨을 걸고 황폐해진 집으로 돌아가게 만들었을까요? 그 질문에 대한 답은 그웜족의 조상 자리에 있습니다.",
    "f956de61-5bdd-4e97-ae26-2e2216a6bf42": "에스트로드의 탑을 점령하고 있는 데몬들을 모두 죽였습니다. 도시에있는 데몬의 거점 중 하나가 파괴되었다는 소식을 듣고 이라베스는 기뻐할 것입니다.",
    "b5e2751f-cbb3-4c06-8488-6299b1cb52a3": "저녁 식탁에서 반응을 불러일으킬 수 있는 주제 중 종교는 확실히 가장 불안정한 결과를 낳습니다. 이 주제에 대한 의견 불일치는 전쟁으로 황폐해진 도시에서 종교 목사는 말할 것도 없고 가장 평온한 저녁 식사 손님조차도 격분하게 만들 수 있습니다. 아이오메데의 성직자이자 심문관인 훌런은 데스나의 사제인 라미엔을 처형해야 한다고 생각합니다. 물론 라미엔의 의견은 전혀 다릅니다. 누가 이 갈등을 해결할 수 있을까요?",
    "fc8c048f-84f9-4282-af30-883ed6a61f7e": "바드가자 데스나의 숙련자인 아란카는 목도리를 착용한 사람을 동료 숭배자의 친구로 표시할 수 있는 목도리를 제공합니다. 숄은 아마도 시장 광장에서 찾을 수 있을 것입니다.",
    "8c1c2030-905c-4d4d-8f23-fdbf40e834d5": "이라베스에게 가족의 가보 칼집이 어떻게 밀수꾼의 금고에 들어 갔는지 물어보세요.",
    "e699e434-47b3-4218-8b55-a0160ff61c2e": "이라베스에게 회색 수비대에 대한 공격을 시작하도록 요청하세요",
    "70335cd8-a3c0-4812-99de-206a83131250": "준비하라",
    "0d195c4e-8030-4171-9f9a-7bf4a9365131": "케일레사는 죽기 전에 사령관에게 마지막 부탁을 하나 했는데, 자신의 암울한 이야기를 담은 편지를 써서 교닌에게 보내달라는 것이었습니다. 이 소름 끼치는 진실을 어떻게 처리할지는 사령관이 결정할 일입니다. 포른을 보내 케일레사를 사냥하게 한 겨울 평의회는 이 사실을 가능한 한 깊이 묻어두길 원할 것이 분명합니다.",
    "a101cca2-2461-4570-9987-fe6dc7e872f2": "스토리텔러를 수호자의 심장으로 데려 오십시오.",
    "36433cf0-cd29-49c3-94e8-61cd01ea7dae": "호거스를 위해 지상으로가는 길을 비워라",
    "2ddc1965-72c2-4ca5-a57f-49e72406ebc1": "데스나의 성직자들이 십자군에 합류했습니다",
    "d75288c2-3041-480c-b2f5-f2410ae3b398": "차가운 물",
    "2dad235f-dca3-406c-83ab-2c56a55c3c18": "데몬과의 전쟁에 몰두하다 보면 십자군은 때때로 성전 밖에서도 삶이 계속된다는 사실을 잊어버릴 수 있습니다. 예를 들어, 케나브레스를 지나던 에라스틸의 젊은 성직자 저나우는 데스카리의 대낫이 도시를 덮쳤을 때 어쩔 수 없이 구금되었습니다.",
    "5d332f23-e8d5-4822-8af9-49e96f01a420": "대런 아렌대 백작의 하인이 도움을 구걸합니다. 주인과 그의 손님은 데몬의 공격을 받고있는 저택에 갇혀 있습니다.",
    "36d7b479-e72b-45b5-9117-86a251f60fac": "대런은 아름다운 무명 가수가 자신의 저택에서 공연 한 것을 기억했습니다.",
    "8e91bb02-7f3a-491b-9fb0-be9c7c7a2c8b": "투쟁의 날들",
    "912963b0-60b8-4384-b3d3-f57fdb0fd97a": "포른을 물리치다",
    "25aa1b4e-8da9-43e6-b319-8fd8783e1729": "수호자의 심장을 지켜라",
    "5e05b89d-2e86-40ec-a722-59a81c282234": "이라베스와 회색 수비대 공격 계획에 대해 논의하십시오.",
    "0891edea-ba08-446d-a80d-5385a69ed611": "신자들의 불화",
    "95a52766-f163-4354-810b-d0556ac4abb6": "데스나 가수 아란카를 찾아라",
    "5fc996ab-d614-4e87-90fd-00768349089c": "데스나 마법사 월플라워 탈을 찾아라",
    "a5175fb9-5b84-4c03-9491-03693e1d18ba": "회색 수비대의 비밀 입구를 찾으세요",
    "cece5b60-677f-467f-8d23-2f453a0d3505": "부패의 지팡이를 정화 할 수 있는 아이템을 찾으십시오.",
    "f51e961f-e89e-4cf7-a98a-5d0ebec0e2c0": "케일레사를 찾아서 죽여라",
    "a3a8c62f-fd56-4c04-a681-b1abc0ee4f91": "실종된 데스나 숙련자에게 무슨 일이 일어 났는지 알아보십시오.",
    "b2875084-617b-4e96-a08b-b437ebfbf008": "스토리텔러 찾기",
    "98916e53-8415-4ec4-8750-bbc14e89ac3d": "악의 종의 사냥꾼인 포른은 케일레사라는 이름의 위험한 이단자가 케나브레스에 숨어 있다고보고했습니다. 그는 그녀의 놀라운 외모(백발, 검은 피부, 주홍색 눈)를 묘사하며 그녀가 전투에서 얼마나 치명적일 수 있는지 경고했습니다.",
    "1e2c34d1-f2fd-488e-90de-6a5edc544172": "회색 수비대 공격을 위해 아군을 모으십시오.",
    "446d7e1e-38aa-4e3b-b524-c1325ae7e590": "카멜리아와 함께 호거스의 저택으로 가세요",
    "f54cd332-a00d-42b9-b150-36107caea5b1": "카멜리아와 함께 호거스의 저택으로 가세요",
    "3d440a20-5101-426f-a48f-d1a78d17de89": "데스나 사원에서 일케스를 만나러 가세요",
    "dd417151-67cf-4e97-8542-f73f34402a8b": "그웜 가족의 비밀",
    "30bd772e-6064-4b6c-935e-8330cc1ea1a6": "십자군이 회색 주둔지를 공격하도록 도와주세요",
    "fdb66a31-13e3-44c5-b48e-b6a65f8b5a34": "호거스 그웜의 최우선 과제는 지상으로 가는 길을 찾는 것입니다. 그는 가이드 비용을 아낌없이 지불하고 돈으로 살 수 있는 최고의 경호원을 기꺼이 고용합니다. 안타깝게도 호거스에게 최고의 경호원은 근처에 없습니다.",
    "ad75cd37-345c-480b-b5ca-3c4b686a810a": "호거스 그웜의 고귀한 이름은 여전히 흠이 없습니다. 적어도 지금은.",
    "c47886d5-9d97-4739-9e2c-ff70143a74ba": "호르구스는 항상 문제를 해결하기 위해 칼보다는 돈에 의존해 왔습니다. 전형적인 방식으로, 그는 자신이 안전한 거리를 유지하면서 신호를 기다리는 동안 용병을 고용하여 일을 처리했습니다. 그웜 저택의 모든 적을 제거해야 신호를 보낼 수 있습니다.",
    "e71a3dc8-ad2e-4fcd-9bb5-632bd2888c1c": "도시에 무기를 들거나 주문을 걸 수 있는 사람이 아직 몇 명이나 살아 있을까요? 잠재적인 동맹국은 가장 예상치 못한 곳에서 찾을 수 있습니다.",
    "263859ec-1846-470e-aeca-8b0c9ba0499f": "과거를 추구하다",
    "d386ed3b-9d1a-4fc2-bba1-59edf75e8d20": "어려운시기에 어떤 사람들은 오래된 불화를 제쳐두고 다른 사람들은 죽어가는 숨결까지 그것에 집착합니다. 회색 수비대에 대한 마지막 공격을 준비하면서 십자군은 도시가 파괴되기 전에 십자군이 경멸했을지도 모르는 사람들까지 가능한 모든 동맹을 모으고 있습니다.",
    "da8478c8-c334-4b12-a1d9-654c3b262a67": "부대가 전투 준비가 되었다고 이라베스에게 알리십시오.",
    "8e67a1f6-3b17-4523-8292-436c7c3da853": "이라베스는 에스트로드의 탑에서 데몬을 쫓아 낼 숫자가 없습니다. 그녀는 지금은 정찰과 정보 수집에 국한된 행동을 선호합니다.",
    "64ba3a57-93d8-4e2c-9a0d-fae12519e89a": "이라베스의 칼집",
    "9bb46a17-55bf-4bb2-a678-b67748e2db18": "아직 타워를 공격 할 때가 아닙니다.",
    "9a36773d-cd3b-4211-84eb-4a6b7db74ddb": "수면 후에도 방해받는 꿈과 피로는 모두 일어나는 모든 일에 대한 신체의 반응 일 수 있습니다. 그러나 여전히 수비수의 마음에있는 사제의 조언을 구할 가치가 있습니다.",
    "6523550e-f9a8-4f3c-86b8-07b33e768b0d": "해답보다 의문이 더 많은 이상한 승리였습니다. 수호석이 태양보다 더 밝게 번쩍이던 그 순간에 무슨 일이 일어났을까요? 그 섬광은 영웅{mf||ine}과 도시, 그리고 세계에 어떤 전조를 보였을까요? 그 진실은 때가 되면 밝혀질 것입니다. 하지만 지금은 동맹국들에게 다시 합류하여 이 승리를 알려야 할 때입니다.",
    "782cf477-523a-4d9d-a51e-586fba5fbb3d": "케일레사가 죽었다. 사냥꾼 포른의 추격은 끝났지만 그가 사냥하던 악은 근절 되었습니까? 아니면 살아남아 작은 씨앗에서 싹을 틔워 이 세상을 바꿀 수 있을까요? 운명은 어둡고 예측할 수 없기 때문에 아무도 알 수 없습니다.",
    "f4ccafe6-4e29-4e7a-9cae-0cbe80f73a48": "사냥꾼 포른이 쫓던 사냥감 케일레사가 죽었습니다. 아마도 그는 그의 추격이 끝났다는 사실을 알게되어 기뻐할 것입니다.",
    "72fc4f85-2217-409d-afbb-3081e9fda701": "라미엔 죽이기",
    "efb019a5-ba40-457e-9c9b-1b62cf12e9c8": "불타는 창 기사단이 십자군에 합류했습니다.",
    "ff6ff763-d57c-415d-aa66-37ec61b92a2c": "케일레사의 마지막 요청에 대한 결정을 내리세요",
    "41a7c43b-1695-4bf7-abc9-26a9fcff4e3e": "저택이 안전한지 확인",
    "3be67908-b26d-4c12-ac94-264f8d263dae": "연회를하기에 더할 나위없는 시간",
    "f82a27af-48e2-46a8-a7a8-fd93813c1c29": "길이 아무리 구불구불해도 끝까지 따라가야 한다. 케나브레스의 세 명의 데스나 고수들이 그들의 길을 따랐던 것처럼.",
    "8b6106ce-39ca-407c-8057-181ab9ae620d": "스토리텔러를 위한 메모",
    "e027b0a1-e353-4409-ab98-09cf2c772ffa": "가석방 중",
    "d99a95ab-401f-4999-b6da-7f5b16591bc3": "힘은 그것을 소유한 모든 사람을 뒤틀고 뒤틀리게 한다. 사람이 사회에서 특별한 위치에 익숙해지면 다른 사람에게 겸손한 태도를 갖게됩니다. 이러한 태도는 사회 자체가 무너져도 그대로 유지됩니다. 고귀한 출생과 적지 않은 우월감의 축복을 받은 호르구스 그웜은 특이한 상황에 처해 있습니다. 그는 시간이 지날수록 그 가치가 줄어들고 있음에도 불구하고 자신의 부와 권력에 집착하고 있습니다.",
    "42b97a1d-ef8f-43f5-b0da-7282eeb29900": "성직자 훌런은 라미엔이 죽을 때까지 쉬지 않을 것입니다. 그리고 성직자를 알면 그 후에도 그가 만족할 것 같지 않습니다.",
    "79ac9d20-82bc-4dba-a604-717bfbcbda03": "성직자 훌런의 병사들이 십자군에 합류했습니다.",
    "becb34f7-20b6-40ea-bc61-106a7edfcd68": "와드스톤이 타락하는 것을 막아라",
    "297ecfbc-7b53-4884-a328-e0bce0c27e8b": "대장간 보호",
    "b2b5d2e0-faf0-4e14-9a0c-09fa70f81d73": "마구간 보호",
    "38b839ea-ff37-4be1-8528-5744fe8b7ec4": "창고 보호",
    "285afd1d-ebf5-4191-bb3d-5d482252c134": "선술집 보호",
    "460caf34-4084-46b6-9e57-e436400d9b7d": "에스트로드의 탑에서 데몬들을 제거하라",
    "e45bb46d-f944-4f69-82de-c7a81c8cd7a5": "라미엔은 성직자와의 갈등이 평화적 수단으로 해결 될 수 있다고 순진하게 믿거나 설득력있는 믿음을 보여줍니다.",
    "ac922efa-23a3-4601-b18e-fa6a930e06e8": "숙련자의 살인에 대해 훌런에게보고하십시오.",
    "d1f17439-0dd0-4f33-974e-81127e196c8f": "계획된 폭행에 대해 이라베스에게 보고",
    "63ec194f-ba3e-4447-b7f7-f2c8664aae34": "아군에게 돌아가라",
    "a0e610ad-b5c3-4fe5-af59-ac2bca33679c": "에스트로드의 탑 정찰",
    "6ddbee5e-94bf-4e5f-8749-02db7a03d8e0": "테렌델레브가 죽은 곳을 검색하세요",
    "465e1291-3605-405d-a91b-3b04829a9db7": "비밀 통로",
    "db4d7f4c-0cd1-4d9b-9b0f-1eae2299247b": "이라베스에게 파견을 보여줘",
    "7004539c-3953-41d3-9964-6e6802d72e05": "케일레사의 일기장을 포른에게 보여줘",
    "f7829130-259f-4152-8123-d8b5d2453179": "십자군 사령관에게 이교도 파견을 보여주세요",
    "c333242c-842b-4359-ab3d-5fc45e9feebf": "특이한 돌칼을 이야기꾼에게 보여주세요",
    "bb73f25f-990b-4a8c-b17e-9ec274aca1f0": "엘프 종족의 일부 대표자들은 거만하며 자신이 대부분의 다른 종족보다 우월하다고 믿습니다. 그들은 자신의 고귀함과 높은 목적을 확신하고 악과 어둠의 숭배로 돌아선 친족을 경멸합니다. 이런 추방자들의 운명은 대개 암울합니다. 사냥꾼 포른이 교닌에서 무시무시한 이교도 케일레사를 추적해 죽이러 왔습니다. 전에도 한 번 그녀를 만났지만 실패했지만, 그는 포기하지 않습니다. 아마도 동맹을 만난 것이 그의 가능성을 높였을 것입니다.",
    "d3b3d24e-48f0-4b83-963b-9662179b39aa": "때때로 스스로를 \"선\"이라고 부르는 신들의 리그에서는 다투는 데몬 로드들보다 더 적은 단결력을 발견할 수 있습니다. 빛을 가져다주는 아이오메데를 섬기는 케나브레스 종교 재판소는 행운과 여행, 꿈의 여신 데스나의 추종자들과 대립하고 있습니다. 때때로 운명적인 선택은 당신이 가장 예상치 못한 순간에 내려져야 합니다.",
    "32621a61-40c6-4bc5-a2bb-f91f2d561189": "때때로 전쟁과 이성의 모든 법칙에 반하여 전투의 결과는 기적에 의해 결정됩니다. 황폐하고 불타는 도시가 갑자기 이를 드러내고 이미 승리를 축하하고 있던 데몬들을 격퇴했습니다. 수호석 방에서 무슨 일이 일어났을까요? 어떤 힘이 필멸자들에게 이 유예를 허락했을까요? 그리고 그들은 이 뜻밖의 선물로 무엇을 할까요?",
    "4bd8887d-228a-4b9a-881f-bfacc61dbca7": "우리 대열 가운데 스파이",
    "77dd9452-f673-49d5-af69-71219b54740f": "별을 향한 시선",
    "90051a0a-ca9c-424c-9729-0fc482eba546": "검을 갈고, 갑옷을 입고, 주문을 준비하고, 동맹을 모았습니다. 이제 이라베스와 공격 계획을 논의하고 앞으로 돌진 할 시간입니다.",
    "315da325-5af9-4e97-a267-7607734c6e98": "포른에게 말해요",
    "6be468c9-c6ab-492a-8fbe-74af9bab16c1": "호르구스와 대화",
    "061a5b82-9abc-4f2a-9e23-d148dd27558a": "스턴튼과 대화",
    "96dc97ae-949c-4475-8fcb-52885a4f930c": "스토리텔러와 대화",
    "6260e937-3789-4663-8c5a-a6c2bfee5bab": "훌런에게 라미엔이 죽었다고 전해줘",
    "1ef61ce3-470c-4ec3-85b4-9c2fa13703e5": "이라베스에게 승리에 대해 말하세요",
    "529364fe-43ad-40e8-8f3a-f7c29835ec78": "훌런의 결정에 대해 라미엔에게 말하세요",
    "061e709a-c04b-4cfa-b37d-98c7fefedfe7": "라미엔에게 훌런이 죽었다고 전해줘",
    "98c6ec69-ca9c-4152-b819-36b05b31554f": "불타는 도시",
    "1ee49e56-8909-470c-aa5a-a464a8a40aa8": "분열된 도시",
    "d81ddde0-c475-44b9-83ee-9735494f7e2b": "회색 수비대는 케나브레스 광장의 아이오메데 신전 근처에서 시작되는 지하 통로를 통해 갈 수 있습니다. 이 정보는 확인해 볼 가치가 있습니다.",
    "bd6cfb98-5fba-4b31-a71e-3d9c0030c941": "회색 주둔지는 잘 요새화되어 있습니다 - 십자군이 이를 확실히 했습니다. 정면에서 공격하는 것은 큰 대가를 치를 것입니다.. 하지만 주둔지의 방어에 약점이 있다면 어떨까요? 이제 기사들은 요새의 허점을 찾아내기 위해 기도하고 있을 것입니다. 상황이 어떻게 밝혀 지는지 재미 있네요...",
    "2f974d10-15e1-4e87-845e-42acc64fb8c5": "추방자",
    "10352160-b6b3-4a41-9281-33133193e066": "스토리텔러가 케나브레스의 수호석이 타락한 것을 확인했습니다. 더 큰 문제는, 이 돌이 사슬의 첫 번째 중요한 돌이기 때문에 데몬이 이 돌의 타락을 이용해 세계상처 경계에 있는 다른 모든 돌에 영향을 미칠 수 있다는 것입니다. 그는 이 문제를 해결할 수 있는 도구가 있는지 모르지만 자신에게 가져 오면 올바른 물건을 알아볼 것이라고 주장합니다.",
    "b163af36-88c5-4def-865a-80c4aa626866": "스토리텔러는 그가 찾는 노트가 회색 수비대에 숨겨져 있다고 확신합니다.",
    "1c4aabd5-8941-4b17-a0ed-d4ecfb8b5608": "스토리텔러는 고대 엘프 문자로 덮인 페이지를 찾습니다. 그들은 오랫동안 잊혀진 과거를 밝히는데 도움이 될 것입니다.",
    "3274a9f6-c38a-4343-a9af-780da3a136c9": "숙련자들이 발견되었습니다. 그들 중 첫 번째인 일케 스는 폐허가 된 데스나 사원에서 소식을 기다리고 있습니다.",
    "94818c86-2bed-4f34-bf4e-e0efa69bf5d8": "아름다운 바드 아란카는 도시 어딘가에서 친구 나 신자들 사이에서 피난처를 찾았습니다. 그녀는 자신을 포기할 것 같지 않지만 매우 재능있는 가수와 음악가의 징후를 찾으면 찾을 수 있습니다.",
    "aa116323-ad34-4913-9cc7-e1f6e4185649": "수호자의 심장에 모인 용감한 영혼들은 첫 번째 공격과 그에 따른 혼란에서 살아 남았지만 아직 숲에서 벗어나지 못했습니다. 데몬 로드들이 내린 사형 선고가 취소된 것이 아니라 연기되었을 뿐이라는 것은 누구나 알고 있습니다. 사형 집행이 언제 올지 아무도 모르지만 각 사람은 위협이 지나가는 것을 볼 수있을 만큼 오래 살고 운명의 사면을 받기를 희망합니다...",
    "83d6d920-db9c-4ffb-bc93-49c034d3c738": "에스트로드의 탑을 지키는 데몬 군대의 대부분이 수호자의 심장에 대한 공격에 나설 것입니다. 그들이 죽으면 십자군은 남은 적군의 탑을 제거 할 수 있는 완벽한 기회를 갖게 될 것입니다.",
    "e02cfec3-0f96-453c-b0df-06a57f7bafe2": "수년 동안 세계상처와 골라리온의 나머지 지역 사이의 경계를 지키던 도시는 더 이상 존재하지 않습니다. 케나브레스는 필사적인 전투가 벌어지는 불타는 폐허로 변했습니다. 성전 이야기가 여기서 끝날 것인가, 아니면 모탈카인드에게 마지막 승리의 기회가 주어질 것인가, 모든 것이 균형에 달려 있습니다.",
    "a805a923-e24e-406e-a3be-3072d98aac2e": "십자군은 자신을 이야기꾼이라고 부르는 이상한 엘프의 조언을 구하고 있습니다. 그가 케나브레스의 폐허 어딘가에 아직 살아 있다면 어떤 대가를 치르더라도 그를 찾아야합니다.",
    "62c942f8-d249-410b-9691-c8c7ee3937c1": "위험은 지나갔다. 이제 서재 창문에서 호거스에게 신호를 보낼 수 있습니다.",
    "da4a0a47-7698-469e-bd2d-27463a5d38b5": "다크헌터 포른의 위장은 거짓으로 판명되었습니다. 과도하게 단련된 강철처럼 처음에는 견고하고 튼튼해 보였던 것이 사실은 연약하고 부서지기 쉬운 것으로 밝혀졌습니다. 그는 사령관을 함정으로 유인했으며 즉각적이고 가혹한 보복 만이 이 음모를 밝히는데 도움이 될 수 있습니다.",
    "c0e611cf-1f56-4b46-8af5-1a5773825e3a": "에스트로드의 탑을 자신의 비밀 기지로 바꾼 데몬 숭배자들이 전멸했습니다. 데몬과 일반 도둑들이 많은 유물을 약탈했지만 대다수는 상처없이 살아 남았습니다.",
    "51b6346b-6506-461e-b5dd-62155c34a099": "데몬들이 오고 있습니다. 그들은 이미 가까이에 있습니다. 영웅들은 전투가 시작되기 전에 장비를 점검하고 숨을 쉴 시간이 아직 조금 있습니다.",
    "63a68f2c-d21c-495f-bfa8-e5e307cf70f1": "데몬들이 여기 있다! 사형 집행자의 도끼가 높이 들어 올려졌고 이제 선술집의 수비수 만이 도끼가 떨어지지 않도록 막을 수 있습니다.",
    "aa6c18c6-5a2d-4c03-ba71-5e46665df5b0": "데몬들이 수호자의 심장에 대한 공격을 계획하고 있습니다. 다행히도 지금까지는 조직이 흐트러져 있어서 힘을 합쳐 저항군을 분쇄하지 못했습니다. 도끼는 성전사들의 머리에 떨어질 준비가 되어 있습니다. 그들의 생존은 너무 늦기 전에 이 정보를 배우느냐에 달려 있습니다.",
    "b5a53cdf-c0a4-4294-bf55-055157408d26": "카타콤의 데몬 숭배자 지도자의 파견에 따르면 도시에 적어도 한 그룹의 비밀 이교도들이 활동하고있는 것으로 밝혀졌습니다. 케나브레스의 변호를 담당하는 사람은 이에 대해 들어야합니다.. 물론 그러한 사람이 존재하고 도시가 여전히 서있는 경우입니다.",
    "38213484-9393-429c-9dd3-1410285b6b84": "사형 집행자의 도끼가 마침내 휘둘렀지만 빗나갔다. 그러나 이것은 단지 또 다른 유예 일뿐입니다. 세계상처가 존재하는 한 필멸자 종족과 그들의 세계의 종말은 피할 수 없습니다. 하지만 수호자의 심장은 여전히 뛰고 있습니다. 성전사는 반격을 준비합니다.",
    "541b33db-94a4-4654-95fc-07ea231e9fb5": "두 믿음의 종들 사이의 불화가 해결되었습니다. 호기심에서 나온 질문입니다. 신들이 자신을 제지하는데 지쳐서 분쟁을 단번에 해결하기로 결정하면 인간은 어떻게 될까요? 이런 일이 발생하면 십자군 시대는 인간에게 평화와 번영의 시대처럼 보일 것입니다.",
    "4f97f459-611d-4e44-9ef3-0e1ac44a5489": "소름 끼치는 행동이 끝났습니다 - 성직자에게 좋은 소식을 전할 시간입니다.",
    "e94c9b05-a121-479a-b485-f9bf2a0acc6f": "심판의 시간이 왔다!",
    "480015a2-9da4-4a53-977e-736d31bc8978": "스토리텔러로 알려진 늙은 엘프는 블랙 윙 도서관의 폐허에서 거의 죽을 뻔했습니다. 그는 성전사들이 그를 안전하게 데려다 주면 기꺼이 도와 주겠다고합니다. 케나브레스에 남은 유일한 안전한 장소는 수호자의 심장뿐입니다.",
    "939da166-f306-40d3-8dd7-8684a677c5a8": "케나브레스 사람들은 도시의 오랜 평화를 너무 많이 믿었 기 때문에 과실에 가까울 정도로 부주의했습니다. 많은 십자군 유물이 보관되어 있는 박물관으로 모든 시민에게 알려진 에스트로드 탑이 데몬 숭배자 무리에 의해 점령당했습니다. 그들이 박물관의 보물에 끌린 것은 의심의 여지가 없으며, 그 중 다수는 흥미로운 마법의 속성을 가지고 있습니다.",
    "8633c607-5e6b-4a1e-8ecd-95a035a61ea7": "케나브레스의 모든 심문관을 피해 도망친 배신자 숙련자가 쫓겨나 죽임을 당했습니다. 성직자 훌런이 이 소식을 듣고 싶어 할 것입니다.",
    "a3086d01-8dc5-4fa2-9a5c-5934b05df29d": "엄격한 종교 재판관이 라미엔에 대한 입장을 바꾸도록 설득되었습니다. 이제 데스나 신부는 죽음 대신 추방 위협을 받고 있습니다. 라미엔은 그에게 어떤 운명이 전해 졌는지 들어야합니다.",
    "b03cfbb7-acfd-457f-8d9a-c7315ae01dc1": "공격에 대비하고 동맹을 찾을 시간이 지났습니다. 얼마나 많은 전사가 십자군 편에 있든 이제 그들 모두가 싸울 때입니다!",
    "1684b978-656f-484b-8830-c5959a965e54": "도시를 나누는 균열을 가로 지르는 방법이 있어야합니다. 아네비아에 따르면 시장 광장에 건너기 편리한 장소가 있습니다.",
    "91189b63-ba80-4632-8b8d-8f14fd07e4ed": "도둑들이 십자군에 합류했습니다.",
    "fa52d0e6-c6ed-4ba5-936c-ffddad809824": "셀렌 강 유역에 있는 이 작은 어촌 마을에는 수년 동안 사제가 없었지만 이제 에라스틸의 젊은 성직자 저나우가 그들의 구원을 위해 항해하고 있습니다. 그는 따뜻한 환영이 그를 기다리고 있다고 확신하고 사령관에게 자신의 새 집으로 그를 방문하도록 초대했습니다.",
    "de593452-a78c-49e8-adac-6a120ad460b2": "젊지만 숙련된 마법사 탈을 추적하는 것은 쉬운 일이 아닙니다. 그는 사방에서 수색하는 심문관들로부터 자신의 존재를 숨기는 여러 가지 방법을 가지고 있습니다. 한 가지 분명한 것은 고귀하고 성급한 여신의 훌륭한 추종자처럼 도시가 데몬으로 넘쳐나는 동안 그는 가만히 앉아 있지 않을 것입니다.",
    "06a4ccc5-2771-416d-ac25-bc2f413e00b8": "훌런이 라미엔을 평화롭게 떠나도록 설득하십시오.",
    "cbb6d7fb-926d-4bea-b429-8e90b868bba8": "칠리 크릭의 저나우 방문",
    "9094e416-a6ab-4cac-ab0a-9da77334386f": "블랙 윙 도서관 방문",
    "61fb96bd-1d40-44d7-8de5-5d029174dd59": "케일레사의 계략이 드러날 때까지 기다리세요",
    "c4c85a7e-1ee0-43c1-9d0a-d14e6ca88313": "케나브레스의 해방을 기다리십시오",
    "0c4bb20a-9191-4b58-909f-93da9b3a3a7d": "또 다른 피바다를 만들려고 지상으로 올라온 게 무슨 소용이 있었을까? 지하 통로는 이교도들과 십자군이 오래된 막사를 장악하기 위해 싸우고 있는 회색 주둔지로 곧장 이어졌습니다. 상황은 더 나빠질 수 있습니다. 근처에 적이 있지만 아군도 찾을 수 있습니다.",
    "8d447c5a-6a82-4b83-9c32-3d97be53ca0a": "자비로운 여신의 사제가 무엇을 믿었 든간에 갈등에 대한 평화로운 해결책은 결코 가능하지 않을 것입니다. 그는 적대자의 죽음 소식에 기뻐하지 않을 것이지만 그 소식이 안도감으로 오지 않는다고 말하면 분명히 거짓말을 할 것입니다.",
    "ef625846-cb80-4eb9-ba4e-622528919142": "데몬들이 언제 수호자의 심장에 마지막 타격을 가할지 누가 알겠습니까? 다음 공격의 물결은 선술집에 바리케이드를 친 십자군뿐만 아니라 도시 전체에 예기치 않은 결과를 초래할 수 있습니다.",
    "0c9401a7-b517-4ea1-ad06-42f11098b209": "수호자의 마음에서 시들어가는 도둑 월지프는 지나가는 낯선 사람에게 이라베스와 이야기하고 그를 풀어달라고 부탁합니다.",
    "dc24670f-25c3-4fbd-9109-d87aeceeacb3": "{name}은 케일레사를 만났지만 그녀의 말을 믿고 그녀를 놓아주었습니다. 사냥꾼 포른이 이 말을 듣고 기뻐할 것 같지는 않아요."
}