{
    "599e41e3-9019-43e4-8c7e-cfc228dd1b8e": "A Strike from the Sky",
    "bf23ae35-dce4-4d16-9d3c-4e1fc7241faa": "A mystery beckons. Knowledge of a secret seems to elevate a person above others. Mortals love secrets, and will do much for the sake of knowing them, even when there is no apparent benefit to possessing such knowledge. What is the point of knowing all the secrets of the Universe? And how can this translucent masked figure know them all? Why will she only share them after the Commander has solved her riddles?\nThere are so many questions, and only one way to find the answers — obey this unknown figure and do what she asks.",
    "16a49455-1e1c-405a-a749-f7244da290f3": "An unknown masked figure told the Commander to go to a place called the Heart of Mystery, promising that the \"secrets of Creation\" would be revealed there. Is this a trap? Someone's stupid joke? Or is there truly something of value hidden there?",
    "9c97a08c-5c92-47ee-b177-857ab6804e0f": "An unknown masked figure told the Commander to solve four puzzles located in four areas of the Worldwound. A special puzzle key is needed to activate each of them, and this key was kindly provided to the Commander. The reward for this is supposed to be the \"secrets of Creation,\" which the mysterious figure has promised to share only with the most worthy of mortals.",
    "b57dcaa4-194a-4ff9-b0e3-bc629e24614a": "Banner over the Citadel",
    "6ab2e79d-126d-48e4-94ce-c6fc23fb3fb1": "Battle through to the citadel",
    "cc7e475a-5f29-4eac-b640-55676a3354c0": "By Hell's Ordinance",
    "1ae50fa3-f299-45ab-9034-5022910ffc80": "Claim the reward",
    "3f31e05c-a44a-4e22-b158-7b7c8f8d940c": "Clear the army's way to the citadel gates by opening the previous ones",
    "2d425c01-4146-42b0-acb4-06d1e98c91e2": "Clear the army's way to the eastern gates by opening the previous ones",
    "6cae2967-7cf2-4584-867b-31e363afca96": "Deal with the vescavor swarm",
    "89f68ac5-3b78-480b-ad08-f984778c89b4": "Demons are capturing mortals alive, and they won't keep them imprisoned for long. Some of the abducted are already dead, and others have risen again as ghouls. But many others might still be saved.",
    "49aa117b-cdf1-4bd9-b7ca-22141f405b3d": "Discuss the finds with the companions",
    "34494bc3-05b7-450a-ab68-7edda8864552": "Drezen has been retaken, and the ancient banner has been raised once again. Victory belongs to the mortals this day, and the Abyss howls in shame. But still, the crusade is only beginning. Taking the fortress is but the first step, holding on to it will be the real challenge.",
    "a39c4a4b-f34e-4b96-a8bc-a9769f26f76d": "Drezen's current masters had hoped to undercut the crusaders' offensive. Instead, they only made the Knight Commander even stronger. The message was unmistakable: be afraid, they are coming for you. The demons are starting to realize that they have been hounded into a corner — but that only makes them more dangerous.",
    "a7df600f-c64f-4070-8e90-383c54d953fe": "Each minute the Commander spends searching for loot, the bait troops suffer heavy losses.",
    "dd206e2a-894e-4516-8501-9225688f68a3": "Examine the campsite of the Eagle Watch",
    "aa454e6c-c359-470c-9520-df58338d26a4": "Examine the campsite of the Kenabres knights",
    "61ff9177-2b2e-4080-86ec-12273a0eeccd": "Explore the Drezen prison",
    "1a4e9e12-3376-4708-ad36-f32eca0433cb": "Fate can be ironic. Decades ago, Staunton Vhane, who fought in the ranks of the crusaders, handed Drezen over to the demons. Today he will hand Drezen over to the crusaders, while fighting on the side of the demons.",
    "67c23dfb-58ed-4871-9327-57f9611ab997": "Find Daeran",
    "915a1b8a-f2c4-4097-9067-3651ceadd6a2": "Find Ember",
    "b843d18d-c47f-4b90-b924-67b6390d70be": "Find Irabeth Tirabade",
    "cffd7018-e2e3-4361-9895-669e1427a207": "Find Queen Galfrey",
    "1c454c69-a38d-4aa7-9a6f-f9a2c78de789": "Find Regill",
    "c20000a1-3750-4318-8ace-43c37952864f": "Find Sosiel",
    "f33d1d55-e362-43e1-baeb-45b292419576": "Find the Sword of Valor",
    "d421e58e-93fa-4473-a93c-d4e76c6b7e20": "Find the location of the recruits from Nerosyan",
    "c653d41d-3b41-42ed-94a0-05b34e43ee2e": "Get to the swarm queen",
    "4c117bcd-bf04-4650-863f-242048b3ff0e": "Go to help the Hellknights",
    "54fb77c7-1ba0-4f0b-ba9b-99c53f0855e2": "Go to the Heart of Mystery",
    "e4ee62a1-ec63-4b26-b924-2cf8df17b9f7": "Go to the Lost Chapel",
    "ab85bc86-3c72-4ad8-8c6f-15e274a0dee4": "Hang the Sword of Valor",
    "2e9580c8-6821-48fa-ae14-fec670538eb4": "Indestructible Drezen falls again. The victors would like to believe that the second time will be the last, but even gods don't know for certain what awaits them. In any case, it's time to tell the fighters — those who survived this battle — that their suffering was not in vain. Victory is theirs!",
    "6a7a6f71-1a72-49f5-84bf-fb4d6fdd188f": "It is done. Only time will tell what today's decisions will lead to.",
    "79d34369-6f86-4843-9e81-61d3541952ea": "Joran Vhane has forged the scabbard for Radiance as promised. According to him, the legendary sword's power will return the moment it touches this scabbard.",
    "025758f3-37f2-42e5-a3ca-75f908417677": "Kill Nulkineth",
    "dea3a8b7-46da-46e0-b349-b11395bf36c3": "Kill the giants",
    "6b853cc0-5df5-4ea9-b03e-845923bb2b51": "Kill the queen, and the swarm will scatter. Every minute spent on this quest will be dearly bought by the lives of those busily distracting the bulk of the vescavors. Somewhere in a cave nearby, there are valuables that the beasts will destroy if they're not quickly retrieved. It comes down to a choice: life or treasure.",
    "58f81054-170d-4595-b3a1-3f614f594c29": "Leave the citadel",
    "80fbbf65-228d-4280-a8e8-6cd4567b69b5": "Make it to Drezen",
    "9676b98c-f6bf-4812-8e7a-fa808b2f6491": "Only a few fighters are left of the squad assigned to distract the vescavors.",
    "c613da31-815c-447a-a533-0747da9a3d00": "Push through to the cave",
    "7f099c18-60bb-4192-a8ef-5b515d8c6801": "Rescue the prisoners",
    "0d67f77d-f1c5-42dc-9981-7ec52782b31c": "Return to the Commander's tent to discuss the situation",
    "98e8bf6f-6204-4cf0-8808-ce99f6f4f587": "Rustling, grating, squeaking, and humming, a thousand mind-bending little voices — a vescavor swarm stands in the way of the crusader army. It's not the sort of opponent that these valorous knights expected to fight — not an enemy army, not even a huge monster, but a horde of tiny gluttonous beasts, able to pick a soldier to the bone, armor and all. Victory over the swarm will require desperate measures.",
    "a069b3b8-857b-4e58-a3ba-fc4f38711321": "Save the prisoners of the Lost Chapel",
    "95fe71ed-db44-44d5-af5c-0234980ac277": "Scabbard for Radiance",
    "a8c7e7f5-f027-49f0-944d-2106360f6b2d": "Solve four puzzles",
    "31731ed1-0166-499e-b918-6fbc30c7f379": "Solve the last puzzle",
    "7d86c641-a2cb-4cf5-a234-80eab525745c": "Solve the puzzle in the Core of the Riddle",
    "a375955b-f54c-44a4-9819-d88f857426ce": "Solve the puzzle in the Final Veil",
    "42e753b2-168b-45c8-9dbb-125edd18e27e": "Solve the puzzle in the Forgotten Secrets",
    "109fe2ae-9369-4634-940d-d1a477e17df4": "Solve the puzzle in the Legacy of the Ancients",
    "ae20e751-b2bc-4d73-992c-f15781494cdf": "Sometimes a single word is enough to change the course of history. The Commander's words made an impression on Galfrey. The Queen disguised herself as a simple knight and joined the Fifth Crusade. The Commander should speak to her and learn what {mf|he|she} can expect from the monarch hidden amidst her own army.",
    "215516b3-806f-4f7e-b1bc-9731bd23b14e": "Survive the night attack",
    "f8e8c264-5982-4674-8975-ae80bad0f8a4": "Take the citadel",
    "a8a9b1d5-45bc-4303-8914-dd9209ecc8e3": "Talk to Anevia",
    "12c1020d-a62d-493d-b0f2-557142cc31d1": "Talk to Paralictor Regill",
    "435a3201-a036-484a-bc68-0d9b814533e1": "Talk to the Queen",
    "de64484e-a7a4-4c06-98a8-32aa55a2850a": "Talk to the army quartermaster",
    "240cba01-f1e8-4127-8087-0bef98b288f7": "The Beginning of a Long Road",
    "bbb8ba78-541a-47b5-8f54-f1ee7b8a7fab": "The Heart of Mystery opened before the Commander. The last obstacle that stood in the way of reward.",
    "aa58968d-5ef8-4376-8250-3176c25b036b": "The Music of the Abyss",
    "8ede6a0c-c7e0-4a74-9558-8699665e8cac": "The Queen Incognito",
    "d356f41f-b37c-407a-b0d3-5ed1ef43b3f5": "The Queen is waiting in the command tent to explain to the Commander the task {mf|he|she} has been set. Meanwhile, the Commander has some time to personally evaluate the fighting ability of {mf|his|her} new army.",
    "2a394298-056c-465a-af9a-16f5c3852909": "The Secrets of Creation",
    "1a5f0366-ccd0-4f90-b4f3-ce7ee5902957": "The Sword of Valor is near!",
    "a512adea-dfff-41f2-973f-4f245ac17cb4": "The army sets off from Kenabres to Drezen. Between the two cities, there are miles and miles of lands maimed by the claws of the Abyss. How many of those who set out will reach their destination alive? Will anyone join them along the way? Time is a luxury they do not have, and the chances that the whole situation will change unpredictably increase with each passing day.",
    "adb0af8e-75a1-4133-9670-41bcfad84337": "The attack has been repelled, but many crusaders were captured. Now they're in the gargoyle nest in the Lost Chapel waiting to be rescued. If they're not immediately rescued, there will be no one left to save.",
    "b9549f09-5869-4ae8-982c-c0572f853953": "The bank of the Sellen River has become a deadly trap for a unit of Hellknights as the enemy attacks them from the sky. Helping them — or refusing to — might have far-reaching consequences. Are they allies in trouble, or envoys of a hostile force pursuing their own secret aims? Either way, a solution must be found to this pressing problem.",
    "59d37345-c08a-4051-b36f-8a589fec568c": "The camp has been attacked from the sky. The attack must be repelled at all costs.",
    "b5c891a8-9b92-4adb-b7c5-992a0430ce58": "The cave where the swarm nested holds some interesting finds — signs that the swarm did not end up in the army's path by accident. It's time to take stock and discuss this new information.",
    "f827a309-0e51-45d6-b9de-53142764a5a0": "The danger has passed. It's time to settle matters with Regill Derenge, the leader of the Hellknights.",
    "06c81153-ec53-4603-8ee8-c2b89b8046c1": "The fight for Kenabres is over, and the hero has received the honors {mf|he|she} deserves. Now {mf|he|she} is the crusaders' Knight Commander. Queen Galfrey of Mendev personally placed the army under {mf|his|her} command and together they conducted a troop review. Only a few steps remain to prepare for the long road to an unknown goal.",
    "0c550721-ee16-4d64-93bf-578f04f1eec5": "The fight for Kenabres marked the beginning of the Fifth Crusade. The next objective is Drezen: once the capital of the crusader movement, and now a demon citadel. Who will win? It is an equation with an infinite number of unknowns. The finest military minds failed to bring an end to this war, but a new leader now stands in command, one different from all the others. And perhaps this new variable will produce a different result.",
    "d074faae-9942-4408-9051-a00235980e42": "The fighters, accustomed to thinking in just two dimensions, were unprepared for an attack from the sky. The winged creatures attacked the camp, jeopardizing the success of the entire offensive.",
    "9d931550-5158-47ae-81dc-7ffd28a9b1bf": "The gargoyles and ghouls are led by a demon with unusual abilities — the same that the Knight Commander now has. What's more, the traitor Staunton Vhane has been seen in the chapel. This is surely a trap — but will it be strong enough to hold its victims?",
    "92c87006-8014-4c82-9a1a-ec65e21bd83a": "The knights retreated into the caves in order to rob the enemy of their main advantage — attacking from the air. The Commander and {mf|his|her} party will have to fight across the battlefield to follow them.",
    "63bf1859-c82c-4582-94d9-1d833374dde2": "The lives of soldiers versus the valuables left by a wayward caravan. Perhaps it's a worthy trade?",
    "4eb76fe4-2b90-45cb-892c-dca9c59c3d66": "The masked ghost explained where to look for the Legacy of the Ancients",
    "de0ce11b-fe07-4178-af8a-d4f686655df0": "The masked ghost revealed the location of the Final Veil",
    "ebbbbb91-e777-4a54-a5d7-624bc79e6709": "The masked ghost revealed where to look for the Forgotten Secrets",
    "73459cf1-5622-4aca-bf3a-0ef1167a6cf9": "The masked ghost showed the way to the Core of the Riddle",
    "cf37fdf8-2bbe-4241-908b-d74d771be278": "The preparations are finished. The road to the Worldwound awaits.",
    "f6d44b97-fab5-46c7-a6cd-a0d5403eed01": "The swarm is no more. The voice of the Abyss will fall silent in these lands for a time.",
    "a496b749-a35d-4329-bf7d-ca085d514151": "The troops up there are finding it harder and harder to fight.",
    "119688ae-edbd-470f-9648-4391fa238995": "The unit was attacked at a war camp on the bank of the Sellen River. Turn the tide and hold off the attackers.",
    "38f13fb9-143c-4a6f-9cfb-4cf8d5671ad5": "The walls of Drezen — once indestructible — are now crumbling in the wind. The demons don't care for maintenance or fortification. Only those with something to fear need walls. To get to the warden of the fortress, the crusaders will need to defeat the demons in the streets and battle through to the heart of the city — the citadel.",
    "8e8ff57e-da83-4d0c-8ab0-94ea45072755": "The way is open to the \"secrets of Creation.\" The only thing left to do is step through the open portal and receive a well-deserved reward.",
    "c2016a01-7fd1-4a51-9436-edef8f99c242": "Their losses were great, but the crusaders rescued as many as they could. Facing an equal opponent also awakened new powers in the Commander. It's time to count the losses and discuss what's happened.",
    "af9ff15e-9bdb-405e-a410-8d9a30ef52f1": "This banner was carried into battle by Iomedae when she was still human. It has spent seventy years in the clutches of the demons, a symbol of the crusaders' past disgrace. The time has come to recover it, and steal a formidable weapon from the demons — their ability to teleport.",
    "2b68bc60-f0f0-458a-ba52-f01a7a5cdc1c": "To achieve victory, the crusaders must hang the Sword of Valor above the walls of Drezen once again. But the banner is a symbol, and it is mortals who give meaning to symbols. What will this banner mean today?",
    "986b2071-3e1c-44fb-86a5-0fbe221cb0b5": "Unfortunately, no one was going to reveal the secrets of Creation or the mysteries of the Universe to the Commander. This was to be expected. The ancient trap set by the demon lord Areshkagal was intended for someone else, someone who never fell into it. However, the Commander was not left entirely without reward. Well, it's all for the best."
}