{
    "796e45d9-d1e0-4126-92be-916fb252bb1c": "A Demon's Heresy",
    "31107b4b-41d4-49b4-908a-1fd9bac312a9": "A brotherhood of scientists is more an ideal than a reality. Even among the knights of a crusader order, there is fertile ground for rivalry, envy, jealousy. What will the current leader of the order say when they see their predecessor in such an unusual state? Will they weep or will they rejoice? Will they help Miammir to recover, or will they end her suffering? The Commander will not want to miss the final denouement of this story!",
    "65c53ebc-9385-4e5c-87b5-173606748a4a": "A ludicrous concoction of unvarnished truth and silly, senseless falsehood. But what is said cannot be unsaid, and what is done cannot be undone. Will the Commander forgive this deception?",
    "898c5883-8d6c-458b-aead-3278d993941c": "A patrol from Drezen has disappeared without a trace. What happened to the soldiers: were they killed? Were they kidnapped? Were they deserters? They went missing on the southern road away from the city. It is only sensible to begin the search there.",
    "d43ed644-00cc-4a94-aa99-487f173f0b4d": "A revolt of the undead has arisen in the ziggurat. The Pillar of Skulls must be protected from danger and the cause of the unrest identified.",
    "94c56199-1c8b-41d2-b8ac-60d0355822ac": "A spry dwarf woman in the middle of a demented forest! This story is becoming more and more intriguing.",
    "e12fa3fd-5e47-49bb-9fb7-fb2dc7259eb7": "After prolonged observation of the interplay of forces, it is possible to pick out certain patterns. If the so-called side of \"good\" unexpectantly gains the upper hand, then evil — no, it does not die — hides away, finding nooks and crannies to burrow into and wait for the moment when the enemy's vigilance wanes. In the bowels of the earth, right under unsuspecting Drezen, lurks the sinister Midnight Fane — the temple of three demon lords and the outpost of their servants. The Fane contains a rift through which the Abyssal armies have been supplementing their ranks and delivering Nahyndrian crystals to the Worldwound. This threat must be eliminated at all costs.",
    "b4630263-5203-490a-bc70-5721dac3c378": "After the fall of Sarkoris, its people were forced to flee, turning a proud race into vagrants and outcasts. Harsh and intolerant by nature, the Kellids of Sarkoris never forgave the demons for their crimes, and they raised a generation of children who dreamed of vengeance and the restoration of their motherland. Morveg, a young Everbright Crusader, has nursed a desire to seek retribution against the demons since childhood. This blind thirst for vengeance could lead to the boy's downfall, or it could be the making of a true hero.",
    "b0abb8a5-8b82-4e34-9267-ee9b0884d440": "An unknown creature spoke with the Commander via the mouth of a wooden idol and invited the party into the village.",
    "7778c9d3-4add-4fa0-adc6-e229e9688af0": "Any lead could be crucial. It's not possible that the demons have left no trace.",
    "ee161a13-ea91-4f91-a3d1-c04f1abd6056": "Arueshalae claims that the hag lurking in these ruins knows where the demons with the unusual powers are coming from. Is it the truth, or a trap? The long journey won't have been for nothing: if the hag really exists, there are a few questions she needs to answer. But if the demon has deceived the Commander, she will also be dealt with.",
    "19a558fd-83b7-4581-8352-b4d1eac0da2b": "Attack out of Nowhere",
    "d8b6848a-6c3d-400e-82cc-f5deb58ae6f4": "Battered Spirit",
    "d63e2174-d90b-4eec-ad11-52fc838991e3": "Captain Seilkind is concerned for his missing scouts. He will be grateful if the Commander can investigate the matter and discover their fate. The soldiers went on a scouting mission to the southwest of Drezen.",
    "34acae01-d9e2-47fe-a419-75f422edb69d": "Catch Jaruunicka",
    "2632fd33-a197-4177-ae15-bbfec38ba744": "Claim the reward",
    "1ed9b8f6-7584-450b-914d-2b13dfcfe107": "Clear a path between the caves",
    "69c5afad-e5f7-4ce4-b020-6c61d49288a6": "Command Delamere to guard the ziggurat.",
    "a7ec2699-5a6b-4210-acc6-ffc33dde7c30": "Command Staunton to guard the ziggurat.",
    "df55155c-f387-41a7-ac9c-e5468438a950": "Cowardice is not a failing, but the result of a natural survival instinct. Zanedra, the Baphomet cultist, thought it best to flee the battle at the Ivory Sanctum. But where has she gone to ground? It's possible that someone who knows the habits of Baphomet cultists may be able to offer some ideas.",
    "4ce58158-9ca8-464c-a4ab-59765f1ce79a": "Crusader scouts are reporting a worrying pattern: though approaching demon armies are normally sighted in advance on the Gray Road, sometimes they seem to appear out of thin air precisely where they shouldn't be. They are cutting off supply lines and intercepting couriers, rations officers, and caravans of provisions. They are destroying the arteries that pump life into the cumbersome and greedy body that calls itself the crusader army. In order to push west, the Commander must first know how the demons are masking their forces, and put an end to it.",
    "8aee86cc-6f47-4e5f-aa5a-7e735b4ff18e": "Deal with the rulers of Wintersun",
    "f8ebeb4b-5c74-4435-bb0a-ddd6e666f200": "Decide the fate of Miammir the Scholar",
    "aba6e8d0-ef60-4c60-bddb-bb9b6336aa86": "Deep-Rooted Derangement",
    "8606418c-e5d5-4691-9e4b-c8b3e91de67b": "Defeat Morveg",
    "8d2689b2-9e3b-4cc2-a0cd-567be9e386af": "Defeat Zanedra",
    "b18f991a-7fd0-4d86-a514-d1220cc248bd": "Delamere's Eternal Vigil",
    "de5fac49-2eee-46c0-8ee0-8ce10de1df89": "Demonic Parasites",
    "fc2d34e6-a0d6-458b-91eb-43e57787281d": "Demons from the Ivory Sanctum are no longer a threat to the crusaders. The source of their power has also been revealed — Nahyndrian crystals. How this knowledge will be of use, only time will tell.",
    "5f6dd55f-a190-458b-bba4-479688c51d25": "Destroy the skeletons breaking up the Pillar of Skulls",
    "586cda3b-c644-4429-8fdd-26ddc6cecabc": "Destroy the surplus servants",
    "a5660740-177e-4cb7-9715-8b4dc84e555b": "Discuss the discoveries with Gesmerha",
    "c17f173c-c1ec-4120-b315-22933700b35e": "Dusk of Dragons",
    "8a259f3d-e550-497c-ba33-7676a905ad61": "Even the best people sometimes feel like imposters, pretenders to a position beyond their capabilities. It is especially easy to fall prey to such thoughts if you were responsible for — or even simply failed to prevent — the deaths of people who were counting on you. The events at the Lost Chapel and Drezen have left a ragged wound in the soul of Irabeth Tirabade, a wound which has now turned septic with self-doubt. Who else can heal Irabeth but the Commander to whom she entrusted her life?",
    "4473c6b9-f8c9-4315-a8ac-0a48dc7ad4e1": "Everything in this world is relative. Treachery, theft, deception, murder — most will agree that these are bad, but people's opinions change if they are the ones to commit such acts against their enemies. With alacrity do people condemn the blasphemer, the apostate, the heretic — but what would they say if the forsaken god were a demon of purest evil? An analogous experiment is now playing out before our eyes. The succubus named Arueshalae claims that she is trying to renounce evil — but will she find acceptance on the other side? And will she have the strength of will to repudiate everything she once worshiped, and to pledge herself to everything she once so eagerly scorned?",
    "72050789-03dd-4b74-ba4c-188bdba9a96b": "Examine the rune stones",
    "4fd5094c-b596-4039-95f5-64bfa46fd157": "Explore the Greengates",
    "e4e9f797-692f-4821-ba18-ff67668458fa": "Explore the Ivory Sanctum",
    "d53fdda2-b9b0-4e31-bbae-a9e71f671357": "Explore the Molten Scar",
    "c14091c1-e00a-4c25-b0e7-f3587a59b0c3": "Explore the mysterious village",
    "38328ccf-6a2d-4191-9645-6a2a0dd250c5": "Explore the village",
    "200a22ab-eb5a-40bf-9c4e-b343f1525d8f": "Find Morveg",
    "06f8399a-41ad-47ce-9ae8-e83302946a03": "Find Zanedra",
    "97f18893-8544-431e-8b7b-72abbb446674": "Find a way to remove the demonic seal",
    "8e9d1e8a-df23-414f-997b-c8f99686e9ce": "Find out how the demons are sneaking into crusader territory",
    "08965f6f-b45d-4988-969c-8a87f971ed4f": "Find out what happened to Ciar",
    "4c7966cc-e3d3-4364-bc90-e4f7b3241070": "Find the Bell of Mercy clapper",
    "dd611127-84b4-4c84-b551-c70c6875f7a1": "Find the lair and defeat the beast",
    "859228bc-cea5-48ad-a70a-c4d506267c5d": "Find the missing crusaders",
    "4c712610-d877-49ef-ab47-39ba131a9de2": "Find the missing soldiers",
    "a10ef3ae-b52d-458b-8b7f-9870aadb2c48": "Find the nest of vescavors in Drezen.",
    "371110e1-a8c5-4aa5-a98e-c495055cfbb7": "Follow Morveg into the temple of Gorum",
    "6478c073-9872-4065-b0f8-56bc3edd9a76": "Follow the leader of the Order of the Flaming Lance to Miammir the Scholar",
    "dc542c3e-4e5e-46a7-a59c-9bc6336fabc2": "Galfrey of Mendev should arrive with reinforcements at the call of her goddess's herald. Her assistance could prove crucial in the coming attack on the Midnight Fane.",
    "c79b73f0-33fc-4383-9af6-8b0380260c50": "Gesmerha the woodshaper told the Commander that the settlement of Wintersun is protected by three rune stones, which emit a warning light when demons are near. Why do the villagers not know that demons walk among them? This unexpected blindness is far beyond the natural human reluctance to face one's personal demons, so to speak. There is a secret here that must be uncovered.",
    "0801695d-d651-45b1-8077-c2e73a631bdf": "Gesmerha, a blind woodcarver, told the Commander about the strange visitors that often come to Wintersun, and she advised the Commander to seek answers from the chief, Marhevok.",
    "9544eae5-c890-4b0a-916b-250a07c400cb": "Give Irabeth her family's sword, which bears the name Solemn Hour.",
    "501a1d81-8fd9-41ef-8d44-00a4fc7d1074": "Give Morveg's talisman to Ciar",
    "9f861ceb-8fab-4347-a7ae-bcbeb77a0933": "Go into the depths of the Fane and defeat the leader of the demons",
    "084447d3-0b60-451e-8e52-61dde76a7981": "Go to the Greengates",
    "d5d7f056-1334-4c3c-bb28-15072300ef27": "Go to the Greengates",
    "59681d51-80f4-4427-af78-51159f19366f": "Go to the ziggurat",
    "8ffe9d20-2272-44ce-9ec7-4c3f8cb86758": "Help the allies at the sounding of the horn",
    "8938db5d-a328-417e-a1d6-99badfddaada": "Interrogate Nurah about the demons' schemes",
    "ec784980-874c-4b97-9241-fd919acecfc5": "Irabeth deserves to know what happened and the fate of her patrol.",
    "1015d82a-7b2e-463a-8896-b972401c494f": "Is there a limit to the price a true scholar will pay in exchange for knowledge? \"Of course there isn't!\" exclaims the exuberant neophyte, who has just had her first taste of truth and is willing to do anything to taste it again. Suffering and hardship, fear and degradation, cruelty and betrayal — no price is too high... until the moment comes when it is time to pay up.\nThe only person who can speak on the price of knowledge with any authority is one who has already been obliged to pay it. Someone who has walked close enough to the precipice of death — not undeath, but true, final death — to realize that there is no turning back. Someone whose sanity has been tortured enough to grasp what it would be like to lose one's mind altogether. No, the price of knowledge can sometimes be too high. Gain knowledge by any means, but do not offer yourself as payment. If you do, you will cease to exist — who then will celebrate your discoveries? Scientists and followers? Cold comfort for someone who will not live to see it!\nAn apt illustration of this reasoning can be seen in the fate of one woman who strove for knowledge, but who never imagined how devastating the price of such knowledge would turn out to be...",
    "c2b40784-93ab-48fb-af52-7d82727c413a": "Issue an order that will allow Irabeth to spend more time among the common soldiers",
    "9930012a-522d-4d6c-8688-9d8ccc85011a": "It appears the demoness is not hostile — or at least, that is the impression she wishes to create. What is it she wants in these ruins? Exploring them may shed some light on her motivations.",
    "76914cd8-35db-48b5-9724-bdcefa32dac1": "It is clear that something is wrong with the stones — there must be other clues or hints at what is really going on in Wintersun.",
    "6c5a0fa7-fbbc-4cf7-83ad-07fe9cf23940": "It is thought that Zanedra may be hiding in a shrine not far from Drezen.",
    "c304a7b0-c28c-4b7a-93eb-c567881e7158": "It seems that the unusual demons are coming from a place called the Ivory Sanctum.",
    "7ec759c8-a32a-4ac0-a8ba-a9f968f1913c": "It seems unlikely that anyone could have genuinely hoped that those who go missing in the Worldwound could meet any other fate. Perhaps there was never any point in looking for them? Should the Commander have adjusted the numbers in the Crusade Losses column right away and set {mf|his|her} mind to a more productive task? In any case, it is for the Commander to decide what {mf|he|she} does in {mf|his|her} spare time.",
    "16b50b9c-9184-4291-995d-ede310de2741": "Jerribeth got what she wanted and now it is time for her to fulfill her end of the deal — by sharing information.",
    "73d3d8b7-aa10-44c7-9c39-93fe5d6a1090": "Know Thy Enemy",
    "a3b4e619-4569-48ff-b788-151938d552a4": "Lathimas asked the Commander to go ahead and clear the path while he takes his time studying the caves — he hopes to find evidence of a battle that once raged in these parts.",
    "e3b7d296-7dd0-480a-8227-caf26d863320": "Lathimas the archaeologist safely followed the Commander to the door of the Dragon Burial Ground's treasure room. He will get it open one day, but it is unlikely to be anytime soon.",
    "6e39d85d-8158-4618-9fa6-3d97108ff40b": "Lathimas, driven by his thirst for knowledge, has set off ahead of the Commander, but he said he would wait at the entrance to the catacombs of the Dragon Burial Ground. His scholarly curiosity has outweighed all sense of reason, for no one knows what may have taken up residence in the caves since the opening of the Worldwound.",
    "57a8f320-9c0b-452e-a12b-9d2e71ec71f5": "Learn the fate of Miammir the Scholar",
    "9e5e69a2-1354-40e4-8a2e-10574069d191": "Learn the identity of the mad half-elf woman",
    "5f82119f-6ca8-46dd-9352-4e52a5afa6c0": "Locate the Midnight Fane in Drezen",
    "45956186-1024-417d-8b12-2d0847eb61ef": "Many knights of the Order of the Flaming Lance call themselves scientists and researchers. In fact, their interest in mysticism is practical rather than theoretical. Most of them yearn for knowledge only in order to find a means to wipe out the demons. But there are happy exceptions, such as the order's leader, Miammir the Scholar. She earned this epithet with a string of brilliant discoveries made not in the reverential silence of a laboratory, but on blood-soaked battlefields. What made her leave Kenabres? Where is she now? Is she working on a new project — or perhaps has she already turned her last page?",
    "31462c8b-fd9c-4f8f-b50f-46c7c388fdc9": "Marhevok wishes to do away with the Commander, and afterward promises to give Drezen to its \"rightful masters.\" He and his Lady of the Sun must answer for all that has happened.",
    "55a0b45a-7705-423e-86c3-b84977887d3b": "Miammir the Scholar embarked on research into a highly interesting subject, but have her studies brought any benefit to her? May her fate serve as a lesson to those who come after her: when you make a deal with fate in exchange for great knowledge, be sure to check the price before you sign on the dotted line!",
    "0b980a7e-99c2-4aaa-886a-f61daa71768f": "Miracles do not exist: the shaman paid a heavy price to ensure that her forest continued to grow even in the midst of the Worldwound. The Commander judged the matter as {mf|he|she} thought was fair, but can fairness even exist in a place where the Abyss reigns supreme?",
    "92cdb457-1eb3-46c1-9903-71da5f65e2da": "Missing Scouts",
    "5fb78fa2-c8c4-4231-b769-b7c08b31eebd": "Morveg decided to demonstrate the Fang of Malice's might for the Commander. To do this, he chose the obvious option — a fight to the death.",
    "4e48c197-d4a0-4bce-80f4-df34fe01f065": "Morveg is dead, but he did what he saw as his duty. He got the Fang of Malice — a sword dedicated to Gorum and belonging to Morveg's ancestors. In his final minutes, he asked the Commander to use the Fang and other weapons like it to destroy the Worldwound.",
    "1e150205-ccb0-4966-945f-7940975004c6": "Morveg is dead. He wanted Ciar to know of his achievement... or his treachery, depending on one's perspective.",
    "fe25bcb7-88ec-4819-95b7-2fb20e1e9ae4": "Morveg says that there is a shrine of Gorum in the cave, and it contains a valuable weapon. But the way into the shrine is blocked by a dangerous demon.",
    "2c4172b7-f85b-40ee-a5a2-64c17a3c74eb": "Morveg, Ciar's protégé and young Everbright Crusader, has gone missing. Some harm may have befallen him.",
    "82810122-5c61-41fc-a9d3-89a996dfde64": "On the Cusp of the Abyss",
    "bf398559-c80f-4970-bfa4-2ed22364e4ea": "Pass the trial",
    "6eef951e-f4b6-49b7-b952-82ad08434e17": "Prisoner of the Temple of Delamere",
    "f45f0ef8-7998-4ef9-b0fe-a8038da89783": "Put an end to the stand-off between the guardian and the demon",
    "b11514a4-5e11-4848-b90e-e5af74440403": "Report to Queen Galfrey about the outcome of the attack on the Fane",
    "a384b729-691d-4f7b-b56b-8bd9a1fd2130": "Return to Jerribeth",
    "0169051f-5458-46e3-97ec-5b868e225a2d": "Rune stones are sacred talismans that the people of old Sarkoris used to rely on for detecting threats. There are three in all, and they are located in various corners of the village. There should be a way to see if the stones' magic is still alive...",
    "149f8f5d-bd2f-4b5c-8285-c816fb4c3b57": "Sarkoris was once a land of pious druids, a citadel of the Green Faith and the gods of nature. What remains of its former glory? Some crumbling stone walls and a half-crazed treant guardian — a pathetic sight. Could there be something of interest inside the decrepit shrine, or is the old stump guarding nothing but a hollow shell?",
    "6a10a43c-88a7-4cdb-8390-355a9158856d": "Save the Pillar of Skulls",
    "feb0f827-43a5-45c8-b53e-28de1a2baea4": "Scout out the ravines southwest of Drezen or send a scouting party",
    "63bfcbab-3bdc-4f6f-a672-220694291cc0": "Search for traces of unusual demon activity",
    "1980fcd2-62ff-49c9-9d48-390d02103ebc": "Search the area surrounding Wintersun village",
    "035b70e0-8baf-49b7-85f8-b32673dd113f": "Seek and Ye Shall Find",
    "1d3e096d-8cad-49fd-9ecc-946ceb6ca334": "Seek out the powerful soul of a great person in the Temple of Delamere and subjugate it.",
    "e44c4be3-94f8-4fe9-bb64-6b4a6be06b51": "Seek out the restless soul of a traitor in Drezen's prison and subjugate it.",
    "754635e5-9eb2-442c-a263-6438b46903dc": "Seek out the restless soul of a traitor in Drezen's square and subjugate it.",
    "1fb81e30-ea3c-412b-b910-739e693591c1": "Since ancient times, mystics have believed that the barrier between the planes is at its thinnest in Sarkoris. It is no surprise that this ancient kingdom of shamans and warriors fell, leaving behind only ruins and half-remembered names of interest only to historians. Right until the very end, the shamans hoped for the return of Aroden, who would save them from the Worldwound. Based on that, it is fair to say that the Sarkorians were a hardheaded, stubborn people. Perhaps traces of their magic have clung on just as stubbornly to this land, for the spirits that inhabited Sarkoris have not disappeared — unlike those who possessed the ability to speak to the spirits and direct them.",
    "85af141f-2422-4b54-8bca-e394da33e750": "Slay Xanthir Vang",
    "39beb4a2-f418-4d9c-ba7f-215dfe1fc810": "Slay the demon in the cave",
    "b38a80e8-0768-4c30-b63e-f987b9d40e5c": "Solemn Hour",
    "a618af65-690d-4e9f-a9e7-2e52cacf301d": "Someone smashed the rune stone and hid the fragments in the village.",
    "aa6b6bb2-3e3b-420b-9190-bc702b0a0e9b": "Staunton's Watch",
    "1dd009e9-1fea-4c7d-998d-9a4777603bc3": "Stop the vrock sorceress",
    "8e81e24d-6ad0-4cd5-a30c-b54396dd4ffc": "Strike the Bell of Mercy",
    "0afd54c5-7b3a-4c36-acd7-ce9c72531751": "Talk to Anevia and hear her latest report",
    "0f7f1682-373d-4e81-9208-08c2d2944849": "Talk to Arueshalae",
    "de1c2957-7e85-4418-8fcc-b0dc2bc849b2": "Talk to Irabeth",
    "bc7e8287-4586-4ee6-911d-8243c1c0adbb": "Talk to the Pillar of Skulls",
    "cf1fd552-3fe2-4c76-9288-0d7716270494": "Tell Captain Seilkind about the fate of the missing soldiers",
    "80154334-f3e6-4835-9ac5-299bee02ddbd": "Tell Irabeth about the victory",
    "eda73c8a-a978-4341-a6bb-b92e1c3737f0": "Tell Irabeth what happened",
    "ee8bd23b-7e27-41d2-be83-8b9d8995ea19": "Tell the leader of the Order of the Flaming Lance about Miammir the Scholar's location",
    "2b539d96-d534-4de8-b7b3-8e6aebb1864b": "Tell the shaman what happened",
    "e0b6071e-65d4-4379-9755-cdd06d2ac175": "The Buried Druid",
    "445d848d-7559-484c-9eef-4b435824de42": "The Commander did everything in {mf|his|her} power to ensure that Irabeth could establish herself as the leader of the Drezen crusaders. All that remains is to watch and wait.",
    "63b4d553-a6fc-417f-8ea4-b10588220ca3": "The Commander has discovered how the enemy has been moving its forces into crusader territory. A group of demons has been capturing people behind the front lines and subjecting them to a horrifying ritual performed by a vrock sorceress. The resulting packs of monsters have been the ones attacking the Commander's forces.",
    "3cbbc60a-0c58-4916-9895-d0b648f8fbf9": "The Commander must conduct reconnaissance to find out how the demons are moving their forces into crusader territory without attracting attention.",
    "6f4ea317-d3a5-458c-8458-bb4119929971": "The Commander succeeded in raising Irabeth's morale, but her faith in her own abilities has not returned. However, where the Commander's words failed, a chorus of soldiers should succeed — Irabeth distanced herself from the rank-and-file when she became the right hand of the crusade commander. To remedy this, she could temporarily be assigned to lead a small squad.",
    "1ba5be0e-37c5-4637-8615-f4980f813b78": "The Final Sunset of Winter",
    "d8b4626c-8fed-43fb-9e7b-c538328fbd44": "The Price of Knowledge",
    "92be58ca-7a99-44cf-8fba-198b68194870": "The allies holding the line at the entrance to the Fane sound a horn to alert the Commander to the arrival of especially powerful enemies. Now the Commander can turn around and strike the demons from behind.",
    "d8a0eb26-9fb2-408a-9535-357eb5d7b68c": "The animals in this forest have worked out how to survive in the Wound, but they have also lost their minds in the process. Only one animal is suspiciously sanguine: a giant bear that has been observing the Commander from the dense undergrowth. Perhaps its lair holds the answer to the mystery.",
    "ba1e6c25-21b5-4897-9187-4d53217e3a5d": "The bonds that bound the two enemies in agonizing captivity have been severed. One of them is dead now — so all that remains is to inform the other of the good news and claim the reward.",
    "18d7e5f6-cacc-4d3f-aacd-5ed6cf035444": "The chief of the Wintersun clan was safeguarding a skull key that opened the door to the \"castle-in-the-clouds,\" which is in fact... the Ivory Sanctum.",
    "e69cfd56-5741-4480-b6bb-cfb5534edc45": "The cultist has been found! She has already lost, but she doesn't know it yet.",
    "6194f959-98c3-4973-8361-30ed57a9248a": "The current ruler of the Ivory Sanctum is Xanthir Vang, the swarm that walks — a powerful and dangerous creature. The demons receive their new powers at his hands — answers must be sought from Xanthir Vang.",
    "f3039662-1002-49f2-8070-da838276e1a1": "The daughter's letter provides much insight into the story of the strange forest woman.",
    "42744603-a1df-457b-be60-544b15596213": "The deed is done, but ahead lies a road to another plane, a plane of chaos and evil.",
    "2753474a-61c3-48f0-9a51-a7ffbd35606a": "The demon Darrazand has been defeated, and now the Commander sees a rift wreathed in purple flame. What to do next? This should be discussed among the allies.",
    "b2740410-5f67-402f-aaed-701caaa80b89": "The demons must be beheaded in order to dispel their powers. Finding and defeating the leader of the Midnight Fane's forces is the Commander's first objective.",
    "00f0b90d-641a-4839-8300-aaf469f1a225": "The experiment produced curious results. A variety of conclusions can be drawn from what occurred, but better to leave the summary of findings until the denouement, for the demon heretic's journey is not yet at an end. And the Commander did find what {mf|he|she} was seeking — information about the location of the Ivory Sanctum, the place where the demons are acquiring their unusual powers.",
    "21b51b96-a7bf-4104-b114-33dbf8c1bc84": "The fate of the missing soldiers has been ascertained. It is now time to deliver these ill tidings to Captain Seilkind.",
    "0508dcd0-0051-42de-aad9-c2e79a719376": "The game is over. The winner is celebrating, while the loser reaps the fruits of their recklessness. The players got what they deserved — and Kyado, the little cleric by chance drawn into a game of powerful forces, got what others had preordained for him.",
    "8567551c-f4f5-4231-b2c5-d7302e247dd8": "The game of hide and seek is as old as time itself. All the peoples of Golarion have their own versions, but the basic rules are the same: one person hides, and one person seeks. The former gets the chance to feel cunning and superior over their unsuspecting opponent. The latter is turned into a hunter, tracking down a weaker prey.\nPeople grow up, but their games never change. Zanedra has cast herself in the role of prey and is betting her life on her decision. The Commander is now on the hunt.",
    "eedf356e-bc23-4e3f-a52f-5388f381a082": "The horn has sounded! The allies are calling for help.",
    "bc8a495e-d004-435d-862d-8182e797dc04": "The horrors endured in the Lost Chapel and her resulting breakdown during the battle for Drezen have destroyed Irabeth's morale. Can she regain her confidence? Does the Commander even want that to happen? It is far from clear. But first a conversation with Irabeth is in order.",
    "44fe46b0-4c5e-4539-a905-bd381ec858f4": "The inspection is enough to raise suspicion that the rune stone is a fake.",
    "d1fb30b5-4e56-4617-bd8a-00da2fbb7483": "The intractable ghost, whose whip the Commander took from its resting place, seems prepared to talk rather than attack. It's time to return to his grave.",
    "e840430c-c22d-49d6-9043-6cabcaf1bd95": "The location of the Ivory Sanctum has been uncovered, but will it be easy to access?",
    "e266d965-668a-40dc-9695-27d115e8d35f": "The name \"Lathimas\" sometimes appears in tracts about the history of dragons, but the Commander has had the privilege of meeting the scholar in person. Lathimas longs to unravel the mysteries of the Dragon Burial Ground — a place where many dragons perished for reasons unknown.",
    "00f22700-9497-40be-8b52-6f7db705965b": "The old shaman cherishes her forest above all else. She'll certainly have something to say when she learns how the encounter with the bear ended.",
    "7120a982-bfb5-4ef0-9ceb-dfaa9fd59885": "The rune stone does not react to a demon's approach.",
    "4012be3f-2eba-48f6-957e-be48ed994603": "The rune stone shows no reaction to Arueshalae's presence.",
    "23bd5c6d-2a99-44fd-a4de-07dbb260719d": "The rune stones were destroyed and replaced with fakes. Who is responsible?",
    "c6671b68-dbd6-461d-be46-2a3e7a521373": "The seal locking the entrance to the Midnight Fane could destroy Drezen if it is broken. Iomedae's herald believes that he can protect the city, but he cannot do this and open the passage at the same time. The task of removing the seal has fallen on the Commander's shoulders. By exploring the area around Drezen and the studying the traces of demon activity, {mf|he|she} may be able to find a way to do this.",
    "1882b1c5-d95b-4fa5-aa6c-007e8b07a465": "The second horn signal calls the Commander back to those who are distracting the demons.",
    "14903e85-2c0b-4548-895d-a037cc2065f1": "The soldiers from the patrol troop are dead. Their bodies were discovered in a valley south of Drezen, in some kind of shrine. By all accounts it looks like the soldiers were killed as a sacrifice. There seems to be a settlement nearby. Answers — and the killers — may be found there.",
    "babea2f8-ee70-4325-a308-44bcac80137c": "The strange settlement is called Wintersun. The guards say that it is protected from demons by some powerful sorceress known as of the Lady of the Sun.",
    "faba1cf5-aab9-4adc-9721-6e861eebf007": "The surprise attacks are over. The crude butchery, the barbarous and volatile transformation of prisoners into monsters, has been stopped. The army can now advance without fearing an attack from behind.",
    "36ef64dd-4b70-4883-a920-b597220d674d": "The target is clear. Now all that remains is to go to the mysterious place, find out how the demons are gaining these powers, and put a stop to it.",
    "cd43ef04-d21e-4681-b085-7673757efc4d": "The time has come to learn the truth. Why did Miammir leave Kenabres? What knowledge has she been seeking here, by this petrified tree? And most important of all — were all the hardships she has been forced to endure worth it?",
    "4050a009-8baa-4963-a036-a290485583a8": "The time has come. The Hand of the Inheritor and the free crusaders await the Commander's signal to launch their attack.",
    "50993157-3759-4241-b968-9757c2097ae5": "The tree and the demon are each other's prisoners. The guardian of the trial will not release the uninvited guest, while the latter furiously gnaws on the former's roots, poisoning the old creature's mind with the venom of the Abyss. This stand-off can end only with the death of one of them.",
    "50059ee6-f33c-49f3-8f7d-3f7ecf244091": "The tree and the demon could have tormented each other for many more centuries, but now their stand-off has come to an end. The ancient shrine stands empty now — an abandoned, forsaken fragment of a once great country that took pride in its faith.",
    "7da7c91d-a517-40d4-9b91-87cf8ea12962": "The undead revolt has been put down. Under the Commander's watchful eye, those servants deemed suitable will continue to evolve, acquiring power and benefiting their {mf|master|mistress}.",
    "1b218789-3600-4923-89b8-75b04d65cdd5": "The unusual medallion found on the shaman's body seems to almost pulse with magical energy.",
    "e946d384-6ec6-41be-ad96-cce937995839": "The vrock that was turning crusaders into demons has been stopped. Now the Commander can inform Irabeth that the threat has been eliminated and that the troops need no longer fear sudden attacks.",
    "fceb4784-f0dd-4759-9eb2-0486ca584faf": "The war between crusaders and demons has been raging for a century, and each side has at times managed to find and apply fundamentally new powers or tactics. It seems a similar shift has happened again — extremely powerful demons are appearing in the territory around Drezen, and their abilities are far different to those of any demons the crusaders have encountered before. Knowledge is the key to victory. That means the Commander must learn the secret behind these unusual demons.",
    "d46598dd-a832-4b07-a9ad-6c6bec886fe9": "The woodshaper should be told that the talismans are not working and cannot warn the villagers of any demon presence. And this can mean only one thing — treachery in the clan ranks.",
    "6748acfe-1df6-48f8-9bc1-8851447cd909": "The ziggurat's undead have divided themselves into two camps. To stop the mayhem, one of the groups must be eliminated. The remaining group will serve as an interesting subject for the Commander to observe.",
    "f5a76b48-2322-4f98-9f75-feaaf8be574d": "There is no need to wait for help from Mendev. The forces of those who have gathered of their own free will under the Commander's banner should be enough to attack the demons' secret lair. The message has been sent, and all that remains is to wait until the free crusaders, scattered across the Worldwound, gather in Drezen. It will take no more than a week.",
    "a7ae8085-6cdd-4309-83a5-1af0781e9852": "This shrine used to contain a secret that could be revealed only to the worthiest of the Stag God's followers. What lies within now even its guardian cannot say. Who else but the Commander can unravel this mystery?",
    "a77041c5-5b22-4001-b618-7af480d1b402": "Time to meet with the Queen in Drezen.",
    "12ded74d-6676-42fe-bcf3-9100957797a5": "Traitor's Spirit",
    "400ed76d-607c-4111-a320-d9142000125a": "Traitor's Spirit",
    "fc69fb16-abe0-476e-bde8-d45bd547b710": "Undead Uprising",
    "f2b8deec-6d52-4a49-9b6e-9d405beb765d": "Unlike higher undead, lower undead possess only the barest semblance of awareness. It performs only basic functions and is terribly distorted and unpredictable. The consequences of this — revolts and insubordination across herds of undead — is a widespread phenomenon. In the Commander's ziggurat, {mf|his|her} slaves are wreaking carnage and mayhem and must be stopped.",
    "4c49df8c-97a2-4abb-a65c-8b95130711d2": "Unsounded Alarm",
    "ca23416a-4ec4-4065-a9b2-b9d49515cbeb": "Vengeance of Sarkoris",
    "efe221bb-dfe9-41dc-a963-ef68990cfbb8": "Visit the Dragon Burial Ground",
    "d825c0ac-c12d-4b56-aef6-c0f891ac678b": "Wait 5 days for the scouts to explore the gorges south of Drezen.",
    "1849d59b-2f04-47d3-b123-8f1b97ae3a26": "Wait 7 days for a squad of soldiers to be placed under Irabeth's command.",
    "54314eb5-0c5b-4310-8f9d-5eef61a8dcab": "Wait for the Queen to arrive and remove the demonic seal",
    "c9f06f5a-7772-48f5-bf20-ef86b1ab412c": "Wait for the result",
    "c667ec2c-35e8-47ee-b9c2-758e94ceb4b2": "Wait until the free crusaders gather to attack the Midnight Fane",
    "d8a00b05-2c13-4dda-929d-2535888721ff": "War always brings losses measured in the dead and the missing. And while the fate of the former is final, the latter still have a chance to defy the statistics with their return.\nCaptain Seilkind's soldiers went out on a scouting mission and never came back. This is but one story of many. But perhaps this particular story will, against all expectations, end in a miraculous rescue?",
    "cee5447f-1c16-4f3e-9790-ba4cdd3df092": "Weary Guardian",
    "4b10ed73-2170-4ccd-aded-996900c31b1f": "Weightless as a moonbeam, she stole into the Commander's dreams and showed {mf|him|her} where to seek the answer to the mystery of the overly powerful demons. Does it bear all the hallmarks of a trap? Undoubtedly. But no other leads are forthcoming.",
    "3080d06d-d3cf-4a54-a2dd-59905443dac9": "What a sorry sight — and it has unfolded in a place of such harsh beauty. A brilliant mind, once capable of leading an order of scholarly knights, is now shriveled like her skin, has turned gray and disheveled like her hair, and has lost its firm grip, like her trembling, gnarled fingers. Who now would recognize Miammir the Scholar in this raving vagrant? At the very least, her fellow order members have the right to know what became of their leader.",
    "47901891-0de0-4bf9-919f-77341c13afb7": "What is a mortal soul if not the sum total of all the scars acquired over a lifetime? Some of the injuries done to Irabeth's soul have healed. Some wounds will remain fresh forever. No matter her feelings, this knight will never turn her back on the crusade — even if now every step she takes is more painful than the last.",
    "bf2343e2-10d2-48f8-a08e-d638cf60e60a": "What should one do when a demon claiming to be a friend invites you to a deserted place in the forest, promising that you will find the answer to an enticing mystery there? Should one ever trust a creature of the Abyss? It bears all the hallmarks of a trap, but then again, no other leads are forthcoming.",
    "30b4ab6e-4202-4df3-a777-4dfc95805649": "When a civilization dies, its settlements slowly turn to ruin, like broken bones turning white in the sun, a skeleton now bereft of any kind of life. This is what happened to Sarkoris, whose numerous settlements are now abandoned and forgotten places where long-dead people once lived.\nHowever, something strange is occurring on Drezen's southern road. A crusader patrol has vanished where the settlements of old Sarkoris once stood. What is happening in these lands? The Commander must get to the bottom of it.",
    "e845fd1f-79be-49bb-8805-9a2b0ca9e13d": "When they hear the word \"scientist,\" most people picture someone respectable, well-heeled, working in a fully equipped laboratory. But a true scientist may be like this woman — barefoot, with unkempt, prematurely graying hair, pacing around the object of her research day and night, completely oblivious to the withering of her body and mind. Who is she? And what mystery is she attempting to solve?",
    "62d2a508-b08f-4924-b3ee-d4330dfd5499": "Where there's a will, there's a way — a similar seal has been obtained from the laboratory of Areelu Vorlesh. The herald will want to hear the news and have a look at the Key to the Abyss Barriers.",
    "87e3d535-a821-4f75-9714-5e3758bc9f3a": "Wintersun's fate is sealed. The last remnant of old Sarkoris must face an unsettling future.",
    "1e8b7ab1-4ee5-4a2a-ba7f-a17038fe30ce": "Word has it that Ciar has not been fulfilling his duties as the leader of the Everbright Crusaders. There must be a reason for this change.",
    "3a8ba03f-4837-4fc2-8219-4b2a2d4e12f2": "Xanthir Vang confirmed that the Midnight Fane — the source of Nahyndrian crystals on Golarion — is located beneath Drezen. The Commander should try to verify this information."
}