{
    "af93a335-1ade-49a2-b6b1-4f342f888924": "A member of the Nahyndrian League is entitled to challenge the Battlebliss champion, Gelderfang. Defeating him will bring fame and glory, but will the fight be a fair one? Of course not, for the very idea of a fair fight is considered a naive and misguided delusion here in the Abyss. To deceive is a natural instinct, and demons are extremely prone to following their instincts. The dungeons and corpse pits of Alushinyrra are filled with fools who forgot the demons' love of fighting dirty and failed to prepare a few tricks of their own.",
    "78f4fa82-4fb7-40a5-9a7f-cd5a2b240181": "A message can be sent to Nocticula through Shamira.",
    "c19a35f0-73a6-4ce6-9763-e6aa52057f89": "A mysterious villain known as Red Mask sent assassins after Latverk. This is hardly surprising — the chaotic and vile nature of the Abyss resists his intrusion the same way a living organism attempts to expel a foreign body. However, someone who relies on rabble from the streets of the Lower City is unlikely to succeed in her efforts.",
    "0ae2a155-902a-41c1-bc38-74659a421bb2": "A new threat! Surviving the battle with the Lord of the Labyrinth is essential.",
    "477655a7-1a24-432a-9328-5e6f27f8b3e9": "A public outing as Vellexia's companion is a serious step forward that can boost one's reputation and garner some notoriety. However, it must be remembered that social gatherings in the Abyss are very different from those on Golarion, even in its darkest, wildest corners.",
    "29731e02-0fb8-4460-b825-08a9d9d293cd": "Affiliations based on patronage rarely last long among demons. Once the protégé has extracted all they can from their patron, they typically demand one final boon — the patron's life. Many influential but imprudent demons have personally nurtured their own murderers in this way. It would seem that Vellexia has joined their ranks.",
    "23436bf9-fc5d-4a67-be35-d623d54639fc": "After Kestoglyr took the Commander prisoner and delivered {mf|him|her} to Colyphyr, Hepzamirah surely raised the alarm.",
    "2529ddad-2ebc-4b6f-a4cf-9f4e1012b408": "An invitation to a reception at Vellexia's mansion is the perfect setting to make one's debut in Alushinyrran high society. Such an opportunity is promising and risky in equal measure — for who knows what the interest of influential demons could lead to?",
    "79213644-3bbd-42a1-bbb4-989ef13f6e79": "As much as the Pathfinder Society boasts of its scale and its abundance of agents on various planes, delivering a letter from Golarion to the Abyss is a costly and labor-intensive enterprise. Venture-Captain Hilor must have had good reason for sending a message to the Commander.",
    "3abe0939-d896-4ab8-86af-5953aa0d2dce": "Ask Shamira for her patronage",
    "c777f1de-8965-4b87-8cba-8cad4c519254": "Ask Vellexia for her patronage",
    "6646883c-8d20-4330-a138-3dedca24de9f": "Ask for information at the Bad Luck Inn.",
    "64fa9ccc-727b-4139-9018-af6d39321915": "Assassins have come to kill the aasimar Latverk. What they may lack in competence, they make up for in sheer malice and enthusiasm. This is quite natural for denizens of the Abyss — their aggression and ambition cover up the flaws caused by inexperience and lack of fighting prowess.",
    "bf50c81d-b511-4332-893e-424c025ec707": "At the start of their daring mission to the Abyss, {name} and {mf|his|her} allies assumed that the angel called the Hand of the Inheritor would transport them from the Abyss when the mission was completed. But the overconfident angel fell at the hands of Baphomet, and the cunning Mutasafen destroyed the road by which the demon army departed the Midnight Isles. The Commander must find another way home, but who knows how Golarion will greet its hero's return?",
    "8f46b654-3b89-48f9-8bc4-48055dc2653b": "Attend the audience in Nocticula's palace",
    "ea2c7ab0-7b4b-47c7-92a9-11d9fd0aa5b1": "Attend the reception at the Rapture of Rupture",
    "a4430c95-da32-4948-a125-910762e20ce5": "Become famous and get Nocticula's attention",
    "c31c705c-8dd3-4bc7-b73c-01e5bdb789e4": "Buy gladiators for the arena",
    "22492aba-f771-452d-8993-7274eab1e8ed": "Buy slaves at the Fleshmarkets",
    "f78554ef-2381-4a38-8cc0-81e74b73b59a": "Buy the aasimar prisoners",
    "4c509784-f11c-45a7-a5d5-3f45f2b3389a": "Chivarro has been driven out of the Ten Thousand Delights, but it is unlikely she will let this go unpunished. By their nature, demons are incapable of forgetting grudges — the memory of the injury lives in their heads forever, waiting for a chance for revenge. The craving for vengeance grows and grows, eroding them like blood-red rust, enveloping them like flesh-eating moss until nothing remains but pure malice. Chivarro's current whereabouts are unknown, but there is no doubt that others began vying for her position the moment she was tossed out. As soon as Chivarro's successor is chosen, it would be wise to talk with them to figure out where the pernicious demoness can be found.",
    "3a861064-7ab9-49ab-b20d-2838f9bd75cf": "Chivarro has lost everything, and it would be safe to assume that she is now hiding somewhere in the Lower City — a perilous cesspool devoid of morality where the city expels its waste. It would be wise to find Chivarro there and deal with her once and for all, before she devises another revenge plot. Underestimating the vengeful nature of demons is perilous indeed.",
    "85eea026-d576-4713-a78a-ca8a93066ecd": "Chivarro has promised her friendship in exchange for the commodity that is prized above all others in Alushinyrra — timely and tastefully served revenge. Some insolent demons have abducted Chivarro's girls, which constitutes a personal insult to Chivarro and a threat to her establishment's image, to say nothing of lost revenue. Chivarro mentioned that the thugs can be found in their lair located in the Lower City — a place called the Rotten Guttery.",
    "c4848b01-ed4f-4ee0-8f63-06a0cb160670": "Chivarro lied — it was not demons residing in the Rotten Guttery, but a gang of professional mercenaries from other planes who earn their living by doing jobs for Alushinyrra's influential citizens. The entire story was but a well-crafted ploy intended to trap the Commander — Chivarro will have to pay for that. After all, failing to avenge a personal affront would stain one's reputation in the eyes of demons. A misdeed going unpunished is anathema here, and anyone seeking to rise in any given society must first demonstrate respect for the customs of that society.",
    "3fdb5249-7e54-4fc3-941a-368bc8bbb481": "Chivarro's lies have been exposed and her plans for revenge shattered. She is no longer a danger, and the new madam of the Ten Thousand Delights will wish to thank the Commander for {mf|his|her} part in freeing up the position.",
    "542a5c63-59da-4fe6-8dfd-d405ea0f55fb": "Dangerous Knowledge",
    "a1cac32b-4dba-444c-9dec-f62071da65e5": "Deal with Red Mask",
    "3a8c3d27-fa7a-4c0a-b7a7-bead804f41bf": "Decide the Lexicon of Paradox's fate",
    "f22c180e-0b1f-43ca-86ff-3bc5a46a5973": "Defeat the Nahyndrian League fighter",
    "2a234f68-cde9-4298-9f52-a5b2506672f3": "Defeating a mephit is hardly worthy of applause. True renown requires the defeat of a more formidable opponent. After all, the easiest way to gain fame is by killing one who already has it. Such are the economics of prestige in a world where demons enrich themselves by stealing each other's reputations rather than their wallets. To secure a fight with a more dangerous opponent, the Commander needs to talk to Zeklex.",
    "fbeaf5a2-b58e-4a28-9b42-ebd903f21637": "Demand explanations from Zeklex",
    "a668181b-b1aa-4aca-8d01-4eaacf3d6182": "Demon society is based on the dictate of power, which establishes the simple principles of hierarchy adopted in the Abyss. Those at the top of this hierarchy do not like to be bothered by those who stand several steps below. The best way to secure an audience with Nocticula herself is to win the favor of the person who stands but one step below the Lady in Shadow and who has been granted privileged status by the Queen of the Midnight Isles.",
    "eafb55af-53fb-49f3-87ab-14a4385c4306": "Despite the slimmest chances of success, the Commander has managed to gain an influential ally — the Lady in Shadow, who revealed where Hepzamirah can be found. It is now time to complete the mission that first led the Commander down to the Abyss — killing Baphomet's daughter. Only by stepping over Hepzamirah's dead body will the Golarian gain the right to return to {mf|his|her} world, victorious.",
    "a738669b-7963-4920-a486-e1cefb02e881": "Destroy the demons' lair",
    "80b208ba-800b-40a9-939a-68364b778fad": "During the search, the Commander managed to find a diary belonging to the Spinner of Nightmares. Venture-Captain Hilor will be able to extract useful information from it.",
    "ea8594bd-79b0-4b26-a38f-3a3c959d604d": "Even a kingdom of chaos such as the Abyss is not entirely devoid of rules. Without them, the very idea of a hierarchy would be impossible, and demons enjoy dominating others too much to live without a hierarchy. One such rule states that to qualify for a fight with Gelderfang, a gladiator must first prove themselves. To demonstrate that they are worthy of dying by Gelderfang's hand, they must be a member of the Nahyndrian League. The only way to acquire that status is to strike down one of the league's current members. Zeklex is ready to arrange the fight as soon as any preparations are complete.",
    "d207b861-fa5d-479c-aea0-bf46a055cb67": "Even those who like to boast of their might rarely neglect to protect their possessions from unexpected visitors. The gate leading to Hepzamirah's cave is sealed by a demonic barrier. It is similar to those the Commander has encountered before, but this one is charmed in a different way. The right tool will be required to remove it. Perhaps something suitable could be found in the mines — it is unlikely that Hepzamirah was so paranoid as to lock herself away even from her own slaves.",
    "722cc897-4572-4e24-ad82-a94581d69830": "Every gladiator needs an incentive to fight. While beating and threats work on some, most fighters are motivated by the promise of pleasure and the fulfillment of all their desires. The arena champion is the living endorsement of these lavish promises. It is the arena champion who attracts new hopefuls, tempting them to fight for the chance of fame and a life of luxury. That means that keeping the arena champion happy is the prime concern of all who work at the arena. Zeklex has asked for another favor — he wants the succubi from the Ten Thousand Delights to entertain the arena champion, Gelderfang. A fatuous request it may be, but having Zeklex in one's debt may prove useful.",
    "7d7c5747-db0b-4304-9b41-54570eb31f26": "Everyone needs friends, especially in a place like Alushinyrra. Chivarro, the madam of the Ten Thousand Delights, could be a valuable ally. After all, demons are driven by their desires, controlled by their whims, so the person who controls the means of satisfying every inclination must naturally wield considerable influence. However, it is most unlikely that Chivarro's favor will be given for free.",
    "5499fd78-333f-4956-b2fe-d162f5145d74": "Experiencing the Bliss",
    "488918d0-07ba-4229-b506-33367d44a11d": "Explore the mines around the Nexus",
    "2490822b-41f9-4e94-8a71-0749f03c38fe": "Fearless Flirt",
    "11a1dd48-9977-43ce-94a5-5ee47b2eb55a": "Fight Gelderfang in the arena",
    "b796963c-e6e5-4d65-ac1d-564828b255e6": "Fight a serious opponent in the arena",
    "33cbc5d0-675f-47e1-9eaa-a932cc184f1e": "Fight in the arena",
    "77319966-8ce4-4e9b-915a-41974b86bfbe": "Fighting in the Battlebliss arena is a potential path to fame and glory. Naturally, such acclaim must be paid for in blood, but earning renown by peaceful means is unknown in the Abyss. Respect is only given to those who earn it through violence, and the list of one's kills is the functional equivalent of a scholar's published bibliography or a merchant's bank balance. To start conquering the Battlebliss, first the Commander should find the person in charge of arranging the fights.",
    "717d01bd-ccf4-46b3-a887-9ee4bcd3959d": "Find Ziforian",
    "fe286134-687f-4545-a64c-ecc6a91f98a6": "Find Ziforian near the Battlebliss entrance",
    "1f4ba6c4-e7c6-440c-a73c-372f5be4c592": "Find a Nahyndrian crystal",
    "cd5fc29f-e84d-4468-a22c-bb8c132d2a2b": "Find a key or a lockpick to open the barrier.",
    "d29fe791-5e4b-4b2a-9f0a-db9cfe99f8e8": "Find a way to Drezen",
    "bd4dd7f6-9552-4d82-b952-fa9465c8eb66": "Find some useful information inside the Mage's Tower",
    "22ea9b15-1e18-4bb0-b47b-56758f16f6e5": "Find someone among the beggars who has information about Ziforian",
    "44907b96-12ea-4fa2-b47b-c134efb764d1": "Find someone who can arrange a fight in the arena",
    "b626ee2c-c163-4c9d-b080-fa4ee408f598": "Find the door that can be opened with Ziforian's key",
    "f0e18171-3b25-410d-adcf-5ec4d6a09b25": "Find the leader of the beggars",
    "6c10c776-9803-42c1-8336-0db71e3cf220": "Find the ousted Chivarro",
    "ab942f4f-d940-46e9-b898-9929df80fc40": "Find the succubi in the Palace of Incest and Degeneracy in the Upper City",
    "a0288dd4-ab1e-4b3e-9c04-9c40c2d592c2": "Find traces of the Spinner of Nightmares",
    "9f521456-25ac-4eee-94a0-c89bb737c8cd": "For gladiators, having the goodwill of the arena steward matters almost as much as fighting prowess. It is the arena steward who decides whether a fighter will participate in thrilling battles that will make their name, or be relegated to the role of common butcher, perfunctorily dispatching one no-name contestant after another. So when the arena steward asks you for a favor, the smartest option is to agree. Zeklex is in need of new gladiators. If a shipment of new fighters is arranged for him, the Commander can count on his support in the future.",
    "a1f979df-8a22-4d87-ace8-063475791de9": "Fulsome Queen's Order",
    "98a0ba8b-08f5-454c-ae3f-4d08b360112d": "Fulsome Queen's Request",
    "634faa21-5bbb-4fef-81b6-35a9ea609f3d": "Gather rumors from among the beggars",
    "d8ea375f-d9c6-47d8-b45b-7e27d314bdfe": "Get inside the Mage's Tower in the Upper City",
    "63bea39f-d97e-4d1a-bfbc-33fa81b3120f": "Get the reward from Herrax",
    "d004f5f6-e8e7-4789-9e49-d62f76dd0d3a": "Give the Spinner of Nightmares's diary to Hilor",
    "2a995ece-6929-49af-8512-90f7e870cf51": "Give the crystal to the Storyteller",
    "0fa48383-f8c9-48fa-9f7a-bdb2bb306b32": "Gladiator fights are one of the most popular entertainments among demons. Their passion for bloody spectacles, along with their love of massacre and conquests, is one of the few things that unite demons and make them a society rather than an unruly horde of monsters. The names of the stars that fight in the arena known as the Battlebliss resound throughout all Alushinyrra. The title of arena champion brings fame and glory to whoever bears it, perhaps enough to garner even Nocticula's attention...",
    "7bbd0211-ba25-449b-aa9e-be566c2a1483": "Go on a date to the Battlebliss arena",
    "5b03b7df-c52d-491a-b4b7-829f8ef282e2": "Go through the portal",
    "f4014aed-9aa5-4657-95d6-cf897c9670fc": "Go to Colyphyr",
    "e1708e3d-e1aa-4a71-9c62-683ea31812a7": "Grudges to Settle",
    "7776e2bf-48b9-43df-bd5e-0dd4fd6102c1": "Hepzamirah is dead, and her father, Baphomet, Lord of the Labyrinth, has been shamefully banished from the Midnight Isles. And even though Hepzamirah's army had time to depart for Golarion, mortals can breathe a sigh of relief knowing that they need no longer fear new hordes of demons with mythic powers arriving from the Worldwound.",
    "325371b7-e6f2-4027-b6bb-4ddf7bfd8c0a": "Hepzamirah's lair is hidden somewhere in the depths of Colyphyr. There are many slaves toiling in the mines, supervised by vigilant guards. Surely they will not allow the Commander to reach Hepzamirah without a fight. However, there is no other choice but to go deep into the caves, to the very place where Hepzamirah endows her soldiers with mythic power.",
    "179f37ea-7957-440f-91a5-0c828f2713f0": "Hepzamirah's whereabouts have been ascertained — she is on the remote island of Colyphyr. That is where Baphomet's daughter is mining Nahyndrian crystals and raising a new army to invade Golarion. To cover such an impressive distance, the Commander must find an airship capable of such an expedition... And an even more capable crew.",
    "7d56d348-ea25-4cf3-ac9c-903c25ea5519": "Hire succubi",
    "5c06951b-23ec-46cb-b48b-1774c3d52d26": "Hire succubi to entertain the arena champion",
    "459e9da3-6386-4fdd-b163-f6d9f6ecb974": "Horzalah the demoness asked the Commander to pass on a \"gift\" to her sister — a carefully sealed box.",
    "28791030-d578-4ead-9da1-ce53720aad94": "How can one identify the leaders of Alushinyrran society, when that society resembles a murky concoction that is constantly stirred up by chaos? The process is easier than it may seem. All it requires is to engage one's inquisitiveness and ask the right questions of the right interlocutors. Expose the noxious brew that is Alushinyrra to the heat of one's curiosity and it will soon begin to break down into its component factions — some of its elements will settle at the bottom as useless sediment, while others will rise to the top.",
    "2d265d9a-fd07-47bc-a4eb-0892d235dd01": "Inform Zeklex that there are no gladiator slaves at the Fleshmarkets",
    "5aa87179-a6a1-4935-aaf1-006cf9753ad6": "It is necessary to find Hepzamirah's lair.",
    "e74ff9cc-8395-4a45-a5cc-0ef65acf303d": "It is necessary to find a ship that will transport the Commander to Colyphyr.",
    "13a33c8a-f969-4033-a5b8-e8308afecf46": "It is time to debut in the Battlebliss. This is possibly the most pivotal moment in any gladiator's career — the audience will love or hate a fighter based on their first appearance. There is no middle ground here — such is the reflex response of spectators who experience a thrill while watching someone else get killed. As soon as preparations are complete, Zeklex should be informed that the Commander is ready to fight.",
    "79bfae11-5dc7-41e2-a62e-114045b1639a": "Kill Hepzamirah. At the Fulsome Queen's behest, of course.",
    "94ceaf41-6fdb-4a21-8884-ac853951ca33": "Kill Vellexia",
    "dbc9bfe3-0ccf-4d86-b01b-2f7bc81fe143": "Kill Zerieks",
    "81113416-896f-4aee-bd02-2e7eaf5a3109": "Kill the dragon living in the top tier of the Colyphyr caves.",
    "34d98bb0-cad9-44bd-bc8f-2877a422bdde": "Knowledge is a double-edged sword, dangerous both for the one who wields it, and the one against whom it is wielded. The Lexicon of Paradox is a work of arcane scholarship that can endow its owner with tremendous knowledge, but it can also make its owner a target in the eyes of many rivals. The Lady in Shadow wishes to acquire the Lexicon, and it is dangerous to oppose her will, but... the Commander already knows that Nocticula has specific plans for it, and this offers a chance to defy her will.",
    "b046ae02-db3a-4002-a312-29696e4530f6": "Latverk claims a shipment of aasimar slave girls is about to arrive at the Fleshmarkets. He has begged the Commander to save them from the certain death they will face should they be snapped up by the most likely buyer — Shamira, the mistress of Alushinyrra. Now is the time to decide which is more important — saving a few innocent souls or hampering the plans of the most influential person in the city after Nocticula herself.",
    "5d8555e4-1d73-4e30-a878-ae2bf2826265": "Latverk's atrocities have been uncovered. The Abyss attracts villains and perverts of all kinds, and it is hardly surprising that the aasimar who has made his home in Alushinyrra has been unmasked as a villain. Only one question remains, a matter of psychology — was there always a stain on his soul, or was it the presence of demons that caused the dark urges to stir? One way or the other, it is time to pay him a visit.",
    "e3ac0c22-30f1-4096-8921-ba584109e1d2": "Learn more about Alushinyrra's leaders",
    "dedae02d-8fbc-47b5-9a44-23fdd7b1c621": "Leave the Ten Thousand Delights and come back later",
    "c953cbe3-5c0c-43ac-87ce-a1ce34110cb8": "Locating a handful of demon miners in the giant anthill of Alushinyrra will be difficult, if not impossible. What's more, their leader is Hepzamirah, Baphomet's flesh and blood, and a powerful nephilim. However, Nocticula must surely know where to find her, and perhaps the Commander can even persuade the Lady in Shadow to assist in Hepzamirah's destruction.",
    "95e4f179-640d-4aa0-bc30-c1ff3183bb07": "Locating a handful of demon miners in the giant anthill of Alushinyrra will be difficult, if not impossible. What's more, their leader is Hepzamirah, Baphomet's flesh and blood, and a powerful nephilim. However, the rulers of the city, the dark lady Nocticula in particular, must be aware of what is afoot in their territory, and perhaps they will agree to help deal with Hepzamirah. But how to draw their attention?",
    "171fa81a-70aa-48f8-8df5-931e2476aa34": "Make Chivarro pay for her lies",
    "ca4fb430-80ac-450e-98fa-485df3dc7b00": "Make arrangements for a new fight",
    "3244cf0f-3b00-4e7e-8eac-d78f1dc800c5": "Many denizens of the city know the Commander's name and recognize {mf|him|her} on sight",
    "3a05cd48-9c91-4b58-8655-7279bd29ca9f": "Many residents of Alushinyrra know that Lady Vellexia, a noble from the Upper City, offers patronage to young and talented individuals who manage to impress her. Before gambling one's fate in the hopes of winning the favor of such a demon, it is crucial to understand how demons think. But the favor of such an influential figure cannot be underestimated.",
    "b85d5767-6fbb-4314-8759-1452b255e399": "Many talented and gifted individuals achieve greatness thanks to a wisely chosen patron. Finding a philanthropist capable of seeing the promise in a young novice is a sophisticated art. And even more daunting is the prospect of finding a patron who will not come to see their protégé as little more than a toy, a pet, or a possession. Breaking free of such a patron can be a nasty ordeal and may even spell the end of a young talent's career.",
    "2c7f7b4a-3853-416c-bfae-e36d3f10937c": "Meet with Vellexia in the Harem of Ardent Dreams",
    "4de9f766-814b-4432-a9ca-6cf32f6f4031": "Mercy",
    "9c9659c9-1c6d-400d-83d9-6de2dd6df6b0": "Minagho's Desperation",
    "e1a617f5-b956-440d-a0b3-a675c89fa5e1": "Morevet asked the Commander to bring the ring of the slain demon as proof.",
    "35de5192-d3f7-4986-838e-2d0877a7959b": "Morevet the succubus is terrified — a powerful demon called Zerieks has been killing her clients and may well try to kill her too. The Commander has agreed to teach Zerieks some good manners. Morevet has revealed that the demon's usual haunt is the rooftop of a nearby building, and stairs leading up there can be found to the left of the gate to the Upper City.",
    "7e313466-cd51-46fa-8d1e-25cc14636835": "Nocticula has received the Commander's message via Shamira, and now she has summoned the brave Golarian to her palace. There will soon be a meeting, a meeting for which great sacrifices have been made and many heroic deeds accomplished. What will it lead to? Bloodshed? New alliances? Empty promises? No one knows the answer, for the future is obscured by the gloom of the Lady in Shadow.",
    "74fdf13c-a4ec-410a-ac14-7d6121ebe9d2": "One demon falls, another rises to take its place — a story as old as the world itself. The only thing left for the Commander to do is to extract some personal benefit from it.",
    "8d7d275d-a08e-44e9-88f6-9666e93f6564": "Only by capturing the city's attention and becoming the talk of Alushinyrra can one hope to attract the interest of Nocticula, the Lady in Shadow. Fame can be gained in a variety of ways — violence, influential friends, or by providing valuable services... However, it is worth remembering that there is a price to be paid for such fame — to conquer Alushinyrra is also to be conquered by Alushinyrra.",
    "e6ec62eb-e844-4455-833e-b0b02c2d6cf3": "Protect Latverk from the assassins",
    "62984ad0-31c2-4d12-bb22-c459ba82eed6": "Punish the demons who abducted the succubi",
    "53e8d2de-2621-48a4-ae2a-f193e0e6e4a3": "Queen Galfrey had plans to block off the Midnight Fane. However, if there is a shortcut back to Drezen, it leads through the Fane. The Commander must make {mf|his|her} way there through the rift.",
    "ef844da4-5ec1-47fb-983c-2a94999180fb": "Rapture of Rupture",
    "d2852cba-275f-4a35-b6b3-320f1a70c54d": "Read Hilor's letter",
    "7ed3946c-7e4f-4f50-b76e-228349c81558": "Red Mask is dead, but she revealed a few intriguing details about Latverk's private life before she expired. It is unclear whether he has always been a bloodthirsty maniac or if it was the prolonged sojourn in the Abyss that unearthed the dark side of his personality — this is a purely psychological question. What is clear, however, is that there is much to gain by exploiting this tasty morsel of knowledge.",
    "5e16be3e-4d39-4ec8-a8a4-f6fc12a64322": "Remove the barrier from the gate",
    "b627d637-4bfa-4b50-9c86-fb508b82602b": "Return to the Midnight Fane through the rift",
    "9819ccc5-22d1-4814-b74f-871c896667eb": "Return to the Nexus",
    "83802a5d-a6db-4948-b29c-6ac70e504268": "Rumors about the Commander are spreading throughout the city",
    "f9e21d29-e85d-4b18-a515-eb1240330e06": "Search for the crystal in the Alushinyrra mines",
    "f997825a-70fd-41b8-9c54-d61af14517b7": "Search the Den of Sweet Horror",
    "b3e732ee-6332-46d2-b8b7-b86c445726ce": "Secure an audience at the Harem of Ardent Dreams",
    "6a8c9d43-b1a4-4da6-9003-86e87378aae9": "Send Morevet to Zerieks",
    "6de3b789-c95b-4640-a1cd-fd527e538573": "Shamira suspects that, in order to learn the truth about the Nahyndrian crystals, it would be useful to talk with Ziforian — her predecessor, who was banished by Nocticula from her position of Alushinyrra's ruler after an attempted coup. This biographical fact, which would make Ziforian an outcast and untrustworthy type in the cultures of many worlds, is not considered shameful at all in demon society. Treachery, betrayal, and disloyalty to higher authority are considered honorable in the Abyss, and Ziforian deserves condemnation for just one reason — he failed.",
    "060901c9-020d-453b-80b1-275f7a86963a": "Sister's Surprise Gift",
    "2057cd05-5fd9-4b59-a2cd-987e73cf17a3": "Some scientists believe that human feelings are utterly alien to the demons of the Abyss. But who determines what is and is not a \"human\" feeling? Cannot humans be overcome by the desire to kill? Can they not destroy for the sheer fun of it? Can they not be consumed by jealousy? Humans and demons are suspiciously similar in several respects, and that fact should never be overlooked.",
    "3d72c780-eec3-4218-94d2-70216c794bd7": "Stolen Equipment",
    "76c5d274-460e-451c-bc99-66c8bb0ec613": "Strike Back",
    "69d8a38d-8717-45b6-94d4-cd4a3197b735": "Strike a deal on hiring succubi from the Ten Thousand Delights",
    "8b5c1777-8444-430b-a3f5-9928d6f9ea1d": "Take vengeance on Latverk",
    "568a8564-7221-4b82-8a7b-30596ce1f867": "Talk to Chivarro's successor",
    "48134717-5744-48b0-924d-3ee812889fc8": "Talk to Latverk",
    "e1aec40c-030e-4955-8864-83232ce92076": "Talk to Latverk",
    "ab368741-000d-42fa-9714-c61bafbddf2c": "Talk to Nocticula",
    "1bca5530-f658-4ab2-a6e0-da638b6f6cc8": "Talk to Shamira",
    "30263476-ab88-4fea-b7c9-d3eeb98d6267": "Talk to Shamira",
    "0c881e90-3f56-4f3f-9940-dcf1b2cc5f74": "Talk to Vellexia",
    "eb8e9a9d-c6c3-425a-967d-8c60b07675fe": "Talk to Vellexia",
    "b6deaeda-df9a-4e24-b380-175f5a024e49": "Talk to Zeklex",
    "5f5d83ef-2d95-4088-b21e-9f8c1625d081": "Talk to the inhabitants of the Den of Sweet Horror",
    "115dd26a-54c1-47b6-8409-d1e0fc79ca80": "Talk to the mistress of the Ten Thousand Delights",
    "67d95b62-5cf7-42aa-9f55-81098a42b625": "Tell Zeklex to arrange the fight",
    "466aad5e-e580-4e08-a2d6-3644e64df4bb": "The Art of Making Friends",
    "61150d9e-571c-4395-a09f-5177b5f2484a": "The Commander is completely unknown",
    "0b7cd95a-2714-4f51-9fc1-8332baeff215": "The Commander returned victorious from {mf|his|her} mission to the Abyss, but there is no one to sing {mf|his|her} praises. Drezen has been crippled by relentless battles and the streets are teeming with demons. What lies in store for the crusade commander on Golarion? Does the crusade even still exist?",
    "ceb9f8e2-1678-4434-b58b-93d232c0c913": "The Commander was just a pawn in the love games of two demons, but at least {mf|he|she} lived to tell the tale. This is one of those rare situations where there is no right and wrong, merely winners and losers.",
    "4c74f9d2-9a98-436f-8063-84737b89c2c1": "The Commander's equipment has been confiscated and must be recovered.",
    "b37aae0c-4057-4e28-914e-b00431cc260a": "The Commander's exploits are the subject of every conversation in Alushinyrra",
    "11d0ce01-1ee2-4a63-8c6b-66fc8d632109": "The Commander's name is known in certain circles",
    "10c16ca0-3020-44f4-883f-5cd812ed3dac": "The Conquest of Alushinyrra",
    "451ec386-1603-4fce-b3dd-612990547fb9": "The Lady in Shadow has turned her attention to the mortal who has managed to make all of Alushinyrra bow down before {mf|him|her}. There will soon be a meeting, a meeting for which great sacrifices have been made and many heroic deeds accomplished. What will it lead to? Bloodshed? New alliances? Empty promises? None can tell, for the future is cloaked in deepest shadow.",
    "2cf458d7-b259-4710-ae1b-107c7e3fd82a": "The Lady in Shadow wishes to obtain the Lexicon of Paradox and has promised a great reward for its acquisition. However, few rewards can compare to the value of this book, and it may be wiser to deny Nocticula and keep the Lexicon.",
    "0892fced-c411-464e-a2d8-7035d96a560d": "The Lexicon of Paradox has played a part in manipulating the matter of various planes once already, and it may do so again — this time in the hands of its new owner.",
    "b5818c5d-3846-46b2-aa85-d48151b2b7d6": "The Midnight Isles, Lady Nocticula's realm, is a dark place even amidst the grim madness of the Abyss. Everyone who sets foot on this land is treading on the corpses of those who once opposed the Lady in Shadow — for the islands were created out of the bodies of her slain enemies. In this place, cunning, self-interest, boldness, and eternal midnight reign supreme. Those responsible for mining Nahyndrian crystals and shipping them to Golarion are lurking somewhere in this place. Their efforts are transforming the demonic legions into a wave of chaos capable of obliterating everything in its path. The Commander has left {mf|his|her} homeworld and descended to the Abyss on a mission — to find and put a stop to them.",
    "aef9805b-90a3-4682-913f-4e083bbb8203": "The Nahyndrian crystals were dug up in the local mines. Now the mining operation has stopped and the miners disappeared. The Hand of the Inheritor must be told about this.",
    "8a3dda44-343e-4661-8f83-cc847916bdf6": "The Spinner of Nightmares definitely visited Alushinyrra. Her lair, known as the Den of Sweet Horror, may contain valuable clues that will point to her current whereabouts.",
    "e84313ee-e5c6-44cc-b5b1-335f5e1bf507": "The Storyteller believes he will be able to tell more about the Nahyndrian crystals if he gets his hands on one. The most obvious way to find a sample of the mineral is to look in the place where it is excavated. That would likely be some kind of mine or natural quarry.",
    "16d54c38-71f4-4d2f-af36-bf80607e2e51": "The Suture, that sly fiend, has stolen the portal key and fled. But there must be another key somewhere nearby.",
    "e80c221e-43ea-4298-b962-00b2a3dea1c9": "The Way Back",
    "a3ab3d36-b2e6-4083-9041-37259d3bab13": "The aasimar named Latverk has devoted his life to a noble cause — buying the freedom of his kin who find themselves enslaved in the Abyss. He is in need of help, but he has nothing to offer in exchange. This is highly typical of those who preach the ideals of so-called \"goodness\" — performing virtuous deeds at others' expense.",
    "fbf33a83-9458-41c6-8700-e792a9892a5b": "The barrier can be removed now.",
    "271c9f24-44df-4668-a9c1-475a4dcb99f5": "The chaotic nature of the Abyss means that finding anything in that plane is a daunting prospect. Finding the lair of someone who does not wish to be found is a true challenge, even for the most meticulous investigator. Hepzamirah's headquarters — where she is currently amassing her forces, concocting her devious schemes, and concealing the secret of her servants' extraordinary powers — must be found. The best ally for this endeavor is none other than Nocticula, Queen of the Midnight Isles. If there is one person who knows everything that happens in this Abyssal realm, it is she.",
    "9e0fe845-5389-4a2b-be36-493f24a22fb0": "The chase continues. The crystal miners headed by the nephilim Hepzamirah left through one of the portals. It can be activated with a special key.",
    "dccee401-6749-4086-bfe0-a7321d938f88": "The conquest of Alushinyrra has been secured, as has the interest of the Lady in Shadow. Lady Nocticula has expressed a desire to meet. It is the season for striking all manner of deals — the profitable, the questionable, and the clearly perilous... and perhaps all three at once.",
    "f991a6c4-9200-489d-9efc-ea928f814798": "The crystals were mined by Baphomet's minions. For reasons unknown, a conflict broke out between them and Nocticula's servants. This is a valuable piece of information and the Hand of the Inheritor will want to hear it.",
    "5b99c5df-c07a-4245-bbdc-f6700fda5d2a": "The fleeting affair between the Golarian warrior and Vellexia, the de facto leader of Alushinyrra's aristocracy, has come to an end. Some might call it short-lived and tragically brief, but from a statistical point of view, it was an extremely rare and happy relationship — after all, the mortal managed to remain physically and mentally intact, and to leave without being turned into a wardrobe or a notebook.",
    "7a1a886f-8ccb-4be1-9968-2a909a63fa14": "The goal is to find a way into the Colyphyr mines.",
    "211e89ed-bbd7-477e-92a0-e74f46a58fd1": "The head-on attack on the mines must have raised the alarm.",
    "501f9925-164e-4034-8af2-e6329e56e9ae": "The incubus Gelderfang is dead and the arena bows down before its new champion. {mf|His|Her} name is on the lips of every Alushinyrran.",
    "26760244-56cd-49c6-b7f3-857a3f8e3828": "The investigation into the Nahyndrian crystals is over. Meanwhile, Alushinyrra is abuzz with rumors about the amazing Golarian whom Shamira entrusts with the most delicate of missions.",
    "6982540c-977c-4083-9f4b-250f33f17130": "The key has been found! The Hand of the Inheritor may have some ideas about how to use it.",
    "a622256c-2314-484c-942b-bfbf6f010c11": "The last line of defense has fallen. The Commander has to strike one last and most important blow by destroying the nest of Baphomites on the Midnight Isles and killing their leader.",
    "7314b901-9002-4326-b83a-caf2c1824742": "The main goal is to defeat the Daughter of Baphomet.",
    "8479a819-6aa3-4909-90ba-5041b4fff0ef": "The name of the demoness who was in charge of the mining operation is Hepzamirah. Perhaps Iomedae's herald knows something about her.",
    "7afe23c7-2ce8-4c54-969e-b05241783cf9": "The only thing remaining is to win the favor of the most influential person in the city after Nocticula",
    "92b6e5b4-5d98-4049-98c0-c7ef7acc1d85": "The only way home seems to be the rift that leads from the Nexus to the Midnight Fane. There is no time to lose. The remnants of Hepzamirah's guards, who have retreated to the Nexus, are unlikely to offer significant resistance.",
    "fc7b99a2-9c6a-4385-9d44-7fbbd4b915a2": "The place Vellexia chose for a date may seem quite strange to a native of Golarion. But the denizens of the Abyss spare little reverence for death. Here, death is not the antithesis of passion and carnality, but its natural bedfellow.",
    "eda4446b-035e-4c2d-b549-4ef768feb3b8": "The sounds of the battle with the dragon swept through the caves and must have alerted the demon camp.",
    "668db373-b845-4874-88e5-af67ee67e873": "The sounds of the fight with the dragon thundered across the island, drawing the demons' attention. Their scouts spotted the Commander and raised the alarm.",
    "8ba1816c-f2b7-4169-bd15-7ff2c1b8a0cf": "The truth about the origin of the Nahyndrian crystals has been ascertained. All that remains is to go to Shamira and share this recently acquired knowledge. But there is another option — to refuse to tell her anything and challenge her openly. It is anyone's guess whether the Ardent Dream will hold up her end of the deal, but publicly humiliating the mistress of Alushinyrra in her own palace? Now that might just pique the interest of the Lady in Shadow.",
    "91daf899-bc6e-4636-a503-8520eae471f0": "The truth about the origin of the Nahyndrian crystals has been ascertained. All that remains is to go to Shamira and share this recently acquired knowledge... or perhaps not. Everyone knows that the demon instinct is to rebel at all costs — sometimes conspicuous disobedience can lead to greater respect than diligent service.",
    "e8175177-71c9-49f3-825d-c5bd7ce6a68f": "Third Wheel",
    "1b970926-f2c8-495b-a0ec-84122ac8161a": "Those who had been mining the crystals made their getaway through a portal that can be opened with a special key. Perhaps there are other such keys hidden in the nearby mines.",
    "7508c80a-e8ad-4af1-96ec-c56b124fa485": "Throughout history, generals have always known that no matter how perfect one's defense, it is impossible to win a war through defense alone. The crusaders have withstood many blows from the demonic hordes, becoming a living shield for Golarion, but now it is time for a counterattack. In the depths of the island called Colyphyr, Hepzamirah, daughter of Baphomet himself, is creating a new army of mythic demons, and the Commander must stop her before it is too late.",
    "17bb3a50-92f2-49d1-b22e-d36faf588370": "Thwart Hepzamirah's plans",
    "40c18afb-dab8-47b9-a4cd-38c9170ed7f5": "Traces of Shadows",
    "9851e295-8c67-4bf3-8d9e-b4e06207e08c": "Try to find out about the Spinner of Nightmares in the Ten Thousand Delights",
    "8a1bdde0-345e-4128-81e8-fdde00980984": "Try to secure an audience with the city's rulers",
    "824233a7-19e9-4a6b-8f27-23f109ee58f6": "Venture-Captain Hilor handed the Commander a letter requesting they join forces in the pursuit of Hilor's worst enemy, the Spinner of Nightmares. It is amazing how motivating such a simple emotion as hate can be.",
    "005d3dce-a577-4f0e-861b-a7a9107128b2": "Venture-Captain Hilor is certain that the Spinner of Nightmares had a hideout at Alushinyrra. The place to look is the Ten Thousand Delights, the city's pleasure quarter.",
    "a26d6773-0a4e-4cdf-93f4-d9643f5171e6": "Visit Minagho at her hideout.",
    "2f8ac849-34ae-4ec0-8c56-9f72b8676401": "Visit Vellexia's mansion",
    "4cac2f25-ed2f-48c3-80cc-04696fe2df4d": "Walking on Corpses",
    "48dffeb2-b851-44bc-a3fc-bf595aa82fd7": "Walls are the material embodiment of any hierarchy. The invention of the social ladder by necessity entailed the creation of fences and barriers to illustrate the social boundaries separating the best from the worst. Even demons need walls, if only to break through them and daub them with obscenities to show their disdain for the authorities. It is no wonder then that, in order to vie for Shamira's attention, one must overcome one of the most prestigious and well-guarded borders in all of Alushinyrra and gain entry to the Harem of Ardent Dreams.",
    "591f6336-3f72-4dbc-a03b-3a9714f4acd0": "Whatever the secret of the origin of the Nahyndrian crystals, they were shipped to Golarion via the Nexus — a portal node located in the Midnight Isles. There are sure to be some traces left that would help answer several crucial questions: what was done to the crystals in that place, who was in charge of the whole operation, and, finally, what happened in this now desolate place?",
    "730b1754-6d2c-4419-92b0-abdded07de80": "When a person faces true darkness, their soul is infected with lust, violent urges, and other dark desires. Some constitutions are robust enough to fend off the disease known as evil, but most victims succumb to its deleterious effects, and gladly.",
    "ac2f0650-9f72-4474-8747-c4190097e270": "Why is this young man relentlessly seeking out dates with the ugliest of Alushinyrra's denizens? It would be interesting to find him in the tavern and ask him about it.",
    "0623cd8d-56cb-4e05-a78b-5b04f5db067a": "Win the fight",
    "8e69f804-acbf-4976-82c2-66c530d24009": "With the help of the Commander, Venture-Captain Hilor has picked up the trail of the Spinner of Nightmares once more. Perhaps soon the crusaders will have a chance to put an end to her crimes.",
    "da49c960-0207-40ea-8fc4-ced16d7b0a59": "Within the gloomy walls of this place where the demon lords were once honored, there may still be a way up — one the Queen herself failed to find.",
    "81a98899-8461-44a5-815f-496b2d9659a9": "Zerieks and his reward are waiting on the rooftop.",
    "7053f41b-7ffb-4b8c-8e35-0856ab6a65bb": "Zerieks told quite a different story. According to him, the Commander was just the tool of Morevet's revenge. The Commander agreed to give the succubus an enchanted ring that will teleport her to her \"lover.\"",
    "ed1957f9-80d3-45a7-b594-18e2c0db6e2e": "Ziforian's key can take the Commander to the tower of a mage who once lived in Alushinyrra a long time ago. There is good reason to assume that he knew a great deal about Nahyndrian crystals, because he used them to obtain magical energy. In truth, a significant part of magic is devoted to solving this particular issue — the most efficient ways to extract energy and special features from items in a mage's possession, and to convert that energy into useful magical effects. If this long-dead mage succeeded in his endeavors, his tower may contain important clues."
}