{
    "af93a335-1ade-49a2-b6b1-4f342f888924": "나헨드리안 연맹의 회원은 배틀블리스의 챔피언 겔더팡에게 도전할 자격이 있습니다. 그를 물리치면 명성과 영광을 얻게 되지만, 과연 공정한 싸움이 될까요? 심연에서는 공정한 싸움에 대한 생각 자체가 순진하고 잘못된 망상으로 여겨지니 당연히 아니겠죠. 속이는 것은 본능이며, 데몬들은 본능을 따르는 경향이 매우 강합니다. 알루시니라의 던전과 시체 구덩이는 데몬들이 더러운 싸움을 좋아한다는 것을 잊고 자신만의 속임수를 준비하지 못한 바보들로 가득 차 있습니다.",
    "78f4fa82-4fb7-40a5-9a7f-cd5a2b240181": "샤미라를 통해 녹티큘라에게 메시지를 보낼 수 있습니다.",
    "c19a35f0-73a6-4ce6-9763-e6aa52057f89": "레드 마스크라고 알려진 수수께끼의 악당이 라트버크를 쫓는 암살자를 보냈습니다. 심연의 혼란스럽고 사악한 본성은 생명체가 이물질을 쫓아내려고 하는 것과 같은 방식으로 그의 침입에 저항합니다. 그러나 로어 시티 거리의 폭도에 의존하는 사람은 그녀의 노력에 성공할 가능성이 낮습니다.",
    "0ae2a155-902a-41c1-bc38-74659a421bb2": "새로운 위협! 미궁의 군주와의 전투에서 살아남는 것이 필수적입니다.",
    "477655a7-1a24-432a-9328-5e6f27f8b3e9": "벨렉시아의 동반자로서 공개적으로 외출하는 것은 명성을 높이고 악명을 얻을 수 있는 중요한 단계입니다. 하지만 심연의 사교 모임은 골라리온의 사교 모임과는 매우 다르며, 심지어 가장 어둡고 거친 구석에서도 마찬가지라는 점을 기억해야 합니다.",
    "29731e02-0fb8-4460-b825-08a9d9d293cd": "후원에 기반한 제휴는 데몬들 사이에서 오래 지속되는 경우가 거의 없습니다. 제자가 후원자로부터 할 수 있는 모든 것을 얻어낸 후에는 일반적으로 마지막 혜택인 후원자의 목숨을 요구합니다. 많은 영향력 있지만 경솔한 데몬들이 이런 식으로 자신의 살인자를 직접 키웠습니다. 벨렉시아도 그 대열에 합류한 것 같습니다.",
    "23436bf9-fc5d-4a67-be35-d623d54639fc": "케스토글리르가 사령관을 포로로 잡고 {mf|그|그녀}를 콜리피르에게 전달한 후, 헵자미라는 분명히 경보를 울렸을 것입니다.",
    "2529ddad-2ebc-4b6f-a4cf-9f4e1012b408": "벨렉시아의 저택에서 열리는 리셉션 초대는 알루시니라 상류사회에 데뷔하기에 완벽한 환경입니다. 영향력 있는 데몬들의 관심이 어떤 결과로 이어질지 누가 알 수 있겠습니까?",
    "79213644-3bbd-42a1-bbb4-989ef13f6e79": "패스파인더 협회는 그 규모와 다양한 행성에 있는 수많은 요원들을 자랑하지만, 골라리온에서 심연으로 편지를 전달하는 것은 많은 비용과 노동력이 필요한 사업입니다. 벤처 캡틴 하일러가 사령관에게 메시지를 보낸 데는 분명 그럴 만한 이유가 있었을 겁니다.",
    "3abe0939-d896-4ab8-86af-5953aa0d2dce": "샤미라에게 후원을 요청하십시오",
    "c777f1de-8965-4b87-8cba-8cad4c519254": "벨렉시아에게 후원 요청",
    "6646883c-8d20-4330-a138-3dedca24de9f": "불운의 여관에서 정보를 요청하세요.",
    "64fa9ccc-727b-4139-9018-af6d39321915": "암살자들이 아시마르 라트버크를 죽이러 왔습니다. 능력은 부족할지 몰라도 순수한 악의와 열정으로 보충합니다. 그들의 공격성과 야망은 경험 부족과 전투 능력 부족으로 인한 결함을 덮어버리기 때문에 심연의 주민들에게는 매우 자연스러운 일입니다.",
    "bf50c81d-b511-4332-893e-424c025ec707": "심연으로의 대담한 임무를 시작할 때 {name}과 {mf|그|그녀}의 동맹군은 임무가 완료되면 계승자의 손이라는 천사가 심연에서 그들을 데려다 줄 것이라고 생각했습니다. 하지만 자만했던 천사는 바포메트의 손에 쓰러졌고, 교활한 무타사펜은 데몬 군대가 미드나잇 아일즈를 떠나는 길을 파괴했습니다. 사령관은 집으로 돌아갈 다른 길을 찾아야하지만 골라리온이 영웅의 귀환을 어떻게 맞이할지 누가 알겠습니까?",
    "8f46b654-3b89-48f9-8bc4-48055dc2653b": "녹티큘라의 궁전에서 청중에게 참석하세요",
    "ea2c7ab0-7b4b-47c7-92a9-11d9fd0aa5b1": "파열의 휴거 리셉션에 참석하십시오",
    "a4430c95-da32-4948-a125-910762e20ce5": "유명해져서 녹티큘라의 관심을 받으세요",
    "c31c705c-8dd3-4bc7-b73c-01e5bdb789e4": "경기장을 위한 검투사 구매",
    "22492aba-f771-452d-8993-7274eab1e8ed": "육체시장에서 노예를 사다",
    "f78554ef-2381-4a38-8cc0-81e74b73b59a": "아시마르 죄수를 사다",
    "4c509784-f11c-45a7-a5d5-3f45f2b3389a": "치바로는 만 가지 즐거움에서 쫓겨났지만, 그녀가 처벌받지 않고 넘어갈 것 같지는 않습니다. 데몬은 본질적으로 원한을 잊을 수 없으며 부상에 대한 기억은 영원히 머릿속에 남아 복수의 기회를 기다립니다. 복수에 대한 갈망은 점점 더 커져 핏빛 녹처럼 그들을 부식시키고 살을 갉아먹는 이끼처럼 그들을 감싸고 결국 순수한 악의만 남게 됩니다. 치바로의 현재 행방은 알 수 없지만, 그녀가 쫓겨난 순간부터 다른 이들이 그녀의 자리를 차지하기 위해 경쟁하기 시작했다는 것은 의심할 여지가 없습니다. 치바로의 후계자가 선정되는 대로 그들과 대화하여 사악한 데몬이 어디 있는지 알아내는 것이 현명할 것입니다.",
    "3a861064-7ab9-49ab-b20d-2838f9bd75cf": "치바로는 모든 것을 잃었고, 지금은 도시가 쓰레기를 배출하는 도덕성이 결여된 위험한 시궁창인 로어 시티 어딘가에 숨어 있다고 가정하는 것이 안전할 것입니다. 치바로가 또 다른 복수 음모를 꾸미기 전에 그곳에서 그녀를 찾아 단번에 처리하는 것이 현명할 것입니다. 데몬의 복수심을 과소평가하는 것은 참으로 위험합니다.",
    "85eea026-d576-4713-a78a-ca8a93066ecd": "치바로는 알루시니라에서 그 무엇보다도 소중히 여기는 재화, 즉 시의적절하고 세련된 복수를 제공하는 대가로 우정을 약속했습니다. 일부 무례한 데몬들이 치바로의 소녀들을 납치했는데, 이는 치바로에게 개인적인 모욕이자 업소의 이미지에 대한 위협이 될 뿐만 아니라 수익 손실은 말할 것도 없습니다. 치바로는 깡패들이 로어 시티에 위치한 그들의 은신처인 썩은 시궁창에서 찾을 수 있다고 언급했습니다.",
    "c4848b01-ed4f-4ee0-8f63-06a0cb160670": "치바로는 썩은 시궁창에 사는 데몬이 아니라 다른 행성에서 온 전문 용병들이 알루시니라의 영향력 있는 시민들을 위해 일을 하며 생계를 유지하는 것이라고 거짓말을 했어요. 모든 이야기는 사령관을 함정에 빠뜨리기 위한 치밀한 계략이었으며, 치바로는 그 대가를 치러야 할 것입니다. 개인적인 모욕에 대한 복수에 실패하면 데몬들의 눈에 자신의 평판이 더럽혀질 것이기 때문입니다. 이곳에서는 처벌받지 않는 악행은 혐오스러운 일이며, 특정 사회에서 출세하려는 사람은 먼저 그 사회의 관습을 존중해야 합니다.",
    "3fdb5249-7e54-4fc3-941a-368bc8bbb481": "치바로의 거짓말이 드러났고 그녀의 복수 계획은 산산조각이 났습니다. 그녀는 더 이상 위험하지 않으며, 만인의 기쁨의 새 마담은 {mf|그|그녀}가 자리를 비워준 것에 대해 사령관에게 감사하고 싶어 할 것입니다.",
    "542a5c63-59da-4fe6-8dfd-d405ea0f55fb": "위험한 지식",
    "a1cac32b-4dba-444c-9dec-f62071da65e5": "빨간 마스크와 거래",
    "3a8c3d27-fa7a-4c0a-b7a7-bead804f41bf": "패러독스의 운명의 사전을 결정하세요",
    "f22c180e-0b1f-43ca-86ff-3bc5a46a5973": "나힌드리안 리그 파이터를 물리치세요",
    "2a234f68-cde9-4298-9f52-a5b2506672f3": "메피트를 물리치는 것은 박수를 받을 만한 가치가 없습니다. 진정한 명성을 얻으려면 더 강력한 상대를 물리쳐야 합니다. 결국 명성을 얻는 가장 쉬운 방법은 이미 명성을 얻은 사람을 죽이는 것입니다. 데몬들이 지갑이 아닌 서로의 명성을 훔쳐서 부를 축적하는 세상에서 명성의 경제학은 이렇습니다. 더 위험한 상대와의 싸움을 확보하기 위해 사령관은 제클렉스와 대화해야 합니다.",
    "fbeaf5a2-b58e-4a28-9b42-ebd903f21637": "제클렉스에 설명 요구",
    "a668181b-b1aa-4aca-8d01-4eaacf3d6182": "데몬 사회는 심연에서 채택한 단순한 계층 구조의 원칙을 확립하는 권력의 지시에 기반합니다. 이 계층 구조의 최상위에 있는 사람들은 몇 단계 아래에있는 사람들에게 귀찮게하는 것을 좋아하지 않습니다. 녹티큘라의 청중을 확보하는 가장 좋은 방법은 그림자의 여인보다 한 단계 아래에 있고 미드나잇 아일즈의 여왕으로부터 특권을 부여받은 사람의 호의를 얻는 것입니다.",
    "eafb55af-53fb-49f3-87ab-14a4385c4306": "성공 가능성이 가장 희박함에도 불구하고 사령관은 헵자미라가 어디에서 찾을 수 있는지 알려준 그림자 속의 여인인 영향력있는 동맹을 얻었습니다. 이제 사령관을 처음 심연으로 이끈 임무, 즉 바포메트의 딸을 죽이는 임무를 완수할 차례입니다. 헵자미라의 시체를 밟아야만 골라리안은 승리하여 {mf|그|그녀}의 세계로 돌아갈 수 있는 권리를 얻게 됩니다.",
    "a738669b-7963-4920-a486-e1cefb02e881": "데몬의 은신처를 파괴하십시오",
    "80b208ba-800b-40a9-939a-68364b778fad": "수색 중에 사령관은 악몽을 잣는 자 소유의 일기를 찾았습니다. 벤처 캡틴 하일러는 그것에서 유용한 정보를 추출 할 수있을 것입니다.",
    "ea8594bd-79b0-4b26-a38f-3a3c959d604d": "심연과 같은 혼돈의 왕국에도 규칙이 완전히 없는 것은 아닙니다. 규칙이 없다면 위계질서라는 개념 자체가 불가능할 것이고, 데몬들은 위계질서 없이 살기에는 다른 사람들을 지배하는 것을 너무도 즐기고 있습니다. 그런 규칙 중 하나는 검투사가 겔더팽과 싸울 자격을 얻으려면 먼저 자신을 증명해야 한다는 것입니다. 겔더팡의 손에 죽어도 아깝지 않다는 것을 증명하려면 나헨드리안 연맹의 회원이어야 합니다. 그 지위를 획득하는 유일한 방법은 리그의 현 멤버 중 한 명을 쓰러뜨리는 것입니다. 제클렉스는 준비가 완료되는 대로 전투를 준비할 준비가 되어 있습니다.",
    "d207b861-fa5d-479c-aea0-bf46a055cb67": "자신의 힘을 자랑하고 싶어하는 사람들조차도 예상치 못한 방문자로부터 자신의 소유물을 보호하는 것을 거의 게을리하지 않습니다. 헵자미라의 동굴로 통하는 문은 데몬의 장벽으로 봉인되어 있습니다. 사령관이 이전에 마주쳤던 것과 비슷하지만, 이번에는 다른 방식으로 매혹되어 있습니다. 이를 제거하려면 적절한 도구가 필요합니다. 아마도 광산에서 적절한 것을 찾을 수있을 것입니다. 헵자미라가 자신의 노예들로부터도 자신을 가두어 놓을 정도로 편집증에 걸렸을 가능성은 낮습니다.",
    "722cc897-4572-4e24-ad82-a94581d69830": "모든 검투사는 싸울 인센티브가 필요합니다. 구타와 위협이 일부에게는 효과가 있지만 대부분의 파이터는 즐거움과 모든 욕망의 성취에 대한 약속에 동기를 부여받습니다. 아레나 챔피언은 이러한 호화로운 약속의 살아있는 보증입니다. 아레나 챔피언은 새로운 희망자들을 끌어들여 명성과 호화로운 삶을 위해 싸우도록 유혹합니다. 따라서 아레나 챔피언을 만족시키는 것이 아레나에서 일하는 모든 사람들의 주요 관심사입니다. 제클렉스는 또 다른 부탁을 했는데, 만 가지 즐거움의 서큐비들이 투기장 챔피언인 겔더팡을 즐겁게 해달라는 것이었습니다. 쓸데없는 요청일지 모르지만, 제클렉스를 빚지게 하는 것이 유용할지도 모르죠.",
    "7d7c5747-db0b-4304-9b41-54570eb31f26": "누구에게나 친구가 필요하죠, 특히 알루시니라 같은 곳에서는요. 만 가지 즐거움의 마담 치바로는 귀중한 동맹이 될 수 있습니다. 결국 데몬은 욕망에 의해 움직이고 변덕에 의해 통제되기 때문에 모든 성향을 만족시키는 수단을 통제하는 사람은 당연히 상당한 영향력을 행사해야합니다. 그러나 치바로의 호의가 공짜로 주어질 가능성은 거의 없습니다.",
    "5499fd78-333f-4956-b2fe-d162f5145d74": "행복을 경험하다",
    "488918d0-07ba-4229-b506-33367d44a11d": "넥서스 주변의 광산을 탐험하세요",
    "2490822b-41f9-4e94-8a71-0749f03c38fe": "겁 없는 바람둥이",
    "11a1dd48-9977-43ce-94a5-5ee47b2eb55a": "경기장에서 젤더팡과 싸워라",
    "b796963c-e6e5-4d65-ac1d-564828b255e6": "경기장에서 심각한 상대와 싸우십시오",
    "33cbc5d0-675f-47e1-9eaa-a932cc184f1e": "경기장에서 싸워라",
    "77319966-8ce4-4e9b-915a-41974b86bfbe": "배틀블리스 투기장에서 싸우는 것은 명성과 영광을 얻을 수 있는 잠재적인 길입니다. 물론 그러한 명성은 피의 대가를 치러야 하지만, 평화로운 방법으로 명성을 얻는 것은 심연에서 알려지지 않았습니다. 존경은 오직 폭력을 통해 얻은 자에게만 주어지며, 처치 목록은 학자의 출판된 서지나 상인의 은행 잔고와 같은 기능적 가치를 지니고 있습니다. 배틀블리스 정복을 시작하려면 먼저 사령관이 전투를 주선할 책임자를 찾아야 합니다.",
    "717d01bd-ccf4-46b3-a887-9ee4bcd3959d": "지포리안을 찾아라",
    "fe286134-687f-4545-a64c-ecc6a91f98a6": "배틀블리스 입구 근처에서 지포리안을 찾으세요",
    "1f4ba6c4-e7c6-440c-a73c-372f5be4c592": "나힌드리안 수정 찾기",
    "cd5fc29f-e84d-4468-a22c-bb8c132d2a2b": "장벽을 열 수 있는 열쇠나 자물쇠를 찾으십시오.",
    "d29fe791-5e4b-4b2a-9f0a-db9cfe99f8e8": "드레젠으로가는 길을 찾으십시오",
    "bd4dd7f6-9552-4d82-b952-fa9465c8eb66": "마법사의 탑 내부에서 유용한 정보를 찾아보세요",
    "22ea9b15-1e18-4bb0-b47b-56758f16f6e5": "거지들 중에서 지포리안에 대한 정보를 가진 사람을 찾으십시오.",
    "44907b96-12ea-4fa2-b47b-c134efb764d1": "경기장에서 싸움을 주선 할 수 있는 사람을 찾으십시오.",
    "b626ee2c-c163-4c9d-b080-fa4ee408f598": "지포리안의 열쇠로 열 수 있는 문을 찾으세요",
    "f0e18171-3b25-410d-adcf-5ec4d6a09b25": "거지들의 리더를 찾아라",
    "6c10c776-9803-42c1-8336-0db71e3cf220": "축출된 치바로 찾기",
    "ab942f4f-d940-46e9-b898-9929df80fc40": "어퍼 시티의 근친상간과 타락의 궁전에서 서큐비를 찾으십시오.",
    "a0288dd4-ab1e-4b3e-9c04-9c40c2d592c2": "악몽을 잣는 자의 흔적을 찾아라",
    "9f521456-25ac-4eee-94a0-c89bb737c8cd": "검투사에게 경기장 관리인의 선의는 싸움 실력만큼이나 중요합니다. 투기장이 자신의 이름을 알릴 스릴 넘치는 전투에 참가할지, 아니면 이름 없는 참가자를 차례로 파견하는 평범한 도살자의 역할로 강등될지 결정하는 것은 경기장 관리인입니다. 따라서 경기장 관리인이 부탁을 할 때 가장 현명한 선택은 동의하는 것입니다. 제클렉스는 새로운 검투사가 필요합니다. 그를 위해 새로운 파이터 선적이 준비되면 사령관은 앞으로 그의 지원을 기대할 수 있습니다.",
    "a1f979df-8a22-4d87-ace8-063475791de9": "풀섬 여왕의 명령",
    "98a0ba8b-08f5-454c-ae3f-4d08b360112d": "충만한 여왕의 요청",
    "634faa21-5bbb-4fef-81b6-35a9ea609f3d": "거지들 사이에서 소문을 수집하십시오.",
    "d8ea375f-d9c6-47d8-b45b-7e27d314bdfe": "상부 도시에 있는 마법사의 탑에 들어가세요",
    "63bea39f-d97e-4d1a-bfbc-33fa81b3120f": "헤랙스로부터 보상 받기",
    "d004f5f6-e8e7-4789-9e49-d62f76dd0d3a": "악몽을 잣는 자의 일기장을 하일러에게 줘",
    "2a995ece-6929-49af-8512-90f7e870cf51": "스토리텔러에게 수정을 주세요",
    "0fa48383-f8c9-48fa-9f7a-bdb2bb306b32": "검투사 싸움은 데몬들 사이에서 가장 인기있는 오락 중 하나입니다. 학살과 정복에 대한 사랑과 함께 피비린내 나는 광경에 대한 그들의 열정은 데몬들을 단결시키고 그들을 무질서한 괴물 무리가 아닌 사회로 만드는 몇 안 되는 것 중 하나입니다. 배틀블리스라고 알려진 투기장에서 싸우는 별들의 이름은 알루시니라 전역에 울려 퍼집니다. 투기장 챔피언이라는 칭호는 그 누구에게나 명성과 영광을 가져다주며, 아마도 녹티큘라조차도 관심을 끌기에 충분할 것입니다...",
    "7bbd0211-ba25-449b-aa9e-be566c2a1483": "배틀블리스 아레나로 데이트를 떠나세요",
    "5b03b7df-c52d-491a-b4b7-829f8ef282e2": "포털 통과",
    "f4014aed-9aa5-4657-95d6-cf897c9670fc": "콜리피르로 이동",
    "e1708e3d-e1aa-4a71-9c62-683ea31812a7": "원한을 풀다",
    "7776e2bf-48b9-43df-bd5e-0dd4fd6102c1": "헵자미라는 죽었고, 그녀의 아버지인 미궁의 군주 바포메트는 미드나잇 아일즈에서 수치스럽게 추방당했습니다. 헵자미라의 군대는 골라리온으로 떠날 시간이 있었지만, 인간들은 더 이상 세계상처에서 신화적인 힘을 가진 새로운 데몬 무리를 두려워할 필요가 없다는 것을 알고 안도의 한숨을 쉴 수 있습니다.",
    "325371b7-e6f2-4027-b6bb-4ddf7bfd8c0a": "헵자미라의 은신처는 콜리피르의 깊은 곳에 숨겨져 있다. 광산에는 많은 노예들이 경계하는 경비병들의 감시 아래 수고하고 있습니다. 분명히 그들은 사령관이 싸우지 않고 헵자미라에게 도달하는 것을 허용하지 않을 것입니다. 그러나 헵자미라가 병사들에게 신화적인 힘을 부여하는 바로 그 곳, 동굴 깊숙이 들어가는 것 외에는 다른 선택의 여지가 없습니다.",
    "179f37ea-7957-440f-91a5-0c828f2713f0": "헵자미라의 행방이 확인되었습니다 - 그녀는 외딴 섬 콜리피르에 있습니다. 그곳에서 바포메트의 딸이 나힌드리안 수정을 채굴하고 골라리온을 침공하기 위해 새로운 군대를 모으고 있습니다. 사령관은 그 먼 거리를 탐험할 수 있는 비행선을 찾아야 합니다.. 그리고 훨씬 더 유능한 승무원을 찾아야합니다.",
    "7d56d348-ea25-4cf3-ac9c-903c25ea5519": "서큐비 고용",
    "5c06951b-23ec-46cb-b48b-1774c3d52d26": "경기장 챔피언을 즐겁게하기 위해 서큐비를 고용하십시오.",
    "459e9da3-6386-4fdd-b163-f6d9f6ecb974": "데몬 호르잘라가 사령관에게 여동생에게 \"선물\", 즉 조심스럽게 봉인 된 상자를 전달해달라고 요청했습니다.",
    "28791030-d578-4ead-9da1-ce53720aad94": "알루시니라 사회가 끊임없이 혼돈에 휩싸인 어두운 혼합물처럼 보이는데, 그 사회의 지도자를 어떻게 식별할 수 있을까요? 그 과정은 생각보다 쉽습니다. 호기심을 발휘하여 적절한 대화 상대에게 올바른 질문을 던지기만 하면 됩니다. 알루시니라라는 해로운 양조주를 호기심의 열기에 노출시키면 곧 구성 요소로 분해되기 시작할 것입니다. 일부 요소는 쓸모없는 침전물로 바닥에 가라앉고 다른 요소는 위로 올라갈 것입니다.",
    "2d265d9a-fd07-47bc-a4eb-0892d235dd01": "제클렉스에게 육체시장에 검투사 노예가 없다고 알리세요",
    "5aa87179-a6a1-4935-aaf1-006cf9753ad6": "헵자미라의 은신처를 찾아야합니다.",
    "e74ff9cc-8395-4a45-a5cc-0ef65acf303d": "사령관을 콜리피르로 수송 할 배를 찾아야합니다.",
    "13a33c8a-f969-4033-a5b8-e8308afecf46": "배틀 블리스에 데뷔 할 시간입니다. 이것은 아마도 모든 검투사의 경력에서 가장 중요한 순간 일 것입니다. 청중은 첫 등장에 따라 파이터를 좋아하거나 싫어할 것입니다. 다른 사람이 죽어가는 모습을 보면서 스릴을 느끼는 관중들의 반사적인 반응처럼 중간은 존재하지 않습니다. 준비가 완료되는 즉시 제클렉스에게 사령관이 싸울 준비가 되었음을 알려야 합니다.",
    "79bfae11-5dc7-41e2-a62e-114045b1639a": "헵자미라를 죽여라. 물론 풀섬 여왕의 명령에 따라.",
    "94ceaf41-6fdb-4a21-8884-ac853951ca33": "벨렉시아 죽이기",
    "dbc9bfe3-0ccf-4d86-b01b-2f7bc81fe143": "제릭스 죽이기",
    "81113416-896f-4aee-bd02-2e7eaf5a3109": "콜리피르 동굴의 최상층에 사는 용을 죽이세요",
    "34d98bb0-cad9-44bd-bc8f-2877a422bdde": "지식은 양날의 검이며, 그것을 휘두르는 사람과 그것을 반대하는 사람 모두에게 위험합니다. 역설의 사전은 소유자에게 엄청난 지식을 부여할 수 있는 신비한 학문의 작품이지만, 많은 라이벌의 눈에 소유자가 표적이 될 수도 있습니다. 그림자 속의 여인은 사전을 얻고 싶어하며 그녀의 뜻을 거스르는 것은 위험하지만.. 사령관은 이미 녹티큘라가 그것에 대한 구체적인 계획을 가지고 있다는 것을 알고 있으며, 이것은 그녀의 의지를 무시할 수 있는 기회를 제공합니다.",
    "b046ae02-db3a-4002-a312-29696e4530f6": "라트버크는 아시마르 노예 소녀들의 선적이 곧 육체시장에 도착할 것이라고 주장합니다. 그는 사령관에게 가장 유력한 구매자인 알루시니라의 여주인인 샤미라에게 납치될 경우 맞이하게 될 죽음으로부터 그들을 구해달라고 간청했습니다. 이제 무고한 영혼을 구하는 것과 녹티큘라 이후 도시에서 가장 영향력 있는 인물의 계획을 방해하는 것 중 어느 것이 더 중요한지 결정해야 할 때입니다.",
    "5d8555e4-1d73-4e30-a878-ae2bf2826265": "라트버크의 잔학 행위가 밝혀졌습니다. 심연은 모든 종류의 악당과 변태를 끌어들이며, 알루시니라에 집을 지은 아시마르가 악당으로 밝혀진 것은 놀라운 일이 아닙니다. 그의 영혼에 항상 얼룩이 있었습니까, 아니면 데몬의 존재가 어두운 충동을 불러 일으켰습니까? 어떤 식 으로든 그를 방문 할 때입니다.",
    "e3ac0c22-30f1-4096-8921-ba584109e1d2": "알루시니라의 지도자들에 대해 자세히 알아보세요",
    "dedae02d-8fbc-47b5-9a44-23fdd7b1c621": "만 가지 즐거움을 떠나고 나중에 다시 오십시오",
    "c953cbe3-5c0c-43ac-87ce-a1ce34110cb8": "알루시니라의 거대한 개미집에서 소수의 데몬 광부를 찾는 것은 불가능하지는 않더라도 어려울 것입니다. 게다가 그들의 지도자는 바포메트의 혈육이자 강력한 네피림인 헵자미라입니다. 하지만 녹티큘라는 분명 그녀를 찾을 수 있는 곳을 알고 있을 테고, 사령관이 그림자 여인을 설득해 헵자미라의 파괴를 도울 수도 있을 거예요.",
    "95e4f179-640d-4aa0-bc30-c1ff3183bb07": "알루시니라의 거대한 개미집에서 소수의 데몬 광부를 찾는 것은 불가능하지는 않더라도 어려울 것입니다. 게다가 그들의 지도자는 바포메트의 혈육이자 강력한 네피림인 헵자미라입니다. 그러나 도시의 통치자, 특히 어둠의 여인 녹티큘라는 자신의 영토에서 무슨 일이 일어나고 있는지 알고 있어야 하며, 아마도 헵자미라를 처리하는데 동의 할 것입니다. 하지만 어떻게 그들의 관심을 끌 수 있을까요?",
    "171fa81a-70aa-48f8-8df5-931e2476aa34": "치바로가 그녀의 거짓말에 대한 대가를 치르게하십시오",
    "ca4fb430-80ac-450e-98fa-485df3dc7b00": "새로운 싸움을 준비하세요",
    "3244cf0f-3b00-4e7e-8eac-d78f1dc800c5": "도시의 많은 주민들이 사령관의 이름을 알고 있으며 {mf|그|그녀}를 즉시 알아 봅니다.",
    "3a05cd48-9c91-4b58-8655-7279bd29ca9f": "알루시니라의 많은 주민들은 상류 도시의 귀족인 벨렉시아 부인이 그녀를 감동시킬 수 있는 젊고 재능있는 개인에게 후원을 제공한다는 것을 알고 있습니다. 그러한 데몬의 호의를 얻기 위해 자신의 운명을 도박하기 전에 데몬의 생각을 이해하는 것이 중요합니다. 그러나 그러한 영향력있는 인물의 호의는 과소 평가 될 수 없습니다.",
    "b85d5767-6fbb-4314-8759-1452b255e399": "재능과 재능을 가진 많은 사람들이 현명하게 선택한 후원자 덕분에 위대함을 성취합니다. 젊은 초심자에게서 가능성을 볼 수 있는 자선가를 찾는 것은 정교한 예술입니다. 제자를 장난감이나 애완동물, 소유물로만 여기지 않을 후원자를 찾는 것은 더욱 어려운 일입니다. 그러한 후원자로부터 벗어나는 것은 끔찍한 시련이 될 수 있으며 심지어 젊은 재능의 경력을 끝낼 수도 있습니다.",
    "2c7f7b4a-3853-416c-bfae-e36d3f10937c": "열렬한 꿈의 하렘에서 벨렉시아를 만나보세요",
    "4de9f766-814b-4432-a9ca-6cf32f6f4031": "자비",
    "9c9659c9-1c6d-400d-83d9-6de2dd6df6b0": "미나고의 절망",
    "e1a617f5-b956-440d-a0b3-a675c89fa5e1": "모레베는 사령관에게 죽인 데몬의 반지를 증거로 가져 오라고 요청했습니다.",
    "35de5192-d3f7-4986-838e-2d0877a7959b": "서큐버스 모레베는 두려움에 떨고 있습니다 - 제릭스라는 강력한 데몬이 그녀의 의뢰인들을 죽이고 있으며 그녀도 죽이려 할지도 모릅니다. 사령관은 제릭스에게 좋은 예절을 가르치기로 했습니다. 모레베는 데몬이 자주 출몰하는 곳이 인근 건물의 옥상이며, 그곳으로 올라가는 계단은 상부 도시로 통하는 문 왼쪽에서 찾을 수 있다고 밝혔습니다.",
    "7e313466-cd51-46fa-8d1e-25cc14636835": "녹티큘라가 샤미라를 통해 사령관의 메시지를 받았고, 이제 용감한 골라리안을 자신의 궁전으로 소환했습니다. 곧 큰 희생을 치르고 많은 영웅적인 업적을 이룬 회의가 열릴 것입니다. 회의의 결과는 무엇일까요? 유혈 사태? 새로운 동맹? 공허한 약속? 미래는 그림자 속의 여인의 어둠에 가려져 있기 때문에 아무도 답을 알지 못합니다.",
    "74fdf13c-a4ec-410a-ac14-7d6121ebe9d2": "한 데몬이 쓰러지고 다른 데몬이 그 자리를 차지하기 위해 일어납니다 - 세상 자체만큼이나 오래된 이야기. 사령관에게 남은 유일한 일은 그것으로부터 개인적인 이익을 얻는 것입니다.",
    "8d7d275d-a08e-44e9-88f6-9666e93f6564": "도시의 관심을 사로잡고 알루시니라에서 화제가 되어야만 그림자의 여인 녹티큘라의 관심을 끌 수 있습니다. 명성은 폭력, 영향력있는 친구 또는 귀중한 서비스를 제공하는 등 다양한 방법으로 얻을 수 있습니다.. 그러나 그러한 명성에 대해 지불해야 할 대가가 있다는 것을 기억할 가치가 있습니다. 알루시니라를 정복하는 것도 알루시니라에 의해 정복되는 것입니다.",
    "e6ec62eb-e844-4455-833e-b0b02c2d6cf3": "암살자들로부터 라트버크를 보호하라",
    "62984ad0-31c2-4d12-bb22-c459ba82eed6": "서큐비를 납치 한 데몬을 처벌하십시오.",
    "53e8d2de-2621-48a4-ae2a-f193e0e6e4a3": "갈프레이 여왕은 미드나잇 창공을 차단할 계획이 있었다. 하지만 드레젠으로 돌아가는 지름길이 있다면, 그 지름길은 창살을 통과합니다. 사령관은 균열을 통해 {mf|그|그녀}에게 가야 합니다.",
    "ef844da4-5ec1-47fb-983c-2a94999180fb": "파열의 휴거",
    "d2852cba-275f-4a35-b6b3-320f1a70c54d": "하일러의 편지 읽기",
    "7ed3946c-7e4f-4f50-b76e-228349c81558": "레드 마스크는 죽었지만, 그녀는 만료되기 전에 라트버크의 사생활에 대한 몇 가지 흥미로운 세부 사항을 공개했습니다. 그가 항상 피에 굶주린 미치광이였는지 아니면 심연에 오래 머물면서 성격의 어두운 면을 발견했는지는 불분명합니다. 이것은 순전히 심리적 문제입니다. 그러나 분명한 것은 이 맛있는 지식을 이용함으로써 얻을 수 있는 것이 많다는 것입니다.",
    "5e16be3e-4d39-4ec8-a8a4-f6fc12a64322": "게이트에서 장벽을 제거하십시오",
    "b627d637-4bfa-4b50-9c86-fb508b82602b": "균열을 통해 미드나잇 페인으로 돌아가세요",
    "9819ccc5-22d1-4814-b74f-871c896667eb": "넥서스로 복귀",
    "83802a5d-a6db-4948-b29c-6ac70e504268": "사령관에 대한 소문이 도시 전체에 퍼지고 있습니다.",
    "f9e21d29-e85d-4b18-a515-eb1240330e06": "알루시니라 광산에서 수정 찾기",
    "f997825a-70fd-41b8-9c54-d61af14517b7": "달콤한 공포의 소굴 검색",
    "b3e732ee-6332-46d2-b8b7-b86c445726ce": "열렬한 꿈의 하렘에서 관객 확보",
    "6a8c9d43-b1a4-4da6-9003-86e87378aae9": "모레베를 제릭스에게 보내기",
    "6de3b789-c95b-4640-a1cd-fd527e538573": "샤미라는 나힌드리안 수정에 대한 진실을 알기 위해서는 쿠데타 시도 후 녹티큘라에 의해 알루시니라 통치자 자리에서 추방된 전임자 지포리안과 대화하는 것이 유용할 것이라고 생각합니다. 여러 세계 문화권에서 지포리안을 추방당하고 신뢰할 수 없는 인물로 만들 수 있는 이 전기적 사실은 데몬 사회에서는 전혀 부끄러운 일로 여겨지지 않아요. 심연에서는 배신, 배신, 상위 권위에 대한 불충성이 명예로운 것으로 간주되며, 지포리안은 단 한 가지 이유 때문에 비난을 받아 마땅합니다.",
    "060901c9-020d-453b-80b1-275f7a86963a": "언니의 깜짝 선물",
    "2057cd05-5fd9-4b59-a2cd-987e73cf17a3": "일부 과학자들은 인간의 감정이 심연의 데몬들과는 완전히 이질적이라고 믿습니다. 하지만 무엇이 \"인간\"의 감정이고 아닌지는 누가 결정할까요? 인간은 살인의 욕망을 극복할 수 없나요? 그저 재미로 파괴할 수는 없나요? 질투에 사로잡히지 않을 수 없나요? 인간과 데몬은 여러 측면에서 의심스러울 정도로 비슷하며 그 사실을 결코 간과해서는 안됩니다.",
    "3d72c780-eec3-4218-94d2-70216c794bd7": "도난당한 장비",
    "76c5d274-460e-451c-bc99-66c8bb0ec613": "스트라이크 백",
    "69d8a38d-8717-45b6-94d4-cd4a3197b735": "만 가지 즐거움에서 서큐비 고용에 대한 거래를 시작하십시오.",
    "8b5c1777-8444-430b-a3f5-9928d6f9ea1d": "라트버크에게 복수하라",
    "568a8564-7221-4b82-8a7b-30596ce1f867": "치바로의 후계자와 대화",
    "48134717-5744-48b0-924d-3ee812889fc8": "라트버크에게 말하기",
    "e1aec40c-030e-4955-8864-83232ce92076": "라트버크와 대화",
    "ab368741-000d-42fa-9714-c61bafbddf2c": "녹티큘라와 대화",
    "1bca5530-f658-4ab2-a6e0-da638b6f6cc8": "샤미라와 대화",
    "30263476-ab88-4fea-b7c9-d3eeb98d6267": "샤미라와 대화",
    "0c881e90-3f56-4f3f-9940-dcf1b2cc5f74": "벨렉 시아에게 말하기",
    "eb8e9a9d-c6c3-425a-967d-8c60b07675fe": "벨렉시아에게 말하기",
    "b6deaeda-df9a-4e24-b380-175f5a024e49": "제클렉스와 대화",
    "5f5d83ef-2d95-4088-b21e-9f8c1625d081": "달콤한 공포의 소굴의 주민들과 이야기하십시오.",
    "115dd26a-54c1-47b6-8409-d1e0fc79ca80": "만 가지 즐거움의 여주인과 대화",
    "67d95b62-5cf7-42aa-9f55-81098a42b625": "제클렉스에게 싸움을 준비하라고 말하세요",
    "466aad5e-e580-4e08-a2d6-3644e64df4bb": "친구를 사귀는 기술",
    "61150d9e-571c-4395-a09f-5177b5f2484a": "사령관은 완전히 알려지지 않았습니다",
    "0b7cd95a-2714-4f51-9fc1-8332baeff215": "사령관이 {mf|그|그녀}의 심연 임무에서 승리하고 돌아왔지만, {mf|그|그녀}의 찬양을 불러줄 사람이 없습니다. 드레젠은 끊임없는 전투로 인해 무력화되었고 거리에는 데몬이 넘쳐납니다. 골라리온의 십자군 사령관에게는 어떤 일이 기다리고 있을까요? 십자군은 아직 존재할까요?",
    "ceb9f8e2-1678-4434-b58b-93d232c0c913": "사령관은 두 데몬의 사랑 게임에서 폰에 불과했지만 적어도 {mf|그|그녀}는 이야기를 전하기 위해 살아 남았습니다. 이것은 옳고 그름이없고 승자와 패자 만있는 드문 상황 중 하나입니다.",
    "4c74f9d2-9a98-436f-8063-84737b89c2c1": "사령관의 장비가 압수되었으므로 회수해야합니다.",
    "b37aae0c-4057-4e28-914e-b00431cc260a": "사령관의 업적은 알루시니라에서 모든 대화의 주제입니다.",
    "11d0ce01-1ee2-4a63-8c6b-66fc8d632109": "사령관의 이름은 특정 서클에서 알려져 있습니다.",
    "10c16ca0-3020-44f4-883f-5cd812ed3dac": "알루시니라 정복",
    "451ec386-1603-4fce-b3dd-612990547fb9": "그림자 속의 여인이 {mf|그|그녀}의 앞에서 모든 알루시니라를 굴복시킨 필멸자에게 관심을 돌렸다. 곧 큰 희생을 치르고 많은 영웅적인 업적을 이룬 만남이 있을 것입니다. 그 회의는 무엇으로 이어질까요? 유혈 사태? 새로운 동맹? 공허한 약속? 미래는 가장 깊은 그림자에 가려져 있기 때문에 아무도 알 수 없습니다.",
    "2cf458d7-b259-4710-ae1b-107c7e3fd82a": "그림자 속의 여인은 역설의 사전을 구하고 싶어하며, 이를 획득하면 큰 보상을 약속했습니다. 하지만 이 책의 가치와 비교할 수 있는 보상은 거의 없으므로 녹티큘라를 거부하고 사전을 보관하는 것이 현명할 것입니다.",
    "0892fced-c411-464e-a2d8-7035d96a560d": "역설의 사전은 이미 한 번 다양한 차원의 문제를 조작하는데 역할을 했으며 이번에는 새로운 소유자의 손에 다시 그렇게 할 수 있습니다.",
    "b5818c5d-3846-46b2-aa85-d48151b2b7d6": "녹티큘라의 왕국, 미드나잇 아일즈는 심연의 암울한 광기 속에서도 어두운 곳입니다. 이 섬은 죽임을 당한 적들의 시체로 만들어졌기 때문에 이 땅에 발을 디디는 모든 사람은 한때 그림자의 여인을 반대했던 자들의 시체를 밟고 있습니다. 이곳에서는 교활함, 이기심, 대담함, 영원한 자정이 지배하고 있습니다. 나힌드리안의 수정을 채굴하여 골라리온으로 운반하는 자들이 이곳 어딘가에 숨어 있습니다. 그들의 노력은 데몬 군단을 혼돈의 물결로 변화시켜 그 길에 있는 모든 것을 쓸어버릴 수 있게 만들고 있습니다. 사령관은 {mf|그|그녀}의 고향을 떠나 심연으로 내려가 그들을 찾아서 막아야 하는 임무를 맡았습니다.",
    "aef9805b-90a3-4682-913f-4e083bbb8203": "나힌드리안 결정은 지역 광산에서 채굴되었습니다. 이제 채굴 작업은 중단되었고 광부들은 사라졌습니다. 계승자의 손에게 이 사실을 알려야 합니다.",
    "8a3dda44-343e-4661-8f83-cc847916bdf6": "악몽을 잣는 자는 확실히 알루시니라를 방문했다. 달콤한 공포의 소굴로 알려진 그녀의 은신처에는 그녀의 현재 행방을 알려줄 귀중한 단서가있을 수 있습니다.",
    "e84313ee-e5c6-44cc-b5b1-335f5e1bf507": "스토리텔러는 나헨드리안의 수정을 손에 넣으면 나헨드리안의 수정에 대해 더 많은 것을 알 수 있을 거라 믿습니다. 광물 샘플을 찾는 가장 확실한 방법은 광물이 발굴 된 곳을 살펴 보는 것입니다. 그것은 아마도 일종의 광산이나 자연 사냥감 일 것입니다.",
    "16d54c38-71f4-4d2f-af36-bf80607e2e51": "교활한 악마 수처가 포털 열쇠를 훔쳐 달아났습니다. 하지만 근처 어딘가에 다른 열쇠가있을 것입니다.",
    "e80c221e-43ea-4298-b962-00b2a3dea1c9": "돌아 오는 길",
    "a3ab3d36-b2e6-4083-9041-37259d3bab13": "라트버크라는 이름의 아시마르는 심연에 노예가 된 친족의 자유를 되찾아주는 고귀한 대의에 평생을 바쳤습니다. 그는 도움이 필요하지만 대가로 줄 수 있는 것이 아무것도 없습니다. 이것은 다른 사람을 희생시키면서 선한 일을 하는 소위 \"선함\"의 이상을 설파하는 사람들의 전형적인 모습입니다.",
    "fbf33a83-9458-41c6-8700-e792a9892a5b": "이제 장벽을 제거 할 수 있습니다.",
    "271c9f24-44df-4668-a9c1-475a4dcb99f5": "심연의 혼란스러운 특성으로 인해 심연에서 무언가를 찾는 것은 어려운 일입니다. 발견되기를 원치 않는 누군가의 은신처를 찾는 것은 아무리 꼼꼼한 수사관이라 할지라도 정말 어려운 일입니다. 헵자미라가 현재 세력을 모으고, 사악한 계략을 꾸미고, 부하들의 특별한 힘의 비밀을 숨기고 있는 본부를 반드시 찾아야 합니다. 이 임무에 가장 적합한 동맹은 다름 아닌 미드나잇 아일즈의 여왕 녹티큘라입니다. 이 심연의 영역에서 일어나는 모든 일을 아는 사람이 있다면 바로 그녀입니다.",
    "9e0fe845-5389-4a2b-be36-493f24a22fb0": "추격전은 계속됩니다. 네피림 헵자미라가 이끄는 수정 광부들이 포털 중 하나를 통해 떠났습니다. 특별한 열쇠로 활성화 할 수 있습니다.",
    "dccee401-6749-4086-bfe0-a7321d938f88": "알루시니라 정복은 그림자 여인의 이익과 마찬가지로 확보되었습니다. 녹티큘라 여사가 만나고 싶다는 의사를 표명했다. 수익성 있는 거래, 의심스러운 거래, 명백히 위험한 거래.. 어쩌면 이 세 가지를 한꺼번에 할 수도 있는 거래 등 다양한 거래를 할 수 있는 계절입니다.",
    "f991a6c4-9200-489d-9efc-ea928f814798": "수정은 바포메트의 하수인들이 채굴했습니다. 알 수없는 이유로 그들과 녹티큘라의 하인들 사이에 갈등이 발생했습니다. 이것은 귀중한 정보이며 계승자의 손이 듣고 싶어 할 것입니다.",
    "5b99c5df-c07a-4245-bbdc-f6700fda5d2a": "골라리온 전사와 알루시니라 귀족의 사실상 지도자 벨렉시아 사이의 덧없는 불륜이 끝났습니다. 어떤 사람들은 그것을 단명하고 비극적으로 짧았다고 부를 수도 있지만 통계적 관점에서 볼 때 그것은 매우 드물고 행복한 관계였습니다. 결국 필멸자는 육체적으로나 정신적으로 온전하고 옷장이나 공책으로 변하지 않고 떠날 수있었습니다.",
    "7a1a886f-8ccb-4be1-9968-2a909a63fa14": "목표는 콜리피르 광산으로 들어가는 길을 찾는 것입니다.",
    "211e89ed-bbd7-477e-92a0-e74f46a58fd1": "광산에 대한 정면 공격이 경보를 울렸을 것입니다.",
    "501f9925-164e-4034-8af2-e6329e56e9ae": "인큐버스 겔더팽이 죽었고 경기장은 새로운 챔피언 앞에 고개를 숙였습니다. 모든 알루시니라의 입술에 {mf|그|그녀}의 이름이 새겨져 있습니다.",
    "26760244-56cd-49c6-b7f3-857a3f8e3828": "나힌드리안 수정에 대한 조사가 끝났습니다. 한편, 알루시니라는 샤미라가 가장 섬세한 임무를 맡긴 놀라운 골라 리안에 대한 소문으로 떠들썩합니다.",
    "6982540c-977c-4083-9f4b-250f33f17130": "열쇠를 찾았다! 계승자의 손은 그것을 사용하는 방법에 대한 몇 가지 아이디어를 가지고있을 수 있습니다.",
    "a622256c-2314-484c-942b-bfbf6f010c11": "마지막 방어선이 무너졌습니다. 사령관은 미드나잇 아일즈에 있는 바포마이트의 둥지를 파괴하고 그들의 지도자를 죽임으로써 마지막이자 가장 중요한 타격을 가해야 합니다.",
    "7314b901-9002-4326-b83a-caf2c1824742": "주요 목표는 바포메트의 딸을 물리 치는 것입니다.",
    "8479a819-6aa3-4909-90ba-5041b4fff0ef": "채굴 작업을 담당한 데몬의 이름은 헵자미라입니다. 아마도 아이오메데의 전령이 그녀에 대해 뭔가 알고있을 것입니다.",
    "7afe23c7-2ce8-4c54-969e-b05241783cf9": "남은 것은 녹티큘라 이후 도시에서 가장 영향력있는 사람의 호의를 얻는 것뿐입니다.",
    "92b6e5b4-5d98-4049-98c0-c7ef7acc1d85": "집으로 돌아가는 유일한 길은 넥서스에서 미드나잇 창으로 이어지는 균열뿐인 것 같습니다. 잃을 시간이 없습니다. 넥서스로 후퇴한 헵자미라의 경비병 잔당들은 큰 저항을 하지 않을 것 같습니다.",
    "fc7b99a2-9c6a-4385-9d44-7fbbd4b915a2": "벨렉시아가 데이트를 위해 선택한 장소는 골라리온 출신에게는 상당히 이상하게 보일 수 있습니다. 그러나 심연의 주민들은 죽음에 대한 경외심을 거의 아끼지 않습니다. 여기서 죽음은 열정과 육욕의 정반대가 아니라 자연스러운 동반자입니다.",
    "eda4446b-035e-4c2d-b549-4ef768feb3b8": "용과의 전투 소리가 동굴을 휩쓸고 데몬 캠프에 경보를 울렸을 것입니다.",
    "668db373-b845-4874-88e5-af67ee67e873": "용과의 싸움 소리가 섬 전체에 천둥을 치며 데몬들의 관심을 끌었습니다. 그들의 정찰병이 사령관을 발견하고 경보를 올렸습니다.",
    "8ba1816c-f2b7-4169-bd15-7ff2c1b8a0cf": "나힌드리안 수정의 기원에 대한 진실이 밝혀졌습니다. 남은 것은 샤미라에게 가서 최근에 얻은 지식을 공유하는 것뿐입니다. 그러나 그녀에게 아무 말도하지 않고 공개적으로 도전하는 또 다른 옵션이 있습니다. 열렬한 꿈이 그녀의 약속을 지킬지는 누구나 추측 할 수 있지만, 자신의 궁전에서 알루시니라의 여주인을 공개적으로 모욕하는 것은 누구에게나 추측 할 수 있습니다. 이제 그것은 그림자 속의 여인의 관심을 불러 일으킬 수 있습니다.",
    "91daf899-bc6e-4636-a503-8520eae471f0": "나힌드리안 수정의 기원에 대한 진실이 밝혀졌습니다. 남은 것은 샤미라에게 가서 최근에 얻은 지식을 공유하는 것입니다.. 아니면 그렇지 않을 수도 있습니다. 데몬의 본능은 어떤 대가를 치르더라도 반항하는 것임을 누구나 알고 있습니다. 때로는 눈에 띄는 불순종이 부지런한 봉사보다 더 큰 존경으로 이어질 수 있습니다.",
    "e8175177-71c9-49f3-825d-c5bd7ce6a68f": "세 번째 바퀴",
    "1b970926-f2c8-495b-a0ec-84122ac8161a": "수정을 채굴하던 사람들은 특별한 열쇠로 열 수있는 포털을 통해 도주했습니다. 아마도 근처 광산에 그러한 다른 열쇠가 숨겨져있을 것입니다.",
    "7508c80a-e8ad-4af1-96ec-c56b124fa485": "역사를 통틀어 장군들은 방어가 아무리 완벽해도 방어만으로는 전쟁에서 승리할 수 없다는 것을 항상 알고 있었습니다. 성전사들은 데몬 무리의 수많은 공격을 견뎌내며 골라리온의 살아있는 방패가 되었지만, 이제 반격할 때가 되었습니다. 콜리피르라는 섬의 깊은 곳에서 바포메트의 딸인 헵자미라가 새로운 신화 속 데몬 군대를 만들고 있으며, 사령관은 너무 늦기 전에 그녀를 막아야 합니다.",
    "17bb3a50-92f2-49d1-b22e-d36faf588370": "헵자미라의 계획을 저지하라",
    "40c18afb-dab8-47b9-a4cd-38c9170ed7f5": "그림자의 흔적",
    "9851e295-8c67-4bf3-8d9e-b4e06207e08c": "만 가지 즐거움에서 악몽을 잣는 자에 대해 알아보세요.",
    "8a1bdde0-345e-4128-81e8-fdde00980984": "도시의 통치자들과 청중을 확보하려고 노력하십시오.",
    "824233a7-19e9-4a6b-8f27-23f109ee58f6": "벤처 대장 하일러는 사령관에게 하일러의 최악의 적인 악몽을 잣는 자 추격에 힘을 합쳐달라는 편지를 건네주었습니다. 증오와 같은 단순한 감정이 얼마나 동기를 부여할 수 있는지 놀랍습니다.",
    "005d3dce-a577-4f0e-861b-a7a9107128b2": "벤처 대장 하일러는 악몽을 잣는 자가 알루시니라에 은신처를 가지고 있다고 확신합니다. 찾아야 할 곳은 도시의 유흥가인 만 가지 즐거움입니다.",
    "a26d6773-0a4e-4cdf-93f4-d9643f5171e6": "그녀의 은신처에서 미나고를 방문하십시오.",
    "2f8ac849-34ae-4ec0-8c56-9f72b8676401": "벨렉시아의 저택 방문",
    "4cac2f25-ed2f-48c3-80cc-04696fe2df4d": "시체 위를 걷다",
    "48dffeb2-b851-44bc-a3fc-bf595aa82fd7": "벽은 모든 계층 구조의 물질적 구체화입니다. 필요에 의해 사회적 사다리가 발명되면서 최고와 최악을 구분하는 사회적 경계를 설명하기 위해 울타리와 장벽이 만들어졌습니다. 데몬조차도 벽을 뚫고 들어와 음란물을 칠해 당국에 대한 경멸을 드러내려면 벽이 필요합니다. 따라서 샤미라의 관심을 끌기 위해 경쟁하려면 알루시니라에서 가장 권위 있고 경비가 잘 된 국경 중 하나를 극복하고 열렬한 꿈의 하렘에 입장해야하는 것은 당연합니다.",
    "591f6336-3f72-4dbc-a03b-3a9714f4acd0": "나힌드리안 수정의 기원에 대한 비밀이 무엇이든 간에, 미드나잇 아일즈에 위치한 포털 노드인 넥서스를 통해 골라리온으로 운송되었습니다. 그곳에서 수정에 무슨 일이 일어났는지, 전체 작전을 지휘한 사람은 누구인지, 마지막으로 지금은 황량한 이곳에서 무슨 일이 일어났는지 등 몇 가지 중요한 질문에 답할 수 있는 흔적이 남아있을 것입니다.",
    "730b1754-6d2c-4419-92b0-abdded07de80": "사람이 진정한 어둠에 직면하면 영혼은 정욕, 폭력적인 충동 및 기타 어두운 욕망에 감염됩니다. 일부 건강은 악으로 알려진 질병을 막을 수있을 만큼 충분히 강하지만 대부분의 피해자는 그 해로운 영향에 굴복하고 기꺼이 굴복합니다.",
    "ac2f0650-9f72-4474-8747-c4190097e270": "왜 이 청년은 알루시니라 주민들 중 가장 못생긴 사람과 끊임없이 데이트를 찾고 있을까요? 선술집에서 그를 찾아서 물어 보는 것도 흥미로울 것입니다.",
    "0623cd8d-56cb-4e05-a78b-5b04f5db067a": "싸움에서 승리",
    "8e69f804-acbf-4976-82c2-66c530d24009": "사령관님의 도움으로 벤처 대장 하일러가 악몽을 잣는 자의 흔적을 다시 한 번 찾아냈습니다. 아마도 곧 십자군이 그녀의 범죄를 종식시킬 기회를 갖게 될 것입니다.",
    "da49c960-0207-40ea-8fc4-ced16d7b0a59": "한때 데몬 로드들이 영광을 누렸던이 장소의 우울한 벽 안에는 여왕 자신이 찾지 못한 길이 여전히있을 수 있습니다.",
    "81a98899-8461-44a5-815f-496b2d9659a9": "제릭스와 그의 보상이 옥상에서 기다리고 있습니다.",
    "7053f41b-7ffb-4b8c-8e35-0856ab6a65bb": "제릭스는 전혀 다른 이야기를 했어요. 그에 따르면 사령관은 모레베의 복수를 위한 도구일 뿐이었다고 합니다. 사령관은 서큐버스에게 그녀를 \"애인\"에게 순간 이동시킬 마법의 반지를 주기로 동의했습니다\"",
    "ed1957f9-80d3-45a7-b594-18e2c0db6e2e": "지포리안의 열쇠는 사령관을 오래전에 알루시니라에 살았던 마법사의 탑으로 데려다 줄 수 있습니다. 마법 에너지를 얻기 위해 나힌드리안 수정을 사용했기 때문에 그가 나힌드리안 수정에 대해 많이 알고 있다고 가정할 만한 충분한 이유가 있습니다. 사실 마법의 상당 부분은 마법사가 소지한 아이템에서 에너지와 특수 기능을 추출하고 그 에너지를 유용한 마법 효과로 변환하는 가장 효율적인 방법인 이 문제를 해결하는데 전념하고 있습니다. 오래전에 죽은 이 마법사가 그의 노력에 성공했다면, 그의 탑에 중요한 단서가 있을지도 모릅니다."
}