{
    "f4ad0c65-cb8c-4141-8b76-e90874ec4ee9": "\"Key\" Crystal",
    "d1b99111-d6c3-4e1e-bdfd-fcc5b7bf933f": "A Kellid by the name of Velg has pointed the Commander toward a possible location where a settlement of the Blackwater clan once stood. Records show that these Sarkorians were working on some sort of ultimate weapon capable of defeating the Worldwound. They did not get the chance to finish their project, but some of their progress may have survived.",
    "d3f0edbb-5349-4a16-a28c-89a600943050": "A Refuge from the Present",
    "4c5922fc-7b7e-4c17-a982-695d98ec7ab7": "A Step Away from Defeat",
    "2382a88b-08e7-4013-bffa-f2c50b65cf74": "Accept Deskari's challenge",
    "a4fde8c1-5228-41c0-87bd-8c45f810d0fb": "According to Alderpash, the chapel of the Ineluctable Prison holds a scroll that contains an incredibly potent spell that can break any magic. It may be able to dismantle the enchantment that is holding Alderpash.",
    "eb7570f0-55e5-4082-ab1b-25f923fe5b7b": "Alderpash's Phylactery",
    "6fca80d4-2088-475e-9796-88fc4ac49fae": "Alderpash's Skull",
    "e8636405-f74f-4bcf-9cd9-9a1d1303ebf9": "Although Baphomet is neither the mightiest nor the most bloodthirsty of demon lords, he is lauded as the most devious of his kind. His intricate spells conceal his prison from unwanted visitors. The portal that leads to his realm constantly changes its location, appearing here and there to disgorge a new demon army before vanishing once more. It must be reached at the exact moment it opens.",
    "c7f65196-e551-415e-835b-7b6dd2421d39": "As was to be expected, the angel was placed in the most prestigious and secure cell, one that is nigh impossible to infiltrate. But for a skilled burglar, every locked door is merely a tempting challenge. There must be a key to this door somewhere within the prison.",
    "1be9f31f-5add-472d-a5d8-1589c4a9e9d8": "At the last moment, when all seemed lost for the crusaders, the Commander was able to tip the scales in {mf|his|her} favor. The demon lord Deskari was brought down in the grand battle of Iz, and now the crusaders stand ready to assail the main bulwark of the Worldwound armies — the fortress of Threshold.",
    "375b15e2-0b7d-4b07-9826-32a734392add": "Beaten but Not Broken",
    "b57767a8-0094-4f1d-956b-fb591ec6273f": "Before his death, Hundred-Face gave the Commander the secret codes that grant control over the sinister Device. This machine holds great military potential should the crusade armies choose to use it. However, not every commander would opt to turn their warriors into puppets whose minds are dominated by this disquieting mechanism.",
    "3f505b39-71ac-4ca5-ab83-3170a0182525": "Break the enchantment holding Alderpash using mythic power",
    "899f4a46-d126-4dc6-9941-01d58adce0f8": "Bring the warden's key to Alderpash",
    "fbb497d4-3f7a-4475-8f3d-9a4608d8f904": "But before the Commander sets off for the final battle, it may be worth completing all remaining missions in Iz. There may not be time for them later.",
    "ffaed326-0071-4111-b40b-9b0755cf2658": "Captain Seilkind did not come to the Worldwound to fight demons. He was following a deeply personal passion for studying Sarkorian culture, obsessed with the idea that the village of Wintersun was not the only surviving remnant of fallen Sarkoris. In pursuit of his dream — to discover more Sarkorian survivors — Seilkind sacrificed his career and, quite possibly, even his life.\nBut what if he did manage to find what he was looking for? And if so, what secrets could he have unearthed from the depths of time, and would his discoveries benefit the Commander?",
    "a3edcd8e-0c03-4b8b-856d-381def9c82ef": "Captain Seilkind is no longer an officer of the Blackstone Company. He has abandoned Drezen and ventured into the wilderness of ruined Sarkoris to pursue his own archaeological investigation. Assuming he is alive, his path may yet cross with the Commander's.",
    "48ee4c09-df89-4ea3-bdc2-59816fabea55": "Captain Seilkind is quite literally standing on the threshold of an archaeological discovery — the door he found may be concealing a settlement of Sarkorians who survived the opening of the Worldwound. Unfortunately for him, he cannot get inside without the Commander's help.",
    "11728a98-21fd-4e61-91c7-7064f5154338": "Captain Seilkind's dream came true — he found a group of surviving Sarkorians, who had continued their culture with no outside interference for a century. Seilkind must have been more of an archaeologist than a soldier at heart.",
    "989566b1-267f-48d7-94eb-df00685dafbc": "Cascade of Fire",
    "0d7ccd1c-a8c0-4944-b713-424c847fb8e4": "Chasing the Spinner of Nightmares",
    "520c60d7-bffb-4669-b567-2d719d0f0e15": "Check on the egg",
    "766c356a-0365-4aff-856a-cb9e28f6100c": "Chilly Creek has been without a cleric for so long because it already had patronesses of its own. Three hags have been protecting the fishermen, and in exchange, the hags have been taking what the villagers cherish — the lives of their children. What will the Commander do upon encountering these three crones face to face?",
    "daadd8bd-a34b-498d-824d-74ce335ba733": "Cut through the enemy's defenses",
    "540490f1-6a7d-478e-b3c6-1e24cdfcf15f": "Dark Waves",
    "41485d8c-4a8f-4574-b197-52f9ca396ae2": "Dawn of Dragons",
    "679e7449-83af-43a0-991b-1d7734fec2a1": "Dawnflower's Kiss",
    "7a02f60b-6735-4821-80c1-c7ed061a17e0": "Deal with the Spinner of Nightmares",
    "549bc717-feec-4182-a1f7-6127b7c319da": "Decide the fate of Malessa and the island's residents",
    "e07c2d84-fb67-48b8-9ff1-801e60f31070": "Decide the fate of the Device",
    "aa8612a3-548a-438e-8562-9a76955ecdb8": "Defeat Hundred-Face",
    "90e65576-7001-490a-ab32-a99f0ebe2552": "Defeat the Hand of the Inheritor",
    "0e439851-3546-48c5-8dc9-c7bb06ddbb43": "Defeat the Spinner of Nightmares",
    "8d3a3d90-a7f5-446b-996d-8aadcdd7a525": "Defeat the demons",
    "425d6324-31d7-43b7-89df-293885433763": "Defeat the dragon",
    "ed2037a0-e190-40cc-ab3d-ec74c1c7a393": "Defend Drezen",
    "35720a6c-8f16-4415-a2a3-9536868021f5": "Disable the arcane emitter",
    "920362d0-0ef4-461a-a788-0485ce7af49c": "Drezen was home to the Commander and {mf|his|her} companions for some time. It would be naive to assume that the demons had forgotten this fact, or that they would not seek revenge.",
    "cf783322-cb0c-4811-baa1-2b1f9fdcf9b6": "Empty Memories",
    "247bd7bf-4c58-4bbd-9395-2ca9be7b174c": "Enter the portal in the laboratory",
    "ba6f8c30-324a-45f6-a9ca-870f7555f040": "Even among history's most notorious tyrants, there are those whose deeds catapulted them beyond notoriety and straight into legend. Their lives are examples of true villainy, and Alderpash, Runelord of Wrath, is one such legendary figure. The oldest and most experienced of the original runelords, he became infamous for his bloodlust, ruthlessness, and unrivaled sadism. His reign ended abruptly when he was taken from his own palace by Baphomet.\nAs the Commander has gathered, Alderpash has been held captive in the Ineluctable Prison ever since. He turned himself into an immortal lich and for the last ten thousand years he has been relentlessly searching for a way out. To him, the Commander is a long-awaited weapon that will bring him freedom.",
    "ba889a30-7197-4ff7-a693-b1a5c6a0653a": "Even in the face of death, a mortal will keep looking for a way to slip through its cold fingers until they draw their last breath.\nWhen Sarkoris was in its final, agonizing days, preparing to be consigned to history, the Blackwater clan kept fighting, crafting a new, never-before-seen weapon against the demons. Their efforts, evidently, were cut short, but it does make one wonder — how close did that unknown genius come to their goal, which could have changed the course of history? And would their final gift be capable of changing the future if it came into the Commander's possession?",
    "7c09d717-0a0e-4686-9ca6-1532afa7aa22": "Everything will end where it all began. The Commander of the Fifth Crusade has brought {mf|his|her} army to the Threshold fortress, where the gateway into the Abyss known as the Worldwound was opened a century ago. The battle that is about to take place here will determine the future of Golarion.",
    "33b936b0-001d-4eac-9c24-f4686b26fe36": "Examine the altars",
    "5ad8f33f-93a2-4333-b8c1-9bd81df3dd8c": "Explore the Shrine of the Three",
    "73d8655f-22fd-4021-bde7-e2a7a5d150a8": "Explore the cave to find the source of evil",
    "595a9f2c-a020-42db-bba3-71b319a8cd74": "Explore the mysterious place",
    "cfd524d4-dab9-4a21-bc76-951312c16f72": "Farewell, Iz. Farewell, cleaved heart of Sarkoris. You have become the site of a great battle, of great meetings and partings.",
    "731f4133-0938-49b3-9582-3a026180f016": "Find Captain Seilkind",
    "48a85499-570d-4481-808d-a73363d6b179": "Find Mutasafen",
    "03d094f4-a5df-4c75-b4f7-c75dea1e82b3": "Find Queen Galfrey",
    "3646a995-2240-4223-965d-0aa3c1fd1495": "Find the Hand of the Inheritor",
    "1d2cf50f-b00e-401f-ae39-3dd93299dacc": "Find the Sword of Valor",
    "5aaba909-8058-4b1e-b8a2-96868de39128": "Find the cell of the Hand of the Inheritor",
    "3166a3d0-ce2f-4464-b25b-e3a4346a88ca": "Find the entrance to the Ineluctable Prison",
    "3649c4b1-abcb-4e1a-a879-a4cf468bf95b": "Find the key to the cell of the Hand of the Inheritor",
    "d6446346-ede4-4791-92e3-c139568fc6a3": "Find the way to the surface",
    "7383c827-93d7-4828-b1fe-866e794d8149": "Get into the Ineluctable Prison",
    "4ecebab5-22c7-4001-acab-9af1af1b4f10": "Give Lourry's locket to Hilor",
    "4f8dabfe-be43-4634-9846-3663ea19afb7": "Give Lourry's locket to Hilor",
    "e8a4f964-6d4d-441e-8bd6-10b00dc42c46": "Give Lourry's locket to Hilor",
    "e265a07f-776d-4e79-8899-b4c9d76ec341": "Give the key to Alderpash",
    "83938223-8d6e-4147-a3be-f6c46ec04171": "Give the spell scroll to Alderpash",
    "0584fa80-1f63-456d-9be8-c7e9a35ac636": "Given that all of Alderpash's previous ideas failed, he has suggested that the Commander attempt to destroy Baphomet's spell in direct confrontation by manifesting {mf|his|her} power. Well, sometimes the most direct route is indeed the shortest — although that is rarely the case in labyrinths.",
    "5eef373d-06bc-4ab9-b6de-4ffb18af0451": "Go to the Dragon Burial Ground",
    "91c2add4-2b5c-4c5c-9d7a-12aed8c3766b": "Heart of the Fallen Land",
    "bc9013be-a882-4c14-b528-85cf15e04bf7": "Help Captain Seilkind",
    "b6a7e04f-0c01-4509-a792-912984b147e3": "Help Hilor in the dungeons",
    "de610c35-0d22-4e4c-bd22-28373b8e7eff": "Help Jernaugh in Chilly Creek",
    "c61d334b-f2e7-403f-8b66-90ab1fed8fcf": "Help the One-Eyed Devil in the tavern",
    "9d463380-982f-4f25-bb63-271a3d449210": "Hilor has sent an odd message. It might be worth talking to him.",
    "e72d1ea2-db6e-4f0d-8018-0ad8ff1609fb": "Hilor in Trouble",
    "052a2a8e-d30d-435b-8572-973d6ac256e5": "Hilor seems to know for certain where the Spinner of Nightmares currently is. He is wounded, and thus he has reluctantly surrendered his right to battle his nemesis to the Commander. But first, a visit to her hideout is in order.",
    "928fda07-9502-42f3-9326-59f741eeaab3": "Hundred-Face possessed the type of brilliance that only comes along once in a generation, but even he was not omniscient. By luring more and more enemies into his trap, he learned, he improved his strategies and defenses, but... he was still unfit to challenge the Commander.\nThe genius has fallen, and his last gift now serves as the victor's trophy.",
    "fcbc81c6-9faf-4570-a8be-182ecb2eba26": "In Baphomet's chapel, the Commander found the angel's heart, which was torn out of his chest. It is still alive and beating, which means one might try to reunite it with its owner.",
    "0015b81b-0706-48be-b8ea-667a73c433aa": "Investigate the water source",
    "df780f1d-9579-4988-9a09-d5b4b6165b57": "Is the herald of Iomedae dead? If he is, then why would Baphomet need his body? Where did he take it and for what purpose? The Commander should look for the answers.",
    "fd42b1de-62a2-4b59-ae1f-675eb5152178": "Is there any trace of reason left in the soul of the specter consumed by hatred and vengeance? If anything can bring him to his senses, it is the memory of his bride.",
    "e53e4d2a-fa83-4754-9397-322614d2608e": "It appears that not all the mysteries of the old laboratory have yet been laid bare. It is time for them to come to light.",
    "cf62eb56-1f1e-4ef9-92fb-d8abc3306d3c": "It appears the lich is unaware that the Commander has relinquished {mf|his|her} miraculous powers.",
    "1d039162-9c85-4860-a207-bd28fe414dff": "Kill the demon",
    "73d1d94e-db30-4c3a-b0fb-3e3e0b7cc434": "Lathimas the Antiquarian, who calls himself a scholar and an archaeologist, has finally managed to open the door in the Dragon Burial Ground. But is he worthy of claiming the greatest treasure of dragonkind, one they've been fighting over for centuries on end? It seems the Commander will be faced with an interesting dilemma.",
    "2b28d5ba-96a6-4425-a7b1-95c136794104": "Launch the final assault on the Threshold fortress",
    "998bf5f5-5cc0-4edb-808a-22940cd86cdd": "Learn the fate of the Hand of the Inheritor",
    "315c1d55-ad21-477e-843f-5f9880942752": "Liberation of Wrath",
    "a62f54c1-b2f5-46f9-84ff-e227f6195644": "Look at the statues",
    "cd4682c1-a981-4322-a08f-8881051866f1": "Love Beyond Death",
    "aadc29f4-0ec4-425f-89e3-c3bd857461ce": "Malessa from Chilly Creek has brought alarming news — Markyll is threatening to end Jernaugh's life. Will the Commander find time to help the young cleric, or will the troubles of a tiny village seem insignificant to one who bears responsibility for the whole Worldwound, one who possesses powers beyond the imagining of most mortals?",
    "0e5c20f3-2ff6-4f0a-9bdc-53fa11e4241f": "Many adventurers find out too late that getting into the monster's lair is the easiest of their objectives. It is much harder to find the treasure hidden within and make it out alive. The Ineluctable Prison holds countless captives, but it seems unlikely that Baphomet would treat an angel like an ordinary prisoner. No doubt the angel's cell will be particularly well guarded and hidden from prying eyes.",
    "384bb700-824a-4e19-abe6-6b643e11c3d8": "Meet Hilor in the dungeons",
    "99bd1998-1908-4259-b85d-1837f0d05e08": "Meet the One-Eyed Devil in the tavern",
    "afafc4df-3d39-4f70-b843-6f5868dee58e": "Mutasafen, an ambitious demon alchemist, has discovered a special place in the Worldwound that he believes to be of importance — the Shrine of Pulura. The Commander should make haste and find it, given that Mutasafen typically leaves nothing but ashes in his wake.",
    "b0cc9722-21e1-4e5d-bc1a-92148220ce61": "Now you know.",
    "5aaf4a21-96f7-4c38-9600-a55194b79b9e": "Now, nothing is stopping the Commander from bursting into the angel's cell and breaking his chains. But what manner of monsters and torturers await {mf|him|her} in this most dangerous of dungeons? And is there any part of the Hand of the Inheritor left that can still be saved?",
    "cb96d70d-589c-44b4-9f69-37c99c877c44": "Obtain Ekhri's Scroll",
    "e2da490c-93e8-464f-b055-c8485679e678": "One can find a way out of even the most hopeless situation. Sometimes the path is revealed rather unexpectedly. Isn't that right, {name}?",
    "35fd57cb-ade2-4ba8-9b6e-1190ffe61da4": "One of the many beliefs surrounding the Abyss is that it does not let anyone escape without a sacrifice. The sacrifice that paved the way to freedom for the Commander was the Hand of the Inheritor. When he fell at Baphomet's hand, he unknowingly triggered processes whose significance far outweighs the fate of a single angel. A lord of the Abyss attacking the herald of one of the most prominent goddesses of Heaven is bound to have consequences. What will this mean for the Commander? Time will tell.",
    "00ecc8ec-c5f8-422a-ba92-8521436f501f": "Open the gates",
    "25752290-1c3f-4710-813e-6c65ca4dbea8": "Perhaps Captain Seilkind can be found in the area where his patrol perished. The place must have drawn his interest if he sent soldiers to investigate.",
    "b7bc33cf-a394-4b84-ba39-7fcbcda34ac9": "Protect the shrine",
    "2399e97a-a313-4351-b55c-d4183e7d1de7": "Queen Galfrey has decided to end the war in one fell swoop. Upon gathering all her troops, she led them straight into the heart of the Wound, to the locus of the Abyssal forces. A risky move, but desperate times call for desperate measures. The Queen has bet everything on this advance, and now the Commander must match her stake.",
    "99fa4e16-7925-4b61-bae7-9e229222a94a": "Ramien mentioned the name Mutasafen and left Drezen in search of a waterfall.",
    "7674b2dd-5209-464c-8c15-ad41b886e19e": "Remove boulder",
    "155953d4-204f-417e-a9be-4c2a428c6cf8": "Return the Hand of the Inheritor's heart",
    "2193b72a-1dfe-4406-a690-bfc3e958fa40": "Return to Drezen",
    "1ff28d61-9da4-4c04-9b43-7d2386b3255a": "Sarkoris is gone, wiped off the face of Golarion — but one small part is still holding on. There, in the proud shrine hidden from sight, secrets are being kept that could benefit the Abyss as well as Golarion. The only question is who will reach those secrets first.",
    "ee35880a-dbd2-4e0c-bcad-4fb4229d1a2a": "Search the deceased Sarkorian",
    "21f08da6-d120-4d12-8540-ffcf42a2bd61": "Show the bride's ring to the groom",
    "8bf225f8-6d54-4d0a-8e3c-43c7fcc1cad9": "Strike the Bell of Mercy",
    "8e073ea5-67ad-4062-a200-5e56adf76d65": "Take Lourry's locket",
    "b79b7317-55db-4c8c-bca1-2d236b40c1e8": "Take a boat to the Pikefin",
    "566fdfbd-215d-4880-b8fc-ed4cd6b61b06": "Take back Drezen",
    "b40a6c0d-31e9-4343-8a52-25d850daf8f9": "Talk to Hilor",
    "2b13ac7b-10c3-4178-96b1-5ad0ed314aa7": "Talk to the Foreman",
    "1e08b0b9-adc5-4102-9d91-f32f95d2719f": "Talk to the Spinner of Nightmares",
    "27e39a4d-d496-4272-bf72-99208d3aefc6": "Talk to the Storyteller",
    "195b7c6f-9dc3-4991-9657-d055488c7fe5": "Talk to the leader of the Shrine of Pulura",
    "2ba0092b-af51-489b-8215-527149bf3601": "Targona and her allies have left to intercept Mutasafen's army. But how much can they accomplish?",
    "0e20524e-7db1-407f-a18c-90bccbe08dea": "Tell Hilor that the hunt is over",
    "5290f720-d654-48ea-8e22-f2f2c9e71c2c": "The \"Key\" Crystal resembles crystals used by Areelu Vorlesh in her laboratory. It is strange to see such an item in Iz, far away from the magical device with which it likely belongs.",
    "3431512f-7bd1-4961-ab1d-4e7be799905f": "The Bell of Mercy has long since fallen into disuse. It is time for the Commander to strike it and increase {mf|his|her} allies' chances of success.",
    "49d238f5-7115-47e8-aeb1-b5976403628c": "The Commander decided to let the Spinner of Nightmares go after she swore never to trouble the crusaders again. Hilor should be told that his hunt is finally at an end.",
    "5117a8d9-d361-4ef8-b6cb-a629626debbe": "The Commander has an inkling that the phylactery of the lich Alderpash is somewhere in his prison, among the furnishings. If {mf|he|she} can find it, {mf|he|she} will be able to destroy the powerful undead mage.",
    "23ccc402-5614-4d89-8b71-d33b9438f369": "The Commander has been drawn into a trap set by the insidious Numerian spellcaster known as Hundred-Face. To avoid becoming his next puppet, the crusade leader must defeat the fearsome mage.",
    "5f47d3f8-e388-41c9-a91e-ffef4b9961f8": "The Commander has once again revealed a miracle to the crusaders. But not all miracles fill hearts with wonder. Some fill hearts with fear instead. It all depends on what the Commander's soul yearns to do — bring terror or blessing.",
    "2af4f846-a36d-496c-853e-47a5827ce4e7": "The Commander touches the sacred egg — and ushers in a new dawn for dragonkind, an event which dragons have feared and anticipated for so long. The divine child Jharsygax Aghamornalyandre has awakened. The young dragon destined to change the world has chosen as his guardian the one who is already shaping it — the Commander. Many centuries will pass before Golarion knows what Jharsygax's birth portends. Will he become a deity of order or of destruction? In many ways, it's up to the Commander.",
    "9191016f-7947-4ecc-af39-965560269a97": "The Commander was able to convince the Spinner of Nightmares to talk to her father Hilor. All that's left is to deliver the locket to the venture-captain and activate it.",
    "e4973230-6376-4702-9534-ceadfad4c96e": "The Foreman of Mineshaft Fourteen has given the Commander the location of a place called the Shrine of the Three. The surviving Sarkorians claim this is where the underground stream providing their village with water is coming from. The source of pollution is also likely to be there.",
    "2153ccef-344b-4f28-97f0-fcee373b71f9": "The Half Measure tavern has turned out to be a decent bastion for holding off the demons charging the citadel. But now its defenders must be notified that all troops are being assembled.",
    "a2bd17fd-fef2-47f3-8617-fda0bec453a3": "The Half Measure tavern is just as popular among demons as it is among humans. Naturally, Anevia thought it would be the perfect place to do some spying. But every fighter is needed for the attack, so the spy must be retrieved.",
    "511e56e8-da00-4726-9b05-9957050eedda": "The Ineluctable Prison has been infiltrated, ravaged, and emptied. It is now akin to an old skull tossed upon the shore by the waves — just hollowed-out bone, fragile and unremarkable. The Commander's latest triumph has become another shameful stain on Baphomet's reputation among the demon lords.",
    "92465153-82f5-4c69-a785-64c5ecab7ae1": "The Last Gift of a Brilliant Mind",
    "960d77dd-4c20-4d8e-b85b-690ddfcf6712": "The Last Steps",
    "0042880f-94c0-44e1-81ce-e5e27a903336": "The Pathfinder Lourry, also known as the Spinner of Nightmares, is dead. All that's left of her is a locket that once belonged to her mother. Perhaps Hilor will be grateful if the Commander returns this item to him.",
    "feb1d1ce-6672-4414-b478-818da4b27b75": "The Queen had no right to remove the Sword of Valor from Drezen. To the Commander, that banner has become more than just a symbol — it is a piece of {mf|his|her} very heart that Galfrey carried off on her desperate attack. It is time for the Commander to head to the Queen's camp and reclaim what is rightfully {mf|his|hers}.",
    "f787ff86-b81b-42e2-9912-a2f6dd4a29f9": "The Queen must have headed for the Temple of Stone Manuscripts.",
    "e01d6113-c512-4836-898c-c519df69e6b1": "The Queen must have headed for the den of the monstrous guardian of Iz.",
    "041daec2-d0ad-4992-ac94-fce0e9f1f89c": "The Shrine of Pulura is secure, but it will never be the same. A wholly expected outcome, admittedly, as it existed for a single purpose. It has outlived its usefulness.",
    "98b669f5-56e4-4332-904b-1e7e699bfda5": "The Shrine of the Three has been defiled by demons. The Foreman and the other inhabitants of Mineshaft Fourteen must be told that the water is irrevocably tainted and there is no hope of improvement.",
    "40b9e087-ef25-4a0b-92c6-94e408107ee9": "The Spinner of Nightmares has agreed with the Commander that Hilor deserves happiness and peace. Lourry has enchanted the locket that once belonged to her mother. The moment Hilor accepts this item, he will be plunged into a world of illusion where he can finally be happy.",
    "a6342dfa-94cb-410c-a32a-5b945980c097": "The Storyteller has gone to the Commander's former study to find out something important — where exactly the Queen was leading her army.",
    "ca061d64-fab0-4fdc-9be4-261d7ef2eeea": "The ancient retreat of the Blackwater clan was never abandoned. It is defended by dangerous guards who set a trap in anticipation of the Commander's arrival. {mf|He|She} must now fight {mf|his|her} way to the heart of the settlement to find whoever lured the crusade leader here.",
    "65c50360-95b3-41ef-bc6f-9c1a087dc93a": "The archaeologist Lathimas, whom the Commander once helped to reach the treasure room in the Dragon Burial Ground, has managed to open the door. Now Lathimas has asked the Commander to join him and take a look at what's behind the enchanted door.",
    "d1288326-4321-4812-a916-d86c47cfdcd8": "The crystal from Iz has turned out to be a key to a portal. What lies beyond? Does the Commander hear the call beckoning {mf|him|her} to step into the unknown?",
    "cbd2a6b9-cd28-4111-a20c-9ad598fcd46d": "The dead lovers are obedient to you and ready for battle.",
    "8223194f-e528-41aa-90cf-1bb17d93a5cf": "The dead lovers are together once more — and ready to exact vengeance on their killer.",
    "a6a6b655-09b1-4f5e-a65b-573b6b64041a": "The demon hordes on the front line may be far away, but there are many kinds of evil on Golarion. The Commander has uncovered the terrible mystery of Chilly Creek and decided the fate of its residents. Now it's time to go back to war.",
    "b7e5ad94-6404-4325-b224-6649c99317c8": "The demonic invasion cut many lives short without warning. The unstoppable catastrophe brought death to all in equal measure — to the rich and poor, the fortunate and unfortunate, the young and old. This couple lost everything on their wedding day. They were denied the chance to join their fates together in life, but in death found themselves joined in their hunger for vengeance.",
    "38bb161d-df25-4679-9d3a-b953b1c0efcf": "The demons are going on the offensive — the Queen is in danger!",
    "254096c8-c2e7-4e2e-9f94-eae2a82c7087": "The demons are going on the offensive — their target must be the Sword of Valor!",
    "ac6dfe06-5bb8-4217-977d-c8dd52f33a4a": "The demons are going on the offensive — what will they do to the library in the Temple?",
    "8abf4d08-5146-408c-ad52-372193ffa4b6": "The dungeons are well suited for keeping enemies in and out. However, to repel the attack of the two demon generals, the Commander will require all available troops. The time for sitting behind the walls has passed.",
    "8e23bad1-8d80-4699-9870-4979b2f88112": "The familiar path into Drezen is now closed to the Commander. But when one door closes, another opens. It is only a matter of finding it.",
    "e6a11b34-8daa-4ca4-8232-226ef9cde4df": "The goddess has revealed that her herald is alive and being held captive in the Ineluctable Prison. Baphomet is using him as a weapon of his revenge, opening portals and sending his minions against the Commander's army.",
    "65ca54a1-eb10-4842-a162-a0abe9953fce": "The hour of courage has come. Once again, the Commander must prove that the crusaders are worthy of holding Drezen.",
    "1e78bac2-dfdf-44a7-818b-772abf17f794": "The key to the cell of the Hand of the Inheritor has been found!",
    "f4c02542-cb7a-405a-b053-76b2a3e5aeeb": "The long history of the Worldwound that began in the land of Sarkoris must likewise end here. The Commander has matters to take care of in Drezen, but it is merely a waypoint on the final stretch.",
    "f3850526-82b0-4edd-94b3-4f5a17096b80": "The magic lantern makes the specters visible.",
    "a2afc6d1-8a33-42a7-b9c6-caa279ebec1d": "The monster has been killed. Bear's Maw Shrine is now truly deserted — who will remember its former owners, their joys and woes? Yet another memorial to the extinct Sarkorian tribes has been lost to eternal silence.",
    "70d57f94-1fd6-4229-a0f6-20b8be67518f": "The monster is in the shrine he corrupted, sitting atop the bones of his victims. He has been celebrating his triumph for a hundred years. It is time to put an end to his gloating.",
    "67d98bce-6ec9-4ce3-9cb0-54d93ad6cf1a": "The most overconfident of the lords of the Abyss has come to spring the trap of Iz. The Commander would do well not to turn {mf|his|her} back on this threat.",
    "796f32b9-bb77-404d-adb2-5e937745ea81": "The number and status of a demon's slaves serve as an indication of the demon's power, which is why, naturally, Baphomet made sure that his property would not be encroached upon by either his enemies or his own kind. The path into the Ineluctable Prison is barred by the Groaning Gate. In the entire history of this place, none has been able to break it open or unlock it with trickery, but the Commander has form for accomplishing the impossible.",
    "25b3bbcb-45bb-4c91-851a-34b9ae8f952b": "The one who calls himself the Storyteller has summoned the Commander back to the capital of the crusaders. There awaits the army that has assembled for the final push.",
    "d0a17bbf-ea9d-46ab-a030-5bd29ee5e45d": "The people of old Sarkoris disliked the fragility of paper, preferring to carve their knowledge in stone. Later, when the city fell into the hands of demons, books in other forms were added to the collection — from old-fashioned human skin to highly sophisticated arcane crystals. Now, Deskari's servants are destroying all this wealth so that it does not fall into the hands of the crusaders. If the Commander does not hurry, powerful knowledge could be lost for all time.",
    "a47d316d-9c33-4ea6-b334-4d0bad38e617": "The priest could not be saved — but perhaps the Commander can still save Malessa? Her brother took her to the island that bears the deceptively innocuous name of the Pikefin. What are the secrets of this quiet fishing village? The Commander will find all the answers there — all it takes is a little boat trip.",
    "fc040057-ab84-4afc-81f9-429d682b78e1": "The scholars and the keepers of the Shrine of Pulura are no match for the Commander in battle. It seems unlikely that they will be able to safeguard the shrine and their own research, which is rumored to have the potential to turn the tide of the crusade permanently.",
    "ca613698-fa3a-470f-9821-f5b39246df76": "The scouts have reported that a large demon force is on the move near a drained lake in the heart of the Worldwound, southwest of Drezen.",
    "9fa9e6fe-8d58-4f37-9db1-7e37464b4fd5": "The specter of a woman by the name of Cessily Mantiel longs to atone for her sin by driving the corruption from a holy relic that has fallen into the hands of the demons. This blade, known as Dawnflower's Kiss, is supposed to be in the possession of the prison's warden, unless it was stolen by someone else.",
    "da42c671-9fb1-40f2-9214-23227f571915": "The victory over the lich Alderpash has left the Commander with a trophy — the head of a great mage of old. It would be wise to add it to the skulls of all the other advisors in the ziggurat.",
    "bdbf3f9e-2447-4ad4-ae2b-8f3ad8ca759e": "The warden's key, which opens any door within this prison, may grant freedom to Alderpash.",
    "446d2267-09fd-40fc-a581-fd3d5439a466": "The world is full of mysteries, buried and forgotten, but waiting for the right moment to come to light and make their presence known again. The Commander has been given the chance to decide the fate of one such secret and choose whether or not Golarion will once more hear the name Alderpash, Runelord of Wrath.",
    "a57ea44f-ac03-4c12-ae8b-26989e4e3fe8": "There are some crusaders who have neither been killed by the demons nor escaped their clutches. Some have been locked up in the dungeons so General Orengofta can have his fun. However, these prisoners can still fight. At least, that is the opinion of Hilor the Pathfinder, who has volunteered to set them free.",
    "20bbaa47-e3fa-4d68-84f7-5aed6336726e": "Too much time was spent in the dungeons. It is possible that the One-Eyed Devil in the tavern can no longer be saved.",
    "136e9645-f7a9-4c40-9b24-a30998965ce0": "Too much time was spent in the tavern. It is possible that Hilor in the dungeons can no longer be saved.",
    "6132ff98-2146-45ad-8edb-bbad542a8304": "Unlock the door in the rock",
    "222a1d6e-9b3f-4ea8-a752-70eaf7c69464": "Unlock the fortified door",
    "56fc91e7-e3a8-4d94-b368-d72b0e176a83": "Venture-Captain Hilor has sent a foreboding summons. Perhaps the Commander should discover the reason for this sooner rather than later — Hilor does not seem like the type of man who would sound the alarm over nothing.",
    "9d16a817-752a-4bd5-8049-93a42591c4bd": "Venture-Captain Hilor was crippled in his last clash with the Spinner of Nightmares. His fury, however great it may be, won't help his tendons regenerate any quicker. But he has valuable information regarding her current whereabouts. He has asked the Commander to destroy the Spinner of Nightmares and save his daughter Lourry.",
    "46b9373b-9153-4118-bd1f-efd9021021c4": "Venture-Captain Hilor's chase is over. The Spinner of Nightmares, also known as the Pathfinder Lourry, will no longer be the target of his everlasting hunt.",
    "6a7c0944-a5fc-4416-ba24-66f707da9554": "Visit the Blackwater clan settlement",
    "9eabf000-6d14-4595-9980-59082f3568d4": "Visit the Temple of Stone Manuscripts",
    "1f82fece-d559-4f43-b7ee-2441aac075cb": "What has become of the Queen? Is she slaughtering demon hordes at this minute, or has she long since become their feast? To find out what Her Majesty's reckless assault has wrought, the Commander will have to go after her — to the capital of fallen Sarkoris, the city of Iz.",
    "751c7a99-26c6-4913-a83f-af8d51bc25d9": "When he was making his way to Chilly Creek, the young cleric must have dreamed of converting the whole village to his faith. The reality, however, turned out to be rather different — now the unlucky preacher needs to be saved from his own flock.",
    "1a928c62-c588-4d60-8abb-b6b19ff9e51f": "Your Bones Will Join the Myriad Others"
}