{
    "f4ad0c65-cb8c-4141-8b76-e90874ec4ee9": "\"키\" 수정",
    "d1b99111-d6c3-4e1e-bdfd-fcc5b7bf933f": "벨그라는 이름의 켈리드가 사령관에게 블랙워터 부족의 정착지가 있었던 곳을 알려주었습니다. 기록에 따르면 사르코리안은 세계상처를 물리칠 수 있는 궁극의 무기를 연구하고 있었다고 합니다. 그들은 프로젝트를 완료 할 기회를 얻지 못했지만 일부 진행 상황은 살아남 았을 수 있습니다.",
    "d3f0edbb-5349-4a16-a28c-89a600943050": "현재로부터의 피난처",
    "4c5922fc-7b7e-4c17-a982-695d98ec7ab7": "패배에서 한 걸음 멀어짐",
    "2382a88b-08e7-4013-bffa-f2c50b65cf74": "데스카리의 도전을 수락하세요",
    "a4fde8c1-5228-41c0-87bd-8c45f810d0fb": "알더파쉬에 따르면, 불가항력 감옥의 예배당에는 어떤 마법도 깨뜨릴 수 있는 엄청나게 강력한 주문이 담긴 두루마리가 들어 있다고 합니다. 알더파쉬를 붙잡고 있는 마법을 풀 수 있을지도 모른다고 합니다.",
    "eb7570f0-55e5-4082-ab1b-25f923fe5b7b": "알더파쉬의 계통",
    "6fca80d4-2088-475e-9796-88fc4ac49fae": "알더파쉬의 두개골",
    "e8636405-f74f-4bcf-9cd9-9a1d1303ebf9": "바포메트는 데몬 로드 중 가장 강력하지도, 가장 피에 굶주린 것도 아니지만 가장 사악하다는 찬사를 받고 있습니다. 그의 복잡한 주문은 원치 않는 방문객으로부터 그의 감옥을 숨깁니다. 그의 영역으로 통하는 포털은 끊임없이 위치를 바꾸며 여기저기서 나타나 새로운 데몬 군대를 소탕한 후 다시 사라집니다. 포털이 열리는 정확한 순간에 도달해야합니다.",
    "c7f65196-e551-415e-835b-7b6dd2421d39": "예상대로 천사는 가장 권위 있고 안전한 감방에 배치되었으며 침투가 거의 불가능합니다. 그러나 숙련된 도둑에게는 모든 잠긴 문은 단지 유혹적인 도전 일뿐입니다. 교도소 내 어딘가에이 문에 대한 열쇠가있을 것입니다.",
    "1be9f31f-5add-472d-a5d8-1589c4a9e9d8": "십자군에게 모든 것을 잃은 것처럼 보였던 마지막 순간, 사령관은 {mf|그|그녀}에게 유리하게 저울을 기울일 수있었습니다. 이즈 전투에서 데몬 로드 데스카리가 쓰러졌고, 이제 성전사는 세계상처 군대의 주요 요새인 문턱의 요새를 공격할 준비를 마쳤습니다.",
    "375b15e2-0b7d-4b07-9826-32a734392add": "구타 당했지만 부러지지 않음",
    "b57767a8-0094-4f1d-956b-fb591ec6273f": "헌드레드 페이스는 죽기 전에 사령관에게 사악한 장치를 제어 할 수 있는 비밀 코드를주었습니다. 이 기계는 십자군 군대가 사용하기로 결정한다면 엄청난 군사적 잠재력을 지니고 있습니다. 하지만 모든 사령관이 자신의 전사들을 이 불안한 메커니즘에 지배당하는 꼭두각시로 만들지는 않을 것입니다.",
    "3f505b39-71ac-4ca5-ab83-3170a0182525": "신화의 힘을 사용하여 알더파쉬를 붙잡고 있는 마법을 해제하세요",
    "899f4a46-d126-4dc6-9941-01d58adce0f8": "알더파쉬에게 교도소장의 열쇠를 가져다줘",
    "fbb497d4-3f7a-4475-8f3d-9a4608d8f904": "하지만 사령관이 마지막 전투를 위해 출발하기 전에 이즈에서 남은 임무를 모두 완료하는 것이 좋습니다. 나중에 시간이 없을 수도 있습니다.",
    "ffaed326-0071-4111-b40b-9b0755cf2658": "세일킨드 대위는 데몬과 싸우기 위해 세계상처에 온 게 아니었어요. 그는 사르코리안 문화 연구에 대한 깊은 개인적인 열정을 가지고 있었고, 윈터선 마을이 몰락한 사르코리스에서 유일하게 살아남은 잔재가 아니라는 생각에 사로잡혀 있었습니다. 사르코리안의 생존자를 더 많이 발견하겠다는 꿈을 이루기 위해 세일킨드는 자신의 경력과 어쩌면 목숨까지 희생했습니다.\n그러나 그가 원하는 것을 찾았다면 어떨까요? 그렇다면 그는 시간의 깊은 곳에서 어떤 비밀을 찾아낼 수 있었을까요? 그리고 그의 발견이 사령관에게 도움이 될까요?",
    "a3edcd8e-0c03-4b8b-856d-381def9c82ef": "세일킨드 대위는 더 이상 블랙스톤 컴퍼니의 임원이 아닙니다. 그는 드레젠을 버리고 폐허가 된 사르코리스의 황야로 들어가 자신만의 고고학 조사를 하고 있습니다. 그가 살아있다면, 그의 길은 사령관의 길과 교차할지도 모릅니다.",
    "48ee4c09-df89-4ea3-bdc2-59816fabea55": "세일킨드 대위는 말 그대로 고고학적 발견의 문턱에 서 있습니다. 그가 발견한 문에는 세계상처 개장 이후 살아남은 사르코리안들의 정착지가 숨겨져 있을지도 모릅니다. 불행히도 그는 사령관의 도움 없이는 안으로 들어갈 수 없습니다.",
    "11728a98-21fd-4e61-91c7-7064f5154338": "세일킨드 대위의 꿈이 이루어졌습니다. 그는 한 세기 동안 외부 간섭없이 그들의 문화를 이어온 살아남은 사르코리안 그룹을 발견했습니다. 세일킨드 대위는 군인이라기보다는 고고학자에 가까웠을 것입니다.",
    "989566b1-267f-48d7-94eb-df00685dafbc": "불의 폭포",
    "0d7ccd1c-a8c0-4944-b713-424c847fb8e4": "악몽을 잣는 자를 쫓다",
    "520c60d7-bffb-4669-b567-2d719d0f0e15": "알을 확인",
    "766c356a-0365-4aff-856a-cb9e28f6100c": "칠리 크릭은 오랫동안 성직자가 없었는데, 그 이유는 이미 자체적인 후원자가 있었기 때문입니다. 세 명의 해그가 어부들을 보호해 왔고, 그 대가로 해그들은 마을 사람들이 소중히 여기는 아이들의 목숨을 빼앗아 왔습니다. 사령관은 이 세 마녀를 직접 만나면 어떻게 할까요?",
    "daadd8bd-a34b-498d-824d-74ce335ba733": "적의 방어를 뚫어라",
    "540490f1-6a7d-478e-b3c6-1e24cdfcf15f": "다크 웨이브",
    "41485d8c-4a8f-4574-b197-52f9ca396ae2": "드래곤의 새벽",
    "679e7449-83af-43a0-991b-1d7734fec2a1": "새벽꽃의 키스",
    "7a02f60b-6735-4821-80c1-c7ed061a17e0": "악몽을 잣는 자와 거래",
    "549bc717-feec-4182-a1f7-6127b7c319da": "말레사와 섬 주민들의 운명을 결정하세요",
    "e07c2d84-fb67-48b8-9ff1-801e60f31070": "장치의 운명을 결정하십시오",
    "aa8612a3-548a-438e-8562-9a76955ecdb8": "백의 얼굴을 물리치세요",
    "90e65576-7001-490a-ab32-a99f0ebe2552": "계승자의 손을 물리치세요",
    "0e439851-3546-48c5-8dc9-c7bb06ddbb43": "악몽을 잣는 자를 물리치세요",
    "8d3a3d90-a7f5-446b-996d-8aadcdd7a525": "데몬을 물리치세요",
    "425d6324-31d7-43b7-89df-293885433763": "용을 물리쳐라",
    "ed2037a0-e190-40cc-ab3d-ec74c1c7a393": "드레젠 방어",
    "35720a6c-8f16-4415-a2a3-9536868021f5": "비전 이미터 비활성화",
    "920362d0-0ef4-461a-a788-0485ce7af49c": "드레젠은 한동안 사령관과 {mf|그|그녀}의 동료들의 고향이었어요. 데몬들이 사실을 잊었거나 복수를 추구하지 않을 것이라고 가정하는 것은 순진 할 것입니다.",
    "cf783322-cb0c-4811-baa1-2b1f9fdcf9b6": "빈 기억",
    "247bd7bf-4c58-4bbd-9395-2ca9be7b174c": "실험실에 있는 포털로 들어가세요",
    "ba6f8c30-324a-45f6-a9ca-870f7555f040": "역사상 가장 악명 높은 폭군들 사이에서도 악명을 넘어 전설이 된 인물들이 있습니다. 그들의 삶은 진정한 악랄함의 표본이며, 분노의 룬장 알더파시도 그런 전설적인 인물 중 하나입니다. 최초의 룬로드 중 가장 나이가 많고 경험이 많은 그는 피에 대한 욕망과 무자비함, 타의 추종을 불허하는 가학성으로 악명을 떨쳤습니다. 그의 통치는 바포메트에게 자신의 궁전에서 끌려가면서 갑작스럽게 끝났고, 사령관들이 모인 이후 알더파쉬는 불가항력 감옥에 포로로 잡혀 있습니다. 그는 스스로 불멸의 리치로 변해 지난 만 년 동안 끊임없이 탈출구를 찾고 있습니다. 그에게 사령관은 자유를 가져다 줄 오랫동안 기다려온 무기입니다.",
    "ba889a30-7197-4ff7-a693-b1a5c6a0653a": "죽음 앞에서도 필멸자는 마지막 숨을 거둘 때까지 차가운 손가락 사이로 빠져나갈 방법을 계속 찾는다.\"\n사르코리스가 마지막 고통스러운 날을 보내며 역사 속으로 사라질 준비를 하고 있을 때, 블랙워터 일족은 데몬에 맞서 전에 없던 새로운 무기를 만들며 계속 싸웠다. 그들의 노력은 결국 실패로 끝났지만, 역사의 흐름을 바꿀 수도 있었던 그 무명의 천재가 얼마나 목표에 가까워졌을지 궁금해집니다. 그리고 그들의 마지막 선물이 사령관의 손에 들어가면 미래를 바꿀 수 있을까요?",
    "7c09d717-0a0e-4686-9ca6-1532afa7aa22": "모든 것이 시작된 곳에서 모든 것이 끝날 것입니다. 제5차 성전 사령관이 {mf|그|그녀}의 군대를 한 세기 전 세계상처로 알려진 심연으로 통하는 관문이 열렸던 문턱 요새로 이끌었습니다. 이곳에서 벌어질 전투가 골라리온의 미래를 결정할 것입니다.",
    "33b936b0-001d-4eac-9c24-f4686b26fe36": "제단 조사",
    "5ad8f33f-93a2-4333-b8c1-9bd81df3dd8c": "세 신사 탐험",
    "73d8655f-22fd-4021-bde7-e2a7a5d150a8": "악의 근원을 찾기 위해 동굴을 탐험하세요",
    "595a9f2c-a020-42db-bba3-71b319a8cd74": "신비한 장소 탐험",
    "cfd524d4-dab9-4a21-bc76-951312c16f72": "잘 가라, 이즈. 잘 가라, 사르코리스의 쪼개진 심장아. 당신은 위대한 전투, 위대한 만남과 이별의 현장이 되었습니다.",
    "731f4133-0938-49b3-9582-3a026180f016": "세일킨드 대위 찾기",
    "48a85499-570d-4481-808d-a73363d6b179": "무타사펜 찾기",
    "03d094f4-a5df-4c75-b4f7-c75dea1e82b3": "갈프레이 여왕을 찾아라",
    "3646a995-2240-4223-965d-0aa3c1fd1495": "계승자의 손 찾기",
    "1d2cf50f-b00e-401f-ae39-3dd93299dacc": "용맹의 검을 찾아라",
    "5aaba909-8058-4b1e-b8a2-96868de39128": "계승자의 손의 감방을 찾으세요",
    "3166a3d0-ce2f-4464-b25b-e3a4346a88ca": "피할 수 없는 감옥의 입구를 찾으세요",
    "3649c4b1-abcb-4e1a-a879-a4cf468bf95b": "계승자의 손의 감방 열쇠를 찾으세요",
    "d6446346-ede4-4791-92e3-c139568fc6a3": "표면으로 가는 길을 찾아라",
    "7383c827-93d7-4828-b1fe-866e794d8149": "피할 수없는 감옥에 들어가십시오",
    "4ecebab5-22c7-4001-acab-9af1af1b4f10": "루리의 목걸이를 하일러에게 줘",
    "4f8dabfe-be43-4634-9846-3663ea19afb7": "루리의 로켓을 하일러에게 줘",
    "e8a4f964-6d4d-441e-8bd6-10b00dc42c46": "루리의 로켓을 하일러에게 줘",
    "e265a07f-776d-4e79-8899-b4c9d76ec341": "알더파쉬에게 열쇠를 줘",
    "83938223-8d6e-4147-a3be-f6c46ec04171": "알더파쉬에게 주문 두루마리를 줘",
    "0584fa80-1f63-456d-9be8-c7e9a35ac636": "알더파쉬의 이전 아이디어가 모두 실패한 것을 감안할 때, 그는 사령관이 {mf|그|그녀}의 힘을 발현하여 직접 대면하여 바포메트의 주문을 파괴 할 것을 제안했습니다. 글쎄요, 때때로 가장 직접적인 경로가 실제로 가장 짧은 경로이지만 미로에서는 거의 그렇지 않습니다.",
    "5eef373d-06bc-4ab9-b6de-4ffb18af0451": "용의 무덤으로 가세요",
    "91c2add4-2b5c-4c5c-9d7a-12aed8c3766b": "타락한 땅의 심장",
    "bc9013be-a882-4c14-b528-85cf15e04bf7": "세일킨드 대위를 도와주세요",
    "b6a7e04f-0c01-4509-a792-912984b147e3": "던전에서 하일러를 도와주세요",
    "de610c35-0d22-4e4c-bd22-28373b8e7eff": "칠리 크릭의 저나우를 도와주세요",
    "c61d334b-f2e7-403f-8b66-90ab1fed8fcf": "선술집에 있는 애꾸눈 데빌을 도와주세요",
    "9d463380-982f-4f25-bb63-271a3d449210": "하일러가 이상한 메시지를 보냈습니다. 그와 이야기 할 가치가있을 것입니다.",
    "e72d1ea2-db6e-4f0d-8018-0ad8ff1609fb": "곤경에 처한 하일러",
    "052a2a8e-d30d-435b-8572-973d6ac256e5": "하일러는 악몽을 잣는 자가 현재 어디에 있는지 확실히 알고 있는 것 같습니다. 그는 부상을 입었기 때문에 마지못해 사령관에게 적과 싸울 권리를 포기했습니다. 하지만 먼저 그녀의 은신처를 방문하는 것이 순서입니다.",
    "928fda07-9502-42f3-9326-59f741eeaab3": "백의 얼굴은 한 세대에 한 번만 나타나는 유형의 광채를 가졌지만 그조차도 전지전능하지는 않았습니다. 점점 더 많은 적을 함정으로 유인하면서 그는 배우고 전략과 방어를 향상 시켰지만.. 여전히 사령관에게 도전하기에는 부적합했습니다.\"\n이 천재는 쓰러졌고 그의 마지막 선물은 이제 승자의 전리품로 사용됩니다.",
    "fcbc81c6-9faf-4570-a8be-182ecb2eba26": "바포메트의 예배당에서 사령관은 가슴에서 찢어진 천사의 심장을 발견했습니다. 그것은 여전히 살아 있고 뛰고 있으므로 주인과 재결합하려고 할 수 있습니다.",
    "0015b81b-0706-48be-b8ea-667a73c433aa": "수원 조사",
    "df780f1d-9579-4988-9a09-d5b4b6165b57": "아이오메데의 전령이 죽었나? 그렇다면 바포메트는 왜 그의 시체가 필요했을까요? 그는 어디에서 어떤 목적으로 그것을 가져 갔습니까? 사령관이 답을 찾아야합니다.",
    "fd42b1de-62a2-4b59-ae1f-675eb5152178": "증오와 복수에 사로잡힌 유령의 영혼에 이성의 흔적이 남아 있을까요? 그를 정신을 차리게 할 수 있는 것이 있다면 그것은 그의 신부의 기억입니다.",
    "e53e4d2a-fa83-4754-9397-322614d2608e": "오래된 실험실의 모든 미스터리가 아직 밝혀지지 않은 것 같습니다. 이제 그들이 밝혀 질 때입니다.",
    "cf62eb56-1f1e-4ef9-92fb-d8abc3306d3c": "사령관이 {mf|그|그녀}의 기적의 힘을 포기한 것을 리치족이 모르는 것 같습니다.",
    "1d039162-9c85-4860-a207-bd28fe414dff": "데몬을 죽여라",
    "73d1d94e-db30-4c3a-b0fb-3e3e0b7cc434": "자신을 학자이자 고고학자라고 부르는 고물상 라티마스가 마침내 용의 무덤의 문을 여는데 성공했다. 하지만 그가 용족이 수 세기 동안 싸워온 가장 위대한 보물을 차지할 자격이 있을까요? 사령관은 흥미로운 딜레마에 직면하게 될 것 같습니다.",
    "2b28d5ba-96a6-4425-a7b1-95c136794104": "문턱 요새에 대한 마지막 공격을 시작하십시오.",
    "998bf5f5-5cc0-4edb-808a-22940cd86cdd": "계승자의 손의 운명을 배우십시오",
    "315c1d55-ad21-477e-843f-5f9880942752": "분노의 해방",
    "a62f54c1-b2f5-46f9-84ff-e227f6195644": "조각상을 보세요",
    "cd4682c1-a981-4322-a08f-8881051866f1": "죽음 너머의 사랑",
    "aadc29f4-0ec4-425f-89e3-c3bd857461ce": "칠리 크릭의 말레사가 놀라운 소식을 전했습니다 - 마킬이 저나우의 목숨을 끊겠다고 위협하고 있습니다. 사령관은 젊은 성직자를 도울 시간을 찾을 수 있을까요, 아니면 대부분의 인간이 상상할 수 없는 힘을 가진 세계상처 전체를 책임지고 있는 사람에게는 작은 마을의 문제가 사소해 보일까요?",
    "0e5c20f3-2ff6-4f0a-9bdc-53fa11e4241f": "많은 모험가들은 괴물의 은신처에 들어가는 것이 가장 쉬운 목표라는 것을 너무 늦게 알게됩니다. 그 안에 숨겨진 보물을 찾아서 살아서 빠져나오는 것은 훨씬 더 어렵습니다. 불가항력 감옥에는 수많은 포로가 갇혀 있지만 바포메트가 천사를 평범한 죄수처럼 대할 것 같지는 않습니다. 의심 할 여지없이 천사의 감방은 특히 잘 보호되고 눈에 띄지 않게 숨겨져있을 것입니다.",
    "384bb700-824a-4e19-abe6-6b643e11c3d8": "던전에서 하일러를 만나세요",
    "99bd1998-1908-4259-b85d-1837f0d05e08": "선술집에서 애꾸눈 데빌을 만나다",
    "afafc4df-3d39-4f70-b843-6f5868dee58e": "야심 찬 데몬 연금술사 무타사펜이 세계상처에서 중요하다고 생각하는 특별한 장소, 풀루라의 신전을 발견했습니다. 사령관은 무타사펜이 보통 재만 남기고 떠난다는 점을 감안하여 서둘러 그곳을 찾아야 합니다.",
    "b0cc9722-21e1-4e5d-bc1a-92148220ce61": "이제 알았어.",
    "5aaf4a21-96f7-4c38-9600-a55194b79b9e": "이제 사령관이 천사의 감방에 침입하여 사슬을 끊는 것을 막을 수 있는 것은 없습니다. 하지만 이 가장 위험한 던전에는 어떤 종류의 괴물와 고문자가 {mf|그|그녀}를 기다리고 있을까요? 그리고 계승자의 손에서 아직 구할 수 있는 부분이 남아 있을까요?",
    "cb96d70d-589c-44b4-9f69-37c99c877c44": "에크리의 주문서 획득",
    "e2da490c-93e8-464f-b055-c8485679e678": "가장 절망적인 상황에서도 탈출구를 찾을 수 있습니다. 때때로 그 길은 예기치 않게 드러납니다. 그렇지 않나요, {name}?",
    "35fd57cb-ade2-4ba8-9b6e-1190ffe61da4": "심연을 둘러싼 많은 믿음 중 하나는 희생 없이는 누구도 탈출 할 수 없다는 것입니다. 사령관에게 자유의 길을 열어준 희생은 바로 계승자의 손이었습니다. 그가 바포메트의 손에 쓰러졌을 때, 그는 자신도 모르게 천사 한 명의 운명보다 훨씬 더 중요한 과정을 촉발시켰습니다. 심연의 군주가 천국의 가장 저명한 여신 중 한 명의 전령사를 공격하는 것은 반드시 결과를 가져올 것입니다. 사령관에게 어떤 의미가 있을까요? 시간이 지나면 알 수 있겠지.",
    "00ecc8ec-c5f8-422a-ba92-8521436f501f": "문을 열어라",
    "25752290-1c3f-4710-813e-6c65ca4dbea8": "아마도 세일킨드 대위는 그의 순찰대가 사망한 지역에서 찾을 수 있을 것이다. 그가 조사를 위해 군인을 보냈다면 그 장소는 그의 관심을 끌었을 것입니다.",
    "b7bc33cf-a394-4b84-ba39-7fcbcda34ac9": "신전을 보호하라",
    "2399e97a-a313-4351-b55c-d4183e7d1de7": "갈프레이 여왕은 전쟁을 단숨에 끝내기로 결정했습니다. 여왕은 모든 병력을 모아 상처의 심장부, 심연의 세력이 있는 곳으로 곧장 이끌었습니다. 위험한 작전이었지만 절박한 시기에는 절박한 조치가 필요했습니다. 여왕은 이 진격에 모든 것을 걸었고, 이제 사령관은 여왕의 판돈을 맞춰야 합니다.",
    "99fa4e16-7925-4b61-bae7-9e229222a94a": "라미엔은 무타사펜이라는 이름을 언급하고 폭포를 찾아 드레젠을 떠났습니다.",
    "7674b2dd-5209-464c-8c15-ad41b886e19e": "바위 제거",
    "155953d4-204f-417e-a9be-4c2a428c6cf8": "계승자의 손의 심장을 돌려주기",
    "2193b72a-1dfe-4406-a690-bfc3e958fa40": "드레젠으로 귀환",
    "1ff28d61-9da4-4c04-9b43-7d2386b3255a": "사르코리스는 사라지고 골라리온의 얼굴에서 지워졌지만 작은 부분 하나가 여전히 남아 있습니다. 그곳의 자랑스러운 신전에는 골라리온뿐만 아니라 심연에도 도움이 될 비밀이 숨겨져 있습니다. 유일한 문제는 누가 그 비밀에 먼저 도달 할 것인가입니다.",
    "ee35880a-dbd2-4e0c-bcad-4fb4229d1a2a": "사망 한 사르코리안 검색",
    "21f08da6-d120-4d12-8540-ffcf42a2bd61": "신랑에게 신부의 반지를 보여주세요",
    "8bf225f8-6d54-4d0a-8e3c-43c7fcc1cad9": "자비의 종을 치다",
    "8e073ea5-67ad-4062-a200-5e56adf76d65": "루리의 목걸이를 가져 가라",
    "b79b7317-55db-4c8c-bca1-2d236b40c1e8": "배를 타고 파이크핀으로 가세요",
    "566fdfbd-215d-4880-b8fc-ed4cd6b61b06": "드레젠을 되찾아라",
    "b40a6c0d-31e9-4343-8a52-25d850daf8f9": "하일러와 대화",
    "2b13ac7b-10c3-4178-96b1-5ad0ed314aa7": "감독과 대화",
    "1e08b0b9-adc5-4102-9d91-f32f95d2719f": "악몽을 잣는 자와 대화",
    "27e39a4d-d496-4272-bf72-99208d3aefc6": "이야기꾼과 대화",
    "195b7c6f-9dc3-4991-9657-d055488c7fe5": "풀루라 신전의 지도자와 대화",
    "2ba0092b-af51-489b-8215-527149bf3601": "타르고나와 그녀의 동료들은 무타사펜의 군대를 가로 채기 위해 떠났습니다. 그러나 그들은 얼마나 많은 것을 성취 할 수 있습니까?",
    "0e20524e-7db1-407f-a18c-90bccbe08dea": "하일러에게 사냥이 끝났다고 말해줘",
    "5290f720-d654-48ea-8e22-f2f2c9e71c2c": "\"열쇠\" 수정은 아릴루 볼레쉬가 실험실에서 사용한 수정과 비슷합니다. 그것이 속해있을 가능성이 있는 마법 장치에서 멀리 떨어진 Iz에서 그러한 항목을 보는 것은 이상합니다.",
    "3431512f-7bd1-4961-ab1d-4e7be799905f": "자비의 종은 오래전에 사용되지 않았습니다. 사령관이 그것을 치고 {mf|그|그녀}의 아군의 성공 확률을 높일 때입니다.",
    "49d238f5-7115-47e8-aeb1-b5976403628c": "사령관은 악몽을 잣는 자가 다시는 성전사를 괴롭히지 않겠다고 맹세한 후 풀어주기로 결정했습니다. 하일러에게 그의 사냥이 마침내 끝났다고 말해야합니다.",
    "5117a8d9-d361-4ef8-b6cb-a629626debbe": "사령관은 리치 알더파쉬의 해골이 감옥 어딘가, 가구들 사이에 있다는 것을 직감하고 있습니다. {mf|그|그녀}가 그것을 찾을 수 있다면 {mf|그|그녀}는 강력한 언데드 마법사를 파괴 할 수있을 것입니다.",
    "23ccc402-5614-4d89-8b71-d33b9438f369": "사령관은 교활한 누메리아의 주문술사 백의 얼굴이 설치한 함정에 빠졌습니다. 그의 다음 꼭두각시가되지 않으려면 십자군 지도자는 무시 무시한 마법사를 물리쳐야합니다.",
    "5f47d3f8-e388-41c9-a91e-ffef4b9961f8": "사령관이 다시 한 번 십자군에게 기적을 보여주었습니다. 그러나 모든 기적이 경이로움으로 마음을 채우는 것은 아닙니다. 어떤 기적은 두려움으로 마음을 채우기도 합니다. 그것은 모두 사령관의 영혼이 무엇을 갈망하는지에 달려 있습니다 - 공포 또는 축복을 가져다줍니다.",
    "2af4f846-a36d-496c-853e-47a5827ce4e7": "사령관이 신성한 알을 만지고 드래곤들이 오랫동안 두려워하고 고대해 온 드래곤 종족의 새로운 새벽을 열었습니다. 신성한 아이 자르시겍스 아가모르날리얀드레가 깨어난 것입니다. 세상을 바꿀 운명의 어린 용은 이미 세상을 만들어가고 있는 사령관을 자신의 수호자로 선택했습니다. 골라리온이 자르시그악의 탄생이 무엇을 의미하는지 알기까지는 수 세기가 지나야 합니다. 그는 질서의 신이 될까요, 아니면 파괴의 신이 될까요? 여러모로 사령관에게 달려 있습니다.",
    "9191016f-7947-4ecc-af39-965560269a97": "사령관은 악몽을 잣는 자가 아버지 하일러와 이야기하도록 설득하는데 성공했습니다. 남은 것은 벤처 대장에게 로켓을 전달하고 활성화하는 것뿐입니다.",
    "e4973230-6376-4702-9534-ceadfad4c96e": "14번 지뢰갱도의 관리인이 사령관에게 세 개의 신전이라는 장소의 위치를 알려주었습니다. 살아남은 사르코리안들은 이곳이 마을에 물을 공급하는 지하 하천이 나오는 곳이라고 주장합니다. 오염원도 그곳에 있을 가능성이 높습니다.",
    "2153ccef-344b-4f28-97f0-fcee373b71f9": "하프 메저 선술집은 성채로 돌격하는 데몬들을 막는데 괜찮은 요새로 판명되었습니다. 그러나 이제 수호자들은 모든 병력이 소집되고 있음을 알려야합니다.",
    "a2bd17fd-fef2-47f3-8617-fda0bec453a3": "하프 메저 선술집은 인간들 사이에서만큼이나 데몬들에게도 인기가 있습니다. 당연히 아네비아는 이곳이 스파이 활동을 하기에 완벽한 장소라고 생각했습니다. 그러나 공격에는 모든 전사가 필요하므로 스파이를 찾아야합니다.",
    "511e56e8-da00-4726-9b05-9957050eedda": "피할 수없는 감옥이 침투하여 황폐화되고 비워졌습니다. 이제 그것은 파도에 의해 해안에 던져진 오래된 두개골과 비슷합니다. 속이 비어 있고 연약하고 눈에 띄지 않습니다. 사령관의 최근 승리는 데몬 로드들 사이에서 바포메트의 명성에 또 다른 부끄러운 오점이 되었습니다.",
    "92465153-82f5-4c69-a785-64c5ecab7ae1": "뛰어난 정신의 마지막 선물",
    "960d77dd-4c20-4d8e-b85b-690ddfcf6712": "마지막 단계",
    "0042880f-94c0-44e1-81ce-e5e27a903336": "악몽을 잣는 자라고도 알려진 패스파인더 루리가 죽었습니다. 그녀에게 남은 것은 한때 그녀의 어머니가 가지고 있던 목걸이뿐입니다. 사령관이 이 아이템을 돌려주면 하일러가 고마워할지도 모르겠네요.",
    "feb1d1ce-6672-4414-b478-818da4b27b75": "여왕은 드레젠에서 용맹의 검을 제거할 권리가 없습니다. 사령관에게 그 깃발은 단순한 상징이 아니라 갈프레이가 필사적인 공격을 감행했던 {mf|그|그녀}의 심장입니다. 이제 사령관이 여왕의 진영으로 가서 자신의 것을 되찾아야 할 때입니다.",
    "f787ff86-b81b-42e2-9912-a2f6dd4a29f9": "여왕은 돌 사본의 사원으로 향했을 것입니다.",
    "e01d6113-c512-4836-898c-c519df69e6b1": "여왕은 이즈의 괴물 수호자의 소굴로 향했을 것입니다.",
    "041daec2-d0ad-4992-ac94-fce0e9f1f89c": "풀루라의 신전은 안전하지만 결코 예전 같지 않을 것입니다. 물론 단 하나의 목적을 위해 존재했기 때문에 전적으로 예상된 결과입니다. 그것은 그 유용성보다 오래 살았습니다.",
    "98b669f5-56e4-4332-904b-1e7e699bfda5": "세 개의 신전은 데몬에 의해 더럽혀졌습니다. 감독과 광산 샤프트 14의 다른 주민들은 물이 돌이킬 수 없을 정도로 오염되었으며 개선의 희망이 없다고 말해야합니다.",
    "40b9e087-ef25-4a0b-92c6-94e408107ee9": "악몽을 잣는 자는 사령관과 하일러가 행복과 평화를 누릴 자격이 있다는데 동의했습니다. 루리는 한때 어머니의 소유였던 로켓에 마법을 걸었습니다. 하일러가 이 아이템을 받아들이는 순간, 그는 마침내 행복해질 수 있는 환상의 세계로 빠져들게 될 것입니다.",
    "a6342dfa-94cb-410c-a32a-5b945980c097": "스토리텔러는 여왕이 군대를 정확히 어디에서 이끌고 있었는지 중요한 것을 알아 내기 위해 사령관의 이전 서재로갔습니다.",
    "ca061d64-fab0-4fdc-9be4-261d7ef2eeea": "블랙 워터 일족의 고대 휴양지는 결코 버려지지 않았습니다. 사령관의 도착을 기다리며 함정을 설치한 위험한 경비병들이 그곳을 지키고 있습니다. 이제 {mf|그|그녀}는 성전 사령관을 이곳으로 유인한 자를 찾기 위해 정착지 중심부까지 {mf|그|그녀}와 싸워야 합니다.",
    "65c50360-95b3-41ef-bc6f-9c1a087dc93a": "사령관이 한때 드래곤 무덤의 보물 창고에 도달하는데 도움을 주었던 고고학자 라티마스가 문을 여는데 성공했습니다. 이제 라티마스는 사령관에게 함께 가서 마법에 걸린 문 뒤에 무엇이 있는지 살펴봐 달라고 요청했습니다.",
    "d1288326-4321-4812-a916-d86c47cfdcd8": "이즈의 수정은 포털의 열쇠로 밝혀졌습니다. 그 너머에는 무엇이 있을까요? 사령관은 {mf|그|그녀}가 미지의 세계로 가라고 손짓하는 소리를 들었을까요?",
    "cbd2a6b9-cd28-4111-a20c-9ad598fcd46d": "죽은 연인들은 당신에게 순종하고 전투 준비가 되어 있습니다.",
    "8223194f-e528-41aa-90cf-1bb17d93a5cf": "죽은 연인들이 다시 한 번 함께 모여 살인자에게 복수 할 준비가 되었습니다.",
    "a6a6b655-09b1-4f5e-a65b-573b6b64041a": "최전선의 데몬 무리는 멀리 떨어져 있을지 모르지만 골라리온에는 많은 종류의 악이 있습니다. 사령관은 칠리 크릭의 끔찍한 미스터리를 밝혀내고 주민들의 운명을 결정했습니다. 이제 전쟁으로 돌아갈 시간입니다.",
    "b7e5ad94-6404-4325-b224-6649c99317c8": "데몬의 침략은 예고 없이 많은 생명을 앗아갔습니다. 막을 수 없는 재앙은 부자와 가난한 사람, 운이 좋은 사람과 불행한 사람, 젊은 이와 노인 모두에게 똑같이 죽음을 가져다주었습니다. 이 부부는 결혼식 날 모든 것을 잃었습니다. 그들은 살아서는 운명을 함께 할 기회를 거부 당했지만 죽음에서 복수에 대한 굶주림에 합류했습니다.",
    "38bb161d-df25-4679-9d3a-b953b1c0efcf": "데몬들이 공격하고 있습니다-여왕이 위험에 처해 있습니다!",
    "254096c8-c2e7-4e2e-9f94-eae2a82c7087": "데몬들이 공격하고 있습니다-그들의 목표는 용맹의 검이어야합니다!",
    "ac6dfe06-5bb8-4217-977d-c8dd52f33a4a": "데몬들이 공격하고 있습니다-그들이 성전의 도서관에 무슨 짓을 할까요?",
    "8abf4d08-5146-408c-ad52-372193ffa4b6": "던전은 적의 출입을 막는데 매우 적합합니다. 그러나 두 데몬 장군의 공격을 격퇴하려면 사령관은 모든 병력이 필요합니다. 벽 뒤에 앉아있을 시간은 지났습니다.",
    "8e23bad1-8d80-4699-9870-4979b2f88112": "사령관에게 익숙한 드레젠으로 가는 길은 이제 닫혔습니다. 그러나 한 문이 닫히면 다른 문이 열립니다. 그것을 찾는 문제 일뿐입니다.",
    "e6a11b34-8daa-4ca4-8232-226ef9cde4df": "여신은 그녀의 전령이 살아 있고 불가항력 감옥에 갇혀 있다고 밝혔습니다. 바포메트는 그를 복수의 무기로 사용하여 포털을 열고 사령관의 군대에 대항하여 하수인을 보내고 있습니다.",
    "65ca54a1-eb10-4842-a162-a0abe9953fce": "용기의 시간이 왔습니다. 다시 한 번 사령관은 십자군이 드레젠을 차지할 자격이 있음을 증명해야합니다.",
    "1e78bac2-dfdf-44a7-818b-772abf17f794": "계승자의 손 감방의 열쇠를 찾았습니다!",
    "f4c02542-cb7a-405a-b053-76b2a3e5aeeb": "사르코리스의 땅에서 시작된 세계상처의 오랜 역사도 여기서 끝나야 한다. 사령관은 드레젠에서 처리해야 할 일이 있지만, 그곳은 마지막 여정의 중간 기착지일 뿐입니다.",
    "f3850526-82b0-4edd-94b3-4f5a17096b80": "마법의 랜턴이 유령을 보이게합니다.",
    "a2afc6d1-8a33-42a7-b9c6-caa279ebec1d": "괴물이 죽었습니다. 곰의 나락 신전은 이제 정말 황폐해졌습니다. 이전 주인들과 그들의 기쁨과 슬픔을 누가 기억할까요? 멸종 된 사르 코리안 부족에 대한 또 다른 기념관이 영원한 침묵 속에 사라졌습니다.",
    "70d57f94-1fd6-4229-a0f6-20b8be67518f": "괴물은 그가 타락시킨 신전에 있으며 희생자의 뼈 위에 앉아 있습니다. 그는 100년 동안 자신의 승리를 축하 해 왔습니다. 이제 그의 환희를 끝낼 때입니다.",
    "67d98bce-6ec9-4ce3-9cb0-54d93ad6cf1a": "심연의 군주들 중 가장 자만심이 강한 자가 이즈의 함정을 파려고 왔습니다. 사령관은 {mf|그|그녀}를 이 위협에 돌려보내지 않는 것이 좋을 것입니다.",
    "796f32b9-bb77-404d-adb2-5e937745ea81": "데몬의 노예의 수와 상태는 데몬의 힘을 나타내는 역할을 하기 때문에 당연히 바포메트는 자신의 재산이 적이나 같은 종족에 의해 침해되지 않도록했습니다. 피할 수 없는 감옥으로 가는 길은 신음하는 문으로 막혀 있습니다. 이 장소의 전체 역사에서 아무도 그것을 부수거나 속임수로 열 수 없었지만 사령관은 불가능한 것을 성취 할 수 있는 형태를 가지고 있습니다.",
    "25b3bbcb-45bb-4c91-851a-34b9ae8f952b": "자신을 이야기꾼이라고 부르는 사람이 사령관을 십자군의 수도로 다시 소환했습니다. 그곳에서 마지막 공격을 위해 모인 군대가 기다리고 있습니다.",
    "d0a17bbf-ea9d-46ab-a030-5bd29ee5e45d": "옛 사르코리스 사람들은 종이의 연약함을 싫어하여 지식을 돌에 새기는 것을 선호했습니다. 나중에 도시가 데몬의 손에 넘어갔을 때 구식 인간 가죽부터 매우 정교한 비전 수정에 이르기까지 다른 형태의 책이 컬렉션에 추가 되었습니다. 이제 데스카리의 하인들은 이 모든 부를 파괴하여 십자군의 손에 떨어지지 않도록하고 있습니다. 사령관이 서두르지 않으면 강력한 지식을 영원히 잃을 수 있습니다.",
    "a47d316d-9c33-4ea6-b334-4d0bad38e617": "사제는 구할 수 없었지만 사령관은 여전히 말레사를 구할 수 있을까요? 그녀의 오빠는 그녀를 파이크핀이라는 믿을 수 없을 정도로 무해한 이름을 가진 섬으로 데려갔습니다. 이 조용한 어촌 마을의 비밀은 무엇일까요? 사령관은 그곳에서 모든 해답을 찾을 수 있을 거예요 - 배만 타면 돼요.",
    "fc040057-ab84-4afc-81f9-429d682b78e1": "풀루라 신전의 학자들과 수호자들은 전투에서 사령관에게 상대가 되지 않습니다. 그들이 십자군 전쟁의 흐름을 영구적으로 바꿀 수 있다는 소문이 돌고 있는 신전과 자신들의 연구를 지킬 수 있을 것 같지는 않습니다.",
    "ca613698-fa3a-470f-9821-f5b39246df76": "정찰대가 드레젠 남서쪽의 세계상처 중심부에 있는 물이 빠진 호수 근처에서 대규모 데몬 부대가 이동 중이라고 보고했습니다.",
    "9fa9e6fe-8d58-4f37-9db1-7e37464b4fd5": "세실리 만티엘이라는 이름의 여인의 유령은 데몬들의 손에 넘어간 성물에서 부패를 몰아내어 죄를 속죄하고자 합니다. 새벽꽃의 키스라고 알려진 이 칼은 다른 사람이 훔친 것이 아니라면 교도소 소장이 소유하고 있어야 합니다.",
    "da42c671-9fb1-40f2-9214-23227f571915": "리치 알더파쉬에 대한 승리로 사령관에게 전리품, 즉 옛 위대한 마법사의 머리가 남았습니다. 지구라트의 다른 모든 고문의 두개골에 그것을 추가하는 것이 현명할 것입니다.",
    "bdbf3f9e-2447-4ad4-ae2b-8f3ad8ca759e": "이 감옥 안의 모든 문을 여는 소장의 열쇠는 알더 파쉬에게 자유를 줄 수 있습니다.",
    "446d2267-09fd-40fc-a581-fd3d5439a466": "세상은 수수께끼로 가득 차 있으며, 묻혀 잊혀졌지만 적절한 순간에 빛을 발하고 다시 존재를 드러내기를 기다리고 있습니다. 사령관은 그러한 비밀 중 하나의 운명을 결정하고 골라리온이 분노의 룬군주 알더파시라는 이름을 다시 한 번 듣게 될지 여부를 선택할 기회를 얻었습니다.",
    "a57ea44f-ac03-4c12-ae8b-26989e4e3fe8": "데몬에게 죽임을 당하지도, 데몬의 손아귀에서 벗어나지도 못한 성전사들이 있습니다. 일부는 오렌고프타 장군이 즐길 수 있도록 지하 감옥에 갇혀 있습니다. 하지만 이 죄수들은 여전히 싸울 수 있습니다. 적어도 그들을 풀어주겠다고 자원한 길잡이 하일러의 의견은 그렇습니다.",
    "20bbaa47-e3fa-4d68-84f7-5aed6336726e": "던전에서 너무 많은 시간을 보냈습니다. 선술집에있는 애꾸눈 데빌을 더 이상 구할 수 없을 수도 있습니다.",
    "136e9645-f7a9-4c40-9b24-a30998965ce0": "선술집에서 너무 많은 시간을 보냈습니다. 던전의 하일러를 더 이상 구할 수 없을 수도 있습니다.",
    "6132ff98-2146-45ad-8edb-bbad542a8304": "바위에 있는 문을 열어라",
    "222a1d6e-9b3f-4ea8-a752-70eaf7c69464": "요새화된 문 잠금 해제",
    "56fc91e7-e3a8-4d94-b368-d72b0e176a83": "벤처 캡틴 하일러가 불길한 소환장을 보냈습니다. 아마도 사령관은 조만간 그 이유를 알아내야 할 것입니다. 하일러는 아무것도없이 경보를 울릴 사람처럼 보이지 않습니다.",
    "9d16a817-752a-4bd5-8049-93a42591c4bd": "벤처 캡틴 하일러는 악몽을 잣는 자와의 마지막 전투에서 무력화되었습니다. 그의 분노가 아무리 크더라도 힘줄이 더 빨리 재생되는데 도움이 되지 않습니다. 하지만 그는 그녀의 현재 행방에 관한 귀중한 정보를 가지고 있습니다. 그는 사령관에게 악몽을 잣는 자를 파괴하고 딸 루리를 구해달라고 부탁했습니다.",
    "46b9373b-9153-4118-bd1f-efd9021021c4": "벤처 캡틴 하일러의 추격전이 끝났습니다. 패스파인더 루리로도 알려진 악몽을 잣는 자는 더 이상 그의 영원한 사냥의 대상이 되지 않을 것입니다.",
    "6a7c0944-a5fc-4416-ba24-66f707da9554": "블랙워터 클랜 정착지 방문",
    "9eabf000-6d14-4595-9980-59082f3568d4": "돌 사본의 사원을 방문하십시오",
    "1f82fece-d559-4f43-b7ee-2441aac075cb": "여왕은 어떻게 되었습니까? 지금 이 순간에도 데몬 무리를 학살하고 있을까요, 아니면 이미 오래전에 그들의 잔치가 되었을까요? 폐하의 무모한 공격이 어떤 결과를 가져 왔는지 알아 보려면 사령관은 그녀를 쫓아 타락한 사르코리스의 수도인 이즈의 도시로 가야합니다.",
    "751c7a99-26c6-4913-a83f-af8d51bc25d9": "칠리 크릭으로 향할 때 젊은 성직자는 마을 전체를 자신의 신앙으로 개종시키는 꿈을 꾸었을 것입니다. 그러나 현실은 다소 다른 것으로 판명되었습니다. 이제 불운 한 설교자는 자신의 양떼로부터 구원을 받아야합니다.",
    "1a928c62-c588-4d60-8abb-b6b19ff9e51f": "당신의 뼈는 무수한 다른 사람들과 합류 할 것입니다"
}