{
    "fdb93be7-516e-4a79-af12-9926e9733d53": "All enemies that were trying to fight their way inside the Threshold fortress have been slain.",
    "0d107a3e-9198-47dc-bfbf-311c13862349": "Commence the assault",
    "a72b6cd1-bd7e-409e-958d-b0f9e9416775": "Creator and creation clash in the final confrontation. The patterns are obvious, the finale... inevitable.",
    "93b17db7-ed15-4f51-8191-4781e1a9369f": "Creator and creation clash in the first and final confrontation. The patterns are obvious, the finale... inevitable.",
    "c46da3da-eb9b-4ffb-91e4-c5dd92f0ba79": "Fight the first and the last battle",
    "ad5cec42-8428-4e8a-a5fa-02210614bdff": "Fight the last battle",
    "629d8022-6647-4f4c-ac7e-f3402afeaa22": "Fight through to the entrance of Threshold",
    "dd67ed36-05a8-4772-9538-0475334216bb": "Find Areelu",
    "4c006b68-d192-47e3-8577-4e18828c704e": "Free Imezlen",
    "5fdf60b9-ff98-49ab-99c7-99ef2ff19dca": "Get out of the demiplane",
    "294a9a70-f47a-4711-b507-60374bbe983a": "I think it is only now that I realize just what was waiting on the other side of the gate I opened, who it was that I brought into this world. That which was promised has come to pass!",
    "6d8d6783-e75b-4c47-ad36-6f5826db0d17": "Khorramzadeh, revived by Areelu Vorlesh, has made it inside the Threshold fortress.",
    "e06a1a36-bfcd-4fe9-b4f7-4a3bb1294120": "Khorramzadeh, revived by Areelu Vorlesh, was dispatched by the crusaders.",
    "d10137f5-bb05-417d-8eb3-86cc10cd87e4": "Led by the revived Khorramzadeh, the demons are now assaulting the gates of their own fortress with even greater ferocity. Soon it will be made clear whether the crusaders' defense is more akin to a flawless, impervious diamond or a piece of sandstone that appears solid until it is struck by the stonemason's chisel.",
    "74fce7cb-de24-4724-bce2-1f0c8e5853a4": "One of Threshold's mysteries is the secret path to my own demiplane, where preparations were made for the birth of the Worldwound, among other things. This place holds many answers, but leaving it is more difficult than one might think.",
    "ceb41b10-5fb7-4f2a-8694-bb1345915973": "Only a few final steps left. Better make haste so as not to miss the beginning.",
    "0f3d838e-120c-4883-910e-d633cdf43ee9": "Only a few last steps left, and the heart of Threshold will reveal itself to you. Make haste!",
    "57e47c09-bf75-4013-8089-d3b1f5b87157": "Prepare for the attack, then report to Arsinoe",
    "d292538d-4461-469f-8f62-1fe904288bcd": "Reach the beginning",
    "f4117ab9-85f2-4771-b81e-b658bb310777": "Reach the end",
    "20e9c12a-706c-404e-a3f6-035f63efd0cb": "Repel the demon attack",
    "d4ea0590-bc68-4da1-8104-9e74a7e2e2e5": "Slay Baphomet and Deskari",
    "0e211a63-ac71-4f88-8ba6-2ed893abaccc": "Some enemies have made it inside the Threshold fortress.",
    "78fe34c2-26ee-4f1d-b017-38cbcd94cb0b": "The Abyssal armies may strike at any moment. The defenders of the gates of Threshold must prepare to fend them off.",
    "e77c42ca-6b0d-4742-8e64-9333f8e9c1a4": "The Final Threshold",
    "28f821af-c73f-4e83-9894-65f3902e78e3": "The demon attack to the rear of the Commander's forces has been repelled. The allies whose loyalty was won by the Commander over the course of the crusade have displayed remarkable fortitude in their defense.",
    "fe930831-6cd5-4495-8b83-be02a14856d4": "The final threshold has been crossed. This long, long experiment can finally be brought to a close.",
    "ce1976a3-9ccc-4da9-9f62-6e5149e73923": "The first of Threshold's mighty defenders has been defeated, but a great many await inside.",
    "d9de6c34-87e6-414d-9867-f9397cd030a6": "The forces of the Abyss are gathering to strike the Commander in the back. {mf|His|Her} allies, who are holding the line at the gates of Threshold, are determined not to let a single demon inside the fortress. But the strongest are not with them — they were taken by the Commander for the final push. Will those left at the rear be able to fulfill their duty?",
    "dd6f7071-2633-4d8d-9d3e-f994470f773e": "The inevitable Imezlen carries the entire weight of the demonic stronghold, both literally and figuratively. Which means you should grant him freedom, the unique freedom of death, for this step is necessary to achieve your victory.",
    "affa1883-84fd-415e-ab89-70d619105f5d": "The path to immortality lies through the final death of two lords of the Abyss. And that means their time has come.",
    "62c8329c-7047-4696-8080-966b80a7f910": "The strength, the fire, the aspirations of a mortal soul! {name} has reached the final threshold, but {mf|he|she} refuses to stop there. {mf|He|She} possesses a method of opening the gateway to eternity, reaching true power and greatness, and healing {mf|himself|herself} of the Worldwound's destructive influence. Then let it be done!",
    "da91eef7-da6f-404e-98f4-f41d869413e6": "The stronghold is protected by a multitude of guardians led by the monstrous balor Khorramzadeh. They will prove a challenge even for you, Commander.",
    "dd9f8093-1b50-454a-8760-218e031da386": "Time and time again do paths and fates interweave in an infinity symbol. The point where its lines intersect is Threshold, the fortress and prison. Once a jail for Sarkorian mages, it became the birthplace of the Worldwound. And here, where it all began, is where it must come to an end. I hope you are ready, Commander.",
    "a860b6c6-1504-4570-8114-9e7fd1fc640a": "To the End!",
    "886a7297-0f69-4804-87a7-e127a1fe21f2": "Transformation",
    "0428d4ec-ae32-4351-a2c1-39dd8334b063": "Your main target is me, the writer of these words. And I am waiting for you — in the heart of Threshold."
}