{
    "4d858bd1-e482-4886-9d90-aecc3db29ebc": "A Threat to This World",
    "ce0a2ca0-8c8f-4d6a-9d0e-7bb2ba34de05": "A mysterious voice has summoned the Commander to the entrance to Threshold.",
    "506392f1-a12d-4e75-8784-6437481c1822": "According to Ssila'meshnik, the destruction of the keystone opened a passage to Threshold. The Excess must seize this chance to escape Valmallos's prison.",
    "fdce085c-3c74-4550-a937-8f69d31d3f42": "After being killed, Marhevok rose from the dead before your eyes",
    "2afe5eff-ceba-42ef-b20b-facdb43afa0a": "Anomalies truly are present in Iz — so says the chief of a Sarkorian tribe arrived in Iz from Wintersun. According to him, killing the anomalies will not pose a challenge.",
    "fb7a50ff-9c6c-4782-9dae-a4d5f902980d": "Break the world",
    "912dc993-9da9-42b8-a06c-48a29d1fef8b": "Cleansing the Ziggurat",
    "2fb359c3-6d75-4d15-b89e-26edf9725d09": "Deal with Shamira",
    "5c7ba360-ae92-4917-b585-b57ea537d3a3": "Deal with the Spinner of Nightmares",
    "7fc14c8c-6edc-4b06-8f4d-e26a07c02a35": "Destroy the anomalies",
    "45806664-b953-474c-a26f-9ebd31fa3ff3": "Devil on Trial",
    "b244c176-99fb-4337-8007-2918b6807dd9": "Emerge victorious",
    "0cad6063-61b8-4e7d-ac2c-1a6a5b9c7fda": "Explore the other side of Threshold",
    "ebb15872-e209-4976-a7e1-1af02e17c5c4": "Figure out what is going on",
    "44880e3f-9210-4a97-9ba5-80c17623beb3": "Final Barrier",
    "cbbc20bd-042f-4c62-a243-7a53cf707356": "Help the Storyteller",
    "9b30772f-746e-41bd-910f-89f19b40a3e0": "Hilor wants you to launch an attack on the lair of the Spinner of Nightmares and save his daughter whom the cultist is holding captive.",
    "75f101d1-952c-48d3-a086-5adefaca5135": "His Majesty's Anguish",
    "342c1afd-1f0d-4476-aa50-ac5f98c34d40": "How can a prisoner want to strengthen the prison that holds {mf|him|her}?",
    "04a9440d-0680-4dea-b944-45e4366bd192": "Identify the source of the anomalies",
    "ac0c2a2a-08d3-470f-8c29-65056ce30ebf": "If a person has a sworn enemy, then they will be predisposed to ascribe all misfortunes and failures, all obstacles in their path, to that enemy.\nThe Commander was ready to plunge into the heart of Threshold to fight {mf|his|her} ultimate foe — me, Areelu Vorlesh — but an unexpected obstacle has appeared in {mf|his|her} path. Who would dare to postpone this battle that the Commander has been striving toward for so long?",
    "59aab208-b329-4093-97ea-e513fb528d2e": "Inevitable Escape",
    "a7dfe1d3-af38-44c8-acc3-6b58dc87f48c": "Irabeth and a group of soldiers have gotten into trouble somewhere nearby. They must be found and rescued.",
    "7c44c4f0-0386-4171-9ac5-3d0b940e4e1e": "King Thaberdine asked you to get ingredients for moonshine that will ease his suffering. The recipe requires donkey's moss, retchweed, gunkberries, moldblood root, and an anomley.",
    "5761f1c4-953a-4903-bc3e-491339104e8a": "Life is full of paradoxes. Sometimes, in order to reach a destination, one must go in the opposite direction.\nThe Commander, wishing to reach the heart of Threshold and there determine the future of Golarion, has been forced to retreat from the fortress and walk in the other direction. The things one does to save the world.",
    "99b88690-29f9-4d22-b8c3-6419cb79b546": "Marhevok, chief of the Wintersun clan, knows little about his own clan's history",
    "4ebbc245-0d57-4ef5-80b7-828468de7df2": "Marhevok, or the person going by that name, has hidden from the Commander in the cellar of the chiefs' house. He cannot have gone far.",
    "34d871f5-9d54-453e-a42a-36c092b6b983": "Most likely, Valmallos himself will contact the Commander when he sees fit.",
    "4569ca9b-1f80-4d61-976b-c59f32585ff0": "Open the entrance to Threshold",
    "53f873b1-ce23-4e06-a0f4-4be78ab003ac": "Paradox",
    "0a2f453a-2c5a-41cf-8cc8-a0e4b937fc39": "Pursue Marhevok",
    "200cfa8a-8652-41b2-8f1b-4d45644232f3": "Reach Iz",
    "b0d13fa0-d55d-4b06-a408-da5ac13e5a4b": "Reach the way out of the repository world",
    "3c768f07-5ad2-4339-8a2a-cb2c8292187e": "Reinforce the world against destruction",
    "4eb1f0e7-b2fc-402a-a5f3-49d3cf5fb0c3": "Return to Valmallos",
    "fda84ce4-c45a-4953-a18f-13ce404c7ed9": "Saving Irabeth",
    "0db35bff-48ac-4f9b-a146-2047e9d8daf3": "Saving Targona",
    "42a9c4a5-25ba-4332-9bae-b6e8807518b8": "Shamira the Ardent Dream, the demoness from Alushinyrra, has fought her way to Golarion and is now destroying everything in her path. The demon assassin Yozz is asking for help dealing with her.",
    "b549a20f-2a12-424e-87f4-fb57a9b4a8bc": "Soana, the deranged shaman, claims that Marhevok urged her to \"support and love\" the Commander",
    "83678884-c031-44d8-99c1-45c7c6efa354": "Sometimes, when you add one, and then subtract one, the result is not zero. If the Excess brings order with one hand and helps chaos to flourish with the other, the repository world will be confronted with a paradox, its doors will open, and nothing will be able to stop its prisoners from escaping.",
    "6391e5d0-e17a-49c8-84b0-da36c434b8f3": "Sow chaos",
    "63fda18c-4715-4271-a712-68f504af67d2": "Ssila'meshnik has asked the Excess to sow more chaos in the prison's orderly structure. To do this, {mf|he|she} must break a sufficient number of lesser keystones and facilitate the emergence of anomalies in the creatures of this world.",
    "2ee62de3-3dcf-409e-98db-0ccc697c0195": "Stabilize the world",
    "0f457553-3d1b-44d4-bf81-71873b2436ef": "The Excess has restored order to a sufficient degree. Now {mf|he|she} must direct {mf|his|her} efforts to sowing chaos.",
    "65a6c7a2-5f23-4354-b334-843f283d5ca7": "The Excess has sown a sufficient amount of chaos. {mf|He|She} will reap {mf|his|her} harvest in Threshold.",
    "b7c26b20-c42c-4b3a-a6db-0779e8b96ee4": "The Excess has sown enough chaos. Now {mf|he|she} must direct {mf|his|her} efforts to restoring order.",
    "fa29e616-9aa8-41ae-843c-48cfefb38e80": "The Excess has sufficiently reinforced {mf|his|her} prison. {mf|He|She} will receive thanks from {mf|his|her} jailer in Threshold.",
    "52ab0e6f-354c-4a5a-ad17-b20e040cf801": "The Excess must protect the repository world from chaos a sufficient number of times to create a paradox. To do this, {mf|he|she} must reinforce the lesser keystones and eradicate the anomalies that have infected the creatures of this world.",
    "cdd2946e-5527-467f-9c11-97ceec834b83": "The Excess must sow enough chaos in the repository world to create a paradox. To do this, {mf|he|she} must break a sufficient number of lesser keystones and facilitate the emergence of anomalies in the creatures of this world.",
    "0d7c0409-6cd1-4597-b09b-163cced87150": "The Excess thought {mf|himself|herself} the crusade commander, but turned out to be merely {mf|his|her} copy, a magical creation doomed to spend eternity in the inevitables' prison. Will the Excess meekly accept {mf|his|her} fate? I think not.",
    "8c2a5b63-54de-476f-a7b7-9e34ac74f96a": "The Excess's mythic power burst free of Valmallos's prison and returned to the Commander of the Fifth Crusade. With this new power, the Commander's victory over the Worldwound has become even more likely.",
    "eb460b71-bc22-48f8-9e3e-0ff883d1d252": "The Portal of Wishes",
    "9d2bfd94-027a-4feb-bdf6-d39efeea9fc3": "The Storyteller has asked you to accompany him to the ancient tower where he once lived.",
    "07c327bd-87e4-420b-95c0-51eee8f27651": "The angel Lariel said that his sister Targona has been captured by some monsters from Iz and must be saved.",
    "98bd48f9-3aac-492d-af7e-06b70554ce37": "The anomalies can only be destroyed once their source has been discovered. And if that source suddenly tries to protest, then he must be shown incontrovertible proof of his anomalous nature.",
    "b87d02f4-dae2-4c42-8bee-4e114d57246c": "The anomalies in Iz proved to be much more numerous, and much more dangerous, than Marhevok described. Now a serious chat must be had with the Wintersun chief.",
    "1db2abe5-0558-40cf-8f31-05c765fcc291": "The bard Aranka said that a Portal of Wishes has appeared in the free crusaders' camp, and she thinks you should meet it. To wake the Portal, you must find three items on the island and place them in the chests in front of the Portal. The items must be: something sonorous, something shiny and deceptive, and something light and beautiful.",
    "4da5fe49-31cf-4706-82a9-093b922cd730": "The devil Mephistopheles wishes to put himself on trial, and he is requesting your assistance.",
    "7aa57290-7699-40fb-87c8-f102d2370052": "The gaze of the aeon showed that Marhevok is not who he claims to be",
    "5fb33363-7f7d-48ae-a1e0-973b8f23d039": "The paradox has been created and the Excess has a clear path out of the repository world. Now {mf|he|she} must follow it all the way to Threshold.",
    "0fc2a7f3-55f6-4b73-b48a-6c4d72a11036": "The path further into the fortress appears to be closed off. The Excess must find a way to reopen it.",
    "971e8eca-059e-42d5-bf44-e521b3920541": "The path further into the fortress is now open. The Excess can go back and continue searching for a way out of Threshold.",
    "10ec14a7-09fe-45d1-b08b-09c4aa4f0053": "The reason for the postponement of the Commander's battle with the Architect of the Worldwound has been revealed. And this time, it was not a demon standing in the Commander's path, but a creature of order — a primordial inevitable. Intriguing.",
    "015f4630-da46-437c-80fe-bb990bb6f1ed": "The rebels who rose up against the Commander are hiding in the ziggurat of the dead in Iz. They must be eliminated.",
    "a65e54bf-0a94-4289-abc4-e745e0862ed6": "The situation the Commander finds {mf|himself|herself} in must have an explanation, and that explanation must be found. Perhaps {mf|he|she} should take a look around?",
    "10684eae-77ae-457e-9bc1-84b7937ebe3c": "The source of anomalies in Iz has been eradicated. The Commander must inform Valmallos.",
    "230c2387-e67a-44cd-8f49-edd441491eb6": "The source of the anomalies in Iz, concealed under the name Marhevok, advised the Commander to seek out the other side of Threshold. The key to the other side is a strange gear, which the Commander has already taken from Marhevok's body.",
    "4437a602-2416-4d06-8eed-222e22614da2": "The way out of Valmallos's repository world is in the place where the Excess entered it, by the barrier near the very heart of Threshold. Reaching it will be difficult — now that the repository's keystone has been destroyed, the world has begun to disintegrate, with parts of the real Threshold breaking through to the false one, and vice versa.",
    "39baeba4-ce09-4b8b-99e1-f4e60c6d5f9e": "Upholding Order",
    "77c5aa38-706b-4dd9-b1e1-cf6757895356": "Valmallos has asked the Excess to hold the collapsing world together. To do this, {mf|he|she} must reinforce the lesser keystones and eradicate the anomalies that have infected the creatures of this world.",
    "d2b444af-3f21-43a1-a808-452daa96cbb0": "Valmallos has said that the source of the anomalies must be sought in Iz. The Commander must return to the ruined city.",
    "dec4f330-9455-411b-a33d-8515ca223bbd": "Valmallos thought he could keep mythic power shackled. Ssila'meshnik believed they could use mythic power for their own ends. But what does the mythic power itself think? Is it merely a tool for achieving a purpose, or are its newly discovered freedom and consciousness worth fighting for?",
    "6bb2d9ea-d806-402c-a549-b1816282879f": "What could be more satisfying than destroying the prison you have been locked in for eternity?",
    "7ebebb96-a9c0-4fb5-b99c-e6d5e1f4dc49": "What does a person feel when they discover that they are merely a parody of a person, a magical creation without a past, imbued with another's memories? Do they fly into a rage and despise all around them? Do they feel gratitude toward their creator for the gift of life they have received?\nGripped by warring emotions, the Excess goes to Threshold to meet the real Commander and to decide the fate of {mf|his|her} own existence.",
    "26ffddc9-350f-4d56-be13-51491260fd5b": "While exploring Iz, the Commander encountered strange phenomena, as if reality were under the influence of some unknown magic. What is doubly strange is that Marhevok did not mention this before.",
    "7497879b-69f2-4cb3-a285-52939697f47f": "While exploring Iz, the Commander has encountered Marhevok several times, giving the impression that the chief is able to be in multiple places at once",
    "13b3dc6b-c545-4fec-bcc4-3100043cd3bc": "{mf|He|She} Who Sows Chaos"
}