{
    "9ffc6489-dff0-459a-b644-e4c5effbd3c8": "...or is he still not ready? Is the musician brave enough to fulfill his oath?",
    "6f5ad157-9504-488d-9ab8-cd75364caac6": "Abyss in the Streets",
    "074dee24-d625-46d7-a1d0-0b47fbaff72e": "Bring Langrat to the crypt",
    "083133e0-3aaf-4f6d-971a-302c6a5963e7": "By escaping the desecrated graveyard, the group has drawn one step closer to the end of their journey. They have left the wandering dead behind, but the city ahead is teeming with monsters that are very much alive.",
    "66d5a699-592b-4e9a-bea1-9eeb4e19a65c": "Clear the crypt of looters",
    "ce4dc65b-8525-41ad-adab-e80ee53c6137": "Clenched fists. Bared teeth. The prison guard and the prisoners face off in a brutal fight. Someone must surely die. A few moments of fury and pain will determine who.",
    "c14bbcbb-5a52-40ee-907d-fb2832766dfa": "Cure Brodie the gravedigger of his life-threatening disease",
    "42ba16a4-f85b-4a83-8190-e3a5ca0a82fe": "Day of Remembrance",
    "88267e07-5410-44f2-94ea-6b865320bd78": "Deal with the dead crusader.",
    "e44daad9-ad36-4efd-bc18-1cb5081856c5": "Defenseless Hearts",
    "fa5a2412-e44d-4aab-8fbf-126fb5e28f38": "Dire News",
    "f9a3173c-d5d2-4f47-a1db-4ccf97c3c181": "Earth's Embrace",
    "d78f0ee7-1cd4-4864-adac-1833b745743a": "Enlist the big man to break down the door to the auditorium.",
    "97e5581d-7df5-4d4f-b4b8-9dde9045da46": "Enlist the big man to break through the floorboards.",
    "f92eee5e-aef0-48a7-a94a-58f8df312b00": "Escape the graveyard",
    "47eb0019-2ed6-441f-9a94-f2c2792360ff": "Exit Stage Left",
    "bac4e178-c6c8-4cf5-bfb4-bf845ae7dba5": "Far From the World of Mortals",
    "57fc7e6d-6e32-49b1-87b7-22e91b4b8b33": "Fever Cure",
    "8b127a5c-fce2-42af-9492-204a65f8f5d3": "Fight the masked mage",
    "6c82e617-0c14-4c83-94d4-898292dc431a": "Find a set of tools",
    "44bb9947-8a65-4947-8e98-ff27519c07fb": "Find a way out of the rich quarter",
    "ad97c54e-1317-4ce9-b250-a1fa1f8da0c1": "Find a way out of the theater",
    "60c71cee-63b0-4b7d-b677-9e10e1880de5": "Find out for Inai the healer what has become of the hospital where she worked.",
    "3d0f1982-168c-4956-88c4-10353774cd72": "Find someone who can help distract the cultists while the boards are being broken.",
    "54afa8de-b93c-4d8e-990e-99661ab74f7e": "Find someone who can help divert the cultists' attention away from the well in the orchestra pit.",
    "5adef7cb-1507-4b05-8b10-4e8914d2f78d": "Find the captain of the city militia amidst the ruins.",
    "4e2e5173-22fe-46b6-9835-fc0631313c7e": "Find the crypt with a stone rose in the graveyard",
    "ea9e34e7-c1b9-48ff-8171-c9c5a64fb807": "Find the militia. They should be somewhere in the city's rich quarter.",
    "b175667b-d717-49c9-9e5b-1f3afe2770cb": "Get out of the catacombs",
    "e5ed42eb-ae09-4219-895e-219711700f08": "Get out of the catacombs",
    "3b90e59d-968b-43dc-b8ec-7362fa7dacad": "Get out of the orchestra pit",
    "eacaec6e-3dff-4867-bbb0-87281812c8a7": "Get past the giant gelatinous cube.",
    "40cea40b-3ff2-430f-b490-accf8ae69bb6": "Help Frada Linsdoten deliver her report on embezzlement at the theater to the city authorities.",
    "bf84ed5e-f347-420f-ac00-63a4590fad97": "Help the survivors",
    "be552771-ceb0-4624-8de7-b7e90530334d": "How many hearts stopped beating when the demons struck? How many more will stop in the coming hours and days? Too many. And those lucky enough to survive can now rely only on themselves: no one else will save them.",
    "dc9554e4-9070-4d11-bced-ffe6215248e9": "In peaceful times, there was nothing stopping Langrat Messini from keeping his promise — but he continually put off visiting the crypt. Only when the city had gone up in flames and the threat of death hung over all did Langrat finally fulfill his duty of remembrance to the legendary singer. I leave it to the reader of these words to draw their own moral from this tale.",
    "2542f92f-fd18-4e11-85b8-5b85eaf6bfaa": "Kill the cultist",
    "9e22be4e-9999-41d7-8f6d-73c7b092c62a": "Kill the demon",
    "a0281b58-fb70-416d-b6c8-08b6b2cc8a4e": "Leave the rich quarter",
    "9d7402a8-6f13-4c15-be3e-0b6f31932da2": "Looters have no interest in strangers' bones — they are motivated solely by the prospect of lining their own pockets. And the stone rose crypt has not escaped their grubby hands. This place must be cleared of robbers before you can bring Langrat here.",
    "805fb83c-cf70-4de7-a707-169b3b69589a": "Militia",
    "a79c642b-7cff-4b95-b225-4e1c14b3dea2": "Now there is nothing standing between the musician and his goal — but it seems his timid heart is wavering once more. Will he really turn down this final chance to fulfill his oath?",
    "6efce653-e7f2-447d-b3f9-9068d9394fdd": "People love to lie — to each other and to themselves. For instance, you can easily convince yourself that you have not broken a promise — you will keep your word... tomorrow. No, the day after tomorrow. Day after day, you put off doing the thing you promised, until suddenly there is a chance that tomorrow will not come at all. Langrat Messini, a musician from the theater, swore to visit a crypt in the city's graveyard marked with a stone rose. He has never found the time to do it before now — but this may be his last chance to fulfill his vow.",
    "ca5ea8ad-d088-4504-b633-44d41216977b": "Reach the Defender's Heart tavern",
    "5e40fc18-1777-4ab9-b92b-76583241f490": "Reach the tavern gate",
    "d394cc2e-40de-4401-816f-fbcb0da3c24c": "Refuge for the Afflicted",
    "f2b83145-55a5-434f-b740-6069b91518f5": "Rest in the cellar",
    "27979eee-7aa6-4f6a-8a0d-4554993d1d83": "Road to the Sun",
    "c2749167-851a-40c7-9d6a-125635b46dbe": "Safe Haven",
    "07577b63-232b-4a8d-9462-f20ea3c12d5f": "Safe at last — at least, as safe as one can be in the devastated city. The tavern's stout walls and its defenders' sharp swords will give the escapees a chance to rest. But for how long?",
    "1aa897f8-d195-4d62-8c63-be965d0c6e89": "Talk to Langrat",
    "97d79458-626c-4486-8681-25fa5e65db82": "Talk to people in the tavern",
    "c09189d8-f6c1-4581-9232-cfc79fd0f2dd": "Talk to the survivors",
    "7ab5774c-0bcb-48a6-8835-e70f51e8a1e6": "Tell Inai the healer of the hospital's fate.",
    "a4818ca1-f1a8-4d64-a869-decf410fc9da": "Tell Irabeth about the impending attack",
    "b3e216ee-6f67-49f3-a8c9-b4636ad452d7": "The Defender's Heart has given refuge to many townspeople. Now, in this brief moment of safety before the battle commences, is the perfect time to talk to them.",
    "06515b3b-946f-40ca-b34d-c77ead67c30e": "The Militia Captain",
    "29684a45-c422-4bd7-b62d-b09be19925f1": "The cultists' prisoners are wounded and exhausted. Is there anyone among them who still has some fight left in them?",
    "9db58dba-9abb-4583-a4f5-af629151bb33": "The darkness of the underground chambers could have offered respite from the horrors of the demon invasion, if only that same darkness were not home to countless horrors. Sitting out the slaughter below ground is not an option — they must seek out a route back to the surface.",
    "8a7766dc-0f84-4046-bd2b-9a54f4d34bee": "The dead are infinitely patient, while the living never have enough time to do all that they plan to. For a long time, Langrat has put off fulfilling his vow, but this could very well be his last chance to do so before he finds himself facing Pharasma's judgment.",
    "36a35567-870d-42d8-a3b7-334880806d15": "The demon worshiper is dead, and he took his secrets with him to the grave. Icy darkness is drawing in, vast shadows stealing across the murky skies. Could this be the end? Will the escapees manage to find a way back to their own world?",
    "1859d7b6-516d-4865-bd52-3d4ee256591a": "The earth shakes, the stench of burning fills the air, and then come the bloodthirsty shrieks, the clang of weapons, and the scraping of claws. The battle for the tavern has begun — and the escapees sheltering in the cellar can only pray for its defenders.",
    "f5bc1e40-6e4a-4ef9-b19c-5de72706a1f4": "The escapees have broken free from the underground, but it is too soon to celebrate their return to the land of the living. They are surrounded by disturbed graves — it seems they are not the only ones who have recently escaped the earth's cold embrace.",
    "8adf4e27-bb62-416a-8f23-fedee38fe7da": "The escapees have left the theater full of zealous cultists behind. Darkness and the unknown lie ahead. What perils await the group in the vast caves beneath the city?",
    "f5363f0b-59e2-4b90-a7b8-e190235fcfeb": "The escapees have left the theater full of zealous cultists behind. Darkness and the unknown lie ahead. What perils await the group in the vast caves beneath the city?",
    "8c27243a-c79d-40fd-a73e-2b273654e296": "The escapees reached the tavern and warned its defenders of the attack. But within the strong walls of the Defender's Heart, they have found not safety, but merely a reprieve before facing new trials...",
    "177d0ad0-5502-4b1d-a773-70aeced1d1d9": "The inquisitors covered the small party's retreat, bravely bringing the fight to... who? Or, rather, what? These monsters are clearly demonic in nature, but their appearance makes the blood of even veteran crusaders run cold. And, what's worse, it appears they are pursuing our ragtag group of escapees.",
    "a1bc59c7-7616-4f6c-bb31-4af3afa99162": "The inquisitors' post is the first place where the escapees have felt relatively safe. They must seize this chance to recover their strength before the final push.",
    "a4954526-2876-4cc9-bc5f-d4e88d8b9343": "The monsters who have captured Kenabres are preparing to strike at the last pocket of resistance. Irabeth Tirabade must be warned of the coming attack before the demons cut out the hearts of the city's last defenders.",
    "c7901114-7044-4899-bd8d-f892a4973065": "The older we get, the more the world's tombstones are engraved with names that mean something to us. Some of these names belong to people we knew in life, while others died centuries before we were born. Whoever it is that lies in the stone rose crypt, Langrat Messini is willing to risk his life to pay his respects.",
    "d93b808c-acb5-4b0f-ba60-8347fb107f99": "The only music coming from the orchestra pit now is the groans of the dying. But it seems one of the captives still has the strength to look for a way out.",
    "25706949-ea11-48db-8af9-e67aefdbb93e": "The prisoners have escaped the cultists' clutches, but what lies ahead for them now is not freedom, but the darkness of the subterranean catacombs. What will they encounter in the caves that snake through the earth below the city? Will they manage to find their way back to sunlight?",
    "8767e515-b2c2-44c2-9f49-958da80acd40": "The quiet of the caves is long gone. The escapees once more see sky overhead, smoky and stained scarlet from the city burning below. They have survived darkness — now it is time to pass through fire.",
    "4188fdc4-9edd-4040-9066-679a189f1295": "The refuge of the tavern is within reach, but in the group's way stands a horrifying beast straight from the Abyss. What should they do? Start a fight they cannot hope to win? Distract the monster? Or can they sneak past it unnoticed?",
    "154bf3f1-eb6b-466e-915b-bf9054624400": "The restless dead are pursuing a group of surviving townspeople. If the escapees do not help them, they may be next on the menu.",
    "b2998909-0931-4dec-ad45-699dd7ef8b6d": "The tavern is under threat, but our heroes have already done everything they can. Now, it is the paladins' turn to fight while the escapees recover their strength.",
    "794b626a-efcd-44e2-961f-120f30607256": "The tavern where the city's surviving defenders have gathered is the last safe place in the burning Kenabres. Our escapees will find refuge there, and perhaps save the lives of the defenders themselves.",
    "d1c5181b-f0f4-4f67-90de-24ba8a4b998e": "The way back is blocked. As far as the eye can see, glaciers jut up like icy razor blades, and a ferocious blizzard rages, the likes of which the mortal world has never seen. The escapees have ended up in the Abyss, but which of its lords claims dominion over this inhospitable place?",
    "4e357721-f118-4559-b0b1-6f253cbb78ee": "The wealthy quarter. Verdant gardens and gleaming shop windows, well-to-do townsfolk strolling down pristine pavements... All that is in the past. The Abyss has yawned open, expelling a ravenous horde of monsters, and now the quarter is an arena of brutal street battles. Will the escapees find a way around the enemy — while avoiding coming under attack from their own side?",
    "7eecd8a8-a883-47d4-92b9-49928f33d566": "The well-maintained streets have turned into a burning labyrinth bristling with cultists' blades. But every labyrinth has an exit — all you have to do is find it.",
    "c66693aa-7a13-4b64-960b-c68734df9bc1": "There must be a way out, perhaps more than one. By working together, the prisoners should be able to save themselves — after all, they are not exactly being guarded by the elite warriors of the demonic horde.",
    "481075ab-df30-4d8c-9d1c-0a8391f5069f": "This errand is complete.",
    "49851125-7940-40c9-9577-e2df253f2667": "This time-worn stage has been home to many comedies and dramas, but this is the first genuine tragedy to play out across its boards. And the director of the piece is none other than the cursed Deskari. The unwilling players must find a way to escape the theater, or else their deaths will be entertainment for the merciless audience.",
    "1508cc36-663e-4583-a42b-a825f4088eed": "Town Hall Report",
    "48abe165-7e9b-4b57-b61d-35a07fe14035": "While living townsfolk die in the demons' clutches, the dead are rising from their graves. The escapees' choices are limited: find a way out of the corrupted graveyard, or stay here forever.",
    "528bd3ad-5d5c-444b-b603-ec7a73e13573": "Who is the malevolent person in the mask? What unknown evil do they serve? They do not seem the type to answer questions willingly."
}