{
    "97e289ea-2e7b-45d8-9b37-99d2a87213e4": "A Conversation with Ulbrig",
    "e6731b73-e249-4674-b0dc-fdf92d1f8e73": "A Conversation with Ulbrig",
    "277085ba-e470-404e-b234-b809dfe32711": "A true entrepreneur, Arysen Krei can find a practical use for anything in the world. Especially an invisible man. He will gladly offer the drunkard a job.",
    "7c94eaa9-4f44-470d-a3db-e1c68501cd79": "A vision has called Ulbrig to pay the ruined village another visit. What does he hope to hear from a stone that has fallen silent forevermore?",
    "52a9f79f-ed3e-451a-98ce-9e1f3117305c": "After studying the nature of the epidemic, the Commander has good news and bad news for the chieftain. The good news is that there never was an epidemic, and the quarantine can be lifted. The bad news is that this town has an active saboteur who has been poisoning people to create a false impression of mass contagion. Who could it be?",
    "9f018bc7-c4c4-43a2-bf7c-44aab6595763": "Alaviel's companions deserve to rest in peace. Someone should end their suffering.",
    "c64a8d7a-e921-427d-af92-00300b02954d": "Alaviel's companions have found peace at last. The druid will be glad to hear about this.",
    "dca5c758-5f80-4aac-96cd-814cd2019e96": "An unexpected outcome! The persistent denial of reality did not prove completely fruitless: a portal opened by the stone. But where does it lead?",
    "90261a52-f0d3-44ae-9065-8d1c5fd8d1bd": "And so there is no more room for hope. Ulbrig has no choice but to admit it: Sarkoris is gone. However stubborn he may be, the implacable reality is more stubborn still. So what is he going to do now?",
    "897fd919-486a-478b-a3be-c3d32ae42978": "Arysen Krei wants to know if there truly is a valuable relic in the forest temple.",
    "70d111cd-53d7-4ea2-bc3b-86283401b917": "As non-magical animals go, the bear has perhaps the worst temper of all. It's little surprise, therefore, that the forest-dwelling spirit of this animal is just as reclusive, capricious, and bloodthirsty. It wants to see the shrines of the other forest spirits destroyed, and is unlikely to take no for an answer.",
    "d8364a7f-e7f8-4d20-9b8a-c7c57c3d90c1": "Ask Alaviel about the followers of Erastil",
    "4a16570f-96de-44e9-b570-57e92b4aa793": "Ask Ysenna's advice",
    "f6c51858-e1d5-43b7-bb49-004e0bfed320": "At last, the truth about Ulbrig has been revealed. A god and a mortal merged into one — that is impressive. But the divine griffon's brother, too, was not satisfied with the powers wielded by Sarkorian deities. Now a godlike mortal faces a godlike demon — and only one of them will come out of this encounter alive.",
    "5ad952db-790f-47bb-92ba-07e5c78dc9be": "Bring the potion to the drunkard",
    "f5e1eef8-c081-4e57-90af-4c084043e9af": "Call of Kin",
    "0b6410eb-4661-4bfd-8f19-6289f771e28e": "Call of Memory",
    "46bcb653-81d6-4385-834a-814d37db25b6": "Call of Stone",
    "f1eef008-96d3-488e-9d27-4b9e67987e6a": "Caravanners are taking a rest by the river outside the town wall. The Commander has taken it upon {mf|him|her}self to protect them as they travel through the perilous mountain pass. They ought to be informed of this.",
    "c3d65658-f723-4243-b9fb-7867025c4967": "Destroy the altars of the smilodon spirit and deer spirit",
    "9ab7f933-21fb-4819-a8a7-af4898a50626": "Destroy the lair",
    "8276a656-aa43-41f3-8822-53e72a490695": "Discover the origins of the undead in the cave",
    "4506880c-dc13-4696-a62b-93ae5d69929c": "Discover why the spirit is restless",
    "bce2961c-8168-4135-a8ae-212f50ef272b": "Enter the portal",
    "3cf1b0d4-0e3a-4845-ac06-46ba68c5ccea": "Epidemics can be deadly, but treachery often proves to be more dangerous still. Fortunately for the people of Gundrun, both these threats have been neutralized in time.",
    "c7eff737-253a-4b40-b5fa-16e30133e003": "Escort the wagon",
    "b312e5b7-a7bd-4543-aae8-26510105ca22": "Explore the town",
    "a47d2e45-7f2f-4d69-be98-3c08796a49db": "Explore the village ruins",
    "a80702c9-5411-480d-bc08-d719dff935b1": "Feed the spectral dust to the smilodon spirit",
    "fa4702c8-5bbd-4c92-ba6d-613a84357046": "Find Gundrun's leaders",
    "74204e52-97a5-482a-a427-e303ccf570ca": "Find out more about the disease",
    "94c83923-6b06-40f6-bf64-03752967ad53": "Find the Spirit Catcher's horses.",
    "fe103a92-fd40-47f6-910a-d3878c5524e1": "Find the Stone of Voices",
    "90b6afb8-cb99-43c1-986c-2f7faaa9e02a": "Find the lair of the Hunger That Moves",
    "66affa88-d221-44c5-bc36-5c7f245aa90a": "Find the saboteur",
    "2c37e8c6-94e2-4f62-ac00-2af9f2947336": "For the first time in a hundred years, the smilodon spirit has had a hearty meal. Will it ever receive another offering from a mortal again?",
    "a3b6ed29-1c2d-4006-8688-7a99cc4a4ad7": "Forsaken Altars: The Bear",
    "58e207fe-8305-4c94-ad52-b210cc68e703": "Forsaken Altars: The Deer",
    "25121ca6-21c8-492d-ab2a-3d7bf6695c29": "Forsaken Altars: The Smilodon",
    "83057a1a-9a95-4b21-9dac-587a6fbbf587": "Gather 7 midnight lilies in the forest",
    "a70b516d-713c-4a94-8039-829a9bf0a452": "Gather ten handfuls of spectral dust",
    "ebf6a16e-b861-43c7-886b-ab73fdb0b9ba": "Go to Currantglen",
    "47bc3d28-18f9-4e1f-ac3e-b4bd043a6551": "Go to Gundrun",
    "27651522-c20b-4e99-93d7-e8a428560c49": "Go to the Stone of Voices in Currantglen",
    "b312361a-fdb0-48fd-ac09-10052f37540a": "Go to the temple",
    "58151a6d-e87b-4f92-a0db-2d2eb7774170": "Good news has been few and far between in this town. Ysenna will be glad to hear that the monsters' lair has been destroyed.",
    "5eacc0ce-416a-4047-8c2f-1a1b59c107f7": "Gundrun is besieged — it would seem the town will, albeit after a century-long delay, share the fate of the rest of Sarkoris after all... unless, of course, the Commander decides to intervene.",
    "a754e79f-7c82-4253-bf8d-a83d476054ad": "Gundrun stands and the betrayer has fallen. The fate of one of the last Sarkorian goddesses has been decided — along with the fate of her minuscule following. But the main outcome is that the man who calls himself Ulbrig has finally made peace with his past and found his place in the present.",
    "4edc30db-449e-4123-b633-aa6b1bce1ac7": "Hidden deep in the Gundrun forest are shrines of two other spirits, the smilodon and the deer. The bear is demanding their destruction.",
    "67ed59b4-e78a-4b32-bbe2-2ebabafb08de": "Hordes of demons are advancing on Gundrun. The time for courage has come — to stand shoulder to shoulder with the Ustalav soldiers and the people of Gundrun and defend this land.",
    "59586f0d-cd77-4a27-a9c6-3791f6a3e317": "It is a known fact that spirits cannot leave the place of their demise because they are held back by unfinished business. What can be holding back this poor soul? Perhaps the answer will be found nearby.",
    "2ce2e600-404b-4be7-ad8d-e2c81bc97d4c": "It's been a long time since the smilodon spirit has seen any offerings at all, let alone ones as generous as these.",
    "2ee6b9fc-baeb-4c10-811b-1909cac60123": "Kill the kinslayer",
    "1af8de42-2eca-48e1-a25b-5ffcedeabf17": "Lay Alaviel's companions to rest",
    "13942c52-352e-492d-9a53-43aca3331cc8": "Looming ahead is the mountain pass where demonic insects have been threatening merchants. Fortunately, the wagon is being personally escorted by the Crusade Commander: the very best protection one can get in this day and age.",
    "b9b4c06c-50fb-4bd2-a3a7-a954c97b27e3": "Make an offering of flowers to the deer spirit",
    "e1ddf817-bccc-4d05-90ad-a9f94867f230": "More than once, townspeople have seen these monsters right by the town's walls. Perhaps talking to these people might give the Commander a few clues pointing toward the location of the lair.",
    "b8a341a7-33f8-47b0-a67f-9aea2e9c8684": "Night-blooming flowers are this forest spirit's delicacy of choice. A hundred years have passed without anyone leaving so much as a tuft of grass on its altar — but today is its lucky day.",
    "d34c6a67-f3be-4ac5-a657-afc0a34cc4f9": "Obtain ingredients for the potion",
    "6519960b-9f8b-4de0-88dd-4743091adfa3": "Obtain the bottle containing the leftover potion",
    "ea596995-9bdd-4060-b79a-732f59ed0f9e": "Obtain the ingredient from Arysen Krei",
    "55e0ac0c-5e74-4e47-b892-c2fc5a1ee8e9": "Obtain the ingredient from Sigvorn",
    "0c530495-08b8-4b92-b365-25af5c8cd60c": "Of late, Gundrun has come under ever more frequent attacks by demonic insects known locally as the Hunger That Moves. What does that indicate? Most likely, that the vile creatures have a new nest somewhere in the town's vicinity, which is the starting point for their attacks. Finding and destroying it would give the town at least temporary relief from the threat.",
    "fa8c1df2-78a6-4144-824c-6f0fcf361b2f": "Once again, just like in days of old, the deer spirit has received an offering from a mortal. Will it ever taste night flowers again after this?",
    "5fe51c07-c331-42f6-8f48-dae1b3f084c7": "One could be excused for assuming the smilodon spirit would demand an offering of meat, but as it turns out, its taste is more refined than that. But then again, since that dust is the ghostly equivalent of flesh, it's only logical for a disembodied spirit to hunger after it.",
    "29ad43ba-9d2d-4e63-9e50-d8e24816d2c4": "One might wonder, what possible significance is there to the fate of a tiny town on the fringes of the lands once known as Sarkoris? But Ulbrig is determined to protect it at any cost — as if this small victory might let him rewrite the war that was lost a hundred years ago.",
    "38cef137-c71e-4103-8fdf-39e4917fade6": "One of the ingredients for the drunkard's antidote is in Sigvorn's possession.",
    "225155df-40bd-43f5-bb6f-fe20797f6334": "One of the ingredients for the drunkard's antidote is in the merchant's possession.",
    "d5b05e90-54a3-47ce-a32d-0fbff47260ca": "Only true leaders can rally the people of Gundrun at this difficult time. Holgan says that Ysenna and Sigvorn are in the chieftain's house. Now would be a good time to seek them out.",
    "35e4c435-1498-4f60-b608-7a615ee9ddc3": "Protect the forest temple",
    "4a27a55f-dea9-4ca3-ae7a-a2832ebfe646": "Punish the drunkard",
    "a65b8680-776a-42c7-a30e-5925dfbe11fc": "Quarantine",
    "c2820c18-1208-4577-97e5-f1820828b1f7": "Refusing to believe that his country has perished, Ulbrig has invited the Commander to visit a village where he has kin. He is in for a bitter disappointment... Either that, or it's the Commander who will be greatly surprised.",
    "bfbab569-f8df-4fe0-929a-ee18b9751083": "Repel the enemy's attack",
    "517d885f-3fbc-4024-a307-a0f6af00f174": "Report the success to Ysenna",
    "39fcb54b-6f36-461e-993f-53edf825de8a": "Report the success to the bear spirit",
    "82313306-35fd-4f3f-8519-51c91efda562": "Report the success to the merchant",
    "306ab0d2-5bcd-4efb-b5e1-f06dedac9af8": "Rescue the missing Spirit Catchers.",
    "092f411c-4e9b-4126-b09a-02d27bd57fcc": "Restless Spirit",
    "89fa1b44-34fe-42e0-a2a4-3b27f8fd59a8": "Return to Alaviel",
    "86805a94-78e5-46fd-8e15-89b7ab84b89a": "Shard of Sacred Antiquity",
    "16a12e8e-1d03-4d59-8472-b017dee8566c": "Sick Scouts",
    "547d3643-cb33-4e79-9924-e1d7d86f980c": "Sigvorn has had enough of disorderly drunks and their antics. He's asking that the man be brought to him to receive his just punishment.",
    "acb8057b-2b1e-46b9-a651-f015f2772f32": "Smilodons may be excellent hunters, but, like any other spirit, a smilodon spirit relies on its followers for sustenance. Mortal offerings are its rightful prey, but this spirit has not been fed for a hundred years...",
    "2a64bafe-6a96-4a02-92ab-2d3afab850a7": "Spirit Catchers",
    "999c752e-28aa-4ed9-a09e-b493222010aa": "Spooked Horses",
    "fe6f78ae-cb8c-4c3a-a1ae-38cb20c03905": "Such inventive cunning, using common zombies to stage a fake demonic attack! One wonders who in Gundrun is coming up with these schemes. And, more importantly, to what end?",
    "e1ca3acc-8bbc-4217-b573-2fe55fc2dd7c": "Take the drunkard to Arysen Krei",
    "98b4cab8-d6c8-4bbf-8872-31574417170c": "Talk to Sigvorn",
    "e28cc0e8-b489-4044-91d4-91a415457975": "Talk to Sigvorn the chieftain",
    "94b21488-cdc3-47ce-8331-b7407b113b7a": "Talk to Ysenna the shaman",
    "c54974bd-ca7f-4359-9b46-6063e4ce39a0": "Talk to the merchants",
    "10788b83-d139-4b17-92ea-1248d32df0b6": "The Commander is now in possession of a fragment of an ancient powerful artifact — the Shield of Aroden. What powers lie within this object? Perhaps the Storyteller will be able to answer this question.",
    "c66e4abb-0931-4626-896b-45b4db5ac4aa": "The Invisible Drunk",
    "f9345e43-0549-4995-9591-82a425b5a4cd": "The Merchant's Request",
    "d7b919aa-6c6d-4410-893c-a9435956eb86": "The altars of the bear's foes have been destroyed. Perhaps the news will put it in a better mood at last?",
    "7e364307-8367-474c-a776-1396eee84e24": "The barbarian's obstinacy knows no bounds: he wants to go to the ruins of his village despite knowing full well he will find nothing there.",
    "c0199193-1588-4541-9310-473d0937f3c9": "The bear spirit has got what it wanted — the first token of reverence in a hundred years from the mortals who had forgotten it. And perhaps also the last.",
    "f869db4d-82c8-4d85-9a93-fa1f9747781c": "The caravan has successfully cleared the dangerous mountain pass, but something quite unexpected happened during the skirmish. The merchant ought to know who was really trying to block the trade route.",
    "15bff96d-0ede-4f7f-aed6-324ef4988a47": "The dark catacombs of an old Sarkorian village were a trap for a restive soul. Perhaps something can still be done to help it leave this sorrowful place and find peace.",
    "90a97cf0-c182-44be-91c7-82e606fb3448": "The deer is a peaceable animal. The forest-dwelling deer spirit does not resent the mortals who have, for whatever reason, stopped making offerings to it. Still, it would certainly be happy to taste the offering flowers again.",
    "2d0379f8-fde4-4658-8e85-fe7a9b736f1e": "The encounter with the restless spirit in the catacombs of the old Sarkorian village is now in the past. How many more untethered dead are waiting to be laid to rest across the Worldwound?",
    "769b967d-6e97-494d-83f6-67b1d94423b3": "The first thing to do in order to stop an epidemic from spreading is to find out as much as possible about the nature of the disease. What are the symptoms? How is it transmitted? And, most importantly, where did it come from?",
    "697d1c9d-7bcd-4a7a-9203-b207ece0c6c4": "The meeting with the wolf goddess has somewhat lifted the veil of mystery over Ulbrig's past, but his story still has plenty of gaps remaining. What matters is that the barbarian's visit to Gundrun has given him hope: he is not alone anymore. But how long can this tiny town of refugees last amid the flames of war?",
    "040b5dad-75c9-4a42-8aeb-aadc1e9d3c80": "The monsters' lair has been found. The Commander needs no instruction on what to do with it.",
    "ed19d715-0a0e-44e9-b2a7-110f800c02d3": "The mountain pass near Gundrun is the only available trade route into the town for Numerian merchants. Of late, the Hunger That Moves has been stalking that area. Unless safe passage is ensured again, ordinary hunger will soon overtake the hunger of the demonic variety as the greatest threat facing the town.",
    "520d7a0d-5104-4b80-b1b1-87fb1492dcc5": "The people of Gundrun must keep their guard up. Living this close to the Worldwound, they are always at risk of some new monster emerging from it. However, if nothing else, there's no longer a nest of the Hunger That Moves right next to the town's walls.",
    "e302b058-d121-4eec-b11b-871894c330f6": "The plot has been exposed. A discussion of the events with the chieftain is in order.",
    "f15ed380-7255-4c8f-a850-04d9ce85db3e": "The problem of the invisible inebriate has been solved. If only it were the worst of Gundrun's problems.",
    "19f2b2c1-c3f4-4535-be8e-8aa2e82b688c": "The sick scouts need your help. Their illness seems to be of a magical nature.",
    "7094614f-560d-4866-80fd-f09dff595622": "The town may have survived the blow, but its divine patroness is still in danger. Who can save her, if not the Commander's party?",
    "8e225e5e-dbdd-404f-b644-5f95ef40e542": "The undead in the cave carry the mark of Erastil. Alaviel can probably provide more information.",
    "9ee7b596-d46c-4aa8-99bd-9433353a0778": "The visit to Gundrun and the meeting with Kerenai have given Ulbrig serious food for thought. A conversation with him is in order.",
    "9786d544-5a86-424d-b2c2-d664896e3082": "The visit to the ruined village clearly took a heavy toll on Ulbrig. It would be a good idea to see how he's feeling.",
    "8a075def-40f2-499b-9e28-79724aef8b68": "There are many undead in a cave near the restless spirit. It would be useful to know where all these dead came from.",
    "aedc5418-bfb5-446c-bb26-ba264b2e78f2": "There are two possible explanations: either the portal has transported the party to the past, or, by some miracle, a number of Sarkorians escaped annihilation. Whatever the case, the Commander should explore the town and talk to its residents.",
    "9b557c27-2fa9-4198-bc4b-fd48c97a357d": "There were no surprises to be had. As expected, the village has long been destroyed. However, Ulbrig still refuses to give it a rest and wants to investigate the ruins.",
    "7a889ef4-ff7e-4fc6-9dae-9bee541c2b3e": "These rare flowers of the sacred forest bloom at night and, like moonlight, are gone by morning.",
    "bdf9994d-a0dc-46a9-8636-dd67adfd32b5": "Trouble at the Trade Route",
    "d13ae74f-48e7-44fa-84a1-81186aae1768": "Truly, when it rains it pours. As though a demonic incursion and unfriendly neighbors weren't enough, the town of Gundrun has been afflicted by an outbreak of an unknown disease.",
    "4a0f6581-3e20-4a86-bcab-30cb61faca0f": "Two things can make a mortal fearlessly use their own body in dangerous experiments with dubious substances. One is zealous devotion to the advancement of science. The other is alcohol claiming the last of their reason. Perhaps there's a lesson to be learned here about the dangers of the reckless pursuit of knowledge... That, however, is a lesson for another day, for the man seeking the Commander's help is no dauntless scientist but a common drunkard.",
    "bffe64c4-ddfb-4dc9-b659-30bbf0b61a06": "Ulbrig has demonstrated extreme obstinacy that was once so typical of his fellow tribesmen. He now wants to find a magical stone that's supposed to be standing somewhere in the village. How many more disappointments will it take for him to admit the obvious?",
    "33c765aa-57ee-4907-9dd9-3753518c7cf0": "When the invasion began, the gods of Sarkoris were as powerless as mortals in the face of the demons. A local deity is in need of help, which the townsfolk cannot provide — but the Commander's abilities are more than sufficient for this request.",
    "426f79f1-026a-49d6-85ea-15db7d899ae0": "Whence Moves the Hunger?",
    "218fdc68-645b-4380-bf29-1bd6e2ab77fe": "Where did this relic come from, this moss-covered fossil that somehow came back to life? His kind went extinct a century ago... Yet this barbarian, as surprising as it is, does not have the faintest idea about the present state of affairs. Perhaps observing his behavior in an unusual environment could prove to be a source of valuable knowledge about human nature.",
    "f3b335e6-c3f5-4196-98d3-4e3a5de653cf": "Ysenna has made the potion that will restore the hapless man to his erstwhile appearance, however unenviable it may be.",
    "3a4a6085-755c-41b5-9f88-aacf07a91da2": "Ysenna is versed in magic. She'll probably think of a way to help the poor wretch.",
    "c588c237-afca-4073-b90b-2797c5262e80": "Ysenna knows the recipe for a potion that will cure the drunkard, but she needs special ingredients for it.",
    "d31a3693-cef5-4232-8207-da354db5731b": "Ysenna needs to examine the remnants of the potion that the drunkard consumed."
}