{
    "a7eb7cf3-1508-4b72-a4f4-516c91f7abe2": "A Soul Reborn",
    "93204e77-ce1b-4c2d-b53c-95b7c64dfd72": "A building with its own spirit — intriguing. Even we are curious to see if the mortals can help it inhabit a physical body. In order to do so they will have to recover the magic crystals stolen by goblins.",
    "b37620fe-d786-4760-a675-ec05e3ae8045": "A fractured soul simultaneously weakens the owner and increases their chances of survival. All the shards of Sithhud's soul must be destroyed in order to defeat him for good, and only the bearer of mythic powers is capable of doing it.",
    "a297fb8f-af39-4f5c-880c-a90d0298a2fc": "A lot of warm-bloods are needed to destroy a foe such as this old treant. They should gather their forces before attacking him.",
    "7938e66e-98a6-4bdd-9ef9-68cbd259879e": "A shard of Sithhud's soul has been found. The search can continue.",
    "50b5312b-e5d7-4266-951a-909fd0e5119f": "Acquire a manticore tail",
    "162ac73a-af6f-4fb1-8b13-c8590224e71a": "After decades of yearning, Aethylia the sprit has found a physical body and has obtained what she had desired for so long.",
    "e27e87b0-160f-4200-ab33-7455851a8972": "An aura of power still lingers on the fragment of the mighty demon lord's blade. Storyteller might be able to reforge it into a new weapon for the Commander.",
    "2cd410ae-1c32-41a0-8c7f-e2de149804b8": "Attain omnipotence",
    "af5ee03c-7519-4111-ac7f-890bbea4744d": "Begin the ritual to destroy the shards",
    "ad13ff21-2023-4ca2-bedc-437e692c2b96": "Burn the druid's body",
    "0e140e58-7cb6-4725-8c26-2a8595f441d6": "Could it be that the blood of these mortals is colder than we thought? They have collected all the shards, and seem to believe that do-gooder angel can destroy them with some ritual. Damn him!",
    "713d4452-d05b-45cd-9e0b-671e6d2d9c93": "Dealing with a traitor",
    "fe7479d1-07d0-49e5-a274-5e050cc6e298": "Defeat the masked opponent",
    "3eb7549c-50fa-46ef-8ec8-4f64a3b92d40": "Despite almost perishing in the shadows, the mortals managed to retrieve the shard.",
    "577a1f43-8664-4372-a975-45af88d7035e": "Destroy Carrock's roots",
    "699d9c17-36c8-4182-99d9-3f876e00076a": "Destroy Sithhud",
    "1bc35eb5-945f-4d95-93e7-9499f370ea6b": "Destroy the flower in the nymph settlement",
    "0874bcee-31e8-41a8-9c55-5a9cc01c5a6b": "Destroy the ice wall",
    "79aff7ff-c59f-44b9-aa94-e83f6570bcb1": "Destroy the root within the villager's body",
    "ceeced0a-2d90-49f2-9755-29bab6436b66": "Destroy the second ice wall",
    "9e3ef42c-29db-4e19-96b4-543d2c5a5073": "Destroy the shards of Sithhud's soul",
    "23f4f309-bfe9-4ce1-8f1b-d006b6f289a9": "Dispose of the traitor",
    "3c5884c5-29f7-4479-881b-52e4a6f06a86": "Do not let the Lord of Frost and Bones regain his strength!",
    "55130c37-d616-49fc-8edc-86f1de6aca62": "Do not let the velstrac consume the shard",
    "f4e3f7c0-a4aa-428f-9e52-da3ef9232bc2": "Do these warm-bloods think they could even gather the Master's soul shards, much less challenge him? This shall not be! And yet, even if they do manage to gather all the shards together — that would only benefit us. There, across the ice, are the creatures marked by the Master. Let these fools risk their lives gathering the shards.",
    "34683249-9bc5-48e7-836b-b7629960798c": "Either the fey had nothing to do with this, or their charms are too strong. In either case, the warm-bloods did their best.",
    "0045c8c0-0f62-43b6-bed1-10edd7b27458": "Even the Abyss does not pose as much of a threat to mortals as the Shadow World does. The creatures here surpass even most demons in cruelty. We did not intend for a shard of the Master's soul to end up here.",
    "8d0fe729-c1d0-4325-a16f-b2a981c62a04": "Examine the frozen fane",
    "005632ea-d35d-4326-abb5-13e41eaf055e": "Examine the portal",
    "32ecdb65-97e5-408c-9238-d009abd909b2": "Explore the cave and talk to the chief's sons",
    "1dfe4f11-7951-4b7f-8b58-b2434aea2eb1": "Explore the ice fane",
    "33bf0663-b461-44a5-8e65-36ea871e3d7b": "Fight the Caretaker",
    "9c95fc7a-02c1-4178-86db-8581072f7e8a": "Finally, the Frozen Lord's plan will come to fruition. The shards will do their job, and no warm-bloods will be able to stop us. Witness the power of Sithhud!",
    "b09498ca-09fd-4309-9ea0-9c8f2bff2e74": "Find Old Mo's husband",
    "23722919-cade-440a-bc99-f343668bca85": "Find Sithhud's soul shard",
    "32a851a3-afa6-4805-9827-464dea73b6be": "Find Sithhud's soul shard",
    "5b173989-2d5c-4d57-a9d7-59d59c964cdc": "Find Sithhud's soul shard in the caves of the giants",
    "c856285d-5496-4ba7-8989-41bd2db32b75": "Find Sithhud's soul shard in the kingdom of shadows",
    "9acb6916-37c5-4a3f-89ca-c2298aad050e": "Find Sithhud's soul shard in the shadow realm",
    "15d01272-de1c-4d46-a35d-b138f95dae57": "Find Sithhud's soul shard in the tainted woods",
    "de29e29f-b154-4245-86b5-f02c4aa7cf66": "Find Sithhud's soul shard in the wizard's lair",
    "f3e55bfb-3440-4e2c-a712-44c191b143f2": "Find Ulab's brother",
    "393f1266-bfb7-4efc-93ca-80aa6dc4951e": "Find a way into the Kellids' cave.",
    "439ad33a-3540-40f1-8529-652d41cfe4f1": "Find a way to reach Carrock",
    "9c059114-4095-4942-a2b2-d77e680d71cd": "Find out what happened to the path to Carrock",
    "bd2d677d-21bb-4499-8b70-bca2a2980a8c": "Find the Fragrant Flower",
    "31e45dda-a64a-4593-b665-7e8e5ef573b0": "Find the Medicinal Flower",
    "6665bccf-4ea3-4180-adf8-ac6c524c9d35": "Find the healer's assistant",
    "78e4301f-f0bd-4792-9dfc-36937ee9725d": "Find the herbs for the potion",
    "e8081037-d9f9-4b6f-b827-570782fe7115": "Find the last magic crystal",
    "b43f6841-8414-4e40-9972-8dff7f2b85bb": "Find the magic crystals scattered around the tower",
    "bf42eca4-95a5-43f6-9ac8-bc1f53f9c816": "Find the remaining magic crystals",
    "47435bd4-57a4-4123-8388-e4ad09ca9f28": "Find the source of the sound",
    "35adfd22-81c3-40e9-b716-be0e446eacc0": "Find three magic crystals",
    "be192bbd-287a-4615-835d-fdf68763685d": "Find two magic crystals",
    "95c251ed-c4dc-4b9c-8247-29fbec0ec649": "Find weapons for the Kellids",
    "f2c27f93-f15d-49fe-8154-1178391bb117": "Finish the executioner's work",
    "8ebcac62-c23d-4407-88f8-ca1589df748b": "Free the animals",
    "13eeaefa-53c2-4749-ab12-6f1fc718e721": "Free the tanners",
    "5786cc5c-a2c0-4dc1-a27e-24fb88365155": "Frozen Lord's Lair",
    "d79f0c83-6d02-42d1-a82d-72ba80deaadf": "Go to Sithhud's frozen fane in the Abyss",
    "faef03ad-1e08-418d-977a-174be7736296": "Goblins have pillaged everything they could lay their filthy hands on. They've even stolen the magic crystals, despite not knowing their purpose. We hope that it will not take the mortals too long to recover those crystals, and find a way to return them to their rightful place — the statues around the tower.",
    "5f8531f9-be4d-479d-92f6-1f4e72d518d4": "Help the Kellids finish the ritual",
    "7c9dc6d4-a2d8-407a-bfb9-f02e1b5886d3": "Help the Kellids prepare an uprising or an escape",
    "ba210e63-35b4-4897-8124-b6f0cb9b5c9d": "Hidden in the Shadows",
    "9d4e6c0f-0b09-4ac2-a72d-250b87126d77": "How resourceful of the old man to run off with the shard. Best we kill him on sight the next time we meet. No more wasting time on fruitless talk.",
    "b6699dec-c22d-4ae7-a4e2-573a7bd86782": "If the warm-bloods want to retrieve the Master's soul shard, now is the time for them to act.",
    "e71ae329-5a33-4e36-bea6-9376550b913c": "If there's one thing mortals possess in abundance, it's arrogance. How could such tiny creatures hope to overcome the giants? Watching their efforts is becoming more and more interesting.",
    "87a21f80-e78e-4bd0-9751-e09ca86b4dde": "In this grim world, mortals are on their own. They can rely on nothing but luck and their own cunning.",
    "c8047915-f54b-4bb5-8142-10e0ccd05c7e": "It's hard to believe that a fire-breathing lizard could become a vessel for the Frozen Lord's soul shard.",
    "51bcb7d2-32e2-4bbf-8d82-f9bdb159d9a4": "Kill Carrock",
    "9915561d-3d72-4f24-848d-2a002d097077": "Kill Stahlmar",
    "2c39aecd-20c1-4acc-8387-817c96a4109b": "Kill the Caretaker Demon",
    "7a7970a2-e18f-40ae-a95c-8a645ff3062f": "Kill the elder Akhshan",
    "a9755b18-481e-4020-b78d-15c579aa7a71": "Kill the giants' chief",
    "3ed46bf4-0d77-471d-bc36-e3b5a60b7b18": "Kill the guard-giant",
    "8a578722-1d27-4df7-8d19-8c868acca2ac": "Kill the traitor",
    "964fb59f-698e-4f53-9f9d-cd7f41ff9331": "Lead the Assistant to the Healer",
    "542e0382-c8ed-4419-982c-eabcd12bcded": "Look now, the mortals are still alive. Very well, let them find the other shards. We will guide their way.",
    "0fd8598b-6af4-4351-98e7-cd8983ae3160": "Lost Soul",
    "be2c8cb8-4f3d-457c-88b8-d9443f56d0c8": "Luxury breeds stupidity. The wizard who lives on the other side of one of these portals was seduced by luxury — and did it not prove to be his downfall? Still, the Frozen Lord's soul shard remains there. If stupidity is not contagious, the mortals will find it.",
    "6e08f241-7785-48b2-b424-0098d4ac0953": "Make Edric drink the potion",
    "77516de6-2eda-4468-a188-850fa6914e1d": "Maybe the potion will make the mortal more intelligent. Unfortunately, we've never understood how fey charms differ from human folly.",
    "c8dd1bcb-23fd-428b-8986-9dd28592f5b2": "Mortals are so naive. How eager they are to believe any promise. How willingly they give up their lives for the illusory hope of greatness. There is no sweeter prey than the one that serves itself on a platter!",
    "8bf7cd2e-542f-4696-a047-f1f59e4927f6": "Mortals are used to pottering about in the mud and fiddling with plants. One root is with the nymphs, one is in the dead druid, and another — in the lost madman from the warm-blood village. Killing them should not be hard, and we do not even have to get our hands dirty.",
    "2d90de67-588a-4333-8d8f-384981cfd45a": "Now that all the roots have been destroyed, the bumpkins will see the path to their doom.",
    "451dd71d-ffbf-413c-b6fa-0b6d2bf2e6a9": "Old Mo said that her husband was missing and asked the mortals to find him. We would not waste our time, but mortals are easily swayed by compassion.",
    "488630dc-2e04-431b-be2a-574659737324": "Old Mo's Husband",
    "a802d905-ed22-4545-854d-a751ffbcae4a": "Old Mo's husband fell victim to the tainted forest. She took the news stoically.",
    "330f9e97-85c5-4f9c-90fd-d58d2d941d71": "One more crystal is required to perform the ritual.",
    "7bc55091-6b04-45cc-8662-6dc1b3ef7674": "One of the local louts bears a precious shard of the Lord's soul. The mortals might be able to find it, but will they be able to take it?",
    "bfb847ea-48d3-43b1-9e08-0dbe7c84e797": "Path to greatness",
    "29444c01-5c00-42e3-b1a3-72a353eed98f": "Perform the soul transfer ritual",
    "44a125e1-46c1-4cef-bb9c-6eb319b7947e": "Petty bastards like these always try to overwhelm their victims with raw numbers. If you kill them all, one of them is sure to have the shard.",
    "b036221c-b56f-4fe6-9070-9b59cd59b7ec": "Prey who resists is much more entertaining. Let them fight. If the servant is weak, he is of no use to the Frozen Lord.",
    "82a4a44d-bb6e-4caf-8425-b0c5ef83bdeb": "Receive your well-earned reward",
    "825fb0c6-492a-40f4-bf6d-eab9d0f92ae8": "Recover Sithhud's soul shard from the goblins",
    "25c0f9e8-c120-4345-b257-f6cbc62f3234": "Restore Sithhud's blade",
    "13ec2cc7-1ec9-4d2f-ac9d-cbac7b484975": "Retrieve the Blood Tear from the hodag lair",
    "f9f5abab-7b9e-48c5-8062-30c4f8d9a042": "Return to the portals in the Abyss",
    "1d882d0a-06ef-46d1-8b5c-9f92f6968a0e": "Sendri remained in the Abyss, and his companions returned to Kenabres. Their adventures are over... Or are they?",
    "cc81db0c-9ef8-44e2-8dfa-c60160309afb": "Shards of Splendor",
    "aa80a573-a306-48c7-8f94-2e1a6d8b3a34": "Sithhud's Last Blizzard",
    "55d0637f-04eb-4593-ae56-5f4f1af7e789": "Sithhud's icy domain is dangerously close to Golarion. The sooner the Commander puts an end to this threat, the better.",
    "2ee03749-f629-42cd-956a-01ccb269ca5a": "So, this is Storasta. We never imagined there could be mortals still surviving here. They've probably met the current shard bearer, so it might be worth the time to talk to their leader.",
    "cee0c0f0-3caf-4d61-82ce-c342d5f261dd": "Start the Kellid ritual",
    "c79bf025-3cab-4e6c-b08c-371bacac0430": "Such a massive crowd — it's no wonder the executioner is tired of disposing of them. It's time to finish what he started.",
    "9d96bb4b-2ce3-4aa0-95ea-c2b620212e06": "Talk to Stahlmar",
    "93839c75-9eda-4014-bbe5-637030afb606": "Talk to chief Hovool",
    "159b6285-021c-471c-bc22-cb1e92892b7d": "Talk to the dragon",
    "73067ab7-f508-4fae-80bc-dd43a735fffe": "Talk to the giants' translator",
    "fba0ce62-3a12-4249-93b1-aa32144f0b36": "Tell Mo about her husband",
    "cf2b78ab-abc2-4503-b290-e87a7aea32e0": "Tell the healer about her assistant",
    "fc0db14f-f4cf-42be-a68c-58d27e0f6ea8": "Tell the translator about the start of the ritual",
    "96b9b153-6ca5-4384-8362-e5aa20878ec0": "That is the giants' weakness — the need for fresh meat. Were they loyal, there would be no need for the hassle of mortal livestock. They gave the Kellids a cave, and now waste manpower guarding it instead of serving the Master! Meanwhile, their livestock is preparing not only to escape, but also to overthrow their masters. Even we are curious to see if they succeed.",
    "84076f9a-ed7f-4b0c-8493-3f12cc1267af": "The Commander must travel to the demon's domain to prevent him from invading Golarion.",
    "7dd50e7c-9ce0-4cc3-bd29-f15a5caa5cd8": "The Frozen Lord's soul shards have been scattered, and collecting them is no easy task. Their bearers might prove to be formidable foes, especially with the shard's powers on their side. Let the mortals collect them, we will conserve our strength to serve the Master.",
    "686681ce-865c-4398-8b6f-de7353cf522e": "The Ice Lord's faithful have completely forgotten their master. The warm-bloods' intrusion will remind them of their purpose: to serve Sithhud. If the mortals fall in their attempt to retrieve the shard, so be it — it's an insignificant loss.",
    "962039c2-0532-452a-b966-2c081e857720": "The bearer of Sithhud's soul shard is hiding somewhere in the woods. They must be found.",
    "1b8cae90-9068-46d3-8527-c9c22ad6bc4f": "The demon's ingenuity — though admirable — was not enough. Sithhud is dead, and this time for good.",
    "6bb27bab-38f0-4c4c-bed1-203e8dac5af8": "The giants are not that foolish! Should they interrupt the ritual, the mortals are guaranteed to fail, and then we'll watch as they are crushed one by one.",
    "c0bfd4ee-6ecb-466b-9ede-2ea92c97df59": "The healer's assistant in Storasta frequently goes into the woods, but this time he did not return. The foolish mortal must be found before something terrible happens to him.",
    "406f474d-0484-4965-95e9-a14f7584d657": "The majesty of this space is beyond the comprehension of mortals. Could they possibly appreciate where they are? Count the blessings that have been rained down upon them? We shall see. Let them wander for as long as they can still feel their feet; and let them watch until their eyeballs freeze.",
    "8a1e9df3-c988-4663-8aad-1ffb7bdca1d8": "The maneaters' herald is waiting for the mortals to visit him",
    "7e334adb-fe56-433c-a6f3-e55d01500d41": "The mortal has lost his mind and keeps babbling about love. Vile!",
    "de026d2d-77b6-4666-811e-a1b49540aea1": "The mortal has played {mf|his|her} part. It is time for {mf|him|her} to receive {mf|his|her} reward. Glory to Sithhud!",
    "7b45ac1d-01b9-485c-b0cb-02b8fdf110a6": "The mortal healer asked the warm-bloods to bring her two plants, so that she can make a potion against fey charms.",
    "873ee6ef-be29-408d-96cd-4fbfa031c03c": "The mortal, a shell of his former self, is seeking his relative. It's surprising that he still cares about his family.",
    "de5d8400-5516-4d1e-9b94-492e74fe2fea": "The mortals did not last long against the whispers of the Frozen Lord's soul shard. Now, the final step is to sic the giants on the Kellid uprising. We will enjoy watching this massacre.",
    "ac9db6f1-84df-4e2e-aea2-a1c4c603984f": "The mortals have placed the first crystal back into one of the statues. Now they must recover the remaining crystals. Why have they decided to waste their precious time helping this pathetic, good-for-nothing spirit?",
    "8338a6d5-b3dd-4c3d-a6ad-d5cec5b85b63": "The mortals managed to obtain the shard. Even they have served the Master better than the ice giants.",
    "9a68df70-09a8-4dcd-9098-f196ba607c4f": "The mortals took Sithhud's soul shard from the goblins. It is time for them to return to the Abyss and continue their search.",
    "b99ad033-bf1a-4b2c-9f73-973524484490": "The old warm-blood has surely lost his way in the accursed thicket — if he is even alive.",
    "e6da82c8-8d2a-4bc2-8b2c-f44b5346518e": "The shard has been found. We can go back into the Abyss",
    "8308265f-3d11-4253-ba96-9ea934aee6f4": "The story of the tribe's traitor is at an end.",
    "03a73120-4adb-4e4b-9c52-9c827615036e": "The warm-bloods are wasting time dealing with some trifles again. At least the lunatic agreed to go with them.",
    "f60c9f31-8bef-48cf-8cce-8ca5b4e8ac32": "The warm-bloods have finally managed to collect all the crystals. Now they have only to cast their spell near a body suitable for the tower's spirit. Why is that spirit so eager to embody such a pathetic mortal vessel? Their motives are beyond our comprehension.",
    "aedfda23-2523-4e13-b3ee-9f13d6b9fede": "The warm-bloods have finished the preparations for their plan. We shall see what they manage to accomplish with such pitiful magic and even more pitiful warriors.",
    "d78de8af-29f6-4821-a1c2-637dad0ea1da": "The wizard Usurviel kept the animals he used for his experiments locked in the tower's basement. The green-skinned fiend claims that a red button somewhere nearby opens all the cages at once. The mortals intend to release the beasts — as if they had nothing more important to do...",
    "2e00e214-4faa-4366-939d-2658981aeaff": "The young man should be somewhere in the forest.",
    "6d931148-b4bf-4c10-ba37-bceecac3ebf4": "There are monsters in the Shadow World that even the demon lords fear. Even the gods themselves fear them. The velstrac may truly be able to destroy the Lord's soul shard... We cannot let that happen! The precious shard must be protected at all costs!",
    "f91cc83c-27ad-4c76-a868-454c0a4697b2": "There was a man on the giants' side — a no-good sneak who exchanged his tribe's lives for his own skin.",
    "e690c84f-6039-46be-8ee2-99eb540d6ae7": "These giants were a formidable foe once, before time made them soft. But they still know how to have fun! Which one of them has the Master's soul shard now? We wouldn't even bother looking; we'd just slaughter them all if necessary. That's too tall an order for warm-bloods — though they may yet prove to be resourceful...",
    "0a71c43e-681e-4384-81d9-18e41e93f359": "These hicks ask too much in exchange for the information they owe us. We would turn them into icicles, however, the treant is the enemy of the Frozen Lord as well. Let the warm-bloods destroy the forest and all its corruption, Carrock included.",
    "ca7cc1a1-28b8-45e2-ae32-b1023dfa50d3": "These warm-blooded creatures are quite clever, in their way. We will be very disappointed in the faithful should the Kellids' plan succeed. However, such inept servants are of no use to the Master.",
    "6a94de0f-f675-46da-8ce5-fd1d846a77ca": "This angel is biting off more than he can chew. A ritual to destroy the shards of the Lord's soul? What nonsense! It's high time we rip the shard from his body and give it to someone truly worthy.",
    "95eb245a-945a-40bc-ab07-8af29b956476": "This part of the Abyss was created with a very specific purpose. It would be shortsighted not to explore it.",
    "c4a29e94-7b44-4830-bfd2-c86026c5d7d6": "This smothering thicket is no place for the soul shard of the Frozen Lord. And yet, it is there, in the very heart of this blighted greenery.",
    "6f99c82d-86ba-45cd-b955-20be194e71cb": "This translator thinks like a follower of the Lord, but we should not trust one such as he: a traitor to his tribe will betray his master just as readily. Instead, let's sit back and watch as he sets the giants against the rebellious Kellids.",
    "e002d572-1021-4e42-9eb8-144d25ea862a": "Three shards endowed this mortal with semi-divine power. If {mf|he|she} manages to retrieve all of them, they will ascend beyond godhood! But how can you do this without dying? There must be a way.",
    "4d2f3cba-c7e7-454b-9915-bc86f663637f": "Three shards of the Lord's soul in a single mortal body? Splendid. This mortal could become the strongest of Sithhud's servants... Who knows, perhaps an even more glorious fate awaits them...",
    "348e9345-01d9-4e99-88a7-a12dc171095d": "Traitor",
    "a7d2c773-e566-48b2-b137-5c6c56a5316a": "Two magic crystals have been returned to their rightful places. Three more remain.",
    "781f58ba-3089-43ef-bf14-2db732f1af9b": "Unworthy Servants",
    "1f0df567-dad2-4170-9ee5-37154b174e08": "Walk around the tavern",
    "fe62a761-d6e2-49bd-96ea-af0c738e3457": "We are indifferent to the fate of mortals, but his lot was unenviable.",
    "40672ea9-f030-40b4-865b-65cd0f0baf83": "We feel...satisfied, looking at this dark realm. It is not cold enough of course, but it would be almost bearable were it not for the entities who inhabit it. I can barely feel the shard's power in this darkness. At least we do not have to venture there ourselves; let the warm-bloods look for it.",
    "c97f0962-164b-44ba-b37b-6d7e84cbf0af": "We used to monitor the research of the wizard who lived here, but we lost interest in his experiments long ago. We do not know what the mortals might face in his tower. It looks different from how we remember it, but that is of no importance to us. What matters is that the shard of our Lord's soul is inside, and the mortals seek to find it.",
    "afbf41a8-780f-4551-bf63-e92300acf5ed": "We will not allow the mortals to interfere with the Frozen Lord's plans. The shards will return to their master, and Golarion will become a realm of ice. Death to mortals!",
    "87fa3fca-4a1f-4ee4-8f3c-0aed4dcb66d8": "What is this racket? It must be the mortals' war drums. It seems that there is something in these woods other from the cursed flora after all. They must know something about the shard.",
    "70880758-a1d6-40cd-afce-5b872ee70546": "What was meant to happen, has happened. The Frozen Lord's soul shards will no longer tempt the inhabitants of Golarion.",
    "38dfd219-fa0a-486e-9611-aca7cdf1edbc": "Wicked Woods",
    "a7cb1fa5-054f-4f45-95cc-a158159224b7": "Will the mortals help the woman who wants to end the traitor's life?",
    "22ed3ee7-1215-40fe-855a-2563c4c9f956": "With only two more crystals, the helpless spirit will be able to claim what is rightfully theirs. We might have underestimated the mortals' cunning: do they plan to deceive this magical entity for their own benefit?",
    "3b6fdb6e-5892-40a9-9277-20d5d3d6840b": "Without the help of the dead angel, the mortals are unlikely to be able to make much use of the ritual they salvaged from his mind. Nonetheless, we cannot rely on their incompetence. They must not be allowed to complete the ritual!",
    "bb1e77b7-29a5-40ce-8839-6273f6acc4c0": "Woods and heat — the worst place for the Master's soul shard to find itself. A mighty blizzard is what these cursed thickets need! Let it creep in behind the mortals, and may the shard give it strength.",
    "0a46c188-5089-495e-86cb-c37d3dc87e24": "You found the giants' camp. Experience points gained: <b>{count}</b>.",
    "d671a7b5-d6d3-4be9-af8b-ddea4fa2069e": "You heard the translator's plan. Experience points gained: <b>{count}</b>.",
    "92565ba0-2801-4fcc-8a7b-ad34abecf415": "You helped the Kellids conduct their ritual. Experience points gained: <b>{count}</b>.",
    "c02c59e8-fbc8-4696-8f77-ff5e70cb82f6": "You helped the Kellids prepare an uprising. Experience points gained: <b>{count}</b>.",
    "948f34ed-44f7-482a-8153-e40d41033ae6": "You learned the brothers' plan. Experience points gained: <b>{count}</b>."
}