{
    "5a27af1b-98ea-4606-8d47-abafc3f053cb": "\"All right. But please find some time for this later. It is very important to me.\"",
    "0a06d0fc-10c3-4601-8b62-840413cc333f": "\"Amazing. The anarchy of the Abyss was slavery for you, but you found freedom in the army!\"",
    "ccd49ab9-c682-469f-91e2-07d558ee86fe": "\"An entity that possesses great power, that's for sure. I presume we are yet to meet a person or a creature who might pose an actual threat to him. His true motives are as unclear to me as they are to you. Why hasn't he attacked us yet if he's an enemy? Why is he lying to us if he's a friend?\"",
    "cb56407e-a28e-4b64-9eb8-c1b9e8ecaad9": "\"An old friend from days long, long gone.\"",
    "af381bc3-3aa8-4c99-8a11-3d6cd51fa7bd": "\"And above it all towers the House of Silken Shadows — {g|Nocticula}Nocticula's{/g} palace. Hundreds, thousands of towers and domes, adorned with jewels. There are legends of what happens inside. Many have striven to experience the delights of the succubi queen's palace, forgetting that it was built for her pleasure, not theirs.\"",
    "1f08278a-a126-4ea3-bdbc-0cc48e61714d": "\"And who do you think he is?\"",
    "85ec81a2-b7f8-4421-90b8-db32fe012016": "\"And yet we must not let our fear rule us. I believe in you. You are stronger than any temptation.\"",
    "00d0d4b2-8537-4a49-9cd8-6c25498b7d4e": "\"Are you sure? I've already been given more chances than I deserve.\"",
    "72856940-82ff-4202-8d6a-f48a6067e29f": "\"Arueshalae, what was that strange song for Early Sunset all about?\"",
    "518f4e7e-4980-4b1e-9716-ce2ff4c49bf1": "\"As a punishment, she gave me... mercy. I often think: why me? She could easily have blown me away like smoke, with the flick of her finger. The gods rarely trouble themselves with the lives of mortals — and even less so with demons. But for reasons of her own she paid me special attention.\"",
    "83f5c486-940f-43ba-bd36-8057f41efdb4": "\"Before returning me to the mortal realm, {g|Desna}Desna{/g} whispered something to me... I can still hear her words. She asked me, 'And what do you dream of?' And I... I don't know. I still don't. You see, demons are simple creatures.\" {n}Arueshalae purses her lips.{/n} \"Each is guided by two or three strong sins. Before my conversion, my sins were all I was. A ball of desire without anyone behind them doing the desiring. Desires for sex, for flattery, and food.\"",
    "ffed20e9-c153-4713-832e-a418b9a7ea45": "\"But now I have me. And, and... it's amazing but it's so complicated!\" {n}Arueshalae makes an apologetic gesture and smiles.{/n}",
    "b70bbfe7-097e-47da-b268-36db89a117e8": "\"But now I see this isn't true. You mortals aren't liars. You're dreamers. Each of you creates a huge daydream for yourself, and everyone you share your life with. It isn't exactly a lie, because the daydream is your truth.\"",
    "a056c050-b204-4df2-9f0f-fd371872ece1": "\"But that feeling, that desire... It's not what mortals feel. When you like someone, you don't ponder how good it would feel to drink their soul, do you? You think about how good it would feel to be together. Together, you see? You know how to want someone, and at the same time, not want to destroy them? For me it's always one and the same!\"",
    "53fd5d22-aa9b-4e0e-85c2-9033f0739522": "\"Can you still enter your dream realm?\"",
    "5688df5f-7e55-487b-a55e-43bedca27d44": "\"Demon sex doesn't differ from any other type of violence. In my former life... It was something I did to others, or others did to me. Only one person ever received pleasure, not the other.\"",
    "7a687e84-66f9-4da5-9b28-973539ea00c9": "\"Desna calls out to the best in people. If she gave you a chance — it means that there is some good deep inside you. She saw that you were not beyond salvation.\"",
    "62ea7c9c-b0f7-4c4b-a57d-cf77ff23e9e1": "\"Desna has abandoned you?\"",
    "2f25bea7-e94d-43f8-ad55-f30d7ecabebd": "\"Desna protects me. Whenever something threatens my life, she teleports me away from the danger. I guess the goddess does not want me to die before I fully redeem myself. I... I do not deserve her kindness.\"",
    "c92f0052-b3d6-4003-a8d3-bf5dd208d917": "\"Did I hurt you? I didn't mean to...\"",
    "21a0d9a3-1945-4abf-83ca-1f1cd51d5f8e": "\"Do not regret it. You have enough strength in you to win this war without selling your soul for power.\"",
    "120a3282-ebcf-4170-b512-f17332397eb7": "\"Do you like silence?\"",
    "92c4e75c-aff6-4aca-8d54-4b04c1107d4e": "\"Do you still feel desire?\"",
    "9fc71fd6-9e51-4d94-be9d-fa81a18f9235": "\"Don't be sorry for me. It's all a part of my journey, and it would be very naive to imagine my path to redemption as a sequence of pleasant dreams only. I've already described my countless evil deeds to you. Mortals suffer from nightmares born of their past, and I am glad that I had a chance to experience them as well.\"",
    "4f31af31-8671-41a1-990e-911dd06a02f7": "\"Don't joke like that! For me it's not a joke at all!\"",
    "f8f7bfec-2bdc-48e4-90d5-bccecdbb4474": "\"Don't worry, they'll never find out. Don't forget, I'm a very good spy.\"",
    "c603ee25-cdc9-460e-8bad-fe12ab203da3": "\"Don't you feel lonely in here?\"",
    "1018d045-1e3f-47e5-bdf6-80b1efca2ec3": "\"Don't you think you're being a little... creepy?\"",
    "44403570-910f-495a-84d6-52ccf04007bb": "\"Each of the islands is one of Nocticula's trophies, the remains of a powerful entity that perished at her hands. As you see, you cannot take a step in the {g|Abyss}Abyss{/g} without treading on corpses.\"",
    "9f0e2a8f-1ecd-4299-91f2-0c149731dec6": "\"Everything demons do is a sort of cannibalism. Each devours mortals and other demons in their own way. Some enjoy literally tearing off pieces of flesh with their teeth. Others like to subdue and turn their prey into slaves and living tools. Some feed on others' humiliation. It comes in different forms, but the essence is always the same: another being is an object to be used for your own pleasure.\"",
    "16ba9fbd-357d-4367-8f71-dc633f70d027": "\"Everything has changed. I'm not even sure who am I now.\"",
    "98ca54d4-8e7f-41e9-8aee-6c9d05ec271c": "\"Farewell. I wish you victory. I'm not sure we'll meet again, but I promise, wherever I go, I'll do all I can to bring our reunion closer!\"",
    "0d483365-55c9-4fa6-9f19-7873f919154b": "\"Farewell.\"",
    "10d4c8a7-b639-4627-9b77-31470af0658c": "\"For those who prefer bloodier sport, there are many arenas in the city. The most famous of them is Battlebliss. Battles run continuously, without breaks and without rules. It doesn't matter what trickery you use to win, it only matters how much fun the crowd is having.\"",
    "b4790a54-5c80-4a0d-86cd-11683515c5cc": "\"From afar, the city may seem a merry place. Many of its dwellers do enjoy themselves... Until it's their turn to become someone else's toy. It's a city of suffering, {name}. Of cheerful, festive torments that everyone in the city inflicts on those around them.\"",
    "ec756823-2405-46a4-bedd-4a9d54386c46": "\"Have you learned anything new about mortals?\"",
    "3812a669-249b-44df-a4ac-4401d7a74f03": "\"Have you worked out yet what that table in your dream means?\"",
    "1a369800-8832-49b1-acdd-ea9f7bbf1f06": "\"He was a poet and a knight once, a brave servant of Desna and a kind defender of the weak. I broke him. I seduced him, sent him away, beckoned him back with false hope of a reunion... I made him do things I'm too ashamed to recall now. I left him somewhere in Alushinyrra, thinking that he was going to die in the nearest ditch, yet he somehow survived. And now... This wretched creature has spent so many years in the Abyss that I'm not sure if there's anything still left of the person I knew.\"",
    "0b99e55e-ebf4-476e-80d3-739784cca711": "\"Here on the {g|Material Plane}Material Plane{/g}, these rumors were embellished with lots of details. Some say the demons undergo rituals acquired from {g|Zon-Kuthon}Zon-Kuthon{/g}. Others say they feed on the blood of angels, or qlippoths, or {g|demon lords}demon lords{/g}. Still others say that there are no experiments, and {g|Baphomet}Baphomet{/g} is just bringing back fighters from the future — a future in which the demons have already taken all of Golarion.\"",
    "b7e3e940-a351-46cb-8dcb-ed5542ddb852": "\"How did you end up turning against the Abyss?\"",
    "3b6d2cef-8f59-4666-8a77-fdafcf04d730": "\"I am not ready for this right now.\"",
    "b9679bb7-8183-47b7-8ca2-37328d76ddbd": "\"I asked some of the city's people about their dreams. Is this enough for you?\"",
    "1d9fd51d-f572-4260-9813-545c3c978cb5": "\"I banish you from the crusade.\"",
    "d13725b6-f413-420b-8f12-d1b301b9a989": "\"I can promise you that!\" {n}The succubus smiles.{/n}",
    "bb03d256-2ee3-4c16-a404-3f1c7c46ae86": "\"I can't tell you about all of the {g|Abyss}Abyss{/g} — I've only seen a small part. If you like, I can tell you about the Midnight Isles and Alushinyrra.\"",
    "029310fa-f9b0-4e58-8142-105c0022108a": "\"I do, but I must stay here until I have firm control over my desires. Otherwise, something horrible might happen.\"",
    "8c57cc13-bef4-4925-9293-238cff448444": "\"I don't know how that transformation happens. Maybe we hatch out of them, like caterpillars out of butterflies... No, wait, it's the other way around... Or maybe greater demons sculpt us out of them, like so much clay? I don't know what happened to the larvae that they used to make me. And my own memory... It begins with vague, fragmentary images. Terrors, executions, orgies... I remember some poor lad, half-gnawed by the larvae. He was crying and begging to be killed. And I pointed at him, and laughed, and said I wouldn't. Desna forgive me, I'm so ashamed...\"",
    "a82ec18c-8dbf-40a3-bad5-b0f35c3cc3d0": "\"I don't know. I keep telling myself that I would have stayed to fight for your soul... but I guess I would have just run away. It would have been unbearable for me to watch you descend into the same Abyss I had managed to escape.\"",
    "1009ba16-d104-4af0-8827-4efd0a6cf2fb": "\"I don't know. I really don't. Still...\" {n}The succubus gives you a shy look.{/n} \"Thank you for guiding me through all this. I was so afraid, I wouldn't have had the courage to even begin without your help.\"",
    "9981fed3-93b6-4922-84a0-b79d7a67de88": "\"I don't think your suspicions are justified.\"",
    "d7f22bba-d558-401c-b26b-47f14c484fd7": "\"I feel... reborn. I'm a whole new person now, and the world around me seems remade, too. It was always 'hunt or be hunted' for me. I never wanted to be the one who hunts, yet I am a predator by nature, so I had to restrain myself all the time to avoid destroying everything around me. I had the eyes of a monster, and they could only see pain and suffering. I couldn't even imagine that there were so many wonderful, beautiful things in the world. I'm still unable to understand many of them... But I will change and will come to understand everything!\"",
    "73e8ac3c-309d-43b2-84f7-d0c2dca8e78e": "\"I find that hard to believe. I remember what I was back then. It shames me to remember it. It frightens me to remember it... But the goddess is wise, isn't she? Wise and insightful. Among all the filth, garbage, sharp spikes, and broken bones... Amidst that nightmare that was my soul — or whatever demons have instead of a soul — she found a grain of goodness that, by some miracle, had gotten lost there. A treasure inside me that I had no idea even existed.\" {n}The demon presses her palm against her heart.{/n} \"It is still there, I can feel it. I must preserve it. Preserve it, and cleanse myself of all the remaining filth. That won't be easy, but I can do it — after all, the goddess will help me... And you will, too!\"",
    "9c44dfd4-b322-4b8e-83c0-db7a39f72c06": "\"I have no need of you. You should leave.\"",
    "e4713c47-b25e-4635-bd59-76745b91f5bf": "\"I have to go.\"",
    "1cfbb94a-e7c9-4b0e-90a3-9ac7eeafd387": "\"I hope so. It's just that...\" {n}She brings her hand to her chest.{/n} \"I don't deserve it. Who would dare love a predator from the Abyss who, by her very nature, is unable to return those feelings?\"",
    "1960626f-4bdf-430e-85a6-1945b9b0c840": "\"I hope they didn't upset you too much... At least not as much as they upset me.\"",
    "ff94d020-a247-42e0-b925-64736c673a0b": "\"I just hope my observations of mortals will help me understand. Young lovers, old spouses... Even what mortals condemn as promiscuity — to me it all looks like something amazingly... human.\"",
    "1317fc01-92fe-47c1-9fb8-6f7086df08f6": "\"I know. Thank you.\"",
    "c77390a7-5bca-4fe3-9589-c5a4236ba97a": "\"I only know one thing for sure. You and I are free to choose who we are. We've earned that right, and neither gods nor demons will ever take it away from us.\"",
    "9053f960-7bbd-4523-a934-b982f34e5871": "\"I ruined many mortals without learning the first thing about them. Now I watch them to understand them. This won't give my victims back their lives, of course. But still... by growing closer to these mortals, it's like I'm paying back some part of my debt to my victims' memories.\"",
    "76499cd5-33f0-4ad5-b1c0-d4a98d24467b": "\"I saw you disappearing in a kaleidoscope of butterflies. What was that?\"",
    "abe9f1b7-2cb2-49d4-a3a5-db4a3adb85b9": "\"I see the corrupt aura of your soul. Confess your sins, succubus!\"",
    "330a8e94-3ed0-4497-96ab-74346ed0fa11": "\"I see. Let me ask you another question.\"",
    "acf404a2-25c8-440e-901c-fe3f5e156a14": "\"I see. Try not to put yourself in harm's way anymore, then.\"",
    "a830d3da-7632-44a3-805a-1dfb42ce8e4f": "\"I suppose you're right... But I'm embarrassed anyway.\"",
    "0ec0ca91-09fd-4f64-b8fa-ab6d2d80e38e": "\"I suspect I'm not the first mortal to suggest it.\"",
    "08e99828-f6c8-4665-8e4d-388b5c952cad": "\"I thought I knew everything there was to know about carnal pleasures. Turns out, I'm only just starting to learn...\"",
    "fb00aa71-e3f8-424e-9077-1782f48d91fb": "\"I traveled. In the beginning, I thought it wise to keep away from demons and their temptations. Run off to {g|Absalom}Absalom{/g}, or perhaps even further, to another plane... But then I realized that I didn't deserve freedom yet. The {g|Abyss}Abyss{/g} was still in me. It called to me, tempting me, seducing me. If I ran away, I would soon return to my old... habits.\" {n}Arueshalae forces the word from her mouth.{/n} \"That is why I came here, to join the war. To remember who my enemy is. To defeat the demons — not just for the mortal world, but for myself as well. Because if I don't kill my past, it will always be reaching for me.\"",
    "0f540c5e-799d-45e5-95fa-a9af27a634e7": "\"I trust you. What should we do now to expose him?\"",
    "f1f71519-ee52-4d02-a94c-3e08d95a9b73": "\"I used to talk a lot before, and all of it was a lie. My words ruined so much. I like silence more now.\"",
    "0108b8b1-ef2a-41be-83ee-43c885595c9c": "\"I want to talk about the bond the two of us had before my transformation.\"",
    "ddb65db6-bb8e-4edf-b19e-94015fe11bb9": "\"I want to, but I won't. The mortals of this city trust me. You trust me. You let me walk among your citizens and soldiers, watching and learning from them. This is an invaluable gift which I have no right to reject.\"",
    "ac8a92bc-cfb2-446b-afbd-4de1790e79b6": "\"I will be waiting for you right here!\"",
    "48f39977-7567-4432-b872-7a473d6591ce": "\"I will be watching you.\"",
    "c7d07eb6-d2d0-407e-a63e-4ab61ee435a3": "\"I would be more than happy to show it to you... when there is something to actually show. Please talk to the city's people about their dreams so that I have something to put into my own.\"",
    "d25be02b-e3e9-48a4-8a00-b7708b167c31": "\"I would never have been caught, but when I learned that {g|Deskari}Deskari{/g} was planning an attack on Kenabres, there was no time for caution. I risked everything to warn you — and paid with my freedom.\"",
    "32a146f8-e04b-4e6b-8e42-533a1ac831f7": "\"I wouldn't want to draw any rash conclusions. I've only been watching them for a short while. But I think I have understood one thing...\"",
    "5174d735-9cb2-498c-8c3c-ae0782993e85": "\"I'll be happy if it helps.\"",
    "03c6af8b-f8a4-48e8-a735-5df16349f39b": "\"I'll leave, but let it be known that I will pray for your victory even though we will no longer be allies.\" {n}Arueshalae gives you a sad smile.{/n} \"Farewell. And thank you for everything you did for me.\"",
    "f46bbebb-722c-4860-ad6b-9ffb831c99b0": "\"I'll try. I hope my evasion skills haven't gotten too rusty after so long under the goddess's protection.\"",
    "1f25985f-3507-424d-9db5-7ba8a4ea36f8": "\"I'm a wonderful liar. I'm no longer proud of it, but it's still true. The demons never suspected my treason until the very end. I lived as a spy, and regularly reported back to the priests of Desna whatever I learned... Naturally, I concealed my identity from them as well.\"",
    "e63aa4c3-cd9b-4e16-9d18-6ddcd63ed199": "\"I'm afraid you won't like what I'm going to tell you.\"",
    "20b11a87-3516-4f4e-9858-c414dd898693": "\"I'm not kidding. I can easily spare a bit of vital essence for the sake of a kiss.\"",
    "4c4ba15d-7634-4bdd-a658-55f2b6e7572b": "\"I'm not sure... I'm not sure it would be wise for us to try and expose him here in the Abyss. This is enemy territory and we are too far away from any of our allies. I think we need to stay low and observe him until we get back to Golarion. We might be able to learn something this way: who he is and how powerful he is, for example.\"",
    "fd4651b4-1bfe-4358-a71f-14f5b6c7bc9a": "\"I'm ready.\"",
    "80df7c08-f6be-4a9f-9388-655460ea5bd0": "\"I'm sorry that your dream turned into a nightmare.\"",
    "830dd9b5-dfba-4a73-9c64-76d5f9bb662e": "\"I'm sorry, it wasn't meant to upset you.\"",
    "34d3fc3d-d92e-48fc-a0d0-2e4fcce1d8cb": "\"I'm watching...\" {n}She nods at the city dwellers as they hurry past.{/n} \"I'm listening to their conversations, studying their faces. I'm trying to understand what they truly are.\"",
    "1b6f2140-fb1f-40ff-805e-78fbc02f7071": "\"I've managed to change Drezen's past, but what about yours?\"",
    "2fbba5be-1c04-4d04-aaba-53a704ae8663": "\"If you say so. I'm sorry if I did something wrong. I haven't quite figured out how mortal life works.\"",
    "86db3f72-704e-4285-9c18-f54009a7c115": "\"If you should ever meet her... do not believe a word she says, and do not fall for her provocations. Do not try to beat her at her own game. And most importantly, remember — the worst mistake anyone can make is to underestimate her.\"",
    "e35df01c-3779-46d5-822f-83a1754bf493": "\"In the ocean of Ishiar, not far from the mouth of the River Styx, there is a chain of islands. This is the realm of {g|Nocticula}Nocticula{/g}, the queen of the {g|succubus}succubi{/g}. There is no sun there — only a moonlit night, alternating with a moonless one.\"",
    "6d725995-f0c6-4df5-89a5-39ddbfa8361d": "\"Is there a grain of truth in any of these ramblings? There's no way to know. Naturally, none of these rumors give any indication of where these demons come from. I'm sorry I can't help. The only thing that's clear is that the lowly fighters in the army of the {g|Abyss}Abyss{/g} are as puzzled by this as we are.\"",
    "5a125e77-308f-4116-9bff-d8766f9f19c3": "\"It was like a nightmare...\"",
    "b194afb0-e4f7-42dd-974d-efc069e49564": "\"It was you who stopped me on the very edge of the Abyss. Thank you.\"",
    "03b99ea8-022e-4712-bba2-fda950022f23": "\"It's a great temptation. I don't know if I should be trusted with such power. I certainly wouldn't trust myself with it. When you have so much power, it's easy to decide you're a god and the mortals are your toys.\"",
    "98a77c9b-fd9e-4778-9d86-aa9c8143f84b": "\"It's the same for us mortals.\"",
    "2ed775f9-1e63-451f-8627-b69ff182933d": "\"Let us not tempt fate any further. We can still be friends and companions.\"",
    "f6ef4dbd-17e4-4f27-bda0-10ed32ed88ba": "\"Let's do it together.\"",
    "54d70fca-03a8-44bb-bc36-500711e93a28": "\"Let's do it. I can't wait to finally solve this riddle! Oh, but there's...\" {n}A glimpse of concern appears on the succubus's eager face.{/n} \"My nightmare... It's still in there. Usually he doesn't show up at all, but I think he will attack us when we start altering the very nature of my dream. Better get ready for battle.\"",
    "d2db4b7c-c122-4000-9631-ec73a7c0f9b5": "\"Let's go to your dream.\"",
    "8bb67ac4-330c-42f2-92df-e76c396a2920": "\"Let's go.\"",
    "487c4f67-8cfd-4fd5-a383-2ce785ff2359": "\"Let's just say, they wouldn't be happy if they found out you were watching.\"",
    "84bf994f-a00f-44fa-9a2b-6bc058b6a2bd": "\"Love is a wonderful feeling. I believe you will be able to experience it someday.\"",
    "a25c8580-8b46-4428-b328-79be21a490a6": "\"May I ask you a personal question? The kind of question a mortal might ask a succubus?\"",
    "80263009-b583-425b-8f2d-3b0e1b11cb32": "\"May I visit your dream again?\"",
    "bd14514a-5118-4b84-a31d-f9e98cbbdb87": "\"Maybe I could have found a unit that would accept me... Or maybe the first mortals I revealed myself to would have killed me. Or worse, I might have ravaged those foolish enough to trust me. I preferred to act in the shadows until I knew what to expect from myself — and others.\"",
    "492f1cd1-14be-48c3-ba4f-3d35470259b7": "\"Maybe... I think so...\" {n}Arueshalae pauses, listening to something deep inside her, and then smiles shyly.{/n} \"Yes. My dreams are still there, and nobody will take them away from me.\"",
    "a56ae974-d7e0-456a-aae5-578f95464d5d": "\"My last...\" {n}Arueshalae looks away.{/n} \"My last victim was a priestess of {g|Desna}Desna{/g}, the Tender of Dreams. As you know, demons do not sleep. Mortals always compare their greatest moments to dreams. So I decided it would be interesting to see for myself, and while I was at it... forgive me, goddess — to mock Desna.\"",
    "113952e3-4571-4763-9463-9acaccebbd85": "\"Naturally, I wouldn't even think about breaking into someone else's dream, as the goddess surely wouldn't forgive that. Perhaps I should ask the people of the city? What if they won't talk to me at all?\" {n}The succubus seems lost in her thoughts for a moment. Then she smiles at you again.{/n} \"Is there a chance you could help me once more? Ask the city's people what they dream about. They are more likely to open up to you than to me, and I will just follow you silently. They won't even notice me listening in.\"",
    "ecf8f1f3-3843-4031-9294-dd6458b52d73": "\"Never mind. Just... try not to tempt me. You know, it's hard for me to control myself.\"",
    "4ec9e027-1f5a-469d-97ce-2871f50480c7": "\"No more fear. Just freedom and happiness!\"",
    "cde7b74d-90e5-4887-aefb-3c09dd3a1a02": "\"No! I desperately hope that's not the case! The goddess still wishes me well, I'm sure. It's just that the Abyss is so far from {g|elysium}Elysium{/g} that she either can't see me or can't reach me here. She protected me while I was on Golarion, but now I can only rely on myself... and you.\"",
    "86a0ae4a-e867-431e-b7a9-dd7c8f276dc6": "\"No, her gift did not come back. She is not going to rescue me from danger anymore, but I am not afraid. I am no longer alone. I have allies who won't let me die. I... I have friends now.\"",
    "ae0c994d-6813-4f0a-9526-e90eb0ce80ce": "\"No, it's not bad. Just don't get caught!\"",
    "b8159105-55a2-4ff8-932b-ff4eed6fe239": "\"No. I don't have the right to ask her for any more favors. I have to solve this riddle all by myself.\"",
    "5a9401b7-a2e7-4308-985d-84da2dd768ed": "\"No. Well, yes but... In brief, the {g|Abyss}Abyss{/g} is nothing like the mortal world.\" {n}Arueshalae makes a gesture in the air, trying to find the right words.{/n} \"You remember life since conception... No, wait, you don't remember that part, do you? But certainly you know everything since birth! We do not.\"",
    "06032401-f245-48aa-84b8-6bcf910c4b17": "\"Normally, when a human dies, the {g|Pharasma}Lady of Graves{/g} decides which plane they go to. Most often, those who arrive in the Abyss turn into larvae — you know, the little worms no one notices until you step on them. They crawl in the mud for centuries, devouring each other... and the strongest ones turn into demons.\"",
    "fda5aaea-4e78-4bd6-9309-fb6b251683d3": "\"Not at all. Quite the opposite: when you first said it, I... I think I understood what that word meant for the first time in my life. It might have awoken hunger or malice in me in the past, but right now I only feel happiness.\" {n}The succubus gives you a shy smile.{/n}",
    "dd6a18d0-4b87-418b-83cc-58763193ed2c": "\"Not just the kiss. Any caress, of any kind, sucks the life from mortals. And there's nothing I can do about it.\"",
    "759970d2-4689-459b-9693-8702e6ff7cac": "\"Not yet. I keep going back there to examine it, but it's still just a simple wooden table. What can it possibly signify?\" {n}Arueshalae shrugs.{/n} \"It's a mystery... Perhaps I'll be able to solve it when we get back to Golarion. It is not very easy to dream here in the Abyss.\"",
    "ae97fe94-dc21-404d-9a4e-55500787417d": "\"Now I see I knew nothing. A demon warrior probably also considers himself an expert on mortals because he's killed so many of them. He certainly knows where to thrust the spear for a quick death, and where to thrust it for a long and painful one. And he thinks that's enough. My knowledge... it was of the same kind.\"",
    "513c489a-914a-4146-aa8a-341fd9337c82": "\"Now we know that you can love like we mortals do. How does it feel?\"",
    "ad96d827-11c1-416e-9935-980847a91b51": "\"Of course. But forgive me if I don't have any answers.\"",
    "a8c1b47a-256f-4c61-8959-7afe1405b81e": "\"Oh well... Now I'm back to where I started. It's even worse than that, actually... I understand even less now. My own dream is here, but it's full of horrors and mysteries.\"",
    "49c12946-cc9f-4bce-92c2-a2ed89d0637f": "\"Perhaps I should wait until after we defeat the forces of the Abyss... Hmm, but that's precisely what these powers are for...\" {n}She thinks for a moment, then speaks softly.{/n} \"You take a great risk. I'm not sure I can handle the temptation. It's hard enough as it is.\"",
    "a59bfb09-f5cc-4fc8-8b67-1800dfdcc445": "\"Perhaps we shouldn't get too close to each other. I am afraid that this temptation will be your demise.\"",
    "22f5c859-047c-4fe7-a631-ad096aadfa92": "\"Perhaps you should ask Desna for a hint.\"",
    "38d0af8f-f79e-41fb-a063-dd7f4a7be1d0": "\"Please don't ask. I don't want to be reminded of it... I knew him in the past, and I was hoping that he would never reappear in my life. We both caused each other a lot of pain. Please, don't make me relive it all again.\"",
    "d44206ac-94dc-42cf-a86d-50cfdcf0a2a4": "\"Please don't make any hasty decisions! If he's somehow involved with the ones who kidnapped Aivu and we put him on his guard, we might lose her forever. We must be careful and keep watching him closely, I say.\"",
    "05b51e29-eca1-4c05-9b1e-62ea9b5ab75a": "\"Really?\" {n}A faint shadow of a smile touches Arueshalae's lips.{/n} \"Well, then that's... good, I think. I don't know. I feel so small and stupid. I feel lost.\"",
    "066d1c01-0de6-435b-8f8f-1895fe734265": "\"Remember how I told you about Desna leading me onto the path of redemption? I was trying to mock her by corrupting the dreams of mortals, and the Great Dreamer couldn't tolerate that. She ruined my game and made me spend what seemed like a whole eternity in her realm. I had a lot of time to reflect on my past misdeeds, and when the goddess saw that I had repented, she decided to let me go. I still vividly remember her parting words: 'And what do you dream about?'\"",
    "a30fbebf-93d8-43b7-8248-eddee339f93e": "\"Return to the {g|Abyss}Abyss{/g}? Why? I don't even want to look at it!\"",
    "095d7ae3-bd33-430d-b1cc-e649a68b464d": "\"Seriously, have your observations of humans led to anything?\"",
    "e358e8a0-f841-4e15-99f2-f574ac3442e9": "\"Shall we spend some time in private?\"",
    "97c30507-074d-4b21-823d-db82ab6090eb": "\"She awoke in me the memories of the sinners whose souls were used to create me. All those humans... I knew nothing of them until {g|Desna}Desna{/g} showed me. Each of them had their own dreams. And a world without pity trampled each of them and placed them on a path that led to the {g|Abyss}Abyss{/g}. Their memories... All their hopes and pain... I'm sorry, it's hard for me to talk about this...\" {n}You see tears well up in the succubus's eyes.{/n}",
    "2e93c510-d9d3-4482-ba65-f02b37aa222e": "\"She enjoys killing, but her favorite tools are seduction and deception. She only stoops to crude violence when there are no other games to play — and even then she backstabs from the shadows. Her favorite weapon is a crossbow, though a silk garrote would suit her better.\"",
    "0c2824c4-df29-4cc1-847c-0cd3c26f2554": "\"She's called the Lady in Shadow. They say that she was the first {g|succubus}succubus{/g}. She's far from the most powerful of the {g|demon lords}demon lords{/g}, but this hasn't kept her from being the ruin of many creatures significantly more powerful than herself — even building her kingdom upon their bones. They say that, like {g|Lamashtu}Lamashtu{/g}, she strives to turn herself from a demon lord into a true goddess.\"",
    "6aec678c-6657-4c2f-9660-cf991bd4626d": "\"Since the very moment Areelu Vorlesh committed her treason, this war has been forcing us all to transform ourselves in ways we couldn't even have imagined before. Mortals turning into demons, demons turning into mortals... It is so terrifying and yet so fascinating. I think even the gods themselves have no idea how all of this will end.\"",
    "c110ac13-1401-46b2-8253-b08146befda9": "\"So do you worship Desna now?\"",
    "69ace800-6f81-4193-8c2b-d5b48b89c5fd": "\"So many years of hard work... I almost gave up at one point, but here it is: a dream. A real dream of my very own! I want to show it to you. You don't mind, do you?\" {n}Arueshalae offers you her hand.{/n} \"Come, I'll take you to my dream. I can't wait for you to see it!\"",
    "ba04d427-30f0-45ce-86ce-b3a8b817925e": "\"So you're telling me that he's somehow involved in Aivu's kidnapping?\"",
    "f4546f5a-6c1f-4add-9d5f-ef76bb37aab3": "\"So... That was my dream. I'm happy I was able to show it to you.\" {n}Arueshalae looks at you shyly.{/n} \"It is kind of empty right now, but I know how to remedy that. I need to keep learning from mortals, following in their footsteps until I figure out how to forge my own path.\"",
    "29f81874-d97f-4219-b168-ae108eec2a69": "\"Some come voluntarily — not only from {g|Golarion}Golarion{/g}, but from other planes as well. Nocticula keeps an open boundary, and enjoys having many guests, merchants, and travelers in the city. Some arrive in chains. The slave trade is the most thriving business in the city.\"",
    "a2318de8-d2f5-448b-aba0-b6f086870e70": "\"Tell me about Alushinyrra.\"",
    "0215b382-aa43-44d4-a8b3-a72cac806b40": "\"Tell me about life in the Abyss.\"",
    "467c5e46-a4f3-400c-b81a-1041812b7627": "\"Tell me about the Midnight Isles.\"",
    "41efb279-148b-4d85-af06-45a6b3605f81": "\"Tell me about yourself.\"",
    "528b0a0c-ae15-4b21-beec-03352f11380b": "\"Temptation.\" {n}Arueshalae smiles sadly.{/n} \"Strange, isn't it? So many people believe that being good is important, but it's boring and unpleasant. And all that's enjoyable and tempting pertains to evil. Even the servants of kind gods often think so, do they not? You have no idea how easy that makes the role of a temptress... Well, it was my great fortune to discover that it's not always like that.\"",
    "00c522f2-0f63-4e0b-840a-ca45d75fa37e": "\"Thank you for being so open.\"",
    "bb8e1797-fc45-4693-a639-b9835d20b5a3": "\"Thank you for bringing this up. I've been thinking about it a lot. I feel so comfortable with you... and I'm so scared that I might hurt you somehow!\"",
    "95182641-8bd4-468b-8d09-ddc5711b4c34": "\"Thank you for not running from evil but confronting it.\"",
    "2e37c0e6-797d-416a-86fd-0e99a918b1da": "\"Thank you for your answers.\"",
    "19352df5-4333-42da-a47b-1f69556fb68e": "\"Thank you. I know that it is hard for you to be so close to someone like me. I am grateful for your patience and I won't let you down.\"",
    "a9b316a5-44bb-4b4f-b0a6-a7a64589156b": "\"Thank you.\" {n}Arueshalae takes your hand in her small, searing palm and the world around you begins to fade.{/n}",
    "7235cce8-752e-4444-9e3a-c220a40e210f": "\"Thanks for the information.\"",
    "4beb91d1-d51e-4932-93c9-95e20f553439": "\"That shadow from your dream... Who was that?\"",
    "2a5b8cea-bade-4ca5-8e52-55bc84940547": "\"That shadow... I wanted to erase him from my memory once and for all. That nickname he gave me — 'venomous butterfly' — was the last thing I ever wanted to hear again. I tried to forget about all that, and I almost succeeded, but now he's haunting my newfound dreams. Why? Everything was going so well...\" {n}Arueshalae shakes her head.{/n} \"This must be what mortals call 'nightmares,' right? I guess this is another confirmation that I'm now fully exploring the dream world... But will I be brave enough to enter it again, knowing that he is waiting for me there?\"",
    "fc60fb9f-f093-4610-8d6a-3b02a842bec9": "\"The Porphyry City is {g|Nocticula}Nocticula's{/g} capital. There's no city like it in the mortal world. Absalom is a village in comparison. Millions — I don't exaggerate — millions of demons and mortals live there.\"",
    "6c81b7e0-aa49-4bd8-99c6-e48fb05ab875": "\"The answer to Desna's riddle turned out to be surprisingly simple.\"",
    "3ef992b8-2173-419b-8be3-5c5c208c6635": "\"The goddess did a lot for me. More than I ever deserved. Asking anything more of her would be impudent. I'm grateful to her, but I try not to trouble her with my prayers.\"",
    "8f5ca849-bd71-49f6-8633-7a77bbd9b7f5": "\"The heart of the business quarter is the Fleshmarkets, where the slave trade takes place. I grew up in the mansion of Lady Vellexia. Her house is always full of guests doing their best to entertain her. Those whose performance is not to her liking risk remaining at her house forever.\"",
    "2f091105-8c16-4ac8-a59e-e907329ca9e7": "\"The kiss of a succubus is deadly, isn't it?\"",
    "96e25590-a11d-4513-9cb2-8eb1cf649b29": "\"The main attraction of the {g|succubus}succubi{/g} city is, of course, the brothels, the Ten Thousand Delights. I need not tell you what they offer; if you can imagine it, someone is selling it. Not far from there you can find the Harem of Ardent Dreams, which serves as a sort of city hall. Shamira — Nocticula's right hand and mayor of Alushinyrra — receives her visitors there.\"",
    "27cf8652-aa5e-4fdb-9f86-97d951e8f2fd": "\"The powers I rejected might have been useful to us now.\"",
    "8583c7e2-a08a-4fed-bf53-72f61a60a5c6": "\"The things I said to you in that dream... I hope they did not cause any more inappropriate thoughts. I didn't mean to tempt you so.\"",
    "3430652d-6917-4618-bd04-751cf4407293": "\"The {g|succubus}succubi{/g} have a saying: 'Mortals always lie. If a mortal isn't talking, it means she's busy lying to herself.'\"",
    "819dff6a-1f03-4870-8eda-7d1aaf31d3dc": "\"Then I must get ready for battle.\"",
    "ad5c8ef1-5bf6-45ef-8dc8-51cd840ea1b3": "\"There are so many things I still have to learn... Mortals usually find ways to deal with their nightmares, and so will I. Thank you for your help and... I'm sorry that you had to watch that awful spectacle unfold.\" {n}The succubus gets to her feet.{/n} \"Now please excuse me. I need some time alone to think about everything I've just seen.\"",
    "86e552d2-29cf-4e6f-a999-ec455ec24be3": "\"There is something else: it's more of a gut feeling, though. I was once a master of lies and deception, and I can recognize a fellow liar on the spot. Just like how two skilled carpenters, weaponsmiths, or painters can always recognize each other in a crowd.\"",
    "ef7b9cb1-ab5f-48c5-9804-064accaab8fc": "\"There's no need to apologize. Dreams can be strange sometimes.\"",
    "06d075d2-5642-454d-972e-c623fa273948": "\"They love cats!\" {n}Arueshalae speaks in a very serious manner, as if sharing an important scientific discovery with you, but then a moment later she smiles to give the joke away.{/n}",
    "70728974-afbf-4915-b800-166de4146899": "\"This is too wonderful. I... I think I'm about to cry now.\"",
    "ae2ee587-c5f9-4c25-90cd-0e929a4aecc9": "\"This priestess lay in my arms, dying of my kiss. I... I remember every smallest detail — the cold sweat on her skin, her eyes rolled back into her head, her weak whisper... It's so difficult to recount... Well, I dove into her mind to see what mortal dreams were like. But the goddess saw me in her realm. And... it turned out, I remained there far longer than I planned.\"",
    "6a868525-e49d-45a3-afb4-aa9d4133d5bc": "\"This riddle weighed on my mind for many years... Demons do not dream when they sleep. We don't have dreams at all: we have desires, and we act on those desires, no matter the cost. How was I supposed to find something to dream about? I've been observing the mortals, trying to understand how it all works, and finally...\" {n}She takes a deep breath and yells joyfully at the top of her lungs, startling every visitor and earning puzzled looks.{/n} \"I! Had! My Very Own! Dream!\"",
    "cd408590-c507-42bd-97ff-3f2595b95236": "\"True!\" {n}Arueshalae smiles.{/n} \"No bars can hold me for long.\"",
    "4544d748-831f-46ce-b929-bfd7cac15bad": "\"Wait. I'll give you another chance.\"",
    "5808dfb4-9cd9-4158-8017-4065a594944c": "\"Wait... You mean you don't just watch people during the day out in the street?\"",
    "97f968b9-e4b8-4fd8-a935-0faadc5a3c0c": "\"We are back on Golarion again. Will Desna keep you safe now?\"",
    "f227806e-02b0-4651-a514-dd2303702ba8": "\"We are being attacked by demons with unusual powers. Do you know anything about them?\"",
    "c4af8158-8272-4d0f-a56a-b1cf986db6f8": "\"We defeated the Abyss inside us. Now it is time to liberate the rest of Golarion!\"",
    "40050134-42ae-4416-a8ac-1060d08a7cdd": "\"Well, I'm not exactly marching in the infantry.\" {n}Arueshalae smiles.{/n} \"Your operations bear little resemblance to battle by the laws of warfare.\"",
    "9825d38a-58da-4ad1-b12d-7fc9d5351e58": "\"Well... I never touch anyone. I never harm anyone, I just watch and listen. Is that... bad?\"",
    "bd2d7c3f-64d0-4688-af84-f156220d1fcf": "\"What are some places of interest in Alushinyrra?\"",
    "acf3237f-2790-4d67-9e98-910a1ac70cbf": "\"What are you doing here?\"",
    "81798270-0e21-4c0f-9cc8-1cf9718127f0": "\"What are you going to do next?\"",
    "45ccdbb7-a5db-440b-8c4e-781b96446330": "\"What can you tell me about Nocticula?\"",
    "c0359d6b-10ee-40b0-bc61-6a10f8e5e18e": "\"What can you tell me about this Dimalchio?\"",
    "b12605cb-6626-4a4d-ab25-3c9a20519578": "\"What did Desna do to you?\"",
    "a28f362d-066b-4c8a-b86e-887df5aa50f5": "\"What did you do after Desna converted you?\"",
    "5c426739-887d-4053-a666-e09544fa14ed": "\"What did you want to tell me?\"",
    "f67036b1-8ac6-4fff-8bde-5ceefff08a8f": "\"What do you think of the powers I gave you?\"",
    "e98c8202-cef5-411b-8de2-86ecb6a48d15": "\"What is sex between demons like?\"",
    "b1f08302-9ef7-4921-95c4-2099c4940fbb": "\"What is this gift you mentioned?\"",
    "366b3803-afb0-457b-b630-3c584530c2a5": "\"What of you — do you know who you are? Are there many mortals who can make that claim?\"",
    "c0e41692-e4a3-4d31-816d-e0d8a8d4046e": "\"What would you have done if I had chosen the demonic path?\"",
    "ec118702-5ed5-4133-a83a-07014476c871": "\"What's going on with your nightmares? Do they still haunt you?\"",
    "e25ead29-8565-4037-a580-64ab6da9974e": "\"What?\" {n}The succubus blinks, surprised.{/n} \"Really, why? I don't mean any harm!\"",
    "0eede253-527b-4a06-9424-2be4a9110ef6": "\"Where do succubi come from? Did you have a childhood?\"",
    "41d9687e-bb7e-482b-90ba-4fa695f34624": "\"Who knows? The Abyss is a place where evil deeds are as natural and common as sunrises and sunsets on Golarion. The demons might have kidnapped Aivu on Early Sunset's orders — or they might have done it just because they naturally tend to capture, divide, and torment their victims.\"",
    "b36fc616-404b-4c76-9fc2-d6d8588e003d": "\"Who was that?\"",
    "8c1a1982-68b6-4371-abc5-26a087f13503": "\"Why did the shadow in your dream call you their venomous butterfly?\"",
    "1a611dc9-a378-4749-a924-b8c2b7921654": "\"Why did you tear that letter to pieces?\"",
    "7005455b-9e79-4eca-b76f-7d26f3b60dcd": "\"Why do you like to watch people?\"",
    "dc2f5239-b7de-4866-9a83-a2f236b0b9e3": "\"Yes, I'm glad I did. But... You know, it's hard. Evil calls me back. Every day. And when it's so close... What if one day I grow tired of fighting?\"",
    "2b4d3bd6-0d36-4091-acef-cda76e256615": "\"Yes, but it was not about the answer itself at all. What if someone told me something like 'Arueshalae, you need friends' at the very beginning of my journey? Of course I needed them. This revelation would not have helped me at all back then. It took me several decades of haphazard wandering in order to understand how dreams work and what I should do with them. The answer was simple, yes, but this journey was the actual lesson the goddess wanted to teach me.\"",
    "4e673c97-14a2-440a-9e3f-1188352a9261": "\"Yes, they do, and that's how it should be. I myself have changed, but my past will haunt me forever. All the evil things that I did... I have a lot of debts to pay. I have no right to forget them, and my nightmares won't allow it.\"",
    "67c52e56-3a37-4dcb-8e73-9ff17db885d4": "\"Yes. I thought a lot about what he said and then I understood... Wait, I think it would be easier to show you instead of trying to explain everything. Will you follow me into my dream again? Please.\"",
    "1322bb42-b50f-4c32-8b2f-c61938624a9f": "\"Yes. You can't even imagine how many new dreams I have in there now! Let's go, I want to show you everything I've got.\" {n}The succubus once again takes you by the hand to bring you into the dream realm.{/n}",
    "5ef3d772-b3dc-47ef-8be7-b60bc3c8ca6b": "\"Yes... I was so happy to finally have my own dream that I forgot one very important thing mortals had told me about: not all dreams bring joy.\"",
    "617c02ee-2112-475d-a388-27a381984ea6": "\"You are my Elysium. My freedom and my happiness.\"",
    "4bdec6f3-8152-4ab8-bd40-d7692a9c364a": "\"You believe in me even more than I do. Thank you for being by my side.\"",
    "6d55ece8-cac9-4247-a82f-c91166554c4e": "\"You confessed your love for me...\"",
    "18fe22d5-a1f7-4d69-ae4a-3172ec9d638a": "\"You did so much for me that I simply couldn't leave you alone in this. This is how we fight the Abyss: it is constantly trying to break us one by one, but we hold on to each other and stand strong together.\"",
    "58df8fff-2c3e-4975-8102-0b022fdff595": "\"You didn't stay locked up long!\"",
    "b33a463a-be46-4e32-97f0-dda144cb5310": "\"You don't know who you are?\"",
    "b1ee3118-67a5-4a0f-9c27-a5212860c2bf": "\"You don't want to lock yourself up in a cell anymore, do you?\"",
    "0af96284-49a2-4352-981e-f3365ef158f4": "\"You have nothing to fear with me at your side.\"",
    "2bfda8d0-7b2d-473f-8460-b39d93f682db": "\"You know, a drop of vital energy is a small price to pay for your kiss!\"",
    "a2fccc17-144d-49a7-a1e7-d8128c0f50fc": "\"You know, when I... in my old life, I thought I knew everything about them. I was a master of seduction, after all. I knew how to tempt a mortal into doing anything I required. I could trap them in a lie, or lie myself and never get caught... It's disgusting to remember, but that was my life for many centuries.\"",
    "92c75784-a58b-4a38-a33e-41997f34f925": "\"You know, with my help you could return and inflict terrible vengeance on all the demons who put you through that...\"",
    "2ceaf93b-41b8-49a4-87f5-6bb4097ee025": "\"You may stay if you continue to serve the crusade faithfully.\"",
    "5220b6a2-540b-4339-be06-6ebe9a41e56c": "\"You must respect others' privacy. Please, restrict yourself to observing people in public!\"",
    "0b166f3d-5296-4b9f-b6be-e5869e4b1ecf": "\"You saw it yourself many times. Whenever something threatened my life, the goddess sent her divine butterflies to carry me away. Her powers no longer protect me now that I'm back in the Abyss.\"",
    "08440f6a-6d65-4738-a0aa-a43e880eeb76": "\"You should have joined the crusaders openly from the start!\"",
    "9749855e-5635-43f4-b322-d2030685648a": "\"You tried to change your nature and succeeded. How does it feel?\"",
    "e8efb856-fc8c-48c9-9518-e55b56f03302": "\"You want to talk about sex?\" {n}Arueshalae looks you in the eye.{/n} \"Ask me anything, I'll not keep secrets from you. But don't expect to hear anything light-hearted or pleasant.\"",
    "2e6844a9-ace9-4e5c-958f-40e8aa26824b": "\"You wanted to talk about what happened at Dimalchio's manor.\"",
    "379355b9-bed5-4f07-bf35-2e0dafff64da": "\"You're right. I'm dangerous, not only to you, but to everyone around you. I'd better find another place for myself.\"",
    "80b8d380-f581-4d0b-8ce8-9d6b52cc49ed": "\"You're right. You are doing far more for me than I deserve. Please do not risk your life for a chance at something I am not capable of anyway.\"",
    "c94fac1f-c68e-4a5b-9f6e-ed27245bc112": "\"You're right. You're right a thousand times over, but still, I had hoped...\" {n}She lowers her head.{/n}",
    "20e30ee7-4dfb-4f47-ab6e-23c231ab176a": "\"Your crimes are legion. You have no place among the crusaders, succubus.\"",
    "98acd68c-39eb-4aed-8f88-079690019d5f": "Banished Arueshalae.",
    "cf9e76fc-5b0f-4cf7-9b13-12bda74e0953": "Commented on Arueshalae's paradoxical fate.",
    "fd86699f-f57d-4e3c-a508-e77a89573468": "Condoned Arueshalae's observation of the personal affairs of mortals.",
    "597458eb-50f6-4f2e-9fd8-5b3bc85e9e54": "Forbade Arueshalae from observing the personal affairs of mortals.",
    "8b93f029-cb5f-45dd-abaf-2921895dbb4c": "Praised Arueshalae for confronting the forces of the Abyss.",
    "14e4bcd8-05cc-47d4-aa10-04f5a2918737": "Proposed that Arueshalae inflict terrible vengeance upon the demons.",
    "460ff42b-2286-423a-aaec-429e65a07970": "Reproached Arueshalae for not openly confronting the Abyss from the start.",
    "08e47e49-42ad-43a5-8f7f-b6e9f95c063f": "[Give Arueshalae your hand] \"Take me to your dream.\"",
    "8b5cc160-07d7-4503-b435-5fc6c14905ca": "{n}A wistful smile illuminates Arueshalae's face.{/n} \"I just can't stop thinking about your confrontation with the goddess and the demon, both demanding an answer from you. About what you said to them. And also... about how beautiful you were in that moment.\"",
    "d000b379-00c8-4a7a-813b-e56a38848ffa": "{n}Arueshalae blushes.{/n} \"But you already knew, didn't you? You've been waiting for it since the moment you said those words to me in my dream. I'm sorry that it took me so long to gather the strength and say them out loud.\"",
    "8938af40-5f36-4e76-814e-5fe83e9ebf3c": "{n}Arueshalae bows her head.{/n} \"You do not wish to have a demon in your ranks. I understand. But please let me stay just for a little while longer. I have one very important thing left to do, which is also going to help the crusade. I will tell you everything in detail very soon, I just need to gather my thoughts.\"",
    "6cc13880-38f2-4af0-8db1-596a893ddd4d": "{n}Arueshalae bows her head.{/n} \"You do not wish to have a demon in your ranks. I understand. But please let me stay just for a little while longer. Our journey to the Greengates is vitally important not only for me, but for the whole crusade.\"",
    "c3b8f3c3-1614-48fd-a764-02a7f3fee6dd": "{n}Arueshalae casts her gaze down.{/n} \"My memories are chaotic: I remember both the things that have never happened and things that could have happened... I remember Drezen falling under the demonic attacks and I remember Drezen standing strong against them. Only my efforts turned out to be in vain in both cases. Warden Staunton of Drezen did not believe that I had come to the fortress gates to turn myself in. He would have killed me on the spot if not for the interference of Desna's priests. That's how I ended up in the dungeons.\"",
    "3267c78d-a4a9-4ded-9d73-db4a46510204": "{n}Arueshalae casts her gaze down.{/n} \"Then I apologize for wasting your time.\"",
    "273f4216-b01d-4552-8b43-f085322df7dd": "{n}Arueshalae closes her eyes for a moment.{/n} \"The last thing I wanted was to lie to you again... yet neither could I allay my growing suspicions. Look, {name}, I'm afraid Early Sunset is not the person he wants us to think he is. I have had my doubts about him for quite a long time, but it wasn't until Aivu's kidnapping that I took my chance and challenged him. Not only did the song of Elysium mean nothing to him, but he... he didn't even react to it like all our allies did before.\"",
    "6865cd35-a4d2-4117-9925-925f45db4062": "{n}Arueshalae does not say a word. She just traces your cheekbone delicately with the tips of her fingers, smiling affectionately. All these years, she has been yearning for human touch.{/n}",
    "48562c5f-052f-4a56-9a4d-a16d334025b1": "{n}Arueshalae doesn't look you in the eye.{/n} \"I poisoned him. My lies, my capriciousness, my temptation... No, I can't. Let's talk about something else. I'm sorry but I don't want to remember who I used to be and what I used to do to others.\"",
    "50f8efd1-61f0-4a1c-8204-d10b245710d2": "{n}Arueshalae frowns as she reads the elegant letter written in golden ink. Then she lets out a long sigh and folds the pink paper in half before decisively tearing it into tiny pieces.{/n}",
    "3bd4219c-b7f0-4d3d-b1f9-7dfe48eba0d6": "{n}Arueshalae gives you a cautious glance.{/n} \"You better not come any closer. The filthy thoughts are still swarming in my mind.\"",
    "e0501c08-431e-4224-aafc-6234e811cdb6": "{n}Arueshalae is back at her usual place. She is watching the people with a barely noticeable gentle half-smile again.{/n}",
    "f3ae2782-7503-4e42-a8e4-59ff2a5416b9": "{n}Arueshalae is observing the tavern visitors inquisitively from the table in the farthest corner.{/n} \"Mortals... I still have so much to learn from them.\"",
    "a286c7cf-b0ca-4900-9511-78b7560d088b": "{n}Arueshalae keeps a long silence, as she searches for the right words.{/n} \"I... You see... On the one hand, my {g|succubus}succubus{/g} nature remains with me. I feel... the desire I feel is the one from my old life. When I look at any mortal, I immediately imagine how...\" {n}She looks away.{/n}",
    "2f93c14b-0715-4e6d-b6c3-ef4ee60e00d6": "{n}Arueshalae looks at you and smiles sadly without saying a word.{/n}",
    "4ad87256-9221-488d-a5b9-947b43fceac2": "{n}Arueshalae looks down.{/n} \"No offense, but... I don't expect you to join them.\"",
    "0a448d4e-11e1-4ca2-a649-bbc19603b420": "{n}Arueshalae nods without saying a word.{/n}",
    "ee5a9c8c-6196-4e18-93d2-0b8c3f025215": "{n}Arueshalae purses her lips. Her ruby eyes are full of pain.{/n} \"It was from an old friend... From days gone by. He found out that I was in the city and decided to drop me a note. A reminder of things I don't want to remember at all. I don't want to, and I won't.\"",
    "8e47bb24-d446-4ecb-9449-1fccf94c7769": "{n}Arueshalae seems confused.{/n} \"Something is wrong. I feel like I've lost something... or not. It was Desna who lost me when we descended into the Abyss. She had been my invisible protection through all those years, and now... Now I no longer feel the divine helping hand on my shoulder.\"",
    "62dae6a7-fd29-4c3b-963a-517ee3663393": "{n}Arueshalae shakes her head.{/n} \"I am not going to discuss that. Not with you. The person who was so precious to me is gone. The last thing {mf|he|she} did in {mf|his|her} life was rescuing me... from {mf|himself|herself}. I will honor {mf|his|her} memory by staying with you and helping you finish {mf|his|her} war, but don't even try to make me talk to you about {mf|him|her}\".",
    "8cb82bd7-dade-47cd-9369-fc95ce12953e": "{n}Arueshalae thinks for a long while. Finally, she answers hesitantly.{/n} \"Back in Alushinyrra, there were rumors about terrible experiments that {g|Baphomet}Baphomet{/g} and {g|Deskari}Deskari{/g} performed on their troops to make them stronger.\"",
    "fca014a7-355e-4d4d-aca6-fef549dcc635": "{n}Arueshalae touches her lips ever so slightly.{/n} \"For mortals, tenderness is tenderness and violence is violence. But I don't know what it's like to kiss and not inflict pain.\"",
    "0ade83b8-d120-41a8-98f9-0e818c5d0229": "{n}Arueshalae touches your hand and the real world fades around you.{/n}",
    "c5c720ca-0d2e-4b1c-a1c0-f5d869144427": "{n}Arueshalae wipes away her tears and continues.{/n} \"The most important thing I realized was that every mortal is a little world of hopes and dreams. And that although I... I might be a {g|succubus}succubus{/g}, I didn't have to live forever with those beastly, boring pleasures and tortures of the {g|Abyss}Abyss{/g}. I can be free. I... I can be myself. If only I can understand who I am.\"",
    "a3320919-e6d4-4ec6-8c3c-695f5583e417": "{n}Arueshalae's cheeks blush faintly. Her lips open a little, and she wets them with the tip of her tongue. Sighing deeply, she answers with apparent effort:{/n} \"I... never want to feel such pleasure again. Not with anyone, ever. If I kiss anyone, I want to be sure that the kiss brings us both pleasure, not pain.\"",
    "d6142451-49ca-4d24-91ba-2df90fc3b226": "{n}Arueshalae's eyes light up like two crimson stars.{/n} \"You said it. You really said it! We were in my dream, but it wasn't a dream at all!\"",
    "29dfb4e2-d183-42dd-aa5b-bb7c914994d5": "{n}Arueshalae's ruby eyes stare watchfully at passers-by, who don't notice her even at arm's length. She turns to you, her face a mixture of contemplation, sadness and admiration.{/n} \"They're amazing, aren't they?\"",
    "219237f7-2dde-43a4-a57c-22a980353940": "{n}Arueshalae's voice grows soft, and you barely hear her words.{/n} \"I should like to kiss someone again... But only as a mortal. Not as a demon.\"",
    "49354c14-22ff-40be-8dbb-710f634932e0": "{n}Arueshalae's wings droop.{/n} \"There are… so many,\" {n}she says in a subdued voice.{/n}",
    "eb9f9930-e1ee-4009-950f-13927901ff23": "{n}Drawing her ruby eyes away from the passers-by, Arueshalae looks at you.{/n} \"It's good that you're here. Shall we be silent together?\"",
    "cf1e6754-c994-425d-a6a8-7e82998bf84d": "{n}She takes your palm in her hands, brings it to her lips and gives it a light kiss accompanied by a tender smile.{/n} \"Let's go.\"",
    "0f3c5222-9e6b-4cd4-86a3-4b9e4cb196eb": "{n}The succubus blushes.{/n} \"This feeling is wonderful, yet terrifying. This is why demons are unable to fall in love: their evil turns them into cowards. To love someone is to open up to the other person, to trust them completely. It means lowering all your shields, knowing that your beloved won't hurt you. Now I understand...\" {n}She smiles.{/n} \"Now I love. I love you.\"",
    "93a4f1bb-4cee-4b96-bc72-dbc3a0567abc": "{n}The succubus reaches for your hand with her burning fingers, and the world around you fades as you are carried somewhere far away...{/n}",
    "1a40990a-34ba-4985-a1e5-f7226ddfb764": "{n}True despair rings in Arueshalae's voice.{/n} \"I'm not even talking about love! Just the common mutual affection of mortals, when they're not poisoned with violence. Now I know that I've never felt it. It's hard to imagine how it's even possible!\"",
    "c5e71225-b123-4e98-a8ce-33e0d863c72a": "{n}You have never seen Arueshalae looking so happy and inspired. She gives you a wide smile.{/n} \"There you are. I can't wait to share my joy with you!\"",
    "a3b6042c-c348-45b0-9e10-dbc45b70e314": "{n}You open your eyes to find Arueshalae looking at you, wide-eyed. The demon is breathing heavily; droplets of sweat glitter on her pale face. She does not notice right away that she is squeezing your palm with her delicate, burning fingers, but when she does, she turns red and jerks her hand back instantly.{/n} \"I'm sorry... You weren't supposed to see that. I didn't want you to... I didn't even want to see that myself!\"",
    "f2b1447a-5a6c-4ca0-86e8-ac03e95cf209": "{n}You open your eyes. It seems that no time passed in the real world while you were in Arueshalae's dreams.{/n}"
}