{
    "5a27af1b-98ea-4606-8d47-abafc3f053cb": "\"알았어요. 하지만 나중에 시간을 좀 내주세요. 저에게는 매우 중요합니다\"",
    "0a06d0fc-10c3-4601-8b62-840413cc333f": "\"놀랍다. 심연의 무정부 상태는 당신에게 노예였지만, 당신은 군대에서 자유를 찾았어요!\"",
    "ccd49ab9-c682-469f-91e2-07d558ee86fe": "\"큰 힘을 가진 존재, 그건 확실합니다. 그에게 실제 위협이 될 만한 사람이나 생명체는 아직 만나지 못한 것 같습니다. 그의 진짜 동기는 당신만큼이나 나도 불분명합니다. 적이라면 왜 아직 우릴 공격하지 않았을까요? 그가 친구라면 왜 우리에게 거짓말을 하는 걸까요?\"",
    "cb56407e-a28e-4b64-9eb8-c1b9e8ecaad9": "\"오래 전의 오랜 친구\"",
    "af381bc3-3aa8-4c99-8a11-3d6cd51fa7bd": "\"그리고 그 위에는 비단 그림자의 집 - {g|Nocticula}녹티큘라{/g}의 궁전이 우뚝 솟아 있습니다. 수백, 수천 개의 탑과 돔이 보석으로 장식되어 있습니다. 내부에서 일어나는 일에 대한 전설이 전해져 내려오고 있습니다. 많은 사람들이 서큐비 여왕의 궁전이 자신들이 아닌 여왕의 즐거움을 위해 지어졌다는 사실을 잊은 채 궁전의 즐거움을 경험하려고 애썼어요\"",
    "1f08278a-a126-4ea3-bdbc-0cc48e61714d": "\"그리고 그는 누구라고 생각하세요? \"",
    "85ec81a2-b7f8-4421-90b8-db32fe012016": "\"하지만 우리는 두려움이 우리를 지배하게 해서는 안됩니다. 나는 당신을 믿습니다. 당신은 어떤 유혹보다 강합니다 \"",
    "00d0d4b2-8537-4a49-9cd8-6c25498b7d4e": "\"진심이야? 나는 이미 내가 마땅히 받아야 할 것보다 더 많은 기회를 얻었습니다\"",
    "72856940-82ff-4202-8d6a-f48a6067e29f": "\"아루샬래, 새벽노을의 그 이상한 노래는 뭐였어? \"",
    "518f4e7e-4980-4b1e-9716-ce2ff4c49bf1": "\"형벌로 그녀는 나에게 자비를 베풀었습니다. 나는 종종 생각한다. 왜 나인가? 그녀는 손가락을 튕기면 연기처럼 나를 쉽게 날려 버릴 수있었습니다. 신들은 인간들의 삶에 거의 관여하지 않으며, 데몬에게는 더더욱 그러하지 않아요. 하지만 그녀만의 이유로 그녀는 나에게 특별한 관심을 기울였다.\"",
    "83f5c486-940f-43ba-bd36-8057f41efdb4": "\"저를 인간계로 돌려보내기 전에 {g|Desna}데스나{/g}가 저에게 속삭였습니다... 나는 아직도 그녀의 말을 들을 수 있습니다. 그녀가 내게 물었어, '넌 무슨 꿈을 꾸니?'. 그리고 저는.. 모르겠다고 했어요. 아직도 모르겠어요. 데몬은 단순한 존재니까요.\" {n}아루샬래가 입술을 다물었다.{/n} \"각각은 두세 가지 강한 죄의 인도를 받습니다. 회심하기 전에는 죄가 제 전부였어요. 욕망의 배후에 아무도 없는 욕망의 공이었죠. 섹스에 대한 욕망, 아첨에 대한 욕망, 음식에 대한 욕망\"",
    "ffed20e9-c153-4713-832e-a418b9a7ea45": "\"하지만 지금은 내가 있습니다. 그리고, 그리고.. 놀랍지만 너무 복잡해요!\" {n}아루샬래가 사과하는 제스처를 취하며 미소 짓고 있습니다.{/n}",
    "b70bbfe7-097e-47da-b268-36db89a117e8": "\"하지만 이제 나는 이것이 사실이 아니라는 것을 알았습니다. 너희 인간들은 거짓말쟁이가 아니야. 여러분은 몽상가입니다. 여러분 각자는 자신과 삶을 공유하는 모든 사람을 위해 거대한 백일몽을 만듭니다. 백일몽은 여러분의 진실이기 때문에 정확히 거짓말이 아닙니다\"",
    "a056c050-b204-4df2-9f0f-fd371872ece1": "\"하지만 그 느낌, 그 욕망은.. 인간은 그런 감정을 느끼지 않아요. 누군가를 좋아할 때, 그 사람의 영혼을 마시면 얼마나 기분이 좋을지 생각하지 않나요? 함께 있으면 얼마나 좋을지 생각하죠. 함께, 알겠지? 누군가를 원하면서도 동시에 그 사람을 파괴하고 싶지 않은 방법을 알고 있나요? 저에겐 항상 하나에요!\"",
    "53fd5d22-aa9b-4e0e-85c2-9033f0739522": "\"아직도 꿈의 영역에 들어갈 수 있습니까? \"",
    "5688df5f-7e55-487b-a55e-43bedca27d44": "\"데몬의 섹스는 다른 유형의 폭력과 다르지 않습니다. 제 전생에서는.. 그것은 내가 다른 사람에게하거나 다른 사람이 나에게 한 일이었습니다. 한 사람 만이 쾌락을 받았지 다른 사람은받지 못했습니다.\"",
    "7a687e84-66f9-4da5-9b28-973539ea00c9": "\"데스나는 사람들에게 최고의 것을 요구합니다. 그녀가 당신에게 기회를 주었다면 그것은 당신의 내면 깊은 곳에 좋은 것이 있다는 것을 의미합니다. 그녀는 당신이 구원을 넘어서는 것이 아니라는 것을 보았습니다.\"",
    "62ea7c9c-b0f7-4c4b-a57d-cf77ff23e9e1": "\"데스나가 당신을 버렸나요? \"",
    "2f25bea7-e94d-43f8-ad55-f30d7ecabebd": "\"데스나는 나를 보호해줘요. 무언가가 내 생명을 위협 할 때마다 그녀는 나를 위험에서 멀리 순간 이동시킵니다. 여신은 내가 완전히 구속되기 전에 내가 죽는 것을 원하지 않는 것 같아요. 난... 나는 그녀의 친절을 받을 자격이 없습니다.\"",
    "c92f0052-b3d6-4003-a8d3-bf5dd208d917": "\"내가 당신을 다치게 했나요? 그럴 의도는 아니었어요...\"",
    "21a0d9a3-1945-4abf-83ca-1f1cd51d5f8e": "\"후회하지 마세요. 당신은 권력을 위해 영혼을 팔지 않고도이 전쟁에서 승리 할 수 있는 충분한 힘을 가지고 있습니다.\"",
    "120a3282-ebcf-4170-b512-f17332397eb7": "\"당신은 침묵을 좋아합니까?\"",
    "92c4e75c-aff6-4aca-8d54-4b04c1107d4e": "\"아직도 욕망을 느끼십니까? \"",
    "9fc71fd6-9e51-4d94-be9d-fa81a18f9235": "\"나한테 미안해하지 마세요. 이 모든 것은 제 여정의 일부이며, 구원을 향한 나의 길을 즐거운 꿈의 연속으로만 상상하는 것은 매우 순진 할 것입니다. 나는 이미 당신에게 나의 무수한 악행을 설명했습니다. 필멸자는 과거에서 비롯된 악몽에 시달리는데, 나도 그런 악몽을 겪을 기회를 얻게 되어 기쁘다\"",
    "4f31af31-8671-41a1-990e-911dd06a02f7": "\"그런 농담하지 마세요! 나한테는 전혀 농담이 아니야!\"",
    "f8f7bfec-2bdc-48e4-90d5-bccecdbb4474": "\"걱정 마, 그들은 절대 알아내지 못할 거야. 잊지 마세요, 저는 아주 좋은 스파이예요.\"",
    "c603ee25-cdc9-460e-8bad-fe12ab203da3": "\"여기 외롭지 않아요? \"",
    "1018d045-1e3f-47e5-bdf6-80b1efca2ec3": "\"너 좀.. 소름 끼치는 것 같지 않아? \"",
    "44403570-910f-495a-84d6-52ccf04007bb": "\"각 섬은 녹티큘라의 전리품 중 하나이며, 그녀의 손에 의해 멸망한 강력한 존재의 유적입니다. 보시다시피, 시체를 밟지 않고는 {g|Abyss}심연{/g}에서 한 발짝도 내딛을 수 없습니다.\"",
    "9f0e2a8f-1ecd-4299-91f2-0c149731dec6": "\"데몬이하는 모든 일은 일종의 식인 풍습입니다. 저마다의 방식으로 인간과 다른 데몬을 잡아먹습니다. 어떤 데몬은 말 그대로 이빨로 살을 뜯어 먹는 것을 즐깁니다. 다른 데몬들은 먹잇감을 제압하고 노예나 생활 도구로 만드는 것을 좋아합니다. 어떤 데몬은 다른 사람의 굴욕을 먹이로 삼습니다. 다양한 형태로 나타나지만 본질은 항상 동일합니다. 다른 존재는 자신의 쾌락을 위해 사용되는 대상입니다.\"",
    "16ba9fbd-357d-4367-8f71-dc633f70d027": "\"모든 것이 바뀌었습니다. 이제 내가 누구인지도 모르겠어요.\"",
    "98ca54d4-8e7f-41e9-8aee-6c9d05ec271c": "\"안녕. 승리를 기원합니다. 우리가 다시 만날 수 있을지 모르겠지만 어디를 가든 우리의 재회가 가까워 질 수 있도록 최선을 다할 것을 약속합니다!\"",
    "0d483365-55c9-4fa6-9f19-7873f919154b": "\"안녕\"",
    "10d4c8a7-b639-4627-9b77-31470af0658c": "\"더 피비린내 나는 스포츠를 선호하는 사람들을 위해 도시에는 많은 경기장이 있습니다. 그중 가장 유명한 곳은 배틀블리스입니다. 전투는 휴식 시간이나 규칙 없이 연속적으로 진행됩니다. 승리하기 위해 어떤 속임수를 쓰든 상관없고 관중이 얼마나 재미있게 즐기는지만 중요합니다.\"",
    "b4790a54-5c80-4a0d-86cd-11683515c5cc": "\"멀리서 보면 도시는 즐거운 곳처럼 보일 수 있습니다. 많은 주민들이 즐겁게 지내고 있죠.. 다른 누군가의 장난감이 될 차례가 오기 전까지는요. 고통의 도시, {name}. 도시의 모든 사람들이 주변 사람들에게 가하는 쾌활하고 축제적인 고통의 도시입니다.\"",
    "ec756823-2405-46a4-bedd-4a9d54386c46": "\"인간에 대해 새로 알게 된 것이 있습니까?\"",
    "3812a669-249b-44df-a4ac-4401d7a74f03": "\"꿈속의 그 테이블이 무엇을 의미하는지 아직 알아 냈습니까? \"",
    "1a369800-8832-49b1-acdd-ea9f7bbf1f06": "\"그는 한때 시인이자 기사였으며, 데스나의 용감한 하인이자 약자의 친절한 수호자였습니다. 내가 그를 망가뜨렸다. 나는 그를 유혹하고, 그를 멀리 보냈고, 재결합에 대한 거짓 희망으로 그를 다시 손짓했습니다. 지금 생각해도 부끄러운 일들을 시켰어요. 알루시니라 어딘가에 그를 버려두고 근처 도랑에서 죽을 줄 알았는데 어떻게든 살아남았어요. 그리고 지금.. 이 비참한 생명체는 심연에서 너무 오랜 세월을 보냈기 때문에 내가 알던 그 사람의 모습이 아직 남아 있는지 잘 모르겠어.\"",
    "0b99e55e-ebf4-476e-80d3-739784cca711": "\"여기 {g|Material Plane}물질계{/g}에서, 이 소문들은 많은 세부 사항으로 꾸며져 있습니다. 어떤 이들은 데몬들이 {g|Zon-Kuthon}존-쿠톤{/g}에서 얻은 의식을 거쳤다고 말합니다. 또 어떤 이들은 데몬이 천사나 클리포스, {g|demon loards}데몬 로드{/g}의 피를 먹고 산다고도 합니다. 또 다른 사람들은 실험은 없으며 {g|Baphomet}바포메트{/g}는 데몬들이 이미 골라리온을 모두 점령한 미래에서 전사들을 데려오는 것일 뿐이라고 말합니다.\"",
    "b7e3e940-a351-46cb-8dcb-ed5542ddb852": "\"어떻게 심연에 대항하게 되었나요? \"",
    "3b6d2cef-8f59-4666-8a77-fdafcf04d730": "\"지금은 준비가 되지 않았습니다.\"",
    "b9679bb7-8183-47b7-8ca2-37328d76ddbd": "\"나는 도시 사람들에게 그들의 꿈에 대해 물었습니다. 이 정도면 충분합니까?\"",
    "1d9fd51d-f572-4260-9813-545c3c978cb5": "\"나는 당신을 십자군에서 추방합니다 \"",
    "d13725b6-f413-420b-8f12-d1b301b9a989": "\"약속할 수 있어요!\" {n}서큐버스가 웃습니다.{/n}",
    "bb03d256-2ee3-4c16-a404-3f1c7c46ae86": "\"{g|Abyss}심연{/g}의 모든 것을 말씀드릴 수는 없습니다 - 저는 일부만 보았습니다. 원하신다면 미드나잇 아일즈와 알루시니라에 대해 말씀드릴 수 있습니다.\"",
    "029310fa-f9b0-4e58-8142-105c0022108a": "\"그렇지만 내 욕망을 확실히 통제 할 때까지 여기에 머물러야합니다. 그렇지 않으면 끔찍한 일이 일어날 수 있습니다\"",
    "8c57cc13-bef4-4925-9293-238cff448444": "\"어떻게 변신이 일어나는지 모르겠어요. 아마도 나비에서 애벌레가 부화하듯이... 아니, 잠깐만요, 그 반대일 수도 있죠.. 아니면 더 큰 데몬이 찰흙처럼 우리를 조각하는 걸까? 그들이 날 만들던 애벌레들은 어떻게 됐는지 모르겠어. 그리고 내 기억도.. 모호하고 단편적인 이미지로 시작됩니다. 공포, 처형, 난교.. 애벌레에게 반쯤 갉아먹힌 불쌍한 소년이 기억나요. 울면서 죽여달라고 애원하고 있었어. 난 그를 가리키며 웃으며 안 죽이겠다고 했죠 데스나 용서해줘요, 너무 부끄러워요...\"",
    "a82ec18c-8dbf-40a3-bad5-b0f35c3cc3d0": "\"모르겠어요. 나는 당신의 영혼을 위해 싸우기 위해 머물렀을 것이라고 계속 스스로에게 말하지만.. 그냥 도망쳤을 것 같아요. 내가 가까스로 탈출한 심연으로 네가 내려가는 걸 지켜보는 건 견딜 수 없었을 거야.\"",
    "1009ba16-d104-4af0-8827-4efd0a6cf2fb": "\"모르겠어요. 정말 모르겠어요. 아직도...\" {n}서큐버스가 수줍은 표정을 짓습니다.{/n} \"이 모든 과정을 안내해줘서 고마워요. 너무 무서웠어요, 당신의 도움이 없었다면 시작할 용기도 없었을 거예요\"",
    "9981fed3-93b6-4922-84a0-b79d7a67de88": "\"나는 당신의 의심이 정당화되지 않는다고 생각합니다 \"",
    "d7f22bba-d558-401c-b26b-47f14c484fd7": "\"나는.. 다시 태어난 것 같아요. 나는 이제 완전히 새로운 사람이고 내 주변의 세상도 다시 만들어진 것 같습니다. 저에게는 항상 '사냥하거나 사냥당하거나'였습니다. 저는 사냥하는 사람이 되고 싶지 않았지만 천성적으로 포식자이기 때문에 주변의 모든 것을 파괴하지 않기 위해 항상 제 자신을 억제해야 했습니다. 저는 괴물의 눈을 가졌고 고통과 고통 만 볼 수있었습니다. 세상에 이렇게 멋지고 아름다운 것들이 많다는 것은 상상조차 할 수 없었습니다. 아직도 많은 것을 이해하지 못합니다.. 하지만 저는 변할 것이고 모든 것을 이해하게 될 것입니다!\"",
    "73e8ac3c-309d-43b2-84f7-d0c2dca8e78e": "\"믿기 어렵네요. 그때 제 모습이 기억나요. 기억하는 것이 부끄럽습니다. 기억하는 것이 두렵습니다.. 하지만 여신은 현명하지 않나요? 현명하고 통찰력이 있지 오물과 쓰레기, 날카로운 가시와 부러진 뼈들 속에서.. 그 악몽 속에서, 아니 데몬들이 영혼 대신 가지고 있는 그 악몽 속에서 그녀는 기적처럼 잃어버린 한 알의 선함을 찾아냈어요. 존재조차 몰랐던 내 안의 보물을요.\" {n}데몬이 손바닥으로 그녀의 심장을 누른다.{/n} \"아직 거기 있어, 느낄 수 있어. 나는 그것을 보존해야만 한다. 그것을 보존하고 남은 오물을 모두 씻어내야 해요. 쉽지는 않겠지만 할 수 있어요. 결국 여신이 도와주실 거예요.. 그리고 당신도 그렇게 될 거예요!\"",
    "9c44dfd4-b322-4b8e-83c0-db7a39f72c06": "\"난 네가 필요 없어. 당신은 떠나야 합니다\"",
    "e4713c47-b25e-4635-bd59-76745b91f5bf": "\"끊어야 합니다\"",
    "1cfbb94a-e7c9-4b0e-90a3-9ac7eeafd387": "\"그러길 바래요. 그냥...\" {n}그녀가 가슴에 손을 가져다 댄다.{/n} \"난 그럴 자격이 없어. 본성상 그 감정을 돌려줄 수 없는 심연의 포식자를 누가 감히 사랑할 수 있겠어?\"",
    "1960626f-4bdf-430e-85a6-1945b9b0c840": "\"그들이 당신을 너무 화나게하지 않았기를 바랍니다... 적어도 그들이 나를 화나게 한 것만큼은 아니었으면 좋겠어요\"",
    "ff94d020-a247-42e0-b925-64736c673a0b": "\"인간에 대한 나의 관찰이 이해에 도움이 되길 바랄 뿐입니다. 젊은 연인, 늙은 배우자.. 필멸자들이 난잡하다고 비난하는 것조차도 제게는 모두 놀랍도록.. 인간적인 것처럼 보입니다.\"",
    "1317fc01-92fe-47c1-9fb8-6f7086df08f6": "\"알아요. 고마워요\"",
    "c77390a7-5bca-4fe3-9589-c5a4236ba97a": "\"확실한 건 하나뿐입니다. 당신과 나는 우리가 누구인지 자유롭게 선택할 수 있습니다. 우리는 그 권리를 얻었으며 신이나 데몬은 결코 우리에게서 그것을 빼앗아 갈 수 없습니다.\"",
    "9053f960-7bbd-4523-a934-b982f34e5871": "\"나는 그들에 대한 첫 번째 것을 배우지 않고 많은 필멸자를 망쳤습니다. 이제 나는 그들을 이해하기 위해 그들을 지켜본다. 물론 이런다고 해서 희생자들이 삶을 되찾을 수는 없습니다. 하지만 그래도.. 이 필멸자들과 가까워짐으로써 희생자들의 기억에 대한 빚의 일부를 갚는 것과 같습니다.\"",
    "76499cd5-33f0-4ad5-b1c0-d4a98d24467b": "\"나는 당신이 나비의 만화경에서 사라지는 것을 보았습니다. 저게 뭐였지?\"",
    "abe9f1b7-2cb2-49d4-a3a5-db4a3adb85b9": "\"나는 당신의 영혼의 타락한 기운을 봅니다. 너의 죄를 고백해라, 서큐버스!\"",
    "330a8e94-3ed0-4497-96ab-74346ed0fa11": "\"알겠습니다. 다른 질문 하나만 더 할게요\"",
    "acf404a2-25c8-440e-901c-fe3f5e156a14": "\"알겠어. 그럼 더 이상 자신을 위험에 빠뜨리지 마십시오.\"",
    "a830d3da-7632-44a3-805a-1dfb42ce8e4f": "\"당신 말이 맞아요.. 하지만 어쨌든 부끄러워요 \"",
    "0ec0ca91-09fd-4f64-b8fa-ab6d2d80e38e": "\"나는 그것을 제안한 최초의 필멸자가 아니라고 생각합니다 \"",
    "08e99828-f6c8-4665-8e4d-388b5c952cad": "\"육체적 쾌락에 대해 알아야 할 모든 것을 알고 있다고 생각했습니다. 알고 보니 이제 막 배우기 시작했어요...\"",
    "fb00aa71-e3f8-424e-9077-1782f48d91fb": "\"나는 여행했다. 처음에는 데몬과 데몬의 유혹을 멀리하는 것이 현명하다고 생각했습니다. {g|Absalom}압살롬{/g}으로 도망치거나 더 나아가 다른 행성으로... 하지만 아직 자유를 누릴 자격이 없다는 걸 깨달았어요. 내 안에 {g|Abyss}심연{/g}이 아직 남아 있었어요. 그것은 나를 유혹하고 유혹하면서 나를 불렀다. 도망치면 곧 예전의.. 습관으로 돌아갈 것 같았어요.\" {n}아루샬래가 입에서 말을 억지로 내뱉는다.{/n} \"그래서 전쟁에 참여하기 위해 여기 온 거야. 내 적이 누구인지 기억하기 위해서. 인간 세계뿐만 아니라 나 자신을 위해서도 데몬을 물리치기 위해서. 내 과거를 죽이지 않으면 데몬은 항상 나를 향해 손을 뻗을 것이기 때문입니다.\"",
    "0f540c5e-799d-45e5-95fa-a9af27a634e7": "\"나는 당신을 믿습니다. 이제 그를 폭로하려면 어떻게해야합니까? \"",
    "f1f71519-ee52-4d02-a94c-3e08d95a9b73": "\"전에는 말을 많이 했는데 모두 거짓말이었어요. 내 말은 너무 많이 망쳤어요. 지금은 침묵이 더 좋아요\"",
    "0108b8b1-ef2a-41be-83ee-43c885595c9c": "\"내가 변신하기 전에 우리 둘이 가졌던 유대감에 대해 이야기하고 싶어\"",
    "ddb65db6-bb8e-4edf-b19e-94015fe11bb9": "\"그러고 싶지만 그러지 않을 거야. 이 도시의 필멸자들은 나를 믿는다. 당신도 날 믿어요. 당신들은 내가 시민과 병사들 사이를 돌아다니며 그들을 보고 배우도록 허락했습니다. 이것은 제가 거절할 권리가 없는 귀중한 선물입니다.\"",
    "ac8a92bc-cfb2-446b-afbd-4de1790e79b6": "\"여기서 기다리고 있을게요!\"",
    "48f39977-7567-4432-b872-7a473d6591ce": "\"내가 지켜볼게\"",
    "c7d07eb6-d2d0-407e-a63e-4ab61ee435a3": "\"실제로 보여줄 것이 있으면 기꺼이 보여드리겠습니다... 제가 제 꿈에 담을 수 있도록 도시 사람들에게 꿈에 대해 이야기 해주세요.\"",
    "d25be02b-e3e9-48a4-8a00-b7708b167c31": "\"나는 결코 잡히지 않았을 것이지만, {g|Deskari}데스카리{/g}가 케나브레스에 대한 공격을 계획하고 있다는 것을 알게 되었을 때, 조심할 시간이 없었습니다. 저는 모든 것을 걸고 경고했고 그 대가로 자유를 얻었습니다.\"",
    "32a146f8-e04b-4e6b-8e42-533a1ac831f7": "\"섣부른 결론을 내리고 싶지 않습니다. 저는 그들을 지켜본 지 얼마 되지 않았습니다. 하지만 한 가지를 이해했다고 생각합니다.. \"",
    "5174d735-9cb2-498c-8c3c-ae0782993e85": "\"도움이 된다면 기쁩니다\"",
    "03c6af8b-f8a4-48e8-a735-5df16349f39b": "\"나는 떠나겠지만, 비록 우리가 더 이상 동맹이 아니더라도 당신의 승리를 위해 기도할 것임을 알려주세요\" {n}아루샬래가 슬픈 미소를 짓습니다.{/n} \"잘 가라. 그리고 저를 위해 해준 모든 일에 감사드립니다\"",
    "f46bbebb-722c-4860-ad6b-9ffb831c99b0": "\"노력할게요. 오랫동안 여신의 보호를 받아 회피 기술이 너무 녹슬지 않았으면 좋겠어요\"",
    "1f25985f-3507-424d-9db5-7ba8a4ea36f8": "\"나는 훌륭한 거짓말쟁이야. 더 이상 자랑스럽지는 않지만 여전히 사실입니다. 데몬들은 마지막까지 내 반역을 의심하지 않았어요. 저는 스파이로 살았고, 제가 배운 모든 것을 데스나의 사제들에게 정기적으로 보고했습니다.. 당연히 그들에게도 제 정체를 숨겼습니다.\"",
    "e63aa4c3-cd9b-4e16-9d18-6ddcd63ed199": "\"내가 말하려는 것을 좋아하지 않을까 두렵습니다 \"",
    "20b11a87-3516-4f4e-9858-c414dd898693": "\"농담이 아닙니다. 나는 키스를 위해 약간의 생명 에센스를 쉽게 절약 할 수 있습니다.\"",
    "4c4ba15d-7634-4bdd-a658-55f2b6e7572b": "\"잘 모르겠어요.. 심연에서 그를 노출시키는 것이 현명한지 잘 모르겠습니다. 여긴 적의 영역이고 아군으로부터 너무 멀리 떨어져 있어요. 골라리온으로 돌아갈 때까지 낮은 자세로 그를 관찰해야 할 것 같아. 이렇게 하면 그가 누구인지, 얼마나 강력한지 등을 알아낼 수 있을지도 몰라\"",
    "fd4651b4-1bfe-4358-a71f-14f5b6c7bc9a": "\"준비됐어요\"",
    "80df7c08-f6be-4a9f-9388-655460ea5bd0": "\"꿈이 악몽으로 바뀌어서 미안해 \"",
    "830dd9b5-dfba-4a73-9c64-76d5f9bb662e": "\"미안해요, 당신을 화나게 하려던 건 아니었어요\"",
    "34d3fc3d-d92e-48fc-a0d0-2e4fcce1d8cb": "\"보고 있어요...\" {n}그녀는 서둘러 지나가는 도시 주민들에게 고개를 끄덕입니다.{/n} \"나는 그들의 대화를 듣고, 그들의 얼굴을 연구하고 있다. 나는 그들이 진정으로 무엇인지 이해하려고 노력하고 있습니다.\"",
    "1b6f2140-fb1f-40ff-805e-78fbc02f7071": "\"나는 드레젠의 과거를 바꿀 수 있었지만, 당신의 과거는 어떻습니까? \"",
    "2fbba5be-1c04-4d04-aaba-53a704ae8663": "\"당신이 그렇게 말한다면. 제가 뭔가 잘못했다면 죄송합니다. 필멸자의 삶이 어떻게 돌아가는지 잘 모르겠어요.\"",
    "86db3f72-704e-4285-9c18-f54009a7c115": "\"만약 그녀를 만나게 된다면.. 그녀가 하는 말을 믿지 말고 그녀의 도발에 넘어가지 마세요. 자신의 게임에서 그녀를 이길려고하지 마십시오. 그리고 가장 중요한 것은 기억하세요-누구나 할 수 있는 최악의 실수는 그녀를 과소 평가하는 것입니다 \"",
    "e35df01c-3779-46d5-822f-83a1754bf493": "\"스틱스 강 하구에서 멀지 않은 이시아르의 바다에는 일련의 섬들이 있습니다. 이곳은 {g|succubus}서큐비{/g}의 여왕인 {g|Nocticula}녹티큘라{/g}의 영역입니다. 그곳에는 태양이 없고 달이 뜨는 밤과 달이 지지 않는 밤이 번갈아 나타납니다\"",
    "6d725995-f0c6-4df5-89a5-39ddbfa8361d": "\"이 횡설수설에 진실이 하나라도 있습니까? 알 수 있는 방법은 없습니다. 당연히 이러한 소문 중 어느 것도 이러한 데몬이 어디에서 왔는지 알려주지 않습니다. 도와드릴 수 없어서 죄송합니다. 분명한 건 {g|Abyss}심연{/g} 군대의 하급 전사들도 우리만큼이나 이 일에 당황하고 있다는 사실입니다\"",
    "5a125e77-308f-4116-9bff-d8766f9f19c3": "\"악몽 같았어요...\"",
    "b194afb0-e4f7-42dd-974d-efc069e49564": "\"심연의 가장자리에서 나를 멈춘 것은 너였다. 고마워요\"",
    "03b99ea8-022e-4712-bba2-fda950022f23": "\"큰 유혹이네요. 그런 힘을 저에게 맡겨도 되는지 모르겠어요. 저는 확실히 제 자신을 믿지 않을 것입니다. 너무 많은 힘을 가지면 자신이 신이고 필멸자는 장난감이라고 결정하기 쉽습니다.\"",
    "98a77c9b-fd9e-4778-9d86-aa9c8143f84b": "\"우리 인간도 마찬가지입니다\"",
    "2ed775f9-1e63-451f-8627-b69ff182933d": "\"더 이상 운명을 유혹하지 말자. 우리는 여전히 친구이자 동반자가 될 수 있습니다.\"",
    "f6ef4dbd-17e4-4f27-bda0-10ed32ed88ba": "\"함께 하자\"",
    "54d70fca-03a8-44bb-bc36-500711e93a28": "\"해봅시다. 이 수수께끼를 빨리 풀고 싶어요! 아, 근데...\" {n}서큐버스의 열망에 찬 얼굴에 걱정스러운 기색이 엿보입니다.{/n} \"내 악몽.. 아직 저 안에 있어. 평소에는 전혀 나타나지 않지만, 내 꿈의 본질을 바꾸기 시작하면 우리를 공격할 것 같아. 전투 준비를 해야겠어.\"",
    "d2db4b7c-c122-4000-9631-ec73a7c0f9b5": "\"꿈으로 가자\"",
    "8bb67ac4-330c-42f2-92df-e76c396a2920": "\"가자\"",
    "487c4f67-8cfd-4fd5-a383-2ce785ff2359": "\"그냥 말하자면, 그들이 당신이보고 있다는 것을 알게되면 행복하지 않을 것입니다.\"",
    "84bf994f-a00f-44fa-9a2b-6bc058b6a2bd": "\"사랑은 멋진 느낌입니다. 언젠가는 경험할 수 있다고 믿습니다.\"",
    "a25c8580-8b46-4428-b328-79be21a490a6": "\"개인적인 질문 하나 해도 될까요? 필멸자가 서큐버스에게 물어볼 수 있는 종류의 질문?\"",
    "80263009-b583-425b-8f2d-3b0e1b11cb32": "\"당신의 꿈을 다시 방문해도 될까요? \"",
    "bd14514a-5118-4b84-a31d-f9e98cbbdb87": "\"어쩌면 나를 받아줄 부대를 찾을 수 있었을지도 몰라... 아니면 내가 처음으로 자신을 드러낸 인간들이 나를 죽였을지도 모른다. 아니면 나를 믿어준 어리석은 인간들을 황폐화시켰을지도 모른다. 나는 나 자신과 다른 사람들에게서 무엇을 기대할 수 있는지 알 때까지 그림자 속에서 행동하는 것을 선호했습니다\"",
    "492f1cd1-14be-48c3-ba4f-3d35470259b7": "\"아마도.. 그런 것 같아요...\" {n}아루샬래가 잠시 멈춰서서 마음속 깊은 곳에 있는 무언가를 듣더니 수줍게 웃습니다.{/n} \"그래, 내 꿈은 아직 거기 있고 아무도 빼앗아가지 못할 거야.\"",
    "a56ae974-d7e0-456a-aae5-578f95464d5d": "\"나의 마지막...\" {n}아루샬래는 외면합니다.{/n} \"나의 마지막 희생자는 꿈의 연약함 {g|Desna}데스나{/g}의 여사제였어요. 아시다시피 데몬은 잠을 자지 않습니다. 인간들은 항상 최고의 순간을 꿈과 비교하죠. 그래서 나는 직접 보는 것이 흥미로울 것이라고 결정했고, 그 동안에.. 용서하십시오, 여신님 - 데스나를 조롱하는 것.\"",
    "113952e3-4571-4763-9463-9acaccebbd85": "\"당연히 다른 사람의 꿈에 침입하는 것은 여신이 용서하지 않을 것이기 때문에 당연히 생각조차하지 않을 것입니다. 도시 사람들에게 물어봐야 할까요? 만약 그들이 저와 전혀 대화하지 않는다면요?\" {n}서큐버스는 잠시 생각에 잠긴 듯합니다. 그러더니 다시 미소를 짓습니다.{/n} \"한 번만 더 도와주실 수 있나요? 도시 사람들에게 어떤 꿈을 꾸는지 물어보세요. 그들은 나보다 당신에게 마음을 열 가능성이 더 높으며, 나는 조용히 당신을 따를 것입니다. 내가 엿듣는 것도 눈치채지 못할 거예요.\"",
    "ecf8f1f3-3843-4031-9294-dd6458b52d73": "\"신경쓰지 마세요. 그냥.. 날 유혹하지 마세요. 알다시피, 나 자신을 통제하기가 어렵습니다.\"",
    "4ec9e027-1f5a-469d-97ce-2871f50480c7": "\"더 이상 두려움은 없어. 그냥 자유와 행복!\"",
    "cde7b74d-90e5-4887-aefb-3c09dd3a1a02": "\"아니요! 그렇지 않기를 간절히 바랍니다! 여신은 여전히 제가 잘되기를 바라실 거예요. 다만 심연이 {g|elysium}엘리시움{/g}에서 너무 멀리 떨어져 있어서 여신이 저를 볼 수 없거나 이곳에서 저에게 연락할 수 없을 뿐이죠. 내가 골라리온에 있을 때 그녀는 나를 보호해줬지만, 이제 나는 나 자신과 너에게만 의지할 수 있어\"",
    "86a0ae4a-e867-431e-b7a9-dd7c8f276dc6": "\"아니요, 그녀의 선물은 돌아오지 않았습니다. 그녀는 더 이상 나를 위험에서 구해주지 않을 것이지만 나는 두렵지 않다. 나는 더 이상 혼자가 아닙니다. 나를 죽게 내버려 두지 않을 동맹이 있습니다. 난... 이제 친구가 생겼어요\"",
    "ae0c994d-6813-4f0a-9526-e90eb0ce80ce": "\"아니, 나쁘지 않아. 그냥 잡히지 마세요!\"",
    "b8159105-55a2-4ff8-932b-ff4eed6fe239": "\"아니요. 더 이상 그녀에게 부탁할 권리가 없어요. 이 수수께끼는 저 혼자 풀어야 해요\"",
    "5a9401b7-a2e7-4308-985d-84da2dd768ed": "\"아니요, 그렇지만.. 간단히 말해서, {g|Abyss}심연{/g}은 필멸자 세계와는 전혀 다릅니다.\" {n}아루샬래가 허공에 손짓을 하며 적절한 단어를 찾으려 애쓴다.{/n} \"넌 수태 이후의 삶을 기억하고 있구나.. 아니, 잠깐만요, 그 부분은 기억하지 못하죠? 하지만 확실히 당신은 출생 이후의 모든 것을 알고 있습니다! 우리는 그렇지 않아요\"",
    "06032401-f245-48aa-84b8-6bcf910c4b17": "\"일반적으로 인간이 죽으면 {g|Pharasma}무덤의 여인{/g}이 그들이 갈 차원을 결정합니다. 심연에 도착한 사람들은 대부분 애벌레로 변하는데, 여러분이 밟기 전까지는 아무도 알아차리지 못하는 작은 벌레들입니다. 그들은 수세기 동안 진흙 속에서 기어 다니며 서로를 삼키고.. 가장 강한 것은 데몬으로 변합니다.\"",
    "fda5aaea-4e78-4bd6-9309-fb6b251683d3": "\"전혀 아닙니다. 정반대 : 당신이 처음 말했을 때 나는.. 난생 처음 그 말이 무슨 뜻인지 이해한 것 같아요. 과거에는 그 말이 제 안에 있는 굶주림이나 악의를 일깨웠을지 모르지만 지금은 행복감만 느껴집니다.\" {n}서큐버스는 수줍은 미소를 짓습니다.{/n}",
    "dd6a18d0-4b87-418b-83cc-58763193ed2c": "\"키스만이 아닙니다. 어떤 종류의 애무도 인간에게서 생명을 빨아들입니다. 그리고 내가 할 수 있는 일은 아무것도 없습니다.\"",
    "759970d2-4689-459b-9693-8702e6ff7cac": "\"아직은 아니야. 계속 돌아가서 살펴보고 있지만 여전히 단순한 나무 테이블일 뿐입니다. 무슨 의미일까요?\" {n}아루샬래가 어깨를 으쓱입니다.{/n} \"수수께끼야... 골라리온에 돌아가면 풀 수 있을지도 모르죠. 심연에서 꿈을 꾸는 건 그리 쉬운 일이 아니니까.\"",
    "ae97fe94-dc21-404d-9a4e-55500787417d": "\"이제야 내가 아무것도 몰랐다는 것을 알았다. 데몬 전사는 아마도 많은 인간을 죽였기 때문에 자신을 인간에 대한 전문가라고 생각할 것입니다. 그는 창을 어디에 찔러야 빨리 죽고, 어디에 찔러야 길고 고통스럽게 죽는지 확실히 알고 있습니다. 그리고 그는 그것으로 충분하다고 생각합니다. 내 지식.. 그것은 같은 종류였습니다.\"",
    "513c489a-914a-4146-aa8a-341fd9337c82": "\"이제 우리는 당신도 우리 인간처럼 사랑할 수 있다는 것을 알았습니다. 기분이 어떠세요?\"",
    "ad96d827-11c1-416e-9935-980847a91b51": "\"물론이죠. 하지만 대답이 없어도 용서해 주세요\"",
    "a8c1b47a-256f-4c61-8959-7afe1405b81e": "\"오.. 이제 저는 제가 시작한 곳으로 돌아 왔습니다. 사실 그것보다 더 나쁩니다.. 지금은 더 이해가 안 돼요. 내 꿈은 여기 있지만 공포와 미스터리로 가득 차 있습니다.\"",
    "49c12946-cc9f-4bce-92c2-a2ed89d0637f": "\"아마도 심연의 세력을 물리칠 때까지 기다려야 할 것 같은데... 흠, 하지만 그게 바로 이 힘의 목적이잖아...\" {n}그녀가 잠시 생각하더니 부드럽게 말했다.{/n} \"넌 큰 위험을 감수하는 거야. 그 유혹을 감당할 수 있을지 모르겠어요. 지금 이대로도 충분히 힘들어요\"",
    "a59bfb09-f5cc-4fc8-8b67-1800dfdcc445": "\"아마도 우리는 서로 너무 가까워지면 안 될 것 같아요. 이 유혹이 당신의 죽음이 될까봐 두렵습니다 \"",
    "22f5c859-047c-4fe7-a631-ad096aadfa92": "\"아마도 데스나에게 힌트를 물어봐야 할 것 같습니다\"",
    "38d0af8f-f79e-41fb-a063-dd7f4a7be1d0": "\"제발 묻지 마세요. 상기시키고 싶지 않아요.. 과거에 그를 알았고 제 인생에 다시는 나타나지 않기를 바랐어요. 우리 둘 다 서로에게 많은 고통을 줬어요. 제발, 그 모든 것을 다시 되풀이하지 말아주세요.\"",
    "d44206ac-94dc-42cf-a86d-50cfdcf0a2a4": "\"성급한 결정은 하지 마세요! 그가 아이부를 납치한 자들과 어떤 식으로든 연루되어 있고 우리가 그를 경계하게 되면 아이부를 영원히 잃을 수도 있습니다. 우리는 조심하고 그를 계속 면밀히 관찰해야합니다.\"",
    "05b51e29-eca1-4c05-9b1e-62ea9b5ab75a": "\"정말요?\" {n}아루샬래의 입술에 희미한 미소의 그림자가 닿았다.{/n} \"그럼.. 좋은 것 같네요. 모르겠어. 내가 너무 작고 멍청한 것 같아. 길을 잃은 것 같아요\"",
    "066d1c01-0de6-435b-8f8f-1895fe734265": "\"내가 데스나가 나를 구원의 길로 인도했다고 말한 거 기억나? 나는 인간들의 꿈을 타락시켜 그녀를 조롱하려 했고, 위대한 몽상가는 그것을 용납할 수 없었다. 그녀는 내 게임을 망치고 그녀의 영역에서 영원처럼 보이는 시간을 보내게했습니다. 저는 과거의 잘못을 반성할 시간이 많았고, 제가 회개한 것을 본 여신은 저를 놓아주기로 결정했습니다. 나는 아직도 그녀의 이별의 말을 생생하게 기억합니다. '그리고 당신은 무엇을 꿈꾸십니까?\"",
    "a30fbebf-93d8-43b7-8248-eddee339f93e": "\"{g|Abyss}심연{/g}으로 돌아가시겠습니까? 왜요? 보기도 싫어요!\"",
    "095d7ae3-bd33-430d-b1cc-e649a68b464d": "\"진지하게, 인간에 대한 관찰로 얻은 것이 있습니까? \"",
    "e358e8a0-f841-4e15-99f2-f574ac3442e9": "\"우리 둘만의 시간을 보낼까요? \"",
    "97c30507-074d-4b21-823d-db82ab6090eb": "\"그녀는 나를 창조하는데 영혼이 사용된 죄인들의 기억을 깨 웠습니다. 그 모든 인간들.. 나는 {g|Desna}데스나{/g}가 보여주기 전까지는 그들에 대해 아무것도 몰랐다. 그들 각자에게는 저마다의 꿈이 있었다. 그리고 동정 없는 세상은 그들을 짓밟고 {g|Abyss}심연{/g}으로 이어지는 길로 내몰았다. 그들의 기억.. 그들의 모든 희망과 고통.. 미안해요, 이런 얘기를 하기가 힘들어요...\" {n}서큐버스의 눈에서 눈물이 고입니다.{/n}",
    "2e93c510-d9d3-4482-ba65-f02b37aa222e": "\"그녀는 살인을 즐기지만 그녀가 가장 좋아하는 도구는 유혹과 속임수입니다. 그녀는 다른 게임이 없을 때만 조잡한 폭력을 휘두르며, 그마저도 그림자 속에서 뒤에서 뒤쫓습니다. 그녀가 가장 좋아하는 무기는 쇠뇌가지만, 실크 가로트가 더 잘 어울릴 것입니다\"",
    "0c2824c4-df29-4cc1-847c-0cd3c26f2554": "\"그녀는 그림자 속의 여인이라고 불립니다. 그들은 그녀가 최초의 {g|succubus}서큐버스{/g}라고 말합니다. 그녀는 {g|demon loards}데몬 로드{/g}중 가장 강력한 존재와는 거리가 멀지만, 그렇다고 해서 자신보다 훨씬 더 강력한 많은 생명체를 파멸시키고 심지어 그들의 뼈 위에 자신의 왕국을 건설하는 것을 막지는 못했죠. 그들은 {g|Lamashtu}라마슈투{/g}처럼 그녀도 마왕에서 진정한 여신으로 거듭나기 위해 노력한다고 말합니다.\"",
    "6aec678c-6657-4c2f-9660-cf991bd4626d": "\"아릴루 볼레쉬가 반역을 저지른 바로 그 순간부터, 이 전쟁은 우리 모두에게 이전에는 상상조차 할 수 없었던 방식으로 스스로를 변화시키도록 강요하고 있습니다. 인간이 데몬으로 변하고, 데몬이 인간으로 변하고.. 정말 끔찍하면서도 매혹적인 일이죠. 신들조차도 이 모든 것이 어떻게 끝날지 모른다고 생각합니다.\"",
    "c110ac13-1401-46b2-8253-b08146befda9": "\"그래서 지금 데스나를 숭배합니까? \"",
    "69ace800-6f81-4193-8c2b-d5b48b89c5fd": "\"수년간의 노력.. 한때는 거의 포기할 뻔했지만 여기 꿈이 있습니다. 나만의 진짜 꿈! 당신에게 보여주고 싶어요. 괜찮죠?\" {n}아루샬래가 손을 내민다.{/n} \"이리 와, 내 꿈으로 데려다줄게. 빨리 보고 싶어요!\"",
    "ba04d427-30f0-45ce-86ce-b3a8b817925e": "\"그래서 당신은 그가 어떻게든 아이부의 납치에 연루되어 있다고 말하는거야? \"",
    "f4546f5a-6c1f-4add-9d5f-ef76bb37aab3": "\"그래서.. 그게 제 꿈이었어요. 당신에게 보여줄 수 있어서 기쁩니다.\" {n}아루샬래가 수줍은 표정으로 당신을 바라봅니다.{/n} \"지금은 좀 공허하지만, 어떻게 해결해야 할지 알아요. 나만의 길을 개척할 방법을 찾을 때까지 인간들의 발자취를 따라 계속 배워야 해.\"",
    "29f81874-d97f-4219-b168-ae108eec2a69": "\"일부는 {g|Golarion}골라리온{/g}뿐만 아니라 다른 행성에서도 자발적으로옵니다. 녹티큘라는 경계를 개방적으로 유지하며 많은 손님, 상인, 여행자가 도시에 머무는 것을 즐깁니다. 일부는 사슬에 묶여 도착합니다. 노예 무역은 도시에서 가장 번성하는 사업입니다.\"",
    "a2318de8-d2f5-448b-aba0-b6f086870e70": "\"알루시니라에 대해 알려주세요\"",
    "0215b382-aa43-44d4-a8b3-a72cac806b40": "\"심연에서의 삶에 대해 알려주세요\"",
    "467c5e46-a4f3-400c-b81a-1041812b7627": "\"미드나잇 아일즈에 대해 알려주세요\"",
    "41efb279-148b-4d85-af06-45a6b3605f81": "\"자신에 대해 말해주세요\"",
    "528b0a0c-ae15-4b21-beec-03352f11380b": "\"유혹.\" {n}아루샬래가 슬프게 웃습니다.{/n} \"이상하지 않나요? 많은 사람들이 착해지는 것이 중요하다고 믿지만 지루하고 불쾌합니다. 그리고 즐겁고 유혹적인 것은 모두 악과 관련되어 있어요. 친절한 신의 종들조차도 종종 그렇게 생각하지 않습니까? 유혹자의 역할이 얼마나 쉬운지 당신은 모릅니다.. 글쎄요, 항상 그런 건 아니라는 걸 알게 된 건 제 큰 행운이었어요\"",
    "00c522f2-0f63-4e0b-840a-ca45d75fa37e": "\"너무 열려줘서 고마워요\"",
    "bb8e1797-fc45-4693-a639-b9835d20b5a3": "\"이 얘기를 꺼내줘서 고마워요. 많이 생각해봤어요. 당신과 함께 있으면 너무 편하고.. 어떻게든 당신을 다치게 할까봐 너무 무서워요!\"",
    "95182641-8bd4-468b-8d09-ddc5711b4c34": "\"악으로부터 도망치지 않고 맞서주셔서 감사합니다\"",
    "2e37c0e6-797d-416a-86fd-0e99a918b1da": "\"답변 감사합니다\"",
    "19352df5-4333-42da-a47b-1f69556fb68e": "\"고마워요. 나 같은 사람과 그렇게 가까워지는 것이 어렵다는 것을 알고 있습니다. 당신의 인내심에 감사 드리며 실망시키지 않겠습니다.\"",
    "a9b316a5-44bb-4b4f-b0a6-a7a64589156b": "\"고마워요\" {n}아루샬래가 작고 뜨거운 손바닥에 당신의 손을 잡으면 주변 세상이 희미해지기 시작합니다.{/n}",
    "7235cce8-752e-4444-9e3a-c220a40e210f": "\"정보 주셔서 감사합니다.\"",
    "4beb91d1-d51e-4932-93c9-95e20f553439": "\"당신의 꿈에서 그 그림자... 누구였어?\"",
    "2a5b8cea-bade-4ca5-8e52-55bc84940547": "\"그 그림자.. 나는 그를 내 기억에서 완전히 지우고 싶었다. 그가 내게 붙인 별명인 '독나비'는 다시는 듣고 싶지 않은 말이었다. 모든 것을 잊으려고 노력했고 거의 성공할 뻔했지만 이제 그는 새로 찾은 제 꿈을 괴롭히고 있습니다. 왜 그럴까요? 모든 게 잘 풀리고 있었는데...\" {n}아루샬래가 고개를 흔듭니다.{/n} \"이게 인간들이 말하는 '악몽'이겠지? 내가 이제 꿈의 세계를 완전히 탐험하고 있다는 것을 다시 한 번 확인하는 것 같군... 하지만 그가 그곳에서 나를 기다리고 있다는 것을 알고 다시 들어갈 수 있을 만큼 용감할 수 있을까요?\"",
    "fc60fb9f-f093-4610-8d6a-3b02a842bec9": "\"반암 도시는 {g|Nocticula}녹티큘라{/g}의 수도입니다. 필멸자 세계에는 이런 도시는 없습니다. 압살롬은 그에 비하면 작은 마을에 불과하죠. 수백만 - 과장하지 않습니다 - 수백만 명의 데몬과 필멸자가 그곳에 살고 있습니다.\"",
    "6c81b7e0-aa49-4bd8-99c6-e48fb05ab875": "\"데스나의 수수께끼에 대한 답은 놀랍도록 간단했습니다.\"",
    "3ef992b8-2173-419b-8be3-5c5c208c6635": "\"여신은 저에게 많은 일을 해주었습니다. 내가 받을 자격이 있는 것보다 더 많이. 그녀에게 더 많은 것을 요구하는 것은 뻔뻔한 일입니다. 나는 그녀에게 감사하지만 내기도로 그녀를 괴롭히지 않으려 고 노력합니다.\"",
    "8f5ca849-bd71-49f6-8633-7a77bbd9b7f5": "\"비즈니스 지구의 중심은 노예 거래가 이루어지는 육체시장입니다. 저는 벨렉시아 부인의 저택에서 자랐어요. 그녀의 집은 항상 그녀를 즐겁게 해주기 위해 최선을 다하는 손님들로 가득합니다. 그녀의 마음에 들지 않는 사람들은 영원히 그녀의 집에 남아있을 위험이 있습니다.\"",
    "2f091105-8c16-4ac8-a59e-e907329ca9e7": "\"서큐버스의 키스는 치명적이지 않습니까? \"",
    "96e25590-a11d-4513-9cb2-8eb1cf649b29": "\"{g|succubus}서큐비{/g} 도시의 주요 명소는 물론 매춘 업소, 만 가지 즐거움입니다. 그들이 무엇을 제공하는지 말할 필요도 없이 상상할 수 있다면 누군가가 그것을 팔고 있는 것입니다. 거기서 멀지 않은 곳에 일종의 시청 역할을 하는 열렬한 꿈의 하렘이 있습니다. 녹티큘라의 오른팔이자 알루시니라 시장인 샤미라가 이곳에서 방문객을 맞이합니다.\"",
    "27cf8652-aa5e-4fdb-9f86-97d951e8f2fd": "\"내가 거부했던 힘들이 지금 우리에게 유용했을지도 모른다\"",
    "8583c7e2-a08a-4fed-bf53-72f61a60a5c6": "\"내가 꿈에서 당신에게 말한 것들.. 더 이상 부적절한 생각을 일으키지 않았으면 좋겠어요. 당신을 유혹할 의도는 아니었어요.\"",
    "3430652d-6917-4618-bd04-751cf4407293": "\"{g|succubus}서큐비{/g}의 속담에 '인간은 항상 거짓말을 한다'는 말이 있다. '\"필멸자가 말을 하지 않는다면, 그것은 그녀가 자신에게 거짓말을 하느라 바쁘다는 것을 의미한다.\"",
    "819dff6a-1f03-4870-8eda-7d1aaf31d3dc": "\"그럼 전투를 준비해야 합니다\"",
    "ad5c8ef1-5bf6-45ef-8dc8-51cd840ea1b3": "\"아직 배워야 할 것이 너무 많아요.. 인간은 보통 악몽을 다룰 방법을 찾으며, 저도 그럴 것입니다. 도와줘서 고맙고.. 그 끔찍한 광경을 지켜보게 해서 미안해요.\" {n}서큐버스가 일어선다.{/n} \"이제 실례할게요. 방금 본 모든 것을 생각할 시간이 좀 필요합니다\"",
    "86e552d2-29cf-4e6f-a999-ec455ec24be3": "\"다른 것이 있습니다. 그것은 직감에 가깝습니다. 나는 한때 거짓말과 속임수의 달인이었고 동료 거짓말쟁이를 그 자리에서 알아볼 수 있습니다. 숙련된 목수, 무기 제작자 또는 화가 두 명이 군중 속에서 서로를 항상 알아볼 수 있는 것처럼 말이죠\"",
    "ef7b9cb1-ab5f-48c5-9804-064accaab8fc": "\"사과할 필요 없어요. 꿈은 때때로 이상 할 수 있습니다 \"",
    "06d075d2-5642-454d-972e-c623fa273948": "\"그들은 고양이를 사랑해!\" {n}아루샬래는 중요한 과학적 발견을 공유하는 것처럼 매우 진지한 태도로 말하다가 잠시 후 미소를 지으며 농담을 던집니다.{/n}",
    "70728974-afbf-4915-b800-166de4146899": "\"너무 멋져요. 난... 이제 울 것 같아요 \"",
    "ae2ee587-c5f9-4c25-90cd-0e929a4aecc9": "\"이 여사제는 내 팔에 누워 내 키스로 죽어 가고 있습니다. 난... 나는 그녀의 피부의 식은 땀, 그녀의 머리 속으로 굴러 들어간 눈, 그녀의 약한 속삭임 등 아주 작은 세부 사항을 모두 기억합니다.. 다시 말하기가 너무 힘들어요.. 나는 인간의 꿈이 어떤 것인지 알아보기 위해 그녀의 마음 속으로 뛰어 들었습니다. 하지만 여신은 그녀의 영역에서 나를 봤어. 그리고.. 알고 보니 내가 계획했던 것보다 훨씬 더 오래 그곳에 머물렀어.\"",
    "6a868525-e49d-45a3-afb4-aa9d4133d5bc": "\"이 수수께끼는 수년 동안 내 마음을 무겁게했습니다.. 데몬은 잠잘 때 꿈을 꾸지 않는다. 우리는 꿈이 전혀 없습니다. 우리는 욕망이 있고, 어떤 대가를 치르더라도 그 욕망에 따라 행동합니다. 어떻게 꿈꿀 무언가를 찾아야 할까? 저는 인간을 관찰하고 모든 것이 어떻게 작동하는지 이해하려고 노력해왔고, 마침내...\" {n}그녀가 심호흡을 하고는 폐부를 찢는 듯한 소리를 지르자, 모든 사람들이 깜짝 놀라며 의아한 표정을 지었다.{/n} \"I! Had! 내 자신의! 꿈!\"",
    "cd408590-c507-42bd-97ff-3f2595b95236": "\"True!\" {n}아루샬래가 웃습니다.{/n} \"어떤 창살도 나를 오래 가둘 수 없다\"",
    "4544d748-831f-46ce-b929-bfd7cac15bad": "\"잠깐만요, 한 번 더 기회를 드릴게요\"",
    "5808dfb4-9cd9-4158-8017-4065a594944c": "\"잠깐.. 낮에 길거리에서 사람들을 구경만 하는 게 아니란 말이야?\"",
    "97f968b9-e4b8-4fd8-a935-0faadc5a3c0c": "\"우리는 다시 골라리온으로 돌아 왔습니다. 데스나가 이제 당신을 안전하게 지켜줄까요?\"",
    "f227806e-02b0-4651-a514-dd2303702ba8": "\"우리는 비정상적인 힘을 가진 데몬에게 공격을 받고 있습니다. 그들에 대해 아는 것이 있습니까?\"",
    "c4af8158-8272-4d0f-a56a-b1cf986db6f8": "\"우리는 우리 안의 심연을 물리쳤습니다. 이제 나머지 골라리온을 해방할 시간입니다!\"",
    "40050134-42ae-4416-a8ac-1060d08a7cdd": "\"글쎄, 난 보병으로 행군하는 게 아니야\" {n}아루샬래가 웃습니다.{/n} \"당신의 작전은 전쟁의 법칙에 따른 전투와 거의 비슷하지 않군요\"",
    "9825d38a-58da-4ad1-b12d-7fc9d5351e58": "\"음.. 난 아무도 건드리지 않아요. 누구도 해치지 않고 그냥 보고 듣기만 해요. 그게.. 나쁜가요? \"",
    "bd2d7c3f-64d0-4688-af84-f156220d1fcf": "\"알루시니라에 어떤 명소가 있나요?\"",
    "acf3237f-2790-4d67-9e98-910a1ac70cbf": "\"여기서 뭐하는거야? \"",
    "81798270-0e21-4c0f-9cc8-1cf9718127f0": "\"다음에 무엇을 할 건가요? \"",
    "45ccdbb7-a5db-440b-8c4e-781b96446330": "\"녹티큘라에 대해 알려주실 수 있나요?\"",
    "c0359d6b-10ee-40b0-bc61-6a10f8e5e18e": "\"이 디말치오에 대해 말해 줄 수 있습니까? \"",
    "b12605cb-6626-4a4d-ab25-3c9a20519578": "\"데스나가 당신에게 무슨 짓을 했나요? \"",
    "a28f362d-066b-4c8a-b86e-887df5aa50f5": "\"데스나가 당신을 개종시킨 후 무엇을 했습니까? \"",
    "5c426739-887d-4053-a666-e09544fa14ed": "\"무슨 말을 하고 싶었어? \"",
    "f67036b1-8ac6-4fff-8bde-5ceefff08a8f": "\"내가 당신에게 준 힘에 대해 어떻게 생각하세요? \"",
    "e98c8202-cef5-411b-8de2-86ecb6a48d15": "\"데몬들 사이의 섹스는 어떤가요? \"",
    "b1f08302-9ef7-4921-95c4-2099c4940fbb": "\"당신이 말한 이 선물은 무엇입니까? \"",
    "366b3803-afb0-457b-b630-3c584530c2a5": "\"당신들 - 당신은 당신이 누구인지 알고 있습니까? 그런 주장을 할 수 있는 필멸자가 많이 있습니까?\"",
    "c0e41692-e4a3-4d31-816d-e0d8a8d4046e": "\"내가 데몬의 길을 선택했다면 어떻게 하셨을까요? \"",
    "ec118702-5ed5-4133-a83a-07014476c871": "\"악몽은 어떻게 되나요? 여전히 당신을 괴롭히나요?\"",
    "e25ead29-8565-4037-a580-64ab6da9974e": "\"뭐?\" {n}서큐버스가 눈을 깜빡이며 놀란다.{/n} \"정말, 왜? 해를 끼치려는 건 아니야!\"",
    "0eede253-527b-4a06-9424-2be4a9110ef6": "\"서큐비는 어디에서 왔나요? 어린 시절이 있었나요?\"",
    "41d9687e-bb7e-482b-90ba-4fa695f34624": "\"누가 알겠어? 심연은 골라리온의 일출과 일몰처럼 악행이 자연스럽고 흔한 곳입니다. 데몬들은 얼리 선셋의 명령에 따라 아이부를 납치했을 수도 있고, 아니면 그냥 자연스럽게 희생자를 붙잡아 분열시키고 괴롭히는 경향이 있기 때문에 그렇게했을 수도 있습니다.\"",
    "b36fc616-404b-4c76-9fc2-d6d8588e003d": "\"누구였어요? \"",
    "8c1a1982-68b6-4371-abc5-26a087f13503": "\"왜 꿈속의 그림자가 당신을 독나비라고 불렀습니까? \"",
    "1a611dc9-a378-4749-a924-b8c2b7921654": "\"왜 그 편지를 찢었습니까? \"",
    "7005455b-9e79-4eca-b76f-7d26f3b60dcd": "\"왜 사람들을 보는 것을 좋아합니까? \"",
    "dc2f5239-b7de-4866-9a83-a2f236b0b9e3": "\"네, 다행입니다. 하지만.. 힘들어요. 악이 날 다시 불러요. 매일. 그리고 너무 가까워지면.. 언젠가 내가 싸움에 지치면 어쩌지?\"",
    "2b4d3bd6-0d36-4091-acef-cda76e256615": "\"네,하지만 그것은 대답 자체에 관한 것이 전혀 아니었습니다. 만약 누군가 여행을 시작할 때 '아루샬래, 넌 친구가 필요해' 같은 말을 했다면 어떨까요? 당연히 친구가 필요했을 거예요. 그 당시에는 이 계시가 전혀 도움이 되지 않았을 거예요. 꿈이 어떻게 작동하는지, 꿈으로 무엇을 해야 하는지 이해하기까지 수십 년 동안 무작정 방황해야 했으니까요. 하지만 이 여정이 바로 여신이 저에게 가르쳐주고 싶었던 진짜 교훈이었어요.\"",
    "4e673c97-14a2-440a-9e3f-1188352a9261": "\"네, 그래요, 그래야 합니다. 나 자신은 변했지만 내 과거는 영원히 나를 괴롭힐 것입니다. 내가 한 모든 사악한 일들.. 갚아야 할 빚이 많습니다. 나는 그들을 잊을 권리가 없으며 내 악몽은 그것을 허용하지 않을 것입니다 \"",
    "67c52e56-3a37-4dcb-8e73-9ff17db885d4": "\"네. 그가 말한 것에 대해 많이 생각했고 이해했습니다.. 잠깐, 모든 것을 설명하려고하는 대신 보여주는 것이 더 쉬울 것 같아요. 다시 내 꿈 속으로 나를 따라 와줄래? 부탁해요.\"",
    "1322bb42-b50f-4c32-8b2f-c61938624a9f": "\"네. 지금 저 안에 얼마나 많은 새로운 꿈이 있는지 상상도 못할 거예요! 가자, 내가 가진 모든 것을 보여주고 싶어요.\" {n}서큐버스가 다시 한 번 손을 잡고 꿈의 영역으로 데려다 줍니다.{/n}",
    "5ef3d772-b3dc-47ef-8be7-b60bc3c8ca6b": "\"예.. 마침내 나만의 꿈을 갖게되어 너무 기뻤기 때문에 인간들이 나에게 말한 매우 중요한 한 가지를 잊어 버렸습니다. 모든 꿈이 기쁨을 가져다주는 것은 아닙니다 \"",
    "617c02ee-2112-475d-a388-27a381984ea6": "\"당신은 나의 엘리시움입니다. 나의 자유와 행복\"",
    "4bdec6f3-8152-4ab8-bd40-d7692a9c364a": "\"당신은 나보다 나를 더 믿어. 내 곁에 있어줘서 고마워요\"",
    "6d55ece8-cac9-4247-a82f-c91166554c4e": "\"당신은 저에 대한 사랑을 고백했습니다...\"",
    "18fe22d5-a1f7-4d69-ae4a-3172ec9d638a": "\"당신은 나에게 너무 많은 것을 해줬기 때문에 당신을 이대로 내버려 둘 수 없었습니다. 이것이 우리가 심연과 싸우는 방법입니다. 심연은 끊임없이 우리를 하나씩 부수려고하지만 우리는 서로를 붙잡고 함께 강하게 서 있습니다.\"",
    "58df8fff-2c3e-4975-8102-0b022fdff595": "\"당신은 오래 갇혀 있지 않았습니다!\"",
    "b33a463a-be46-4e32-97f0-dda144cb5310": "\"당신은 당신이 누군지 몰라요? \"",
    "b1ee3118-67a5-4a0f-9c27-a5212860c2bf": "\"더 이상 감방에 갇히고 싶지 않으시죠? \"",
    "0af96284-49a2-4352-981e-f3365ef158f4": "\"내가 곁에 있으면 두려워 할 것이 없습니다 \"",
    "2bfda8d0-7b2d-473f-8460-b39d93f682db": "\"알다시피, 생명 에너지 한 방울은 키스에 대한 작은 대가입니다!\"",
    "a2fccc17-144d-49a7-a1e7-d8128c0f50fc": "\"알다시피, 내가.. 예전에 살았을 때 나는 그들에 대해 모든 것을 알고 있다고 생각했습니다. 결국 나는 유혹의 달인이었죠. 인간을 유혹해서 내가 원하는 대로 하도록 만드는 방법을 알고 있었지. 거짓말을 함정에 빠뜨릴 수도 있고, 나 스스로 거짓말을 해도 들키지 않을 수 있었지.. 기억하기 역겹지만, 그게 수 세기 동안 내 삶이었어요.\"",
    "92c75784-a58b-4a38-a33e-41997f34f925": "\"내 도움으로 당신은 돌아와서 당신을 그렇게 만든 모든 데몬들에게 끔찍한 복수를 가할 수 있습니다...\"",
    "2ceaf93b-41b8-49a4-87f5-6bb4097ee025": "\"십자군을 계속 충실히 섬기면 머물 수 있습니다\"",
    "5220b6a2-540b-4339-be06-6ebe9a41e56c": "\"다른 사람의 사생활을 존중해야 합니다. 공공 장소에서 사람들을 관찰하는 것을 제한하십시오!\"",
    "0b166f3d-5296-4b9f-b6be-e5869e4b1ecf": "\"당신은 그것을 여러번 직접 보았습니다. 무언가가 내 생명을 위협 할 때마다 여신은 신성한 나비를 보내 나를 데려다주었습니다. 내가 심연으로 돌아온 지금 그녀의 힘은 더 이상 나를 보호하지 못합니다.\"",
    "08440f6a-6d65-4738-a0aa-a43e880eeb76": "\"처음부터 공개적으로 십자군에 합류했어야 했어!\"",
    "9749855e-5635-43f4-b322-d2030685648a": "\"당신은 당신의 본성을 바꾸려고 노력했고 성공했습니다. 기분이 어떠세요?\"",
    "e8efb856-fc8c-48c9-9518-e55b56f03302": "\"섹스에 대해 이야기하고 싶어?\" {n}아루샬래가 당신의 눈을 바라봅니다.{/n} \"뭐든 물어봐요, 비밀은 안 지킬게요. 하지만 가볍거나 유쾌한 대답은 기대하지 마세요\"",
    "2e6844a9-ace9-4e5c-958f-40e8aa26824b": "\"당신은 디말치오의 저택에서 일어난 일에 대해 이야기하고 싶었습니다 \"",
    "379355b9-bed5-4f07-bf35-2e0dafff64da": "\"당신 말이 맞아요. 나는 당신뿐만 아니라 주변 모든 사람에게 위험합니다. 다른 곳을 찾아야겠어요.\"",
    "80b8d380-f581-4d0b-8ce8-9d6b52cc49ed": "\"당신 말이 맞아요. 당신은 내가 받아야 할 것보다 훨씬 더 많은 일을 하고 있습니다. 어차피 내가 할 수 없는 일에 목숨을 걸지 말아주세요.\"",
    "c94fac1f-c68e-4a5b-9f6e-ed27245bc112": "\"당신이 옳아요. 당신이 천 번도 넘게 맞아요, 하지만 그래도 전 바랐어요...\" {n}그녀가 고개를 숙입니다.{/n}",
    "20e30ee7-4dfb-4f47-ab6e-23c231ab176a": "\"당신의 범죄는 군단입니다. 당신은 십자군 사이에 설 자리가 없다, 서큐버스.\"",
    "98acd68c-39eb-4aed-8f88-079690019d5f": "추방 된 아루샬래.",
    "cf9e76fc-5b0f-4cf7-9b13-12bda74e0953": "아루샬래의 역설적인 운명에 대해 논평했습니다.",
    "fd86699f-f57d-4e3c-a508-e77a89573468": "인간들의 사적인 일에 대한 아루샬래의 관찰을 용인했습니다.",
    "597458eb-50f6-4f2e-9fd8-5b3bc85e9e54": "아루샬래가 필멸자의 개인적인 일을 관찰하는 것을 금지했습니다.",
    "8b93f029-cb5f-45dd-abaf-2921895dbb4c": "심연의 세력에 맞선 아루샬래를 칭찬했습니다.",
    "14e4bcd8-05cc-47d4-aa10-04f5a2918737": "아루샬래가 데몬들에게 끔찍한 복수를 가할 것을 제안했습니다.",
    "460ff42b-2286-423a-aaec-429e65a07970": "처음부터 심연에 대놓고 맞서지 않은 아루샬래를 책망했다.",
    "08e47e49-42ad-43a5-8f7f-b6e9f95c063f": "[아루샬래에게 손 내밀기] \"꿈으로 데려다줘\"",
    "8b5cc160-07d7-4503-b435-5fc6c14905ca": "{n}아루샬래의 얼굴에 아쉬운 미소가 번진다.{/n} \"여신과 데몬이 당신에게 대답을 요구하며 대치하는 모습이 계속 생각나서 멈출 수가 없어요. 당신이 그들에게 한 말에 대해서요. 그리고.. 그 순간 당신이 얼마나 아름다웠는지에 대해서도...\"",
    "d000b379-00c8-4a7a-813b-e56a38848ffa": "{n}아루샬래가 얼굴을 붉힙니다.{/n} \"하지만 이미 알고 있었죠? 내 꿈에서 그 말을 한 순간부터 기다리고 있었잖아. 힘을 내서 큰 소리로 말하는데 너무 오래 걸려서 미안해.\"",
    "8938af40-5f36-4e76-814e-5fe83e9ebf3c": "{n}아루샬래가 고개를 숙입니다.{/n} \"당신은 당신의 계급에 데몬을 갖고 싶지 않군요. 이해합니다. 하지만 조금만 더 머물게 해주세요. 성전에도 도움이 될 아주 중요한 일이 하나 남았거든요. 곧 모든 것을 자세히 말씀 드리겠습니다. 생각을 모아야합니다.\"",
    "6cc13880-38f2-4af0-8db1-596a893ddd4d": "{n}아루샬래가 고개를 숙입니다.{/n} \"당신은 당신의 계급에 데몬을 두는 것을 원하지 않습니다. 이해합니다. 하지만 조금만 더 머물게 해주세요. 그린게이트로의 여정은 저뿐만 아니라 십자군 전체를 위해서도 매우 중요합니다.\"",
    "c3b8f3c3-1614-48fd-a764-02a7f3fee6dd": "{n}아루샬래가 시선을 아래로 향합니다.{/n} \"내 기억은 혼란스럽다. 일어나지 않은 일과 일어날 수 있었던 일들이 모두 기억난다... 드레젠이 데몬의 공격에 쓰러진 것도 기억나고, 데몬에 맞서 씩씩하게 서 있던 드레젠도 기억나요. 두 경우 모두 제 노력이 헛된 것으로 판명되었습니다. 드레젠의 스턴튼 소장은 내가 자수하러 요새 문에 왔다는 사실을 믿지 않았어요. 데스나의 사제들의 방해가 아니었다면 그는 그 자리에서 나를 죽였을 것입니다. 그래서 지하 감옥에 갇히게 되었죠.\"",
    "3267c78d-a4a9-4ded-9d73-db4a46510204": "{n}아루샬래가 시선을 아래로 던진다.{/n} \"그럼 시간 낭비해서 죄송합니다\"",
    "273f4216-b01d-4552-8b43-f085322df7dd": "{n}아루샬래가 잠시 눈을 감습니다.{/n} \"다시는 거짓말을 하고 싶지 않았지만.. 점점 커지는 의심을 가라앉힐 수는 없었어. 이봐, {name}, 유감스럽게도 얼리 선셋은 우리가 생각하는 그런 사람이 아니야. 꽤 오랫동안 그에 대한 의심을 품어왔지만 아이부가 납치된 후에야 기회를 잡고 그에게 도전했어요. 엘리시움의 노래는 그에게 아무 의미도 없었을 뿐만 아니라, 그는.. 이전에 우리의 모든 동맹국들이 그랬던 것처럼 반응조차 하지 않았어요.\"",
    "6865cd35-a4d2-4117-9925-925f45db4062": "{n}아루샬래는 아무 말도 하지 않습니다. 그녀는 손가락 끝으로 광대뼈를 섬세하게 쓰다듬으며 다정하게 미소 짓습니다. 수년 동안 그녀는 인간의 손길을 갈망해왔어요.{/n}",
    "48562c5f-052f-4a56-9a4d-a16d334025b1": "{n}아루샬래가 당신을 쳐다보지 않아요.{/n} \"내가 그를 독살했어. 내 거짓말, 내 변덕, 내 유혹.. 안돼, 못하겠어. 다른 얘기 하자. 미안하지만 내가 예전에 누구였는지, 다른 사람들에게 무슨 짓을 했는지 기억하고 싶지 않아요\"",
    "50f8efd1-61f0-4a1c-8204-d10b245710d2": "{n}아루샬래는 금빛 잉크로 쓰인 우아한 편지를 읽으며 미간을 찌푸립니다. 그런 다음 그녀는 긴 한숨을 내쉬고 분홍색 종이를 반으로 접은 다음 결정적으로 작은 조각으로 찢습니다.{/n}",
    "3bd4219c-b7f0-4d3d-b1f9-7dfe48eba0d6": "{n}아루샬래가 조심스러운 눈빛을 보낸다.{/n} \"가까이 오지 않는 게 좋을 거야. 더러운 생각들이 아직도 내 머릿속을 맴돌고 있어요\"",
    "e0501c08-431e-4224-aafc-6234e811cdb6": "{n}아루샬래가 원래 있던 곳으로 돌아왔어요. 그녀는 다시 거의 눈에 띄지 않는 부드러운 반미소를 지으며 사람들을 바라보고 있습니다.{/n}",
    "f3ae2782-7503-4e42-a8e4-59ff2a5416b9": "{n}아루샬래가 가장 먼 구석에 있는 테이블에서 선술집 손님들을 호기심어린 눈으로 관찰하고 있습니다.{/n} \"필멸자.. 아직 배울 게 너무 많아\"",
    "a286c7cf-b0ca-4900-9511-78b7560d088b": "{n}아루샬래는 적절한 단어를 찾으며 긴 침묵을 지킵니다.{/n} \"나는.. 알다시피.. 한편으로는 내 {g|succubus}서큐버스{/g} 본성이 남아있어. 내가 느끼는.. 내가 느끼는 욕망은 나의 옛 삶에서 나온 욕망이다. 어떤 인간을 볼 때면, 나는 즉시 어떻게...\"라고 상상한다. {n}그녀는 외면합니다.{/n}",
    "2f93c14b-0715-4e6d-b6c3-ef4ee60e00d6": "{n}아루샬래가 당신을 바라보며 아무 말 없이 슬픈 미소를 짓고 있습니다.{/n}",
    "4ad87256-9221-488d-a5b9-947b43fceac2": "{n}아루샬래가 고개를 숙여요.{/n} \"악의는 없지만.. 나는 당신이 그들과 함께하기를 기대하지 않습니다\"",
    "0a448d4e-11e1-4ca2-a649-bbc19603b420": "{n}아루샬래는 아무 말도 하지 않고 고개를 끄덕입니다.{/n}",
    "ee5a9c8c-6196-4e18-93d2-0b8c3f025215": "{n}아루샬래가 입술을 깨물고 있다. 그녀의 루비색 눈동자는 고통으로 가득 차 있습니다.{/n} \"오랜 친구로부터.. 옛날부터. 내가 도시에 있다는 걸 알고 쪽지를 남기기로 했어요. 내가 전혀 기억하고 싶지 않은 일들을 상기시켜줍니다. 기억하고 싶지도 않고, 기억하지도 않을 거예요.\"",
    "8e47bb24-d446-4ecb-9449-1fccf94c7769": "{n}아루샬래가 혼란스러워해요.{/n} \"뭔가 잘못됐어요. 뭔가 잃어버린 것 같아.. 아니야. 우리가 심연으로 내려갔을 때 나를 잃은 건 데스나였어. 그녀는 그 오랜 세월 동안 나를 보이지 않게 보호해줬는데.. 이제.. 이제 더 이상 내 어깨에 신의 도움의 손길이 느껴지지 않습니다.\"",
    "62dae6a7-fd29-4c3b-963a-517ee3663393": "{n}아루샬래가 고개를 흔들고 있습니다.{/n} \"그 얘기는 하지 않을 거예요. 당신과는 안 해요. 나에게 너무 소중했던 사람이 떠났어요. {mf|그|그녀}가 {mf|그|그녀}의 인생에서 마지막으로 한 일은 {mf|그|그녀} 자신에서 나를 구해준 것이었어요. 당신과 함께 {mf|그|그녀}의 전쟁을 끝내는 것을 도와 {mf|그|그녀}의 기억을 기리겠지만, {mf|그|그녀}에게 대해 말하게 만들려고 하지도 마세요.\"",
    "8cb82bd7-dade-47cd-9369-fc95ce12953e": "{n}아루샬래는 한참을 생각합니다. 마침내, 그녀는 주저하며 대답합니다.{/n} \"알루시니라에서는 {g|Baphomet}바포메트{/g}와 {g|Deskari}데스카리{/g}가 병사들을 강하게 만들기 위해 끔찍한 실험을 했다는 소문이 돌았어요\"",
    "fca014a7-355e-4d4d-aca6-fef549dcc635": "{n}아루샬래가 입술을 살짝 만집니다.{/n} \"인간에게 부드러움은 부드러움이고 폭력은 폭력이다. 하지만 키스를 하면서 고통을 주지 않는 게 어떤 건지 모르겠어.\"",
    "0ade83b8-d120-41a8-98f9-0e818c5d0229": "{n}아루샬래가 손을 만지면 현실 세계가 사라져요.{/n}",
    "c5c720ca-0d2e-4b1c-a1c0-f5d869144427": "{n}아루샬래가 눈물을 닦으며 계속합니다.{/n} \"제가 깨달은 가장 중요한 것은 모든 인간은 희망과 꿈으로 이루어진 작은 세상이라는 것이었습니다. 그리고 제가 비록.. 내가 {g|succubus}서큐버스{/g}일지라도 {g|Abyss}심연{/g}의 짐승 같은 지루한 쾌락과 고문을 받으며 영원히 살 필요는 없다는 거죠. 난 자유로워질 수 있어. 난... 나 자신이 될 수 있어요. 내가 누구인지 이해할 수만 있다면...\"",
    "a3320919-e6d4-4ec6-8c3c-695f5583e417": "{n}아루샬래의 뺨이 희미하게 붉어진다. 입술을 살짝 벌리고 혀끝으로 입술을 적신다. 깊은 한숨을 쉬며, 그녀는 힘겹게 대답합니다.{/n} \"난.. 다시는 그런 쾌감을 느끼고 싶지 않아요. 누구와도, 절대로. 누구와 키스한다면, 그 키스가 우리 둘 모두에게 고통이 아닌 즐거움을 가져다주길 원해요.\"",
    "d6142451-49ca-4d24-91ba-2df90fc3b226": "{n}아루샬래의 눈은 두 개의 진홍색 별처럼 빛난다.{/n} \"당신이 말했어요. 당신이 정말 말했어요! 우린 꿈속에 있었지만 전혀 꿈이 아니었어!\"",
    "29dfb4e2-d183-42dd-aa5b-bb7c914994d5": "{n}아루샬래의 루비색 눈동자가 팔짱을 끼고도 알아채지 못하는 지나가는 행인들을 조심스럽게 응시하고 있어요. 그녀는 사색과 슬픔, 감탄이 뒤섞인 얼굴로 당신을 향해 고개를 돌립니다.{/n} \"정말 멋지지 않나요?\"",
    "219237f7-2dde-43a4-a57c-22a980353940": "{n}아루샬래의 목소리가 부드러워지고, 당신은 그녀의 말을 거의 듣지 못합니다.{/n} \"다시 누군가에게 키스하고 싶지만.. 하지만 인간으로서만. 데몬으로는 안 돼.\"",
    "49354c14-22ff-40be-8dbb-710f634932e0": "{n}아루샬래의 날개가 축 늘어진다.{/n} \"너무.. 많아요.\" {n}그녀가 차분한 목소리로 말합니다.{/n}",
    "eb9f9930-e1ee-4009-950f-13927901ff23": "{n}아루샬래가 지나가는 행인들을 피해 루비빛 눈을 그리며 당신을 바라봅니다.{/n} \"네가 여기 있어서 좋다. 우리 같이 조용히 할까요?\"",
    "cf1e6754-c994-425d-a6a8-7e82998bf84d": "{n}그녀는 당신의 손바닥을 손에 쥐고 입술에 가져다 대고 부드러운 미소와 함께 가벼운 키스를 합니다.{/n} \"가자.\"",
    "0f3c5222-9e6b-4cd4-86a3-4b9e4cb196eb": "{n}서큐버스가 얼굴을 붉힙니다.{/n} \"이 느낌은 경이롭지만 무서운 것입니다. 이것이 데몬이 사랑에 빠질 수없는 이유입니다. 그들의 악은 그들을 겁쟁이로 만듭니다. 누군가를 사랑한다는 것은 상대방에게 마음을 열고 완전히 신뢰하는 것입니다. 그것은 사랑하는 사람이 당신을 해치지 않을 것이라는 것을 알고 모든 방패를 낮추는 것을 의미합니다. 이제 알겠어요...\" {n}그녀가 웃습니다.{/n} \"이제 사랑해. 사랑해요\"",
    "93a4f1bb-4cee-4b96-bc72-dbc3a0567abc": "{n}서큐버스가 불타는 손가락으로 당신의 손을 뻗고, 당신이 어딘가 먼 곳으로 옮겨지면서 주변 세상이 사라집니다...{/n}",
    "1a40990a-34ba-4985-a1e5-f7226ddfb764": "{n}아루샬래의 목소리에서 진정한 절망이 울려 퍼집니다.{/n} \"사랑에 대해 말하는 것도 아니야! 폭력에 중독되지 않은 인간들의 일반적인 상호 애정일 뿐이야. 이제 나는 그것을 느껴본 적이 없다는 것을 안다. 그게 어떻게 가능한지 상상조차 하기 힘들어요!\"",
    "c5e71225-b123-4e98-a8ce-33e0d863c72a": "{n}아루샬래가 이렇게 행복해 보이고 영감을 받는 모습은 본 적이 없을 거예요. 그녀는 당신에게 활짝 웃어줍니다.{/n} \"여기 있었군요. 당신과 기쁨을 나누고 싶어요!\"",
    "a3b6042c-c348-45b0-9e10-dbc45b70e314": "{n}당신은 눈을 떠서 아루샬래가 눈을 크게 뜨고 당신을 바라보고 있는 것을 발견했어요. 데몬은 가쁜 숨을 몰아쉬고 있고, 창백한 얼굴에 땀방울이 반짝입니다. 그녀는 섬세하고 타는 듯한 손가락으로 당신의 손바닥을 쥐어짜는 것을 바로 알아차리지 못하지만, 그 순간 얼굴이 빨개지며 순식간에 손을 뒤로 젖힙니다.{/n} \"미안.. 네가 보면 안 되는 거였어. 난 당신이.. 나 자신도 보고 싶지 않았어!\"",
    "f2b1447a-5a6c-4ca0-86e8-ac03e95cf209": "{n}당신은 눈을 떴어요. 아루샬래의 꿈속에 있는 동안 현실 세계에서는 시간이 지나지 않은 것 같습니다.{/n}"
}