{
    "88d3c0a9-c9a4-4ac1-8dca-0ea19d800323": "\"A woman from the Wintersun Woods who calls herself a shaman is poisoning the lands with her very existence. She reminds me of my first mentor — diligent and stupid beyond repair. I suggest we take a walk to Wintersun and turn her blood to a good cause.\"",
    "1453a016-366a-422f-8fcb-be5105a925d6": "\"Actually, I wanted to ask you a serious question.\"",
    "d529ab7e-02a3-4ab7-8b11-5d3dd906d942": "\"After your ritual, you said you wouldn't be able to sleep without a man that night. Tell me, have you ever been interested in... other options?\"",
    "3b72eac4-0eb5-4489-a944-1db82d548897": "\"Ah, my little trinket. It's so nice of you to notice. But I assure you, this amulet is nothing but a bauble. Can a lady not be drawn to beautiful, useless things?\"",
    "c0901d83-84b2-4bf7-8a97-f586fdb66b79": "\"All right. Let's drop the subject.\"",
    "48700d45-6291-4493-b817-346d52a34675": "\"And I also wanted to tell you that I miss you so much and I can't wait until our next meeting!\"",
    "b07d79f1-cbad-4b99-9841-fbf8c7bec548": "\"And there is something else I inherited from my mother. Her beauty.\" {n}The young woman offers the barest hint of a smile.{/n} \"You know what I like most about those who inherit the features of different races, like my mother and I? We gain the best of both worlds.\"",
    "9e02bdb5-d11e-49bf-816b-0a400dc84984": "\"And there is something else I inherited from my mother. Her beauty.\" {n}The young woman offers the barest hint of a smile.{/n} \"You know what I like most about those who inherit the features of different races, like you and me? We gain the best of both worlds.\"",
    "1a669709-2e56-43e8-89cc-904bb1cbda3f": "\"Anyway, as much as I enjoy our delightful conversations, the spirits are calling me — and I must respond. Please excuse me.\" {n}Camellia turns away, watching you out of the corner of her eye.{/n}",
    "be2e510a-3285-443b-96a1-b0160c9e8a5b": "\"Are you bothered by the fact that Horgus never openly embraced you as his daughter?\"",
    "67ecea6d-9c91-4443-bbf8-98ff99c7133a": "\"Are you still trying to learn something from the spirit in your amulet?\"",
    "ccd46c14-a32a-4403-b763-4e78dc5f1137": "\"Are you talking about the homunculus of Herrax — whom I was about to sacrifice to Mireya — turning into my father?\" {n}Camellia looks around, haunted.{/n}",
    "d754ccb0-9804-404b-b6ff-95a3f00fc05b": "\"Are you talking about the slave of Herrax — whom I was about to sacrifice to Mireya — turning into my father?\" {n}Camellia looks around, haunted.{/n}",
    "d373072d-de28-4a8b-a576-62008feab1b6": "\"As you wish, Commander.\" {n}Camellia makes no effort to conceal her broad smile.{/n} \"This won't take long.\"",
    "fd213a68-9415-4a0d-a765-1a98444c1a33": "\"Besides, it is the secrecy that excites me. If I were to make my claim on you public, the secrecy would be lost and our encounters would lose their piquancy.\" {n}She permits herself a reassuring smile.{/n} \"So let's say we just go back to being friends. I hope you will find this parting easy to bear. I know I shall.\"",
    "1afc93c5-bd4c-4b66-9d2b-afc5d68ff060": "\"Besides, you understand, Mendevian society would hardly have accepted me, considering my... peculiarities.\"",
    "c7e8a7b5-52f2-4f5d-9ce0-c90a6b124eba": "\"But it would be a lie to say I don't enjoy what I do.\" {n}She licks her lips hungrily.{/n} \"I remember all of them. Every last breath, shriek, and sob. Every fatal stab. Blood running down the blade as I pull it from a victim's heart. The taste of the drops on my tongue.\"",
    "9f69a3fb-7006-48c1-946b-1f56f2a0db7a": "\"But sometimes... sometimes a person crosses my path, and I sense it: there they are. That one is mine. They shall be mine. And the desire to kill springs up unbidden — vivid and burning like a forest fire. Suppressing that urge is difficult indeed. I have experienced it a few times — with my old mentor in my childhood, and with... some others.\" {n}She licks her dry lips.{/n}",
    "b8060d2c-e863-479c-a080-647526d3c4d1": "\"But thank you for asking me how I feel. I appreciate it, I do.\" {n}A warm smile appears on her lips for a moment.{/n}",
    "2400dfd9-2035-4d9f-a65f-1822f8edd755": "\"By the way, before you start to pity me, I should say that I don't have the slightest affection for my mother, may her soul burn in the {g|Abyss}Abyss{/g}. My father took good enough care of me for the both of them.\"",
    "ead36e54-8ca0-4318-a20f-72acc2714c13": "\"Camellia is the name of a flower, right?\"",
    "311f2457-1ae5-482c-9110-cbfb274deb96": "\"Camellia, you're the one who made this amulet and hid it among my things.\"",
    "44d56edd-abd4-4628-bf2d-a8654003616d": "\"Can we meet somewhere private?\"",
    "b4c39cc3-ec75-4bf1-aa0c-b0d2216a7338": "\"Could you give me a hint about how I can bring that moment closer?\"",
    "317760c4-13be-4611-9445-4a2abdbe323b": "\"Currently — no.\" {n}Camellia's voice sounds a little sad.{/n} \"But I seek new victims day and night. For ones whose deaths will bring me closer to Mireya.\"",
    "dba0877e-8c53-4d4d-99c8-e92c0c005e3e": "\"Do you want to talk more about what happened at the brothel?\"",
    "1204e5ca-423a-45a9-aff6-39d370c878a0": "\"Does your spirit want the blood of anyone in particular?\"",
    "fa771985-c268-4ced-9735-f4adb20cbadf": "\"Forgive me if my questions disturb you. I couldn't resist such a noble and beautiful lady. I will stop bothering you immediately if talking to me upsets you.\"",
    "e00d5cad-48af-4e49-a2ec-3b1cd4c7e990": "\"Frightful? Well, I like it.\"",
    "98833a41-80a7-4342-9586-f5426e36dcf8": "\"Good... probably.\" {n}She shrugs hesitantly.{/n} \"I'm glad you were with me. There is nothing like a friend's support at moments like this.\"",
    "f9a27b53-65eb-4367-b3a0-f91a7b4f78c5": "\"Greetings.\" {n}The neat smile on Camellia's lips disappears so quickly you almost wonder if you imagined it.{/n}",
    "eb1dde04-1054-4562-9135-a31044e73035": "\"Have I mentioned that I love our conversations?\"",
    "a9fbe423-cd7d-452a-b889-4ca6cfffbfe8": "\"Hello, darling.\" {n}A smile briefly appears on Camellia's lips.{/n} \"Did you want something?\"",
    "95260069-3f19-4f5f-8232-abcf050ae9f2": "\"Hello, my friend! Do you know how much I love calling you that? Of course you do, ha ha!\"",
    "6baf3e0e-65a0-4f9e-8937-53d7fc0be4d0": "\"Her spirit has been growing stronger, and she asks for more and more blood. I feel like every ritual bloodletting makes her madness subside. Just a few more, and I'll be able to talk to her — and find out how to heal the lands of ancient {g|Sarkoris}Sarkoris{/g}.\"",
    "d4f4bfc2-1d92-4f96-94ac-e7bb55760181": "\"Hmm... what?\" {n}Camellia licks her lips.{/n} \"I thought I heard you say something?\"",
    "ad4c1d24-99a4-4a3f-9de8-a9791cd0c7b0": "\"Hmm? You wish to tell me how beautiful I am, and how anticipating our next meeting has filled you with happiness?\" {n}Camellia flashes a half-smile at you.{/n} \"Go on, say what it is you wish to say. You have my undivided attention.\"",
    "0725c8e3-4ab1-4211-ad6e-3b2dc5f235b6": "\"Hmph. I do not think of them at all. Why do I need them when I have you — my trusted protector who will come to my aid at a moment's notice? Society places too great a value on blood ties. Truly kindred souls are those with which we choose to entwine ourselves as we journey through life.\"",
    "484403bc-8a17-422d-b8c7-9050d0464343": "\"How about we continue our... private discussion?\"",
    "4d170ff8-bf85-40e2-a635-0915cdc3ef9e": "\"How absurd. Please cease such tasteless jests before I am truly offended by your words.\"",
    "4e349c3a-c995-4be2-9c57-ac7aee0a7644": "\"How kind of you to share that you've gone through the Gwerms' dirty laundry and drawn some bizarre conclusions. If you value my company, please refrain from making such insinuations in the future.\"",
    "703eb60a-6f61-48c7-a9ef-206c99045847": "\"I can barely remember the first time. I was just a girl back then. I only remember someone's voice in my head demanding something... I didn't even understand what it was. I was out in the garden, playing with my precious puppy. I don't know how it happened, but when it was over, the puppy's head was in my hands, and his body was lying at my feet.\"",
    "d08fd605-28ca-4c49-a624-fb6ba0ff7d5a": "\"I cannot allow a person like you to walk free. You belong in prison.\"",
    "d57b9ed5-582c-4f7d-98bf-7edeb5d2ca2b": "\"I cannot tolerate your atrocities any longer.\"",
    "43d345ea-d75b-432f-b2cf-6edac93fe7de": "\"I did not do it.\" {n}Camellia's eyes are boring into the floor, her cheeks slowly turning scarlet.{/n} \"It's just a bone amulet. Why are you tormenting me with it? Do you not like it? Then throw it away and never mention it again.\"",
    "0193e1ac-e882-4776-99e6-af97643b3734": "\"I didn't say anything.\"",
    "af8291ca-304d-4464-924f-b9eb3752daff": "\"I don't know how to bring our next meeting any closer. But I do know what will happen if I hear you've been spending your time with another man, when I should be in his place. He won't be allowed to live after that.\"",
    "c5b7a9c3-83e6-49b1-b7c3-3efef1556cbb": "\"I found a number of interesting implements and accessories in the Gwerm mansion.\"",
    "83b41917-fbcb-4779-a7ea-2e1fe2b222e9": "\"I had good teachers. Although they don't get all the credit. I am a most diligent student.\" {n}Camellia licks her parched lips.{/n}",
    "31028862-58b8-4898-95b8-76d8689a9ffb": "\"I had the best fencing teachers. My mentor was a shaman from {g|Varisia}Varisia{/g}. I wore beautiful dresses and ate sumptuous meals. A rich library kept me from getting too bored. A personal garden for my walks. I even had a puppy — a little barking ball of happiness.\"",
    "bf57e0c6-85b6-4b3b-8acc-b628cfda1650": "\"I have no complaints. I had everything I could dream of — except freedom, which I had no need for anyway. I value security and comfort much more than the opportunity to get in trouble first-hand.\"",
    "831fb951-977e-4e4a-9813-91ad91afc2de": "\"I have to admit, I'm surprised by who the homunculus turned into.\"",
    "6afd0913-c87b-4bb9-80fa-e642316efc30": "\"I have to admit, I'm surprised by who the slave turned into.\"",
    "75cb249a-4a89-4afe-a3ff-19775e80220d": "\"I have to go, we'll talk later.\"",
    "97d8793e-88ab-49a7-ad94-b0fbc45895a9": "\"I have to think of everything.\" {n}Irritation flashes in Camellia's eyes. She sighs.{/n} \"So just be patient, my friend.\"",
    "4af8309b-83c6-4a75-96a3-33becd22dfcd": "\"I haven't the slightest notion what you're talking about.\" {n}Camellia's eyes watch as you stow the amulet away.{/n} \"Still, I'd wear the thing if I were you. Extra protection can't hurt on our adventures, wouldn't you agree?\"",
    "e8eb3372-e488-4f0b-8fbd-f490d55097b0": "\"I heard you decided to get rid of my father? Fine then! We'll have more fun without him, won't we?\"",
    "8e7bc455-6fb8-4f06-86d8-7b0996d3c277": "\"I hope both you and Mireya got what you wanted.\"",
    "1b9cdbd3-91c5-487c-9630-837ae0eb81ba": "\"I kill to learn the will of the spirits of the land. {g|Sarkoris}Sarkoris{/g} was torn apart by demons, and the blood of many thousands of living creatures poisoned these lands for many years. The Worldwound keeps growing bigger and bigger... It's no surprise that the spirits of this place have gone mad and endlessly thirst for more and more blood. Only when bathed in blood can they regain their senses, at least temporarily.\"",
    "34a2aad6-6b02-4b69-9831-835f60797859": "\"I know how demanding spirits can be sometimes. As well as how hard it can be to control them.\"",
    "3ccd3a35-0bb1-40a6-afb0-06e2f6963d51": "\"I like the feeling of a man inside me.\"",
    "edf1e2f9-099a-488f-ab1c-ccee9852a0c9": "\"I like to watch the blood pool beneath a body as it cools. By the way, did you know that blood only flows while the heart is still pumping? That was quite a discovery for me! I opened one of my victims and watched her heart slow. Beat. Beat. Beat... and then silence.\"",
    "257e5ab1-4ad7-4c59-9272-9cb4b1b2160d": "\"I like what I see. Your offer has me... curious.\" {n}Camellia speaks slowly, choosing every word carefully.{/n} \"But ordinary sex is so... bland. Bleak. Boring.\"",
    "64f72365-f081-4835-b13c-1e4793057156": "\"I must admit, there is one major benefit to an ongoing relationship — regular sex.\"",
    "fadbf1fd-5091-42e2-8d59-c208d264183b": "\"I promise that I won't see anyone but you. It will make the experience all the more intense when we do meet. And in any case, no one could ever hope to compete with you.\"",
    "c8645bd0-9103-4e69-8de3-6816d4a5ec37": "\"I remember seeing my father's healers and clerics for a few years, and even the exorcists he brought to our house. None of them were able to drive the haunting voices from my head. This continued until the old Varisian woman came to live with us.\"",
    "1473f7fd-6411-460d-aa01-6c40644f0472": "\"I said: what happened between us was a mistake.\"",
    "adece90e-628b-496c-9cb2-2215752914fe": "\"I see the luminescence of your soul. You have broken the laws of Golarion.\"",
    "87db9e42-9d42-448a-8e17-91c1da9d3a18": "\"I think Hulrun, the good old prelate of Kenabres, is starting to suspect me of something. He underestimates me, however. With your permission, I will pay him an unexpected visit and relieve both of us of his suspicion.\"",
    "fa4f16c3-5f67-4058-9e38-50ad96d0834a": "\"I want to spend some time alone with you.\"",
    "5d10748a-90de-4714-9a81-1b7fb6441323": "\"I want to talk about our relationship.\"",
    "c7fef694-04b5-4715-b8e8-51b195d7cb72": "\"I want to talk about us.\"",
    "dfd1b7e7-d02a-416b-8b80-9b063f8decde": "\"I was so happy when the spirits asked for her blood.\" {n}Camellia licks her parched lips.{/n} \"Looking into her lifeless eyes I felt such bliss as I'd never known in all my life.\"",
    "19490553-e600-43b5-be5b-e211e98a801e": "\"I was thinking that you were watching me. That your eyes were following my every move. I wanted to do everything quickly, so that I could show you the spectacle's sweet climax. And at the same time, I wanted to make it last longer, make it never... ever... ever end...\" {n}Her body shudders.{/n}",
    "8e5a0842-3243-44e7-b0f4-a96d225fd838": "\"I will let you stay for now. But keep in mind that you're testing my patience.\"",
    "293ef5b8-4e21-4462-8001-af7b155ddebb": "\"I won't keep you.\" {n}The dawning smile on Camellia's face freezes and quickly dies away.{/n}",
    "fdf66d32-13f0-4527-8ae7-175a5d3db300": "\"I wonder if I should be grateful to her. I don't know. I'm glad I killed her. I would have even if the spirits hadn't asked me for her blood.\"",
    "143b57ba-5089-43fe-9983-a3c0d8add460": "\"I wonder.\" {n}She sizes you up pensively.{/n} \"There's only one way to find out.\"",
    "97c6f9e7-521b-44af-859a-cb1fdc29c3bd": "\"I would call it raw, animalistic sex, but you may continue to call it 'love.' It's even a little sweet. As for your question...\" {n}She sizes you up with an inquisitive look.{/n}",
    "30308475-ea34-4fdf-8d8e-152d519c987b": "\"I would like to keep seeing you.\"",
    "e81d9e65-e4e4-4045-bba6-e932abe542fd": "\"I wouldn't have pegged you as a philosopher.\"",
    "8fe80519-5c68-4901-9f1f-7e5d75662877": "\"I'll do whatever you ask! Gold? Jewels? Magical artifacts? I'll get you whatever you want!\"",
    "b00f8dc5-c63f-42ef-a7ed-2b7e9fc2046e": "\"I'm glad you shared this sweet moment with me, my friend! Thank you!\"",
    "76540de7-b16f-41db-94a1-3f072f8f1d3e": "\"I'm glad you told me the truth about Mireya.\"",
    "86f78247-d795-4304-a861-b34f7881fef2": "\"I'm still trying to understand what all this means. I'm asking myself if I really want to sacrifice my father. Does Mireya really need his blood? And I do not know the answer. I'm not even sure I want to know it, but I can't stop asking myself the question.\" {n}Camellia sighs.{/n} \"So no, I don't want to discuss what happened at the brothel, at least for now.\"",
    "3ad953cd-3cf6-4f63-90aa-32d64f41dc55": "\"I'm sure I can handle the old inquisitor, thanks to my new powers.\" {n}She licks her parched lips.{/n} \"I promise to hide his corpse well after I'm done with him.\"",
    "d9ed62bc-f7f2-4663-8457-624371b509fa": "\"I've always dreamed of discussing it with someone other than my father. How fortunate that we're friends now!\"",
    "777a2575-d8c0-4075-9acf-4585bf98647e": "\"I've done a lot of thinking since we last met. You had every reason to hand me over to the headsman, yet something stayed your hand. Whatever guides you, your promise to keep my secret makes us accomplices of sorts — even friends.\"",
    "1a522051-55c3-49dc-94f1-62b36accd1a1": "\"I've learned enough.\"",
    "25169ca1-8c59-441e-919a-c5c57435bd37": "\"In that case, I don't know why you brought this up. Have patience, I am planning something most interesting for our next encounter. In the meantime — find something to occupy yourself with.\"",
    "b255374c-b2b2-4578-ac8c-153912c8360a": "\"Is our relationship in some way unsatisfactory?\" {n}Camellia's tone is light, but her eyes are cold.{/n}",
    "911727cc-7900-4d74-a013-a7e23dcf56f1": "\"Is that so? Well, thank you for sharing your opinion with me.\"",
    "727e2ab5-acb8-4fa4-bb1d-0e328f3fd708": "\"It has powerful protective charms on it.\"",
    "4b9dabd6-c187-43b3-a2b6-5c82017cc632": "\"It is a tempting offer, but, alas, I must refuse. I want our next encounter to be a surprise for you. You like surprises, don't you?\"",
    "06fd140b-2230-49b5-948f-9b41846607f6": "\"It may be hard to believe, but I think I am glad of it too. It's brought us even closer together. We have the same mythical powers and we keep the same secrets. We are now closer than best friends or even blood relations. I value it more than I could have even imagined.\"",
    "d2ef40be-207f-4958-8c58-fea88636fa1e": "\"It should never have been raised in the first place.\" {n}Camellia's eyes watch as you stow the amulet away.{/n} \"Still, I'd wear the thing if I were you. Extra protection can't hurt on our adventures, wouldn't you agree?\"",
    "eba9bf36-5ff7-44aa-9755-9cdee50cca3d": "\"It's good that you didn't give in to Mireya's impulse and kill someone.\"",
    "0778323a-d862-4c6c-816f-9ef5afe82966": "\"It's made out of bone, like yours.\"",
    "ad3fc3a8-45e5-4515-a7c3-e87ce681908e": "\"Just as I thought.\" {n}Camellia favors you with a disarming smile.{/n}",
    "a9335797-7945-4dae-bd76-a1f189596199": "\"Let's hold off on sacrifices for now.\"",
    "5ca4b349-1614-41d6-9462-f2d948a22b0b": "\"Mireya — the spirit that's locked in my amulet — is only slowly awakening. I need to give her blood to lift the shroud of madness, so I can talk to her.\"",
    "b8ba7e0b-204d-442b-8219-1a64288da3be": "\"Mmm, that was quite good, wasn't it?\"",
    "ae47e9ee-53eb-4d41-8e89-da2bd3a0fda4": "\"Music to my ears!\" {n}She laughs.{/n} \"I've felt an abhorrence for his existence for a while now.\"",
    "ec82f3e9-d871-4881-abd9-efd7c3434993": "\"My pleasure! Friends share everything!\"",
    "0a00ab10-9f08-4308-8c9e-e74c6b41f814": "\"My, my, but you are impatient. How gratifying.\" {n}Camellia grants you an uncommonly warm smile.{/n} \"How much do you miss me? What are you prepared to do to hasten the arrival of our next assignation?\"",
    "8727b5af-ab82-4a5e-9955-b9590dd6f93a": "\"No, it's all fine by me.\"",
    "09625b25-4e84-4087-b008-ff697119fba5": "\"Not at all. Our conversation is an exquisite delight.\" {n}Camellia affords you a brief, friendly smile in appreciation of your manners.{/n}",
    "3560488f-eaca-4f36-88b6-7ab0e5fdc3de": "\"Now I feel that I can do anything! Tear someone in half — demon or human! Freeze a beating heart in someone's chest with a simple look, or a mere thought. With a wish I can make the blood of a living being flow in the wrong direction.\"",
    "ef6e1957-430c-4539-b056-4ef895087edf": "\"Nurah is yours.\"",
    "cb439e82-4e12-443b-aae0-41fd182cb5aa": "\"Of course, but not right now. I am working through the final details. Don't fret, it won't take long — I will come to you soon.\"",
    "a8f7b572-61f8-4cde-b156-f43f1efa587c": "\"Of course.\" {n}Camellia gives you a half-smile.{/n} \"Never again.\"",
    "154763f7-3ab4-4373-b13e-9ecfafdb46d3": "\"Oh really? Do go on.\"",
    "fece5bef-b69f-4b18-8b16-bb77904b14c1": "\"Oh, I was much more surprised. I was almost rendered speechless when I saw Father in Alushinyrra's main brothel!\" {n}Camellia looks down.{/n} \"Especially considering what I was about to do to him. I was just standing in front of him with one question: how? How is this possible?\"",
    "f5be1f6a-cbc3-48e3-8632-fec267cac6ca": "\"Oh, it's 'darling' now? Does that mean you're not going to just call me your friend anymore?\"",
    "425c1df0-119b-4c50-8322-09c11d3a4579": "\"Oh, you have no idea how much I enjoyed driving the stiletto to the hilt into the chest of that... Horgus. When his hot blood gushed on my fingers... When his eyes glazed over... When his hands grabbed my shoulders in a futile attempt to push me away... You know what I was thinking?\"",
    "c657ecc4-e001-4cef-af1a-74ebcd94a37e": "\"One step at a time. Adapting to change is always difficult.\" {n}Camellia hides her mouth behind her hand.{/n} \"Besides, our friendship means just as much to me as our relationship. I don't want to forget about it.\"",
    "19de1453-0805-4571-b130-52070156f290": "\"Please, never lie to me again.\"",
    "0a1a74cc-73d8-4398-acb5-7dd14f086d6c": "\"Ramien, the new prelate from {g|Kenabres}Kenabres{/g}, seems to be well disposed toward me... He never misses a chance to talk to me in the street. It wouldn't be at all difficult to... get to know him better.\"",
    "4ffa4539-ce23-4f9a-8eee-caf5461d5fd2": "\"Really? What a pity. And I thought we were getting along so well. Ah, well, I suppose I should leave...\"",
    "f550f5ee-7a35-497d-92cf-e0615c08b617": "\"Really?\" {n}Camellia glances again at the amulet.{/n} \"Well then wear it, if it's so wonderful.\"",
    "66091933-38d6-4562-ac86-5b9b55f43f8a": "\"Really?\" {n}Camellia looks at you in astonishment.{/n} \"You're undead. A lich. Or are you suggesting a platonic arrangement? If so, I'm sorry but I must refuse. You know that physical sensation is paramount for me.\"",
    "066ac196-0ec2-490a-b26f-96e3a13cb942": "\"Shall we repeat our outing?\"",
    "0859e20b-d92c-465d-ac2e-6132dc57a1da": "\"Shared secrets bring people closer. Don't you think, my friend?\" {n}She pierces you with her stare, as if she's trying to see inside your head.{/n}",
    "f2895e7f-8b6b-445a-8054-422dc8776f42": "\"She explained that I was fine — I was just highly sensitive to the pain of the land that we lived in. The voices in my head were not symptoms of insanity, but desperate prayers for help. Father paid her an unspeakable sum, and she remained at our house, teaching me to talk to the spirits.\"",
    "ba10b510-40c8-476c-8bbc-71d5d460e8d1": "\"She was a vicious crone and a nasty piece of work. She would hit me with a whip just for looking at her. She would yell at me when I failed to communicate with the spirit I summoned. And when Father left for a few weeks on some errands, she locked me in the basement at night. Now I see that I terrified the old woman. Well, it was her fault. She should have taken the money and run while she had the chance.\"",
    "bd85b96b-89ef-48d8-96aa-de1bae5d2948": "\"So I didn't imagine it.\" {n}Camellia purses her lips.{/n} \"Oh well, it's your loss.\"",
    "c98c8580-8e84-4ed6-ba23-fcf05689d11f": "\"So you're Horgus's daughter.\"",
    "81ad9bf4-62e5-4112-ba1e-b72c599b8e5b": "\"So you've decided to make do without my father's services? How very... short-sighted on your part.\"",
    "c52f325e-7c8c-44b1-9afd-7a6dbc0e0492": "\"So, are we continuing our secret meetings?\"",
    "06626905-ca87-4a32-916a-1c8b98cf6bf8": "\"So, have you made up your mind about... us?\"",
    "c0b1f471-1c4e-44ef-b557-270f58ab595a": "\"Some might disapprove of my father locking me up in the mansion until I matured and gained control over my powers. He'd change the servants as soon as they started suspecting anything — he even had steel bars installed on the windows. But I can see it was because he cared. He was protecting me from the dangers of the world. And he was protecting the world — from me.\"",
    "cd826fbf-950b-4fba-b97b-a16861913e1e": "\"Sometimes I find severed heads in my bag. Is that your handiwork?\"",
    "51e804e4-4f5c-4e8f-87dc-706514b50e27": "\"Still, I believe that being of noble birth does not give anyone the right to look down on others.\"",
    "251ca406-413a-4e8a-befe-9e0237ed1e14": "\"Tell me about the ritual killings you've performed.\"",
    "48218cec-eebb-4f35-8af3-76de236fb694": "\"Tell me about your connection to the spirits.\"",
    "2df1735a-1b1a-4207-a2d8-e308c974ddbd": "\"Tell me about your life in Horgus's mansion.\"",
    "432a9a63-b94d-4593-a506-d4a12655bf07": "\"Tell me about yourself.\"",
    "1dd40ddc-bcea-470a-8e17-e8c23c1f82f3": "\"Tell me what it feels like when you kill.\"",
    "471caa14-1677-4051-898a-38bcc8436616": "\"Tell me, what will happen if the spirits ask you for my blood?\"",
    "7960666e-dc40-4f14-893f-fff760dc42e0": "\"Thank you for the invitation, but no. I find I've quite lost the desire to visit local brothels. Besides, we've been there already — and the entertainment on offer is only fun until it's not.\"",
    "1e2e3942-f958-422c-bad7-88cbe00c7003": "\"Thank you for your trust, my friend. I will try... to keep out of sight.\"",
    "0085ca19-1bf5-4b2e-b128-8ef428073c34": "\"Thank you, my friend. Soon this scoundrel will stop poisoning the world with his presence.\"",
    "d66e0ba0-d3ce-41d5-aaf3-42989f252993": "\"Thank you. I knew that you would understand. I should like to ask what the spirits whisper to you, but I shan't pry. I know how personal these conversations can be.\"",
    "acb34578-25c7-4431-ae08-189ba87a95e0": "\"Thank you. Your concern means a lot to me.\"",
    "0d81333e-2f4b-4a5d-9e7a-5e3665410f65": "\"That crone got what she deserved. I'm glad you had the chance to avenge her treatment of you.\"",
    "29635b08-51c1-4114-8186-a9ff5fecf021": "\"That good, hmm?\" {n}She smiles broadly{/n} \"Do you know, even if everything you just said was nothing but a sweet lie, I still very much enjoyed hearing it. Thank you.\"",
    "5574aaa7-1b88-4151-990b-f699cadec887": "\"That is my intention. With your help, my powers will soar to such heights that all the demons of the Abyss will think twice before they dare to attack us.\"",
    "39330e92-dc8b-4cb3-a46a-293f4d022250": "\"That is quite an inappropriate joke. I would appreciate it if you refrained from such base humor in the future.\"",
    "163cfaa8-4469-4710-93a6-b7a30ab23348": "\"That's all I wanted to say.\"",
    "02483607-5cb4-4e6a-ae4b-1a0c852ff5b1": "\"That's why I came to talk to you. I wanted to tell you that I knew, from the first moment we met, how special you are.\"",
    "ed4ac9cf-4fa0-4b98-b5f1-775f4c3e5994": "\"The crusade has no further need of Hulrun.\"",
    "7d02ca72-6d01-4ac9-b2cf-7166eef175d7": "\"The crusade has no further need of Ramien.\"",
    "ad9969ab-c382-412f-a14a-782b605320f2": "\"The desire to kill arises in me naturally. The desire intrudes on my thoughts, until little by little it ensnares my mind wholly — to the point that I cannot think of anything else. I can fight the urge, and it will retreat for a time, but it will inevitably return in an overwhelming wave. The best remedy is to kill someone. To plunge my dagger into another's heart, or chest at the very least — to look my victim in the eye, relishing every moment of the forbidden spectacle.\"",
    "dc09a63d-44d2-4c91-abcd-3325a3b312fc": "\"The impostor from the prison in Drezen is yours.\"",
    "2caf1f03-87ce-47ce-b8ee-d88a962f4d8a": "\"There is an impostor in the prison in Drezen... He is twice an impostor, who pretended to be a Hellknight and Sosiel's brother. A low, vile man. Mireya wants to sample the liar's blood.\"",
    "0bcb29dd-3f45-4836-9790-d6841daace8b": "\"There's a halfling named Nurah in your prison right now. Mireya and I have never tasted a halfling...\" {n}She licks her parched lips.{/n} \"If Nurah isn't important to you and your crusade, I would like to... visit her cell.\"",
    "3a24174f-14e0-46f2-a89d-bc806c601305": "\"There's nothing wrong with being a noble. People are not born equal.\"",
    "58e8ac55-bf22-485a-af3d-aa76789af308": "\"This is a novel experience — not having to kill anyone or flee after sex.\"",
    "0c5f2d8f-9857-4c98-ba15-3c30db76ad2b": "\"This spirit was so weak when I found her. She was hardly anything but a small shred of rage and madness. I locked her in my amulet, and I've taken care of her ever since. I try to talk to her. I don't know her name, so I call her Mireya.\"",
    "5e64ad9d-f6f6-48cc-b398-024c93beb813": "\"Visit me again soon. You don't want me to start missing you.\"",
    "b01b0b78-67aa-49d0-aa99-d789d58e037f": "\"Wait. Please stay. I wasn't thinking.\"",
    "deb1e147-9bc9-44f0-9bfb-cacb3979b4f2": "\"We made love during your ritual. Tell me, what do you think of having a relationship without the... bloodshed?\"",
    "ee7ef02c-83de-45d4-9b62-83e300a5b03f": "\"We'll just say that we had a difference of opinion on our relationship. It's nothing to fret about, these things happen. I shall go on, fear not. As will you.\"",
    "e9f22b98-e2c4-454d-a96f-98fd543a084e": "\"Well, I suppose we all have our good and bad qualities.\"",
    "29f0aa79-89dc-46b4-a32a-acf6629579f9": "\"Well, I'm glad you enjoyed our little adventure.\"",
    "6cd3573d-001f-4c97-ad49-353e78aa5e33": "\"What a pity.\" {n}Camellia suppresses a sigh.{/n} \"Because I was entirely satisfied with our arrangement until you started this conversation. I think we should put a stop to our assignations before you start making more of them than you ought to.\"",
    "2d0158a8-db45-4593-81ca-6caef9603508": "\"What do I think of them? I love them! I've always felt special, and my ability to talk to spirits was proof of that. But now...\"",
    "3664569e-bb14-483a-90e0-8019f1908a9d": "\"What do ordinary couples do to keep sex interesting? Perhaps we can try it next time?\"",
    "c9836d07-8aa2-460b-8b3e-563d098d4ad9": "\"What do you think of Horgus and your mother now?\"",
    "64229f39-c26c-47e8-b6d9-61c781a11e73": "\"What do you think of the powers you received from me?\"",
    "99a07408-159a-447d-9005-d114c114afec": "\"What do you think of the powers you received from me?\"",
    "7c70e2a9-27ce-4b06-b397-d2bfaeba5146": "\"What good are they to me?\" {n}Camellia's voice is bored and indifferent.{/n} \"The moment life leaves the body, now that is exciting. In the moments that follow, when the body is cooling down rapidly, losing the last of its warmth, I am filled with sweet languor. But the cold corpse that remains is just a corpse. It holds no interest for me.\"",
    "87bb1561-d3c9-4fa4-934f-90d1faf91f2b": "\"What happened between us was a complete mistake.\"",
    "e37d0988-5843-4512-9301-3777f616715d": "\"What matters is that she taught you how to deal with the voices of the spirits you hear.\"",
    "3d63ddfe-10ba-490a-bc2a-cd5cce80fc7e": "\"What utter tosh!\" {n}She forces out a nervous laugh.{/n}",
    "8ae362b2-42f1-42c6-b4d7-6016253af1db": "\"Whatever shall we do?\" {n}She pensively taps her manicured nail on her chin.{/n} \"You know, I'll think of something! Meanwhile, bear with me.\"",
    "e30e40e9-ee4c-45a5-91a4-4984004ed72b": "\"Where did you learn to wield a rapier so well?\"",
    "11824a02-da48-4322-8a51-6df8285a9281": "\"Why did you do it?\"",
    "e8e897a4-0d8e-457a-8d7c-a80c8315c887": "\"Why did you kill her? Surely your father would have thrown her out if you'd told him what she was doing.\"",
    "d1c48d29-fd7a-4771-84d3-299304c87868": "\"Why would that bother me? He took care of me and indulged my every whim. To thank him, I only had to lead a secluded life and keep my mouth shut. I understand his reluctance to claim a child born of a servant girl as his daughter. There's nothing wrong with looking after one's social status.\"",
    "7b649133-f456-478e-8ddf-bbee050c559c": "\"With pleasure! Friends share everything! What do you want to know? How many people I've killed? Which organ is the most delicious? I'll tell you everything!\"",
    "3fd52f9a-893f-4fa8-825f-4cac3ce0173a": "\"Y-yes. Of course, we will.\" {n}Camellia blushes.{/n} \"How could we not, after everything you told me? Have a little patience, I will come to you soon.\"",
    "4eea6bde-24f4-4110-be8d-0874aff32af1": "\"Yes, I want to have a proper relationship with you.\"",
    "d4f48943-468c-429d-ab34-01dd3cac9f8f": "\"Yes, it's the only thing I have left of my dearly departed half-elf mother. Father told me that she liked working in the garden so much that she even gave her child the name of a flower.\" {n}She shrugs vaguely.{/n}",
    "705ac692-3266-4e05-8b80-25ef60b5dab8": "\"Yes, just spending time together and meeting in secret isn't enough for me.\"",
    "54a5e2ae-3956-4211-b3c7-422871687464": "\"Yes, the way you see our meetings — it's pure madness.\"",
    "2b84f436-f790-4aec-9eb2-0dc62eb3662e": "\"Yes. I've been missing you, and I wanted to ask when you'll want to meet again.\"",
    "25bc795a-deef-4d6d-b1a4-1fa12489c1d2": "\"You are the best thing in my life, no exaggeration!\"",
    "687b7303-f55f-4227-9680-b69210689081": "\"You don't belong in my party.\"",
    "0860978f-a917-4247-9eb7-ec8813c8650f": "\"You don't say? How delightful.\" {n}Camellia takes the will from your hands and casts her eyes quickly over it.{/n} \"I suspect you found this on Horgus's body. My darling papa was so concerned for the Gwerm dynasty that he took unprecedented action on his deathbed — acknowledging his illegitimate daughter, and one with a highly dubious hobby at that.\"",
    "1260e04d-4448-4fb0-b5c0-b346fceaa977": "\"You don't say?\" {n}She licks her lips.{/n} \"What else?\"",
    "cd1f77be-3b35-4fe5-bd1d-fe7c1983da6d": "\"You know, I never thanked you for accompanying me to the brothel.\" {n}There is a hint of a smile on Camellia's lips.{/n} \"So thank you, my friend. This was... an intriguing and unexpected experience.\"",
    "de802561-c17f-44a0-9800-3e040e0ac790": "\"You know, since we are such close friends now, I can tell you all my secrets. I'm sure you'll understand me. It's just...\" {n}Camellia draws close to your ear, and you feel her breath on your cheek.{/n}",
    "3bbacc12-f38c-4959-99aa-f85fef821fea": "\"You may be right. But I'm your monster. Point me at your enemies, and I will bring you their hearts.\"",
    "92c41177-b11f-4bcb-a015-46b8a5b75975": "\"You sound like you know what you're talking about. One day I'll ask you to tell me how you came to know the taste of revenge. We have even more in common than I thought, my friend.\"",
    "cdbe0c96-f909-4ae8-bb19-e0612440ec25": "\"You suggested we make love during your ritual. Tell me, what do you think of having a relationship without the... bloodshed?\"",
    "56a5b420-701e-4421-96cb-da59a1f102ab": "\"You want to know more about me than you already do? Why?\" {n}Camellia arches a dainty brow.{/n} \"I talk to the spirits of this tormented land, and they guide me in battle. I'll help you fight the demons — and I swear that you can rely on me in this matter. Isn't that sufficient?\"",
    "060d1436-8d8f-46cd-843d-8fd515dedf67": "\"You want to take my freedom? Go ahead and try!\"",
    "8da5a80b-a9cb-4969-a3fa-a706ca8ab866": "\"You want to take my life? Go ahead and try!\"",
    "20c8786f-71b7-47bc-a324-6484ecd2738c": "\"You're a monster, and have no place among the ranks of the crusaders. There's only one place for you — the chopping block!\"",
    "da855864-b4fb-4dee-aa8a-9ce2d4c862fd": "\"You're a monster...\"",
    "6a1166af-f186-4034-804d-cad9218f2614": "\"You're much more relaxed during combat. Your battle cries are... uninhibited.\"",
    "cbb5bb21-2639-47f5-bfef-2d7009716bf2": "\"You're my best friend, not to mention the most incredible lover I could ever have imagined. You're bold, independent, and crazy in the best way. Life could never be boring with you at my side.\"",
    "d4d6bd7d-4c74-4c29-a156-a845baabd53b": "\"You've discovered my most terrible secret. Father cares so much about the Gwerm name that he raised me in our mansion, hiding me away from the whole world. I'll always be grateful to my father for everything he's done for me, even if Mendev society disapproves of some of his decisions. Would it be insolent of me to beg for your discretion regarding what you know about us?\"",
    "4cdc973c-ccc7-416d-b17c-01e0927ce87a": "\"Your amulet is fascinating. I've never seen anything like it.\"",
    "296a365e-7d09-4469-b2a7-626797e068bd": "\"Your amulet is quite unusual. Where did you get it?\"",
    "3904bacd-a64f-4b13-8842-557acb96912e": "\"Your power is amazing. Develop it. We'll need it in combat.\"",
    "c973b05e-200a-43b3-95f0-8e3860eb2aaf": "\"Your speech tells me you are of noble birth.\"",
    "49074fd7-0672-4c21-a649-cb06876283dc": "\"Your whole face transforms when you talk about murder.\"",
    "f82b8987-2d1f-4c4b-95d3-dd9d1b1342c1": "\"Your willingness to give me everything pleases me, but I do not need material things. Do not forget, my family owns considerable assets.\"",
    "40c4b7fe-3380-465f-a030-ec2f946a6a0a": "Approved of Camellia's special abilities.",
    "5c6e8628-cbbe-4cb0-8066-eadbb1319366": "Approved of the Varisian's murder.",
    "dd89aa8c-a197-4020-b4d6-56680173c630": "Disapproved of the Varisian's murder.",
    "d32a31af-eec9-4342-baa1-0c9cd0c9aebe": "Tried to execute Camellia.",
    "6d5a4c3f-ea5b-48c8-b48b-e7e991bc27ca": "Tried to imprison Camellia.",
    "9d4804cf-a359-4d20-a8d6-9517a01fa43c": "Was horrified by Camellia's story.",
    "ace8d345-7b80-4091-906b-d40aa70a995d": "[Give Camellia Horgus's will] \"You should read this. Apparently you are now Camellia Gwerm.\"",
    "8edb6635-7ad2-4795-b32a-9996d0e17053": "[Say nothing]",
    "e7065358-fa86-4c1b-b2a4-3b0112e99cb6": "[Show the bone amulet] \"Look what I found among my things.\"",
    "39e6d341-9d56-4547-b77c-b54e79b1f8ca": "[Sigh] \"...nothing. I will wait until our next meeting as you wish.\"",
    "32a016db-734e-420b-88c9-05360e0b96b9": "{n}A cloud falls over Camellia's eyes.{/n} \"Choosing a victim is not an easy task. First, Mireya must point them out, and then I must find an opportunity to conduct the ritual. Sadly, I cannot sacrifice everyone the spirit points to without arousing suspicion and jeopardizing your {g|Crusades}crusade{/g}.\"",
    "c71b64a9-7860-40b7-ba7b-864dea7fc1f0": "{n}After a moment's hesitation, Camellia turns sharply on her heel and walks away.{/n}",
    "5a661898-04b8-40df-a355-10a45980c313": "{n}Camellia greets you with a broad smile and licks her lips rapaciously. Demons dance in her eyes.{/n} \"Hello, my friend! You don't mind if I call you that, do you?\"",
    "bfcfa808-2e27-405e-bac9-e0d115675917": "{n}Camellia holds her hand over her mouth as she breaks into silent laughter.{/n} \"But why go to such extremes? But it's up to you, I suppose. I shan't get in your way, if that's what you wish to do.\"",
    "ae1c24bb-5a9e-4642-ad22-a0a694c1fc79": "{n}Camellia jerks her chin up and glares at you.{/n} \"So? You say that like it proves something.\"",
    "5a3dfe46-e90d-4cdf-b7f7-30f42b8aa2ca": "{n}Camellia laughs her practiced, musical laugh, as she watches you from under lowered lashes.{/n} \"You're most insightful. A fine quality to have...\" {n}Camellia's laughter ends, and unspoken words hang in the silence.{/n}",
    "c988c5ac-f74f-42e7-81e6-67d2de8092d0": "{n}Camellia laughs throatily.{/n} \"It is celestial bliss, my friend. I'm grateful to you for giving it to me.\"",
    "691b584b-9828-4cbd-9dc8-b6621f6d618e": "{n}Camellia licks her lips quickly.{/n} \"When I realized that Father was just an illusion created by my... I mean, Mireya's secret desires, I have to admit — my hand faltered. Does Mireya really want my father's blood? If I want to heal the lands of Sarkoris, do I really have to sacrifice...\" {n}Camellia's voice breaks, and she just mouths the last words.{/n} \"...my own father?\"",
    "6d5fb85f-38f9-4506-8ed7-4d1c9a284763": "{n}Camellia licks her lips slowly.{/n} \"Not yet. Have patience, and imagine me in your fantasies. Anticipation quickens the imagination. I know this from experience.\"",
    "c4d633ed-4b64-4842-a070-eef723e16d04": "{n}Camellia licks her parched lips.{/n} \"Would you reject my help because of some prejudice? This is not how I imagined our friendship would end.\"",
    "d388b304-c6ad-4458-b685-d7350f4892a9": "{n}Camellia looks at the amulet before quickly looking away.{/n} \"Why are you showing me that frightful thing?\"",
    "7ccdf04d-c383-4180-9989-facd99338e91": "{n}Camellia looks you over pensively, toying with the snake-shaped bone amulet that dangles from her pale neck. Noticing your glance, she flashes you a cold, barely-there smile. {/n}\"Greetings.\" {n}It seems for a moment that she wants to say something else, but the pause grows too long, and she slips back into cautious silence.{/n}",
    "f1c9860e-65e5-4871-919e-708706162308": "{n}Camellia nods shortly, and tries to conceal the waves of disappointment passing over her face.{/n} \"I respect your wishes.\"",
    "a7d74c7d-a084-4e48-a78e-f9c5121af722": "{n}Camellia nods slightly, lost in her own thoughts.{/n}",
    "7fa2eba6-c3cd-4588-86ef-cee4b401abe6": "{n}Camellia shrugs nonchalantly.{/n} \"People of noble descent grow accustomed to ample opportunity. The powers I received from you are useful, but I see no point in treating them with excessive piety.\"",
    "9ec71d4d-7d6b-4c4c-9201-5f47b60b4b15": "{n}Camellia shrugs.{/n} \"Listen, my friend, I'm sorry to end our 'relationship' like this. I enjoyed our rare but passionate encounters but... seriousness is anathema to me. And this conversation has been far too serious. I just realized that it is time for us to end things.\"",
    "76619bd2-38f0-4a34-8fb3-2059c8c4930e": "{n}Camellia shrugs.{/n} \"Perhaps. Anyway, I don't remember him being very upset when he discovered her corpse in the basement after returning home from his trip.\"",
    "c5c5084a-929e-4680-a29d-91b9219a8ebe": "{n}Camellia takes your hand.{/n} \"You finally worked it out. It's not right to keep a lady waiting.\"",
    "dde040ae-c8bd-42fb-b261-cb5f2b573c3e": "{n}Camellia's breath grows fast and heavy, and leaves her chest with a forceful rush. Her pupils are dilated, and she seems to look through you — or inside you. Swallowing, Camellia brushes away a strand of hair, dark as night.{/n} \"My connection to the spirits of old {g|Sarkoris}Sarkoris{/g} is overwhelming.\"",
    "9da9076d-5102-41cb-9c59-00fa434d1655": "{n}Camellia's eyes grow cloudy.{/n} \"{g|Sarkoris}Sarkoris{/g} is in pain, I can feel it. As you commanded, I have not fed her spirit. That's why — alas! — I haven't been able to lift Mireya's madness or heal the land's suffering.\"",
    "9b1981d6-1fcb-450b-8100-82c1beb8c8b8": "{n}Camellia's lips quirk into a fleeting smile.{/n} \"By all means, but not now. We cannot simply arrange a rendezvous in your quarters — that would be unspeakably dull. As soon as I devise something appropriately exciting, I shall inform you without delay.\"",
    "ae3b46af-a213-4da1-9117-7b545504578d": "{n}Camellia's words are polite, but her tone grows cold and sharp.{/n} \"Let us keep this as our little secret. I assure you, my father and I appreciate loyalty and decency. For both myself and my father, I thank you for your understanding.\"",
    "844f1e2b-47b6-4187-8224-45edd068cc4e": "{n}Cold contempt, fury, shame, and interest all flicker in Camellia's eyes. She quickly looks down.{/n} \"I'm in no mood to talk. If you would be so kind, I should like to be left alone.\"",
    "0134d63b-f60a-4be6-896d-8db764fdfbf7": "{n}Seeing the suspicion on your face, Camellia lets out a short laugh.{/n} \"Ha ha! I jest, of course! I promise, if something like that starts to happen, I'll tell you at once! I'm loyal to you. You can trust me — we're friends.\"",
    "4099e228-96f3-4a30-988d-3c5bc21e45c5": "{n}She blushes slightly and lowers her eyes.{/n} \"So you've noticed? To be honest, I find it embarrassing. You see, being a shaman means having spirits of battle as my ever-present companions. In the heat of combat, they become rather... ah... vocal.\"",
    "10c194be-31f4-486f-961e-ae482c3b27d7": "{n}She drops her eyes, guiltily.{/n} \"I'm sorry, my friend, but I'm not ready yet. I want to know that our relationship has a future. Let's talk about it after we've dealt with the Worldwound, all right?\"",
    "bcc5288b-4e8e-467a-a5ef-2f3f39594f01": "{n}She gives a slight nod.{/n} \"Thank you for the compliments, my friend. Wait for our next assignation and I promise you will not be disappointed. Today you did something nice for me, tomorrow I shall try and do something nice for you.\"",
    "a27adc59-7271-4e74-bbb7-c88ebdad5173": "{n}She laughs and stows the will in her pocket.{/n} \"This piece of paper may prove useful in the future. Thank you for giving it to me.\"",
    "384c18de-9777-40aa-af9b-d6b9f77ed519": "{n}She rests the snake-shaped bone amulet in her palm.{/n} \"You like it? Beautiful, isn't it? But it's more than just an ornate trinket. It's home to one of the spirits.\"",
    "708d64c7-9c1b-419a-83ab-91131b3eab40": "{n}She shrugs without saying anything.{/n}"
}