{
    "9981b0d3-6bee-4ddd-ae82-64d81b6cd505": "\"Absolutely. Get out of my sight.\"",
    "b979550a-1c76-47ab-b390-7974120f6b97": "\"Actually no, I've changed my mind. You can stay.\"",
    "1f808446-f91d-4959-b5f9-5237c2176e77": "\"Ah, it's you, {name}...\" {n}Daeran greets you lazily, as usual, but suddenly he notices the pendant you're wearing and he falls silent. A brief but genuine smile lights up his face.{/n} \"You're wearing my little gift? How... sweet.\"",
    "7b5b8cdc-2bec-4068-84f9-3f5e388882f3": "\"Ah, you've finally remembered my existence!\" {n}Daeran smiles mischievously.{/n}",
    "5a8c8406-62cc-4ff0-88c3-e7806d239ee6": "\"Ah. If you really want to try out everything life has to offer, you also have to understand how to deal with the consequences. And I'm not talking about a simple hangover, mind you.\"",
    "feea4036-5e9c-4c19-a980-9272879ede8b": "\"All right, deal.\"",
    "1024752b-450c-4026-833d-5929dee24e6e": "\"And I, in turn, reserve the right to peer deeper into you as well.\"",
    "4962e6bc-52d9-4233-989a-ce6438d69f0b": "\"And here I thought you were hurling insults at people purely by accident.\"",
    "9687c394-1d04-4fb3-9447-e1971b4a89f1": "\"And they flew into a rage when they realized you had found them out...\"",
    "49ad0dd0-ea64-4b32-8fcc-d717a4ebb4bd": "\"And they flew into a rage when you expressed your intention to kill me...\"",
    "b05897bd-0b77-4b0a-b7ff-1f35df2b55ec": "\"And?\"",
    "34c96299-3b5e-4ebb-b0c8-a503e0675804": "\"Are you really going to throw a banquet at the very place where your whole family died?\"",
    "74e5066e-107b-47e1-8492-a34944664b88": "\"Ask, I'm all ears.\"",
    "3f9473c2-96ec-4c99-82f0-b33d38e6586b": "\"Can't you come up with something more exciting to ask me about? For example, why I hate equestrian statues and what befell the marble horse of my marble grandmother?\"",
    "b8ecdd47-92df-4ba7-bfb5-a211ffaff430": "\"Can't you see that I'm afraid, more afraid than I've ever been in my entire life?\" {n}Daeran asks in a grim voice.{/n} \"And believe me, I'm no stranger to paralyzing fear. We are in the most atrocious and macabre place imaginable. Moreover, we're practically surrounded by demons, curse them all. Vile, rotten creatures who can experience something approaching joy only when torturing mortals. You can't even imagine how glad I am to find myself in their domain...\"",
    "88b32dd5-f663-4d56-bab8-acb119844346": "\"Did you also receive a fraction of that unusual power?\"",
    "07342101-5c82-4fa7-b413-258bf85d4ee0": "\"Did you just call me a bore, Commander? I'm devastated. Still, I must point out that you can easily avoid listening to my boring voice... by not talking to me in the first place!\"",
    "6fb841db-7491-4f9b-9353-26445de962d4": "\"Did you voluntarily agree to all the conditions proposed by the Other?\"",
    "e2448eb0-2974-4566-8f78-04044f9684cb": "\"Do you enjoy being mean to everyone?\"",
    "230a5994-f73a-423e-82e7-c0f4669b9ec3": "\"Do you have any good stories about your past exploits?\"",
    "4b10ff71-75fe-4777-8f01-aa628bfe5015": "\"Do you know what that entity haunting you was exactly? We called it the Other.\"",
    "bf690c7a-608f-420c-8d2c-be5139948705": "\"Do you mean the demons themselves or their followers? The former deserve to be cleansed with heavenly fire for their unholy origin alone, and the latter for their idiocy. I don't understand why a sane person would submit themselves to Deskari or Kabriri. All right, Lady Nocticula almost seems like a bearable enough mistress, yet there are so many other cultists... They've tried to recruit me twice already, and I'm not even that old! First, a very pretty tiefling girl tried to seduce me, then they came with promises of Lord Baphomet's endless boons. I still wonder what exactly the old Horn-Head could offer me that I don't already have.\"",
    "42784c6b-e955-4435-8d11-dcd2505d158a": "\"Do you want me to write a detailed report? You are the commander of the Crusade, not my personal biographer. Why do you need this boring trivia?\"",
    "fcf821d3-c0e2-41d2-a0a9-7b119b55d52b": "\"Do you want to talk about your past? I've been thinking a lot about what happened since our visit to Heaven's Edge.\"",
    "5594e07a-8a78-4a3e-861e-983c9db6fa4f": "\"Does anyone actually remember them now? I don't think so. These days Mendev has its own heroes, in shining armor and with holy fire in their eyes. I myself remember how several streets that once celebrated my ancestors were renamed in honor of some crusaders who had died in a heroic fashion. None of the citizens remember the old Crossing Festival that was eventually replaced by Armasse; these holidays even share the same date. Pretty much the only authentic thing about Mendev now is its endless war with the demons. And is there a point in bemoaning this state of affairs? What's gone is gone, but at least we are no longer some tiny godforsaken northern kingdom, and that's something, isn't it?\"",
    "231c967b-11c7-4b74-8f5b-e545c63e4070": "\"Does it even matter? All of Mendevian high society has declared war on me. They either despise me or they're trying to 'steer me back onto the right path,' and I'm doing everything in my power to keep them on their toes. I relish the prospect of all the fun this mess in Kenabres will bring...\" {n}Daeran grins from ear to ear.{/n} \"I shall either commission a song about the Great Kenabres Fiasco from a certain talented bard, or confuse the jewelers with a rather tall order — a batch of silver dragon toys with detachable heads. Give me a week, and they will be in every shop in the capital!\"",
    "5c44b0bc-c4f1-434d-bbee-0c0cad5cc7ff": "\"Does this list include the ordeal known as the Trial of the Cold Oatmeal? If not, then there's nothing to be afraid of. And if you think I've just shown you my weak spot, then you're wrong. It was deliberate misinformation.\"",
    "d5b593ca-2d2d-416d-9fcf-4de743a50266": "\"Exactly. When people start erecting statues in my honor, I'll make sure you're kept away from all of them!\"",
    "3577509e-42ee-4f61-a83e-0eaac04bfe2d": "\"Fine. Do you know why I asked you that? Because the answer to the question, 'What do you think about me?' usually reveals more about the one doing the answering than the one doing the asking. Now that I've got you thinking... let's proceed to the usual small talk.\"",
    "146513e2-ac79-44e2-8a17-b37e6ab9536d": "\"Forget about it, though.\"",
    "711c3be4-4005-4bf2-bbaf-255256d3e4dd": "\"Hm. In my world, an adventure is getting totally smashed with a couple of apprentice mages who've just got the hang of basic teleportation spells... and waking up several thousand miles away next to someone you've never clapped eyes on before, someone who might turn out to be a Varisian saber-swallower or a dragon in human form. But this...\"",
    "e9ce4e48-26b5-4ef4-9959-cdd6c3c0e2a9": "\"How do you see our future now, after my transformation?\"",
    "7450f8a1-77bb-4926-9f4a-d9bb90d6ee41": "\"I am still willing to consider this an adventure, especially since you're here. You shall have to stand in for the saber-swallower, the dragon in human form, and the apprentice wizards who failed to master teleportation — all of them at once!\"",
    "9267fba1-20e2-4ab7-b363-4bb888600e42": "\"I can't think of anything else at the moment.\"",
    "8e86119d-532a-457c-8f3f-d51352e09d5b": "\"I cannot believe I'm saying this, but this blasted Abyss makes me recoil at the very thought of intimacy. I just can't relax at all, as if demon hordes are waiting to ambush me around every corner.\" {n}Daeran shrugs helplessly.{/n}",
    "d0439d7c-85d2-40ad-9efe-ab49e9f5d19e": "\"I confess! I confess to all the crimes you want to lay at my door, and even the ones you don't! My misdeeds warrant only the harshest punishment — banishment from the crusade!\"",
    "36034beb-5211-4f2b-939f-52fce6887948": "\"I don't want you in my party anymore.\"",
    "6cc69624-6f25-4952-9efe-6b95cdc3ce74": "\"I engineered my own kidnapping by a certain gang through a chain of intermediaries and hired actors. Those fellows took the job very seriously: they caught me by surprise, killed my two bodyguards, and even tied me up. Of course, the whole thing seems preposterous now, but it seemed like an ingenious idea at the time. The 'employers' had told the kidnappers that they were to keep me safe and sound, and another group of mercenaries in disguise was watching the spectacle from afar, ready to interfere in case anything went wrong. It turned out to be a terrible idea nonetheless. It wasn't the least bit fun or exciting.\"",
    "e1a3018c-3613-42b5-aa46-ac77f6e16962": "\"I found your note.\"",
    "ad3aacb3-e189-430b-a25f-aa0f4e2a708a": "\"I had plenty of time to hypothesize over the years, and I came up with several theories. I'm not sure if any of them are true, but I think the Other were not hiding from us mortals. It looked more like they were afraid of gods and other powerful entities. You can't roam around this world without stumbling upon a cleric or a cultist, and those fellows are more than happy to pass the news on to their patrons. This might be the only reason for the Other not to reveal themselves around mortals. Although nobody was truly able to threaten their existence until they met the mythical Commander of the Fifth Crusade.\"",
    "84e29654-38f2-407e-b7a1-c9eb506a1309": "\"I have a couple more perilous trials and insurmountable challenges in store just for you.\"",
    "6caa337b-6da5-4637-9e60-426c0d1ce5e2": "\"I have a number of new questions for you.\"",
    "4664fed8-3e05-4dbf-b1a9-fe9689daa040": "\"I have no more questions.\"",
    "f3675949-a24e-4a6f-b925-96b6bb9ecb13": "\"I haven't the slightest clue. Absolutely no idea. They did not talk to me much, except for a few rare instances when they wanted to frighten me or make me do something for them. I'm not even sure about those heads... whether they actually killed anyone, or simply found corpses and took the parts they liked the most.\"",
    "b71dea14-e6d5-4a58-8440-10867f6ef956": "\"I hope not. I enjoy myself, I enjoy my life, and I'd like to keep this going for as long as possible.\"",
    "20507ac4-86be-48a6-9e4a-3082f1323ca8": "\"I hope this conversation was at least the slightest bit amusing.\"",
    "697ced2a-3e3b-4a0b-8e6f-171614a3dc5f": "\"I hope you don't feel obliged to offer me your insincere condolences on this unfortunate occasion. My whole family, my entire noble line — they all died. And demons are to blame. It's not like I actually loved any of my relatives except for my mother, but... what's gone is gone. The family crypts are full of corpses, all covered in dust and the shadows of the past.\"",
    "8b074886-36df-435d-b3e1-42774671e199": "\"I know the truth about you. I know what really happened at Heaven's Edge ten years ago.\"",
    "46677153-ac52-42b6-b69a-9a0b4e86bf20": "\"I might be the last person to complain about the decline of traditions and lack of character in our country, but I also happen to come from one of Mendev's most ancient lineages. Its history is bred deep in my bones: my tutors told me stories about my heritage; the galleries, libraries and even the interiors of the manors I grew up in were filled to the brim with memories of events long past. There are many heroes of old Mendev among my glorious ancestors, or at the very least patrons and contemporaries of such heroes.\"",
    "6b538fb2-4d54-4e18-b3b6-53b4376c749a": "\"I most certainly will try.\"",
    "cbb8fe2d-e6f7-4cb1-a21c-759a89b69e1d": "\"I see that you are violating the laws of Golarion. Confess your crimes.\"",
    "68ff7475-6317-4845-a6c7-614aee8522d1": "\"I see. Thank you for your answer.\"",
    "f061c51e-e567-42a1-ac31-f00b41b9e361": "\"I shall console myself with that thought.\"",
    "ae10237b-7fa1-4d36-aafd-f56dba80a0c0": "\"I shan't say I'll miss you, since that would be a lie. I bid you farewell!\"",
    "607ba039-1c4e-46eb-84f1-cc6f795b3ac2": "\"I should go. Goodbye.\"",
    "0c4fa77d-ef76-45e7-9e08-dbc81269986e": "\"I sincerely believe that you can change and become a better person.\"",
    "689cfa1e-37bc-4aab-8f62-7b3b8c80afe1": "\"I still consider that one of my finest ideas of all time. Should the crusaders ever succeed in their efforts against the Worldwound, I will do my utmost to get permission to hold a grand public celebration. Rivers of wine, free of charge. An obligatory parade and a carnival in the evening. A contest for the most provocative succubus costume with a hefty prize in gold. Another contest where the participants have to fish a sausage out of a wine jar blindfolded with their hands tied behind their backs. The wine will symbolize the blood of all the dead heroes of the war, and the sausage... well, they'll find a heroic meaning for that as well. Over the years, the commemoration of the greatest victory of Light over Darkness will turn into an ordinary holiday, a fine excuse to get sloshed and rut like animals in the streets.\"",
    "4798ac44-0c5f-429f-84af-7b477c96ff1e": "\"I think you'd fit in quite well here.\"",
    "4a6b8997-8cf3-4a59-8977-38bc4c908f03": "\"I thought so.\" {n}Daeran gives you a sad smile.{/n}",
    "6724257f-f590-4e6a-a5fb-8a9cf6e787f3": "\"I want our relationship to end.\"",
    "ea08c217-9b33-4b22-8725-67e14a19f131": "\"I wasn't talking about ending our relationship.\"",
    "49ac2709-c277-48c0-b463-e2f10b2ab382": "\"I'd like to talk about life in Mendev and the crusade.\"",
    "ee648e9e-5e33-4526-91e2-ba3aa15f90ab": "\"I'd love to visit Heaven's Edge and see the Arendae estate someday.\"",
    "5b2cd962-c2c3-49f2-a903-a57295079726": "\"I'd say life's too short not to try out everything you can.\"",
    "de817bbc-21a0-45ba-838e-7e7b03bc03db": "\"I'm not going to take part in this nonsense, and I won't let you either, Advisor.\"",
    "0238079b-dd90-443b-88c0-041bc4815ce5": "\"I've found out everything I wanted to know.\"",
    "f2474eaf-ba55-41ee-a0c7-5f707041c756": "\"I've got plenty, but I have to warn you that even the most outrageous debauchery sounds far less thrilling when you were not the one doing the debauching. Still, since you asked... I suppose the worst mess I've ever got myself into was when I staged my own kidnapping. I was once in correspondence with one of the Riverlands nobles, the young Lord Lebeda, and he told me about his days as a hostage to a group of bandits. This made me wonder what it would be like, and I thought that it might be fun to set up a little experiment.\"",
    "8c1e7107-97d3-4ffc-ba93-f91c644fc077": "\"I've heard stories about the tragedy that befell your family...\"",
    "4628e592-1136-446c-9725-30d79c792937": "\"If anyone could get themselves out of this mess, it's us.\"",
    "dafd9a93-9f33-4547-9d5f-c38cd0b7f2e5": "\"If you think I am insulting her dishonorably behind her back, then you are wrong. Her Majesty is perfectly aware of my feeling toward her. The entire capital knows it as well, all of Kenabres, too, if not the entire country. My royal cousin is the quintessence of everything that irritates me about my glorious motherland. Her flamboyant righteousness, forced selflessness and, sadly, her sincere devotion and austerity...\" {n}The Count frowns.{/n} \"I must give her credit for one thing, though. She somehow managed to keep this country united, even despite the unrelenting demonic threat and the influx of thousands of foreigners every day.\"",
    "caf440cd-741d-4042-8b84-71c50bea0af2": "\"If you wish to know what exactly that thing was... I can't give you much more information, I'm afraid. They were countless, they were dead, and they all had some kind of a joint consciousness. Like a swarm... a swarm of ghosts. One thing is certain: those ghosts were not of our world.\"",
    "611fe7c4-910d-4671-82e0-7cc0e597676f": "\"Imagine being someone like me. Someone who has everything they can possibly desire: youth, beauty, wealth, an honest wish to live and enjoy living — but vanishingly few ways to put it all to any use. The fact that the word 'fun' itself is not yet outlawed in Mendev must be due to some bureaucratic oversight.\"",
    "0518d339-de78-4dbc-92d9-221ca6deed02": "\"Incidentally, I blame you for all of this.\" {n}Daeran lets out a sigh.{/n} \"Well, actually I think cousin Galfrey is to blame for everything that's happened to me. And I suppose some of my misdeeds could be considered my own fault, but I can hardly be expected to take responsibility, can I? Certainly not. Therefore, I shall lay all the blame at your door... and plot my revenge.\" {n}He gives you an innocent smile.{/n}",
    "956f8fad-bfcc-4098-b180-2ea6796acd80": "\"Inquisitor Liotr has learned about the Other and is preparing a trap for them — and for you.\"",
    "9d9f252d-ccc7-42d8-ba1f-47c4483ce5fd": "\"It does — I shall have to waste a lot of money on my funeral attire. Since I shan't be able to muster a mournful expression, mournful garb will have to do.\" {n}Daeran shrugs and goes back to examining his fingernails.{/n}",
    "864fce74-1f73-40b0-9e33-f4a49f7ca502": "\"It doesn't exist.\"{n} Daeran scowls.{/n} \"It is a frontier country that has attracted every utopian, adventurer, and fanatic from all over the world for more than a century. It is a place where the strangers outnumber the locals... especially in the cemeteries. The population of Mendev, for the most part, consists of humans and other races not exactly known for their longevity, so the current generation of Mendevians were born in the shadow of the Worldwound and raised by the crusades.\"",
    "b921b959-c2b3-4b25-877e-31d7a29e1068": "\"It is not an 'entity,' but 'entities.' Though you may still call them the Other if you wish. It's a fitting name. I myself invented several hundred different names for them over the course of our ten years together. Most of those were completely unutterable in any polite society, of course.\"",
    "576bab7c-c1a7-4f15-8283-0e8fa5ed04da": "\"It was absolutely voluntarily, if you forget about the demonic plague or the murderous lilitu orchestrating it. It was either that or certain death.\"",
    "4e6e3a5c-d46a-4926-a9c0-5162269dd331": "\"It was most certainly an unforgettable experience. In all seriousness, though, I'm not sure I'm ready to talk about it quite yet. The Other have grown so deep into me... I still can't fully process the fact that the leash, the constant surveillance, is gone! A mind-altering realization in all senses of the word...\"",
    "08ea32c5-da04-4dab-a80e-94fe1677b066": "\"Let me be blunt: I don't care about my so-called 'kin' at all. People die every day, and none of those people were my friends. They are dead, I am alive and able to enjoy life to the fullest. Besides, there are many things far worse than death.\"",
    "d04425a1-a6ea-4584-891d-317e1aa74985": "\"Let's continue this discussion after the battle for Drezen. If you want to celebrate your triumph, we have to make it happen first.\"",
    "55f83895-9825-4ef2-9395-48a25ec7fc66": "\"Looks like it. I genuinely hoped that getting away from you would be the end of it. If your gift truly did come from Iomedae, then giving me a smidgen of that power was a very subtle joke on her part. I had no idea that our divine lightbringer of Mendev even had a sense of humor. Don't get me started on my many acts of sacrilege against her. That obscene engraving — 'The Truth about the Test of the {g|Starstone}Starstone{/g}' — is the tamest one by far.\"",
    "5db934b1-ac45-43f1-8cb9-7a005be6d766": "\"May I ask you a few personal questions?\"",
    "00d2e51d-c318-452c-9b8a-aae454353622": "\"Needless to say, I'm not here for long. I shall return to the capital or even one of my country estates as soon as we reclaim the city. Crusades, bellowing commanders, row upon row of identical tents... This is not the life for me, but I will certainly remember you and our adventures together. For a week, or perhaps even longer than that.\"",
    "2dd86567-3f20-4d46-be5d-3d0eeab20853": "\"No! Please! Please, I didn't tell anyone, I — I really didn't...\"",
    "1c4df81a-59e6-466c-af5a-ce2e6e8f043f": "\"No. I'm talking about the nameless entity you summoned. The entity that killed the demons and the paladins at the estate.\"",
    "00c44f8b-19b1-4ab3-ba9d-f829a9f5fc32": "\"No. No, I would not. To them I shall always be food, first and foremost. I don't even think the Abyss has any kind of 'high society': the strongest demons torture their lesser brethren just as enthusiastically as they torment mortals. And besides, there's nothing for me to do here even if I could ensure my physical safety. I am more than certain that my ideas of 'happiness' and the 'joys of living' are completely different from the demonic definitions.\"",
    "c906fedb-68a9-4cda-8ee3-4828e096a472": "\"Oh well, and there I thought I'd learn something new about myself!\"",
    "aa1c0049-c282-43fd-8afc-e6faa10ceac8": "\"Oh! I was just about to mention it myself! I've been thinking… Now that I'm in the middle of this whole crusade nonsense, I simply must devise new ways to have fun. With all the recent commotion, my birthday completely slipped my mind. What if we were to celebrate it at Heaven's Edge? It's not far from here, and you'll get to enjoy a banquet in an bona fide haunted house!\"",
    "4bd0e8d5-f08f-43a2-a438-f75d26b86802": "\"Oh, you do know how to punish an innocent fellow! I was hoping that you'd banish me, letting me return to my natural state of serene idleness, and instead you condemn me to... more work! What a cruel, cruel commander you are!\"",
    "463e1c36-5153-42a2-865a-0049765fb37d": "\"On the one hand, I'm glad to be able to talk about this freely... On the other — I don't wish to remember it again.\"",
    "55410b0c-737d-4505-a8ed-a3b99bc51e93": "\"Our future? I see an elegant castle in dour black, candlelight flickering on the walls, and me, aged yet still remarkably attractive, lovingly polishing your skull with a silk handkerchief.\" {n}Daeran began his monologue in a deadpan tone, but he now abandons the act and scoffs.{/n} \"'Our' future? I'm sorry, but I am not going to waste my life on an affair with a living skeleton. You chose power over mortal passions. I, on the other hand, choose mortal passions — always.\"",
    "58044a68-8b3d-4e92-95f8-51f83c192dfe": "\"Our relationship has to end right now. I regret getting involved with you in this way.\"",
    "3cfb6d04-4977-4ff4-bfdb-22a51e6a6996": "\"People say that you are deliberately trying Queen Galfrey's patience. Is that true?\"",
    "e20b1ac5-4490-4cba-a206-cdc28855e4e4": "\"Perfect. You'll have a ball, I'll make sure of it!\" {n}Something strange flickers in Daeran's smile.{/n}",
    "da586c1f-f815-41fe-b83e-3d4a0fd3a335": "\"Playing cat and mouse here, are we? I liked these games back in my day as well, but those times are long gone now.\"",
    "f10ad176-fa72-4882-81cd-39dc39faefb5": "\"Please, stop talking. Trying to explain anything will only make this situation even more embarrassing for both of us. I know full well how to handle breakups and rejection.\" {n}Daeran laughs grimly, but the bitter twist to his mouth is almost instantly replaced by his usual genteel smile.{/n} \"Was there anything else, Commander?\"",
    "d022e70f-e9fd-4538-bc18-5ab5c43e5a78": "\"Quit whining. We came here with a purpose.\"",
    "71d8ba90-1ee3-4d56-a0c2-db49c34d1cf0": "\"Quite the opposite. When I think about how many devoted heroes are willing to protect this world against the demonic threat, I feel so inspired! Inspired to continue indulging my vices while they fight to keep me safe.\"",
    "07378f8a-40c7-4eb8-9ab7-a778bfff0578": "\"She's dead. She doesn't really care. And I shall enjoy three or four minutes of rather pleasant thoughts about the rage of those sanctimonious fools who pestered me the most.\"",
    "d39deeff-b3a3-408b-a0f2-ed76623bb5cd": "\"Should I ask Pharasma to clear some space in her boneyard in preparation, then? I jest, of course. Fine, I'll wait.\"",
    "a707942f-5630-4905-8014-43456f204efd": "\"So that was a stupid story, and now I'll tell you a truly brilliant one. Prelate {g|Hulrun}Hulrun{/g} had always strictly prohibited any public celebrations in Kenabres and he always picked on me for my lack of respect for the fallen and whatnot. His grumbling annoyed me so much that one day I drove four barges into the city harbor and set up a celebration on their decks. The ships on the river didn't fall under the Prelate's jurisdiction, you see, so all he could do was snarl at me from the embankment. I for one did not forget the old boy: the main attraction of the festivities involved an inquisitor of Iomedae dancing and \"roasting\" beautiful witches on illusory bonfires, taking off his clothes with every new victim. The spectacle was so heated — in every sense of the word — that the Prelate almost had a stroke.\" {n}Daeran gives you a mischievous smile.{/n}",
    "75dbd38f-de4f-4e44-9334-743a0bc1ed49": "\"So, how do you like your new role, Advisor?\"",
    "47044e2d-364e-4353-b92f-048d0d9d06dd": "\"Such brutal honesty. You know, I even find it appealing. Although I doubt you care very much whether your tool finds you likable or not.\"",
    "c50527c8-119e-4f78-8247-84cbdedf0168": "\"Sure, those bandits had been unable to torture or hurt me physically in any way, but they had plenty of other, non-invasive methods of humiliation in their arsenal. Taking almost all of your clothes off and splashing ice-cold water all over you, for example. Eugh. I can't even remember if I said anything truly offensive to provoke them. Even though I initially planned to let them go after the ransom, their overly emotional reactions made me change my mind. I told my mercenaries to hang them all on the spot. I suppose the whole ordeal taught me a valuable lesson, which is that I am not built for hardships and trials.\"",
    "f53e8484-da8d-46cd-860b-a880080c2195": "\"Tell me honestly, do you miss the people who died that day?\"",
    "b3fa7a20-dd77-4b8f-b133-2143a85e86eb": "\"Thank you for liberating me from all the dust, mud and routine chores. I shan't say I'll miss you, since that would be a lie... but this crusade was anything but boring. Perhaps this invaluable experience will make me try countryside picnics more often.\"",
    "613a1152-b104-4be3-b321-8046125f2394": "\"Thank you for your answer.\"",
    "b29721c8-3ba7-4bce-8f38-1e1705089af9": "\"That is certainly true. You are a source of endless danger. And fun! As for your question...\" {n}Daeran sighs.{/n} \"I took some precautions to vouchsafe my life. A contract with {g|Abadar}Abadar's{/g} temple in the capital — it cost me several years' worth of revenue from all my estates combined. Under the contract, if I fail to make contact with the temple for a year, the clerics shall be obligated to use their sacred magic to discover my fate, and conduct a resurrection ritual should it turn out that I have met a premature end.\"",
    "43b0e52a-cc32-4bdd-b10c-0fc89133137f": "\"That is not what I do. I have no hidden agenda, I'm just as much of an insufferable prick as I seem to be. Some people are simply begging for a good dose of mockery, so who am I to deny them? I don't give a damn if anyone holds a grudge against me, which is why I don't even try to avoid it.\"",
    "2189b366-f416-4039-bc1f-6cf7a4e0f51a": "\"That is quite dangerous, tiresome, and probably not very fun. Besides, nobody has really pestered me all that much yet. Still…\" {n}Daeran suddenly adopts a more serious expression.{/n} \"I wouldn't mind making the demons suffer. Our righteous society loves to frown upon the torture of prisoners. Would they frown quite so much if the prisoner in question were an incubus or succubus?\"",
    "4524dbce-46a2-4792-8707-9dcf702ec56e": "\"The Defender's Heart is a splendid choice for the crusade's outpost. The very sight of these walls brings back fond memories of drinks and revels. The drinks were really good, by the way.\"",
    "75dcc54a-9970-4233-b2be-f1b9162d66ef": "\"The Other, they... knew about it. Like they knew about literally everything else that ever happened to me. I felt their presence, their otherworldly scrutiny, as I negotiated the terms and signed the contract. The prospect of being denied their gateway for a year did not seem to perturb them, it seems, provided that I would be resurrected later. But with you, it was a very different matter. You are a threat even to demon lords. In your presence, the Other were agitated, uneasy.\"",
    "759a437e-55f7-451e-9bf5-d7d2f544be20": "\"The Queen is dead. Doesn't that mean anything to you?\"",
    "de657e7d-d5f3-4b43-965d-a10f3f5db92a": "\"The demons attacking my home — and the city around it — was unpleasant enough already, but I thought I could compensate for that by striking up a curious acquaintance and having some new experiences. Then my dearest cousin threw me right into the middle of a crusade. And just when I started to see some positives in my current situation, the gargoyles kidnapped me.\"",
    "bc3d318a-47db-4783-8f1d-098202191e42": "\"The feeling of helplessness. The lack of control over my own life.\" {n}Daeran replies without thinking. Then he adds, with obvious sarcasm,{/n} \"And onion rings, of course. I'd murder the person who came up with those abominations.\"",
    "ae7186f8-bcb3-45e5-b339-be6ec0a7dfce": "\"The heroic dragon who died for our future deserves respect, not your mockery.\"",
    "82377f13-b6c7-4d9b-82a0-8ee42526f7c9": "\"The slaughter in Drezen following my triumphant rescue effectively put out every spark of optimism that I had managed to gather. Now the city is in our hands again, and it's getting more and more tolerable to stay here. I feel surprisingly good and I'm even beginning to find the city rather enjoyable. This brings one very reasonable question to my mind: what is the next outrageous and dangerous mess you're going to pull me into?\"",
    "84bc86cb-d5ed-4b2d-af9a-d4f5099264ff": "\"There are far too many things that I cherish to fit them all into a single conversation. Believe it or not, but I might be one of the most life-loving people you've ever known.\" {n}Daeran smiles. His eyes are gleaming with something different from his usual impudence and irony; there's a dreamy air about him all of a sudden.{/n} \"I rarely meet anyone who embraces the joys of living as enthusiastically as myself. There are so many exciting and beautiful things in the world, it should be illegal to waste your time on anything you do not enjoy. And I am not afraid to repeat that to anyone's face, should it be Deskari and his demonic herd, or Iomedae the Lightbringer herself.\"",
    "81f23d99-e3e8-4dc9-9a52-92201eb818c1": "\"There you are.\"",
    "dd2dacf1-bff3-4c4b-b661-510bf65dd116": "\"These mind games of yours will come back to bite you sooner or later.\"",
    "2c9cf1c2-aeaf-4d81-a55c-69f2710b82ef": "\"This does not come as a surprise. I'm more surprised to see how long you've managed to tolerate me... Still, let me give you a chance to withdraw: are you certain of your decision?\"",
    "e4345ac9-731b-4b71-9f37-eff4af4fc667": "\"This is unexpected. Are you tired of me already? Is this some kind of a new protocol?\"",
    "5d87f0b9-8d86-4b98-9a71-71ea2c15b7b7": "\"Treat this as another adventure.\"",
    "2f5c167a-eff9-42cf-8518-c8aba47099fc": "\"Ugh. Did you really have to spoil the moment with such a trite reproof?\"",
    "6375f94f-e7f2-42ec-a966-1294355c43b4": "\"Wait, you just told me that a couple of your bodyguards died during the staged kidnapping. Does that mean two innocent people lost their lives so that you could have a bit of fun?\"",
    "9a09a039-8764-468f-afe1-82f279ed43d3": "\"Was that an overly verbose and oblique attempt to thank me and impart just how much you enjoy Drezen?\"",
    "875ffb1f-ea78-4b49-aa52-8632a6385869": "\"We have an army of unbelievably powerful supernatural invaders from another dimension hell-bent on destruction and domination, and what do those fools do? They serve them willingly as pawns and lackeys, hoping against hope that someday their masters will notice them. You won't believe how delighted I am to be so vain and self-absorbed. These sins protect me against demonic temptation better than any virtue.\"",
    "bbc4e5d1-e6db-4226-bb38-4d29cbad2fae": "\"Well... Fine, find me at least one beautiful saber-swallower around here, and I shall magnanimously agree to call it all an adventure.\" {n}Daeran smiles again, either recalling something good from his past or enjoying his own joke.{/n}",
    "446dbfed-9062-463b-a0c4-ee66c8f9024a": "\"Well... all right.\"",
    "6fba2e20-7c32-4045-90bb-e6c9b9afb316": "\"Were you ever close to your mother?\"",
    "9b76e9db-8e57-4039-9ee5-e95e74d2b0dd": "\"What a crushing blow to my self-esteem! Could it be that I... failed to satisfy you?\" {n}Daeran arches an eyebrow.{/n}",
    "752a9cab-1848-4775-aa07-bddc6ca41a71": "\"What are you talking about?\" {n}Daeran casts his gaze down, looking the picture of innocence.{/n} \"A note that was hidden in a certain place to which I had given you a key? A mere coincidence, of course. You must have come across some rubbish I'd put there by accident and then forgotten to throw out!\"",
    "122418c4-90b5-49b6-82bf-be352f9ce2a0": "\"What do you cherish most in life?\"",
    "0da1d6f7-2f1d-4d2e-9ca9-00ac5b8f4b99": "\"What do you hate the most?\"",
    "ef63be3d-4259-4b35-9b5f-42c20b2114c3": "\"What do you say to spending some time alone with me?\"",
    "be8d6d90-dfe0-4230-bb7d-f6fe910f717b": "\"What do you think of our enemies?\"",
    "0bea63bd-e4af-4e66-a93e-52962961961e": "\"What made you join my party after all?\"",
    "296e079d-eaf9-4d52-9b74-a5bfddba4236": "\"What was it like living with... that?\"",
    "5ae4c9e0-1e0c-48df-84e6-e1ffecd479ab": "\"What's Queen Galfrey like in person?\"",
    "d454c706-24a7-4f3f-a4b2-08f5d671719e": "\"What's your opinion on Mendev today in general?\"",
    "3ec5f402-c289-4b1c-85b7-7aca324f2a92": "\"Why did the Other behave so oddly? Concealing their presence by any means possible while at the same time beheading demons and humans alike.\"",
    "6a47a532-7862-44d4-847c-5d4c92020d20": "\"Why didn't the Other come out to defend you before? After all, you've found yourself in danger on multiple occasions on your travels with me.\"",
    "53b90d62-1596-4f14-916c-f0bee6062caf": "\"Wonderful. If only I had joined this cause voluntarily...\" {n}Daeran offers a mirthless smile.{/n}",
    "9962313b-8a17-41b9-bc7c-afb7f17ed8ac": "\"Wonderful.\"",
    "acb9ddae-5b58-496f-8c78-7ef89eddf331": "\"Yes.\"",
    "d3f613ce-b6cf-4cb3-b777-dd6c2a752a1e": "\"You are a rather mercurial sort. Fine, let's pretend that I imagined the compliments you were paying me just a minute ago.\"",
    "1110fd2e-5304-4864-a076-14fcc1d34ff4": "\"You are a useful tool to me. Anything besides that is no concern of mine.\"",
    "b06a85dc-6e95-4b73-ad1b-346aac030577": "\"You are an arrogant, egotistical brat, and it doesn't seem like it's going to change any time soon.\"",
    "9cb59995-312b-411f-b876-b7db01a308da": "\"You are banished.\"",
    "6106e9dc-dd8b-4aae-b643-17753f9ecace": "\"You can celebrate your victories solemnly, you can wet your whistle after a challenging battle, but what about real fun? Joys, pleasures? I can't remember a single evening at court without someone chastening me for my banquets, my lovers and mistresses, my luxuriant clothes, my... everything. It would have been a lot easier to tolerate all those hypocrites if they took a break once in a while. Instead there was a constant fuss about how I wasn't doing anything for the greater good and how I only brought shame to my royal cousin.\"",
    "64c4e142-f224-4243-87d4-a908723d10bc": "\"You can endure some danger and discomfort for the sake of our cause.\"",
    "f9a5798f-c88a-4842-ba56-aaaf4ca47796": "\"You can try.\"",
    "b3feec27-8ae7-4042-9fe1-e606247b3152": "\"You don't let anyone get close. There might be a good reason for that, but you can always count on me if you ever need any kind of support.\"",
    "95968798-2773-4c22-a1f4-2f2aae5b1480": "\"You don't like it here, do you?\"",
    "fc8cc452-b68a-40f5-aa61-bfb268c67eef": "\"You don't really like crusaders, do you?\"",
    "50d54bb4-9e9c-4856-a51b-3bbabf3ca407": "\"You don't seem especially keen on helping people, but your knowledge of healing is truly impressive. What prompted your interest in that?\"",
    "f6f96317-fbfc-41d6-9152-3a3ca9e91de5": "\"You know what I've been thinking? Every shopkeeper knows this trick: an enticing offer along the lines of, 'One in every hundred buns from my bakery contains a silver coin!' And, of course, a hired actress to make a memorable show of finding said coin in her sweet roll. And there you have it: hundreds of gullible fools storm the shop hoping to win a prize for themselves. I think the infamous Areelu Vorlesh was such an actress for the lords of the Abyss. A petty Sarkorian witch who became the uncrowned queen of the Worldwound, waited upon hand and foot by demon lords. Only instead of visiting a bakery, the gullible fools rush to join the cultists.\"",
    "195f6fde-ea35-4663-8584-4fe7bd2c681a": "\"You know what?\" {n}Daeran asks, not bothering to greet you properly,{/n} \"I've noticed a certain cyclical pattern in my life ever since I met you. First, something happens that leaves me positively intrigued. Then I descend into the depths of fear and anger. Then I start to think that it's not so bad. The curiosity comes back... And then something even more dreadful occurs!\"",
    "82eb270a-2e1c-43cd-98a2-ae795aa0d6e7": "\"You know, if it were anyone else asking, I'd be inclined to make a rather cutting quip, but you're the rare exception... I have been thinking about it a lot lately. My cousin, even though she always was a huge pain in the neck, was the only constant in my whole life. Now she's gone... and I'm lost. I grew so used to hissing and spitting poisonous remarks at her every couple of months, and now even that's been taken from me!\" {n}Daeran rubs the bridge of his nose. He looks exhausted.{/n} \"So many complex thoughts. Not my usual style at all. Let's talk about something else!\"",
    "fccd56a6-2f4a-447b-86c9-7e36837a4cc4": "\"You know, there is something special about you. Something... intriguing.\"",
    "7c6b1301-09de-4ed5-804f-527b0e497973": "\"You mean instead of carousing far away from Kenabres with a small army of mercenaries to protect me? I will get to that.\"",
    "c091306c-3787-4e0f-affe-69442b87c149": "\"You mean my dearest cousin? Oh, she is the embodiment of all the virtues one can possibly think of, and all the unthinkable ones as well. She is beautiful, wise, charismatic, sharp-witted, a kind yet ambitious ruler, a skilled fighter, and a beacon of faith for all the worshipers of Iomedae. Have I already mentioned her unrivaled beauty? I'm more than sure that even her cooking is delicious — if she would deign to descend to the realm of mortals and actually try to cook something. The old bitch.\" {n}Daeran's bored tone doesn't waver even on these last words.{/n}",
    "a629893a-6521-4948-9d10-e19c84c9cca6": "\"You must be punished for violating the laws of Golarion.\"",
    "b5c093dc-dd16-4918-b03a-12723de3327a": "\"You really are full of yourself, aren't you?\"",
    "ff09f78b-fb87-469a-860d-f679ea84f858": "\"You really like the sound of your voice, don't you?\"",
    "6c54c204-8ff0-4988-b4f4-3fda4f6707f6": "\"You see, when you appeared at my door out of nowhere, awash with bravery and heroism, and started tossing demons around like ragdolls, I thought that your company might be more exciting than my usual crowd of sycophantic hangers-on. You seemed... competent and mysterious at the same time, so I decided that a little demon-hunting wouldn't hurt, especially with such an intriguing entourage. That party had been growing staler with every passing second anyway.\"",
    "83f95e3a-d306-48a2-adfb-e6497e346c93": "\"You should make sure it's really easy to rip the wings off your dragon trinket as well. Kids are going to love it!\"",
    "9096d1b4-c923-45fd-8403-713566ed7ccb": "\"You will atone for your crimes by serving the crusade faithfully.\"",
    "6a84e929-f6d9-4559-aea0-ad0a15b07990": "\"You won't find a more honest and straightforward fellow than me.\"",
    "daa134f4-4675-4f5a-9389-d933825ac90a": "\"You'll have to persuade me a little more... I jest! Of course I'd love to, let's go!\"",
    "c999e6bf-d2ea-45e2-aeba-e9cd8c9dac92": "\"You... you really seem to believe that. How astonishing. Well, at least I'm following a fearless leader who seems immune to pangs of melancholy. Traversing the Abyss with a miserable commander would have been utterly unbearable!\"",
    "ca7035fa-a682-4d71-85d2-d94d8aa492f8": "\"Your capriciousness is, dare I say it, charming, in a way.\"",
    "1261b792-f6dd-4da8-9599-10167f805f68": "\"Your cruel jokes bring people nothing but misery.\"",
    "a3d9904d-f663-4379-ae5c-6c92b0cba42d": "\"Your jokes are silly and childish. If you really want to get your revenge, then make your enemies suffer.\"",
    "8e30b30f-b0c1-4d54-b200-8d1663a56025": "Approved of Daeran's antics. Life is short, why not try everything?",
    "d9fec4b4-2744-44fe-9341-4e37bc4e780b": "Banished Daeran.",
    "33257db0-83de-46c2-8fc7-7c6d4f586859": "Criticized Daeran's heartless antics.",
    "2e1a09f3-f0d1-4391-af3f-0d34673c1d84": "Made a cruel joke about the death of the dragon Terendelev.",
    "a82fa59d-f748-4552-ac9d-90279737f636": "Rebuked Daeran for mocking Terendelev's death.",
    "25ca4711-0457-40c9-8a99-3883053eb17f": "Told Daeran that it's more satisfying to torture one's enemies physically.",
    "d5232b5d-45dc-4678-bf7e-e380d375842f": "Told Daeran that you believed he could change for the better.",
    "f6a7d2db-c7bf-4528-ad59-40b5b87507ac": "Told Daeran that you considered him merely a useful tool.",
    "ddcfa96c-ce7e-4a1f-a143-8f0d723ab6f5": "[Say the phrase to the end] \"Inquisitor Liotr has learned about the Other and is preparing a trap for them — and for you.\"",
    "cc60ecb8-0d55-4b76-9154-ba62154df80b": "{n}After a pause, Daeran continues:{/n} \"Galfrey of Mendev is like a demigoddess to many of our paladins. She is the Crusader Queen, the Sword of Iomedae. Is there any other monarch on Golarion whose subjects love them so ardently? The church pays for her life elixirs so that she can continue to be the cement that keeps the crusade together. Without her, this whole war machine would fall to pieces immediately, and I'd so love to watch it crumble. This holy pot is in need of a good stir.\"",
    "44884020-d4e3-4d17-8903-ed0f47180bd6": "{n}As soon as you say the first word of a phrase, you feel a piercing, otherworldly chill. The Other is here, listening to your every word.{/n}",
    "8a554760-6989-4424-9548-bc2c1139a5c1": "{n}As soon as you say the phrase to the end, you notice the sudden chill in the air.{/n}",
    "25e6a486-1908-43f9-875a-48f51ac4981c": "{n}Daeran chuckles softly.{/n} \"Do you really think someone like me is capable of experiencing such virtuous feelings as gratitude and affection? Most certainly not. Your intuition betrays you. I was just mocking you — there were definitely some sharp insults hidden under all those florid turns of phrase. Such is the way of aristocrats and politicians. And yes, I do like it in Drezen... much to my own surprise.\"",
    "0741f4d2-01ee-4962-bd53-87a163ec26f0": "{n}Daeran freezes for a moment, as if listening to something only he can hear, then sighs audibly.{/n} \"Come now, I'm not going to do anything terrible to your statues! Except for the equestrian ones. We have a long history, equestrian statues and I. Now, where were we?\"",
    "267f3513-b27c-457a-b136-2dff418c7113": "{n}Daeran gives you a half-smile, taking no pains to disguise how much he is enjoying your attention.{/n} \"Look more closely. What if it's just an illusion and I'm actually the most ordinary, most tedious specimen you've ever met? Then again, perhaps it will have the opposite effect and you'll discover more hidden virtues in me than you thought...\"",
    "4b5a564b-940e-472a-acf4-0c83ca43aba8": "{n}Daeran is silent for a moment. His pupils seem to pulsate to the rhythm of his thoughts — or emotions, perhaps?{/n} \"I regret leaving my mother alone. She deserved a better death than that. They confined her to a room so that she wouldn't infect those who still believed they could avoid the illness and... Oh, I forgot that you didn't know... All right, that's enough.\" {n}He shakes his head.{/n}",
    "88bc2203-9808-4733-8410-81e8e594f8ab": "{n}Daeran laughs. This time his smile is surprisingly soft.{/n} \"I like your way with words. What did you expect me to say if I wanted to make a good impression? Something along the lines of, 'I'm not mean, I'm just being honest with myself and everyone else'? That's what people use as an excuse when they want to keep up their saccharine facade while still saying whatever nasty little thoughts spring to mind.\"",
    "12fed201-6421-4166-9d03-d207faae95a1": "{n}Daeran laughs.{/n} \"So be it. From now on, you are my muse.\"",
    "92773a14-32ca-4937-9652-9eee1adda196": "{n}Daeran looks rather distracted. He is staring into space as though he's listening to something deep inside himself. Finally, he notices you and his lips quirk into a nervous smile.{/n} \"So many people have cursed me and told me I'll end up in the Abyss when I die. I suppose I've rather deftly subverted their expectations by getting here while I'm still alive!\"",
    "854f9bdd-2e61-42cd-8b83-db4de0b5ed9c": "{n}Daeran narrows his eyes.{/n} \"Splendid, just splendid. I hear and obey, my lord Commander. I'm counting the days until your inevitable decree introducing fines for wearing a cheerful expression.\"",
    "7cbc0a9e-cdea-4628-9c6b-05fd2818cf39": "{n}Daeran pales a little, but not out of shame.{/n} \"Oh, spare me. It irks me beyond all measure when I hear about the 'suffering of innocents.'\" {n}He sighs, looks away and continues in a flat, polite tone.{/n} \"Yes, the bodyguards died. Guarding nobles is a dangerous job, they were well aware of the risk. I don't really see a problem with that. Besides, they proved their incompetence. They would have stood no chance against real kidnappers.\"",
    "4683a72f-6539-4ce7-9375-a13adc099ab1": "{n}Daeran purses his lips for a moment before replying in a bored drawl:{/n} \"Yes. What of it? Am I supposed to weep and quake with fear for the rest of my life? I've stayed away from the damned place for ten years, and now… now I'm going to return there to drink, dance, and be merry without a care in the world. You can keep your squeamish disapproval to yourself.\"",
    "a21f0232-3516-46fc-b11e-b79ced5ff18b": "{n}Daeran scoffs and flashes you an unpleasant grin.{/n} \"If you say so.\"",
    "7c302433-e172-4716-aaee-8dc483865bfa": "{n}Daeran seems to have trouble getting the words out, which clearly indicates how rarely he has to ask for anything.{/n} \"Since you're my... superior, and I'm your... advisor, I am obliged to ask your permission to leave for the festivities. And I want to invite you, too. I'm sure the Commander can free up an afternoon while the soldiers are on leave.\"",
    "70f1faee-3fe7-4d8c-86eb-84ffd6442737": "{n}Daeran sighs.{/n} \"Perhaps. Maybe. My mother loved me and I loved her, even though I was a thorn in her side. How can you truly be close to your parents when you're just an arrogant whelp? At least I was lucky enough to have a real mother instead of a Countess Mother. Aristocratic parents often see their children as valuable investments and vessels for all their ambitions.\"",
    "592e23fb-3501-41a3-8711-4ce384ec6220": "{n}Daeran winces.{/n} \"You also enjoy poking me with that stick, don't you? Imagine it — me, a crusader! If my dearest cousin hoped to teach me a lesson, she managed it perfectly. An assignment I couldn't avoid without losing face, this idiotic journey leading straight into the demons' maws... I could have been on a pleasure boat right now, with the loveliest songstress in {g|Pitax City}Pitax{/g} on my arm, and a bottle of the finest Kyonin wine to keep us company...\"",
    "924edefa-8911-453c-b253-721e269567f6": "{n}Daeran's eyes widen and his mouth drops open, the words tumbling haphazardly from his lips,{/n} \"Are you... Are you talking about... No, that can't be... Are you talking about that time I gave the statue of my heroic great-grandmother a cream mustache?\"",
    "610c5be4-af6d-4e2a-b10c-78e746effc9b": "{n}Daeran's eyes widen in shock, and he looks at you with bewilderment. Then he smiles.{/n} \"Have you any idea how terribly insipid you sound? Throw in some extra nonsense like 'you can confide in me,' and I'll be adamant that you were raised by a couple of trite playwrights who put you to sleep by reading their boring scribblings on the workings of the heart.\"",
    "4d9e6919-e38a-428b-9785-cf42efbc6a61": "{n}Daeran's face grows grim.{/n} \"I don't like discussing such unpleasant things. You seem to be quite capable of having fun, so why are you... I don't even know what you are trying to achieve here. I suppose you can always ask, and I'll decide whether I want to answer or not.\"",
    "10f2e30c-6df6-4914-a4ad-a1a87d489a4b": "{n}He notices the pendant you're wearing and falls silent. A brief but genuine smile lights up his face.{/n} \"You're wearing my little gift? How... sweet.\"",
    "7ec1dcaa-9a6a-462a-8296-a99e4d7c33f0": "{n}Looking around the place, the Count seems quiet and dejected.{/n} \"Ah, {name}, hello there. I'm feeling uncharacteristically pensive right now. Or rather… I'm finding it rather difficult to put my thoughts into words today… I'm trying to understand something. We've been traveling together for a while now. What's your opinion of me?\"",
    "3a9a3008-2b86-4d6a-a05b-f6ff2a61c419": "{n}The air around you is thick with tension. A shiver travels down your spine.{/n}",
    "9b712e1f-7bd7-4f48-904d-e11666e237a7": "{n}Then someone else — or something else — steps into the light.{/n}",
    "b6bb0bd2-2867-43ff-9763-7e3ecd8766a1": "{n}Your words seem to have attracted Daeran's attention.{/n} \"The laws of Golarion, you say... I can only admit that I've been a very, very naughty boy, Your Honor. Guilty as charged!\""
}