{
    "a803de02-3949-42f2-80fe-bc14c9eec1cc": "\"Abilities?\" {n}The girl tilts her head to her shoulder.{/n} \"What are you talking about?\"",
    "7642bcbd-0dfe-4ed3-b8da-42e94ef01cb1": "\"All right!\" {n}chirps Embers, smiling innocently. It seems your words haven't upset her in the slightest.{/n} \"What do you want to talk about instead?\"",
    "5936dd39-e0b4-4157-a958-f9dea52eda80": "\"All... All right...\" {n}Sniffling, the elf turns and walks away.{/n}",
    "0a27f5f8-457b-4fd3-b4d8-53a49166075d": "\"And that lynch mob called themselves crusaders? For shame!\"",
    "e47ed023-193b-40e9-b2b8-a94b584ef447": "\"Are those sermons? I just tell people things... Simple things, anyone can figure them out — people are much cleverer than me. But they listen to me and say thank you after... I probably just have a pretty voice!\"",
    "92c1fb97-c08c-4bc6-847d-36dda24863c6": "\"But he didn't abandon me! He took me along! He said I was born the same year that the hole to the demon world opened. He said it was a sign that I would be one of the heroes who close it. Of course I'm not a hero... But I'm here anyway, helping as much as I can.\"",
    "85e57a7e-2a66-48ef-ad2e-2b6b5fc196c3": "\"But some feel sorry for them. They ask questions and listen. Those conversations make them feel better, and others might listen and not fall for the same thing. You see how good it is that you didn't kill them? Thank you!\"",
    "351159e5-f51c-4769-bd53-8c634cada506": "\"But when we arrived at the {g|Kenabres}River City{/g}, the crusaders got everything mixed up. They thought my dad and I were bad and decided to burn us at the stake. Dad died, and I cried so loudly that one good knight realized it was all a big mistake. He started yelling at the other crusaders, even the one in charge, and then walked right into the fire and got me out. The others wanted to stop him, but he took out his sword and scared them away.\"",
    "c033987e-7f24-4c30-b415-a19ac7176d90": "\"But... Where will I go?\"",
    "da2a855e-8270-4bbe-896f-850f002e0fcd": "\"Do the soldiers still rely on you for help?\"",
    "1c773e09-f7dd-4db3-8e9d-5511a594ebab": "\"Do you really think the demons will listen to you?\"",
    "92483fd5-0462-4892-a5c5-f48236ac26b2": "\"Do you remember who you are?\"",
    "23405709-933b-42f6-a862-fe37de7210c1": "\"Do you worship any deity?\"",
    "b68ae448-a504-4fc9-9846-b745601f9a76": "\"Em... Ember? Embers are warm, they keep the cold away at night...\" {n}She looks from side to side, then sniffles again.{/n} \"You know, everyone burned. There's no one left...\"",
    "1e52b59f-2cec-409a-b1ca-52471abb1e7c": "\"Even more than before! They come to me, ask me questions, wanting advice... I don't think I ever say anything clever — but sometimes it helps them. That's what matters, right?\"",
    "1d3e309d-49d7-49d3-a191-20da1200f041": "\"Everyone's dead. Everyone...\" {n}The girl sniffles loudly and wipes her nose with the hem of her skirt.{/n} \"Everyone's dead. Everyone's dead...\"",
    "4059a537-36f1-4e99-8a9a-f0bc88a17094": "\"Far away. From the Flower Country.\" {n}The girl gestures vaguely off into the distance.{/n} \"It's so beautiful there! Everywhere there's flowers blooming, golden towers, and waterfalls! And everyone is like me, with pointy ears. There's no round-eared people, no short ones, no horned heads... We lived there together, me and mom and dad.\"",
    "e118b387-dfa3-4a40-96aa-9651ce99f511": "\"Farewell.\"",
    "5a709c1d-b210-40dc-b85b-17fa5203ab75": "\"Fine, you can stay.\"",
    "dbc33782-e2d3-4a1e-8ceb-7ce37ee0d4a6": "\"Fire turned out much more convincing than kind words!\"",
    "dbb04e58-b6e6-42f3-adf2-4516871bd4aa": "\"For a hundred years the faithful have prayed to the gods, begging them to rid Golarion of the Worldwound — but the Wound is still there. If someone manages to finally close it for good, it's going to be atheists like you and me — people who don't expect any help from on high.\"",
    "d1293270-5303-4492-8fbd-4f57ae348809": "\"Forgotten? I don't know... I guess...\"",
    "7768dc06-6e3f-4fb4-affe-163078c4e99a": "\"From far away! From the Flower Country.\" {n}The girl gestures vaguely off into the distance.{/n} \"It's so beautiful there! There are flowers blooming everywhere, golden towers, and waterfalls! And everyone looks just like you and me, with pointy ears — no round-eared people, no short ones, no horned heads... You probably know that place better than I do. We lived there together, me and mom and dad.\"",
    "99916e07-5ae6-409f-b2be-306a34134e96": "\"Ha ha! That was funny! I really thought you were going to throw me out!\"",
    "f419bc3a-58c8-4253-8786-223294f852a9": "\"Have you forgotten me?\"",
    "c9502409-ae30-4917-bffc-d97f84146b46": "\"Hope?\" {n}She tilts her head and continues with a smile,{/n} \"No, no... Hope is a lie. What should we hope for? This world is in the hands of demons. The gods can't help. Or they don't want to. Or they forgot about us altogether! The people know they're about to be eaten by demons, but still they quarrel with each other, and fight, and steal... There's no hope. Only us.\"",
    "3e0dcf6e-302d-4d9f-bc44-8e34bbf1c66e": "\"How are the former Baphomet cultists doing?\"",
    "9996ae63-2d2a-490a-a2ef-e11ccbf009f5": "\"How are you handling your new abilities?\"",
    "daf82bf4-f06c-4c34-bcb3-661fbf669ca8": "\"How did you survive on the streets?\"",
    "6f278a0e-b32c-452e-870d-63d31bb58a75": "\"I don't care. Get out.\"",
    "2acbef69-8252-4d97-8c62-d63b6569c878": "\"I don't know who is worthy and who isn't. Sometimes people do such horrible things... And I think — he couldn't have always been so bad inside, could he? Maybe someone decided he was bad, and told him so, and he believed them. That's bad, isn't it? So I never reject anyone, just in case.\"",
    "4236212b-4d0f-49fe-9d19-2e1d23ee51de": "\"I don't know. I just want to see her with my own eyes. Maybe then I will know what to say!\"",
    "9a6cc028-b4ff-48a0-b354-481bf6f934ff": "\"I don't need you in my party. Go away.\"",
    "9112bcf3-e3d9-4a3f-ace0-016a8e6db4ae": "\"I don't think fear ever has any reason to it. It just lives inside people and makes them do evil.\"",
    "33c9da19-6bcb-4993-95c2-2337ec9f606b": "\"I have to go.\"",
    "60bc7cbb-91c2-450c-89b9-1d081be9356d": "\"I have to go.\"",
    "835ba712-4e60-4ac3-abf3-595406550525": "\"I like Ember, it's a good word. Embers are like people. On the outside, they're gray and cold like stones... But they're warm inside. You can blow on them and they'll start a fire to help you survive a cold night. And that's wonderful, isn't it? Ember it is.\"",
    "539b8a9a-fbf7-4b0c-ba06-2214372eab14": "\"I noticed a shadow behind you.\"",
    "d0e05182-50dd-4c44-a4de-f8f46af1680b": "\"I think the gods are the same as us. They don't understand anything, and they're scared of everything, so they hurt themselves and the rest of us. People worship the gods only because they're afraid of being responsible for themselves. And the gods listen to the praise, and they become smug and arrogant, and begin to believe that they're better than us... But they're no better. They're silly sinners just like the rest of us.\"",
    "490dc6f4-41a4-4a80-ae2d-8e72fc58e25b": "\"I tried to remain silent like you told me. I haven't said a word all day! But they followed me around. I couldn't stand it!\"",
    "6beab709-b5ba-46aa-bf20-fc7e5b3c0618": "\"I'm ashamed that I couldn't reach them with words. Maybe there was another way to convince them? I don't know. I don't like preaching like this. But I'll do it again if I have to.\"",
    "c5c6d485-392e-4b36-ab6d-4f5f67cc1a97": "\"I've had many names... When I was little, mom and dad called me dove, or cricket, or kitten. Dad called me his ray of sunshine. And when my mom was cross, she called me by a long name, a grown-up one... I can't remember it, no matter how hard I try.\"",
    "1713ca12-a471-41d8-bec2-20e8e8a96bf9": "\"I've heard enough of your sob stories. I don't care about you or your dead father.\"",
    "3b6c74ca-fb7f-4bf9-9ec0-7d277c872297": "\"If only the demon lords listened to me! If more people talked to them, pitied them, asked them to come to their senses... And still, some would rather die of their spite than reject it. I don't know if we can win with kindness alone. But I will try, I give you my word!\"",
    "ba911fe8-bd8c-40d5-a961-40f48047d778": "\"Is it really so easy for you to forgive them? I'm not sure I could be so merciful.\"",
    "108683fa-da19-4589-8bdd-751dd0fd7f07": "\"It happened by accident. My dad and I came sailing down the river to join the {g|Crusades}crusade{/g}. Dad said that all the good people were going to the Worldwound to heal it. He said that the crusaders were the best people in the world, and together we were going to win!\"",
    "04459c05-6b99-43c0-a2de-fdfce49ab497": "\"It's up to her. She used to think she was free — but she was actually controlled by her sins. Now she is actually free — and afraid. What will she choose? Maybe she will do evil again. Maybe she will leave the Abyss. I don't know. Now everything is in her hands!\"",
    "f07242e5-f908-4ceb-ac5b-664b2e58504f": "\"Just don't die too. Like everyone...\" {n}The elf buries her face in her hands and bursts into tears.{/n}",
    "88f64af5-8111-4cdd-91fc-4e5550c1697a": "\"Leave. I don't need you here.\"",
    "16111ca9-afbb-43b3-8557-f253e0a0689b": "\"Mom and dad argued a lot. Dad used to say that all the good people should go on the {g|Crusades}crusade{/g} and fight the demons. And mom said he was silly because it was so far away and none of our business. And that he shouldn't abandon his child. She meant me.\"",
    "28157fb0-f439-484c-a2d5-2894b2d14911": "\"No one can say how much good or evil they have in them. No one can see into their own soul...\" {n}Ember smiles and tilts her head. Her inquisitive look wanders over your face, as if she's trying to look into your soul.{/n} \"No one knows until it's time to check!\"",
    "ab54843d-45ca-4e34-be1e-4d470da2dd0b": "\"No... You see, for some reason they were afraid of us! We were their friends, and there were lots of them and just two of us, and they had weapons, but they still looked at my dad and me like... like we were going to bite their heads off! Even when we were already on fire. Even when that good knight was carrying me away in his arms, they looked at us with terror.\"",
    "af457317-60e6-495c-86a0-28bd9feed6a8": "\"Of course I'll come! What did you expect? Let's go there now.\"",
    "e4dfa107-b88e-40fd-8e8f-312ba4ebc04e": "\"Oh! The tricks you learned when the big gray house blew up? They're funny! Thanks for teaching them to me!\"",
    "f83e5a27-ab04-4035-a736-cd55037f3ebf": "\"Oh, not at all! I didn't really tell you anything!\"",
    "4aef9d0d-2431-40b3-af55-1de26b9720b4": "\"Oh... Did my words help someone? I'm glad.\" {n}She smiles.{/n} \"How can I be a saint? I'm an ordinary girl. And I said very simple things, things everyone knows...\"",
    "d0a99d2d-2ce2-4ee0-a0e6-77a42498aca5": "\"People always call themselves pretty words. As if calling oneself a paladin or a commander is enough to stop you from being a poor frightened sinner!\" {n}She shrugs and smiles.{/n} \"But there was one true knight there! And the others came to their senses at last.\"",
    "8b3f6404-c97a-47be-8047-1610abba2d6d": "\"Really? All right. Bye!\"",
    "1c0b452e-e014-44ce-988e-8208ca9ec3f8": "\"Remember. They called you Ember. You and I fought demons together.\"",
    "e3a3fefd-f14e-4a19-9e27-fd0a60c01ee9": "\"She also sent me Soot!\" {n}She scratches the crow's beak, and the bird grumbles happily in response.{/n} \"She tells Soot how to do different tricks, and Soot teaches me.\"",
    "d55827a4-b2e3-4fdf-b937-dde37386d086": "\"She used to be my father's grandma, and before that, his father's. I've never seen her myself... But she's very clever and kind. When I lived on the street, sometimes she left food for me or a blanket in the winter... Sometimes I feel her stroking my hair as I fall asleep. But if I open my eyes, there's no one near.\"",
    "67cc963d-9efe-48e5-8ce3-1d829975e561": "\"She was laughing so loudly... But you know, I think it was just so she didn't cry. She has so many servants but not a single friend. So many lovers but no one to love. So much power — and she uses it all to hurt herself... I hope she can change her life. It will be so sad if she has to live like that forever!\"",
    "905e63ee-ef64-47ac-9da6-b2e8cc663a53": "\"So go!\" {n}The elf watches you with a radiant smile as you leave.{/n}",
    "9e1c34cb-64b2-4930-a660-b7d021721b34": "\"Sometimes I pray to the gods. Different ones — the good ones, the bad ones... I ask them to stop. Stop fighting and hurting each other. I don't know if they ever hear me. But if they do... I mean, the knight who wanted to burn me — he was able to change his mind and do a good deed. If he can change, maybe Baphomet can too.\"",
    "95eb7035-0691-463f-8756-67edb5dd99d7": "\"Tell me about yourself.\"",
    "96730e05-38bd-4266-9560-ef5060cef891": "\"Thank you for your answers.\"",
    "f5455f4b-51b0-4144-8f22-fa263d5f40e9": "\"That's true. People place their hopes in gods — they like to think that there is someone good, wise, and omnipotent watching over them. Someone who'll take care of them and solve all their problems. They realize that they are weak, so they are afraid to rely on themselves. But this is a false hope. Gods don't help. Don't save. Don't hear...\"",
    "2859e5d8-de31-400c-b151-cc04a92eada3": "\"The Redeemed are now fighting demons at Baphomet's altar. They hope you will come to their aid.\"",
    "b69cf995-112f-4719-952e-46595b372486": "\"The kind knight took me to a healer. I later learned that while the knight was pulling me from the flames, he himself was burned so badly that he died not long after. But I'm still alive. A few fingers missing, and my skin is funny. I've lived in the {g|Kenabres}River City{/g} ever since. I never had my own house, but I had many friends. And then the demons came, and I met you, and you know what happened after that.\"",
    "7fb97adf-6920-4204-9d39-48b773d1d970": "\"The people in the city seem to like your sermons.\"",
    "4fbc8e53-da0e-4044-8bf2-2582c7b841b5": "\"The queen gave me the title of Knight Commander and put me in charge of an army. What do you think about that?\"",
    "f821dcab-ff48-483d-82c4-f71b9615a745": "\"Then, when I came to live in the {g|Kenabres}River City{/g}, the good people called me different funny names, like ember, or torch, or smokie... I don't know why. They called me bird brain because I have a crow. They called me 'lucky seven' because of my fingers.\" {n}She raises her hands — the middle finger on her right hand and the two smaller fingers on her left are missing.{/n} \"They sometimes called me grilled meat, and said I was stupid... But I didn't feel hurt. I mean, they're right, I really am silly! They didn't mean to hurt me!\"",
    "e8d48899-0e06-4f21-8fd7-2f5324d2159f": "\"These tricks? I have them from my grandma.\"",
    "ff6ea16a-a080-43fa-ba9f-4bf09f25e123": "\"They are much better now. But still, their souls... Inside they are like my hands, all burnt. Besides, simple city dwellers who weren't in the cult don't understand them at all. They say things to them — maybe it's even fair but it just makes everything worse. Some people don't want to believe they repented, as if they want them to go back to the demons!\"",
    "3a479a4a-684b-4988-bb83-64bb26d6c48b": "\"They listened to me, didn't they? I told them what I wanted to say. They might have forgotten it all right away... But what if they didn't?\"",
    "2f5557a8-e93d-4697-86bc-76d50da9b804": "\"They must have thought they were doing something lawful and just. That's what happens when people let the law do their thinking for them instead of their conscience!\"",
    "b6596656-a39f-403a-becc-784fbb111ba2": "\"Wait, I was only joking. Don't go!\"",
    "b5be6178-b9b4-485c-abc6-9f62563eb82d": "\"We'll have to win without hope. It will be hard. The entire {g|Abyss}Abyss{/g} is against us — we can only win by some miracle. Which means... We'll have to make one happen! What other choice do we have? We'll work a miracle, and win — because we have to!\" {n}The elf smiles broadly and nods to herself.{/n}",
    "a51bfd4b-98a0-43cd-9098-18b490f19224": "\"Well, I... They call me Ember. I used to live in the {g|Kenabres}River City{/g}, and now I walk with you. That's my story!\"",
    "e5beaa2a-1c17-483c-9c5e-99dc731862fc": "\"What do you want to discuss with Nocticula?\"",
    "f456aa0f-7ee0-4266-804e-d0f218796347": "\"What's going to happen to Nocticula now?\"",
    "0d9e6cd4-7696-4725-96ba-8ce77fffaa19": "\"When the demons destroyed the {g|Kenabres}River City{/g}, I looked for my friends but I found no one. They probably all died. The homeless have no supplies or weapons or basements to hide in. And the knights won't protect them either. Knights are like gods. So self-important — they're saving the world after all! What do they care about the homeless?\" {n}Still smiling, the girl shrugs.{/n}",
    "d81d09a0-27ec-4032-a6ec-6eeb0338962f": "\"Where are you from?\"",
    "f828d723-cee7-4cbe-b22d-811e26381b60": "\"Where did you get your scars?\"",
    "17b2c6d7-e3d3-42bd-8d37-c3907f4d9deb": "\"Where do your magical powers come from?\"",
    "683666ea-6b47-4cc7-aaf1-00d9545b436b": "\"Who am I?\" {n}She stops sniffling for a moment and wrinkles her forehead, thinking. A trickle of spit runs from her half-opened mouth down her chin.{/n} \"Um... Who am I?\"",
    "1915d990-5321-4ff0-b0bf-c3c654764a57": "\"Why are you crying?\"",
    "6fb3b85b-9f32-4e3c-8829-536443598617": "\"Why do they call you Ember?\"",
    "c97b11ae-cf34-4ba9-a09b-07f213acc5a8": "\"Yes! I saw them too. They come and go... But don't do anything bad. I don't think they are scary.\"",
    "227e2f3d-efa6-4eef-bf78-408a0d8f11b5": "\"You have followers now. They live according to your preaching and call you Saint Ember, Ember the Righteous. And they call themselves the Redeemed Brotherhood.\"",
    "b5c02610-86e5-4e75-b1ec-7a1895c6205b": "\"You know... This cult did very bad things to them. They made them hurt and frighten each other and themselves, and then lied that they didn't have a way back. They convinced them the only choice for a sinner was to sin again.\"",
    "121119a8-dddb-467a-95b1-feb7c4eb687c": "\"You're always so cheerful... How do you manage to remain so hopeful when we're surrounded by such horror?\"",
    "1f445268-9e07-4a79-ab97-f0007c234950": "\"You've suffered through so much...\"",
    "9ab76962-c8f6-4d2e-ae8a-9fe3cffe964c": "\"You've talked to Nocticula. What can you say about her now?\"",
    "a77b7960-4a0c-497f-8e18-4ca75c66b8b6": "\"Your kindness won the battle. Maybe it will help us win the entire war.\"",
    "e389e128-753d-452f-802f-6854930ad5dc": "\"Your words helped me back then too. I'm still scared that I'm going to say something wrong, but... If you believe in me, that means I'm doing the right thing, right? And I believe in our fighters — so they have to win!\"",
    "960f9f23-09fa-45b5-8033-43447215c343": "Admired Ember's capacity for mercy.",
    "684d68be-89ea-4b53-a9e6-d3ad65ee7669": "Disapproved of the lynch mob.",
    "4f5393dc-288a-4ff9-8d9d-f735ff026912": "Remarked that the paladins who nearly executed Ember were acting out of excessive commitment to the law.",
    "e301ad72-487c-4a73-8287-b116c357be44": "Told Ember that you don't care about her and her dead father.",
    "bfcfdc93-bfe5-441a-9f47-229c9238c01a": "{n}Ember departs with a glowing smile.{/n}",
    "dc684552-b0b3-4de5-be82-da9eb3a38d7b": "{n}Ember is bobbing her head and humming a tune. She greets you with a carefree, cheerful smile. Her wandering eyes linger on you for just a moment before darting off again into the distance.{/n}",
    "4d11b785-2f29-46cb-98c5-ed311bcd9f3d": "{n}Instead of answering, she sniffles loudly.{/n}",
    "114bdd03-d72a-4297-8beb-1cb8756f5a1e": "{n}It appears that Ember doesn't know who exactly gives her these powers, but you can guess from her words that her patron is Andoletta — a powerful archon, one of the empyreal lords, also known as Grandmother Crow.{/n}",
    "b43b5a39-27f1-445d-b343-30238ce5cb03": "{n}It seems that Ember doesn't know who gives her these powers. Her familiar was obviously sent by a powerful creature of good — perhaps an angel or a fey, though you couldn't say exactly who.{/n}",
    "987a3d43-33df-4c44-959c-859ccaa1b89f": "{n}She trails off, fixing her eyes somewhere beyond the horizon, and then smiles her carefree smile at you.{/n} \"People who have given up on themselves, they're the ones who put their trust in gods. People who have given up on gods put their trust in themselves. It's great that you understand that. With you, we're bound to win — even if the gods and the people turn away from us!\"",
    "8fb50724-fe3e-47bf-938c-81c9d4d2be8b": "{n}The elf focuses her wandering gaze on your eyes, smiles and shakes her head.{/n} \"Don't believe titles. All of us in the world are children of the street. Barefoot, hungry, scared. A step away from death. Some imagine they're strong and rich, like gods. But don't forget who you really are, behind the title.\"",
    "646e0034-d032-4ec6-b07d-73b5ecfa7acf": "{n}The elf in front of you is young — still an adolescent, by the standards of their long-lived folk. A childish, carefree smile plays on her face, and her wandering eyes linger on you for just a moment before darting off again into the distance. Terrible scars cover her body, and a few of her fingers are missing. A crow sits on her shoulder, observing you with its clever black eyes.{/n}",
    "bfbf668c-66cf-4bc0-a4e7-2c442d906e65": "{n}The elf shrugs.{/n} \"There are many good people in the {g|Kenabres}River City{/g}! When I sang for them in the street, they'd often give me coins, or bread, or sometimes even clothes... I shared everything with the other homeless, and they showed me where it's safe to sleep, where I could get out of the rain and cold, where I could find discarded things...\"",
    "348a9afa-ef9e-4a3d-8380-a8b6e8aca893": "{n}The elf takes her hands away from her tear-filled eyes and looks at you.{/n} \"You... Who are you?\"",
    "8e403349-362e-4522-b98a-1a5ff19517cf": "{n}The girl shakes her head with an unwavering smile.{/n} \"Dad taught me to pray to {g|Iomedae}Iomedae{/g}. He said she was a kind goddess, and she called people to {g|Crusades}crusade{/g} against evil. The knights who burned my dad and me worshiped her too. They even lit the fire with a prayer to her. And she did nothing to help us! But then one kind knight, alone, without any gods, changed his mind and saved me.\"",
    "fbbf0da6-cf60-41f2-941d-0f551c866d3c": "{n}The girl smiles peacefully.{/n} \"Our suffering has only just begun!\"",
    "e9d56c52-4690-4ba9-a85e-3f4e1fb9d538": "{n}The girl sobs, burying her face in her hands. She doesn't notice you right away. You have to call her name a few times before she looks at you with her wandering eyes, red from weeping.{/n} \"Who are you?\"{n} she sniffles, wiping her snot-covered hand on her clothes.{/n}",
    "1d46bfe8-cc67-43de-857b-c57bdb0b4e0f": "{n}You glimpse a vague shadow behind the girl's back. You look closer but it disappears, as if it was never there.{/n}"
}