{
    "a803de02-3949-42f2-80fe-bc14c9eec1cc": "\"능력?\" {n}소녀가 머리를 어깨 쪽으로 기울입니다.{/n} \"무슨 소리야?\"",
    "7642bcbd-0dfe-4ed3-b8da-42e94ef01cb1": "\"알았어요!\" {n}불씨를 짹짹거리며 천진난만한 미소를 짓습니다. 당신의 말에 조금도 화를 내지 않은 것 같군요.{/n} \"대신 무슨 얘기를 하고 싶은데?\"",
    "5936dd39-e0b4-4157-a958-f9dea52eda80": "\"모두.. 알았어...\" {n}스니플링, 엘프가 돌아서서 걸어갑니다.{/n}",
    "0a27f5f8-457b-4fd3-b4d8-53a49166075d": "\"그리고 그 린치 폭도들이 스스로를 십자군이라고 불렀나요? 부끄러운 줄 알아라!\"",
    "e47ed023-193b-40e9-b2b8-a94b584ef447": "\"저거 설교인가요? 나는 그냥 사람들에게 말해요.. 간단한 것들은 누구나 알아낼 수 있습니다. 사람들은 저보다 훨씬 영리합니다. 하지만 그들은 내 말을 듣고 감사하다고 말합니다. 저는 그냥 목소리가 예쁜 것 같아요!\"",
    "92c1fb97-c08c-4bc6-847d-36dda24863c6": "\"하지만 그는 나를 버리지 않았어요! 그는 나를 데려 갔어요! 그는 내가 데몬 세계로 통하는 구멍이 열린 해에 태어났다고 했어요. 그는 내가 그 구멍을 닫는 영웅 중 한 명이 될 것이라는 징조라고 했어요. 물론 난 영웅이 아니야.. 하지만 어쨌든 여기 와서 최선을 다해 돕고 있어요.\"",
    "85e57a7e-2a66-48ef-ad2e-2b6b5fc196c3": "\"하지만 어떤 사람들은 그들을 불쌍히 여깁니다. 그들은 질문하고 경청합니다. 그런 대화를 통해 기분이 나아질 수 있고, 다른 사람들은 그 말을 듣고 같은 일에 빠지지 않을 수도 있습니다. 그들을 죽이지 않아서 얼마나 좋은지 아시겠죠? 고마워요!\"",
    "351159e5-f51c-4769-bd53-8c634cada506": "\"하지만 우리가 {g|Kenabres}리버 시티{/g}에 도착했을 때 십자군은 모든 것을 혼란스럽게 만들었어요. 그들은 아버지와 제가 나쁜 사람이라고 생각하고 우리를 화형에 처하기로 결정했어요. 아버지는 돌아가셨고 저는 너무 크게 울어서 한 착한 기사가 모든 것이 큰 실수였다는 것을 깨달았어요. 그는 다른 십자군 기사들, 심지어 책임자에게도 소리를 지르기 시작했고 불 속으로 걸어 들어가 저를 구해냈어요. 다른 성전사들은 그를 막으려 했지만 그가 검을 꺼내 겁을 줘서 쫓아냈어요.\"",
    "c033987e-7f24-4c30-b415-a19ac7176d90": "\"하지만.. 어디로 갈까요? \"",
    "da2a855e-8270-4bbe-896f-850f002e0fcd": "\"병사들은 여전히 당신에게 도움을 요청합니까? \"",
    "1c773e09-f7dd-4db3-8e9d-5511a594ebab": "\"데몬들이 정말 당신의 말을들을 것이라고 생각하십니까? \"",
    "92483fd5-0462-4892-a5c5-f48236ac26b2": "\"당신이 누구인지 기억하십니까? \"",
    "23405709-933b-42f6-a862-fe37de7210c1": "\"당신은 어떤 신을 숭배합니까?\"",
    "b68ae448-a504-4fc9-9846-b745601f9a76": "\"Em.. 불씨? 불씨는 따뜻하고 밤에 냉기를 막아줘요...\" {n}그녀가 좌우를 살피더니 다시 킁킁거립니다.{/n} \"알다시피, 모두 불에 탔어. 아무도 남지 않았어...\"",
    "1e52b59f-2cec-409a-b1ca-52471abb1e7c": "\"이전보다 훨씬 더! 그들은 나에게 와서 질문을 하고 조언을 원합니다.. 제가 똑똑한 말을 한 적은 없지만 가끔은 도움이 되기도 해요. 그게 중요한 거죠?\"",
    "1d3e309d-49d7-49d3-a191-20da1200f041": "\"모두 죽었어. 모두...\" {n}소녀는 큰 소리로 킁킁거리며 치맛자락으로 코를 닦습니다.{/n} \"모두 죽었어. 모두 죽었어...\"",
    "4059a537-36f1-4e99-8a9a-f0bc88a17094": "\"저 멀리. 꽃의 나라에서\" {n}소녀가 아득히 먼 곳으로 손짓합니다.{/n} \"거긴 정말 아름다워요! 사방에 꽃이 피고, 금빛 탑과 폭포가 있어요! 그리고 모두 저처럼 귀가 뾰족해요. 귀가 둥근 사람도 없고, 키가 작은 사람도 없고, 머리에 뿔이 달린 사람도 없고.. 저와 엄마 아빠는 그곳에서 함께 살았어요.\"",
    "e118b387-dfa3-4a40-96aa-9651ce99f511": "\"안녕\"",
    "5a709c1d-b210-40dc-b85b-17fa5203ab75": "\"좋아, 있어도 돼\"",
    "dbc33782-e2d3-4a1e-8ceb-7ce37ee0d4a6": "\"불은 친절한 말보다 훨씬 더 설득력있는 것으로 밝혀졌습니다!\"",
    "dbb04e58-b6e6-42f3-adf2-4516871bd4aa": "\"백 년 동안 신자들은 신들에게 골라리온의 세계상처를 없애달라고 간청하며 기도해왔지만, 상처는 여전히 남아 있다. 누군가 마침내 상처를 영원히 닫는다면, 그것은 당신과 나 같은 무신론자들이 될 것입니다.\"",
    "d1293270-5303-4492-8fbd-4f57ae348809": "\"잊으셨나요? 모르겠어요.. 아마도...\"",
    "7768dc06-6e3f-4fb4-affe-163078c4e99a": "\"저 멀리서! 꽃의 나라에서\" {n}소녀가 아득히 먼 곳으로 손짓합니다.{/n} \"거긴 정말 아름다워요! 사방에 꽃이 피고, 황금 탑과 폭포가 있어요! 그리고 모든 사람들이 동그란 귀, 짧은 귀, 뿔 달린 머리도 없이 뾰족한 귀를 가진 너와 나처럼 생겼어... 아마 나보다 네가 그곳을 더 잘 알 거야. 저와 엄마 아빠는 그곳에서 함께 살았어요.\"",
    "99916e07-5ae6-409f-b2be-306a34134e96": "\"하하! 재밌었어! 정말 날 쫓아낼 줄 알았어요!\"",
    "f419bc3a-58c8-4253-8786-223294f852a9": "\"나를 잊었습니까? \"",
    "c9502409-ae30-4917-bffc-d97f84146b46": "\"희망?\" {n}그녀가 고개를 기울이며 미소를 지으며 말을 이어갑니다.{/n} \"아니, 아니.. 희망은 거짓말이에요. 우리가 무엇을 바라야 하나요? 이 세상은 데몬들의 손에 달렸어요. 신들은 도울 수 없어. 돕고 싶지 않으시거나 아니면 아예 우릴 잊었거나! 사람들은 곧 데몬에게 잡아먹힐 걸 알면서도 서로 다투고 싸우고 훔치고.. 희망이 없어. 오직 우리뿐입니다.\"",
    "3e0dcf6e-302d-4d9f-bc44-8e34bbf1c66e": "\"이전 바포메트 이교도들은 어떻게 지내고 있습니까? \"",
    "9996ae63-2d2a-490a-a2ef-e11ccbf009f5": "\"새로운 능력을 어떻게 다루고 있습니까? \"",
    "daf82bf4-f06c-4c34-bcb3-661fbf669ca8": "\"거리에서 어떻게 살아남았습니까?\"",
    "6f278a0e-b32c-452e-870d-63d31bb58a75": "\"상관없어. 나가.\"",
    "2acbef69-8252-4d97-8c62-d63b6569c878": "\"누가 합당하고 누가 합당하지 않은지 모르겠습니다. 때때로 사람들은 그런 끔찍한 일을 합니다.. 그리고 제 생각에는-그가 항상 내면이 그렇게 나빴을 수는 없었을까요? 누군가 그가 나쁘다고 판단하고 그렇게 말했고 그는 그것을 믿었을 수도 있죠. 그건 나쁜 거죠? 그래서 전 만약을 대비해 누구도 거부하지 않아요\"",
    "4236212b-4d0f-49fe-9d19-2e1d23ee51de": "\"모르겠어요. 그냥 내 눈으로 그녀를 보고 싶어요. 그러면 무슨 말을 해야할지 알 수있을 것입니다!\"",
    "9a6cc028-b4ff-48a0-b354-481bf6f934ff": "\"내 파티에 당신이 필요 없어요. 저리 가. \"",
    "9112bcf3-e3d9-4a3f-ace0-016a8e6db4ae": "\"두려움에는 이유가 없다고 생각합니다. 그것은 단지 사람들 안에 살면서 악을 행하게 만듭니다.\"",
    "33c9da19-6bcb-4993-95c2-2337ec9f606b": "\"가야 해\"",
    "60bc7cbb-91c2-450c-89b9-1d081be9356d": "\"나 가야 해\"",
    "835ba712-4e60-4ac3-abf3-595406550525": "\"나는 엠버를 좋아해요, 좋은 단어예요. 불씨는 사람과 같아요. 겉은 회색이고 돌처럼 차갑지만.. 하지만 속은 따뜻하죠. 불을 불어주면 불을 피워 추운 밤을 따뜻하게 보낼 수 있죠. 정말 멋지지 않나요? 불씨입니다\"",
    "539b8a9a-fbf7-4b0c-ba06-2214372eab14": "\"당신 뒤에 그림자가 보였어요\"",
    "d0e05182-50dd-4c44-a4de-f8f46af1680b": "\"신들도 우리와 같은 것 같아요. 그들은 아무것도 이해하지 못하고 모든 것을 두려워하기 때문에 자신과 우리 모두를 해칩니다. 사람들은 자신에 대한 책임을 두려워하기 때문에 신을 숭배합니다. 그리고 신들은 그 찬양을 듣고 잘난 척하고 오만해져서 자신들이 우리보다 낫다고 믿기 시작하죠.. 하지만 그들은 더 나아지지 않았어요. 그들도 우리처럼 어리석은 죄인일 뿐이죠.\"",
    "490dc6f4-41a4-4a80-ae2d-8e72fc58e25b": "\"나는 당신이 말한대로 침묵을 지키려고 노력했습니다. 하루 종일 아무 말도 하지 않았어요! 하지만 그들은 저를 따라다녔습니다. 참을 수 없었어요!\"",
    "6beab709-b5ba-46aa-bf20-fc7e5b3c0618": "\"말로 다가가지 못한 것이 부끄럽습니다. 그들을 설득할 수 있는 다른 방법이 있었을까요? 모르겠어요. 저는 이런 설교를 좋아하지 않아요. 하지만 해야 한다면 다시 할 거예요.\"",
    "c5c6d485-392e-4b36-ab6d-4f5f67cc1a97": "\"저는 많은 이름을 가졌어요.. 어렸을 때 엄마와 아빠는 저를 비둘기, 귀뚜라미, 새끼 고양이라고 불렀어요. 아빠는 저를 햇살이라고 불렀어요. 그리고 엄마가 화가 났을 때, 그녀는 나를 긴 이름으로 불렀습니다. 어른 이름.. 아무리 노력해도 기억이 나지 않아요\"",
    "1713ca12-a471-41d8-bec2-20e8e8a96bf9": "\"나는 당신의 흐느끼는 이야기를 충분히 들었습니다. 나는 당신이나 죽은 아버지에 대해 신경 쓰지 않습니다.\"",
    "3b6c74ca-fb7f-4bf9-9ec0-7d277c872297": "\"데몬 로드들이 내 말을 들었더라면! 더 많은 사람들이 그들과 이야기하고 동정하고 정신을 차리라고 요청했다면.. 하지만 여전히 어떤 이들은 거부하기보다 차라리 악의로 죽기를 원한다. 친절만으로 이길 수 있을지 모르겠어요. 하지만 노력할게요, 약속해요!\"",
    "ba911fe8-bd8c-40d5-a961-40f48047d778": "\"정말 그들을 용서하는 것이 그렇게 쉬운가요? 나는 그렇게 자비로운 사람이 될 수 있을지 모르겠어요.\"",
    "108683fa-da19-4589-8bdd-751dd0fd7f07": "\"우연히 일어난 일이에요. 아버지와 저는 {g|Crusades}원정대{/g}에 합류하기 위해 강을 따라 배를 타고 내려왔어요. 아버지는 모든 선한 사람들이 세계상처를 치유하기 위해 그곳으로 간다고 하셨어요. 십자군은 세상에서 가장 훌륭한 사람들이고, 우리가 함께하면 이길 수 있다고 하셨어요!\"",
    "04459c05-6b99-43c0-a2de-fdfce49ab497": "\"그녀에게 달렸어요. 그녀는 예전에는 자신이 자유롭다고 생각했지만 실제로는 자신의 죄에 의해 통제되었습니다. 이제 그녀는 실제로 자유롭지만 두렵습니다. 그녀는 무엇을 선택할까요? 다시 악을 행할지도 모르죠. 심연을 떠날지도 모르죠. 모르겠어요. 이제 모든 것이 그녀의 손에 달려 있습니다!\"",
    "f07242e5-f908-4ceb-ac5b-664b2e58504f": "\"당신도 죽지 마세요. 다른 사람들처럼...\" {n}엘프가 손에 얼굴을 파묻고 눈물을 흘립니다.{/n}",
    "88f64af5-8111-4cdd-91fc-4e5550c1697a": "\"떠나. 난 당신이 여기 필요 없어요.\"",
    "16111ca9-afbb-43b3-8557-f253e0a0689b": "\"엄마와 아빠는 많이 다투셨어요. 아빠는 모든 선한 사람들이 {g|Crusades}원정{/g}에 나가서 데몬들과 싸워야 한다고 말하곤 했어요. 엄마는 너무 먼 일이고 우리가 상관할 바가 아니니 아빠가 바보 같다고 했어요. 그리고 자식을 버리면 안 된다고 했어요. 저를 말하는 거였어요.\"",
    "28157fb0-f439-484c-a2d5-2894b2d14911": "\"아무도 자신 안에 얼마나 많은 선과 악이 있는지 말할 수 없습니다. 아무도 자신의 영혼을 들여다볼 수 없습니다...\" {n}엠버가 미소를 지으며 고개를 기울입니다. 마치 당신의 영혼을 들여다보려는 듯 호기심 어린 눈빛이 당신의 얼굴 위를 서성입니다.{/n} \"확인할 때가 되기 전까지는 아무도 모른다!\"",
    "ab54843d-45ca-4e34-be1e-4d470da2dd0b": "\"아니.. 어떤 이유에서인지 그들은 우리를 두려워했어! 우리는 그들의 친구였고, 그들도 많았고, 우리 둘뿐이었고, 무기를 가지고 있었지만, 그들은 여전히 아버지와 저를.. 머리를 물어뜯을 것처럼 쳐다 보았습니다! 우리가 이미 불타고 있을 때에도요. 그 착한 기사가 저를 품에 안고 도망가는데도 그들은 공포에 질린 표정으로 우리를 쳐다봤어요.\"",
    "af457317-60e6-495c-86a0-28bd9feed6a8": "\"물론 갈게요! 뭘 기대하셨나요? 지금 가자\"",
    "e4dfa107-b88e-40fd-8e8f-312ba4ebc04e": "\"오! 큰 회색 집이 폭발했을 때 배운 트릭? 재밌어요! 가르쳐줘서 고마워요!\"",
    "f83e5a27-ab04-4035-a736-cd55037f3ebf": "\"오, 전혀 아니에요! 난 정말 아무것도 말하지 않았어요!\"",
    "4aef9d0d-2431-40b3-af55-1de26b9720b4": "\"오.. 내 말이 누군가에게 도움이 되었나요? 기쁘네요.\" {n}그녀가 웃습니다.{/n} \"어떻게 성인이 될 수 있을까요? 저는 평범한 소녀예요. 그리고 저는 아주 간단한 말, 모두가 아는 말을 했어요...\"",
    "d0a99d2d-2ce2-4ee0-a0e6-77a42498aca5": "\"사람들은 항상 스스로를 예쁜 말로 부른다. 마치 자신을 성기사나 사령관이라고 부르는 것만으로 불쌍하고 겁에 질린 죄인이 되지 않을 수 있는 것처럼!\" {n}그녀가 어깨를 으쓱하며 웃습니다.{/n} \"하지만 거기에는 진정한 기사가 한 명 있었어요! 그리고 다른 사람들은 마침내 정신을 차렸어요\"",
    "8b3f6404-c97a-47be-8047-1610abba2d6d": "\"정말요? 알았어요. Bye!\"",
    "1c0b452e-e014-44ce-988e-8208ca9ec3f8": "\"기억해. 그들은 당신을 엠버라고 불렀어요. 당신과 나는 함께 데몬과 싸웠습니다.\"",
    "e3a3fefd-f14e-4a19-9e27-fd0a60c01ee9": "\"그녀는 나에게 그을음도 보냈어!\" {n}그녀가 까마귀의 부리를 긁자 새가 즐겁게 투덜거립니다.{/n} \"그녀는 그을음에게 여러 가지 묘기를 알려주고 그을음은 나에게 가르쳐주었어요\"",
    "d55827a4-b2e3-4fdf-b937-dde37386d086": "\"그녀는 예전에는 아버지의 할머니 였고 그 전에는 아버지의 할머니였습니다. 나는 그녀를 직접 본 적이 없습니다.. 하지만 그녀는 매우 영리하고 친절합니다. 제가 길거리에서 살 때 가끔 할머니는 저를 위해 음식을 남겨두거나 겨울에 담요를 남겨두셨어요.. 가끔 잠들 때 제 머리를 쓰다듬는 게 느껴져요 하지만 눈을 뜨면 아무도 없어요.\"",
    "67cc963d-9efe-48e5-8ce3-1d829975e561": "\"그녀는 너무 크게 웃고 있었어요.. 하지만 울지 않으려고 그랬던 것 같아요. 그녀는 하인은 많지만 친구는 한 명도 없습니다. 연인은 너무 많지만 사랑할 사람은 없습니다. 너무 많은 힘을 가졌지만 그걸 다 자해하는데 쓰죠 그녀가 인생을 바꿀 수 있기를 바랍니다. 그녀가 영원히 그렇게 살아야한다면 너무 슬플 것입니다!\"",
    "905e63ee-ef64-47ac-9da6-b2e8cc663a53": "\"그럼 가!\" {n}엘프가 당신이 떠나는 모습을 환한 미소로 지켜보고 있습니다.{/n}",
    "9e1c34cb-64b2-4930-a660-b7d021721b34": "\"때때로 나는 신에게 기도합니다. 다른 신들 - 좋은 신들, 나쁜 신들.. 멈춰달라고 빌어요. 서로 싸우고 다치게 하지 말라고요. 그들이 내 말을 들을지 모르겠어요. 하지만 만약 듣게 된다면.. 날 태우려던 기사도 마음을 바꾸고 선행을 베풀었잖아요. 그가 변할 수 있다면 바포메트도 변할 수 있지 않을까?\"",
    "95eb7035-0691-463f-8756-67edb5dd99d7": "\"자신에 대해 말해주세요\"",
    "96730e05-38bd-4266-9560-ef5060cef891": "\"답변 감사합니다\"",
    "f5455f4b-51b0-4144-8f22-fa263d5f40e9": "\"사실입니다. 사람들은 신에게 희망을 걸고 선하고 지혜로우며 전지전능한 누군가가 자신을 지켜보고 있다고 생각하기를 좋아합니다. 자신을 돌봐주고 모든 문제를 해결해 줄 사람. 그들은 자신이 약하다는 것을 알고 있기 때문에 자신에게 의존하는 것을 두려워합니다. 그러나 이것은 잘못된 희망입니다. 신은 도와주지 않습니다. 저장하지 마십시오. 듣지 마세요.. \"",
    "2859e5d8-de31-400c-b151-cc04a92eada3": "\"구속자들은 지금 바포메트의 제단에서 데몬들과 싸우고 있습니다. 그들은 당신이 그들을 도우러 오기를 바랍니다 \"",
    "b69cf995-112f-4719-952e-46595b372486": "\"친절한 기사가 저를 치유사에게 데려다 주었습니다. 나중에 그 기사가 저를 불길에서 구하는 동안 그 자신도 심하게 화상을 입어 얼마 지나지 않아 죽었다는 사실을 알게 되었습니다. 하지만 저는 아직 살아있어요. 손가락 몇 개가 없어지고 피부가 우스꽝스러워졌죠. 그 이후로 {g|Kenabres}리버 시티{/g}에서 살았어요. 내 집은 없었지만 친구들은 많았어요. 그러다 데몬들이 왔고, 당신을 만났고, 그 후 무슨 일이 있었는지 아시죠?\"",
    "7fb97adf-6920-4204-9d39-48b773d1d970": "\"도시 사람들이 당신의 설교를 좋아하는 것 같습니다 \"",
    "4fbc8e53-da0e-4044-8bf2-2582c7b841b5": "\"여왕께서 저에게 기사 사령관이라는 칭호를 주시고 군대를 책임지게 하셨어요. 어떻게 생각하세요?\"",
    "f821dcab-ff48-483d-82c4-f71b9615a745": "\"그러다가 {g|Kenabres}리버 시티{/g}에 살게 되었을 때, 좋은 사람들이 저를 엠버, 토치, 스모키 등 여러 가지 재미있는 이름으로 불렀습니다.. 이유는 모르겠어요. 까마귀를 닮았다고 새 뇌라고도 불렀어요. 제 손가락 때문에 '럭키 세븐'이라고도 불렀어요.\" {n}손을 들어보입니다. 오른손의 가운데 손가락과 왼손의 작은 손가락 두 개가 빠져 있습니다.{/n} \"그들은 때때로 저를 구운 고기라고 부르며 멍청하다고 말했습니다... 하지만 상처를 받지는 않았어요. 그 말이 맞아요, 제가 정말 멍청하거든요! 그들은 저를 해칠 의도가 없었습니다!\"",
    "e8d48899-0e06-4f21-8fd7-2f5324d2159f": "\"이 트릭? 할머니한테서 물려받았어요\"",
    "ff6ea16a-a080-43fa-ba9f-4bf09f25e123": "\"그들은 지금 훨씬 나아졌습니다. 하지만 여전히 그들의 영혼은.. 그 안에는 모두 불에 탄 내 손과 같습니다. 게다가 컬트에 속하지 않은 단순한 도시 거주자들은 그들을 전혀 이해하지 못합니다. 그들은 그들에게 공평 할 수도 있지만 모든 것을 악화시킬뿐입니다. 어떤 사람들은 마치 그들이 데몬에게 돌아 가기를 바라는 것처럼 그들이 회개했다고 믿고 싶지 않습니다!\"",
    "3a479a4a-684b-4988-bb83-64bb26d6c48b": "\"그들은 내 말을 들었지, 그렇지? 내가 하고 싶은 말을 다 했어요. 그들은 바로 잊어 버렸을 수도 있습니다... 하지만 만약 그렇지 않다면요?\"",
    "2f5557a8-e93d-4697-86bc-76d50da9b804": "\"그들은 자신들이 질서이고 정당한 일을 하고 있다고 생각했을 것입니다. 사람들이 양심 대신 법이 그들을 대신해서 생각하게 할 때 일어나는 일입니다!\"",
    "b6596656-a39f-403a-becc-784fbb111ba2": "\"잠깐만요, 농담이었어요. 가지 마세요!\"",
    "b5be6178-b9b4-485c-abc6-9f62563eb82d": "\"우리는 희망없이 이겨야 할 것입니다. 힘들 것입니다. 전체 {g|Abyss}심연{/g}이 우리를 반대하고 있습니다 - 기적이 일어나야만 이길 수 있습니다. 그 말은.. 기적을 만들어야 한다는 뜻입니다! 다른 선택이 뭐가 있겠어요? 기적을 일으켜서 이길 거예요, 그래야만 하니까!\" {n}엘프가 활짝 웃으며 스스로에게 고개를 끄덕입니다.{/n}",
    "a51bfd4b-98a0-43cd-9098-18b490f19224": "\"음, 저는.. 사람들은 저를 엠버라고 불러요. 전 {g|Kenabres}리버 시티{/g}에 살았는데, 지금은 당신과 함께 걷고 있어요. 그게 제 이야기예요!\"",
    "e5beaa2a-1c17-483c-9c5e-99dc731862fc": "\"녹티큘라와 무엇을 논의하고 싶습니까? \"",
    "f456aa0f-7ee0-4266-804e-d0f218796347": "\"이제 녹티큘라는 어떻게 될까요? \"",
    "0d9e6cd4-7696-4725-96ba-8ce77fffaa19": "\"데몬들이 {g|Kenabres}리버 시티{/g}를 파괴했을 때, 친구들을 찾았지만 아무도 찾지 못했어요. 아마 모두 죽었을 것입니다. 노숙자들은 보급품이나 무기, 숨을 지하실도 없습니다. 그리고 기사들도 그들을 보호해주지 않을 거예요. 기사들은 신과 같아요. 그들은 결국 세상을 구하고 있으니까요! 그들이 노숙자에게 무슨 관심이 있겠어요?\" {n}여자는 여전히 미소를 지으며 어깨를 으쓱합니다.{/n}",
    "d81d09a0-27ec-4032-a6ec-6eeb0338962f": "\"어디서 왔어요? \"",
    "f828d723-cee7-4cbe-b22d-811e26381b60": "\"흉터는 어디서 생겼나요?\"",
    "17b2c6d7-e3d3-42bd-8d37-c3907f4d9deb": "\"당신의 마법의 힘은 어디에서 왔습니까? \"",
    "683666ea-6b47-4cc7-aaf1-00d9545b436b": "\"나는 누구인가?\" {n}그녀는 킁킁거리던 숨을 잠시 멈추고 이마에 주름을 잡으며 생각에 잠긴다. 반쯤 벌린 입에서 한 줄기의 침이 턱 아래로 흘러내린다.{/n} \"음.. 내가 누구지?\"",
    "1915d990-5321-4ff0-b0bf-c3c654764a57": "\"왜 우세요? \"",
    "6fb3b85b-9f32-4e3c-8829-536443598617": "\"왜 그들은 당신을 엠버라고 부르나요? \"",
    "c97b11ae-cf34-4ba9-a09b-07f213acc5a8": "\"네! 저도 봤어요. 그들은 왔다 갔다합니다.. 하지만 나쁜 짓은 하지 마세요. 무섭지 않아요\"",
    "227e2f3d-efa6-4eef-bf78-408a0d8f11b5": "\"당신은 이제 추종자들이 있습니다. 그들은 당신의 설교에 따라 살고 당신을 성 엠버, 의로운 엠버라고 부릅니다. 그리고 그들은 스스로를 구속받은 형제단이라고 부릅니다.\"",
    "b5c02610-86e5-4e75-b1ec-7a1895c6205b": "\"알다시피.. 이 컬트는 그들에게 아주 나쁜 짓을 했어요. 그들은 서로와 자신을 다치게하고 겁에 질리게 한 다음 돌아갈 방법이 없다고 거짓말을 했습니다. 그들은 죄인의 유일한 선택은 다시 죄를 짓는 것이라고 확신했습니다.\"",
    "121119a8-dddb-467a-95b1-feb7c4eb687c": "\"당신은 항상 너무 밝아요.. 우리가 그런 공포에 둘러싸여있을 때 어떻게 그렇게 희망을 유지할 수 있습니까?\"",
    "1f445268-9e07-4a79-ab97-f0007c234950": "\"당신은 너무 많은 고통을 겪었습니다...\"",
    "9ab76962-c8f6-4d2e-ae8a-9fe3cffe964c": "\"당신은 녹티큘라와 이야기했습니다. 이제 그녀에 대해 뭐라고 말할 수 있습니까?\"",
    "a77b7960-4a0c-497f-8e18-4ca75c66b8b6": "\"당신의 친절이 전투에서 승리했습니다. 어쩌면 우리가 전체 전쟁에서 승리하는데 도움이 될 것입니다.\"",
    "e389e128-753d-452f-802f-6854930ad5dc": "\"당신의 말은 그때도 저에게 도움이 되었어요. 아직도 내가 뭔가 잘못 말할까봐 겁이 나지만.. 당신이 저를 믿는다면 제가 옳은 일을 하고 있다는 뜻이겠죠? 그리고 저는 우리 선수들을 믿습니다 - 그러니 그들은 이겨야 합니다!\"",
    "960f9f23-09fa-45b5-8033-43447215c343": "자비에 대한 엠버의 능력에 감탄했습니다.",
    "684d68be-89ea-4b53-a9e6-d3ad65ee7669": "린치 폭도를 승인하지 않았습니다.",
    "4f5393dc-288a-4ff9-8d9d-f735ff026912": "엠버를 처형 할 뻔한 성기사가 법에 대한 과도한 헌신으로 행동하고 있다고 언급했습니다.",
    "e301ad72-487c-4a73-8287-b116c357be44": "엠버에게 당신이 그녀와 그녀의 죽은 아버지에 대해 신경 쓰지 않는다고 말했습니다.",
    "bfcfdc93-bfe5-441a-9f47-229c9238c01a": "{n}이브는 환한 미소를 지으며 떠난다.{/n}",
    "dc684552-b0b3-4de5-be82-da9eb3a38d7b": "{n}엠버가 고개를 흔들며 콧노래를 흥얼거리고 있습니다. 그녀는 평온하고 밝은 미소로 당신을 맞이합니다. 그녀의 방황하는 눈동자가 잠시 당신을 바라보다가 다시 먼 곳으로 사라집니다.{/n}",
    "4d11b785-2f29-46cb-98c5-ed311bcd9f3d": "{n}대답하는 대신 큰 소리로 킁킁거립니다.{/n}",
    "114bdd03-d72a-4297-8beb-1cb8756f5a1e": "{n}엠버는 누가 자신에게 이러한 힘을 주는지 정확히 알지 못하는 것 같지만, 그녀의 말을 통해 그녀의 후원자가 강력한 대군주 중 한 명인 안돌레타이며, 크로우 할머니라고도 알려져 있습니다.{/n}",
    "b43b5a39-27f1-445d-b343-30238ce5cb03": "{n}엠버는 누가 이런 힘을 주었는지 모르는 것 같아요. 천사나 요정 같은 강력한 선한 존재가 보낸 것이 분명하지만, 정확히 누구인지는 알 수 없어요.{/n}",
    "987a3d43-33df-4c44-959c-859ccaa1b89f": "{n}그녀는 지평선 너머 어딘가에 시선을 고정하고 당신을 향해 평온한 미소를 짓습니다.{/n} \"자신을 포기한 사람들은 신을 신뢰하는 사람들입니다. 신을 포기한 사람들은 자기 자신을 믿는다. 당신이 그걸 이해해줘서 고마워요. 당신과 함께라면 신과 백성이 우리를 외면하더라도 우리는 승리할 수 있어요!\"",
    "8fb50724-fe3e-47bf-938c-81c9d4d2be8b": "{n}엘프가 방황하는 시선을 당신의 눈에 집중하고 미소를 지으며 고개를 흔듭니다.{/n} \"제목을 믿지 마세요. 세상의 우리 모두는 거리의 아이들입니다. 맨발에, 배고프고, 겁에 질려 있습니다. 죽음에서 한 발짝 떨어져 있습니다. 어떤 이들은 자신이 신처럼 강하고 부유하다고 상상합니다. 하지만 그 타이틀 뒤에 숨어 있는 진짜 자신을 잊지 마세요.\"",
    "646e0034-d032-4ec6-b07d-73b5ecfa7acf": "{n}눈앞에 있는 엘프는 장수한 종족의 기준으로는 아직 청소년에 불과합니다. 어린아이처럼 천진난만한 미소가 얼굴에 번지고, 방황하는 눈빛이 잠시 당신을 바라보다가 다시 저 멀리 사라집니다. 끔찍한 흉터가 온몸을 뒤덮고 있고 손가락 몇 개가 잘려나갔어요. 까마귀 한 마리가 그녀의 어깨에 앉아 영리한 검은 눈으로 당신을 관찰하고 있습니다.{/n}",
    "bfbf668c-66cf-4bc0-a4e7-2c442d906e65": "{n}엘프가 어깨를 으쓱입니다.{/n} \"{g|Kenabres}리버 시티{/g}에는 좋은 사람들이 많아요! 길거리에서 노래를 불러주면 동전이나 빵, 때로는 옷까지 주곤 했어요.. 저는 다른 노숙자들과 모든 것을 공유했고, 그들은 잠을 잘 수 있는 곳, 비와 냉기를 피할 수 있는 곳, 버려진 물건을 찾을 수 있는 곳을 보여주었습니다...\"",
    "348a9afa-ef9e-4a3d-8380-a8b6e8aca893": "{n}엘프가 눈물로 가득 찬 눈에서 손을 떼고 당신을 바라봅니다.{/n} \"너.. 넌 누구야?\"",
    "8e403349-362e-4522-b98a-1a5ff19517cf": "{n}소녀는 동요 없는 미소로 고개를 흔듭니다.{/n} \"아빠는 {g|Iomedae}아이오메데{/g}에게 기도하라고 가르쳐 주셨어요. 그는 그녀가 친절한 여신이고, 사람들을 악에 대항하는 {g|Crusades}성전{/g}으로 부른다고 했어요. 아버지와 저를 불태운 기사들도 그녀를 숭배했어요. 그들은 심지어 그녀에게 기도를 올리며 불을 붙였어요. 하지만 그녀는 우릴 도와주지 않았어요! 그런데 신도 없이 혼자서 한 친절한 기사가 마음을 바꿔서 저를 구해줬어요\"",
    "fbbf0da6-cf60-41f2-941d-0f551c866d3c": "{n}소녀가 평화롭게 미소 짓고 있습니다.{/n} \"우리의 고통은 이제 막 시작되었습니다!\"",
    "e9d56c52-4690-4ba9-a85e-3f4e1fb9d538": "{n}소녀는 흐느끼며 손에 얼굴을 파묻는다. 그녀는 당신을 바로 알아차리지 못합니다. 당신은 그녀의 이름을 몇 번 불러야 그녀가 울음으로 붉어진 눈으로 당신을 바라볼 수 있습니다.{/n} \"누구세요?\" {n}콧물로 범벅이 된 손을 옷에 닦으며 킁킁거립니다.{/n}",
    "1d46bfe8-cc67-43de-857b-c57bdb0b4e0f": "{n}소녀의 등 뒤로 희미한 그림자가 보인다. 자세히 들여다보지만 마치 처음부터 없었던 것처럼 사라진다.{/n}"
}