{
    "cd29bf3e-6423-432a-85c3-1f3c574f5d2d": "\"All I wanted was to rush off to some faraway land and find a treasure trove no one else had discovered yet... but I knew I had a duty to {g|Sarkoris}Sarkoris{/g}. Then the Wound opened, the demons, the havoc. In the end, I never went anywhere.\"",
    "8ea9eace-09d0-41eb-9733-9e62462dd5b7": "\"Are you still able to commune with spirits?\"",
    "571312d0-c3cd-4f1e-b9cd-5158da85f8b6": "\"But as soon as things calm down, I'm setting off to explore {g|Azlant}Azlant{/g}, I've already decided. Great ancient ruins — that's my kind of life. Being surrounded by the wreckage here is depressing, as I'm sure you know.\"",
    "6929f25e-36d5-4ad4-8342-39f2d47c4052": "\"Come to think of it, I only properly came to my senses when you found me. That's when I began to regain my awareness, only just. But before that, it's just a haze. But I doubt I was used to do good things.\"",
    "4e2efe9c-b0c2-47fe-b602-a8c44392e53d": "\"Do you realize that you're a weapon?\"",
    "4de25c52-7251-488a-b9f2-d8b0327af09c": "\"Do you remember anything from before you ended up in Kenabres?\"",
    "8a6f3c2a-17f0-4b0d-8f83-cbe961876f94": "\"Finnean, you need to understand, you're not human anymore.\"",
    "2620158a-a3d0-4bf2-b9d5-6dcc686f1993": "\"Getting into our circle isn't easy — first you must prove that you can endure any place you're sent to, that you won't shy away or flee. That's why you'll never catch a long line of applicants outside any {g|Pathfinder Society}Society{/g} lodge. Every lodge has a venture-captain, and if they approve your application, you're in. And there are many lodges all over the world, but the main one, the Grand Lodge is located far away, in {g|Absalom}Absalom{/g}! I've never been there myself, but I've heard a lot of stories about it and about the Decemvirate that governs all Pathfinder affairs from there.\"",
    "2a4c606c-5738-4b00-92c4-2c8ab4eac59b": "\"Go for it!\"",
    "2e88c177-52b6-408a-99b7-fb8e15d45aea": "\"Hah! Finding those cultists was a stroke of luck! I'm ready to leap into battle right now, just say the word! It's like I can feel this newfound strength! When you go to Iz, make sure to bring me along!\"",
    "826796eb-0695-4988-8d16-30c06b960225": "\"Hail to the adventurers! You know, I've never regretted following you. Everyone seems to revolve around you, like beavers in a millwheel! I'll have a lot to write in my report to the {g|Pathfinder Society}Pathfinder Society{/g}. Although, thinking about it... it's been a while since I last sent them any reports...\"",
    "0197751c-8514-4449-99b4-0807e60df79e": "\"Hmph. All right. Just don't overreact again, is all I ask.\"",
    "b56026cf-1b2f-4df3-bdc4-ab33c5cc5581": "\"How I escaped, what I did... can't remember that either. Some crusader picked me up in the Wound, brought to Kenabres. And that's where I stayed, licking my wounds. Maybe there was a mix-up and now they think I'm dead... Why else would none of them contact me this whole time?\"",
    "8a2c9e25-935d-4ab7-8ddd-6363e5c89160": "\"How did you become a Pathfinder?\"",
    "7bcc79af-db66-42eb-b2b6-d4c0ff9667f9": "\"I do, I do, I've come to terms with it. But that doesn't mean I've given up. I may not have a human body, but I'm still a human on the inside, and I always will be. Sure, I don't have as much freedom now, but I'm with you of my own accord, and I'm ready to see this war through to the end.\"",
    "e44d111d-ead4-4553-bc81-7e94da9b73a3": "\"I want to talk about something else.\"",
    "8c20bcd8-aa53-4b63-9251-d0f6246f79f3": "\"I want to talk about you.\"",
    "9cd511ed-a353-4f0a-a7e0-c54bc4bde485": "\"I'm sorry, I overreacted.\"",
    "74affec5-277a-4463-85f9-8db8fde3bc67": "\"I've always wanted to be one. Ever since I was a kid. I remember I'd go out to the edge of the village at sunset and then just keep walking until I got tired or someone dragged me back by my ear. It was like something was drawing me away from home. My clan wasn't the nomadic kind. Before the Wound opened, the idea of traveling anywhere would never have crossed the minds of many in the clan, they were content with their community or their patch of land. But I had always wanted to see what lay beyond that bend in the road, over that familiar hill, beyond the horizon...\"",
    "78c6e557-31b7-445a-ab54-0bb196f16e47": "\"I've found the cultists' reports on their tests. They say you were used to kill crusaders.\"",
    "f956bfc0-3e9c-48c3-aee0-78af1e87770f": "\"If you feel like chatting, I'm always here!\"",
    "d38ab746-c39e-428e-8d65-d8fac910d5ad": "\"Maybe I can, only they don't want to answer me. I'm still a spiritualist, a phantom blade, my power is within me, but... I have this feeling like I'm separated from the spirit world by some kind of transparent wall. I keep knocking... but no one can hear me. I think...\" {n}Finnean forces a chuckle.{/n} \"Guess all the Bladesmith's torture... did a number on me. He broke something inside.\"",
    "8b1f0606-9a2d-4374-ab06-75009909d2e8": "\"My father, he wanted to teach me to be a shaman like him, but as soon as I came of age — I was off looking for the {g|Pathfinder Society}Pathfinder Society{/g}. And I found it — in Iz, after three weeks of travel on foot. I passed their trials, and they accepted me. My father hasn't spoken to me since, but that's all right. Once he hears of my great deeds, he'll come around. Someday.\"",
    "ccd1e09d-678f-4e78-9dee-dd84348bd3ff": "\"Oh! Well, sometimes folks curse our names, calling us opportunists who just want to line our pockets. But that's only part of it. We're travelers, explorers, solvers of mysteries, and fighters of evil. I mean, good coin hasn't hurt anybody yet, but for folks like me, it's not what matters most. We're curious to see the world, play a part in everything, stick our nose everywhere.\"",
    "fd5a93b1-1352-4004-981e-b39ed25dd78c": "\"Sure, go ahead! Although I haven't really done anything noteworthy yet.\"",
    "00ffeec9-7854-40d8-b424-1e274b39616b": "\"Tell me about the Pathfinder Society.\"",
    "a6eda988-13af-4e2e-a09f-9c55148a209e": "\"That is all for now, I should get going.\"",
    "35ab22c7-4238-4ed7-8f34-ec76049dbedd": "\"That's rich! Next you're going to tell me I've been sleeping for decades. Last year, that was! Well, maybe the year before last. I couldn't have been wandering the Wound that long, I would've been either dead or an old geezer by now. Nah, quit messing with me.\"",
    "e16af1cd-a2a1-4ab5-9006-a2075aa9c3e6": "\"The Wardstone, you say? What you're describing happened decades ago.\"",
    "b75df2de-8d58-4727-b85c-ec506b732e47": "\"Ugh, you gnomes and your never-ending jokes! I remember meeting a group of gnomes once, four of them ganged up on the fifth to convince him he had a bush growing out of his head. They bugged him about it the entire day until the lad had almost gone mad! Don't even try something like that on me. I'm always up for a good joke, but I really hate it when someone tries to mess with my head!\"",
    "cac0751a-ac66-4935-8527-b4589e327535": "\"Wait... I just remembered something!\" {n}His voice turns hopeful.{/n} \"That Bladesmith's workshop was just outside Iz, right by the walls! If, {g|Gorum}Gorum{/g} willing, we are ever in those parts... I'll beat the hell out of that scumbag for all he did to me!\"",
    "a2e7a9a9-9f02-4f7a-a386-d1cdf9fa9446": "\"Want to chat? I'm always up for a chinwag!\"",
    "ad8a340f-0d4f-4d90-b804-a2539552e372": "\"We got ambushed by cultists who spoke of some Bladesmith. I suspect you might know him.\"",
    "3a75ecd9-fb3d-4eb8-a715-b5260ec00983": "\"Well, I don't feel like I am one. For me, deep down, I'm still a human, you know? I still see everything around me the same way, I can even sense some things... and when I fight, it's like I'm fighting on my own, not in someone's hand, does that make sense? I can't really explain it... I just know that I'm still Finnean Dismar, a {g|Pathfinder Society}Pathfinder{/g}. And that's what I'll always be.\"",
    "e8d543a5-a324-403d-b135-3117ce4febaa": "\"What does it feel like being a living weapon?\"",
    "e3dd61b8-53a9-4d5c-801b-96616d71cc7b": "\"What kind of question is that? I mean, sure, the clerics keep going on about every crusader being a weapon of Iomedae, but I don't speak of myself in fancy words like that. I'm just a lad with two arms, two legs, and more freckles than I'd like. I choose where to go and whom to fight for. I don't want to be someone's weapon, you hear? Aroden is dead, now everybody decides their own fate.\"",
    "e2444ee3-68f1-4cc6-a959-57af174698f9": "\"What? You must have the wrong guy. I've never been friends with cultists, I would've remembered something like that. Maybe they caught some other {g|Pathfinder Society}Pathfinder{/g} and bent him to their will, not me, I would've... I would've remembered! I wouldn't lie to you! I would've... remembered...\"",
    "76cf1c89-c740-4f97-a3ff-c48bfab99f61": "\"Whoa, what's this all about? Watch what you're saying, or I might take it personally!\"",
    "562b0ab2-240b-4d74-a09a-9fa592a83646": "\"Will you shut up already? I don't need you! I'll sell you to the first merchant I meet!\"",
    "ad8cb371-c167-4281-903c-41d3abcbd7e5": "\"You have a fox's sense of humor, my friend!\" {n}You hear a chuckle in Finnean's voice.{/n} \"Thought you'd play a joke on me? I have never met any fox folk before, but now I'll know to be on my guard around your kin!\"",
    "45ddafb6-6bd7-4173-9ba4-2885c53ce4db": "\"You talk too much. It's annoying. You're a weapon, nothing more.\"",
    "8a2fb985-c6ee-4fc9-8c02-bd78c63de5e7": "{n}Finn says nothing for a while.{/n} \"I... understand. If I was turned into a weapon... they wouldn't use me to hammer a few nails, would they? I just... try not to think about it. And... if I have sinned in some way, please, turn me against the demons, help me make amends.\"",
    "8e5f21f1-c6a0-4599-b150-7a29a1e99e6e": "{n}Finnean falls silent. Forever, by the looks of it.{/n}",
    "bb6afd76-b35e-452b-9a46-a7f47aeac59f": "{n}Finnean is silent for a few moments.{/n} \"And... I remember when the cultists took me. Cut down my whole party and dragged me to their ringleader. Don't know his name, everyone just called him the Bladesmith. But after that... my memory is all fuzzy. For some reason, he didn't sacrifice me or anything, just knocked me around. Said he'd been looking for a phantom blade for a long time... I don't remember why.\"",
    "85ac61a7-b355-4351-9b76-91a6a9383911": "{n}Finnean's tone is grim.{/n} \"All too well. He was the one who tortured me. I don't know what specimens they wanted from you, maybe they thought I had stolen something from them?\"",
    "30d60539-7445-45e8-8a10-3d873f3bf363": "{n}Finnean's voice sounds concerned.{/n} \"Hey, are you feeling all right? Maybe you need to have a lie-down? I'm standing right in front of you, poke me if you like. As human as they come. Or do you think my travels have worn me down so much I've become an animal? Not happening. My folks taught me to stay human, always, no matter the circumstances. To remember who I am, and never to shame my ancestors.\"",
    "36c1fdc7-d618-452e-931d-fe0462dca0c4": "{n}He says nothing for a few moments.{/n} \"I remember when the cultists butchered my whole party and brought me to the Bladesmith. He tortured me... until he literally tore my soul out. After that, it's all a blur.\"",
    "78cddd6d-ac54-45a1-968d-b3aa4c41a1be": "{n}There is uncertainty in Finnean's voice.{/n} \"I mean... a lot of things happened. I remember how happy everyone was when the Wardstone was placed in Kenabres. That was some celebration!\""
}