{
    "7df323ec-8b69-40fd-83d6-87df7c11b3a4": "\"After we win the war, I think you should retire and go find your family.\"",
    "feadef0e-2106-45f2-8b1b-e72373c96764": "\"Ah, you are like me! I also enjoy working cleanly, quickly, and quietly. Well, you certainly have my respect!\"",
    "bbaadc0c-953c-4369-ac30-d42e99717c39": "\"And I opened up his armored suit with a Licktoad goblin sword. It's not even a sword, more like a giant can opener. They use them to pull fallen knights from their armor, to devour later... But I digress. I tore open his armor and saw his true form. Don't ask me what it was. I'll just say it was very... unexpected.\"",
    "cb7b94be-9a35-4292-8668-3a3e1e992c05": "\"And all of them should thank the gods that the {g|Worldwound}Worldwound{/g} is still open. Otherwise they'd be busy with robbery and murder. And when they met me in the street, they'd not be wearing noble scowls, but taking off their hats and addressing me as 'sir.'\"",
    "a0663200-53ac-43d1-b5ee-1f33380e7f70": "\"Anyway, fortune doesn't favor those who think too much about tomorrow instead of living in the present. Right now I'm fighting the Worldwound under your command. As for what happens next, we'll just have to see.\"",
    "154b5190-af76-4725-864e-35a8f4eac8bd": "\"Are you haunted by remorse?\"",
    "63ebe4a6-5c2c-4f9b-96b4-bbf67d603e5e": "\"Are you really willing to work with demons and follow their orders?\"",
    "a27a5582-4019-453c-bcc5-41e1f0594460": "\"Are you serious?\" {n}There is a mixture of surprise, hope, pain, and resentment all at once in Greybor's wide eyes.{/n}",
    "80c84f97-d95e-4843-80f2-d8470ac8b644": "\"Are you sure it's a good idea to meet with a gang of assassins on our own?\"",
    "c070b84c-5ca7-4b86-9422-0076f619b4ea": "\"As I'm sure you know, most dwarves do not take kindly to those who practice the assassin's trade. I come from a family of honest merchants. Like most of our kin, they are loyal to {g|Torag}Torag{/g}, and worship him faithfully. They probably think I'm dead. I'm sure they'd be very upset if they found out I was an assassin.\"",
    "52f8bef0-5fb8-4c7b-b24a-9647b525fb68": "\"Baphomet won't stop there, of course, but... He no longer has weapons like Horzalah's assassins guild at his command. And the Templars of the Ivory Labyrinth are no match for them. I don't think you need to be wary of any more attacks.\"",
    "508f17c6-4027-485d-a4fb-4650e1ed2701": "\"Being true to my word is one of the few virtues that I hold in high regard. I don't carry it around in my pack during my countless travels, but it's always with me.\"",
    "3b5fe799-32b6-446d-8923-6613f9d56f29": "\"Betrayal is only worthy of one thing — contempt.\"",
    "fba013b6-4c0a-46ec-a132-b3ab7dad3e72": "\"Blackfingers. I prefer a stealthy approach.\"",
    "f9d9e755-0728-46e3-af0c-ae6bcfab1354": "\"But crusaders are guided by their duty and loyalty to the Queen, not money.\"",
    "ece5a3d8-e117-44ce-8b17-22cd0427e1a3": "\"But it turned out differently. The demon survived — a stain on my reputation. I don't know why he got it wrong. Simple incompetence, or did he set me up to fail? Either way, I'd love to have another chat with this Willodus...\"",
    "c1eb6142-17ce-4b59-8e19-2123fc19235c": "\"But it's only the morals of the majority that determines who's good and who's a villain. And those morals shift every day. I've been to many different places, talked to many different people, and the morals were different everywhere.\"",
    "caf01d80-8424-4177-b1cf-720ed3885e8c": "\"But she could have gone traveling with you, couldn't she?\"",
    "267ba444-9574-4556-85dc-3b3f09ca34bd": "\"But then you took mercy on me. The possibility of me betraying you again doesn't seem to scare you in the slightest. Perhaps you just don't believe that I can... Whatever your reasons are, they are unclear to me. That's why I'm afraid.\" {n}Greybor lowers his head. His hair, always combed and well-groomed, is now matted and tangled, a dramatic change from its normal state.{/n} \"Maybe I'm just growing old and senile...\"",
    "f0078652-d5bf-4525-a61a-11c85c6292bd": "\"Can I expect more attempts on my life?\"",
    "6a1aca60-2916-46d4-a7ee-3841c1e8f56b": "\"Can you explain to me just what kind of mess we've involved ourselves in?\"",
    "567a659a-73cd-4c24-97d6-64eba3853400": "\"Countless psychopaths and other scum worship him, too. Butchers who've conducted mass murders call him Father Skinsaw, boneheaded street vermin thank the Gray Master for a bunch of coins they've managed to wrest away from a passerby, and, of course, the most despicable of them all... Those who praise Norgorber as the Reaper of Reputation, those disgusting, rotten rats... Politicians!\"",
    "b5c32256-e270-4f8e-b05e-0cca818a10c7": "\"Despite these recent developments, I still value your services highly.\"",
    "b4e0c0f9-46b3-4b29-acbb-c12931317c59": "\"Do you feel any remorse about your betrayal?\"",
    "856a1951-a557-4773-a20a-e5452a595ffe": "\"Do you have a family?\"",
    "c5eab4e0-f146-4f05-b08d-f7a23a17f16e": "\"Do you like working for me?\"",
    "937ff8af-5c2b-4236-a17b-bf1934782776": "\"Do you regret that I kept you from joining Yozz and his assassins' guild?\"",
    "69d55931-fd99-4df7-81f2-d998f14d0ae1": "\"Do you worship any of the gods?\"",
    "0afa4d70-e15e-4e0a-8233-f2ec1f131cfb": "\"Don't fall asleep, and keep your weapon close whenever you retire to your chambers. That's my advice to you.\"",
    "087184ef-4a5f-4c72-aad0-cbb6ce573ee0": "\"Don't you dare compare crusaders to criminals! They are fighting against a demon invasion!\"",
    "c04ef600-2e51-4372-9b3e-9ca7e55d8a58": "\"Father Skinsaw. I just love to kill.\"",
    "08bb67ed-4e78-466e-84d6-c99e27b6a62b": "\"Given that we just massacred everyone, it is unlikely that you will become a member of this assassins' guild.\"",
    "847db66e-ba22-43ae-a293-e2203404bdb9": "\"Good for you for leaving the army. Soldiers are the same as assassins, only they work for the politicians, and they don't get paid.\"",
    "8e2c37ba-4c56-42b6-8900-a95f9dbac649": "\"Have you decided what you're going to do after we win the war?\"",
    "206815e4-da9a-4c03-811a-3fddd93b650a": "\"Have you ever been tempted to betray me?\"",
    "39a868cf-9d45-428c-827f-72987ffe65e6": "\"Have you ever thought about quitting the assassination business?\"",
    "c8eff1eb-7c6f-4895-a68d-eb83db03c7d8": "\"Have you ever thought about what you're going to do when this war is over?\"",
    "21aadbcc-ae06-4cd8-a90d-01c82bd0ed91": "\"He decided to remain anonymous, but I suspect his name is Willodus. I'd already struck off a few lesser demons for him — and later, in {g|Kenabres}Kenabres{/g}, a stronger one. And in the battle for Drezen... The client insisted I kill the demon with a dagger he gave me, and tell the wretch that Willodus said hello. According to my client, one stab would be enough.\"",
    "7862833c-3418-468a-be9f-34dbc1a74de7": "\"Honestly, no. I regret placing a bad bet and losing, but I'm not haunted by my conscience... To be entirely fair, I just don't have a conscience. Good and evil became mere words for me ages ago. My reputation is all I care about, and the only thing that truly causes me regret is the betrayal of my own principles. Anyway, I don't think this is what you wanted to hear...\"",
    "fcf182cf-ab6d-4a89-bcb7-25162e55df80": "\"How long have you been drinking?\"",
    "fa808057-f946-4561-bbdb-a234b211ac24": "\"I didn't realize that you were a {mf|Son|Daughter} of the Mask.\" {n}Greybor looks at you with newfound respect.{/n} \"Perhaps this Crusade will be successful after all. I appreciate your candor. Would you be willing to tell me by what name you worship him?\"",
    "26aec472-3fd9-4bb6-bcc1-6bd2ec7fee33": "\"I don't need a companion like you at my side. Go away.\"",
    "fa7721bd-213f-493f-8bf9-13fd20f37fb2": "\"I don't see much difference between a soldier and an assassin. They do the same job, take orders from the same lords and masters. Except that soldiers get paid less and have to obey their dumb sergeants.\"",
    "ab48f36f-797b-4d25-b891-bde51a2ea327": "\"I don't think your reputation was worth causing all those deaths.\"",
    "c735bdb4-ebc8-43ba-b14f-22453237572b": "\"I enjoy traveling with you, and I would have felt regret if you had died. Apparently our adventures together have made me overly sentimental.\"",
    "e9df347a-756f-47ce-ac87-a1dc192a1f02": "\"I envy you, Commander. I understand nothing about my life right now.\"",
    "7363bdde-7912-4090-b9ea-8e42670ae49f": "\"I feel sorry for you. Sometimes you have to pay for love with suffering. Or regret.\"",
    "e67851f8-220e-4fd8-8dbc-bb0031e4ad6b": "\"I forgive you, Greybor.\"",
    "19d3a7aa-c5a2-4fff-acbc-ed38ca3c51a1": "\"I have no more questions.\"",
    "5701f3a7-eeb5-406d-954e-9118196ca6e8": "\"I have nothing else to say.\"",
    "d46c9bf7-2df2-4608-8b84-65476c223dea": "\"I hear you.\"",
    "044ab8ad-843c-4e9d-9e27-d95d417c05c8": "\"I know what you're asking. How did someone like me end up in these lands — a warrior without kith or kin, or godly blessing, or crusader's mantle? Many have asked the same thing.\"",
    "4c7dee84-ed29-4db8-8c2d-7ba3944aa0bc": "\"I managed to change Drezen's past. But how did that affect your own past, and our contract?\"",
    "ae7a35e7-ada6-4fc0-a4d9-4d098b5c0fe4": "\"I might have done the same if I were you.\"",
    "9c05af47-7a51-4a15-a821-a29097034dc1": "\"I prefer a different approach, but I understand. A quick, clean kill is not always possible. Sometimes things get messy. But a kill is a kill, even if the methods are crude.\"",
    "9eae42e0-2fa3-495e-b91f-f395b379b11f": "\"I see.\"",
    "6d5e85dc-d94e-4d94-bf2b-2856ad596c3b": "\"I spared your life. Now you are in my debt.\"",
    "189da904-0b6e-4517-b789-012c4f6f34d6": "\"I think I'll give up the assassin's craft and become a crusader instead. After all, someone still has to kill demons. Working under your command allowed me to hone my skills, and going back to killing people for my usual clients seems to be an inexcusable waste of my talent.\"",
    "2216fe66-956a-41f9-b40f-9bb364cbf86e": "\"I think everything is clear now.\"",
    "2e43997a-e23c-4135-8f10-77aa27bf7668": "\"I think it's a pity you made that decision.\"",
    "90c1fa55-5f02-4378-b786-b3ea0612e260": "\"I think you should stop being an assassin, and become a crusader instead.\"",
    "c91b93fe-9a26-4719-9894-89cd0a9195f5": "\"I thought as much.\"",
    "0b35c5f0-afb7-4faf-bdf5-aaea66ba44b5": "\"I understand. You're entitled to your secrets. Still, I feel more at ease now that I know I'm working for a fellow believer.\"",
    "6778afeb-438c-41f7-b36a-c157aa837bb4": "\"I understand.\"",
    "25b31bad-ecc4-40b0-99bf-e380f43a8a1f": "\"I want to know more about you.\"",
    "c45a1d52-4aae-46d0-b700-0d44f9bb0c31": "\"I want to know more about your last client.\"",
    "ca634deb-55ff-4212-b8f6-e711fe392d9b": "\"I was born in Daggermark, the city of thieves, murderers, and poisoners. I soldiered for a while, served in the infantry under Jallor Clovesh. Didn't take long to realize there's two types of Daggermark soldiers: there's the dumb thugs who need to be bossed around, and then there's the venturous lads who use the title to do murder and extortion for hire.\"",
    "a571d1a8-2ebf-498a-81ce-760b432ae65b": "\"I will go back to business as usual, killing people for gold. What else is there for an inveterate scoundrel like myself? Working under your command allowed me to hone my skills, and I am very eager to get back to private practice and compete with my old rivals again.\"",
    "d26fbbde-939e-466b-8126-05e9c8b24355": "\"I will go to the Abyss and fight for a position of leadership in the Assassins' Guild of Alushinyrra. I want to see how it feels to live in a place where my craft is viewed with honor and respect, instead of just fear.\"",
    "0acf51ca-2407-4c37-9bd4-3d7cd382179d": "\"I will reside there in luxury, bathe in the gossip about my notorious misdeeds and take assignments from the crusaders at a hefty discount. If the demons are trying to occupy our Golarion, why shouldn't we mortals repay them by occupying a part of their realm?\"",
    "c2a53e58-c437-4012-818d-4909cd80ac52": "\"I worship Norgorber too. I'm glad to meet a fellow believer — his followers have a reputation for getting things done.\"",
    "2e30ce54-3a70-4ff1-a0dd-b462668a4ef2": "\"I'd lie if I said I see much difference between me and the crusaders. Times now aren't like they were during the First Crusade. Nowadays, the ranks of the crusaders are filled with fugitives, opportunists, exiled nobles, fortune hunters, and lads who just plain love carnage.\"",
    "b1ff63d3-6d98-497c-9691-0f8ebafd422c": "\"I'll be on the road again. This time, though, I will not go to realms unknown, but will instead return to the place I once called home. I hope Morah can forgive me for leaving her alone so long.\"",
    "039d02c4-afee-4edb-82a4-b8c5ab89de19": "\"I'll remain a drifter and a killer. Nothing will change.\" {n}There's an undercurrent of sadness beneath Greybor's bravado.{/n}",
    "ea5f9d22-6dee-44f7-b4cb-6e4b27683755": "\"I'm breaking our contract.\"",
    "ecfbe52b-767b-426f-b6b2-ef9d9279a1cf": "\"I'm glad we had this talk.\"",
    "83082ac4-e4e8-4650-8364-0aa9d34c32ae": "\"I'm glad you made the decision that you did.\"",
    "3a714bed-02a8-46ba-b1fa-b78ecb858316": "\"I'm not sure that I would have done the same if I were in your place.\"",
    "bac8fba2-143c-4b30-979c-aebed2610ec5": "\"I've known a lot of lords, and judges, and priests. And compared to them, I'm a saint. I've got no illusion that justice works better in their hands than mine.\"",
    "0b4010fd-a2e2-44f7-99a7-9a75dbeb9a1f": "\"If you have any more, come to me. I have some experience and I'm willing to share.\"",
    "2e8192af-e584-4e42-890a-c89e8b707cb0": "\"If you let me go, you mean? In that case, I'd move to the Abyss. My assassins' guild currently lacks a leader... I think this is a good time to take it over and leave Golarion forever. I'll fit in way better among demons than I do here.\"",
    "0235409f-0d89-422f-89c9-315924448aa4": "\"In that case, farewell. I sincerely hope I never see you again, Commander.\"",
    "9f64c4d3-e3b9-47b1-b3c7-bb8dad4b9662": "\"In that case, let this story become a good memory of how we cheated death itself.\"",
    "57d0bf57-8cf1-4c67-a2f3-c114469346ea": "\"Invisible murder ponies? There are terrible rumors about them...\"",
    "48223e5e-b9c6-47b5-86c7-e20c6a0c0f5e": "\"It looks like someone wanted to avoid getting their own hands dirty, so they manipulated you into killing Willodus instead.\"",
    "6cd2f43f-9bc8-42f6-973e-28205a9a64cc": "\"It might not matter as much to you as it does to me. But a vagabond like myself can only rely on three things in life: his good name, his sharp blade, and his sturdy boots.\"",
    "a192b02a-e38a-4b24-b13d-c5807fd5a204": "\"It's a pity that you made this choice, but... You don't owe me anything.\"",
    "7d50bd6a-1dd6-4e2a-ad7e-126f2fc6d4ae": "\"It's my family's way to worship {g|Torag}Torag{/g}, but he's not my god. Many craftsmen venerate Torag, and I consider my work a craft. But... Torag's priests also say that he abhors murder. Either way, I name another god as my patron. Norgorber, the god of dark and unlawful actions. He and I... we have an understanding.\"",
    "ae725e4c-bd85-47db-8ad9-0e83f778e25c": "\"It's not about loyalty, it's just business and...\" {n}The dwarf cuts off abruptly, and goes silent for a while. He puffs on his pipe, lost in thought. Finally, he speaks.{/n} \"But perhaps you are right about that. I like you, {name}. I rarely say that to people, and almost never to my employers, but here we are.\"",
    "7f897dc2-44d0-40fe-9189-5d29ab02aa64": "\"Just know that I think highly of you.\"",
    "fcb1c0c3-bc21-47dd-9b9e-d856eeb107f1": "\"Keep on whining like that and you'll lose my respect.\"",
    "bd299412-0180-4aad-a6ec-70eadfdc1fc6": "\"Killing for gold is horrible! How do you sleep at night?\"",
    "bca24dfa-5720-4bce-9332-c2eb0bc78f59": "\"Killing good people doesn't tend to pay very well. It's the dangerous, twisted, bloody sons of bitches who fetch the highest bounty. That's why they're my specialty.\"",
    "eb2befd4-9ce4-4228-96f5-d880c9013bb7": "\"Let the victim know they're being hunted. Let them reinforce their guards, trust no one, and fall into paranoia. And only when the victim is exhausted, at the end of their tether, do I come in to wish them sweet dreams... It might sound funny, but believe me, no one's laughing in that room.\"",
    "4032f5be-4053-4831-b44f-1847689d0183": "\"Like any master of his craft, I can talk for hours about the subtleties of my trade and my finest works. Or would you prefer to test me yourself?\"",
    "320b8256-2079-4e63-bf56-1f21721fea2a": "\"Lords, judges, and priests should deliver death sentences. Not you.\"",
    "696fc667-7cad-4a2f-8f7f-03ce803c2bd2": "\"Maybe it's time for me to change something about my life... The road always goes both ways, right? Should I turn around and go back to the place where, perhaps, there is still a house in which I once was happy, even if it was not for long?\"",
    "76413948-bd60-447d-8003-608820e0cc20": "\"Maybe you are right. Every road eventually comes to an end, and I've been treading this path for quite a long time... Fine, let us have one more go at defeating some indomitable evil, and then I'll go into retirement.\" {n}Greybor smirks for a moment, but he can't hide the sadness that creeps into the cocky bravado of his words.{/n}",
    "3d5bd960-b254-4b7b-9820-6d0fa169f4ca": "\"Maybe you are right. Somehow, your ideas have grown on me over the time we've spent together. Fighting against the forces of evil, protecting the world of Golarion... Aye, sink or swim! Look, when we deal with the Worldwound, you may officially enlist me in the ranks of the brave Mendevian Crusaders! There's only one condition: my dark, cynical soul remains the way it is!\" {n}Greybor's face breaks into a genuine smile. You realize that it's the first time you've seen him so truly and sincerely happy.{/n}",
    "15487fbb-7062-49b9-877d-4039ff7beee7": "\"My people don't brook trade with assassins. The family I'm from are honest merchants and loyal worshipers of {g|Torag}Torag{/g}. By now they must think I'm dead. They'd be appalled if they found out how things really stood.\"",
    "2b48ff1c-9ae4-4d8f-a5e0-d38996aaccfd": "\"No problem, Commander. I just need to get over this situation... Good ol' Greybor will be at your disposal in no time at all.\" {n}The dwarf speaks with an exaggerated enthusiasm, but he can't hide the gloomy uncertainty that lingers in his eyes.{/n}",
    "b86eedc2-ef83-42e0-8d4c-61f25a6d5a11": "\"No. That is between me and him.\"",
    "2cc92c59-60fc-402a-875a-cc2d04eb2cab": "\"Not at all. I've met a lot of good people. But many of them had a generous price on their heads. Everyone is a thorn in someone else's side. For some reason, folks imagine the good lads have fair right to ruin the lives of the bad ones, and not the other way around.\"",
    "11382a10-456e-4628-ac1a-ae4d9a354877": "\"Now I am going to tell you a very important secret. You must not disclose it to anyone, no matter the circumstances... I think the simple truth is that I love my job.\"",
    "8def629c-7b79-4999-9480-78448c45e919": "\"Numerical superiority is overrated. What's more important here is that we will be ready to fight, and they will not. If your soldiers or other followers start sniffing around their lair, they will quickly realize that their cover is blown, and will prepare a few unpleasant surprises for us. In a worst case scenario, they'll sneak away altogether, and find a new place to settle.\"",
    "a132e0a6-ab58-4b40-be0c-df2f236e1abd": "\"Of course, you killed Darrazand before he even had a chance to do anything else. When Yozz found out that we were both in the Abyss, and that I'd be eager to talk to Willodus, he started to give me hints as to where to find this fellow. We lived up to his expectations. Willodus died, and I'm sure you remember what happened next as well as I do.\"",
    "82d1aa8f-81eb-442d-9255-c13d91c64191": "\"Only the road could cure me of those thoughts. But for some reason, I keep going back to that house I once lived in. To the woman I once loved... To the daughter I don't even really know and who doesn't know me. I watch from afar. I don't have the right to return to their lives. Morah, my daughter... I don't know what she is to me — the biggest mistake of my life, or the greatest mark I'll leave on the world.\"",
    "d248e94e-9644-4b43-82d8-68b41c7c704b": "\"Perhaps I should thank you for your help. You assisted me in dealing with all of Yozz's schemes, even though you didn't need to do so. I am grateful for that.\"",
    "a208ea72-e112-4b1d-8a23-1e8780727ac9": "\"Protecting one's honor is important.\"",
    "fe19bb8a-89a9-4a83-9448-cea761aef0e0": "\"Remember who helped you. You owe me now.\"",
    "0eabc234-7c42-4913-a0b8-e93ddef267dc": "\"So we killed Willodus for no reason?\"",
    "9dd42fbc-c2e2-492f-9f87-d2066a79751d": "\"Some people just have to die, and the sooner the better. I'm sure you've killed a lot more scumbags than good people.\"",
    "17da716f-f0d6-4275-b034-17c6c186f1c1": "\"Someone very powerful wants you dead. They seem to have an exceptionally long reach, since they managed to get so close to you, and that means another assassination attempt is inevitable. We must be prepared for it.\"",
    "07cd03c4-4272-4da4-aedf-b30aa30491d0": "\"Something about you has changed, Greybor.\"",
    "d6c75c21-afc1-49b5-8435-995a4d1b82ff": "\"Sounds logical. Although not many crusaders would agree with you.\"",
    "4704da74-cf6b-4172-a458-0ad1f885cb72": "\"Sure, feel free to mock me some more...\" {n}Greybor stares grimly at the bottom of his empty beer mug.{/n}",
    "4a66765d-bcad-4a4c-914b-959eb1df164a": "\"Tell me about your best murder.\"",
    "7213ceb2-84d8-4835-9784-b3192d8a9f97": "\"Tell me about your past.\"",
    "2245a5d2-ab39-4918-bc48-e3e9043570e9": "\"Thank you for remaining loyal to me.\"",
    "ffd9a16f-f8c9-4135-a2d8-b5659f6fffa8": "\"The Gray Master. I don't mind getting my hands dirty. I'll do what it takes to get the job done.\"",
    "84f25d2c-f31a-4004-b6f0-97a61bbe75b5": "\"The Reaper of Reputation. There's more to being a Commander than fighting monsters... I have to deal with politics too.\"",
    "54532bc5-b27d-473d-8836-a06fdefd9e54": "\"The decision has already been made. I'm tired of Golarion. Alushinyrra is the best place for someone like me. I'm so tired of all of this...\"",
    "3610451f-b3d4-4c11-87e6-c57af84b66b5": "\"The fact that I was accepted into this society is undeniable proof of my professionalism. I am grateful that you did not insist on the exclusivity of our contract, but allowed me to reap the benefits of my hard work.\"",
    "04c780e8-2b3b-4a33-b437-fdc5e93086e1": "\"The final straw was you ruining my plans to join the Assassins' Guild of Alushinyrra. I worked hard for so many years to build a reputation that would allow me to earn a place in the ranks of such a prestigious community, and you robbed me of that chance. My professional pride was wounded terribly.\"",
    "db7dd54c-b459-4624-b3a6-65d4c6ece8f6": "\"The mechanic went berserk and attacked me with incredible force. He was too much for me, and I had to flee... The fool thought he'd won until he realized I'd reassembled all his traps into a giant death machine. Two minutes after I escaped, his palace turned into a cloud of dust. Without his immaculate armor, my mark was sent on his merry way to... well, I suppose he's on a plane for broken golems and music boxes.\"",
    "73a76b47-8161-4757-96a8-f255efe3f4a4": "\"The most difficult one was a professor at the Clockwork Cathedral in {g|Absalom}Absalom{/g}. The very existence of this wizard mechanic was a secret, and almost nobody knew his face or his name. Hunting him down was a symphony of violence and hard tactics. I had to sneak through his secret underground palace that looked like a wind-up doll house put together by a psychopath. No rational mind could have invented such intricate traps. And there were mechanical cutlass spiders everywhere... They nearly took two fingers and an ear.\"",
    "78ba1bb6-8dd6-4d26-be1d-4cd2c132c639": "\"The only thing you shouldn't ask me about...\"{n} Greybor lowers his voice to a whisper.{/n} \"...is the invisible murder ponies. Trust me, there are things out there you're better off not even mentioning.\"",
    "aa0883d3-41fe-47da-96f5-d1eb4599e948": "\"The people who hire me don't want to wait until the crusade ends. If it ever will. That's where I come in — ready to deliver targeted vengeance, today. For a generous fee.\"",
    "656c78d9-9383-47e5-a9cb-1257ebc02ee7": "\"The professor was a dangerous bloke. Day and night he wore a deadly mechanism as a sort of armor, which made him look like an eight-legged, steam-spewing, winged monster. But I came prepared. A tomb raider from {g|Osirion}Osirion{/g} had taught me how to avoid the traps.\"",
    "2346e8c3-e8c3-466d-a956-b54d50df910d": "\"There's no doing business with those hacks. The best you can do is use them for a job and then kill them afterward. Whereas I, as a professional with a name, demand respect from the client.\"",
    "695484ab-9a7e-4f32-bba9-9f603bb55c2a": "\"They have the right to their opinion, just as I do.\"",
    "aa7ee920-e81b-4dc6-b9ca-ba09e64958f3": "\"Very true. And in Daggermark they don't make much effort to hide it.\"",
    "fd4f0321-27bf-4a6f-aecb-747cd067488c": "\"We'll be done with this for now. Have a good night's rest, and be ready for any battles to come.\"",
    "64d763ce-b27e-45f8-ac80-fae58f7e436b": "\"We've always had different views on life, and working with you hasn't always been pleasant. I'm an assassin, an adventurer, and — hand on heart — an utterly ruthless scoundrel who only cares about gold. We should never have been traveling the same road, and I decided... I decided that if I was going to go against my professional instincts, that I would do it all carefully and quietly, so as to avoid doing serious damage to my reputation. Big mistake.\"",
    "2d46f751-8168-43fa-8b8c-f96c98af48e4": "\"Well, then it's all settled. All hail me, the fearsome leader of the Assassins' Guild from the depths of the Abyss!\" {n}The dwarf puffs at his pipe, and then looks at you more seriously.{/n} \"You know, I've never tried to tell anyone which path in life they must choose. Sure, I'm always happy to show the way to the realm of Pharasma, but that's an exception.\" {n}Greybor grins.{/n} \"Thank you for not giving me any orders, or pushing me to make a certain choice. An attitude like that is a very rare thing in our world, and I appreciate it greatly.\"",
    "ff621838-7889-40c6-85e4-be7ecc40db91": "\"Well, you paid for my services in advance. You are a decent enough employer, and I will be happy to work with you again when you decide that I've been punished enough.\"",
    "87bc6d56-7a2b-461d-97fd-f9362ab8541a": "\"What brought you to the Worldwound?\"",
    "a11eefc0-d037-4721-8ef7-52be43975c84": "\"What do you think about the assassin who's trying to kill me?\"",
    "d195ff72-b63f-47b6-a58f-e19eb1006bf5": "\"What do you think of your membership of the Assassins' Guild of Alushinyrra?\"",
    "09172343-7868-491b-86f3-fdae100c76b4": "\"What do you think of your new powers?\"",
    "e53eb8e0-d683-4273-925d-dd74f9c5e227": "\"What is this meeting you want me to attend with you?\"",
    "d0b1b9e5-aae6-450e-961f-4293fe5b6ec7": "\"What made you decide to betray me, Greybor?\"",
    "040f388e-7158-4258-9730-4f0ec3f229e6": "\"What options do I have left? What will I become otherwise? An irrelevant vagabond? I don't want to die in a ditch where people will spit at me and call me a despicable blackguard. No, I'd rather go to the Abyss. Something tells me that I have way more in common with its inhabitants than with you lot.\"",
    "246259a8-ccc4-4e71-976b-6ac3ca7794d5": "\"What's the most important thing in an assassin's work?\"",
    "46353f43-af1c-42a3-9f2e-eb131a2eab3f": "\"What's the point of thinking about the future anyway? The war is not yet over, and you are definitely not going to let me leave in the middle of a fight. Maybe a demon will kill me tomorrow, and all these questions will answer themselves.\"",
    "ac2ec7ed-d417-4081-b286-ad5477d15af9": "\"What's the point... I'm just an old scoundrel. I'm only good for spilling blood, not using my head to think.\" {n}Greybor gives a dry, hacking cough, and his breath reeks of booze and decay.{/n}",
    "93902028-dee3-426b-b99d-dafb28f8ff5e": "\"What's your opinion on the crusade?\"",
    "0327f60f-f4e5-4c59-9cd1-61897873cf15": "\"Who cares about reputation anyway? People are always wagging their tongues!\"",
    "16eba377-ef95-47e0-a10c-d8bd9ea7d7bc": "\"Yes, I suppose I have the spirit of a killer, but there's nothing I can do about that. Perhaps I'll even kill you too, if you tell any of my potential employers what I just told you!\" {n}The dwarf chuckles and puffs at his pipe.{/n}",
    "76180f8f-3182-4b62-b7ce-f07c55e9169f": "\"Yes. Her name's Morah. Another child who's lost her father because of me, only this time I didn't have to kill anyone... I wonder what she would say if she met me now? Perhaps she'd just spit in my face, and thank the heavens that I'm not in her life anymore. That's what I deserve.\"",
    "4d99b2b6-4a38-4126-b9b6-4c9045530c69": "\"You are in violation of Golarion's laws and must therefore be punished.\"",
    "fdda4cfd-6107-4ce0-a772-aa9f06305733": "\"You can guess which ones I fell in with. I knew the rules of the game, and the wealthy often called on me to solve their problems or get a leg up on their competition. Then I got into a quarrel with an officer, and I... well, I left the service and became an independent contractor. It turns out, outside Daggermark there's a lot fewer specialists who fit my profile. A proper assassin can get paid pretty well. The job took me all over Avistan before I came here.\"",
    "6a325dce-16c6-4f58-800f-cdf1205c4f04": "\"You can say whatever you want, but you have a faithful and noble heart.\"",
    "f1cbf3d2-f561-4cc9-bcbf-87e083ee3a98": "\"You could become more than just a hired killer.\"",
    "9b156602-88fd-4222-a229-2ad809e0ca98": "\"You could have protected your home and served your own people. And you chose the work of an assassin? I don't understand you.\"",
    "cfb5cdf9-f12b-4bff-9cb5-dbd83d3102d4": "\"You had a family to take care of and you abandoned them. That's despicable.\"",
    "d2719c22-e27a-4a6f-8f67-0d0c84b71a5c": "\"You had your reasons.\"",
    "b3ca0dae-a36f-4c9c-bb0e-2730de5a9a56": "\"You have a daughter…\"",
    "0a337b32-c7a0-4ba5-b199-4cdb888ffe17": "\"You have proven that you always keep your word. Your reputation is well deserved.\"",
    "26ae6856-12f2-4e89-9c7d-124eac159136": "\"You have to make this decision yourself.\"",
    "db9f7698-33d6-4bf1-a1e7-3243066794bc": "\"You know, Commander…\" {n}Greybor trails off and looks down. Then he raises his head and looks at you steadily.{/n} \"You know, {name}, I've always thought that I was a loner by nature. I don't like people. I don't give a damn about them, they don't give a damn about me, and that's how it's always been until I met you. But you are an exception to all the rules. It is completely wrong for a hired blade to have any kind of personal affection for a client, but I do. Whatever lies ahead, I will never regret going on that dragon hunting mission with you.\"",
    "beb96f3e-f8b8-49a3-b44c-8a92c13f194c": "\"You know, you're the first among my clients to ask such questions.\"",
    "68659c44-64d0-4a62-a958-5135057c75f7": "\"You must value your reputation a great deal.\"",
    "d0ebdca0-dd95-4040-a0a4-69023c42c7e8": "\"You were born to kill. Don't abandon your calling.\"",
    "c68da2a3-fa46-4f32-8c19-3203a2f6d341": "\"You will atone for your crimes by faithfully serving the Crusade.\"",
    "f3de3e8c-3c98-4899-ae9a-817209e64d23": "\"You will be banished.\"",
    "2b6d34af-c9fd-46f5-8454-886c9b1d200a": "\"You're right. Sometimes I wonder how these fools still haven't figured it out.\"",
    "ca38bc9c-bf3c-4758-9908-5a511fe494b5": "\"You've been a good employer, Commander. I'm glad I made this contract with you.\"",
    "92ad1551-33a2-42aa-9e0e-f7da63335ec8": "\"You've managed to restore your reputation, and join the Guild. What about our contract? Do you want to terminate it?\"",
    "9cd78594-25da-4adc-8b72-02f071476d36": "\"You've satisfied my curiosity.\"",
    "af2ab191-c38e-4080-b89e-16075cdf96ad": "\"Your fixation on this whole reputation business is utterly crazy… But today I couldn't be happier that you've lost your marbles!\"",
    "68d857c0-6303-4254-a7eb-e235bcaf7819": "\"Your reputation has been restored. Are you satisfied?\"",
    "f3c8076f-a38a-4462-bf92-0577fd298160": "\"Your reputation has been restored. How do you feel?\"",
    "df363843-b900-428c-8487-74a3fa8dfc01": "\"Your words are true. Self-reproach is for weaklings and cowards.\"",
    "43c4ce07-f1ff-4954-9eb3-8496b53cf8c8": "\"it just goes to show that our world is a pretty lousy place, populated by lousy people, who tend to make lousy decisions.\"",
    "4da82c3c-54e2-4cef-b2a1-eec0bf2187a9": "\"{g|Norgorber}Norgorber{/g} Blackfingers is my patron. Unlike many of the other gods, he himself was once mortal, which makes him honest. His teachings are built upon the grim truths of the streets that raised me. Norgorber will not try to fool you, he will never demand that you achieve perfection... After all, everyone knows that he is not perfect himself!\"",
    "b6198f3f-d8c4-4447-ba97-540b8fc01f6d": "Advised Greybor to keep working as an assassin.",
    "113c415f-a2b6-48e4-9810-62dd3a7ef747": "Allowed Greybor to decide his own fate.",
    "b9a104ed-db75-4bcb-88b8-6626f9b1258d": "Approved of Greybor's betrayal.",
    "c707c1de-bd17-4d57-baeb-bfa75880e0ae": "Approved of Greybor's craft.",
    "e4b91a83-4b88-448f-b758-584cae6e1b5c": "Approved of betrayal as a possibility.",
    "2cd670d4-ea11-4b44-b59c-4e5bdb744445": "Assumed that Greybor remained loyal to you because of his noble heart.",
    "8d4a7fdb-39c7-4985-8ab9-2fe70d980ff9": "Banished Greybor.",
    "2707b262-8bb1-42e6-8ddc-0ade6381429d": "Convinced Greybor to give up his work as an assassin.",
    "b38bfa20-faf8-4651-ba5d-ca68c797fcea": "Defended the good name of the crusaders.",
    "a792076f-422a-4c8f-aeb3-36549b49df0c": "Directed Greybor onto the path of a crusader of Mendev.",
    "ab0c43bf-1ca1-4b66-b20d-67eb3c7b4343": "Disapproved of Greybor abandoning his family.",
    "b5497a68-74ad-4b6f-b340-5eb81ce8e359": "Disapproved of Greybor's choice to leave the army.",
    "c1708fc5-a5f3-4fe2-9a51-ae7ef8562df3": "Disapproved of Greybor's craft.",
    "065fc0c6-e9ee-4572-a4db-4758b5260362": "Disapproved of Greybor's shameful betrayal.",
    "49fe5997-4fb2-46b6-abc5-be3a89d46551": "Dismiss the idea that Greybor is bound by obligations of loyalty.",
    "6609174f-9195-4cbe-aedf-2c2b2f6c803f": "Dismissed Greybor's concerns about honor and reputation.",
    "9aa87633-ee30-4995-9cda-8985e13d6e42": "Empathized with Greybor.",
    "9e5110c9-ac77-41f4-a47b-42856a2cedd6": "Executed Greybor as an act of intimidation.",
    "1ec6a60b-12a5-4a15-acf3-9d8df16428a0": "Executed Greybor for his treachery.",
    "a007fc55-0500-41c6-afad-1c8f9b17a19c": "Expressed regret about the necessity of taking someone's life.",
    "370fbb9c-9bc9-4549-9ea0-501358e002db": "Forgave Greybor for his betrayal.",
    "3737f425-1d2f-4d7d-9353-6ce0750e6251": "Laughed cynically at the crusaders.",
    "bdd38543-9a10-4832-8e82-c9c8d3242cb9": "Looked out for {mf|his|her} own interests first.",
    "2e3a2090-6a17-495f-97d5-e4846f32128b": "Made a joke about Greybor's zealous dedication to his reputation.",
    "c1465563-bd22-4e61-816d-8a675f6ad429": "Praised Greybor for his dedication to honor.",
    "cddbd214-eed8-4ce0-9514-4540190dc5ce": "Scoffed at Greybor's suffering.",
    "c83c2e3e-794d-4d0d-8bb1-022b668bf1db": "Supported Greybor choosing a wanderer's life.",
    "d138073c-ba82-47a6-98c6-bd2c5d7072ed": "Supported Greybor's choice to leave the army.",
    "c44a3455-9c5a-4a0a-b2e7-ad875ad5840f": "Took the insult to Greybor's honor seriously.",
    "3c6de93e-fc38-467b-b531-f40561aba1b7": "[Execute Greybor] \"Your death will make others think twice before they try to betray me.\"",
    "a021009b-cbbe-448f-b770-84459792c593": "[Execute Greybor] \"Your punishment is death, because traitors don't deserve any other treatment.\"",
    "2b805fd6-055f-4272-96eb-5c4563f25329": "{n}A wave of relief crosses Greybor's face, which he attempts to conceal behind a cloud of pipe smoke.{/n} \"Usually that's when people tell me I've got no honor because I chose the career of an assassin over serving in the army. I'm glad you're not like that.\"",
    "b162dd7f-8a6a-42db-97ea-ddc31c35cf15": "{n}After some thought, the dwarf offers you a slight smile.{/n} \"Yes. I like you, Commander. You don't keep me from doing what I do. You don't try to preach at me, and you act with precision and competence. I respect that.\"",
    "4f0dfc55-b9d7-4264-8402-d9a8cd1f739d": "{n}Greybor bows his head respectfully as he puffs on his pipe.{/n}",
    "a71f8c5b-ef5b-4716-a56c-cdb42c0e7b8c": "{n}Greybor chuckles as he fills his pipe with fragrant tobacco from Garund.{/n} \"Yes... That was a good fight. I do have to confess, I am somewhat sorry that I missed my chance to join the most skilled and elite professionals of my craft, but... It is safe to say that this Guild's prestige is practically ruined after we bathed everyone in their own blood. Suffice it to say, I think joining it now would be a significant blow to my reputation.\" {n}Greybor's smile is genuine, and it is clear he has no regrets about his choice.{/n}",
    "0bb8123c-496a-4d75-98c0-08bd15567950": "{n}Greybor chuckles.{/n} \"The first rule of an assassin — bring the head back with you. Seriously though, tactics and equipment are what matters. The winner isn't the strongest, but the one who strikes first, so long as that's also last. When I get a job, I don't rush into things.\"",
    "a242510d-203d-4c2c-b1f2-3fc834ce815c": "{n}Greybor dismisses this with a shrug.{/n} \"No, that's all nonsense. We had a deal and I broke it. There is nothing to say in my defense.\"",
    "3a474f7b-23aa-4798-85c8-df644c4de23e": "{n}Greybor frowns and nods to you.{/n} \"Yes. But I'm not made for family life. Nor she for life on the road. Does that mean I'm the villain?\"",
    "9bd44940-1896-4e80-ad05-75ec73639ce7": "{n}Greybor frowns.{/n} \"I sleep just fine, like someone who doesn't repent or worry. If you're insinuating that my craft is bad and to be sneered at, then I ask you — why did you hire me?\"",
    "18726109-c551-4d5c-abf9-905747a86799": "{n}Greybor frowns.{/n} \"Nothing really changed for me. The encounter with Darrazand ended in the exact same way. I attacked him right as the crusader forces broke the demon hold over Drezen, and he managed to escape. Not the outcome I was hoping for, but there was nothing I could do. Now I'll have to find another way to finish the job.\"",
    "8df1857a-9fd5-4bb9-b1ae-fac7bf412072": "{n}Greybor gives a grim chuckle, and clenches his fist.{/n} \"If this 'someone' who's trying to play games with me is not going to give me a satisfactory explanation for all this... Well, let's just say they've chosen a foolproof way to ensure their own demise.\"",
    "f1952b44-59de-4e48-ab38-eeb6269d8485": "{n}Greybor gives an ironic smile.{/n} \"Yeah, sure, I'm a scoundrel with a heart of gold, a noble murderer, and anything else you come up with. Just don't try to make a paladin out of me, Commander.\"",
    "af329c71-90b0-493e-87de-92b6351e1030": "{n}Greybor gives you a bow, and his voice is full of feeling.{/n} \"I am, and I truly value your assistance in this delicate matter. But we'd best keep an eye on that conniver Yozz. My instinct tells me that this is not the last time he'll give us trouble.\"",
    "05665fdc-79f3-47c4-beaa-116b5261eee4": "{n}Greybor greets you loudly, puffing on his pipe as usual.{/n} \"Is that the Commander who entered the lair of assassins unafraid, wreaking havoc and personally murdering everyone in sight? Why yes, I think it is {mf|him|her}. Well, beer is on me today, just like I promised.\"",
    "1c4dde26-45aa-4eb4-bd21-ffa2b44e63d0": "{n}Greybor grimaces.{/n} \"I can't stand politics... But I suppose someone has to plot and scheme. Just please don't involve me in any intrigue. I deal in honest blades, not lies, secrets, and blackmail.\"",
    "60976a11-2d32-4eab-87ef-e70c4be82e7e": "{n}Greybor hides a smug smile beneath his beard.{/n} \"I think this position rightfully belongs to me. This guild is not as infamous as the Red Mantis, the legendary fanatic assassins who perceive their victims as offerings to their god Achaekek, or the silent monks of Anaphexia who guard some kind of secret knowledge and murder anyone who dares to touch it... But its name still means something to the discerning client. Alushinyrra is a crossroads between several different planes, and Yozz's assassins work not only in the Abyss and on Golarion, but also in many other interesting places.\"",
    "45a4c6ac-2851-4e08-97a9-224cc530f331": "{n}Greybor is silent for a long time, and then frowns.{/n} \"Yes. My little Morah. Do you think she would want to see me again after all these years? What would she think of me if I told her how I had been earning my bread all this time? That I left her to do this kind of work? I am afraid to hear the answers. I only hope that she will be able to forgive me if I ever get the chance to see her again.\"",
    "29f8bfaf-e779-4d87-a4f3-9b1f04449a4f": "{n}Greybor lets out a sigh of relief at your words. He instantly relaxes, and the wrinkles around his eyes disappear, making him look younger. He laughs heartily, revealing his strong, white teeth.{/n} \"Thank you for your kind words. I was starting to think that you would say something like, 'You are well past your prime, old man, it's time to retire.' No, my time is far from over!\"",
    "85996f49-2851-48ec-8bdc-24b3b532b328": "{n}Greybor looks at you piercingly, and then speaks in a trembling voice.{/n} \"At least you... understand.\"",
    "03d5b98c-d17b-409a-b38d-dc96df0c8a10": "{n}Greybor looks flattered as he exhales a huge cloud of tobacco smoke.{/n} \"Did you ever have any doubts about me, Commander?\"",
    "3aa95409-7e7d-454d-9b8a-8dd7a47c15b9": "{n}Greybor lowers his head as he mutters under his breath,{/n} \"Forgive me, huh... You are kind indeed, but now there is no escape from your kindness.\"",
    "9fffcdd5-202c-44d3-b4b3-b40a34ebcf44": "{n}Greybor narrows his eyes and gives a thin smile.{/n} \"Same goes for you, {name}. I never regretted getting involved with you, even though the whole thing seemed like an utter failure at times.\"",
    "72d59ff8-5280-4baf-bf3c-6452ab4234bd": "{n}Greybor nods in agreement.{/n} \"Who would we be without our reputation? A bunch of opportunistic scoundrels who'd be driven away from every door. A dishonorable life isn't worth a copper.\"",
    "e36ef1fa-a112-41da-931a-b17e435b311e": "{n}Greybor nods in agreement.{/n} \"You can be sure I won't forget. A true professional always pays his debts.\"",
    "c1888aa1-c6d6-4505-bd4f-a2eaa7fbe252": "{n}Greybor nods respectfully, and turns his attention once more to his pipe.{/n}",
    "7fb9d5f5-2e33-456d-b626-5aa751ade31f": "{n}Greybor nods silently and focuses on lighting up a freshly packed pipe.{/n}",
    "41a1fa00-949a-4430-ab39-57e6c4492d39": "{n}Greybor nods to you politely. As always, wisps of sweet smoke rise from his pipe.{/n} \"Can I help you, Commander?\"",
    "a7314b55-7089-4b13-835b-b1cd637933b5": "{n}Greybor nods with dignity.{/n} \"Of course. In my line of work, reputation is everything. It keeps away the random fools who are looking for a fight. And the right people know I can be trusted. Anyone who has no care for their reputation is no better than a frog-eating kobold.\"",
    "37a948ce-8795-467f-91bc-2c53577226b7": "{n}Greybor nods, satisfied with your calm reaction to his words.{/n} \"Good. Unlike many, you don't preach to me about how terrible my craft is.\"",
    "7d2b3b3f-9085-4b5c-85f0-e290ff051301": "{n}Greybor pauses for a moment, and then slowly begins to explain.{/n} \"An anonymous client ordered Yozz, the head of the Assassins' Guild of Alushinyrra, to kill Willodus. He tried to take the target down several times, but Willodus turned out to be quite a tough nut to crack. Then Yozz gave me a new anonymous assignment: kill Darrazand and tell him that Willodus sent his best regards. However, Yozz gave me a weapon that could only wound Darrazand, not kill him. He hoped it would provoke Darrazand, and make him angry enough to go kill Willodus himself.\"",
    "a028610e-ce44-4fd7-b68e-788adc52260f": "{n}Greybor raises his bleary eyes towards you and smirks bitterly. His speech is slightly slurred.{/n} \"Ah, if it isn't the invincible Commander whose back repels all the treacherous daggers like invisible armor. Come join me and let's make a toast to your victory... over me.\"",
    "82fd7364-d5a4-41fb-9dce-3f0b4bf0a2d8": "{n}Greybor remains silent for a while, gazing into the distance with a faraway look. Then he says grimly,{/n} \"I'll live, and then I'll die. Maybe my path once led to something better, but now all I see before me are the graves of a cemetery.\"",
    "c4f2611c-d9fc-4c53-a618-1b489aeaca58": "{n}Greybor shakes his head, his bushy eyebrows knit together in a frown.{/n} \"Perhaps you are overestimating the value of the lives we took. I, for one, think that the reputation of a good, honest assassin is worth more than the heads of several dozen bloodthirsty scum with no understanding of true honor.\"",
    "fbbaf947-86f5-4f39-9cd8-b09138779c16": "{n}Greybor shrugs.{/n} \"I don't think Horzalah would have been a better employer than you, Commander.\"",
    "50e68a99-f635-40ab-813e-59ede8ff7cc1": "{n}Greybor sighs philosophically.{/n} \"Yes, against demons. But what are they fighting for? What's in their heads? Maybe they just like chopping up monsters. Don't fool yourself — crusaders aren't all saints. Some just like carnage and the thrill of the fight.\"",
    "247656cf-639a-48c8-b3ee-e26c6bf926e6": "{n}Greybor snorts and looks skeptical as he runs his finger along the edge of his weapon, testing its sharpness.{/n} \"Well, someone's blood was needed to wash away the stain on my reputation. Horzalah can babble all she wants, but there will likely be consequences, no matter what she says. Yozz was working for someone else. We ruined the plans of that 'someone', which means that 'someone' is going to try and get their revenge. Considering that you helped me before, it is only fair that I look out for you, and double down in my efforts to keep you safe.\"",
    "2a447905-e33a-450f-b5ab-62bb422f0224": "{n}Greybor takes his pipe out of his mouth.{/n} \"Is that so? Well it's understandable. An ambition for justice rarely goes hand in hand with keeping an assassin on the payroll. So what do you suggest?\"",
    "7dbdc3e8-29fd-4510-8a2b-92cfc02140b7": "{n}Greybor whistles in surprise.{/n} \"Well, what do you know! You're even more dangerous than you look! I must say... I'm glad we're on the same side. I certainly don't envy your enemies!\"",
    "edb39477-71fb-45d8-8d34-da4507c4f3f1": "{n}Greybor's expression gives nothing away.{/n} \"I'm sorry, but I can't give you any more details. Information leaks are unacceptable.\"",
    "641762af-081e-4775-9ffa-15d6474fc2ae": "{n}Greybor's face is bright red. He smoothes down his beard, takes a long draw from his pipe, and gives a deep sigh as he exhales a thick cloud of smoke. Finally, he regains his composure, and continues on in a more normal tone.{/n} \"Surprised to hear such words from an assassin, Commander?\"",
    "de3a242d-fbec-45fe-8bf6-c0c6240b7c98": "{n}Greybor's lips curl into a bitter, scornful grin.{/n} \"What else am I good for besides cutting throats and gutting bodies?\"",
    "86ac65c6-1c0a-453e-86ac-a6f2ab38380a": "{n}Greybor's words are laced with bitter irony.{/n} \"I understand. I have failed you as a companion in battle, but I can still be useful as an assassin and a murderer, right? Very well. I'll be a good weapon in your hands.\"",
    "dece4029-ebe7-4e43-b595-b75a38dae794": "{n}Instead of an answer, the dwarf just presses a finger to his lips.{/n}",
    "10f51a84-24df-44a4-85e4-8d8d0bd5f7f4": "{n}Judging by his appearance, Greybor has been uncharacteristically neglectful of his hygiene lately. His table is cluttered with dirty beer mugs, his clothes smell, his beard is unkempt, and his face has a sickly yellowish hue.{/n}",
    "2ec242db-e30f-4701-a9e4-6592f1f9acde": "{n}Still looking at his mug, Greybor mutters through gritted teeth,{/n} \"So do I, Commander.\"",
    "007e0234-4e4c-4b71-bb3b-b9f2eb820ba6": "{n}The dwarf begins to count off his fingers, one at a time.{/n} \"First, it would have been highly unprofessional to abandon you after you helped me. Second, the war is still in full swing. My departure would have been a source of gossip, which in turn would have damaged my reputation beyond repair. I don't want people to perceive me as a coward who fled from a good fight. Third... I've long since discovered that working for you is profitable in more ways than one. You are always trying to take down the most dangerous targets, and they make great additions to my trophy list.\"",
    "ae56fb4a-68ab-4700-9441-9db8d6e98449": "{n}The dwarf frowns as he nods in resignation.{/n} \"Yes, I'm no longer working with you for the gold. Now I'm working to buy my life back from you, a debt that will doubtless take many years to repay.\"",
    "c4cb7f74-501c-4093-8110-d3847445beb4": "{n}The dwarf gives a sad, tired smile.{/n} \"I don't know... Perhaps I really could dedicate my life to something more important than doing dirty work for the rich.\" {n}He wags his finger at you with a grin.{/n} \"I've always known that one shouldn't talk to crusaders too much. Your idealism is contagious!\"",
    "a2312c56-5aa7-4fae-930a-1061648483fe": "{n}The dwarf gives an impassive shrug.{/n} \"It was a good opportunity for me, but you had the right to stop me. You exercised that right, and I had to fulfill my obligations. Whatever feelings I may or may not have about the situation remain entirely my own business.\"",
    "4decb474-334f-44eb-8ae8-1fa9345dd4c2": "{n}The dwarf glances at his hands. They're strong and firm, and abnormally lean for his race.{/n} \"A nice bonus. My career is in for an upturn. Who knows, maybe one day I'll pull off a truly mythical job. A deity, or a demon lord, or something of that sort?\"",
    "1325f642-792e-4f6c-91e1-f832616d041a": "{n}The dwarf grows grim, and his strong teeth clench his pipe until it cracks.{/n} \"As for my other family... Aye, I got one of those too. On my travels I met a woman, fair and kind. For her I lay down my weapon, got a house, became a simple city dweller. We had a daughter. We lived like that for a year and a half, before the road called me back. I loved her, but that life... It was like I was being buried alive. I was ready to kill myself, just to end the torturous meaninglessness.\"",
    "73a1a161-1861-402f-b981-3713be2ab687": "{n}The dwarf lets out a groan. He looks completely exhausted.{/n} \"I will leave... If you let me. I don't understand anything about my life anymore. I don't know if I'll ever find my daughter again... or if she even needs a father like me. But at least I can try.\"",
    "c6c97831-0198-4dc0-9d5b-b776fec305d6": "{n}The dwarf looks at you in surprise.{/n} \"Now? Quite the opposite, my career is booming at present! First, I have an opportunity to work with you and participate in a truly fascinating adventure which is going to lift my reputation to new heights. Second, I've just joined a very formidable assassins' guild. There is a lot more for me to achieve as a professional, and I will only start thinking about retirement and the peaceful life of a commoner when I'm past my prime.\"",
    "80053a12-c011-4f8c-ad33-35659a09b74d": "{n}The dwarf lowers his head, and does not offer any resistance.{/n} \"At least there will be less chaos in this world when I'm gone...\"",
    "178da429-2518-482e-938e-2a77414cfc64": "{n}The dwarf nods agreeably.{/n} \"From my experience, people mostly hammer on about remorse and ethics when they're trying to justify their inaction or cover up a misdeed.\"",
    "60132575-5a12-40fa-a8fa-3e5293134eab": "{n}The dwarf nods, satisfied.{/n} \"It's a good thing they haven't. You're a commander, and they're your soldiers. And that's all because they're not in the habit of thinking too much.\"",
    "4238e135-98b4-4175-8ea3-d07d5d75dd5c": "{n}The dwarf scoffs bitterly, takes a long draw from his pipe, and then looks you in the eye. His voice sounds unusually sincere, perhaps due to all the alcohol circulating through his system.{/n} \"That's because I'm scared out of my wits for the first time in my life. Do you want to know who it is that I fear so much, {name}? You. I don't understand you. You beat me at my own game, and I can accept that...\"",
    "f61f3871-8489-42a1-9d89-588b861ba6db": "{n}The dwarf scowls, but nods in agreement.{/n} \"You are right, Commander.\"",
    "6ad9c167-25e2-4451-9333-5c1785b00037": "{n}The dwarf shrugs.{/n} \"There's a lot of good jobs here, and not many competitors. A lot of dangerous demons, and every one of them has gobbled up someone's son, wife, or best friend... And who do they come to for vengeance? To the crusaders? They're bound up by their orders, and they lack the necessary skills.\"",
    "bfdf219e-00c5-4245-b4ff-615fc8838b87": "{n}The dwarf sighs miserably.{/n} \"Don't bother with these euphemisms and wordplay. Just ask me straight if I think I'm getting too old for this job. You can be blunt, I won't be offended. Yes, I have been giving that some thought... My intuition begins to betray me, my reflexes are not lightning-fast anymore... Of course, I don't want to get a knife in my gut and go out on the job, but I'm not sure that dying in a ditch as a witless beggar is any better. Killing people is the only thing I know how to do. What other options do I have?\"",
    "7cc4cd7c-ae8f-4c0e-85c5-5a80dd3a5fa9": "{n}The dwarf smirks cynically.{/n} \"Well, it depends on how you look at it... Was he to blame for the damage to my reputation? No. Was he an utterly disgusting creature whose face practically begged me to sink an axe into it? Did he try to kill us in his own manor? Were the creatures we encountered in said manor the most atrocious and perverted things I've ever met? The answer to all these questions is yes. I don't think anyone is going to cry themselves to sleep over his death, and neither should we.\"",
    "4c2236de-fb90-4374-ab0e-605cc5b8938d": "{n}The dwarf smirks.{/n} \"Well, maybe a little, perhaps, but I never violate the terms of my contracts. Justice, villainy, loyalty, treachery, all these words carry no meaning for me anymore, but my reputation... For that, I will put my life on the line.\"",
    "aa06a704-d223-4c43-a111-6d37f3fe868a": "{n}The dwarf stretches out lazily and answers in a wistful voice,{/n} \"They say that the Assassins' Guild of Alushinyrra, of which I pride myself of being a member, has recently lost its leader. I, on the other hand, have been honing my demon-slaying skills to perfection over the past few months. When this whole thing with the Worldwound is over, I'll return there and try to become one of the... Aristocrats of Alushinyrra. That is what they call themselves, if I remember correctly.\"",
    "dae08796-55a4-4907-af42-4b45973adf39": "{n}The dwarf thinks for a second, then nods reassuringly.{/n} \"Yes, well, I need some stress relief... As you may know, one of my recent assignments put a lot of pressure on my nerves. It's not every day you betray your own employer and receive a pardon for it... Don't worry. I will be sober and ready for work when it's time to bring my axe to battle again. For now I'm just... licking my wounds.\"",
    "27c99b06-3efc-40ec-b805-b8875854be68": "{n}The dwarf throws up his hands resignedly.{/n} \"As you please. Anyway, I'm just your chained dog now, and will only kill those you tell me to.\"",
    "983eecb7-b991-4018-98c4-1b66faaee735": "{n}The dwarf waves away your words.{/n} \"Ha! One more excuse for why, out of all the professions, they chose the one that gives them the right to kill. And as for excuses — they're like a hole in your ass. Everyone's got one.\"",
    "15416dde-dd61-4fd7-be33-25c9d689dba6": "{n}The dwarf's jaw freezes, and there's anger in his eyes.{/n} \"You're right. I shouldn't have let you wheedle that out of me.\"",
    "1f18ac91-f291-49e1-bfdf-fdf7b76eb7c4": "{n}The dwarf's jaw freezes, and there's anger in his eyes.{/n} \"You're right. I shouldn't have let you wheedle that out of me.\"",
    "d0e2473d-0215-4be5-a38e-6d17949c7c7f": "{n}The dwarf's tone is evasive.{/n} \"Maybe I have, and maybe I haven't. Have you ever noticed how I wish all my victims sweet dreams? It's a handy catchphrase that I've been using for many years, a farewell to someone I'm about to snuff out... I've been thinking about it a lot recently. Am I actually wishing myself sweet dreams, preparing to go to my eternal rest every time I go into a fight? I don't know. Maybe I'm just getting old.\"",
    "b888f789-9ace-4586-9dad-9e297496e325": "{n}The dwarf's tone remains impeccably polite.{/n} \"Not especially. Our ideas about life are different, and I don't think we can be friends. I mean no disrespect, but I've had clients that I like better.\"",
    "332813f5-0b87-4059-93fb-8c1dcd427037": "{n}There's a spark of amusement in the dwarf's eyes.{/n} \"I feel at peace. Now people will think twice before attempting to ruin my good name. I'm grateful my companions didn't leave me to deal with this by myself, even though they had every right to do so. So while I am used to working alone, I appreciate a team I can trust. It's good to have someone who's got my back.\""
}