{
    "7df323ec-8b69-40fd-83d6-87df7c11b3a4": "\"전쟁에서 이기고 나면 은퇴하고 가족을 찾으러 가야 할 것 같아요\"",
    "feadef0e-2106-45f2-8b1b-e72373c96764": "\"아, 당신은 저와 같군요! 저도 깨끗하고, 빠르고, 조용하게 일하는 것을 좋아합니다. 확실히 존경합니다!\"",
    "bbaadc0c-953c-4369-ac30-d42e99717c39": "\"그리고 나는 그의 갑옷을 핥아먹는 고블린 검으로 열었습니다. 검이라기보다는 거대한 캔 따개에 가까웠어요. 그들은 그것을 사용하여 쓰러진 기사를 갑옷에서 꺼내 나중에 삼킬 수 있습니다.. 하지만 본론으로 들어가서 갑옷을 뜯어보니 진짜 모습이 보였어. 뭔지 묻지 마세요 그냥 매우.. 예상치 못한 일이었다고 말할게요.\"",
    "cb7b94be-9a35-4292-8668-3a3e1e992c05": "\"그리고 그들 모두는 {g|Worldwound}세계상처{/g}가 아직 열려 있는 것에 대해 신들에게 감사해야 합니다. 그렇지 않았다면 그들은 강도와 살인으로 바빴을 테니까요. 그리고 길거리에서 저를 만나면 고상한 표정을 짓지 않고 모자를 벗고 저를 '선생님'이라고 부를 것입니다\"",
    "a0663200-53ac-43d1-b5ee-1f33380e7f70": "\"어쨌든, 운은 현재에 사는 대신 내일에 대해 너무 많이 생각하는 사람들에게 유리하지 않습니다. 지금 나는 당신의 지휘 아래 세계상처와 싸우고 있습니다. 다음에 무슨 일이 일어날지는 두고 봐야 알겠지.\"",
    "154b5190-af76-4725-864e-35a8f4eac8bd": "\"당신은 양심의 가책에 시달리나요? \"",
    "63ebe4a6-5c2c-4f9b-96b4-bbf67d603e5e": "\"당신은 정말로 데몬과 함께 일하고 그들의 명령을 따를 의향이 있습니까? \"",
    "a27a5582-4019-453c-bcc5-41e1f0594460": "\"진심이야?\" {n}그레이버의 큰 눈에는 놀라움, 희망, 고통, 분노가 한꺼번에 섞여 있습니다.{/n}",
    "80c84f97-d95e-4843-80f2-d8470ac8b644": "\"우리끼리 암살자 무리를 만나는 것이 좋은 생각이라고 확신합니까? \"",
    "c070b84c-5ca7-4b86-9422-0076f619b4ea": "\"아시다시피, 대부분의 드워프들은 암살자의 직업을 가진 자들을 친절하게 대하지 않습니다. 저는 정직한 상인 집안 출신입니다. 대부분의 동족과 마찬가지로 {g|Torag}토라그{/g}에게 충성하고 그를 신봉합니다. 아마 내가 죽었다고 생각할 거야. 내가 암살자라는 사실을 알게 되면 매우 화를 낼 거예요.\"",
    "52f8bef0-5fb8-4c7b-b24a-9647b525fb68": "\"물론 바포메트는 거기서 멈추지 않겠지만.. 그는 더 이상 호르잘라의 암살자 길드와 같은 무기를 가지고 있지 않습니다. 그리고 상아 미궁의 기사단도 상대가 되지 않아요. 더 이상 공격을 경계할 필요는 없을 것 같군요.\"",
    "508f17c6-4027-485d-a4fb-4650e1ed2701": "\"약속을 지키는 것은 제가 중요하게 여기는 몇 안 되는 덕목 중 하나입니다. 수많은 여행 중에 가방에 넣고 다니지는 않지만 항상 가지고 다닙니다.\"",
    "3b5fe799-32b6-446d-8923-6613f9d56f29": "\"배신은 오직 한 가지, 경멸의 가치가 있습니다.\"",
    "fba013b6-4c0a-46ec-a132-b3ab7dad3e72": "\"블랙핑거. 저는 은밀한 접근 방식을 선호합니다.\"",
    "f9d9e755-0728-46e3-af0c-ae6bcfab1354": "\"그러나 십자군은 돈이 아니라 여왕에 대한 의무와 충성에 의해 인도됩니다.\"",
    "ece5a3d8-e117-44ce-8b17-22cd0427e1a3": "\"그러나 그것은 다르게 밝혀졌습니다. 데몬은 살아남아 내 명성에 오점을 남겼습니다. 그가 왜 잘못했는지 모르겠습니다. 단순한 무능함일까요, 아니면 제가 실패하도록 함정을 팠을까요? 어느 쪽이든, 이 윌로두스와 다시 한 번 대화를 나누고 싶네요...\"",
    "c1eb6142-17ce-4b59-8e19-2123fc19235c": "\"하지만 누가 선이고 누가 악인인지 결정하는 것은 다수의 도덕일 뿐입니다. 그리고 그 도덕은 매일 바뀝니다. 저는 여러 곳을 다녀보고 다양한 사람들과 이야기를 나눠봤지만 도덕은 모든 곳에서 달랐습니다.\"",
    "caf01d80-8424-4177-b1cf-720ed3885e8c": "\"하지만 그녀는 당신과 함께 여행 할 수 있었죠? \"",
    "267ba444-9574-4556-85dc-3b3f09ca34bd": "\"하지만 당신은 저에게 자비를 베풀었습니다. 내가 당신을 다시 배신 할 가능성은 조금도 두렵지 않은 것 같습니다. 아마도 당신은 내가 할 수 있다고 믿지 않는 것 같습니다. 당신의 이유가 무엇이든, 나에게는 불분명합니다. 그래서 두려워요.\" {n}그레이버가 고개를 숙인다. 항상 빗질하고 단정했던 그의 머리는 이제 헝클어지고 엉켜서 평소와는 확연히 달라졌습니다.{/n} \"내가 늙고 노쇠해서 그런 걸지도...\"",
    "f0078652-d5bf-4525-a61a-11c85c6292bd": "\"내 인생에 더 많은 시도를 기대할 수 있습니까? \"",
    "6a1aca60-2916-46d4-a7ee-3841c1e8f56b": "\"우리가 어떤 종류의 엉망진창에 연루되었는지 설명해 주시겠습니까? \"",
    "567a659a-73cd-4c24-97d6-64eba3853400": "\"수많은 사이코패스와 다른 쓰레기들도 그를 숭배합니다. 대량 살인을 저지른 도살자들은 그를 스킨소 신부라고 부르고, 뼈만 앙상한 거리의 해충들은 지나가는 행인에게서 겨우 빼앗은 동전 다발에 대해 그레이 마스터에게 감사하며, 물론 가장 비열한 놈은...\"라고 말합니다. 노고버를 평판의 사신이라 칭송하는 자들, 그 역겹고 썩은 쥐새끼들.. 정치가들!\"",
    "b5c32256-e270-4f8e-b05e-0cca818a10c7": "\"이러한 최근의 발전에도 불구하고 저는 여전히 귀하의 서비스를 높이 평가합니다\"",
    "b4e0c0f9-46b3-4b29-acbb-c12931317c59": "\"배신에 대해 양심의 가책을 느끼십니까? \"",
    "856a1951-a557-4773-a20a-e5452a595ffe": "\"가족이 있습니까?\"",
    "c5eab4e0-f146-4f05-b08d-f7a23a17f16e": "\"저를 위해 일하는 것이 좋습니까? \"",
    "937ff8af-5c2b-4236-a17b-bf1934782776": "\"내가 요즈와 그의 암살자 길드에 가입하지 못하게 한 것을 후회합니까? \"",
    "69d55931-fd99-4df7-81f2-d998f14d0ae1": "\"당신은 어떤 신을 숭배합니까? \"",
    "0afa4d70-e15e-4e0a-8233-f2ec1f131cfb": "\"잠들지 말고, 방으로 돌아갈 때는 항상 무기를 가까이 두세요. 그게 제가 드리는 조언입니다\"",
    "087184ef-4a5f-4c72-aad0-cbb6ce573ee0": "\"감히 십자군을 범죄자와 비교하지 마세요! 그들은 데몬의 침략에 맞서 싸우고 있습니다!\"",
    "c04ef600-2e51-4372-9b3e-9ca7e55d8a58": "\"스킨소 신부님. 나는 단지 죽이는 것을 좋아한다.\"",
    "08bb67ed-4e78-466e-84d6-c99e27b6a62b": "\"우리가 방금 모두를 학살 한 것을 감안할 때이 암살자 길드의 회원이 될 가능성은 낮습니다 \"",
    "847db66e-ba22-43ae-a293-e2203404bdb9": "\"군대를 떠난 것은 잘한 일입니다. 군인은 암살자와 같지만 정치인을 위해 일하고 돈을 받지 못합니다.\"",
    "8e2c37ba-4c56-42b6-8900-a95f9dbac649": "\"우리가 전쟁에서 승리 한 후 무엇을 할 것인지 결정 했습니까? \"",
    "206815e4-da9a-4c03-811a-3fddd93b650a": "\"나를 배신하고 싶은 유혹을 받은 적이 있습니까? \"",
    "39a868cf-9d45-428c-827f-72987ffe65e6": "\"암살 사업을 그만두는 것에 대해 생각해 본 적이 있습니까? \"",
    "c8eff1eb-7c6f-4895-a68d-eb83db03c7d8": "\"이 전쟁이 끝나면 무엇을 할 것인지 생각해 본 적이 있습니까? \"",
    "21aadbcc-ae06-4cd8-a90d-01c82bd0ed91": "\"그는 익명을 유지하기로 결정했지만, 그의 이름은 윌로두스인 것 같아요. 나는 이미 그를 위해 약한 데몬 몇 마리를 쓰러뜨렸고, 나중에 {g|Kenabres}케나브레스{/g}에서 더 강한 데몬을 쓰러뜨렸죠. 그리고 드레젠을 위한 전투에서.. 의뢰인은 내게 그가 준 단검으로 데몬을 죽이고, 윌로두스가 안부 인사를 했다고 전해달라고 부탁했다. 의뢰인 말로는 한 번 찌르면 충분하다고 하더군요.\"",
    "7862833c-3418-468a-be9f-34dbc1a74de7": "\"솔직히, 아니. 나는 나쁜 내기를하고 잃은 것을 후회하지만 양심에 사로 잡히지 않습니다... 솔직히 말해서 저는 양심의 가책이 없습니다. 선과 악은 오래전에 저에게 단순한 단어가 되었습니다. 제 평판은 제가 신경 쓰는 전부이며 진정으로 후회하는 것은 제 자신의 원칙에 대한 배신뿐입니다. 어쨌든, 당신이 듣고 싶었던 말은 아닌 것 같아요.. \"",
    "fcf182cf-ab6d-4a89-bcb7-25162e55df80": "\"얼마나 오래 마셨습니까? \"",
    "fa808057-f946-4561-bbdb-a234b211ac24": "\"당신이 마스크의 {mf|아들|딸}인 줄 몰랐어요\" {n}그레이버는 당신을 새롭게 존경하는 눈빛으로 바라봅니다.{/n} \"이번 성전은 결국 성공할지도 모르겠군. 솔직하게 말해줘서 고맙군. 어떤 이름으로 그를 숭배하는지 말해주겠나?\"",
    "26aec472-3fd9-4bb6-bcc1-6bd2ec7fee33": "\"나는 당신 같은 동반자가 내 곁에 필요하지 않습니다. 저리 가. \"",
    "fa7721bd-213f-493f-8bf9-13fd20f37fb2": "\"저는 군인과 암살자 사이에 큰 차이를 보지 못합니다. 같은 일을 하고 같은 영주와 주인의 명령을 받으니까요. 군인은 월급을 덜 받고 멍청한 상사에게 복종해야한다는 점을 제외하면요\"",
    "ab48f36f-797b-4d25-b891-bde51a2ea327": "\"나는 당신의 평판이 그 모든 죽음을 초래할 가치가 없다고 생각합니다 \"",
    "c735bdb4-ebc8-43ba-b14f-22453237572b": "\"나는 당신과 함께 여행하는 것을 즐겼고, 당신이 죽었다면 후회를 느꼈을 것입니다. 우리가 함께한 모험이 나를 지나치게 감상적으로 만들었나 봐.\"",
    "e9df347a-756f-47ce-ac87-a1dc192a1f02": "\"사령관님이 부럽습니다, 사령관님. 저는 지금 제 삶에 대해 아무것도 이해하지 못합니다 \"",
    "7363bdde-7912-4090-b9ea-8e42670ae49f": "\"미안해. 때때로 당신은 고통으로 사랑에 대한 대가를 치러야합니다. 아니면 후회할 수도 있죠\"",
    "e67851f8-220e-4fd8-8dbc-bb0031e4ad6b": "\"당신을 용서합니다, 그레이버\"",
    "19d3a7aa-c5a2-4fff-acbc-ed38ca3c51a1": "\"더 이상 질문 없습니다\"",
    "5701f3a7-eeb5-406d-954e-9118196ca6e8": "\"할 말이 없습니다\"",
    "d46c9bf7-2df2-4608-8b84-65476c223dea": "\"알겠습니다\"",
    "044ab8ad-843c-4e9d-9e27-d95d417c05c8": "\"무슨 질문인지 알아요. 나 같은 사람이 어떻게 혈육이나 친척도, 신의 축복도, 성전사의 망토도 없는 전사가 이 땅에 오게 되었을까요? 많은 사람이 같은 질문을 했죠.\"",
    "4c7dee84-ed29-4db8-8c2d-7ba3944aa0bc": "\"나는 드레젠의 과거를 바꾸는데 성공했습니다. 하지만 그게 당신 자신의 과거와 우리 계약에 어떤 영향을 미쳤습니까?\"",
    "ae7a35e7-ada6-4fc0-a4d9-4d098b5c0fe4": "\"내가 너라면 나도 똑같이했을거야 \"",
    "9c05af47-7a51-4a15-a821-a29097034dc1": "\"저는 다른 접근 방식을 선호하지만 이해합니다. 빠르고 깔끔하게 죽이는 것이 항상 가능한 것은 아닙니다. 때때로 일이 지저분해지기도 합니다. 하지만 방법이 조잡하더라도 킬은 킬입니다.\"",
    "9eae42e0-2fa3-495e-b91f-f395b379b11f": "\"알겠습니다\"",
    "6d5e85dc-d94e-4d94-bf2b-2856ad596c3b": "\"내가 네 목숨을 살려줬어. 이제 당신은 내 빚을지고 있습니다 \"",
    "189da904-0b6e-4517-b789-012c4f6f34d6": "\"암살자의 기술을 포기하고 대신 십자군이 될 것 같아요. 결국, 누군가는 여전히 데몬을 죽여야 합니다. 당신의 지휘 아래서 일하면서 기술을 연마할 수 있었고, 평소 고객을 위해 사람을 죽이는 일로 돌아가는 것은 변명할 수 없는 재능 낭비인 것 같습니다.\"",
    "2216fe66-956a-41f9-b40f-9bb364cbf86e": "\"이제 모든 것이 명확하다고 생각합니다\"",
    "2e43997a-e23c-4135-8f10-77aa27bf7668": "\"당신이 그런 결정을 내린 것은 유감이라고 생각합니다 \"",
    "90c1fa55-5f02-4378-b786-b3ea0612e260": "\"암살자가되는 것을 그만두고 대신 십자군이 되어야합니다 \"",
    "c91b93fe-9a26-4719-9894-89cd0a9195f5": "\"나는 많이 생각했다\"",
    "0b35c5f0-afb7-4faf-bdf5-aaea66ba44b5": "\"알겠습니다. 당신은 당신의 비밀을 가질 권리가 있습니다. 그래도 동료 신자를 위해 일하고 있다는 것을 알기 때문에 더 안심이됩니다.\"",
    "6778afeb-438c-41f7-b36a-c157aa837bb4": "\"이해합니다\"",
    "25b31bad-ecc4-40b0-99bf-e380f43a8a1f": "\"당신에 대해 더 알고 싶어요\"",
    "c45a1d52-4aae-46d0-b700-0d44f9bb0c31": "\"마지막 고객에 대해 더 알고 싶습니다\"",
    "ca634deb-55ff-4212-b8f6-e711fe392d9b": "\"저는 도둑, 살인자, 독살자의 도시인 대거마크에서 태어났습니다. 한동안 군인으로 복무했고 잘로르 클로브쉬 밑에서 보병으로 복무했습니다. 대거마크 병사에는 두 가지 유형이 있다는 걸 깨닫는데는 그리 오랜 시간이 걸리지 않았어요. 상사의 눈치를 봐야 하는 멍청한 깡패와 그 직함을 이용해 살인과 갈취를 일삼는 용감한 친구들이 있었죠\"",
    "a571d1a8-2ebf-498a-81ce-760b432ae65b": "\"나는 평소처럼 사업으로 돌아가서 금을 위해 사람들을 죽일 것입니다. 나 같은 악당에게 또 뭐가 있겠어? 당신의 지휘 아래서 일하면서 기술을 연마 할 수 있었고, 개인 연습으로 돌아가서 옛 라이벌들과 다시 경쟁하고 싶습니다.\"",
    "d26fbbde-939e-466b-8126-05e9c8b24355": "\"심연으로 가서 알루시니라 암살자 길드의 지도자 자리를 차지하기 위해 싸우겠습니다. 내 기술이 두려움 대신 명예와 존경으로 여겨지는 곳에서 사는 것이 어떤 느낌인지 알고 싶습니다.\"",
    "0acf51ca-2407-4c37-9bd4-3d7cd382179d": "\"나는 그곳에서 호화롭게 살면서 악명 높은 악행에 대한 가십을 즐기고 십자군으로부터 엄청난 할인을 받고 임무를 맡을 것입니다. 데몬들이 우리의 골라리온을 점령하려 한다면, 우리 인간들이 그들의 영역 일부를 점령하여 보답하지 않을 이유가 없지 않습니까?\"",
    "c2a53e58-c437-4012-818d-4909cd80ac52": "\"나도 노르고르버를 숭배한다. 동료 신자를 만나서 기쁩니다. 그의 추종자들은 일을 완수하는 것으로 유명합니다.\"",
    "2e30ce54-3a70-4ff1-a0dd-b462668a4ef2": "\"저와 십자군 사이에 큰 차이가 없다고 말한다면 거짓말일 것입니다. 지금은 1차 십자군 시대와는 다릅니다. 오늘날 십자군 대열은 도망자, 기회주의자, 추방당한 귀족, 재산 사냥꾼, 대학살을 좋아하는 젊은 이들로 가득 차 있습니다.\"",
    "b1ff63d3-6d98-497c-9691-0f8ebafd422c": "\"나는 다시 길을 떠날 것이다. 하지만 이번에는 미지의 영역으로 가는 것이 아니라 내가 한때 집이라고 불렀던 곳으로 돌아갈 것입니다. 모라가 오랫동안 그녀를 내버려둔 나를 용서해 주길 바란다.\"",
    "039d02c4-afee-4edb-82a4-b8c5ab89de19": "\"나는 방랑자이자 살인자로 남아있을 것입니다. 아무것도 변하지 않을 것입니다.\" {n}그레이버의 허세 아래에는 슬픔의 저류가 흐르고 있습니다.{/n}",
    "ea5f9d22-6dee-44f7-b4cb-6e4b27683755": "\"우리 계약을 깨고 있어요\"",
    "ecfbe52b-767b-426f-b6b2-ef9d9279a1cf": "\"이 대화를 나누게되어 기쁩니다 \"",
    "83082ac4-e4e8-4650-8364-0aa9d34c32ae": "\"나는 당신이 한 결정을 내려서 기쁩니다 \"",
    "3a714bed-02a8-46ba-b1fa-b78ecb858316": "\"내가 당신 입장이었다면 똑같이 행동했을지 모르겠습니다.\"",
    "bac8fba2-143c-4b30-979c-aebed2610ec5": "\"저는 많은 군주, 판사, 사제를 알고 있습니다. 그리고 그들에 비하면 저는 성자라고 할 수 있습니다. 정의가 저보다 그들의 손에서 더 잘 작동한다는 환상은 없습니다.\"",
    "0b4010fd-a2e2-44f7-99a7-9a75dbeb9a1f": "\"더 있으면 나한테 오세요. 나는 약간의 경험이 있고 기꺼이 공유할 의향이 있습니다.\"",
    "2e8192af-e584-4e42-890a-c89e8b707cb0": "\"날 보내준다면요? 그렇다면 난 심연으로 가겠소. 현재 암살자 길드에 리더가 부족해서요.. 지금이 길드를 인수하고 골라리온을 영원히 떠나기에 좋은 시기라고 생각해요. 여기보다는 데몬들 사이에서 훨씬 더 잘 어울릴 수 있을 거야.\"",
    "0235409f-0d89-422f-89c9-315924448aa4": "\"그렇다면, 안녕히 계세요. 다시는 보지 못하길 진심으로 바랍니다, 사령관님\"",
    "9f64c4d3-e3b9-47b1-b3c7-bb8dad4b9662": "\"그렇다면, 이 이야기는 우리가 죽음 자체를 어떻게 속였는지에 대한 좋은 기억이 되게 해주세요\"",
    "57d0bf57-8cf1-4c67-a2f3-c114469346ea": "\"보이지 않는 살인 조랑말? 그들에 대한 끔찍한 소문이 있습니다...\"",
    "48223e5e-b9c6-47b5-86c7-e20c6a0c0f5e": "\"누군가 자신의 손을 더럽히는 것을 피하고 싶어서 대신 윌로두스를 죽이도록 당신을 조종 한 것 같습니다 \"",
    "6cd2f43f-9bc8-42f6-973e-28205a9a64cc": "\"당신에게는 나만큼 중요하지 않을 수도 있습니다. 하지만 나 같은 방랑자는 인생에서 오직 세 가지, 즉 좋은 이름, 날카로운 칼날, 튼튼한 부츠에만 의지할 수 있다\"",
    "a192b02a-e38a-4b24-b13d-c5807fd5a204": "\"당신이 이런 선택을 한 것은 유감이지만.. 당신은 나에게 빚진 것이 없습니다 \"",
    "7d50bd6a-1dd6-4e2a-ad7e-126f2fc6d4ae": "\"{g|Torag}토라그{/g}를 숭배하는 것이 우리 가족의 방식이지만, 그는 나의 신이 아닙니다. 많은 장인들이 토라그를 숭배하고, 저도 제 일을 하나의 공예품이라고 생각해요. 하지만.. 토라그의 사제들은 토라그가 살인을 혐오한다고도 말하더군요. 어느 쪽이든, 나는 다른 신을 내 후원자로 삼았어. 노고르버, 어둡고 불법적인 행동의 신이지. 그와 나는.. 서로를 이해하고 있소.\"",
    "ae725e4c-bd85-47db-8ad9-0e83f778e25c": "\"충성심이 아니라 그냥 사업이고...\" {n}드워프가 갑자기 말을 끊고 한동안 침묵을 지킵니다. 생각에 잠긴 채 파이프를 빨아들인다. 마침내 그가 말합니다.{/n} \"하지만 아마도 당신이 옳을지도 몰라요. 난 당신이 좋아요, {name}. 사람들에게는 거의 말하지 않고 고용주에게도 거의 말하지 않는데, 이렇게 말하게 되었네요\"",
    "7f897dc2-44d0-40fe-9189-5d29ab02aa64": "\"내가 당신을 높이 생각한다는 것만 알아주세요 \"",
    "fcb1c0c3-bc21-47dd-9b9e-d856eeb107f1": "\"계속 그렇게 징징 거리면 내 존경을 잃을거야 \"",
    "bd299412-0180-4aad-a6ec-70eadfdc1fc6": "\"금을 위해 죽이는 것은 끔찍합니다! 밤에 어떻게 잠을 자나요?\"",
    "bca24dfa-5720-4bce-9332-c2eb0bc78f59": "\"선량한 사람을 죽이는 것은 대가를 잘 치르지 않는 경향이 있습니다. 가장 높은 현상금을 받는 것은 위험하고 뒤틀린 피비린내 나는 개자식들입니다. 그래서 그들이 제 전문 분야입니다.\"",
    "eb2befd4-9ce4-4228-96f5-d880c9013bb7": "\"피해자에게 자신이 쫓기고 있다는 사실을 알려주세요. 경계를 강화하고 아무도 믿지 않으며 피해망상에 빠지게 하세요. 그리고 피해자가 지쳐서 밧줄이 끝날 때만 달콤한 꿈을 꾸도록 도와주죠.. 우습게 들릴지 모르지만 그 방에서 아무도 웃지 않습니다.\"",
    "4032f5be-4053-4831-b44f-1847689d0183": "\"다른 장인들과 마찬가지로, 나는 내 기술의 미묘함과 내 최고의 작품에 대해 몇 시간 동안 이야기 할 수 있습니다. 아니면 직접 저를 테스트 하시겠습니까?\"",
    "320b8256-2079-4e63-bf56-1f21721fea2a": "\"영주, 판사, 사제는 사형 선고를 내려야합니다. 당신은 안됩니다\"",
    "696fc667-7cad-4a2f-8f7f-03ce803c2bd2": "\"아마도 내 인생에서 무언가를 바꿀 때가 된 것 같아요... 길은 항상 양방향으로 가는 거죠? 돌아서서 오래는 아니더라도 한때 행복했던 집이 있는 곳으로 돌아가야 할까요?\"",
    "76413948-bd60-447d-8003-608820e0cc20": "\"어쩌면 당신이 옳을지도 모르죠. 모든 길은 결국 끝이 있고, 나는 이 길을 꽤 오랫동안 밟아 왔습니다.. 좋아, 한 번만 더 불굴의 악을 물리치고 난 다음 은퇴할게.\" {n}그레이버는 잠시 미소를 지었지만, 건방진 허세 속에 스며든 슬픔을 감출 수 없었다.{/n}",
    "3d5bd960-b254-4b7b-9820-6d0fa169f4ca": "\"어쩌면 당신이 옳을 수도 있습니다. 어쨌든, 우리가 함께 보낸 시간 동안 당신의 아이디어가 저에게 성장했습니다. 악의 세력에 맞서 싸우고, 골라리온의 세계를 지키고.. 그래, 가라앉든 헤엄치든! 우리가 세계상처를 처리하면 날 용감한 멘데비안 십자군 대열에 정식으로 합류시켜줘! 단 한 가지 조건이 있어, 내 어둡고 냉소적인 영혼을 그대로 두는 거야!\" {n}그레이버의 얼굴에 진정한 미소가 번집니다. 그가 그렇게 진심으로 행복해하는 모습을 본 것은 처음이라는 것을 깨닫습니다.{/n}",
    "15487fbb-7062-49b9-877d-4039ff7beee7": "\"우리 민족은 암살자들과 거래를 하지 않아요. 내 가문은 정직한 상인이자 {g|Torag}토라그{/g}의 충성스러운 숭배자입니다. 지금쯤이면 그들은 내가 죽었다고 생각하겠지. 만약 그들이 진짜 상황을 알게 된다면 그들은 경악할 것입니다\"",
    "2b48ff1c-9ae4-4d8f-a5e0-d38996aaccfd": "\"문제 없습니다, 사령관님. 이 상황만 넘기면 됩니다.. 그레이버가 금방 처리해드릴 겁니다.\" {n}드워프는 과장된 열정으로 말하지만, 눈빛에 남아있는 우울한 불확실성을 숨길 수는 없습니다.{/n}",
    "b86eedc2-ef83-42e0-8d4c-61f25a6d5a11": "\"아니요. 그건 저와 그 사람 사이의 문제입니다 \"",
    "2cc92c59-60fc-402a-875a-cc2d04eb2cab": "\"전혀 아니에요. 저는 좋은 사람들을 많이 만났습니다. 그러나 그들 중 많은 사람들이 그들의 머리에 관대 한 대가를 치렀습니다. 모든 사람은 다른 사람에게 가시가 될 수 있습니다. 어떤 이유에서인지 사람들은 착한 사람들이 나쁜 사람들의 삶을 망칠 정당한 권리가 있다고 생각하지만 그 반대는 아닙니다.\"",
    "11382a10-456e-4628-ac1a-ae4d9a354877": "\"이제 아주 중요한 비밀을 알려줄게요. 어떤 상황에서도 누구에게도 공개해서는 안됩니다.. 단순한 진실은 제가 제 직업을 사랑한다는 것입니다\"",
    "8def629c-7b79-4999-9480-78448c45e919": "\"수치적 우월성은 과대 평가 되었습니다. 여기서 더 중요한 것은 우리는 싸울 준비가 되어 있지만 저들은 그렇지 않다는 것입니다. 병사나 다른 추종자들이 은신처 주변에서 냄새를 맡기 시작하면 그들은 위장이 발각되었다는 것을 금방 깨닫고 우리에게 몇 가지 불쾌한 놀라움을 준비 할 것입니다. 최악의 경우, 그들은 모두 몰래 도망쳐서 새로운 정착지를 찾을 수도 있습니다\"",
    "a132e0a6-ab58-4b40-be0c-df2f236e1abd": "\"물론, 당신은 그가 다른 일을 할 기회도 갖기 전에 다라잔드를 죽였죠. 요즈는 우리가 둘 다 심연에 있다는 사실과 내가 윌로두스와 대화하고 싶어 한다는 사실을 알고는 어디서 그를 찾을 수 있는지 힌트를 주기 시작했죠. 우리는 그의 기대에 부응했습니다. 윌로두스는 죽었고, 여러분도 저만큼이나 그 다음 일을 잘 기억하실 겁니다\"",
    "82d1aa8f-81eb-442d-9255-c13d91c64191": "\"오직 길만이 그 생각들을 치료할 수 있습니다. 하지만 왠지 모르게 예전에 살던 집으로 자꾸만 돌아가고 있어요. 한때 사랑했던 여자에게.. 잘 알지도 못하고 나를 모르는 딸을 위해. 나는 멀리서 지켜본다. 난 그들의 삶으로 돌아갈 권리가 없어 모라, 내 딸.. 내 인생에서 가장 큰 실수인지, 아니면 내가 세상에 남길 가장 큰 흔적인지 모르겠어요.\"",
    "d248e94e-9644-4b43-82d8-68b41c7c704b": "\"아마도 나는 당신의 도움에 감사해야 할 것입니다. 그럴 필요가 없었는데도 요즈의 모든 계략에 대처하는데 도움을 주셨어요. 그것에 대해 감사합니다 \"",
    "a208ea72-e112-4b1d-8a23-1e8780727ac9": "\"자신의 명예를 보호하는 것이 중요하다\"",
    "fe19bb8a-89a9-4a83-9448-cea761aef0e0": "\"누가 당신을 도왔는지 기억하세요. 당신은 이제 나에게 빚을 졌어.\"",
    "0eabc234-7c42-4913-a0b8-e93ddef267dc": "\"그래서 우리가 아무 이유없이 윌로두스를 죽였나요? \"",
    "9dd42fbc-c2e2-492f-9f87-d2066a79751d": "\"어떤 사람들은 그냥 죽어야하고, 빠르면 빠를수록 좋습니다. 나는 당신이 좋은 사람들보다 훨씬 더 많은 쓰레기를 죽였을 것이라고 확신합니다.\"",
    "17da716f-f0d6-4275-b034-17c6c186f1c1": "\"매우 강력한 누군가가 당신이 죽기를 원합니다. 그들은 당신에게 너무 가까이 다가갔기 때문에 도달 범위가 매우 긴 것 같으며, 이는 또 다른 암살 시도가 불가피하다는 것을 의미합니다. 우리는 그것에 대비해야합니다 \"",
    "07cd03c4-4272-4da4-aedf-b30aa30491d0": "\"당신에 대한 무언가가 바뀌었어, 그레이버\"",
    "d6c75c21-afc1-49b5-8435-995a4d1b82ff": "\"논리적으로 들립니다. 많은 십자군이 동의하지는 않지만 \"",
    "4704da74-cf6b-4172-a458-0ad1f885cb72": "\"그래, 더 놀려도 좋아...\" {n}그레이버는 빈 맥주잔의 바닥을 음산하게 쳐다봅니다.{/n}",
    "4a66765d-bcad-4a4c-914b-959eb1df164a": "\"최고의 살인에 대해 말해주세요\"",
    "7213ceb2-84d8-4835-9784-b3192d8a9f97": "\"과거에 대해 말해줘\"",
    "2245a5d2-ab39-4918-bc48-e3e9043570e9": "\"나에게 충성해줘서 고마워\"",
    "ffd9a16f-f8c9-4135-a2d8-b5659f6fffa8": "\"회색 마스터. 내 손이 더러워지는 건 상관없어. 일을 완수하기 위해 필요한 것은 무엇이든 할 것입니다.\"",
    "84f25d2c-f31a-4004-b6f0-97a61bbe75b5": "\"평판의 사신. 사령관에게는 괴물와 싸우는 것 이상의 일이 있습니다.. 정치도 처리해야 합니다\"",
    "54532bc5-b27d-473d-8836-a06fdefd9e54": "\"결정은 이미 내려졌어. 골라리온은 지겨워. 알루시니라가 저 같은 사람에게는 최고의 장소예요. 이 모든 것에 너무 지쳤어요.. \"",
    "3610451f-b3d4-4c11-87e6-c57af84b66b5": "\"제가 이 사회에 받아들여졌다는 사실은 저의 전문성을 부인할 수 없는 증거입니다. 계약의 독점권을 고집하지 않고 제 노력의 결실을 거둘 수 있게 해주셔서 감사합니다.\"",
    "04c780e8-2b3b-4a33-b437-fdc5e93086e1": "\"마지막 지푸라기는 당신이 알루시니라 암살자 길드에 가입하려는 내 계획을 망친 것이었습니다. 명망 있는 커뮤니티의 일원이 되기 위해 수년 동안 열심히 노력해 명성을 쌓았는데, 당신이 그 기회를 빼앗아 버렸어요. 제 직업적 자존심에 큰 상처를 입었습니다.\"",
    "db7dd54c-b459-4624-b3a6-65d4c6ece8f6": "\"정비공이 광분하여 엄청난 힘으로 저를 공격했습니다. 그는 나에게 너무 많았고 나는 도망쳐 야했습니다.. 그 멍청이는 내가 모든 함정을 거대한 죽음의 기계로 재조립했다는 사실을 깨닫기 전까지는 자신이 이겼다고 생각했습니다. 내가 탈출한 지 2분 후, 그의 궁전은 먼지 구름으로 변했다. 그의 깨끗한 갑옷도 없이 내 표식은.. 글쎄요, 아마도 부서진 골렘과 오르골을 싣고 차원을 타고 있겠죠.\"",
    "73a76b47-8161-4757-96a8-f255efe3f4a4": "\"가장 어려운 것은 {g|Absalom}압살롬{/g}에 있는 시계태엽 대성당의 교수였습니다. 이 위저드 기계공의 존재 자체가 비밀이었고, 그의 얼굴이나 이름을 아는 사람은 거의 없었습니다. 그를 사냥하는 것은 폭력과 고도의 전술의 교향곡이었습니다. 저는 사이코패스가 조립한 인형의 집처럼 생긴 그의 비밀 지하 궁전으로 몰래 들어가야 했습니다. 이성적인 사람이라면 그런 복잡한 함정을 발명할 수 없었을 겁니다. 그리고 사방에 기계식 갈치 거미가 있었죠.. 손가락 두 개와 귀를 거의 뺏을 뻔했어요.\"",
    "78ba1bb6-8dd6-4d26-be1d-4cd2c132c639": "\"당신이 내게 묻지 말아야 할 유일한 것은...\" {n}그레이버는 목소리를 속삭이듯 낮춥니다.{/n} \"...보이지 않는 살인 조랑말들이야. 날 믿어, 저 밖에는 네가 언급조차 하지 않는 게 더 나은 것들이 있어\"",
    "aa0883d3-41fe-47da-96f5-d1eb4599e948": "\"저를 고용한 사람들은 십자군 전쟁이 끝날 때까지 기다리길 원하지 않아요. 만약 그렇게 된다면요. 그래서 제가 지금 바로 복수할 준비가 되어 있습니다. 넉넉한 대가를 받고요\"",
    "656c78d9-9383-47e5-a9cb-1257ebc02ee7": "\"그 교수는 위험한 사람이었어요. 밤낮으로 그는 일종의 갑옷처럼 치명적인 메커니즘을 착용하여 다리가 여덟 개이고 증기를 뿜어내는 날개 달린 괴물처럼 보이게 만들었습니다. 하지만 전 준비했습니다. {g|Osirion}오시리온{/g}의 무덤 침입자가 함정을 피하는 방법을 가르쳐 주었으니까요\"",
    "2346e8c3-e8c3-466d-a956-b54d50df910d": "\"그런 해킹으로는 사업을 할 수 없습니다. 당신이 할 수 있는 최선은 업무에 사용한 다음 나중에 죽이는 것입니다. 반면에 저는 이름있는 전문가로서 고객에게 존경을 요구합니다.\"",
    "695484ab-9a7e-4f32-bba9-9f603bb55c2a": "\"그들도 나처럼 자신의 의견에 대한 권리가 있습니다.\"",
    "aa7ee920-e81b-4dc6-b9ca-ba09e64958f3": "\"매우 사실입니다. 그리고 대거 마크에서는 그것을 숨기려고 많은 노력을 기울이지 않습니다 \"",
    "fd4f0321-27bf-4a6f-aecb-747cd067488c": "\"지금은 이걸로 끝내겠습니다. 푹 쉬고 다가올 전투에 대비하세요\"",
    "64d763ce-b27e-45f8-ac80-fae58f7e436b": "\"우리는 항상 삶에 대한 견해가 달랐고, 당신과 함께 일하는 것이 항상 즐거운 것은 아니었습니다. 나는 암살자이자 모험가이며, 마음 속으로는 오직 황금만을 탐하는 완전히 무자비한 악당입니다. 우린 결코 같은 길을 걸어서는 안 된다고 생각했고, 저는 결심했습니다. 직업적 본능에 어긋나더라도 제 평판에 심각한 손상을 입히지 않기 위해 신중하고 조용히 하기로 결심했습니다. 큰 실수였습니다.\"",
    "2d46f751-8168-43fa-8b8c-f96c98af48e4": "\"그럼 모든 것이 해결되었습니다. 심연 깊은 곳에서 온 암살자 길드의 무시무시한 지도자, 나를 모두 환영하라!\" {n}드워프가 파이프를 입에 물고는 더 진지하게 당신을 바라봅니다.{/n} \"난 누구에게도 인생에서 어떤 길을 선택해야 한다고 말해본 적이 없어. 물론 파라즈마의 영역으로 가는 길을 알려주는 건 언제나 기쁜 일이지만, 그건 예외야.\" {n}그레이버가 웃습니다.{/n} \"어떤 명령도 내리지 않고, 어떤 선택을 강요하지 않아서 고마워요. 그런 태도는 이 세상에서 매우 드문 일이고, 정말 고마워요\"",
    "ff621838-7889-40c6-85e4-be7ecc40db91": "\"음, 당신은 내 서비스 비용을 미리 지불했습니다. 당신은 충분히 괜찮은 고용주이며, 제가 충분히 벌을 받았다고 결정하면 다시 함께 일하게되어 기쁩니다.\"",
    "87bc6d56-7a2b-461d-97fd-f9362ab8541a": "\"어떻게 세계상처에 오게 되었나요?\"",
    "a11eefc0-d037-4721-8ef7-52be43975c84": "\"나를 죽이려는 암살자에 대해 어떻게 생각하세요? \"",
    "d195ff72-b63f-47b6-a58f-e19eb1006bf5": "\"알루시니라 암살자 길드에 가입하는 것에 대해 어떻게 생각하십니까?\"",
    "09172343-7868-491b-86f3-fdae100c76b4": "\"당신의 새로운 힘에 대해 어떻게 생각하세요? \"",
    "e53eb8e0-d683-4273-925d-dd74f9c5e227": "\"내가 당신과 함께 참석하기를 원하는 이 회의는 무엇입니까? \"",
    "d0b1b9e5-aae6-450e-961f-4293fe5b6ec7": "\"왜 나를 배신하기로 결정 했습니까, 그레이버? \"",
    "040f388e-7158-4258-9730-4f0ec3f229e6": "\"나에게 남은 옵션은 무엇입니까? 그렇지 않으면 나는 무엇이 될까요? 무의미한 방랑자가 되나요? 사람들이 저에게 침을 뱉고 저를 비열한 흑인 경비원이라고 부르는 도랑에서 죽고 싶지 않아요. 아니, 차라리 심연으로 가고 싶어. 뭔가 내가 너희들보다 심연의 주민들과 훨씬 더 공통점이 많다고 생각하거든.\"",
    "246259a8-ccc4-4e71-976b-6ac3ca7794d5": "\"암살자의 작업에서 가장 중요한 것은 무엇입니까? \"",
    "46353f43-af1c-42a3-9f2e-eb131a2eab3f": "\"어쨌든 미래에 대해 생각하는 것이 무슨 의미가 있습니까? 전쟁은 아직 끝나지 않았고, 당신은 내가 싸우는 도중에 떠나도록 내버려 두지 않을 것입니다. 내일 데몬이 나를 죽일 수도 있고, 이 모든 질문은 저절로 대답 할 것입니다.\"",
    "ac2ec7ed-d417-4081-b286-ad5477d15af9": "\"요점이 뭐예요.. 난 그냥 늙은 악당일 뿐이야. 난 피를 흘리는데만 능하지 머리를 써서 생각하는데는 소질이 없어.\" {n}그레이버는 마른 기침을 하고, 그의 입에서는 술과 썩은 냄새가 난다.{/n}",
    "93902028-dee3-426b-b99d-dafb28f8ff5e": "\"십자군 전쟁에 대해 어떻게 생각하세요? \"",
    "0327f60f-f4e5-4c59-9cd1-61897873cf15": "\"어쨌든 누가 평판에 신경을 쓰나요? 사람들은 항상 혀를 흔들고 있습니다!\"",
    "16eba377-ef95-47e0-a10c-d8bd9ea7d7bc": "\"네, 제게 살인자의 영혼이 있다고 생각하지만 제가 할 수 있는 일은 아무것도 없습니다. 방금 말한 것을 내 잠재적 고용주에게 말한다면 당신도 죽일지도 몰라요!\" {n}드워프가 껄껄 웃으며 파이프를 부풀린다.{/n}",
    "76180f8f-3182-4b62-b7ce-f07c55e9169f": "\"네. 그녀의 이름은 모라입니다. 나 때문에 아버지를 잃은 또 다른 아이, 이번에는 아무도 죽일 필요가 없었습니다... 모라가 지금 나를 만난다면 뭐라고 할까? 아마 내 얼굴에 침을 뱉고 내가 더 이상 그녀의 인생에 없다는 것에 하늘에 감사할 것입니다. 그럴 만도 하죠.\"",
    "4d99b2b6-4a38-4126-b9b6-4c9045530c69": "\"당신은 골라리온의 법을 위반하고 있으므로 처벌을 받아야합니다\"",
    "fdda4cfd-6107-4ce0-a772-aa9f06305733": "\"내가 어느 쪽에 속했는지 짐작할 수 있습니다. 저는 게임의 규칙을 알고 있었고 부유 한 사람들은 종종 저에게 문제를 해결하거나 경쟁에서 우위를 점하기 위해 저 호출를 걸었습니다. 그러다 한 장교와 다툼이 벌어졌고, 저는.. 글쎄요, 서비스를 그만두고 독립 계약자가 되었습니다. 알고 보니 대거마크 밖에는 제 프로필에 맞는 전문가가 훨씬 적었어요. 제대로 된 암살자는 꽤 많은 돈을 받을 수 있죠. 여기 오기 전에는 아비스탄 전역을 돌아다녔어요.\"",
    "6a325dce-16c6-4f58-800f-cdf1205c4f04": "\"당신은 원하는 것은 무엇이든 말할 수 있지만 충실하고 고귀한 마음을 가지고 있습니다.\"",
    "f1cbf3d2-f561-4cc9-bcbf-87e083ee3a98": "\"당신은 고용된 킬러 그 이상이 될 수 있습니다 \"",
    "9b156602-88fd-4222-a229-2ad809e0ca98": "\"당신은 고향을 지키고 동족을 위해 봉사할 수 있었어요. 그런데 암살자의 일을 선택했나요? 나는 당신을 이해하지 못합니다.\"",
    "cfb5cdf9-f12b-4bff-9cb5-dbd83d3102d4": "\"당신은 돌봐야 할 가족이 있었는데 그들을 버렸습니다. 그건 비열한 짓이야\"",
    "d2719c22-e27a-4a6f-8f67-0d0c84b71a5c": "\"당신은 이유가있었습니다 \"",
    "b3ca0dae-a36f-4c9c-bb0e-2730de5a9a56": "\"당신은 딸이 있습니다...\"",
    "0a337b32-c7a0-4ba5-b199-4cdb888ffe17": "\"당신은 항상 약속을 지킨다는 것을 증명했습니다. 당신의 평판은 충분히 가치가 있습니다.\"",
    "26ae6856-12f2-4e89-9c7d-124eac159136": "\"이 결정은 당신이 직접 내려야합니다 \"",
    "db9f7698-33d6-4bf1-a1e7-3243066794bc": "\"알다시피, 사령관님...\" {n}그레이버가 걸음을 멈추고 아래를 내려다봅니다. 그러고는 고개를 들어 당신을 똑바로 쳐다봅니다.{/n} \"{name}, 난 항상 내가 타고난 외톨이라고 생각했어. 저는 사람을 좋아하지 않아요. 나도 그들에 대해 신경 쓰지 않고 그들도 나에 대해 신경 쓰지 않으며 당신을 만나기 전까지는 항상 그랬어요. 하지만 당신은 모든 규칙에서 예외입니다. 고용된 블레이드가 고객에게 어떤 종류의 개인적인 애정을 갖는 것은 완전히 잘못된 일이지만 나는 그렇습니다. 앞으로 무슨 일이 있더라도 당신과 함께 드래곤 사냥 임무를 수행한 것을 결코 후회하지 않을 겁니다.\"",
    "beb96f3e-f8b8-49a3-b44c-8a92c13f194c": "\"알다시피, 내 고객 중 그런 질문을 한 사람은 당신이 처음입니다 \"",
    "68659c44-64d0-4a62-a958-5135057c75f7": "\"당신은 당신의 평판을 매우 소중히 여겨야 합니다\"",
    "d0ebdca0-dd95-4040-a0a4-69023c42c7e8": "\"당신은 죽이기 위해 태어났습니다. 당신의 소명을 버리지 마세요.\"",
    "c68da2a3-fa46-4f32-8c19-3203a2f6d341": "\"당신은 십자군을 충실히 섬김으로써 당신의 범죄를 속죄할 것입니다\"",
    "f3de3e8c-3c98-4899-ae9a-817209e64d23": "\"당신은 추방 될 것입니다 \"",
    "2b6d34af-c9fd-46f5-8454-886c9b1d200a": "\"당신 말이 맞아요. 때때로 나는 이 바보들이 어떻게 아직도 그것을 알아 내지 못했는지 궁금합니다.\"",
    "ca38bc9c-bf3c-4758-9908-5a511fe494b5": "\"당신은 좋은 고용주였습니다, 사령관님. 이 계약을 맺게 되어 기쁩니다.\"",
    "92ad1551-33a2-42aa-9e0e-f7da63335ec8": "\"평판을 회복하고 길드에 가입했습니다. 우리 계약은 어떻게 할까요? 계약을 해지하시겠습니까?\"",
    "9cd78594-25da-4adc-8b72-02f071476d36": "\"호기심을 충족시켜 주셨습니다\"",
    "af2ab191-c38e-4080-b89e-16075cdf96ad": "\"이 모든 평판 사업에 대한 당신의 집착은 완전히 미쳤습니다.. 하지만 오늘 나는 당신이 구슬을 잃어 버려서 더 이상 행복 할 수 없습니다!\"",
    "68d857c0-6303-4254-a7eb-e235bcaf7819": "\"귀하의 평판이 회복되었습니다. 만족하십니까?\"",
    "f3c8076f-a38a-4462-bf92-0577fd298160": "\"당신의 평판이 회복되었습니다. 기분이 어떠세요?\"",
    "df363843-b900-428c-8487-74a3fa8dfc01": "\"당신의 말은 사실입니다. 자기 비난은 약자와 겁쟁이를 위한 것입니다.\"",
    "43c4ce07-f1ff-4954-9eb3-8496b53cf8c8": "\"우리 세상은 형편없는 결정을 내리는 경향이 있는 형편없는 사람들에 의해 채워진 꽤 형편없는 곳이라는 것을 보여줍니다\"",
    "4da82c3c-54e2-4cef-b2a1-eec0bf2187a9": "\"{g|Norgorber}노고르버{/g} 블랙핑거는 나의 후원자입니다. 다른 많은 신들과는 달리 그 자신도 한때 인간이었기 때문에 정직합니다. 그의 가르침은 나를 길러낸 거리의 냉혹한 진실에 기초하고 있지. 노르고르버는 당신을 속이려 하지 않으며, 완벽을 요구하지 않습니다.. 결국, 모두가 그가 자신이 완벽하지 않다는 것을 알고 있습니다!\"",
    "b6198f3f-d8c4-4447-ba97-540b8fc01f6d": "그레이버에게 암살자로 계속 일하라고 조언했습니다.",
    "113c415f-a2b6-48e4-9810-62dd3a7ef747": "그레이버가 자신의 운명을 결정하도록 허용했습니다.",
    "b9a104ed-db75-4bcb-88b8-6626f9b1258d": "그레이버의 배신을 승인했습니다.",
    "c707c1de-bd17-4d57-baeb-bfa75880e0ae": "그레이버의 기술을 승인했습니다.",
    "e4b91a83-4b88-448f-b758-584cae6e1b5c": "배신을 가능성으로 승인했습니다.",
    "2cd670d4-ea11-4b44-b59c-4e5bdb744445": "그레이버는 고귀한 마음 때문에 당신에게 충성을 유지했다고 가정했습니다.",
    "8d4a7fdb-39c7-4985-8ab9-2fe70d980ff9": "추방 된 그레이버.",
    "2707b262-8bb1-42e6-8ddc-0ade6381429d": "그레이버가 암살자로서의 일을 포기하도록 설득했습니다.",
    "b38bfa20-faf8-4651-ba5d-ca68c797fcea": "십자군의 좋은 이름을 지켰습니다.",
    "a792076f-422a-4c8f-aeb3-36549b49df0c": "그레이버를 멘데브의 십자군의 길로 안내했습니다.",
    "ab0c43bf-1ca1-4b66-b20d-67eb3c7b4343": "그레이버가 가족을 버리는 것을 승인하지 않았습니다.",
    "b5497a68-74ad-4b6f-b340-5eb81ce8e359": "군대를 떠나기로 한 그레이버의 선택을 승인하지 않았습니다.",
    "c1708fc5-a5f3-4fe2-9a51-ae7ef8562df3": "그레이버의 기술을 승인하지 않았습니다.",
    "065fc0c6-e9ee-4572-a4db-4758b5260362": "그레이버의 부끄러운 배신을 승인하지 않았습니다.",
    "49fe5997-4fb2-46b6-abc5-be3a89d46551": "그레이버가 충성의 의무에 묶여 있다는 생각을 무시하십시오.",
    "6609174f-9195-4cbe-aedf-2c2b2f6c803f": "명예와 평판에 대한 그레이버의 우려를 기각했습니다.",
    "9aa87633-ee30-4995-9cda-8985e13d6e42": "그레이버에 공감했습니다.",
    "9e5110c9-ac77-41f4-a47b-42856a2cedd6": "협박 행위로 그레이버를 처형했습니다.",
    "1ec6a60b-12a5-4a15-acf3-9d8df16428a0": "배신죄로 그레이버를 처형했다.",
    "a007fc55-0500-41c6-afad-1c8f9b17a19c": "누군가의 생명을 빼앗을 필요성에 대해 유감을 표명했습니다.",
    "370fbb9c-9bc9-4549-9ea0-501358e002db": "그의 배신에 대해 그레이버를 용서했습니다.",
    "3737f425-1d2f-4d7d-9353-6ce0750e6251": "십자군을 냉소적으로 웃었다.",
    "bdd38543-9a10-4832-8e82-c9c8d3242cb9": "{mf|그|그녀} 자신의 이익을 먼저 찾았습니다.",
    "2e3a2090-6a17-495f-97d5-e4846f32128b": "그레이버의 명성에 대한 열성적인 헌신에 대해 농담을 했습니다.",
    "c1465563-bd22-4e61-816d-8a675f6ad429": "명예에 대한 그의 헌신에 대해 그레이버를 칭찬했습니다.",
    "cddbd214-eed8-4ce0-9514-4540190dc5ce": "그레이버의 고통을 비웃었다.",
    "c83c2e3e-794d-4d0d-8bb1-022b668bf1db": "방랑자의 삶을 선택하는 그레이버를 지원했습니다.",
    "d138073c-ba82-47a6-98c6-bd2c5d7072ed": "군대를 떠나기로 한 그레이버의 선택을 지지했습니다.",
    "c44a3455-9c5a-4a0a-b2e7-ad875ad5840f": "그레이버의 명예에 대한 모욕을 심각하게 받아들였다.",
    "3c6de93e-fc38-467b-b531-f40561aba1b7": "[그레이버 처형] \"당신의 죽음은 다른 사람들이 나를 배신하기 전에 두 번 생각하게 만들 것입니다 \"",
    "a021009b-cbbe-448f-b770-84459792c593": "[그레이버 처형] \"배신자는 다른 대우를 받을 자격이 없으므로 당신의 형벌은 죽음입니다 \"",
    "2b805fd6-055f-4272-96eb-5c4563f25329": "{n}안도의 물결이 그레이버의 얼굴을 가로지르며, 그는 파이프 연기 구름 뒤로 숨기려고 합니다..{/n} \"보통 사람들은 제가 군 복무 대신 암살자의 길을 선택했기 때문에 명예가 없다고 말하곤 합니다. 당신이 그렇지 않아서 다행이네요\"",
    "b162dd7f-8a6a-42db-97ea-ddc31c35cf15": "{n}드워프가 잠시 생각한 후, 당신에게 미소를 짓습니다.{/n} \"네, 전 사령관님이 좋아요. 당신은 내가 하는 일을 막지 않아요. 당신은 나에게 설교하려고 하지 않고, 정확하고 유능하게 행동하죠. 그 점이 존경스럽습니다.\"",
    "4f0dfc55-b9d7-4264-8402-d9a8cd1f739d": "{n}그레이버가 파이프를 뿜으며 정중하게 고개를 숙입니다.{/n}",
    "a71f8c5b-ef5b-4716-a56c-cdb42c0e7b8c": "{n}그레이버는 가룬드의 향기로운 담배를 파이프에 채우며 웃습니다.{/n} \"그래.. 좋은 싸움이었어. 고백하건대, 가장 숙련되고 정예화된 전문가들과 함께할 기회를 놓친 건 다소 아쉽지만... 우리가 모두의 피를 뒤집어쓴 후 길드의 명성은 거의 망가졌다고 해도 과언이 아니죠. 지금 길드에 가입하는 건 제 명성에 큰 타격을 줄 것 같군요.\" {n}그레이버의 미소는 진심이며, 자신의 선택에 후회하지 않는 것이 분명해 보입니다.{/n}",
    "0bb8123c-496a-4d75-98c0-08bd15567950": "{n}그레이버는 웃습니다.{/n} \"암살자의 첫 번째 규칙 - 머리를 가져와라. 하지만 진지하게 말하자면, 전술과 장비가 중요합니다. 가장 강한 자가 승자가 아니라 먼저 공격하는 자가 최후의 승자가 되는 거죠. 저는 취직할 때 서두르지 않습니다.\"",
    "a242510d-203d-4c2c-b1f2-3fc834ce815c": "{n}그레이버는 어깨를 으쓱하며 이를 일축합니다.{/n} \"아니, 다 헛소리야. 우린 약속을 했고 내가 그걸 깼어요. 내 변명은 할 말이 없어요.\"",
    "3a474f7b-23aa-4798-85c8-df644c4de23e": "{n}그레이버는 눈살을 찌푸리고 고개를 끄덕입니다.{/n} \"네. 하지만 저는 가족 생활에 적합하지 않아요. 그녀도 길에서의 삶을 위해 만들어지지 않았습니다. 그럼 제가 악당이라는 뜻인가요?\"",
    "9bd44940-1896-4e80-ad05-75ec73639ce7": "{n}그레이버는 눈살을 찌푸립니다.{/n} \"나는 회개하거나 걱정하지 않는 사람처럼 잘 자고 있습니다. 내 기술이 나쁘고 비웃음거리가 될 거라고 암시하는 거라면, 왜 나를 고용했나요?\"",
    "18726109-c551-4d5c-abf9-905747a86799": "{n}그레이버가 눈살을 찌푸립니다.{/n} \"정말 아무것도 변하지 않았어요. 다라잔드와의 만남도 똑같은 방식으로 끝났어요. 십자군이 드레젠의 데몬 지배를 무너뜨리자마자 그를 공격했고, 그는 가까스로 도망쳤어요. 내가 원했던 결과는 아니었지만 내가 할 수 있는 일은 아무것도 없었다. 이제 일을 끝낼 다른 방법을 찾아야겠군요.\"",
    "8df1857a-9fd5-4bb9-b1ae-fac7bf412072": "{n}그레이버는 음울한 웃음을 지으며 주먹을 불끈 쥐었다.{/n} \"나와 게임을 하려는 이 '누군가'가 이 모든 것에 대해 만족할 만한 설명을 해주지 않는다면... 글쎄, 그냥 그들이 자신의 죽음을 보장하는 확실한 방법을 선택했다고 가정 해 봅시다.\"",
    "f1952b44-59de-4e48-ab38-eeb6269d8485": "{n}그레이버는 아이러니한 미소를 짓습니다.{/n} \"네, 그래요, 저는 황금 심장을 가진 악당, 고귀한 살인자, 그리고 당신이 떠올리는 모든 것이죠. 날 성기사로 만들려고만 하지 마세요, 사령관님\"",
    "af329c71-90b0-493e-87de-92b6351e1030": "{n}그레이버가 절을 하는데, 그의 목소리에 감정이 가득합니다.{/n} \"그래요, 그리고 이 민감한 문제에 대한 당신의 도움에 진심으로 감사드립니다. 하지만 저 요즈를 잘 감시하는 게 좋겠어. 내 직감으로는 그가 우리를 괴롭히는 게 이번이 마지막이 아닐 겁니다.\"",
    "05665fdc-79f3-47c4-beaa-116b5261eee4": "{n}그레이버는 평소처럼 파이프를 부풀리며 큰 소리로 인사합니다.{/n} \"암살자들의 은신처에 겁도 없이 들어가서 혼란을 일으키고 눈에 보이는 모든 사람을 직접 살해한 사령관인가요? 네, {mf|him|her}인 것 같습니다. 음, 오늘은 약속한 대로 맥주를 사야겠네요\"",
    "1c4dde26-45aa-4eb4-bd21-ffa2b44e63d0": "{n}그레이버가 얼굴을 찡그리고 있습니다.{/n} \"난 정치를 참을 수 없어.. 하지만 누군가는 음모를 꾸미고 계획을 세워야 하겠지. 제발 날 음모에 끌어들이지 말아줘. 저는 거짓말, 비밀, 협박이 아닌 정직한 칼날을 다룹니다\"",
    "60976a11-2d32-4eab-87ef-e70c4be82e7e": "{n}그레이버는 수염 밑에 잘난 척하는 미소를 숨기고 있습니다.{/n} \"이 자리는 당연히 내 것이라고 생각한다. 이 길드는 희생자를 신 아케케크에게 바치는 제물로 여기는 전설적인 광신도 암살자 레드 맨티스나 어떤 비밀 지식을 지키고 감히 그것을 건드리는 사람을 살해하는 아나페시아의 침묵의 수도사만큼 악명 높지는 않습니다.. 하지만 안목 있는 고객에게는 여전히 그 이름이 의미가 있습니다. 알루시니라는 여러 다른 차원 사이의 교차로이며, 요즈의 암살자들은 심연과 골라리온뿐만 아니라 다른 많은 흥미로운 장소에서도 활동합니다\"",
    "45a4c6ac-2851-4e08-97a9-224cc530f331": "{n}그레이버는 오랫동안 침묵하다가 얼굴을 찡그리고 있습니다.{/n} \"그래, 내 작은 모라. 그녀가 몇 년이 지난 후에 나를 다시보고 싶어 할 것 같습니까? 내가 지금까지 어떻게 빵을 벌고 있었는지 그녀에게 말하면 그녀는 나를 어떻게 생각할까요? 내가 이런 일을 하도록 그녀를 버렸다고? 대답을 듣는 것이 두렵습니다. 다시 만날 기회가 생기면 그녀가 나를 용서해 주길 바랄 뿐입니다.\"",
    "29f8bfaf-e779-4d87-a4f3-9b1f04449a4f": "{n}그레이버는 당신의 말에 안도의 한숨을 내쉬어요. 그는 즉시 긴장을 풀고 눈가의 주름이 사라져 젊어 보입니다. 그는 힘차고 하얀 이를 드러내며 활짝 웃습니다.{/n} \"친절한 말씀 감사합니다. '전성기를 훨씬 지났으니 이제 은퇴할 때가 됐다'고 말씀하실 줄 알았는데요. 아니요, 제 시간은 아직 멀었어요!\"",
    "85996f49-2851-48ec-8bdc-24b3b532b328": "{n}그레이버는 당신을 날카롭게 쳐다보고 떨리는 목소리로 말합니다.{/n} \"적어도 당신은.. 이해하네요.\"",
    "03d5b98c-d17b-409a-b38d-dc96df0c8a10": "{n}그레이버는 거대한 담배 연기를 내뿜으며 우쭐한 표정을 짓습니다.{/n} \"저에 대해 의심한 적 있으신가요, 사령관님?\"",
    "3aa95409-7e7d-454d-9b8a-8dd7a47c15b9": "{n}그레이버는 숨을 몰아쉬며 중얼거리며 고개를 숙인다,{/n} \"용서해줘요, 어.. 정말 친절하시네요, 하지만 이제 당신의 친절함에서 벗어날 수 없군요.\"",
    "9fffcdd5-202c-44d3-b4b3-b40a34ebcf44": "{n}그레이버는 눈을 좁히고 엷은 미소를 짓습니다.{/n} \"당신도 마찬가지예요, {name}. 때때로 모든 것이 완전히 실패한 것처럼 보였지만 당신과 함께한 것을 결코 후회하지 않습니다.\"",
    "72d59ff8-5280-4baf-bf3c-6452ab4234bd": "{n}그레이버는 동의하며 고개를 끄덕입니다.{/n} \"우리의 평판이 없었다면 우리는 누구였을까요? 사방에서 쫓겨나는 기회주의적인 악당들이겠지. 불명예스러운 삶은 구리 한 닢의 가치가 없습니다.\"",
    "e36ef1fa-a112-41da-931a-b17e435b311e": "{n}그레이버는 동의하며 고개를 끄덕입니다.{/n} \"잊지 않을게요. 진정한 프로는 항상 빚을 갚습니다\"",
    "c1888aa1-c6d6-4505-bd4f-a2eaa7fbe252": "{n}그레이버는 정중하게 고개를 끄덕이며 다시 한 번 파이프로 주의를 돌립니다.{/n}",
    "7fb9d5f5-2e33-456d-b626-5aa751ade31f": "{n}그레이버는 조용히 고개를 끄덕이며 갓 포장된 파이프에 불을 붙이는데 집중합니다.{/n}",
    "41a1fa00-949a-4430-ab39-57e6c4492d39": "{n}그레이버는 당신에게 정중하게 고개를 끄덕인다. 언제나처럼, 그의 파이프에서 달콤한 연기가 피어오릅니다.{/n} \"무슨 일이시죠, 사령관님?\"",
    "a7314b55-7089-4b13-835b-b1cd637933b5": "{n}그레이버는 품위있게 고개를 끄덕입니다.{/n} \"물론이죠. 제 일에서는 평판이 전부입니다. 싸움을 원하는 무작위 바보들을 멀리합니다. 그리고 올바른 사람들은 제가 신뢰할 수 있다는 것을 알고 있습니다. 평판을 신경 쓰지 않는 사람은 개구리 먹는 코볼트보다 나을 게 없죠\"",
    "37a948ce-8795-467f-91bc-2c53577226b7": "{n}그레이버는 자신의 말에 대한 당신의 차분한 반응에 만족하며 고개를 끄덕입니다.{/n} \"좋아. 많은 사람들과 달리, 당신은 내 기술이 얼마나 끔찍한지 설교하지 않습니다\"",
    "7d2b3b3f-9085-4b5c-85f0-e290ff051301": "{n}잠시 멈칫하던 그레이버가 천천히 설명하기 시작합니다.{/n} \"익명의 의뢰인이 알루시니라 암살자 길드의 수장 요즈에게 윌로두스를 죽이라고 명령했어. 요즈는 여러번 타겟을 죽이려고 했지만 윌로두스는 꽤나 까다로운 놈이었어요. 그러자 요즈는 저에게 새로운 익명의 임무를 주었습니다. 다라잔드를 죽이고 윌로두스가 안부를 전해달라는 것이었죠. 하지만 요즈는 제게 다라잔드를 죽일 수 없고 상처만 입힐 수 있는 무기를 줬어요. 그는 이 무기가 다르잔드를 자극해 윌로두스를 직접 죽일 만큼 분노하게 만들기를 바랐어요.\"",
    "a028610e-ce44-4fd7-b68e-788adc52260f": "{n}그레이버는 당신을 향해 피투성이가 된 눈을 번쩍 뜨고 쓴웃음을 짓는다. 그의 말이 약간 어눌합니다.{/n} \"아, 보이지 않는 갑옷처럼 위험한 단검을 모두 튕겨내는 무적의 사령관님이 아니신가. 나와 함께 당신의 승리를 위해 건배합시다.. 나를 상대로...\"",
    "82fd7364-d5a4-41fb-9dce-3f0b4bf0a2d8": "{n}그레이버는 한동안 침묵을 지키며 먼 곳을 바라보고 있었어요. 그런 다음 그는 암울하게 말합니다.{/n} \"나는 살다가 죽겠지. 한때는 내 길이 더 나은 곳으로 이어졌을지 모르지만 지금은 내 앞에 보이는 것은 공동묘지의 무덤뿐입니다.\"",
    "c4f2611c-d9fc-4c53-a618-1b489aeaca58": "{n}그레이버는 고개를 저으며 덥수룩한 눈썹을 찡그리며 말했다.{/n} \"아마도 우리가 죽인 목숨의 가치를 과대평가하고 있는 것 같군. 나는 선량하고 정직한 암살자의 명성이 진정한 명예를 모르는 피에 굶주린 쓰레기들 수십 명의 머리보다 더 가치가 있다고 생각하네.\"",
    "fbbaf947-86f5-4f39-9cd8-b09138779c16": "{n}그레이버가 어깨를 으쓱입니다.{/n} \"호잘라가 사령관님보다 더 좋은 고용주는 아니었을 것 같습니다.\"",
    "50e68a99-f635-40ab-813e-59ede8ff7cc1": "{n}그레이버는 철학적으로 한숨을 쉽니다.{/n} \"네, 데몬에 대항해서요. 하지만 그들은 무엇을 위해 싸우는 걸까요? 그들의 머릿속에는 무엇이 있을까요? 그냥 괴물들을 토막내는 걸 좋아하는 걸지도 모르지. 스스로 속지 마세요. 십자군이 모두 성인은 아닙니다. 일부는 대학살과 전투의 스릴을 좋아합니다.\"",
    "247656cf-639a-48c8-b3ee-e26c6bf926e6": "{n}그레이버는 코웃음을 치며 회의적인 표정을 지으며 무기의 가장자리를 따라 손가락을 움직여 날카로움을 시험합니다.{/n} \"글쎄, 내 명성에 묻은 오점을 씻으려면 누군가의 피가 필요했겠지. 호잘라가 아무리 횡설수설해도 무슨 말을 하든 결과가 있을 겁니다. 요즈는 다른 사람을 위해 일하고 있었어요. 우리가 그 '누군가'의 계획을 망쳤으니 그 '누군가'가 복수를 하려고 할 거예요. 전에 저를 도와주셨던 것을 생각하면, 제가 여러분을 조심하고 여러분을 안전하게 지키기 위한 노력을 두 배로 늘리는 것이 공평합니다.\"",
    "2a447905-e33a-450f-b5ab-62bb422f0224": "{n}그레이버가 입에서 파이프를 꺼낸다.{/n} \"그래요? 그럴 만도 하죠. 정의에 대한 야망과 암살자를 계속 고용하는 것은 거의 어울리지 않으니까요. 그럼 어떻게 할까요?\"",
    "7dbdc3e8-29fd-4510-8a2b-92cfc02140b7": "{n}그레이버는 놀라서 휘파람을 불었다.{/n} \"글쎄, 네가 뭘 알아! 넌 보기보다 훨씬 더 위험해! 이 말은 꼭 해야겠어.. 우리가 같은 편이라 다행이야. 난 확실히 네 적들이 부럽지 않아!\"",
    "edb39477-71fb-45d8-8d34-da4507c4f3f1": "{n}그레이버의 표현은 아무것도 알려주지 않습니다.{/n} \"죄송하지만 더 이상 자세한 내용은 알려드릴 수 없습니다. 정보 유출은 용납할 수 없습니다.\"",
    "641762af-081e-4775-9ffa-15d6474fc2ae": "{n}그레이버의 얼굴은 새빨갛다. 그는 수염을 다듬고 파이프에서 담배를 길게 빨아들인 다음 짙은 연기 구름을 내뿜으며 깊은 한숨을 내쉽니다. 마침내 평정을 되찾은 그는 좀 더 정상적인 어조로 말을 이어갑니다.{/n} \"암살자에게서 그런 말을 들으니 놀랐나, 사령관?\"",
    "de3a242d-fbec-45fe-8bf6-c0c6240b7c98": "{n}그레이버의 입술이 씁쓸하고 경멸적인 미소로 말려들어간다.{/n} \"내가 목을 자르고 시체를 토막내는 것 말고 또 잘하는 게 뭐가 있겠어?\"",
    "86ac65c6-1c0a-453e-86ac-a6f2ab38380a": "{n}그레이버의 말은 씁쓸한 아이러니로 가득 차 있습니다.{/n} \"이해합니다. 내가 전투의 동반자로는 실패했지만 암살자와 살인자로는 여전히 유용할 수 있겠지? 그럼요. 나는 당신의 손에 좋은 무기가 될 것입니다\"",
    "dece4029-ebe7-4e43-b595-b75a38dae794": "{n}드워프는 대답 대신 손가락을 입술에 대고 있습니다.{/n}",
    "10f51a84-24df-44a4-85e4-8d8d0bd5f7f4": "{n}외모로 보아 그레이버는 최근 들어 평소와 달리 위생에 소홀해졌습니다. 그의 테이블은 더러운 맥주잔으로 어수선하고, 옷에서 냄새가 나고, 수염은 깔끔하지 않으며, 얼굴은 병적으로 노란빛을 띠고 있습니다.{/n}",
    "2ec242db-e30f-4701-a9e4-6592f1f9acde": "{n}그레이버는 여전히 머그잔을 바라보며 이를 갈며 중얼거렸다,{/n} \"저도요, 사령관님\"",
    "007e0234-4e4c-4b71-bb3b-b9f2eb820ba6": "{n}드워프는 한 번에 하나씩 손가락을 세기 시작합니다.{/n} \"첫째, 당신이 나를 도와준 후에 당신을 버리는 것은 매우 비전문적인 행동이었을 것입니다. 둘째, 전쟁은 아직 한창 진행 중입니다. 내가 떠난다면 소문의 근원이 되어 내 평판이 회복할 수 없을 정도로 손상되었을 것입니다. 사람들이 나를 좋은 싸움에서 도망친 겁쟁이로 인식하고 싶지 않아요. 셋째.. 당신 밑에서 일하는 것이 여러모로 이익이 된다는 것을 오래전부터 깨달았습니다. 당신은 항상 가장 위험한 목표물을 쓰러뜨리려고 노력하고 있으며, 그들은 내 전리품 목록에 큰 도움이됩니다.\"",
    "ae56fb4a-68ab-4700-9441-9db8d6e98449": "{n}드워프가 체념하듯 고개를 끄덕이면서 얼굴을 찡그리고 있습니다.{/n} \"네, 전 더 이상 당신과 금을 위해 일하지 않겠습니다. 이제 나는 당신에게서 내 삶을 되찾기 위해 일하고 있는데, 그 빚을 갚는데는 몇 년이 걸리겠지.\"",
    "c4cb7f74-501c-4093-8110-d3847445beb4": "{n}드워프가 슬프고 피곤한 미소를 짓습니다.{/n} \"글쎄요.. 부자들을 위해 더러운 일을 하는 것보다 더 중요한 일에 제 인생을 바칠 수 있을지도 모르죠.\" {n}웃으며 손가락을 흔듭니다.{/n} \"십자군에게 너무 많은 말을 하면 안 된다는 건 항상 알고 있었어요. 당신의 이상주의는 전염성이 있어요!\"",
    "a2312c56-5aa7-4fae-930a-1061648483fe": "{n}드워프가 무심한 듯 어깨를 으쓱입니다.{/n} \"저에게는 좋은 기회였지만, 당신은 저를 막을 권리가 있었어요. 당신은 그 권리를 행사했고, 나는 의무를 이행해야 했어요. 그 상황에 대해 내가 어떤 감정을 느끼든 느끼지 않든 그것은 전적으로 내 문제입니다.\"",
    "4decb474-334f-44eb-8ae8-1fa9345dd4c2": "{n}드워프가 그의 손을 바라본다. 손은 강하고 단단하며, 종족에 비해 비정상적으로 가늘다.{/n} \"좋은 보너스. 내 경력이 상승세를 타고 있군. 언젠가는 정말 신화적인 일을 해낼지도 모르지. 신이나 데몬의 군주 같은 거요?\"",
    "1325f642-792e-4f6c-91e1-f832616d041a": "{n}드워프는 표정이 어두워지고, 강한 이빨로 파이프가 부러질 때까지 꽉 움켜쥐었다.{/n} \"다른 가족에 관해서는.. 그래, 나도 하나 있지. 여행 중에 나는 공정하고 친절한 여자를 만났다. 그녀를 위해 나는 무기를 내려놓고 집을 얻었고 단순한 도시 거주자가 되었습니다. 딸도 낳았죠. 그렇게 1년 반을 살다가 길에서 저를 다시 불렀어요. 딸을 사랑했지만 그 삶은.. 산 채로 묻히는 것 같았어요. 고통스러운 무의미함을 끝내기 위해 자살 할 준비가 되었습니다.\"",
    "73a1a161-1861-402f-b981-3713be2ab687": "{n}드워프가 신음소리를 냅니다. 그는 완전히 지쳐 보입니다.{/n} \"내가 떠날게.. 당신이 허락한다면요. 더 이상 제 삶에 대해 아무것도 이해하지 못하겠어요. 딸을 다시 찾을 수 있을지.. 딸에게 나 같은 아빠가 필요한지조차 모르겠어요. 하지만 적어도 노력은 할 수 있어요.\"",
    "c6c97831-0198-4dc0-9d5b-b776fec305d6": "{n}드워프가 놀란 표정으로 당신을 바라봅니다.{/n} \"지금요? 정반대로, 제 경력은 현재 호황을 누리고 있습니다! 첫째, 저는 당신과 함께 일하고 제 명성을 새로운 차원으로 끌어 올릴 수 있는 진정으로 매혹적인 모험에 참여할 기회가 있습니다. 둘째, 저는 방금 강력한 암살자 길드에 가입했습니다. 프로로서 달성해야 할 것이 더 많으며, 은퇴와 평민의 평화로운 삶은 전성기를 지나고 나서야 생각하게 될 것입니다.\"",
    "80053a12-c011-4f8c-ad33-35659a09b74d": "{n}드워프는 고개를 숙이고 아무런 저항도 하지 않는다.{/n} \"적어도 내가 죽으면 이 세상의 혼란은 줄어들겠지...\"",
    "178da429-2518-482e-938e-2a77414cfc64": "{n}드워프가 기분 좋게 고개를 끄덕입니다.{/n} \"제 경험에 따르면, 사람들은 대부분 자신의 행동을 정당화하거나 잘못을 은폐하려고 할 때 후회와 윤리에 대해 떠들어댄다\"",
    "60132575-5a12-40fa-a8fa-3e5293134eab": "{n}드워프는 만족하며 고개를 끄덕입니다.{/n} \"그렇지 않아서 다행이군. 당신은 지휘관이고, 그들은 당신의 병사들이니까요. 그리고 그들은 너무 많이 생각하는 습관이 없기 때문이죠\"",
    "4238e135-98b4-4175-8ea3-d07d5d75dd5c": "{n}드워프가 쓴웃음을 지으며 파이프에서 담배를 길게 빨아들인 다음 당신의 눈을 바라봅니다. 그의 목소리가 유난히 진지하게 들리는데, 아마도 체내에서 순환하는 알코올 때문일 것입니다.{/n} \"난생 처음 겁에 질려서 그래요. 내가 그렇게 두려워하는 사람이 누구인지 알고 싶어요, {name}? 바로 당신입니다. 난 널 이해 못하겠어. 당신은 내 게임에서 나를 이겼고, 나는 그것을 받아들일 수 있습니다...\"",
    "f61f3871-8489-42a1-9d89-588b861ba6db": "{n}드워프는 얼굴을 찡그리지만, 동의하며 고개를 끄덕입니다.{/n} \"맞습니다, 사령관님\"",
    "6ad9c167-25e2-4451-9333-5c1785b00037": "{n}드워프가 어깨를 으쓱입니다.{/n} \"여기에는 좋은 일자리가 많고 경쟁자도 많지 않아요. 위험한 데몬들이 많고, 그 데몬들은 모두 누군가의 아들, 아내, 가장 친한 친구를 잡아먹었습니다... 그들은 누구에게 복수를 하러 올까요? 십자군에게요? 그들은 명령에 얽매여 있고 필요한 기술이 부족합니다.\"",
    "bfdf219e-00c5-4245-b4ff-615fc8838b87": "{n}드워프가 비참한 한숨을 쉽니다.{/n} \"이런 완곡한 표현이나 말장난에 신경 쓰지 마세요. 그냥 내가 이 일을 하기엔 너무 늙었다고 생각하는지 솔직하게 물어봐요. 직설적으로 말해도 기분 나쁘지 않아요. 네, 저도 그런 생각을 해봤어요.. 내 직감이 나를 배신하기 시작하고 반사 신경이 더 이상 번개처럼 빠르지 않습니다.. 물론 내 배에 칼을 꽂고 일을 하러 나가고 싶지는 않지만, 무식한 거지처럼 도랑에서 죽는 게 더 나을지 모르겠습니다. 사람을 죽이는 게 제가 할 줄 아는 유일한 일이에요. 다른 선택지가 있을까요?\"",
    "7cc4cd7c-ae8f-4c0e-85c5-5a80dd3a5fa9": "{n}드워프가 냉소적으로 웃습니다.{/n} \"글쎄, 어떻게 보느냐에 따라 다르겠지만... 내 평판에 손상을 입힌 게 그놈 탓인가? 아니, 얼굴에 도끼를 꽂아달라고 애원할 정도로 역겨운 존재였나? 자기 저택에서 우리를 죽이려고 했나요? 그 저택에서 만난 생명체는 내가 만난 것 중 가장 끔찍하고 변태적인 존재였나요? 이 모든 질문에 대한 답은 '그렇다'입니다. 그 누구도 그의 죽음에 울면서 잠들지 않을 것이고, 우리도 그래서는 안 된다고 생각합니다.\"",
    "4c2236de-fb90-4374-ab0e-605cc5b8938d": "{n}드워프가 빙그레 웃습니다.{/n} \"글쎄요, 어쩌면 조금은 그럴지도 모르지만 저는 계약 조건을 어긴 적이 없어요. 정의, 악당, 충성심, 배신, 이 모든 단어는 더 이상 저에게 의미가 없지만 제 평판은... 이를 위해 제 목숨을 걸겠습니다.\"",
    "aa06a704-d223-4c43-a111-6d37f3fe868a": "{n}드워프가 게으르게 몸을 뻗으며 아쉬운 목소리로 대답했다,{/n} \"내가 소속되어 있다고 자부하는 알루시니라 암살자 길드가 최근 지도자를 잃었다고 하더군요. 반면에 나는 지난 몇 달 동안 데몬 처치 기술을 완벽하게 연마해왔지. 세계상처와 관련된 이 모든 일이 끝나면 그곳으로 돌아가서.. 알루시니라의 귀족이 될 거야. 내 기억이 맞다면, 그들이 스스로를 그렇게 부르지.\"",
    "dae08796-55a4-4907-af42-4b45973adf39": "{n}드워프는 잠시 생각한 다음 안심하며 고개를 끄덕입니다.{/n} \"네, 스트레스 해소가 좀 필요해서요.. 아시다시피, 최근에 맡은 과제 때문에 신경이 많이 곤두서 있어요. 고용주를 배신하고 사면을 받는 일은 흔한 일이 아니니까요.. 걱정하지 마세요. 다시 도끼를 들고 전투에 나설 때가 되면 정신 차리고 일할 준비가 되어 있을 테니까요. 지금은 그냥.. 내 상처를 핥고 있습니다.\"",
    "27c99b06-3efc-40ec-b805-b8875854be68": "{n}드워프가 체념한 듯 손을 내민다.{/n} \"마음대로 하세요. 어쨌든, 나는 이제 당신의 사슬에 묶인 개일 뿐이며, 당신이 시키는 사람만 죽일 것입니다.\"",
    "983eecb7-b991-4018-98c4-1b66faaee735": "{n}드워프가 당신의 말을 외면합니다.{/n} \"하! 왜 모든 직업 중에서 살인을 할 수 있는 직업을 선택했는지에 대한 변명이 하나 더 생겼네요. 그리고 변명은 엉덩이에 구멍이 뚫린 것과 같습니다. 누구나 하나씩은 가지고 있죠.\"",
    "15416dde-dd61-4fd7-be33-25c9d689dba6": "{n}드워프의 턱이 얼어붙고, 눈에는 분노가 가득합니다.{/n} \"당신 말이 맞아요. 네가 그런 말을 하게 놔두지 말았어야 했어\"",
    "1f18ac91-f291-49e1-bfdf-fdf7b76eb7c4": "{n}드워프의 턱이 얼어붙고, 눈에는 분노가 가득합니다.{/n} \"당신 말이 맞아요. 네가 그런 말을 하게 놔두지 말았어야 했어\"",
    "d0e2473d-0215-4be5-a38e-6d17949c7c7f": "{n}드워프의 어투가 회피적입니다.{/n} \"그럴 수도 있고 아닐 수도 있습니다. 내가 모든 피해자들에게 달콤한 꿈을 꾸라고 말하는 거 알아챘나요? 그것은 내가 수년 동안 사용해온 편리한 캐치 프레이즈입니다. 내가 곧 죽일 사람에게 작별 인사를합니다.. 최근에 이 말을 많이 생각했어요. 제가 정말 시합에 나갈 때마다 영원한 안식에 갈 준비를 하면서 달콤한 꿈을 꾸고 있는 건가요? 모르겠어요. 그냥 내가 늙어가는 걸지도 모르죠.\"",
    "b888f789-9ace-4586-9dad-9e297496e325": "{n}드워프의 어투는 흠잡을 데 없이 정중합니다.{/n} \"특별히 그렇지는 않아요. 우리는 삶에 대한 생각이 달라서 친구가 될 수 없을 것 같아요. 무례하게 굴려는 건 아니지만, 제가 더 좋아하는 고객도 있었어요\"",
    "332813f5-0b87-4059-93fb-8c1dcd427037": "{n}드워프의 눈에는 즐거움이 반짝이고 있습니다.{/n} \"마음이 평온해졌어요. 이제 사람들은 내 좋은 이름을 망치려고 시도하기 전에 두 번 생각할 것입니다. 동료들이 저 혼자서 이 일을 처리하도록 내버려 두지 않아서 고맙습니다. 그래서 혼자 일하는데 익숙하지만 믿을 수 있는 팀이 있다는 것에 감사하고 있습니다. 제 편이 되어줄 사람이 있다는 건 정말 좋은 일이죠.\""
}