{
    "0753f238-58a0-4297-8cfc-34c6e30ec301": "\"A fitting reply. Don't take my words as a reproach. I like grumbling as much as cracking jokes.\" {n}Lann is obviously trying to muster a friendly smile, but it's an expression his face doesn't accommodate very naturally.{/n}",
    "92f2275d-c5c2-4866-983e-38f19986b4f2": "\"Actually, no. I think I overreacted.\"",
    "3a0b41ef-f2f3-436c-9236-e9b7b6cc18ec": "\"Ah... she got to you too.\" {n}He clears his throat.{/n} \"It's not that I don't want to see her, I'm just busy...\" {n}Lann waves his hand vaguely.{/n} \"...with, you know, this and that, crusader matters. Sometimes I feel like a mother of a large brood. And besides, she didn't come here for me — she's here on business. I don't want to distract her. By the way, have you seen her card? I got one from a merchant...\" {n}Lann produces a business card from his pocket.{/n} \"'Ria Neath, Firidazzle & Co. Trading House, Nerosyan.' Embossed in gold and everything.\"",
    "28598787-9698-4822-97f5-1617acf61433": "\"And I heard another story — a young blacksmith lost his arm in a fire, couldn't work to feed his wife and baby. They tried their best, and lived from hand to mouth, but they were still destitute. In the end, the desperate blacksmith robbed a traveler one night on the road. But there were some brave crusader knights nearby, and they caught the robber and threw him in prison. Not long after, his wife smothered their baby and hanged herself.\"",
    "d3ca2563-8869-4fcb-9d25-db600fcdbc68": "\"And break my beloved's heart when I die in her arms five years later? That's a fine thing to do to the person you love. Then again, there's a chance I'll inspire some tragic bard to write a tearful ballad!\"",
    "304e5343-0a7f-45af-b9f4-a7df4c17b2ba": "\"And if changing things is too much to ask, then at least get a little revenge. The ones who are behind the Worldwound owe me a great debt. The lives of four brothers, all my mother's tears, my father's broken heart. It's a lot. It's so much that killing a couple of demons won't do it for me. I want to do something real, and am ready to pay any price. Call it my personal crusade, if you like.\" {n}Lann gives you a slanted grin.{/n} \"I used to think that things would be better if I'd never been born. But now I think I was born for this. To settle the score.\"",
    "3ce98e43-aa8a-450e-82ed-870c1cb3e3e0": "\"And it's not that bad, because you can try to eat most of the things that are trying to eat you. Sometimes at the risk of getting poisoned, sometimes with almost no risk at all. In the worst years, there's not a single living thing anywhere to be found, predator or prey. That's when you eat mushroom soup. I'd say 'three times a day,' but there was barely enough for once every three days.\" {n}Lann shrugs.{/n} \"But life underground has its upsides, pun intended. There's no risk of losing the roof over your head. There's no bad weather — not counting the earthquakes, of course...\"",
    "99abe416-de0e-4f16-845c-403ccb7cc463": "\"Anyway, look who I'm talking to. You must know life on the surface much better than I do.\"",
    "d5cc7d87-1db7-4411-8e12-4f0c91415d6c": "\"Are you really the descendants of the first crusaders?\"",
    "afdadcc1-dae5-47b6-affe-6b873067d430": "\"Are you suggesting I should try to enjoy my new position? I may struggle with that. Maybe I should get a servant to follow me around, fanning me whenever I want?\"",
    "cfdcca9d-aefb-4d57-b951-8b54ec733fd4": "\"Are you sure?\" {n}Lann sighs.{/n} \"All right.\"",
    "40919590-2a9a-4600-b37f-a681a3ef0b3d": "\"As for the kind of lives you have... I heard a story about demon worshipers abducting a whole family and sacrificing them one by one while the others watched. But there were some brave crusader knights nearby, and they killed the villains and saved everyone.\"",
    "29bb64e4-5aa6-4669-9ec2-ce1cf76d06e4": "\"Before this crusade, I'd never even met a demon. And then, when I saw what they'd turned Wenduag into, what they were doing on the surface... it's like everything suddenly became crystal clear. I realized that demons must be destroyed — not because they spat in my ancestors' soup way back when, but just because they are the evil that we must defeat if we want to live. I watch them die from my arrows and I know I'm doing the right thing. Of course, it's a drop in the ocean, but... as long as my hands obey me, as long as my eyes can see the target, I still have hope that I can do something important. There's still time for that.\"",
    "8bb999e7-e7d1-4ab1-b773-c585923d84e1": "\"But I can't. If life's taught me anything, it's that there are no easy choices. Dying a glorious death isn't enough. Some {g|Crusades}heroes of the crusades{/g} did that and also saved entire settlements, erected the Wardstones — their actions kept the lands of Mendev safe for decades. That's what I want. For my dumb, short life to have meant something.\"",
    "fc7864b4-6857-43a5-8bc9-353ca3a5e228": "\"But I guess they'll have to wait until we drive the demons back into the {g|Abyss}Abyss{/g} and close the Worldwound.\" {n}Lann smiles his strange half-smile, which breaks along the border between the two sides of his face.{/n} \"At the end of the day, the world is full of injustice, but it's also full of mad beasts ready to tear us to pieces.\"",
    "0492a7e3-63c6-4a00-a6d8-587af6990744": "\"But look who I'm talking to! You understand it just as well as I do. What's it like being a commander?\"",
    "882b3ef2-72bc-4a45-b778-eb0909b4089f": "\"Congratulations, chief. How do you like your new title?\"",
    "d09cc217-413b-4d4a-bf68-d2cc583e6f1e": "\"Did you come with me so you could see the surface again?\"",
    "947cd195-f6e8-4c4d-8f25-42f67c4c54c7": "\"Did you enjoy that?\"",
    "d4b7d85f-579e-4821-a760-d3fe450fa4d7": "\"Do mongrel tribes fight each other?\"",
    "08c639b1-9551-4a47-b32f-fa85fa1b9a5c": "\"Do you have a way to tell day and night? You can't see the sun in your caves.\"",
    "5bc6aee0-c003-43da-901a-bf9bed93c355": "\"Do you regret her death?\"",
    "2af8aeba-43b9-4768-b2ee-ddb75e7093b5": "\"Do you remember our conversation outside the tavern?\"",
    "ab575fa9-b4fa-4bcc-a0ed-d66f426506fe": "\"Do you still want revenge on the demons for your family's suffering, or has something changed?\"",
    "a40e6b0d-3619-4e41-b5ba-5990ea7e98a2": "\"Enough. You don't have to keep going if it hurts you.\"",
    "d75c81a5-56e7-4a88-8654-2d782394b143": "\"Every mongrel settlement has a big gong, which we treat like a relic. The gong keeper hits it twice a day to mark the beginning and end. But this custom doesn't keep time very precisely. Every mongrel child has snuck up to the gong to strike it at the wrong time at least once, just out of pure mischief. Nothing could keep me away from it, not even the fact that I only have one ear, which means it would take double the punishment once I was caught. So, sometimes the wrong strikes get mixed in with the right ones, and the tribe can find itself jumping up to greet the morning in the middle of the night.\"",
    "f7c47262-1ff5-458a-94e3-c25645343ed5": "\"Every morning, I wake up and check how I feel... but there are no signs yet. Even so, I know I don't have much time. I need to do something useful before I forget why I came here.\"",
    "a43f44d7-c885-473f-b71b-9d5818c17a43": "\"Farewell, then.\" {n}Lann chuckles grimly, turns around, and walks away.{/n}",
    "62ab600b-898e-4747-b40f-649c642f7d62": "\"Fine — make me feel better about it if you must. Anyway, I've never thought of myself as a great speaker. Next time I get drunk and come to pour my heart out to you, I'll jot some notes down first.\" {n}He sighs and runs his hand through his hair.{/n} \"I'm kidding, of course. I'd never do that — I don't do notes, I improvise.\"",
    "40a88214-843d-4055-8325-643ff13068f6": "\"Funnily enough, Common isn't all that common underground.\"{n} Lann says.{/n} \"But your observation is correct. I used to live on the surface with my parents for a while, and had a chance to learn a couple things: the language, and the fact that every peasant who sees my scaly mug screams, 'Demon!' and runs away.\"",
    "01710c06-9106-41be-8947-a3e199171b59": "\"Ha! That is a good question. We're not fully uplanders yet. I think we are now uplander-neathers. Although, if you think about it, we used to be neather-uplanders. After all, our ancestors came to the caves from the surface... And now I've given myself a headache. Maybe I'll leave the task of renaming our people for a better time.\"",
    "413fc6f8-f9c0-42da-a907-dbe1c30ff77f": "\"Hell no! I started to tell you, and I'll make it to the end! You want to know why I followed you to the surface? Well, here's the reason.\"",
    "c8d44125-8b98-4fe3-b62c-e82a3f30e1f7": "\"How about we continue this conversation in my bedroom?\"",
    "492dff8a-10fa-4d72-8e19-0bbcfee1c394": "\"How do you feel about reconciling with your mom?\"",
    "4bcdb6e1-13e6-4792-8d55-7b3710e8be07": "\"How do you feel after the skirmish with Savamelekh?\"",
    "09feaab7-2c5e-4a94-bb01-61597d8c7e13": "\"How do you manage to be so tempting even in the midst of a military campaign?\"",
    "968ebd11-b023-4c87-beb7-7177adab9be1": "\"Huh.\" {n}Lann laughs and, by coincidence, turns the unexpressive, scaly side of his face toward you.{/n} \"Don't joke like that. I almost believed you! A humble guy like me... a beautiful woman could have me wrapped around her little finger without even trying.\"",
    "ac227620-977e-4890-a709-d4c9069f4dd2": "\"I always knew we were going to be together.\"",
    "236ee6ea-77bc-4957-bad4-455decc79933": "\"I am happy with things as they are. Let's keep seeing each other.\"",
    "fcd495ca-aa15-4e17-9f70-c7334b9843ad": "\"I am very sorry, truly.\"",
    "aa0e050a-e137-404e-bb3b-227832bab273": "\"I believe that the gods won't forsake our family.\"",
    "c3bd3d55-15c6-4867-9602-ea26b4d9f7c8": "\"I can't help feeling like an impostor, like I don't deserve my position.\"",
    "6b95cd63-aba6-4835-aa7f-cbb38626769e": "\"I couldn't just abandon my tribe. I'm their best hunter. They'll have it much harder without me. But now that the demons have nearly destroyed {g|Kenabres}Kenabres{/g}, and the caves almost collapsed on our heads, sitting and waiting it out just wasn't an option anymore. Anyway, I'm more useful up here than I am down there. Plus, the chief let me go, which means my debt to the tribe has been paid.\"",
    "51788cc8-7880-42c5-bf0e-286f1c242021": "\"I didn't choose what family I was born into. I just live with what I've got.\"",
    "1b1affef-b2a9-40c4-9e54-d5b5ce773f4a": "\"I didn't save my tribe, you did. I just helped.\" {n}Lann stares off into the distance, thinking.{/n} \"Maybe that means my grand heroic deed is still to come? I don't know. I feel like I don't know anything anymore.\" {n}Lann chuckles.{/n} \"But I'm with you till the end — it seems like you have a better handle on how I should live and what I should do next.\"",
    "d0739716-432d-43bf-bbe5-e3ce5427520e": "\"I don't know if you're interested, but my mom wasn't from an underground tribe. She was a smuggler, the kind that used the dungeons of Kenabres to secretly move and store goods. One time, two gangs couldn't agree on how to share a prime cut, got into a fight, and the winners threw the losers down a hole — dead and living alike.\"",
    "b928a8b8-afb0-4a53-a5c0-b3ce5105d6f1": "\"I don't know.\" {n}Lann stares off into the distance.{/n} \"I don't think anybody's going to be naming a salad after me at this point, that's the saddest part. The way things played out wasn't at all how I expected... I went to Savamelekh's lair to die — I was ready. At the very end, as I was walking toward my death, I even felt relieved. Like I'd come to the end of a long journey. But now it seems that my journey is just beginning, and I need to come up with a new plan. But for now, I just want to see this through to the end with you.\"",
    "bd658905-2439-40b3-9ae0-96e2281d55c6": "\"I don't like being lied to. Even about small things.\"",
    "360580df-a31e-4bfd-9d05-89f1dbd29b31": "\"I don't like it when my subordinates hide things from me.\"",
    "b05646a4-8723-4995-8910-85b5a0b033c8": "\"I don't think you belong in my party.\"",
    "f3827e9f-4e58-46d7-98b6-0b619bb8e845": "\"I guess there's nothing else to say about that.\"",
    "4dac826e-e8d2-4a5e-be02-a601eb80e61b": "\"I just wanted to get some air, think about my life... nothing special. It's good you didn't go looking for me — I caused you enough trouble, you didn't need to see me in such a sorry state. Everything's fine now. I won't disappear again.\"",
    "0876befb-2689-48a2-a246-c6a315b0bc1f": "\"I never thought I'd reach such heights... but I like it!\"",
    "c4d6325c-f079-40bc-878e-7bea3c1e1fc2": "\"I spent most of my adult life in the tribe, but I've always wanted to leave and join the crusaders. The life of a mongrel is short, and I'd like to spend mine doing something meaningful. To play my part in fighting the Worldwound, or helping those who've suffered from its evil power. That's my story.\"",
    "e96ddea3-eb7e-4a5c-8fc3-20e145777f7d": "\"I think it's up to us now. The gods have no part to play in it.\"",
    "a2f1d186-809c-49a3-b827-3c9797b04fa3": "\"I want to talk about Wenduag.\"",
    "5d7a8f96-3ee2-45e7-ba2f-7f61a8fc064c": "\"I want to talk about our last training session.\"",
    "98459564-2393-491a-9da0-f0e2e33124da": "\"I want to talk about our relationship.\"",
    "83ac66a1-a059-4996-b033-6c1dee2b52b3": "\"I was afraid of being useless to a comrade in a moment of peril... and, of course, that's exactly what happened.\"",
    "5d354ce3-874b-42a5-8475-cbdbf0489fd4": "\"I was going to say something like, 'I miss you already,' but I realized that would sound way too mushy. The worst part of it is that I really do miss you already.\"",
    "b7768a09-f605-4b65-946e-2c4cf67c2849": "\"I wish there was something worth hearing... well, all right. My mom was a smuggler from the surface, and my dad was one of the then-chief's scouts. After they met, they had to live on the move. Cave life was especially hard on my mom, and dad was often mistaken for a demon spy when we lived above ground. After all, {g|Mendev}Mendev{/g} is under the constant threat of invasion from the Worldwound.\"",
    "fbe280c7-47d2-4b12-a753-9502932afe98": "\"I would be a complete idiot to refuse!\"",
    "11dc2392-c872-4acf-9637-0a3491c6a3b1": "\"I'd be willing to bet that they're keeping a close watch over us. Or rather, over you. Even so, I have a good feeling about this. I know, no vows kept my parents together, but you and I are a completely different story. We've been through so much already, and I think it's only strengthened our love for each other.\"",
    "5e9fa9fc-ac81-4733-95e6-a3c2b2ed37f0": "\"I'd like to know more about you.\"",
    "39155bfd-c50d-4709-b22a-1c6cfd92dbd1": "\"I'd never leave a needy person in trouble. I've been given more than most, which means I'm now more able to help others.\"",
    "5f8f935c-58fe-4923-a98b-92ebdea25fec": "\"I'd rather do all that without Wenduag breathing down my neck... but that's your decision, I won't argue with it. I'll just make sure that when she does stab you in the back, she doesn't have time to sink the blade in too deep.\"",
    "52110c97-3d00-4e4d-9eb2-a31af938e40d": "\"I'm glad {name} made me come and talk to you, Mom.\"",
    "7b598b95-9754-441e-a35e-0b675d02316d": "\"I'm still not sure I made the right choice.\"",
    "64a243fb-5ed4-4d46-86f6-33a3dd5574b2": "\"I've found out everything I wanted to know, thank you!\"",
    "652a9ce7-6bdf-499d-9585-46e2798edea4": "\"I've never — never, you can count on that — stolen someone else's kill. But I can understand those of my kin who tried. To hear your kids begging for food and not be able to feed them is... terrifying.\" {n}He frowns and goes silent.{/n}",
    "0d354481-7214-44ec-a911-eb465f59bbc5": "\"I've only just started to see you as a man.\"",
    "5bb56c1f-8694-447f-841d-1857518207aa": "\"I... no, that wasn't it. I just don't have much patience for certain types of creatures. Demons, I mean. If they want to destroy {g|Kenabres}Kenabres{/g}, I'll be on the side of the people they're attacking.\" {n}Lann looks away.{/n}",
    "6d2ae510-b5ff-4534-8f73-84653d19a8d4": "\"If I just scream, 'Aaaaahhh!' for ten minutes, will that count as an answer?\"",
    "3be0abc3-99e8-453b-a77a-5eac3306b19e": "\"If you ever want to reopen any more of my old wounds, you know where to find me.\"",
    "30022e37-8ac6-4d03-be6e-b7dc0e9a2b8e": "\"If you mean my health, I'm as good as new. If you mean my head... it's empty now, almost back to normal. I've forbidden myself from thinking about {g|Savamelekh}Savamelekh{/g} and the mongrels. If I do, I'll go crazy.\" {n}Lann chuckles.{/n} \"Life is an amazing thing. You try so hard to avoid what you're afraid of, and it gives you exactly that. I've always been afraid of being helpless, and now I'm here and my tribe's somewhere else, and it's unclear who I'll find when I return to them.\"",
    "77315238-5033-4fa9-9c1c-6d3da0a32172": "\"Initially... I blamed the demons for everything my family had been through. I wanted to come up to the surface to seek revenge. But since meeting my mom and becoming chief of our tribe, so many things have changed for me. I'm on the surface to drive the demons out of Golarion, because there will only be more misery in this world as long as they're here. The past is in the past. I can't change what happened to my family and my people. We just have to live with the consequences. But we can still change the future.\"",
    "730be640-f87b-4ca7-8e9d-50598943186f": "\"Initially... I blamed the demons for everything my family had been through. I wanted to come up to the surface to seek revenge. But since meeting my mom, so many things have changed for me. I'm on the surface to drive the demons out of Golarion, because there will only be more misery in this world as long as they're here. The past is in the past. I can't change what happened to my family. We just have to live with the consequences. But we can still change the future.\"",
    "6bb33280-0d6d-4a24-a6f8-5c0a2d88bd3f": "\"It happens very quickly. First you miss a shot because you don't see the target as clearly as you used to. You think it's because your eyes are tired. You tell yourself it'll get better tomorrow. Then you notice you're having trouble breathing, that climbing is harder than before.\" {n}Lann clenches and unclenches his human fist.{/n} \"Your fingers stop bending. You have to tie your sword to your hand. You can't even put on your greaves without help. When you're washing your face in a stream, sometimes you catch sight of a gray-haired, wrinkled old man you don't recognize. And this goes on, until one day... you come across a cave beast and you realize you can't outrun it.\"",
    "265dbfb3-cc90-416e-ad05-9155042cb1d5": "\"It hasn't been that long since the First Crusade. Why do you know so little about your ancestors?\"",
    "74115975-a375-47da-b239-1a0638dcd8ac": "\"It's fantastic. It's exactly what I've been striving for my whole life.\"",
    "53715c6d-68c2-40e3-b2fa-4c9f917c411a": "\"It's hard not to notice when the demons start running away from you like a flock of frightened bats.\"",
    "f8176082-2bfb-47cc-9b0f-6a47f312ea4a": "\"It's nice to know my ramblings seem useful to somebody.\"",
    "48f29ebb-2742-4ede-b7df-55047065b469": "\"Lann, you're my companion, and companions should trust each other. I'm counting on you to give me honest answers, not excuses.\"",
    "5748b0c7-1562-4e27-b975-a44a875497fe": "\"Let me guess — your first question is: 'Can you wear a hat with your one horn?' Am I right?\"",
    "2f9f130b-a73d-4ab3-ab9a-cc4a0ba36f5b": "\"Let me guess, you just enjoyed watching me struggle to overcome my shyness?\" {n}Lann chuckles.{/n} \"I made a mess of things, I'll admit — I asked you to fight me, for crying out loud. Some legendary romantic! If you didn't love me, I wouldn't have stood a chance after that fiasco.\"",
    "27e45a2d-515d-4c6c-bddc-2be534cb9224": "\"Looks like you've saved your tribe. What's next?\"",
    "27c842f8-09c6-497e-8b75-8feed399c34c": "\"Maybe that's for the best. I opened up too much — that's not always good for me, or other people.\" {n}Lann smiles wryly.{/n} \"If you ever get drunk and want a shoulder to cry on, I'll be there. And then we'll be even.\"",
    "d2594a39-cb56-4bb7-bbac-5d4be559d7ce": "\"Mongrel parents can only guess what their child will look like. Each of us is born with a new mutation. Many mutations are fatal.\" {n}Lann stops, then goes on quietly.{/n} \"Down in the caves, we usually don't congratulate the family for the birth of a child, until they turn at least three. Most don't even get a name before that. There's no point.\"",
    "15ab09d9-108a-44e5-9f37-663cd149dee4": "\"Mongrels have short lifespans, but you don't look like you're getting old or dying. How old are you?\"",
    "017110fe-5a27-4b99-b50a-0179a551cc61": "\"More like {g|demons}demon{/g} spawn, aren't we? Sad but true. Without the demons, there would be no mongrels. It's the magic of the {g|Worldwound}Worldwound{/g} that affected our ancestors, and made their children the way we are. Like most in our tribe, Chief {g|Sull}Sull{/g} fancies himself a descendent of the 'underground crusaders,' the ones our heroic ancestors left to guard the caves. I don't know if it's true or not. That angel came to our caves for a reason. Maybe he remembered us?\"",
    "e4b14aa4-891b-4ec7-9f10-f2dcf4ec158a": "\"My birth, hell take me, turned out to be a great misfortune for my parents, all because I'm relatively healthy. I'm the best thing that can come from a marriage between a cave-dwelling mongrel and anyone from the surface. A healthy child with the right number of hands and feet, no apparent defects, no missing organs or other problems. They saw hope in me, so risked having more children. They thought it would somehow be all right.\"",
    "856b9a29-5d7b-4bdc-9913-370dea94e5b4": "\"My connection to Wenduag? I mean, where do I start?\" {n}Lann turns the unexpressive, reptile half of his face to you.{/n} \"We grew up together, trained together. She was the chief's daughter. She was groomed to be the best all her life, and then I came along. We were rivals, but we dragged each other out of tight spots, too. I've always been drawn to grand, heroic gestures, sometimes idiotic ones, whereas Wendu liked to roam unexplored passages, finding new caves and making maps. She wanted to be a great huntress, the one who'd make it through the Shield Maze. But instead she...\"",
    "763ffe38-9a79-44f3-89c4-a818c5a318e7": "\"My dad went to check if the corpses had anything useful on them and he found a girl from the surface, barely clinging to life. An incredible feeling sparked between them. Or maybe the girl just liked men with scales and a cat nose — that might be it! One way or another, he got her back on her feet, and he later even left his home caves. She left her smuggling behind and they began an honest life together.\"",
    "69a9b076-427b-415e-b441-8febfff70b25": "\"My parents' marriage fell apart in the end. It was the constant anxiety, the inability to find a home — and mostly because of my brothers' deaths. Nature itself was against their union. Or not nature, but rather the curse that my blood carries. Out of all their children, I was the only one born relatively healthy. The triplets died at birth, and my younger brother lived for only three years.\"",
    "d73b9f8b-95cb-4309-a4cc-f6235eb48bfc": "\"No argument from me.\"",
    "fec54475-5060-4674-91ac-32ab5e88b571": "\"No, you didn't say anything strange at all.\"",
    "bfc0c9c4-3cdb-4067-b683-a76dc6c806a8": "\"No.\" {n}The word flies from Lann's mouth faster than an arrow. Then, after a pause, he continues.{/n} \"I don't want to meet her, not because I feel any resentment. It's just that she's a half-elf. She's barely got her first gray hair, and I'll be a ramshackle old man. She's buried enough children. There's no need to make her witness the death of another one. I hope you understand.\"",
    "a3944678-65a2-4c21-b67e-c9277f5a21db": "\"Now you're not the only mongrel on the surface. Got any plans for the future?\"",
    "bf8fa5f6-e3c3-47bf-bc1d-f9ca2bb931c4": "\"Of course! As far as living conditions, the surface is definitely a better place to be. It's easier to get good food and water, not to mention build a house, and even grow a few things. In older, well-established settlements, you don't have to deal with anything scarier than rats, or maybe foxes stealing chickens.\"",
    "a226d58b-2312-4da7-94e2-0af5e469ed93": "\"Of course. She thinks she did everything right. Because the second she starts to doubt herself, she'll have to face the truth. To admit that she's just a cannibal that demons use as they wish.\" {n}Lann's frown looks almost like a wince.{/n} \"She wants to get stronger and stronger... but for what? I'll never understand what drives her.\"",
    "c5c530a3-2953-46ff-9670-96ea9abab44b": "\"Of course. What would you like to know?\"",
    "6f6b5a87-b667-4c24-820a-a9e225603e84": "\"Oh!\" {n}Lann gives you a broad smile. His smile is strange, as if it falters where his human features meet his animal ones.{/n} \"Imagine that in the entire world there's only a few hundred like you. There's not an inch of fertile ground anywhere. Nowhere to grow grain for bread, or cotton and linen for cloth. Your neighbors are beasts who want to eat you, or parasites who want to infect you with their larvae — and then eat you.\"",
    "061a3db6-fd9c-43cd-86bf-c232c0af8995": "\"Oh, yes, I also have a few questions for our feckless aristocracy.\"",
    "50f1877a-7cfa-4ccf-868e-cc9b9ef1eae5": "\"One of these days, I'm going to keep you in the bedroom until you… catch up on your sleep. Yes, I'm very concerned for your health!\"",
    "f9013c8c-8982-4613-98c1-19725f998c34": "\"One thing's for sure — as long as you're our leader, there is hope. Things are always happening around you, and it made me realize that I need to stick with you — if I do, one day I'll find myself scaling a citadel of evil, a bow blessed by all the gods clamped between my teeth, about to plant an arrow in the chest of some ancient evil demon.\"",
    "a4cded3a-cad4-476f-a4a2-dfdee564d099": "\"Our lives are much shorter than most uplanders'. Up here, only a few generations passed, and many still live who remember old {g|Sarkoris}Sarkoris{/g} as it stood untouched by the demons. Queen {g|Galfrey}Galfrey{/g}, for example. But where we live... Mongrels start getting old much earlier than humans, much faster, and with more devastating consequences. Few live past forty. And fewer still live long enough to die of old age. Hunger, disease, and monsters from the deep are more effective killers than time.\"",
    "c38b1b64-eb4c-4e15-bf5a-c75c306e6c1b": "\"Overreacted, did you? If you say so.\"",
    "be8ad8e9-d4cb-44c6-bc17-2c73156576e4": "\"People with gold lettering on their business cards probably don't have time for idle chitchat. I'll bet you need to book an appointment a week in advance. Even if I do, what would we talk about? You think I'm angry at her? I'm not. I never was. She and my dad had it rough, they didn't make it, and that's nobody's fault. But so much time has passed — she and I are just strangers now. If you happen to see her, tell her I've got a lot on my plate right now. Maybe some other time. I know she lives in {g|Nerosyan}Nerosyan{/g} now. Maybe I'll send her a present on her birthday.\"",
    "8fe56fad-c572-43a6-a281-1de8ed2378c9": "\"Plans? You have too high an opinion of me! To be honest, I've never had less of a plan than I do right now. I thought everything would be simple — we'd go to the surface, become crusaders, and somehow figure things out later. But 'later' is now. Sull tells me not to rush things, but he always says that. If I listen to him, I'll have moss growing out of my ears before a single thing changes.\"",
    "4aa8edb6-6e40-4b90-9f36-402940ae96be": "\"Please go on.\"",
    "19224a66-4e24-4183-b59d-ff424d674043": "\"Powers granted by Iomedae to defeat demons...\" {n}Lann raises his hand above his head and pensively scratches behind his single horn.{/n} \"Since I was a kid, I've taken whatever I've been given and used it as best I can. Anything goes when you're trying to survive. It doesn't matter where your blessings come from. We can think about that when we're old — if we live that long. But you know, this time even I'm not so sure. A divine power that just appears out of nowhere? Sooner or later we'll have to pay for it. I'd like to know what the price will be.\"",
    "de4fa894-a2cf-471d-b7b6-650d6297b07c": "\"Seriously? I wish I had your confidence! Teach me a few of your tricks some time.\"",
    "eca62139-f6b7-4e98-b2a3-39f35d3e10e3": "\"She doesn't think she's a shadow of her former self.\"",
    "1be14be0-c91e-40a1-aaa2-dff91ab6ac02": "\"She might have defected to our side, but she's hardly reformed. She is still obsessed with power and nothing else. But... she was able to turn away from the demonic path, so maybe there's a chance she will see the error of her ways. I don't know how to read her. The more I think about everything that happened between us, the more I'm convinced that I never knew her at all. I can't make any judgments about a stranger.\"",
    "fe5d6315-31be-4965-a11c-18f963889bb6": "\"She went back to Nerosyan, but she gave me her address. It's strange to think I can write to her, tell her what's on my mind, ask for her advice. I was used to her not being around, to the idea that she was gone forever. And now I have to get used to her being in my life.\" {n}Lann smiles.{/n} \"Thank you, {name}, for not letting me off the hook. I was mad — I'd have sooner run into the Wound and hugged a demon than gone to see her... but it turned out you were right. Thank you. I don't know what the situation is with your parents, but if you get the chance to hug your mom... do it.\"",
    "c890677b-431c-4f8b-93de-d3a4139def9c": "\"So for us, the story of the First {g|Crusades}Crusade{/g} is a legend that happened generations ago. There are no living witnesses. We have a tale of the wise and great ancestors who left us to stand guard in the catacombs. But in reality I suspect they were desperate wretches who couldn't figure out how to dispel the demonic plague and who were abandoned by their own kind.\"",
    "ddbb0f56-9b74-43b8-a772-ed43a39e9b53": "\"So if you're asking me why I decided to go up with you to the surface and join the crusaders... Well, the answer is, I've always wanted to. I was afraid to leave my tribe, but it always haunted me that I'd die in a world where four crusades could do nothing to stop the beasts from the {g|Abyss}Abyss{/g}, and the number of victims kept growing. I want to change that. Or at least try to.\"",
    "b6e955f1-6b5e-4845-8133-1df8e1466b48": "\"So my questionable courtship — the fighting, the drunken revelations, the roasted rats — it all worked! I'll make sure to pass on my tips to other mongrels in love.\" {n}Lann laughs.{/n} \"But what actually made the difference was your patience.\"",
    "9113818b-90a1-4178-a3a2-934259755c91": "\"So they're doomed to hardship and death?\" {n}Lann shakes his head disapprovingly.{/n} \"But I guess it's your choice. You're a good commander, and with you we might find a way to the heart of the Worldwound. The rest doesn't matter.\"",
    "16ffc36c-01be-480b-8169-2826595782c7": "\"So, can you wear a hat with your one horn?\"",
    "9d323681-7930-4d26-a61b-ee6b52e28670": "\"So, you think if the {g|Worldwound}Worldwound{/g} hadn't happened, the surface would have already changed for the better? I'm not so sure. I'm not even sure my kinfolk wouldn't find their way to inventing their own aristocracy, if they ever got their hands on anything valuable enough to divide unfairly. But what's the point of being Prince of All Caves, Holes, and Gorges, if your only throne is a boulder and your only crown is made of rat skulls?\"",
    "b3b5016d-9491-471d-b530-38a39399d382": "\"Sometimes I feel like I'm going insane and I can't do anything right. And sometimes I take a breath, look around... and everything seems to be working. No one's died, no one's crying or eating dirt, which means I've done all right.\"",
    "5419ec39-4fc3-4408-80b7-2ff941994143": "\"Sometimes I think we made a rash decision.\"",
    "99067019-b14d-41af-bbe6-e1e7f2b1a2a4": "\"Sounds like a poor reason to uproot your whole life.\"",
    "17c9bc32-edbd-43af-83aa-74a6dc4170b9": "\"Stop whining. I clawed my own way up, and anyone who can't do the same is just lazy or weak.\"",
    "db6e5f7e-fc68-4db5-9d36-5b48d78cb0ab": "\"Sull didn't just die. You killed him. Congratulations, Commander, you now have a unique soldier in your army — the one and only mongrel. Unique because his tribe has either been slaughtered or defected to the enemy side.\" {n}Lann clenches his fists.{/n} \"So you think Sull was a traitor, do you? You know nothing about people, Commander. Nothing.\"",
    "8850c9e2-fdd4-4828-9d5d-d7e120bd5e29": "\"Sull is dead. What are you going to do now?\"",
    "969a84b1-265d-4284-84f5-9141188e6043": "\"Sure I can. But certain designs don't suit me too well.\" {n}Lann speaks in a deadly serious voice.{/n}",
    "c8f74a5b-6625-4f07-ae2b-eae4c7038209": "\"Sure thing.\"",
    "c6524522-118c-4be1-950b-d1910041518b": "\"Tell me about your connection to Wenduag.\"",
    "c503b0ed-e51a-4a87-8f23-4d7cd26aaf53": "\"Tell me about your people.\"",
    "32379524-ae32-452d-9d18-3ba3316c59db": "\"Tell me your story again.\"",
    "34aecca7-62e2-4798-b9dc-19b0b60b4df8": "\"Thank you for your answers. So long!\"",
    "bc39acb9-b3bb-4185-bb93-bd770cb96431": "\"Thank you, I've found out everything I wanted to know.\"",
    "f83470de-531d-4182-a673-f8a7487bd8db": "\"Thanks for listening.\"",
    "cec6d836-5080-42a3-a212-22b99e9371a6": "\"Thanks for sharing, Lann.\"",
    "482d1e36-39b1-4fc4-a40b-4f9b4531d024": "\"Thanks. I've found out everything I wanted to know.\"",
    "57c24abe-eeaf-49ac-a9ff-ca6d3d0af7e2": "\"That reminds me — I've been thinking a lot about that vision I had in Areelu's laboratory. The one where I was sailing a ship to unknown shores... Sure, at first I thought it was nonsense — that it wasn't what I wanted at all. It seemed like it had been plucked out of someone else's head. But I keep revisiting it again and again in my mind, and... ah, forget about it. Maybe we'll talk about it when the war's over.\"",
    "4f33852d-ab20-4356-ab59-9edf3758e8a2": "\"That was incredible. And I'm always up for a repeat performance.\"",
    "542ac345-af09-4c85-8afd-df51ef7b77ed": "\"That was the point. You asked me what made me follow you to the surface. I'll tell you.\"",
    "45d5d46a-acec-4d5c-8726-f2f8ff955624": "\"That's regular life for us. Every new generation of mongrels has new mutations, and many of them are fatal or leave you crippled. Many parents in the tribe don't name their children until they're at least three. My mom couldn't stand it in the end, and left my father and me. She went back to normal life on the surface.\"",
    "9cb8e520-4ac0-43b0-8412-8c8c64343a34": "\"That's the delightful story of how old Lann came into this world! The next chapter, however... My family and I never stayed in one place for long. We lived sometimes on the surface, sometimes underground. We couldn't find a place to call home. Living in the caves was hard on my mom, and my dad's appearance raised too many questions in {g|Mendev}Mendev{/g}. They're at war against the demons, after all. In the end, my parents decided to stop making each other miserable, and separated. My father and I returned to our tribe. I think the peasants screaming, 'Demon!' had something to do with it. Or maybe dad just couldn't stand life without rat tail soup. I wouldn't rule out the possibility.\"",
    "7d9c8d3d-c021-41a3-a274-2ad9eda1fda4": "\"Then there was another pregnancy. And birth... I pretended I was sleeping, but snuck out of my bedroom and listened under the door. All those hours. It was very strange, but I never heard the newborn screaming. Mom moaning — yes. The priests praying... Then I dared to open the door a little and looked inside. The priests stood there, very pale. One of them was holding something, a small object that fit in his palm. He asked, 'Do you know what this is?' And the other said, 'I think it's a head'. {n}Lann stops.{/n}",
    "ef351257-2595-46e9-ab99-51babbee6c57": "\"Then trust in my certainty, as I once trusted in yours. I'd go so far as to say that we're perfect for each other, but maybe I'm just in love. In love with you, my celestial star, and with our strange little family.\" {n}Lann smiles.{/n}",
    "2fd4c194-b4f3-4f26-84a8-21a001ef1cf8": "\"There were some skirmishes, and I've been forced to kill my kinfolk before too.\" {n}Lann speaks in a steady voice.{/n} \"Fights most often break out over food. We have laws in the caves, written and unwritten rules that we follow. We respect one another's right to live. But hunger… it can push a person over the edge.\"",
    "52dac29e-1c69-499c-9b0d-e66765f06c8b": "\"They have.\" {n}Lann smiles.{/n} \"And at the same time, they haven't. I've been in love with you for a long time, and I always knew we'd be together. Call me a cocky idiot, but I stand by my words — I knew it. What about you?\"",
    "95006d95-8da5-4b3b-9342-8a90e3c6521a": "\"Things have changed so quickly between us...\"",
    "c332fbc4-f66b-4ab2-8c95-8ef7a2d827c9": "\"This world and its laws came long before us, that's true. Well, I'm glad we got a chance to talk about this. I hope you won't hold it against me. I want to protect people from demons, not lecture them. It's just that sometimes... I can't help it.\"",
    "3a281672-14b6-429e-8586-ee0328777e23": "\"Those were evil and dangerous times after the First Crusade. Hundreds of crusaders began having children, and the babies were born with fangs, and horns, and warts that covered half their face. People didn't like the new look. The inquisitors sure didn't. So our ancestors fled persecution and made a home for themselves down there, under the ground. They probably intended to find a cure for their children, and hoped to return in time, but it never happened. Instead, the Worldwound's terrible legacy was passed down from generation to generation.\"",
    "78d8f680-6ad0-4cb7-81b3-4a5cbfa66f4f": "\"To invent a new salad and have it named after me.\"{n} Lann remarks grimly. Then he sighs.{/n} \"Truth be told, I don't know. It would be much easier if all I really wanted was to kill demons, then a few more demons, then more demons after that! Good honest rage and no needless brooding. I think I actually envy the warriors who can live like that.\"",
    "716a04d1-a99a-4fb4-91a4-6f3a7a4ba49a": "\"To me, it feels like things are finally as they should be. I used to feel everything was too unstable, like some force could drag us apart at any second. But now we've sealed our union before the gods, and the gods have a duty to see that it's not torn apart. I don't know how to explain it... What do you think?\"",
    "792f5bfe-dd58-4cef-a220-fe0e38bc06f6": "\"Too bad you and Wenduag didn't work out, but there are plenty of other women around who might like you. Me, for example.\"",
    "21e077e0-4225-4702-b32e-3a777ba905dd": "\"Trust me, it doesn't show.\" {n}Lann smiles warmly.{/n} \"You're doing everything right, {name}. Look around. The city's not on fire, no soldiers are running around screaming, 'We're all gonna die!' That means you are a good commander.\"",
    "ca8eefc3-c0cb-4ef6-b28d-07bbcf73e2fe": "\"Uh, because all of Golarion calls us that? I don't see the point of all this hemming and hawing over what we're called. Anyone who finds it offensive, or takes issue with it, can lead the charge against the name — no one's stopping them. But personally, I'm not going to pick a fight over something as unimportant as a name.\"",
    "76016fe1-2c4a-480a-a457-714ee2b05edd": "\"Up here, the same person can proudly say he's protecting the innocent from demons, and then look the other way while the same innocent starves just because they were born into a poor family. Queen {g|Galfrey}Galfrey{/g} prolongs her life with sun orchid elixirs that cost enough to feed an entire city. Back in our caves, everyone is equally poor, and if one person starves, the whole tribe starves. We don't abandon our own in times of trouble. That's the power of a tribe. The laws of the surface are made so that some get everything and others get nothing. I might just be a naive fool from the caves, but I don't understand how it's possible to have so much more and share so much less.\"",
    "46df6650-019f-48af-b1a3-5bda9d7e343e": "\"Very moving, but would you like to get to the point?\"",
    "adcf57e4-fac5-4b11-839c-dab327dfefea": "\"We look more like the descendants of {g|demons}demons{/g}, don't we? {g|Savamelekh}Savamelekh{/g} called us his 'children,' but when I get my hands on him, I'll make sure he breaks that little habit. Our ancestors were crusaders, and he poisoned them and their children. Our ancestors had to live in caves because of him, starving, weeping over their children who died right after they were born, mourning the elderly who were barely forty, suffering their own deformities. He is to blame for everything that happened to us, and he must be destroyed — that's the truth. The rest is just meaningless tales and legends.\"",
    "2a4925b2-594f-44fb-bada-43aa1e72dbb7": "\"We're in a struggle for our very survival against the Abyss — this is no time to upend society in a quest for fairness.\"",
    "29e3e601-76de-4c25-9651-79f2f9538854": "\"Well... you know, every cloud has a silver lining. I've been looking for my calling in this life, in this crusade. And I found it. It's my duty to protect my tribe and show Savamelekh that he has no power over us — no matter what it costs me. Maybe what I do will have no impact on the wider struggle, and it's not like anyone cares about mongrels... but my fate is bound to my tribe.\" {n}Lann scoffs.{/n} \"I'm sure Sull will make a cave drawing about it, and I'll be remembered as a very heroic stickman.\"",
    "0424973a-2c62-4f32-ba07-7b28d9a8dcd9": "\"Were you just friends, or were you more than that?\"",
    "a6b4a3e8-6786-4390-9abc-fbcb5153e3c5": "\"What brings you here?\"",
    "8fd52fcc-319c-4da2-968f-895d198ba7c1": "\"What do you think of life on the surface? It must be very different from life underground.\"",
    "750bc60f-8d6d-497e-b2ad-80c57d55d8cf": "\"What do you think of what happened in the Gray Garrison? Did you feel a change in yourself?\"",
    "0772f458-d13c-4b5f-8668-8baf2d51dd43": "\"What's it like, living in your caves?\"",
    "f4b4c4cc-7915-46ba-94a3-cd050e4f331f": "\"What's your opinion on Wenduag now?\"",
    "dec669ce-9d07-46d0-86ac-a3f7af2d7edd": "\"Where were you?\"",
    "5f8739b5-9e4c-45a3-9ce6-1e614819d6bd": "\"Why didn't you go up and join the crusaders before?\"",
    "fa3d35f6-586f-4749-bbd3-c2a3c2030acb": "\"Would you like to find your mother?\"",
    "16bc14bd-3ade-4997-93fb-b604100ffda6": "\"Wow, you really don't pull your punches, do you?\" {n}Lann exhales loudly.{/n} \"There was a time when I asked myself the same question. Wenduag knew me better than anyone. She understood me better than anyone. She was my first woman. But we never loved each other. Maybe I could have grown to love her, but it always seemed like she never understood what love was. Maybe she just wasn't capable of those kinds of feelings.\"",
    "12e610cf-62d5-4918-afcc-1361e78891dc": "\"Yeah, I realize that got a little weird.\" {n}Lann turns the scaled side of his face to you.{/n} \"We both got a little carried away and... well, we probably shouldn't train together anymore. It wasn't the best idea. Besides, I lied to you about my intentions. I couldn't just come out and say that I wanted to spend some time alone with you, get to know you better... I'm sorry for lying to you.\"",
    "b14cb816-a107-49ce-8cf9-96e8f9cce8e2": "\"Yes, my love?\"",
    "98689055-ac67-4638-bce5-dd753376269d": "\"Yes, you definitely talked some nonsense.\"",
    "eefc6278-1ca9-4f68-acb8-b7fceaced6b6": "\"Yes.\"",
    "7b3802eb-5c0e-464d-99ff-4580a563f76d": "\"You are the sun that shines on my whole life — you know everything about me. But I'm ready to answer any questions.\"",
    "72daf3ce-d524-4e39-bf62-44ba546471ba": "\"You don't interest me anymore.\"",
    "2172fadc-ede9-468a-9ab4-1e6447740f16": "\"You have nothing to be sorry for. No offense taken.\"",
    "40b794a3-eeaf-418f-9e71-57b83e698401": "\"You know... I guess something has changed. I really wanted to make the demons pay for everything — for mongrels being cast out, for my mom's tears, for my dad's early death, for the lumps in my porridge... but after I reconciled with Mom, I realized a lot of things. I realized that I just hate feeling helpless — that's it. Whenever I don't know what to do, I start thinking everything is my fault. I thought I hated the demons, but I actually just hated myself.\"",
    "6a31f8c3-e82f-4cb9-b7d5-75ac9efef4fa": "\"You said you were prepared to risk your life to do something meaningful. What exactly did you mean?\"",
    "76cfd652-dee2-48bb-acd2-541d7e44027a": "\"You speak Common much better than the rest of your tribe.\"",
    "3497ab61-2d31-44a3-9464-6bac2f2a00d8": "\"You think I have an exaggerated opinion of myself? Some scaly freak crawls out of the caves and wants to take control of the Wardstones and flaunt Iomedae's banner. Any fool can charge at the front lines of the demonic armies and die there. But what good will that do? I want something... meaningful, you know? Even if I have to pay the highest price. Especially if I have to pay it. There are plenty of worthier people who need to survive this war and tell everyone else what nutcases we were.\"",
    "39587cf8-0f95-4737-a572-557978b0d0df": "\"You were drunk, so I didn't pay any notice to the things you said.\"",
    "648c6004-0ab0-41d0-b40e-3ccd844ddd9e": "\"You're persistent, aren't you?\" {n}Lann arches the only brow he has, then suddenly turns grim and looks away.{/n} \"Fine. You have the right to know. Did I mention that I was born of a marriage between an uplander girl and a mongrel from the caves?\"",
    "ae35ff0d-919d-48b3-ad17-fe889f22c310": "\"You're right, I know. And still, I feel better now.\" {n}Lann chuckles.{/n} \"No gods ever helped my family. But you and I... we're a different story, I'm sure of it. We've been through so much already, and I think it's only strengthened our love for each other.\"",
    "87b86dd9-532b-412c-b199-3c7b344944dc": "\"You're the only member of the Neathholm tribe to call your people 'mongrels.' Why is that?\"",
    "569df658-652f-45a8-81a9-13e5df37ca04": "\"Your mom came to see you, Lann. Why don't you want to talk to her?\"",
    "f5a991ed-1345-4848-ad24-c8d452f1cc4d": "\"Your parents' love didn't survive hardship, but that doesn't mean the same thing will happen to you. What if you find true love, someone who won't leave you no matter what?\"",
    "78e25077-2e77-43a8-ab9f-9bdf7db6607c": "\"Your people have come to the surface. Does this mean you are no longer 'neathers'?\"",
    "2f406f3f-8be8-45f6-afe1-09f9b2966d10": "Assured Lann that you're ready to use your powers to help the needy.",
    "1699672d-fc27-4c5a-9ef0-29bc968138ec": "Deemed it unacceptable to reject centuries-old laws and social rules.",
    "37eb8bfa-efb6-4fc3-8430-fa9b00450686": "Encouraged Lann so he'd tell the truth about his past.",
    "058f5736-d1b9-4d80-877e-1ddf578ecfd8": "Supported Lann in his disapproval of the aristocracy.",
    "f3cacb3a-ec58-4991-9794-d3fb8e04e369": "Threatened Lann so he'd tell the truth about his past.",
    "5610a398-07c8-4165-bf24-2cd73d63d910": "Told Lann you don't feel sorry for the poor and unfortunate because they're weak.",
    "966107f4-883e-4211-b71d-dab317678713": "[Give the arrow] \"Your mom gave me this. She's never forgotten you. She is very sorry.\"",
    "cd5cbcab-14f3-4967-86fe-855750fb3051": "{n}Lann casts a sidelong look at you.{/n} \"I was afraid of looking weak and stupid in front of a beautiful woman, and, of course, that's exactly what happened...\" He clears his throat. \"Sorry. I probably shouldn't have said that.\"",
    "05b2c5e0-4612-4789-bd4c-af6b58e0e37f": "{n}Lann catches his breath and smiles with the human half of his mouth.{/n} \"Sorry. I must've woken up on the wrong side of the bed today. Sitting around Drezen for too long is bad for me — I start getting irritated by the smallest things. I'm always in the best mood when I'm killing demons in the Wound. Don't tell her I threw away the arrow. And please tell her I don't want to see her. It will be better for everyone that way.\"",
    "0e69ee06-ce5d-45a3-91a1-36f01136f2f8": "{n}Lann chuckles.{/n} \"I'm as old as I look, no surprises there. But... remember Sull? He's ten years older than me. I remember him back when he was a fearless warrior, and day by day I watched him turn into an old man. Him and my father...\"",
    "16730113-ed6a-491c-bd38-19666773c989": "{n}Lann chuckles.{/n} \"It was nonsense, but I meant it. It's all right, I understand. Drunken outpourings never did anyone any good. I promise it won't happen again, and if it does, just punch me in the face and that'll be the end of it.\"",
    "04ad8286-952a-4d88-b204-675e4ed1b7f9": "{n}Lann cringes and rubs his temple.{/n} \"I wish I could forget, but I wasn't drunk enough, so I remember some of it. I get a headache every time I do, though. I'm still embarrassed you saw that. I'm guessing it was even worse for you? Did I say anything strange?\"",
    "ef3da296-36be-4ff8-830e-4d4ee2427c50": "{n}Lann doesn't seem bothered by the threat. He shrugs.{/n} \"It's not a secret or anything. Just some private emotions and things that don't matter to anyone besides me. But if you want to listen, be my guest.\"",
    "bfd1be1d-ec94-43e6-82eb-469b3d73ba93": "{n}Lann folds his arms across his chest.{/n} \"You want to send me away?\"",
    "c0ae1f65-8751-43a2-88dc-3191f751dd14": "{n}Lann greets you with a nod.{/n} \"Here for a chat? I've been waiting for you to come and see what strange beast you've taken into your party.\"",
    "cca12292-c156-4010-8492-be81052a6c6e": "{n}Lann hesitates.{/n} \"Yes and no. I'm relieved that she finally found peace. That I don't need to worry about her coming back to seek revenge. If anything, I regret that she didn't confide in me back when we were still friends. That she went down a road to nowhere. Her flame could have grown into a roaring fire, one that could have kept others warm. But instead of that, her flame sparked and went out.\" {n}Lann scratches his head, embarrassed.{/n} \"I sound like a bard. If I start writing a sad elegy or a ballad, put me out of my misery, will you?\"",
    "04079bd1-8607-4e49-b282-7af8e6836816": "{n}Lann laughs.{/n} \"All right, let's pick a time and we'll scream together. I think we both need it.\"",
    "ac162158-f3c4-4ad0-8399-1da305dd3004": "{n}Lann looks ashamed.{/n} \"I guess you're right. I shouldn't have been so evasive. It's just that some things are hard to talk about. My family, for example.\"",
    "f8ffa0c5-c317-482f-9366-3909bc2dab9a": "{n}Lann looks at you sullenly.{/n} \"If I just scream, 'Aaaaahhh!' for five minutes and rip all the hair out of my body, will that count as an answer to your question? I've always been a loner, as much as anyone can be in a tribe. Sure, I was never left out of any birthday parties, but only out of courtesy. I got used to caring only about myself... but now the entire tribe is my responsibility and I'm expected to feed them, teach them, heal them, settle their disputes...\"",
    "2c049023-9cf9-443a-8644-f8a7e19a5e98": "{n}Lann looks at you, perplexed, as if you were a mysterious creature from the deep.{/n} \"You know, I don't understand you anymore. What the hell are you doing? I'm not even judging you — I just have no clue what's going on. Are we still on a crusade? Or are you the Knight Commander of the Pub Crawl now?\"",
    "170eaa28-4060-4dfa-b24c-fb411d13bdce": "{n}Lann looks down, embarrassed.{/n} \"I'm usually truthful. But for some reason I just couldn't tell you. I don't know what got into me. I was probably afraid you wouldn't want to spend time with me. I'm sorry.\"",
    "6ec6dace-ecf8-484f-b8e4-a6695e1b5566": "{n}Lann pauses, exhales, and continues in a steadier voice.{/n} \"It turned out that this time mom was expecting triplets. The first of the babies was born in pieces, and the two others didn't live long enough to draw their first breath. About three weeks later, my father took me to the caves. He didn't want to leave, I could see it in his face, but I think my mom and he decided it together. The curse my people have carried since the First Crusade stood between them. Not to mention the four dead babies. And old age was rapidly taking its toll on my father. After we returned to the cave, he only lived another four years.\"",
    "5be73b37-a7f5-4c3f-9bf5-17a6f9682725": "{n}Lann scratches his head pensively.{/n} \"It's weird. I think I feel happy about it... but I also feel like the rug's been pulled out from under me. You know, I never even admitted to myself that I was angry at her. I didn't let myself even consider it. I took all my anger out on myself, on the demons... and still, it was like I was carrying around a huge boulder. And now that that weight is gone, I don't know how to live without it.\"",
    "b4d97b97-f7bc-4947-8106-904eeaeec7dd": "{n}Lann shakes his head.{/n} \"It'd be better if she'd died. The death of a friend is painful, but watching a friend become a shadow of their former self is... unbearable.\"",
    "88a465e9-4e56-44e0-87e5-5ed2a79c929e": "{n}Lann shakes his head.{/n} \"She was never satisfied with what she had, it was never enough — challenges, glory, strength, unexplored paths. And where did that hunger lead her? If only she could've been happy with what she had, she'd be alive now. But she couldn't.\"",
    "b1366bee-7383-4be1-902c-c0cfcfc0cd5a": "{n}Lann sighs.{/n} \"An opening like that never bodes well...\"",
    "26831aec-7dbd-4ffb-97a8-bf8ce492d262": "{n}Lann sighs.{/n} \"I'll be fair — you're waging a war, and you're winning it. You've taken this city back twice, and you probably have the right to do with it as you please. But I don't love the idea of winning solely because our army is now even crazier than the demons. My mongrel body might be falling apart, but I'd like to keep my mind intact.\"",
    "36a69d3d-7990-4fcd-9e28-5a1a04098261": "{n}Lann smiles, this time sadly.{/n} \"Well then I'm very lucky. I met someone who not only helped me choose the right path, but is happy to listen to my whining!\"",
    "62f522c0-d777-4396-a63e-e15b1db13736": "{n}Lann smiles.{/n} \"Vaguely, but yeah. Good thing I wasn't too drunk. If you really meant it when you said you cared about me, I'll set my shame aside and just keep fighting for you. But one thing's been bothering me — outside the tavern, how did I act? Did I say anything strange?\"",
    "129b3569-0a94-4c90-a747-6090ce94e5ed": "{n}Lann takes a breath.{/n} \"My dad kept diaries, marking all the signs. And I saw it too — the last year, I had to help him get out of bed, help him dress, remind him to eat. Sometimes he forgot my name... I told him that we should have stayed on the surface, and he joked that dodging a goddess was behavior unworthy of a crusader. He meant Pharasma.\"",
    "10f2dd7a-fa7f-47de-ad0c-5fc9730e87da": "{n}Lann takes the arrow carefully and examines it.{/n} \"This is my toy... from when I was a kid... It's...\" {n}Suddenly he breaks the arrow with his clawed hand and flings it behind his back.{/n} \"Ah, it doesn't matter! Not anymore. She made her choice, and my dad let her! I don't want to blame her — I have no right to!\"",
    "62c27271-4390-4c4c-8019-66bf5b49f892": "{n}Lann thinks for a while.{/n} \"But you did make a choice. Time will tell if we were right or not, but if we're happy now, isn't that all that matters? I just hope we'll stay that way. Although I can't demand that you love me as much as I love you.\"",
    "d54138cc-8d74-41b2-bdbd-07102d703e5f": "{n}Lann turns his human side to you and smiles.{/n} \"To be completely honest, I liked it... It was as if, by fighting you, I started to understand you better, strange as that might sound. And, of course, it's flattering to have a beautiful woman completely focused on me, never taking her eyes off me. Even if she is thrashing me in the process!\"",
    "45807179-77fc-4a7c-84ef-9eceebd3d91d": "{n}Lann turns the scaly side of his face to you, clenching his fists.{/n} \"Nothing changed. Because nothing happened. So let's not talk about it again.\"",
    "52607811-51af-493a-94dc-c0f8c3c39db6": "{n}Lann whistles.{/n} \"And I thought you were about to say something terrible. Maybe you wanted to, but you changed your mind when you looked into my big imploring eyes. Eye. Anyway... thank you. I will try not to disappoint you.\"",
    "a5c26aec-637d-4c8d-a692-e377caeed891": "{n}Lann's face falls.{/n} \"To be honest, I'm surprised I ever did... Anyway, fine, I'm not in a joking mood right now. How about we... just give each other some space for a while? And after that, I promise you'll get your good friend Lann back, the guy with all the wisecracks and zero romantic interest. I just... need some time to get my head straight.\"",
    "4085ce2d-6429-4f79-9eb5-a15ffd16c25a": "{n}А growl edges into Lann's voice.{/n} \"I could have had four brothers. The first was born two years after me, and died three years later. He didn't have a nose. Nothing even remotely resembling one. He could only breathe through his mouth. Mom and dad were afraid to take their eyes off him, for fear he'd choke and suffocate on something. But in the end it was his weak heart that killed him.\""
}