{
    "0753f238-58a0-4297-8cfc-34c6e30ec301": "\"적절한 답변입니다. 제 말을 비난으로 받아들이지 마세요. 저는 농담하는 것만큼이나 불평하는 것을 좋아합니다.\" {n}란은 분명히 친근한 미소를 짓고 있지만, 그의 얼굴이 자연스럽게 받아들이지 못하는 표정입니다.{/n}",
    "92f2275d-c5c2-4866-983e-38f19986b4f2": "\"사실, 아니요. 제가 과민반응한 것 같아요\"",
    "3a0b41ef-f2f3-436c-9236-e9b7b6cc18ec": "\"아.. 그녀가 당신도 데려갔군요\" {n}그가 목을 비운다.{/n} \"보고 싶지 않은 게 아니라 그냥 바빠서...\" {n}란이 애매하게 손을 흔듭니다.{/n} \"...이런저런 일들 때문에.. 성전사가 중요해. 가끔은 큰 무리의 엄마가 된 기분이 들어요. 게다가 그녀는 나를 위해 여기에 온 것이 아니라 사업차 왔습니다. 나는 그녀를 산만하게하고 싶지 않습니다. 그건 그렇고, 그녀의 카드를 보셨나요? 상인한테서 받았어요...\" {n}란이 주머니에서 명함을 꺼냅니다.{/n} \"'리아 니스, 피리대즐 & Co. 무역회사, 네로시안. 금색으로 양각되어 있습니다\"",
    "28598787-9698-4822-97f5-1617acf61433": "\"그리고 또 다른 이야기를 들었습니다. 한 젊은 대장장이가 화재로 팔을 잃고 아내와 아기를 먹이기 위해 일할 수 없었습니다. 그들은 최선을 다하고 손에서 입으로 살았지만 여전히 가난했습니다. 결국 절망에 빠진 대장장이는 어느 날 밤 길에서 나그네의 물건을 훔쳤습니다. 하지만 근처에 용감한 십자군 기사들이 있었고, 그들은 강도를 붙잡아 감옥에 던져 넣었습니다. 얼마 지나지 않아 그의 아내는 아기를 질식시키고 목을 매 자살했습니다.\"",
    "d3ca2563-8869-4fcb-9d25-db600fcdbc68": "\"그리고 5년 후에 내가 그녀의 품에서 죽을 때 사랑하는 사람의 마음을 아프게 할까요? 그것은 사랑하는 사람에게 할 수 있는 좋은 일입니다. 그럼 비극적인 바드이 눈물겨운 발라드를 쓰도록 영감을 줄 수도 있겠죠!\"",
    "304e5343-0a7f-45af-b9f4-a7df4c17b2ba": "\"그리고 상황을 바꾸는 것이 너무 많은 것을 요구한다면, 적어도 약간의 복수를하십시오. 세계상처의 배후에 있는 자들은 내게 큰 빚을 졌어. 네 형제의 목숨, 어머니의 눈물, 아버지의 상한 마음. 너무 많아요 너무 많아서 데몬 몇 놈 죽인다고 해결되지 않아요. 전 진짜 일을 하고 싶고 어떤 대가를 치를 준비가 되어 있어요. 원한다면 제 개인적인 성전이라고 불러주세요.\" {n}란이 비스듬히 미소를 짓습니다.{/n} \"예전에는 내가 태어나지 않았다면 세상이 더 나았을 거라고 생각했어. 하지만 지금은 이 일을 위해 태어난 것 같아요. 점수를 정하기 위해서요\"",
    "3ce98e43-aa8a-450e-82ed-870c1cb3e3e0": "\"그리고 당신을 먹으려는 대부분의 것들을 먹으려고 할 수 있기 때문에 그렇게 나쁘지 않습니다. 때로는 중독의 위험이 있지만 때로는 위험이 거의 없습니다. 최악의 해에는 포식자든 먹이든 생명체가 하나도 없습니다. 이럴 때 버섯 수프를 먹습니다. '하루에 세 번'이라고 말하고 싶지만, 3일에 한 번 먹을 수 있는 양이 거의 없습니다.\" {n}란이 어깨를 으쓱입니다.{/n} \"하지만 지하 생활에는 좋은 점도 있습니다. 머리 위의 지붕을 잃을 위험이 없습니다. 물론 지진을 제외하면 악천후도 없고요...\"",
    "99abe416-de0e-4f16-845c-403ccb7cc463": "\"어쨌든, 내가 누구에게 말하는지 봐요. 당신은 나보다 지상에서의 삶을 훨씬 더 잘 알고있을 것입니다.\"",
    "d5cc7d87-1db7-4411-8e12-4f0c91415d6c": "\"당신은 정말 최초의 십자군의 후손입니까? \"",
    "afdadcc1-dae5-47b6-affe-6b873067d430": "\"제가 새로운 직책을 즐기라고 제안하는 건가요? 나는 그것에 어려움을 겪을 수 있습니다. 내가 원할 때마다 부채질을 해줄 하인을 시켜야 할까요?\"",
    "cfdcca9d-aefb-4d57-b951-8b54ec733fd4": "\"정말요?\" {n}란이 한숨을 쉽니다.{/n} \"알았어요\"",
    "40919590-2a9a-4600-b37f-a681a3ef0b3d": "\"당신이 가진 삶의 종류에 관해서는.. 데몬 숭배자들이 온 가족을 납치해 다른 사람들이 지켜보는 가운데 한 명씩 희생시켰다는 이야기를 들었어요. 하지만 근처에 용감한 십자군 기사들이 있었고 그들은 악당들을 죽이고 모두를 구했습니다.\"",
    "29bb64e4-5aa6-4669-9ec2-ce1cf76d06e4": "\"이 십자군 전에는 데몬을 만난 적도 없었습니다. 그런데 데몬들이 웬두아그를 어떻게 변모시켰는지, 지상에서 무슨 짓을 하는지 보고 나니 모든 것이 갑자기 명확해졌어요. 데몬은 옛날 조상들의 수프에 침을 뱉어서가 아니라 우리가 살기 위해 반드시 물리쳐야 하는 악이라는 것을 깨달았죠. 제 화살에 맞아 죽어가는 그들을 보면서 제가 옳은 일을 하고 있다는 것을 알았습니다. 물론 바다의 한 방울에 불과하지만.. 제 손이 제게 복종하는 한, 제 눈이 과녁을 볼 수 있는 한, 저는 여전히 중요한 일을 할 수 있다는 희망을 가지고 있습니다. 아직 시간이 있습니다.\"",
    "8bb999e7-e7d1-4ab1-b773-c585923d84e1": "\"하지만 난 못해요. 인생이 저에게 가르쳐 준 것이 있다면 쉬운 선택은 없다는 것입니다. 영광스러운 죽음을 맞이하는 것만으로는 충분하지 않아요. 십자군 전쟁의 일부 {g|Crusades}영웅{/g}은 그렇게 하면서도 정착지 전체를 구하고 수호석을 세웠으며, 그들의 행동으로 멘데브의 땅은 수십 년 동안 안전하게 지켜졌어요. 그게 내가 원하는 거야. 제 멍청하고 짧은 인생이 의미 있는 것이었으면 좋겠어요.\"",
    "fc7864b4-6857-43a5-8bc9-353ca3a5e228": "\"하지만 데몬들을 {g|Abyss}심연{/g}으로 다시 몰아넣고 세계상처를 닫을 때까지 기다려야 할 것 같네요.\" {n}란이 얼굴의 양쪽 경계를 따라 찢어지는 기묘한 반미소를 짓습니다.{/n} \"결국 세상은 불의로 가득 차 있지만, 우리를 갈기갈기 찢을 준비가 되어 있는 미친 짐승들로 가득 차 있기도 하지\"",
    "0492a7e3-63c6-4a00-a6d8-587af6990744": "\"하지만 내가 누구에게 말하는지 봐요! 당신도 나만큼이나 잘 이해하잖아요. 사령관이 된 기분이 어때요?\"",
    "882b3ef2-72bc-4a45-b778-eb0909b4089f": "\"축하합니다, 과장님. 새 직책이 마음에 드십니까?\"",
    "d09cc217-413b-4d4a-bf68-d2cc583e6f1e": "\"다시 표면을 볼 수 있도록 나와 함께 왔습니까? \"",
    "947cd195-f6e8-4c4d-8f25-42f67c4c54c7": "\"재미있었어? \"",
    "d4b7d85f-579e-4821-a760-d3fe450fa4d7": "\"몽그렐 부족들이 서로 싸우나요? \"",
    "08c639b1-9551-4a47-b32f-fa85fa1b9a5c": "\"낮과 밤을 구분할 수 있나요? 동굴에서는 태양을 볼 수 없어요\"",
    "5bc6aee0-c003-43da-901a-bf9bed93c355": "\"당신은 그녀의 죽음을 후회합니까? \"",
    "2af8aeba-43b9-4768-b2ee-ddb75e7093b5": "\"선술집 밖에서 나눈 대화 기억하세요?\"",
    "ab575fa9-b4fa-4bcc-a0ed-d66f426506fe": "\"여전히 가족의 고통에 대해 데몬에게 복수를 원하십니까, 아니면 무언가 바뀌 었습니까? \"",
    "a40e6b0d-3619-4e41-b5ba-5990ea7e98a2": "\"그만. 아프면 계속할 필요 없어요\"",
    "d75c81a5-56e7-4a88-8654-2d782394b143": "\"모든 몽그렐 정착지에는 큰 징이 있는데, 우리는 그것을 유물처럼 취급합니다. 징을 치는 사람은 하루의 시작과 끝을 알리기 위해 하루에 두 번 징을 친다. 하지만 이 관습은 시간을 정확하게 지키지 못합니다. 모든 몽그렐 아이들은 순수한 장난으로 한 번쯤은 징에 몰래 다가가서 잘못된 시간에 징을 친 경험이 있습니다. 제가 귀가 하나밖에 없다는 사실조차도 징을 치지 못하도록 막을 수 없었고, 적발되면 두 배의 벌을 받아야 했습니다. 그래서 때때로 잘못된 타격이 올바른 타격과 섞여서 부족이 한밤중에 아침을 맞이하기 위해 뛰어오르는 것을 발견할 수 있습니다\"",
    "f7c47262-1ff5-458a-94e3-c25645343ed5": "\"매일 아침 일어나서 내 기분이 어떤지 확인하지만 아직 징후는 없습니다. 그래도 시간이 많지 않다는 것을 알고 있습니다. 내가 왜 여기에 왔는지 잊기 전에 유용한 일을 해야합니다.\"",
    "a43f44d7-c885-473f-b71b-9d5818c17a43": "\"그럼 안녕히 가세요\" {n}란이 심드렁하게 웃으며 돌아서서 걸어갑니다.{/n}",
    "62ab600b-898e-4747-b40f-649c642f7d62": "\"알았어-그래야만 한다면 내 기분을 좋게 해줘. 어쨌든 저는 제가 말을 잘한다고 생각해 본 적이 없습니다. 다음에 술에 취해 당신에게 마음을 털어놓으러 오면 먼저 몇 가지 메모를 적어두겠습니다.\" {n}그가 한숨을 쉬며 머리를 손으로 훑어보았다.{/n} \"물론 농담이에요. 저는 절대 그런 짓을 하지 않아요. 저는 메모를 하지 않고 즉흥적으로 연주하거든요.\"",
    "40a88214-843d-4055-8325-643ff13068f6": "\"재미있게도, 커먼은 지하에서 그렇게 흔하지 않아요\" {n}란이 말합니다.{/n} \"하지만 당신의 관찰이 맞아요. 저도 부모님과 함께 지상에서 잠시 살면서 몇 가지를 배울 기회가 있었는데, 언어와 제 비늘 머그잔을 본 모든 농부들이 '데몬!'라고 외치며 도망친다는 사실이었어요\"",
    "01710c06-9106-41be-8947-a3e199171b59": "\"하! 좋은 질문이네요. 우리는 아직 완전한 고지대 주민이 아닙니다. 이제 우리는 고지대 사람이라고 생각합니다. 하지만 생각해보면 우리는 예전에는 고지대인이 아니었어요. 결국 우리 조상들은 지표면에서 동굴로 왔으니까요.. 이제 머리가 아파요. 우리 민족의 이름을 바꾸는 일은 다음 기회로 미뤄야겠어.\"",
    "413fc6f8-f9c0-42da-a907-dbe1c30ff77f": "\"지옥 안돼! 나는 당신에게 말하기 시작했고 끝까지 해낼 것입니다! 내가 왜 당신을 지상으로 따라왔는지 알고 싶어요? 음, 여기에 이유가 있습니다.\"",
    "c8d44125-8b98-4fe3-b62c-e82a3f30e1f7": "\"내 침실에서 이 대화를 계속하는 건 어때요? \"",
    "492dff8a-10fa-4d72-8e19-0bbcfee1c394": "\"엄마와 화해하는 것에 대해 어떻게 생각하세요? \"",
    "4bcdb6e1-13e6-4792-8d55-7b3710e8be07": "\"사바멜렉과의 전투 후 기분이 어떠세요? \"",
    "09feaab7-2c5e-4a94-bb01-61597d8c7e13": "\"어떻게 군사 작전 중에도 그렇게 유혹 할 수 있습니까? \"",
    "968ebd11-b023-4c87-beb7-7177adab9be1": "\"허.\" {n}란이 웃으며 우연찮게도 무표정한 얼굴의 비늘 같은 쪽을 당신 쪽으로 돌립니다.{/n} \"그런 식으로 농담하지 마세요. 거의 믿을 뻔했어! 나 같은 겸손한 남자가.. 아름다운 여자가 노력도하지 않고 새끼 손가락으로 나를 감쌀 수 있습니다.\"",
    "ac227620-977e-4890-a709-d4c9069f4dd2": "\"난 항상 우리가 함께 할 줄 알았어\"",
    "236ee6ea-77bc-4957-bad4-455decc79933": "\"나는 지금 이대로가 행복해. 계속 만나자\"",
    "fcd495ca-aa15-4e17-9f70-c7334b9843ad": "\"정말 죄송합니다\"",
    "aa0e050a-e137-404e-bb3b-227832bab273": "\"신들이 우리 가족을 버리지 않을 거라고 믿어요\"",
    "c3bd3d55-15c6-4867-9602-ea26b4d9f7c8": "\"저는 사기꾼처럼 느껴지고 제 직위를 받을 자격이 없는 것처럼 느껴집니다\"",
    "6b95cd63-aba6-4835-aa7f-cbb38626769e": "\"부족을 그냥 버릴 수는 없었어. 나는 그들의 최고의 사냥꾼입니다. 내가 없으면 그들은 훨씬 더 힘들어질 것이다. 하지만 데몬들이 {g|Kenabres}케나브레스{/g}를 거의 파괴하고 동굴이 우리 머리 위로 무너질 뻔한 지금, 앉아서 기다리는 건 더는 선택지가 아니었어요. 어쨌든 저는 저 아래보다 여기 있는 게 더 유용해요. 게다가 추장님이 저를 풀어주셨으니 부족에 진 빚도 다 갚은 셈이죠\"",
    "51788cc8-7880-42c5-bf0e-286f1c242021": "\"저는 제가 태어난 가족을 선택하지 않았습니다. 나는 단지 내가 가진 것을 가지고 산다.\"",
    "1b1affef-b2a9-40c4-9e54-d5b5ce773f4a": "\"내가 내 부족을 구한 게 아니라 당신이 구했어요. 난 그냥 도왔을 뿐이야.\" {n}란이 먼 곳을 응시하며 생각합니다.{/n} \"어쩌면 나의 위대한 영웅적 업적이 아직 남았다는 뜻일까? 모르겠어. 더는 아무것도 모르는 것 같아.\" {n}란이 웃습니다.{/n} \"하지만 난 끝까지 당신과 함께할 거예요. 내가 어떻게 살아야 할지, 다음에 무엇을 해야 할지 당신이 더 잘 알고 있는 것 같아요.\"",
    "d0739716-432d-43bf-bbe5-e3ce5427520e": "\"관심이 있는지 모르겠지만 우리 엄마는 지하 부족 출신이 아니었어요. 케나브레스의 지하 감옥을 이용해 몰래 물건을 옮기고 보관하는 밀수꾼이었어요. 한 번은 두 갱단이 프라임 컷을 나누는 방법에 동의하지 못하고 싸움을 벌였고 승자가 패자를 구멍 아래로 던져 죽거나 똑같이 살았습니다.\"",
    "b928a8b8-afb0-4a53-a5c0-b3ce5105d6f1": "\"모르겠어요\" {n}란이 먼 곳을 응시합니다.{/n} \"이 시점에서 아무도 제 이름을 딴 샐러드 이름을 짓지 않을 것 같아요, 그게 가장 슬픈 부분이에요. 일이 진행되는 방식은 제가 예상했던 것과 전혀 달랐습니다.. 저는 죽기 위해 사바멜렉의 은신처로 갔고 준비는 끝났어요. 마지막에 죽음을 향해 걸어가면서 안도감이 들기도 했어요. 긴 여정의 끝에 온 것 같았죠. 하지만 이제 제 여정은 이제 막 시작된 것 같고 새로운 계획을 세워야 할 것 같습니다. 하지만 지금은 그냥 당신과 함께 끝까지 보고 싶어요.\"",
    "bd658905-2439-40b3-9ae0-96e2281d55c6": "\"나는 거짓말하는 것을 좋아하지 않습니다. 사소한 일에도요\"",
    "360580df-a31e-4bfd-9d05-89f1dbd29b31": "\"나는 부하들이 나에게서 무언가를 숨기는 것을 좋아하지 않는다 \"",
    "b05646a4-8723-4995-8910-85b5a0b033c8": "\"당신은 우리 당에 속하지 않는 것 같아요\"",
    "f3827e9f-4e58-46d7-98b6-0b619bb8e845": "\"그것에 대해 더 이상 할 말이 없는 것 같습니다\"",
    "4dac826e-e8d2-4a5e-be02-a601eb80e61b": "\"그냥 바람 좀 쐬고, 내 인생에 대해 생각하고 싶었어요.. 특별한 건 없었어요. 저를 찾으러 가지 않아서 다행입니다. 제가 충분히 문제를 일으켰으니 그렇게 미안한 상태로 저를 볼 필요는 없었습니다. 이제 다 괜찮아 다시는 사라지지 않을게요\"",
    "0876befb-2689-48a2-a246-c6a315b0bc1f": "\"나는 내가 그런 높이에 도달 할 것이라고 생각하지 못했지만.. 나는 그것을 좋아한다!\"",
    "c4d6325c-f079-40bc-878e-7bea3c1e1fc2": "\"저는 성인 생활의 대부분을 부족에서 보냈지만 항상 떠나 십자군에 합류하고 싶었습니다. 몽그렐의 삶은 짧기 때문에 의미 있는 일을 하며 보내고 싶어요. 세계상처와 싸우거나 세계상처의 사악한 힘으로 고통받는 사람들을 돕는데 제 역할을 하고 싶어요. 그게 제 이야기입니다.\"",
    "e96ddea3-eb7e-4a5c-8fc3-20e145777f7d": "\"이제 우리에게 달려 있다고 생각합니다. 신은 관여할 수 없습니다\"",
    "a2f1d186-809c-49a3-b827-3c9797b04fa3": "\"웬두아그에 대해 이야기하고 싶습니다\"",
    "5d7a8f96-3ee2-45e7-ba2f-7f61a8fc064c": "\"지난 훈련 세션에 대해 이야기하고 싶어요\"",
    "98459564-2393-491a-9da0-f0e2e33124da": "\"우리 관계에 대해 이야기하고 싶어요\"",
    "83ac66a1-a059-4996-b033-6c1dee2b52b3": "\"나는 위험에 처한 동지에게 쓸모없는 사람이 될까봐 두려웠습니다.. 그리고 물론 정확히 그렇게되었습니다.\"",
    "5d354ce3-874b-42a5-8475-cbdbf0489fd4": "\"벌써 보고 싶어요\"라고 말하려고 했는데, 너무 촌스럽게 들릴 것 같다는 걸 깨달았어요. 최악인 부분은 벌써 보고 싶다는 거예요.\"",
    "b7768a09-f605-4b65-946e-2c4cf67c2849": "\"들을만한 가치가 있었으면 좋겠어.. 음, 알았어. 엄마는 지상에서 온 밀수꾼이었고 아버지는 당시 족장의 스카우트 중 한 명이었습니다. 두 분은 만난 후 계속 이동하며 살아야 했어요. 동굴 생활은 엄마에게 특히 힘들었고, 지상에서 살 때 아빠는 종종 데몬 스파이로 오해를 받았어요. 결국 {g|Mendev}멘데브{/g}는 세계상처의 끊임없는 침략 위협에 시달리고 있습니다\"",
    "fbe280c7-47d2-4b12-a753-9502932afe98": "\"거절하는 것은 완전히 바보가 될 것입니다! \"",
    "11dc2392-c872-4acf-9637-0a3491c6a3b1": "\"나는 그들이 우리를 면밀히 감시하고 있다는데 기꺼이 걸고 싶습니다. 아니면 당신을 감시하고 있을지도 모르죠. 그럼에도 불구하고, 나는 이것에 대해 좋은 느낌을 가지고 있습니다. 우리 부모님은 어떤 서약도 함께하지 못했지만, 당신과 나는 완전히 다른 이야기입니다. 우리는 이미 많은 일을 겪었고, 그 때문에 서로에 대한 사랑이 더 강해졌을 뿐이라고 생각해요.\"",
    "5e9fa9fc-ac81-4733-95e6-a3c2b2ed37f0": "\"당신에 대해 더 알고 싶어요\"",
    "39155bfd-c50d-4709-b22a-1c6cfd92dbd1": "\"저는 불쌍한 사람을 곤경에 빠뜨리지 않을 거예요. 나는 다른 사람들보다 더 많은 것을 받았기 때문에 이제 다른 사람들을 도울 수 있습니다.\"",
    "5f8f935c-58fe-4923-a98b-92ebdea25fec": "\"웬두아그가 내 목에 숨을 쉬지 않고 그 모든 일을 하고 싶지만.. 그건 당신의 결정이니 논쟁하지 않겠습니다. 다만 그녀가 네 등을 찌를 때 칼날을 너무 깊게 박을 시간이 없도록 할게.\"",
    "52110c97-3d00-4e4d-9eb2-a31af938e40d": "\"{name}이 엄마에게 와서 이야기하게해서 기뻐요, 엄마\"",
    "7b598b95-9754-441e-a35e-0b675d02316d": "\"나는 아직도 내가 올바른 선택을 했는지 확신할 수 없다\"",
    "64a243fb-5ed4-4d46-86f6-33a3dd5574b2": "\"알고 싶었던 모든 것을 찾았습니다, 감사합니다!\"",
    "652a9ce7-6bdf-499d-9585-46e2798edea4": "\"저는 다른 사람의 킬을 훔친 적이 없습니다. 하지만 시도한 친척들은 이해할 수 있어요. 아이들이 음식을 달라고 조르는데 먹일 수 없다는 것은.. 끔찍한 일입니다.\" {n}이맛살을 찌푸리고 침묵합니다.{/n}",
    "0d354481-7214-44ec-a911-eb465f59bbc5": "\"난 이제 막 당신을 남자로 보기 시작했어요\"",
    "5bb56c1f-8694-447f-841d-1857518207aa": "\"나는.. 아니요, 그게 아니에요. 특정 유형의 생물에 대한 인내심이 별로 없어요. 데몬 말이죠. 그들이 {g|Kenabres}케나브레스{/g}를 파괴하고 싶다면, 난 그들이 공격하는 사람들 편에 설 거야.\" {n}란은 외면합니다.{/n}",
    "6d2ae510-b5ff-4534-8f73-84653d19a8d4": "\"10분 동안 '아아아아아아!'라고 소리 지르면 대답으로 인정되나요? \"",
    "3be0abc3-99e8-453b-a77a-5eac3306b19e": "\"내 오래된 상처를 다시 열고 싶다면 어디에서 나를 찾을 수 있는지 알 수 있습니다 \"",
    "30022e37-8ac6-4d03-be6e-b7dc0e9a2b8e": "\"내 건강을 말하는 것이라면, 나는 새것처럼 좋습니다. 내 머리를 말하는 것이라면.. 지금은 비어 있고 거의 정상으로 돌아 왔습니다. 나는 {g|Savamelekh}사바멜렉{/g}과 몽그렐에 대해 생각하는 것을 금지했어. 생각하면 미쳐버릴 것 같아서요.\" {n}란이 웃습니다.{/n} \"인생은 놀라운 거야. 두려워하는 것을 피하기 위해 열심히 노력하다 보면 그 두려움을 정확히 경험하게 되죠. 저는 항상 무력해지는 것이 두려웠는데, 지금은 여기 있고 부족은 다른 곳에 있는데, 그들에게 돌아갔을 때 누구를 찾을 수 있을지 불분명해요.\"",
    "77315238-5033-4fa9-9c1c-6d3da0a32172": "\"처음엔.. 나는 우리 가족이 겪은 모든 일을 데몬 탓으로 돌렸다. 지상으로 올라와 복수를 하고 싶었습니다. 하지만 엄마를 만나고 부족의 족장이 된 후로 많은 것이 바뀌었어요. 데몬들이 골라리온에 있는 한 이 세상에는 더 많은 불행이 있을 뿐이니까 데몬들을 쫓아내기 위해 지상으로 올라왔어요. 과거는 과거일 뿐이야. 내 가족과 사람들에게 일어난 일은 바꿀 수 없어. 우리는 그저 그 결과를 받아들이고 살아야 합니다. 하지만 미래는 바꿀 수 있어요\"",
    "730be640-f87b-4ca7-8e9d-50598943186f": "\"처음엔.. 나는 우리 가족이 겪은 모든 일을 데몬 탓으로 돌렸다. 복수를 위해 지상으로 올라오고 싶었습니다. 하지만 엄마를 만난 이후로 많은 것이 바뀌었습니다. 데몬들이 골라리온에 있는 한 이 세상에는 더 많은 불행이 있을 뿐이니까 데몬들을 쫓아내기 위해 지상으로 올라왔어요. 과거는 과거일 뿐이야. 내 가족에게 일어난 일은 바꿀 수 없어. 우린 그저 그 결과를 받아들이고 살아야 해요. 하지만 미래는 바꿀 수 있어요\"",
    "6bb33280-0d6d-4a24-a6f8-5c0a2d88bd3f": "\"매우 빠르게 일어납니다. 먼저 목표물이 예전처럼 선명하게 보이지 않아서 사격을 놓칩니다. 눈이 피곤해서 그렇다고 생각합니다. 내일이면 나아질 것이라고 스스로에게 말합니다. 그러다 숨이 차고 등반이 전보다 더 힘들다는 것을 알게 됩니다.\" {n}란이 인간 주먹을 쥐었다 폈다 합니다.{/n} \"손가락이 구부러지지 않아요. 검을 손에 묶어야 해요. 다른 사람의 도움 없이는 장갑도 끼지 못합니다. 시냇가에서 세수를 할 때 가끔은 모르는 백발의 주름진 노인을 보게 됩니다. 그리고 어느 날.. 동굴 짐승을 만나고 당신이 그것을 피할 수 없다는 것을 깨닫기 전까지는 이런 일이 계속됩니다\"",
    "265dbfb3-cc90-416e-ad05-9155042cb1d5": "\"1차 십자군 전쟁이 일어난 지 그리 오래되지 않았어요. 왜 조상들에 대해 아는 것이 그렇게 적습니까?\"",
    "74115975-a375-47da-b239-1a0638dcd8ac": "\"환상적입니다. 제가 평생 노력해 온 것과 정확히 일치합니다.\"",
    "53715c6d-68c2-40e3-b2fa-4c9f917c411a": "\"데몬들이 겁에 질린 박쥐 무리처럼 당신에게서 도망치기 시작할 때 눈치 채지 못하는 것은 어렵습니다 \"",
    "f8176082-2bfb-47cc-9b0f-6a47f312ea4a": "\"내 횡설수설이 누군가에게 유용해 보인다는 것을 알게되어 기쁘다\"",
    "48f29ebb-2742-4ede-b7df-55047065b469": "\"란, 넌 내 동반자이고 동반자는 서로를 믿어야 해. 나는 당신이 변명이 아닌 정직한 대답을 해줄 것을 기대하고 있습니다.\"",
    "5748b0c7-1562-4e27-b975-a44a875497fe": "\"맞춰볼게요 - 당신의 첫 번째 질문은 '뿔이 하나 달린 모자를 쓸 수 있나요?'입니다. 맞나요?\"",
    "2f9f130b-a73d-4ab3-ab9a-cc4a0ba36f5b": "\"맞춰볼게요, 제가 수줍음을 극복하려고 애쓰는 모습이 재미있었나요?\" {n}란이 웃습니다.{/n} \"내가 일을 엉망으로 만들었어, 인정할게 - 내가 너한테 나랑 싸우자고 했잖아. 전설적인 로맨티스트! 당신이 나를 사랑하지 않았다면 그 실패 후에도 나는 기회를 얻지 못했을 것입니다.\"",
    "27e45a2d-515d-4c6c-bddc-2be534cb9224": "\"부족을 구한 것 같군요. 다음은 뭐지?\"",
    "27c842f8-09c6-497e-8b75-8feed399c34c": "\"어쩌면 그게 최선일지도 몰라요. 제가 너무 많이 마음을 열어서 저나 다른 사람들에게 항상 좋은 것은 아닙니다.\" {n}란이 빙그레 웃습니다.{/n} \"술에 취해 울고 싶을 때 어깨에 기대고 싶으면 제가 옆에 있을게요. 그럼 우린 비긴 거야\"",
    "d2594a39-cb56-4bb7-bbac-5d4be559d7ce": "\"몽그렐 부모는 자녀가 어떻게 생겼는지 추측 할 수 있습니다. 우리 각자는 새로운 돌연변이를 가지고 태어납니다. 많은 돌연변이는 치명적입니다.\" {n}란이 멈췄다가 조용히 말을 이어갑니다.{/n} \"동굴 아래에서는 아이가 적어도 세 살이 될 때까지는 가족에게 아이의 탄생을 축하해주지 않아요. 대부분은 그 전에는 이름도 짓지 않죠. 의미가 없으니까요\"",
    "15ab09d9-108a-44e5-9f37-663cd149dee4": "\"몽그렐들은 수명이 짧지만 당신은 늙거나 죽는 것 같지 않아요. 몇 살이세요?\"",
    "017110fe-5a27-4b99-b50a-0179a551cc61": "\"{g|demons}데몬{/g} 스폰에 가깝지 않나요? 슬프지만 사실입니다. 데몬이 없었다면 몽그렐도 없었을 겁니다. 우리 조상들에게 영향을 미치고 그들의 자손을 지금의 우리처럼 만든 건 {g|WorldWound}세계상처{/g}의 마법입니다. 우리 부족의 다른 족장들처럼, {g|Sull}설{/g} 족장은 자신이 동굴을 지키기 위해 영웅적인 조상들이 남긴 '지하 십자군'의 후손이라고 생각합니다. 사실인지 아닌지는 모르겠어요. 그 천사가 우리 동굴에 온 데는 이유가 있을 거예요. 우리를 기억한 걸까요?\"",
    "e4b14aa4-891b-4ec7-9f10-f2dcf4ec158a": "\"나의 출생은, 지옥이 나를 데려가는 것은 내가 비교적 건강하기 때문에 부모님에게 큰 불행으로 판명되었습니다. 나는 동굴에 사는 몽그렐과 지상에서 온 사람 사이의 결혼에서 나올 수 있는 최고의 것입니다. 손과 발이 적당하고 겉으로 드러나는 결함이나 장기 결손, 기타 문제도 없는 건강한 아이. 그들은 저에게서 희망을 보았기 때문에 더 많은 아이를 낳을 위험을 감수했습니다. 그들은 어떻게든 괜찮을 것이라고 생각했습니다.\"",
    "856b9a29-5d7b-4bdc-9913-370dea94e5b4": "\"웬두아그와의 관계? 내 말은, 어디서부터 시작해야 하나요?\" {n}란이 무표정하고 파충류 같은 얼굴의 반쪽을 당신에게로 돌립니다.{/n} \"우린 함께 자랐고 함께 훈련받았어요. 그녀는 추장의 딸이었어요. 그녀는 평생 최고가되기 위해 단장되었고, 그때 제가 왔습니다. 우리는 라이벌이었지만 어려운 상황에서 서로를 끌어주기도 했어요. 저는 항상 웅장하고 영웅적인 제스처에 끌리는 반면 웬두는 미개척 통로를 돌아다니며 새로운 동굴을 찾고 지도를 만드는 것을 좋아했어요. 웬두는 방패 미로를 통과하는 위대한 사냥꾼이 되고 싶었죠. 하지만 대신 그녀는...\"",
    "763ffe38-9a79-44f3-89c4-a818c5a318e7": "\"아버지는 시체에 유용한 것이 있는지 확인하러 갔고 간신히 생명에 매달려있는 소녀를 발견했습니다. 그들 사이에 놀라운 느낌이 스파크했습니다. 아니면 그 소녀가 비늘과 고양이 코를 가진 남자를 좋아했을 수도 있습니다! 어떤 식 으로든 그는 그녀를 다시 일으켜 세웠고 나중에 집 동굴을 떠났습니다. 그녀는 밀수를 뒤로하고 함께 정직한 삶을 시작했습니다.\"",
    "69a9b076-427b-415e-b441-8febfff70b25": "\"부모님의 결혼 생활은 결국 무너졌습니다. 끊임없는 불안과 집을 구할 수 없었던 것, 그리고 무엇보다도 형제들의 죽음 때문이었습니다. 자연 자체가 두 사람의 결합을 반대했습니다. 자연이라기보다는 제 핏속에 흐르는 저주 때문이었죠. 모든 아이들 중에서 비교적 건강하게 태어난 사람은 저뿐이었습니다. 세 쌍둥이는 태어날 때 죽었고 남동생은 겨우 3년 밖에 살지 못했습니다.\"",
    "d73b9f8b-95cb-4309-a4cc-f6235eb48bfc": "\"나로부터의 논쟁 없음\"",
    "fec54475-5060-4674-91ac-32ab5e88b571": "\"아니요, 당신은 전혀 이상한 말을 하지 않았어요\"",
    "bfc0c9c4-3cdb-4067-b683-a76dc6c806a8": "\"아니오\" {n}란의 입에서 화살보다 빠른 속도로 단어가 날아갑니다. 그리고 잠시 멈춘 후, 그는 계속합니다.{/n} \"그녀를 만나고 싶지 않은 건 원한 때문이 아니에요. 그녀는 하프엘프이기 때문이에요. 그녀는 이제 겨우 첫 흰머리가 났고 저는 초라한 노인이 될 것입니다. 그녀는 충분히 많은 아이들을 묻었어. 또 다른 아이의 죽음을 목격하게 할 필요는 없어. 이해해 주셨으면 좋겠어요.\"",
    "a3944678-65a2-4c21-b67e-c9277f5a21db": "\"이제 당신만 겉으로 드러난 몽그렐이 아닙니다. 앞으로 계획이 있으신가요?\"",
    "bf8fa5f6-e3c3-47bf-bc1d-f9ca2bb931c4": "\"물론입니다! 생활 조건에 관한 한, 수면이 확실히 더 나은 곳입니다. 집을 짓는 것은 말할 것도 없고, 좋은 음식과 물을 구하기가 더 쉬우며, 심지어 몇 가지를 재배하기도 쉽습니다. 오래되고 잘 정돈된 정착지에서는 쥐나 닭을 훔치는 여우보다 더 무서운 존재를 상대할 필요가 없습니다.\"",
    "a226d58b-2312-4da7-94e2-0af5e469ed93": "\"물론이죠. 그녀는 자신이 모든 것을 옳았다고 생각합니다. 자신을 의심하기 시작하는 순간, 그녀는 진실을 마주해야 할 것입니다. 자신이 데몬들이 원하는 대로 이용하는 식인종일 뿐이라는 사실을 인정해야 하거든요.\" {n}란의 찡그림은 거의 움찔하는 것처럼 보입니다.{/n} \"그녀는 점점 더 강해지고 싶어 하는데.. 뭘 위해서? 무엇이 그녀를 움직이는지 절대 이해하지 못하겠어\"",
    "c5c530a3-2953-46ff-9670-96ea9abab44b": "\"물론이죠. 무엇을 알고 싶으세요?\"",
    "6f6b5a87-b667-4c24-820a-a9e225603e84": "\"오!\" {n}란이 활짝 웃어요. 그의 미소는 인간의 특징과 동물의 특징이 만나는 지점에서 흔들리는 것처럼 이상합니다.{/n} \"전 세계에 당신 같은 사람이 몇백 명밖에 없다고 상상해 보세요. 비옥한 땅은 어디에도 없습니다. 빵을 만들 곡식이나 옷감을 만들 목화와 린넨을 재배할 곳도 없습니다. 당신의 이웃은 당신을 잡아먹으려는 짐승이나 유충으로 당신을 감염시킨 다음 잡아먹으려는 기생충일 뿐입니다\"",
    "061a3db6-fd9c-43cd-86bf-c232c0af8995": "\"오, 그래, 우리 무모한 귀족들에게도 몇 가지 질문이 있어\"",
    "50f1877a-7cfa-4ccf-868e-cc9b9ef1eae5": "\"언젠가 당신이 잠을 잘 수 있을 때까지 침실에 가둬둘 거예요. 네, 당신의 건강이 매우 걱정됩니다!\"",
    "f9013c8c-8982-4613-98c1-19725f998c34": "\"한 가지 확실한 것은 당신이 우리의 리더인 한 희망이 있다는 것입니다. 당신 주변에서 항상 일이 일어나고 있고, 당신과 함께해야한다는 것을 깨달았습니다. 그렇게한다면 언젠가는 모든 신들의 축복을 받은 활을 이빨 사이에 끼고 고대 데몬의 가슴에 화살을 심으려는 악의 성채를 확장하는 자신을 발견하게 될 것입니다 \"",
    "a4cded3a-cad4-476f-a4a2-dfdee564d099": "\"우리 삶은 대부분의 고지대 사람들보다 훨씬 짧습니다. 이 위쪽에는 몇 세대밖에 지나지 않았고, 데몬들의 손길이 닿지 않은 옛 {g|Sarkoris}사르코리스{/g}를 기억하는 이들이 아직도 많이 살고 있습니다. 예를 들어 {g|Galfrey}갈프레이{/g} 여왕이 그러하죠. 하지만 우리가 사는 곳에서는.. 몽그렐은 인간보다 훨씬 일찍, 훨씬 빨리 늙기 시작하며, 그 결과는 더 치명적입니다. 마흔을 넘기는 사람은 거의 없습니다. 그리고 노화로 사망할 만큼 오래 사는 사람은 더 적습니다. 굶주림, 질병, 심해의 괴물이 시간보다 더 효과적인 살인자입니다.\"",
    "c38b1b64-eb4c-4e15-bf5a-c75c306e6c1b": "\"과잉 반응했지? 당신이 그렇게 말한다면 \"",
    "be8ad8e9-d4cb-44c6-bc17-2c73156576e4": "\"명함에 금색 글자가 새겨진 사람들은 아마 한가하게 잡담할 시간이 없을 것입니다. 일주일 전에 미리 약속을 잡아야 할 겁니다. 약속을 잡는다 해도 무슨 얘기를 할 수 있을까요? 제가 화난 것 같나요? 화 안 났어요. 화난 적도 없고 그녀와 아버지는 힘들었고 성공하지 못했지만 그것은 누구의 잘못도 아닙니다. 하지만 시간이 너무 많이 흘러서 이제 그녀와 나는 그저 낯선 사람일 뿐이에요. 혹시 그녀를 만나게 된다면 지금 제가 할 일이 많다고 전해주세요. 다음에 만나자고요. 지금 {g|Nerosyan}네로시안{/g}에 살고 있는 걸 알아요. 생일에 선물을 보내드릴게요\"",
    "8fe56fad-c572-43a6-a281-1de8ed2378c9": "\"계획? 당신은 나에 대해 너무 높은 의견을 가지고 있습니다! 솔직히 말해서 지금보다 계획이 적었던 적은 없었습니다. 모든 것이 단순할 줄 알았어요. 지상으로 가서 십자군이 되고, 어떻게든 나중에 해결하면 될 거라고요. 하지만 '나중에'는 지금입니다. 설은 서두르지 말라고 말하지만 항상 그렇게 말하죠. 설의 말을 듣다 보면 어느새 귀에 이끼가 끼어 있을 거예요\"",
    "4aa8edb6-6e40-4b90-9f36-402940ae96be": "\"계속해 주세요\"",
    "19224a66-4e24-4183-b59d-ff424d674043": "\"데몬을 물리치기 위해 아이오메데에게 부여받은 힘...\" {n}란이 손을 머리 위로 올리고 외뿔 뒤쪽을 생각에 잠겨 긁는다.{/n} \"어렸을 때부터 난 주어진 건 뭐든 최선을 다해 사용했어. 살아남기 위해선 무엇이든 할 수 있죠. 축복의 출처가 어디인지는 중요하지 않습니다. 우리가 그렇게 오래 산다면 나이가 들면 그런 생각을 할 수 있겠죠. 하지만 이번엔 저도 잘 모르겠어요. 갑자기 나타나는 신성한 힘? 조만간 우리는 그 대가를 치러야 할 겁니다. 그 대가가 얼마인지 알고 싶습니다.\"",
    "de4fa894-a2cf-471d-b7b6-650d6297b07c": "\"진심이야? 나도 당신의 자신감이 있었으면 좋겠어요! 다음 기회에 몇 가지 트릭을 가르쳐주세요 \"",
    "eca62139-f6b7-4e98-b2a3-39f35d3e10e3": "\"그녀는 자신이 이전 자아의 그림자라고 생각하지 않습니다 \"",
    "1be14be0-c91e-40a1-aaa2-dff91ab6ac02": "\"그녀는 우리 편으로 탈북했을지 모르지만 거의 개혁되지 않았습니다. 그녀는 여전히 권력에 집착하고 있습니다. 하지만.. 그녀는 데몬의 길에서 돌아설 수 있었기 때문에 아마도 자신의 길의 오류를 볼 기회가있을 것입니다. 그녀를 어떻게 읽어야 할지 모르겠어요. 우리 사이에 일어난 모든 일에 대해 생각할수록 나는 그녀를 전혀 알지 못했다는 확신이 든다. 낯선 사람에 대해 어떤 판단도 내릴 수 없어요.\"",
    "fe5d6315-31be-4965-a11c-18f963889bb6": "\"그녀는 네로시안으로 돌아 갔지만 주소를 알려주었습니다. 그녀에게 편지를 쓰고, 내 생각을 말하고, 조언을 구할 수 있다고 생각하니 이상합니다. 저는 엄마가 곁에 없는 것에 익숙해져 있었고, 엄마가 영원히 떠났다는 생각에 익숙해져 있었어요. 이제 어머니가 제 삶에 있다는 사실에 익숙해져야 해요.\" {n}란이 웃습니다.{/n} \"{name}, 저를 놓아주지 않아서 고마워요. 그녀를 만나러 가느니 차라리 상처로 달려가 데몬을 껴안는 게 낫겠다고 생각했는데.. 알고 보니 당신 말이 맞았어요. 고마워요 부모님이 어떤 상황인지 모르겠지만 엄마를 안아볼 기회가 있다면 꼭 안아주세요.. 그렇게 해주세요\"",
    "c890677b-431c-4f8b-93de-d3a4139def9c": "\"그래서 우리에게 첫 번째 {g|Crusades}십자군{/g}의 이야기는 몇 세대 전에 일어난 전설입니다. 살아있는 목격자도 없습니다. 우리는 현명하고 위대한 조상들이 지하 묘지를 지키기 위해 떠났다는 이야기를 가지고 있습니다. 하지만 실제로는 데몬의 재앙을 물리칠 방법을 찾지 못하고 동족에게 버림받은 절망적인 비참한 사람들이었다고 생각합니다\"",
    "ddbb0f56-9b74-43b8-a772-ed43a39e9b53": "\"그래서 내가 왜 당신과 함께 지상으로 올라가 십자군에 합류하기로 결정했는지 묻는다면... 대답은 항상 그러고 싶었기 때문입니다. 부족을 떠나는 건 두려웠지만, 네 번의 십자군이 {g|Abyss}심연{/g}의 야수들을 막지 못하고 희생자가 계속 늘어나는 세상에서 죽게 될 거라는 생각이 늘 저를 괴롭혔죠. 저는 그걸 바꾸고 싶어요. 적어도 시도라도 해보고 싶어요.\"",
    "b6e955f1-6b5e-4845-8133-1df8e1466b48": "\"그래서 나의 의심스러운 구애 - 싸움, 술 취한 폭로, 구운 쥐 - 모든 것이 효과가있었습니다! 사랑에 빠진 다른 몽그렐들에게도 제 팁을 전수해줄게요.\" {n}란이 웃습니다.{/n} \"하지만 실제로 차이를 만든 것은 당신의 인내심이었어요\"",
    "9113818b-90a1-4178-a3a2-934259755c91": "\"그래서 그들은 고난과 죽음에 운명인가요? \" {n}란이 고개를 흔듭니다.{/n} \"하지만 자네의 선택이겠지. 넌 훌륭한 지휘관이고, 너와 함께라면 세계상처의 심장부로 갈 수 있을 거야. 나머지는 중요하지 않아요\"",
    "16ffc36c-01be-480b-8169-2826595782c7": "\"그래서, 뿔이 하나 달린 모자를 쓸 수 있나요? \"",
    "9d323681-7930-4d26-a61b-ee6b52e28670": "\"그럼 {g|Worldwound}세계상처{/g}가 일어나지 않았다면 표면이 이미 더 좋게 변했을까요? 잘 모르겠어요. 내 혈족이 불공평하게 나눌 만큼 가치 있는 것을 손에 넣었다면 귀족을 발명하지 않았을지도 모르겠어. 하지만 동굴, 구멍, 협곡의 왕자라 해도 왕좌가 돌덩어리뿐이고 왕관이 쥐 두개골로 만들어져 있다면 무슨 소용이 있을까요?\"",
    "b3b5016d-9491-471d-b530-38a39399d382": "\"때때로 저는 미쳐가는 것 같고 아무것도 제대로 할 수 없다고 느낍니다. 그리고 가끔 숨을 쉬고 주위를 둘러보면 모든 것이 제대로 작동하는 것 같습니다. 아무도 죽지 않았고, 울지도 않고, 흙을 먹지도 않았으니 잘 해냈다는 뜻이죠.\"",
    "5419ec39-4fc3-4408-80b7-2ff941994143": "\"때때로 나는 우리가 성급한 결정을 내렸다고 생각한다\"",
    "99067019-b14d-41af-bbe6-e1e7f2b1a2a4": "\"당신의 인생 전체를 뿌리 뽑을 불쌍한 이유처럼 들립니다 \"",
    "17c9bc32-edbd-43af-83aa-74a6dc4170b9": "\"그만 징징거려. 나는 내 자신의 길을 개척했고, 똑같이 할 수 없는 사람은 게으르거나 약합니다.\"",
    "db6e5f7e-fc68-4db5-9d36-5b48d78cb0ab": "\"설은 그냥 죽지 않았어. 당신이 그를 죽였어요. 축하합니다, 사령관님, 이제 당신의 군대에 유일한 몽그렐이라는 독특한 병사가 생겼습니다. 그의 부족은 학살당했거나 적군에게 망명했기에 더욱 특별하죠.\" {n}란이 주먹을 불끈 쥐었다.{/n} \"설이 반역자라고 생각하나? 넌 사람에 대해 아무것도 몰라, 사령관. 아무것도.\"",
    "8850c9e2-fdd4-4828-9d5d-d7e120bd5e29": "\"설이 죽었어요. 이제 어떻게 할 건가요?\"",
    "969a84b1-265d-4284-84f5-9141188e6043": "\"물론이죠. 하지만 어떤 디자인은 저에게 너무 잘 어울리지 않아요.\" {n}란이 치명적인 진지한 목소리로 말합니다.{/n}",
    "c8f74a5b-6625-4f07-ae2b-eae4c7038209": "\"물론이죠\"",
    "c6524522-118c-4be1-950b-d1910041518b": "\"웬두아그와의 관계에 대해 알려주세요\"",
    "c503b0ed-e51a-4a87-8f23-4d7cd26aaf53": "\"당신의 사람들에 대해 말해주세요\"",
    "32379524-ae32-452d-9d18-3ba3316c59db": "\"당신의 이야기를 다시 말해주세요\"",
    "34aecca7-62e2-4798-b9dc-19b0b60b4df8": "\"답변 감사합니다. 잘 가세요!\"",
    "bc39acb9-b3bb-4185-bb93-bd770cb96431": "\"고마워요, 알고 싶었던 모든 것을 찾았어요\"",
    "f83470de-531d-4182-a673-f8a7487bd8db": "\"들어주셔서 감사합니다\"",
    "cec6d836-5080-42a3-a212-22b99e9371a6": "\"공유해줘서 고마워요, 란\"",
    "482d1e36-39b1-4fc4-a40b-4f9b4531d024": "\"고마워요. 알고 싶었던 모든 것을 알아냈어요\"",
    "57c24abe-eeaf-49ac-a9ff-ca6d3d0af7e2": "\"그러고 보니 아릴루의 실험실에서 본 환상에 대해 많이 생각했어요. 제가 배를 타고 미지의 바다로 항해하는 꿈 말이에요.. 물론 처음에는 말도 안 된다고 생각했죠. 제가 원했던 것과는 전혀 다르다고요. 다른 사람의 머리에서 뽑아낸 것 같았죠. 하지만 마음속으로 계속 되새기다 보니.. 아, 잊어버렸어요. 전쟁이 끝나면 다시 얘기하자고...\"",
    "4f33852d-ab20-4356-ab59-9edf3758e8a2": "\"정말 놀라웠어요. 그리고 저는 항상 반복 공연을 원합니다.\"",
    "542ac345-af09-4c85-8afd-df51ef7b77ed": "\"그게 요점이었습니다. 내가 왜 당신을 지상으로 따라왔냐고 물으셨죠. 말해줄게요 \"",
    "45d5d46a-acec-4d5c-8726-f2f8ff955624": "\"그게 우리에게는 평범한 삶입니다. 새로운 세대의 몽그렐들은 새로운 돌연변이를 가지고 있으며, 그 중 다수는 치명적이거나 불구로 만듭니다. 부족의 많은 부모들은 아이가 적어도 세 살이 될 때까지 이름을 짓지 않습니다. 엄마는 결국 견디지 못하고 아버지와 저를 떠났어요. 엄마는 지상에서의 평범한 삶으로 돌아갔어요.\"",
    "9cb8e520-4ac0-43b0-8412-8c8c64343a34": "\"이것이 란이 이 세상에 오게 된 유쾌한 이야기입니다! 하지만 다음 장은.. 우리 가족과 나는 한곳에 오래 머물지 않았습니다. 때로는 지상에서, 때로는 지하에서 살았죠. 집이라고 부를 만한 곳을 찾지 못했어요. 동굴에서의 생활은 어머니에게 힘들었고, 아버지의 모습은 {g|Mendev}멘데브{/g}에서 너무 많은 의문을 불러일으켰어요. 결국 부모님은 데몬들과 전쟁을 치르고 계셨어요. 결국 부모님은 서로를 더 이상 비참하게 만들지 않기로 결심하고 헤어지셨어요. 아버지와 저는 부족으로 돌아갔어요. 농민들이 '데몬다!'라고 외친 것도 그 일과 관련이 있다고 생각해요. 아니면 아버지가 쥐꼬리 수프 없이는 삶을 견딜 수 없었을 수도 있죠. 가능성을 배제하지 않겠습니다.\"",
    "7d9c8d3d-c021-41a3-a274-2ad9eda1fda4": "\"그리고 또 다른 임신이 있었습니다. 그리고 출산.. 나는 자고있는 척했지만 침실에서 몰래 빠져 나와 문 아래에서 들었습니다. 그 모든 시간 동안. 매우 이상했지만 신생아의 비명 소리를 듣지 못했습니다. 엄마가 신음하는 소리 - 네. 기도하는 사제들.. 그런 다음 감히 문을 조금 열고 안을 들여다 보았습니다. 사제들은 매우 창백한 채로 거기에 서있었습니다. 그들 중 한 명이 손바닥에 딱 맞는 작은 물건을 들고 있었어요. 그는 '이게 뭔지 아세요?\"라고 물었습니다. 다른 한 사람은 '머리인 것 같아요'라고 대답했습니다. {n}란이 멈춥니다.{/n}",
    "ef351257-2595-46e9-ab99-51babbee6c57": "\"그럼 내가 한때 당신을 믿었던 것처럼 내 확신을 믿어주세요. 나는 우리가 서로에게 완벽하다고 말하고 싶지만 어쩌면 나는 사랑에 빠졌을 수도 있습니다. 나의 천상의 별, 당신과 우리의 이상한 작은 가족과 사랑에 빠졌어요.\" {n}란이 웃습니다.{/n}",
    "2fd4c194-b4f3-4f26-84a8-21a001ef1cf8": "\"몇 번의 전투가 있었고, 전에도 동족을 죽여야만 했어요\" {n}란이 안정된 목소리로 말합니다.{/n} \"싸움은 대부분 음식 때문에 일어나죠. 우리에게는 동굴에 법이 있고, 우리가 따르는 서면과 비문서적 규칙이 있어요. 우리는 서로의 생존권을 존중합니다. 하지만 배고픔은.. 사람을 벼랑 끝으로 내몰 수 있습니다.\"",
    "52dac29e-1c69-499c-9b0d-e66765f06c8b": "\"있습니다.\" {n}란이 웃습니다.{/n} \"그리고 동시에, 그렇지 않아요. 난 오랫동안 당신을 사랑해왔고 우리가 함께 할 줄 알았어요. 나를 건방진 바보라고 부르지만 나는 내 말을 지지합니다 - 나는 알고 있었다. 당신은 어때요?\"",
    "95006d95-8da5-4b3b-9342-8a90e3c6521a": "\"우리 사이가 너무 빨리 변했어...\"",
    "c332fbc4-f66b-4ab2-8c95-8ef7a2d827c9": "\"이 세상과 그 법칙은 우리보다 훨씬 앞서 온 것은 사실입니다. 이 얘기를 할 기회를 얻게 되어 기쁘군요. 제게 악감정을 품지 않으셨으면 좋겠어요. 전 사람들을 데몬으로부터 보호하고 싶지, 가르치고 싶지 않아요. 하지만 가끔은.. 어쩔 수 없어요.\"",
    "3a281672-14b6-429e-8586-ee0328777e23": "\"1차 십자군 전쟁 이후는 사악하고 위험한 시기였어요. 수백 명의 십자군이 아이를 낳기 시작했고, 아기들은 송곳니와 뿔, 얼굴의 절반을 덮은 사마귀를 가지고 태어났습니다. 사람들은 새로운 모습을 좋아하지 않았습니다. 종교 재판관들도 마찬가지였죠. 그래서 우리 조상들은 박해를 피해 땅속으로 내려가 집을 지었어요. 그들은 아마도 아이들을 위한 치료법을 찾고 제때에 돌아오기를 바랐겠지만, 그런 일은 일어나지 않았습니다. 대신, 세계상처의 끔찍한 유산은 대대로 이어졌습니다.\"",
    "78d8f680-6ad0-4cb7-81b3-4a5cbfa66f4f": "\"새로운 샐러드를 발명하고 내 이름을 딴 샐러드를 만드는 것\" {n}란이 냉정하게 말했다. 그리고 한숨을 쉽니다.{/n} \"솔직히 말해서, 모르겠어요. 내가 정말 원하는 건 데몬을 죽이고, 그다음에 데몬을 몇 명 더 죽이고, 그다음에 더 많은 데몬을 죽이는 것뿐이라면 훨씬 쉬웠을 텐데! 정직한 분노와 불필요한 우울함도 없으니까요. 그렇게 살 수 있는 전사들이 정말 부러워요\"",
    "716a04d1-a99a-4fb4-91a4-6f3a7a4ba49a": "\"제게는 마침내 모든 것이 원래대로 된 것 같습니다. 예전에는 모든 것이 너무 불안정해서 어떤 힘이 우리를 금방이라도 갈라놓을 것만 같았어요. 하지만 이제 우리는 신들 앞에서 우리의 결합을 봉인했고, 신들은 그것이 찢어지지 않도록 지켜볼 의무가 있습니다. 어떻게 설명해야 할지 모르겠어.. 어떻게 생각하세요?\"",
    "792f5bfe-dd58-4cef-a220-fe0e38bc06f6": "\"당신과 웬두아그가 잘 안된 것은 유감이지만, 당신을 좋아할만한 다른 여자들이 주변에 많이 있습니다. 예를 들어 저요\"",
    "21e077e0-4225-4702-b32e-3a777ba905dd": "\"날 믿어, 안 보여\" {n}란이 따뜻하게 웃습니다.{/n} \"{name}, 당신은 모든 일을 제대로 하고 있어요. 주위를 둘러보세요. 도시에 불이 나지도 않고, '우린 다 죽는다'고 비명을 지르며 뛰어다니는 병사도 없으니까요. 그건 당신이 좋은 지휘관이라는 뜻입니다\"",
    "ca8eefc3-c0cb-4ef6-b28d-07bbcf73e2fe": "\"어, 골라리온의 모든 사람들이 우리를 그렇게 부르니까? 우리 호칭에 대해 이렇게 시시비비를 가리는 게 무슨 의미가 있는지 모르겠어요. 이 명칭이 불쾌하거나 문제가 있다고 생각하는 사람은 누구든지 이 명칭에 반대할 수 있으며, 아무도 이를 막을 수 없습니다. 하지만 개인적으로 저는 이름처럼 중요하지 않은 것 때문에 싸우고 싶지 않습니다.\"",
    "76016fe1-2c4a-480a-a457-714ee2b05edd": "\"여기에서는 같은 사람이 데몬으로부터 무고한 사람들을 보호하고 있다고 자랑스럽게 말하고, 같은 무고한 사람들이 가난한 가정에서 태어났다는 이유만으로 굶주리는 동안 다른 곳을 바라 볼 수 있습니다. 여왕 {g|Galfrey}갈프레이{/g}는 도시 전체를 먹여 살릴 수 있는 태양의 난초 묘약으로 수명을 연장하고 있습니다. 동굴로 돌아가면 모두가 똑같이 가난하고, 한 사람이 굶으면 부족 전체가 굶어 죽어요. 우리는 어려움에 처했을 때 우리 자신을 버리지 않습니다. 그것이 부족의 힘입니다. 지상의 법칙은 누구는 모든 것을 얻고 누구는 아무것도 얻지 못하도록 만들어져 있습니다. 저는 동굴에서 온 순진한 바보일지 모르지만, 어떻게 그렇게 많이 갖고도 그렇게 적게 나눌 수 있는지 이해가 되지 않습니다\"",
    "46df6650-019f-48af-b1a3-5bda9d7e343e": "\"매우 감동적이지만 요점에 도달 하시겠습니까? \"",
    "adcf57e4-fac5-4b11-839c-dab327dfefea": "\"우리는 {g|demons}데몬{/g}의 후손처럼 보이죠, 그렇죠? {g|Savamelekh}사바멜렉{/g}은 우리를 '자식'이라고 불렀지만, 내가 그를 손에 넣으면 그 작은 습관을 깨뜨려야겠어. 우리 조상들은 십자군이었고, 그는 그들과 그들의 자식들을 독살했어. 우리 조상들은 그 때문에 동굴에서 살아야 했고, 굶주리고, 태어나자마자 죽은 자식들 때문에 울고, 마흔도 채 안 된 노인들을 슬퍼하며 기형아로 고통받아야 했어요. 그는 우리에게 일어난 모든 일에 대한 책임이 있으며, 그는 반드시 파괴되어야 합니다. 나머지는 무의미한 이야기와 전설 일뿐입니다.\"",
    "2a4925b2-594f-44fb-bada-43aa1e72dbb7": "\"우리는 심연에 맞서 생존을 위해 투쟁하고 있습니다 - 지금은 공정성을 추구하기 위해 사회를 뒤집을 때가 아닙니다 \"",
    "29e3e601-76de-4c25-9651-79f2f9538854": "\"음.. 아시다시피 모든 구름에는 은빛 안감이 있습니다. 저는 이 삶, 이 십자군 전쟁에서 제 소명을 찾고 있었어요. 그리고 찾았어요. 내 부족을 보호하고 사바멜렉이 우리를 지배할 수 없다는 것을 보여주는 게 내 의무야. 어떤 대가를 치르더라도. 내가 하는 일이 더 큰 투쟁에 아무런 영향을 미치지 않을 수도 있고, 아무도 몽그렐들을 신경 쓰지 않을 수도 있지만.. 내 운명은 내 부족에 묶여 있소.\" {n}란이 비웃습니다.{/n} \"설이 동굴에 그림을 그리면 난 아주 영웅적인 스틱맨으로 기억되겠지.\"",
    "0424973a-2c62-4f32-ba07-7b28d9a8dcd9": "\"당신은 그냥 친구였습니까, 아니면 그 이상이 었습니까? \"",
    "a6b4a3e8-6786-4390-9abc-fbcb5153e3c5": "\"여긴 어쩐 일이세요? \"",
    "8fd52fcc-319c-4da2-968f-895d198ba7c1": "\"지표면에서의 삶에 대해 어떻게 생각하세요? 그것은 지하에서의 삶과는 매우 다를 것입니다.\"",
    "750bc60f-8d6d-497e-b2ad-80c57d55d8cf": "\"회색 주둔지에서 일어난 일에 대해 어떻게 생각하세요? 스스로 변화를 느꼈나요?\"",
    "0772f458-d13c-4b5f-8668-8baf2d51dd43": "\"동굴에서 사는 게 어때요? \"",
    "f4b4c4cc-7915-46ba-94a3-cd050e4f331f": "\"지금 웬두아그에 대해 어떻게 생각하세요? \"",
    "dec669ce-9d07-46d0-86ac-a3f7af2d7edd": "\"어디 있었어? \"",
    "5f8739b5-9e4c-45a3-9ce6-1e614819d6bd": "\"왜 전에 올라가서 십자군에 합류하지 않았습니까? \"",
    "fa3d35f6-586f-4749-bbd3-c2a3c2030acb": "\"어머니를 찾으시겠습니까? \"",
    "16bc14bd-3ade-4997-93fb-b604100ffda6": "\"와우, 정말 주먹을 안 쓰는구나, 그치?\" {n}란이 크게 숨을 내쉽니다.{/n} \"저도 같은 질문을 했던 때가 있었어요. 웬두아그는 누구보다 저를 잘 알았어요. 그녀는 누구보다 나를 잘 이해해줬어요. 그녀는 제 첫 여자였어요. 하지만 우리는 서로를 사랑하지 않았어요. 제가 그녀를 사랑하게 될 수도 있었지만, 그녀는 항상 사랑이 무엇인지 이해하지 못하는 것 같았어요. 어쩌면 그녀는 그런 종류의 감정을 느낄 능력이 없었을지도 모르죠.\"",
    "12e610cf-62d5-4918-afcc-1361e78891dc": "\"네, 좀 이상해진 거 알아요\" {n}란이 얼굴의 비늘이 있는 쪽을 당신 쪽으로 돌립니다.{/n} \"우리 둘 다 좀 흥분해서.. 더 이상 같이 훈련하지 말아야 할 것 같아요. 좋은 생각이 아니었어. 게다가 내 의도에 대해 너에게 거짓말을 했어. 너와 단둘이 시간을 보내면서 너에 대해 더 잘 알고 싶다고 말할 수 없었어.. 거짓말해서 미안해\"",
    "b14cb816-a107-49ce-8cf9-96e8f9cce8e2": "\"예, 내 사랑? \"",
    "98689055-ac67-4638-bce5-dd753376269d": "\"예, 당신은 확실히 말도 안 되는 말을 했어요\"",
    "eefc6278-1ca9-4f68-acb8-b7fceaced6b6": "\"예.\"",
    "7b3802eb-5c0e-464d-99ff-4580a563f76d": "\"당신은 내 평생을 비추는 태양입니다 - 당신은 나에 대해 모든 것을 알고 있습니다. 하지만 어떤 질문에도 대답할 준비가 되어 있습니다.\"",
    "72daf3ce-d524-4e39-bf62-44ba546471ba": "\"당신은 더 이상 나에게 관심이 없습니다\"",
    "2172fadc-ede9-468a-9ab4-1e6447740f16": "\"넌 미안해할 거 없어. 기분 나쁘게 생각하지 마세요\"",
    "40b794a3-eeaf-418f-9e71-57b83e698401": "\"저기.. 뭔가 바뀐 것 같아요. 몽그렐들이 쫓겨난 것, 엄마의 눈물, 아빠의 이른 죽음, 내 죽의 덩어리 등 모든 것에 대한 대가를 치르게 하고 싶었지만 엄마와 화해한 후 많은 것을 깨달았습니다. 저는 무력감을 느끼는 것이 싫다는 것을 깨달았습니다. 어떻게 해야 할지 모를 때마다 모든 것이 제 잘못이라고 생각하기 시작했어요. 데몬이 싫다고 생각했지만 사실은 제 자신이 싫었어요.\"",
    "6a31f8c3-e82f-4cb9-b7d5-75ac9efef4fa": "\"의미있는 일을 하기 위해 목숨을 걸 준비가 되어 있다고 하셨죠. 정확히 무슨 뜻이었나요?\"",
    "76cfd652-dee2-48bb-acd2-541d7e44027a": "\"당신은 다른 부족보다 커먼을 훨씬 더 잘 말해요\"",
    "3497ab61-2d31-44a3-9464-6bac2f2a00d8": "\"내가 나에 대해 과장된 의견을 가지고 있다고 생각하세요? 어떤 비늘 같은 괴물이 동굴에서 기어 나와 와드스톤을 장악하고 아이오메데의 깃발을 과시하고 싶어 합니다. 어떤 바보라도 데몬 군대의 최전선에 돌격했다가 죽을 수 있어. 하지만 그게 무슨 소용이 있겠어? 난 뭔가.. 의미 있는 걸 원해. 엄청난 대가를 치르더라도요. 특히 내가 그 대가를 치러야 한다면 이 전쟁에서 살아남아 다른 사람들에게 우리가 얼마나 미친놈들이었는지 알려야 할 더 가치있는 사람들이 많아요.\"",
    "39587cf8-0f95-4737-a572-557978b0d0df": "\"당신은 술에 취해 있었기 때문에 당신이 말한 것에 대해 전혀 주목하지 않았습니다.\"",
    "648c6004-0ab0-41d0-b40e-3ccd844ddd9e": "\"당신은 끈질기군요, 그렇죠?\" {n}란이 유일한 눈썹을 찡그리더니, 갑자기 표정을 굳히고 고개를 돌립니다.{/n} \"알았어. 넌 알 권리가 있어. 내가 고지대 소녀와 동굴에서 온 몽그렐과의 결혼으로 태어났다고 말했나?\"",
    "ae35ff0d-919d-48b3-ad17-fe889f22c310": "\"당신 말이 맞아, 나도 알아. 그래도 지금은 기분이 나아졌어요.\" {n}란이 웃습니다.{/n} \"어떤 신도 우리 가족을 도와주지 않았어. 하지만 너와 나는.. 우린 다른 이야기야, 난 확신해. 우리는 이미 많은 일을 겪었고, 그 때문에 서로에 대한 사랑이 더 강해졌다고 생각해요.\"",
    "87b86dd9-532b-412c-b199-3c7b344944dc": "\"당신은 네스 홀름 부족에서 당신의 사람들을 '몽그렐'라고 부르는 유일한 구성원입니다. 왜 그런가요?\"",
    "569df658-652f-45a8-81a9-13e5df37ca04": "\"네 엄마가 널 보러 왔어, 란. 왜 그녀와 이야기하고 싶지 않니? \"",
    "f5a991ed-1345-4848-ad24-c8d452f1cc4d": "\"부모님의 사랑은 고난을 이겨내지 못했지만, 그렇다고 해서 당신에게도 똑같은 일이 일어날 것이라는 의미는 아닙니다. 무슨 일이 있어도 당신을 떠나지 않을 진정한 사랑을 찾으면 어떨까요?\"",
    "78e25077-2e77-43a8-ab9f-9bdf7db6607c": "\"당신네 사람들이 수면 위로 올라왔다. 이것은 당신이 더 이상 '니더스'가 아니라는 것을 의미합니까?\"",
    "2f406f3f-8be8-45f6-afe1-09f9b2966d10": "가난한 사람들을 돕기 위해 당신의 힘을 사용할 준비가 되었다고 Lann에게 확신했습니다.",
    "1699672d-fc27-4c5a-9ef0-29bc968138ec": "수세기에 걸친 법과 사회 규칙을 거부하는 것은 용납 할 수 없는 것으로 간주됩니다.",
    "37eb8bfa-efb6-4fc3-8430-fa9b00450686": "란이 자신의 과거에 대해 진실을 말하도록 격려했습니다.",
    "058f5736-d1b9-4d80-877e-1ddf578ecfd8": "귀족에 대한 그의 비 승인에서 란을 지원했습니다.",
    "f3cacb3a-ec58-4991-9794-d3fb8e04e369": "란이 자신의 과거에 대해 진실을 말하도록 위협했습니다.",
    "5610a398-07c8-4165-bf24-2cd73d63d910": "란에게 가난하고 불행한 사람들은 약하기 때문에 불쌍하다고 느끼지 않는다고 말했어.",
    "966107f4-883e-4211-b71d-dab317678713": "[화살 제공] \"너희 엄마가 이걸 주셨어. 그녀는 당신을 결코 잊지 않았습니다. 그녀는 매우 미안해 \"",
    "cd5cbcab-14f3-4967-86fe-855750fb3051": "{n}란이 당신을 옆으로 쳐다봅니다.{/n} \"아름다운 여자 앞에서 나약하고 멍청해 보이는 게 두려웠는데, 당연히 그렇게 됐어요...\" {n}그는 목을 가다듬는다.{/n} \"미안해요. 그런 말을 하지 말았어야 했는데...\"",
    "05b2c5e0-4612-4789-bd4c-af6b58e0e37f": "{n}란이 숨을 고르고 인간의 반쪽 입모양으로 미소를 짓습니다.{/n} \"미안해요. 오늘 침대에서 잘못 일어났나 봐요. 너무 오래 드레젠 옆에 앉아 있으면 사소한 일에도 짜증이 나기 시작해요. 상처에서 데몬을 죽일 때는 항상 기분이 최고예요. 내가 화살을 버렸다고 말하지 마세요. 그리고 그녀를 보고 싶지 않다고 전해주세요. 그게 모두에게 더 좋을 거예요\"",
    "0e69ee06-ce5d-45a3-91a1-36f01136f2f8": "{n}란이 웃습니다.{/n} \"난 내 나이만큼 늙었어, 놀랄 일도 아니야. 하지만.. 설 기억하세요? 나보다 열 살이나 많아요. 겁 없는 전사였던 시절의 그를 기억하고, 하루하루 그가 노인으로 변해가는 모습을 지켜봤어요. 그와 내 아버지...\"",
    "16730113-ed6a-491c-bd38-19666773c989": "{n}란이 웃습니다.{/n} \"말도 안 되는 소리였지만 진심이었어요. 괜찮아, 이해해. 술에 취해 쏟아내는 말은 누구에게도 도움이 되지 않아요. 다시는 그런 일이 없을 거라고 약속할게요, 만약 그런 일이 생기면 제 얼굴을 한 대 때리면 끝이에요\"",
    "04ad8286-952a-4d88-b204-675e4ed1b7f9": "{n}란이 움찔하며 관자놀이를 문지른다.{/n} \"잊고 싶지만 술에 취하지 않아서 일부 기억이 나요. 하지만 그럴 때마다 머리가 아파요. 당신이 그걸 본 게 아직도 부끄러워요. 당신은 더 심했겠죠? 제가 이상한 말 했나요?\"",
    "ef3da296-36be-4ff8-830e-4d4ee2427c50": "{n}란은 위협에 신경 쓰지 않는 것 같아요. 그는 어깨를 으쓱합니다.{/n} \"비밀 같은 건 없어요. 그냥 사적인 감정과 나 말고는 누구에게도 중요하지 않은 것들입니다. 하지만 듣고 싶으면 들어도 좋아요\"",
    "bfd1be1d-ec94-43e6-82eb-469b3d73ba93": "{n}란이 팔을 가슴에 접는다.{/n} \"저를 보내시겠어요?\"",
    "c0ae1f65-8751-43a2-88dc-3191f751dd14": "{n}란이 고개를 끄덕이며 인사합니다.{/n} \"대화하러 오셨나요? 당신이 파티에 어떤 이상한 짐승을 데려왔는지 보러 오길 기다렸어요\"",
    "cca12292-c156-4010-8492-be81052a6c6e": "{n}란이 망설입니다.{/n} \"예, 아니요. 그녀가 마침내 평화를 찾았다니 안심이 돼요. 그녀가 복수를 하러 돌아올까봐 걱정할 필요가 없어져서요. 오히려 우리가 아직 친구였을 때 그녀가 저에게 털어놓지 않은 것이 후회됩니다. 그녀는 아무데도 갈 수 없는 길을 갔어요. 그녀의 불꽃이 활활 타오르는 불로 커져서 다른 사람들을 따뜻하게 해줄 수 있었을 텐데 말입니다. 하지만 그 대신에 그녀의 불꽃은 타오르다 꺼져버렸어요.\" {n}란이 부끄러워하며 머리를 긁적입니다.{/n} \"내가 바드처럼 말하네. 제가 슬픈 연가나 발라드를 부르기 시작하면, 저를 불행에서 벗어나게 해 주실래요?\"",
    "04079bd1-8607-4e49-b282-7af8e6836816": "{n}란이 웃습니다.{/n} \"좋아, 시간을 정해서 함께 비명을 지르자. 우리 둘 다 필요한 것 같아요\"",
    "ac162158-f3c4-4ad0-8399-1da305dd3004": "{n}란이 부끄러운 표정을 짓습니다.{/n} \"당신 말이 맞아요. 그렇게 회피하지 말았어야 했어요. 그냥 어떤 것들은 말하기 어려운 것들이 있어요. 예를 들어, 제 가족에 대해요.\"",
    "f8ffa0c5-c317-482f-9366-3909bc2dab9a": "{n}란이 당신을 음침하게 바라봅니다.{/n} \"5분 동안 '아아악!'하고 비명을 지르고 내 몸에서 머리카락을 모두 뜯어내면 질문에 대한 대답으로 간주되나요? 저는 부족에서 누구나 그렇듯 항상 외톨이였어요. 물론 생일 파티에서 소외된 적은 한 번도 없었지만 예의상 그랬을 뿐이었죠. 나 자신만을 돌보는데 익숙해졌지만 이제는 부족 전체를 책임져야 하고, 먹이고, 가르치고, 치료하고, 분쟁을 해결해야 하죠...\"",
    "2c049023-9cf9-443a-8644-f8a7e19a5e98": "{n}란은 마치 깊은 곳에서 온 신비한 생명체처럼 당황한 표정으로 당신을 쳐다봅니다.{/n} \"저기, 난 더 이상 당신을 이해하지 못하겠어요. 도대체 뭐하는 거야? 당신을 비난하는 것도 아니고 무슨 일인지 전혀 모르겠어요. 우리 아직도 십자군 전쟁 중인가요? 아니면 지금 네가 펍 크롤링의 기사 사령관이야?\"",
    "170eaa28-4060-4dfa-b24c-fb411d13bdce": "{n}란이 부끄러워하며 고개를 숙입니다.{/n} \"저는 보통 솔직해요. 하지만 어떤 이유에서인지 당신에게 말할 수 없었습니다. 왜 그랬는지 모르겠어요. 아마 당신이 나와 함께 시간을 보내고 싶지 않을까봐 두려웠을 거예요. 미안해요.\"",
    "6ec6dace-ecf8-484f-b8e4-a6695e1b5566": "{n}란이 잠시 멈추고 숨을 내쉬며 안정된 목소리로 계속합니다.{/n} \"이번에는 엄마가 세 쌍둥이를 기대하고 있었다는 것이 밝혀졌습니다. 첫 번째 아기는 조각난 채로 태어났고 나머지 두 아기는 첫 숨을 쉴 수 있을 만큼 오래 살지 못했어요. 약 3주 후 아버지는 저를 동굴로 데려가셨어요. 아버지는 떠나고 싶지 않으셨고, 얼굴에서도 알 수 있었지만 엄마와 아버지가 함께 결정하신 것 같아요. 1차 십자군 전쟁 이후 우리 민족이 짊어진 저주가 그들 사이를 가로막고 있었어요. 죽은 네 명의 아기는 말할 것도 없고요 그리고 노년은 아버지에게 급속도로 타격을 입히고 있었어요. 우리가 동굴로 돌아온 후 아버지는 겨우 4년을 더 사셨어요.\"",
    "5be73b37-a7f5-4c3f-9bf5-17a6f9682725": "{n}란이 생각에 잠겨 머리를 긁적입니다.{/n} \"이상해요. 기분이 좋은 것 같지만.. 내 밑에 깔려 있던 양탄자가 뽑힌 것 같은 느낌도 들어요. 저는 그녀에게 화가 났다는 사실조차 인정하지 않았어요. 그런 생각조차 하지 않았어요. 제 자신과 데몬에게 모든 분노를 표출했지만 여전히 거대한 돌덩이를 짊어지고 있는 것 같았어요. 이제 그 무게가 사라졌으니 그 무게 없이 어떻게 살아야 할지 모르겠어요.\"",
    "b4d97b97-f7bc-4947-8106-904eeaeec7dd": "{n}란이 고개를 흔듭니다.{/n} \"차라리 죽었으면 더 좋았을 거야. 친구의 죽음은 고통 스럽지만 친구가 예전의 그림자가되는 것을 보는 것은.. 견딜 수 없습니다.\"",
    "88a465e9-4e56-44e0-87e5-5ed2a79c929e": "{n}란이 고개를 흔듭니다.{/n} \"그녀는 자신이 가진 것에 결코 만족하지 않았고 도전, 영광, 힘, 미개척 길 등 결코 충분하지 않았습니다. 그리고 그 굶주림은 그녀를 어디로 이끌었을까요? 그녀가 가진 것에 만족할 수만 있었다면 그녀는 지금 살아 있었을 것입니다. 하지만 그녀는 그럴 수 없었습니다.\"",
    "b1366bee-7383-4be1-902c-c0cfcfc0cd5a": "{n}란이 한숨을 쉽니다.{/n} \"저런 오프닝은 결코 좋은 징조가 아닙니다...\"",
    "26831aec-7dbd-4ffb-97a8-bf8ce492d262": "{n}란이 한숨을 쉽니다.{/n} \"공평하게 말하죠, 당신은 전쟁을 벌이고 있고, 이기고 있어요. 당신은 이 도시를 두 번이나 되찾았으니 당신 마음대로 할 권리가 있을 겁니다. 하지만 우리 군대가 데몬보다 더 미쳤다는 이유만으로 승리한다는 생각은 마음에 들지 않아요. 내 몽그렐 몸은 무너져 내릴지 모르지만, 내 마음은 온전하게 유지하고 싶어요.\"",
    "36a69d3d-7990-4fcd-9e28-5a1a04098261": "{n}란이 이번에는 슬프게 미소 짓고 있습니다.{/n} \"그럼 저는 정말 운이 좋았어요. 올바른 길을 선택하도록 도와줄 뿐만 아니라 내 징징거림을 기꺼이 들어주는 사람을 만났으니까요!\"",
    "62f522c0-d777-4396-a63e-e15b1db13736": "{n}란이 웃습니다.{/n} \"어렴풋이, 하지만 네. 너무 취하지 않아서 다행이네요. 날 걱정한다고 한 말이 진심이었다면 부끄러움은 제쳐두고 당신을 위해 계속 싸울게요. 하지만 한 가지 신경 쓰이는 게 있어요. 술집 밖에서 제가 어떻게 행동했나요? 내가 이상한 말이라도 했나요?\"",
    "129b3569-0a94-4c90-a747-6090ce94e5ed": "{n}란이 숨을 쉰다.{/n} \"아버지는 모든 징후를 표시하면서 일기를 쓰셨어요. 그리고 저도 그것을 보았습니다. 작년에 저는 그가 침대에서 일어나도록 돕고, 옷을 입도록 돕고, 식사를 상기시켜야했습니다. 가끔 제 이름을 잊어버리기도 하셨어요. 저는 그에게 지상에 머물러야 한다고 말했고, 그는 여신을 피하는 것은 십자군에게 합당하지 않은 행동이라고 농담을 했어요. 그는 파라즈마를 의미했어.\"",
    "10f2dd7a-fa7f-47de-ad0c-5fc9730e87da": "{n}란이 화살을 조심스럽게 받아들고 살펴봅니다.{/n} \"이건 내 장난감이야.. 어렸을 때부터.. 이건...\" {n}갑자기 발톱으로 화살을 부러뜨려 등 뒤로 던져버린다.{/n} \"아, 상관없어! 더 이상은 아니야. 그녀는 자신의 선택을 했고 아버지는 그녀를 내버려 두셨습니다! 나는 그녀를 비난하고 싶지 않아 - 나는 그럴 권리가 없어!\"",
    "62c27271-4390-4c4c-8019-66bf5b49f892": "{n}란은 잠시 생각합니다.{/n} \"하지만 넌 선택을 했어. 우리가 옳았는지는 시간이 지나면 알겠지만, 지금 우리가 행복하다면 그게 중요한 것 아닐까요? 난 그냥 우리가 계속 그렇게 지냈으면 좋겠어. 내가 당신을 사랑하는 만큼 당신도 나를 사랑해달라고 요구할 수는 없지만...\"",
    "d54138cc-8d74-41b2-bdbd-07102d703e5f": "{n}란이 인간적인 면모를 드러내며 미소를 짓습니다.{/n} \"솔직히 말해서, 난 그게 좋았어.. 당신과 싸우면서 이상하게 들릴지 모르지만 당신을 더 잘 이해하기 시작한 것 같았어요. 그리고 물론 아름다운 여성이 나에게 완전히 집중하고 나에게서 눈을 떼지 않는 것은 영광스러운 일입니다. 그 과정에서 그녀가 저를 때리더라도요!\"",
    "45807179-77fc-4a7c-84ef-9eceebd3d91d": "{n}란이 주먹을 불끈 쥐며 얼굴의 비늘이 있는 쪽을 당신 쪽으로 돌립니다.{/n} \"아무것도 변하지 않았어요. 아무 일도 없었으니까요. 그러니 다시는 얘기하지 말자\"",
    "52607811-51af-493a-94dc-c0f8c3c39db6": "{n}란이 휘파람을 불다.{/n} \"난 당신이 끔찍한 말을 할 줄 알았어요. 그러고 싶었을지도 모르지만, 내 간절한 눈빛을 보고는 마음을 바꿨어. 눈. 어쨌든.. 고마워요. 실망시키지 않도록 노력할게요.\"",
    "a5c26aec-637d-4c8d-a692-e377caeed891": "{n}란의 얼굴이 쓰러진다.{/n} \"솔직히 말해서, 내가 그런 짓을 했다는 게 놀라울 따름이야. 어쨌든, 좋아, 지금은 농담할 기분이 아니야. 우리.. 잠시 서로에게 시간을 좀 주는 건 어때요? 그리고 나면 넌 네 좋은 친구 란을 되찾을 수 있을 거야, 농담도 잘하고 연애 관심도 없는 남자 말이야 난 그냥.. 정신 차릴 시간이 좀 필요해.\"",
    "4085ce2d-6429-4f79-9eb5-a15ffd16c25a": "{n}란의 목소리에 으르렁거림이 묻어난다.{/n} \"나는 네 명의 형제를 가질 수 있었다. 첫 번째는 나보다 2년 후에 태어나 3년 후에 죽었다. 그는 코가 없었어요. 코를 조금도 닮은 게 없었죠. 입으로만 숨을 쉴 수 있었죠. 엄마와 아빠는 아들이 무언가에 질식해 질식할까봐 아들에게서 눈을 떼지 못했습니다. 그러나 결국 그를 죽인 것은 그의 약한 심장이었습니다.\""
}