{
    "14fde53d-21a4-4c35-b3f9-e267c1e782b4": "\"...you are the catalyst, which, when it reacts with my intellect, will allow the latter to grasp the very essence of the universe itself!\"",
    "709c24a6-094f-4377-a9fb-e6bfcde6566d": "\"A difficult experiment has ended in wholly predictable failure.\" {n}Nenio breathes a sigh of relief.{/n} \"Well, I'll leave it to my future co-author to write the article about friendship. No harm done.\"",
    "907109d0-a04c-4b8a-b703-18c5b59b1e3f": "\"A moment ago you were drunk as a skunk, and now all of a sudden you're stone-cold sober.\"",
    "394302ff-01e7-4ed1-b882-58b0d94587c8": "\"Addenda indexation is still in question.\" {n}Nenio looks slightly embarrassed.{/n} \"I just like the number one hundred. But I'm not sure that I'll be able to keep within the established word limit.\"",
    "51d9ce5d-ba76-4ef9-8ab0-6fe99e9e4eaa": "\"Admiring Areelu Vorlesh is going too far, don't you think?\"",
    "ab2c29f6-9b19-434b-b012-5a6d5a74539c": "\"After all that's happened, it's you who should be telling me about myself. In case I decide to forget anything.\" {n}She blinks several times.{/n} \"But no, as of now, I haven't forgotten anything. I think.\"",
    "3d06ff8a-f14d-4d3b-8890-e63e978dc3ca": "\"Aggressive behavior along with an unwillingness to obey. You think like a demon. Are you sure you're fighting on the right side?\"",
    "e0f42be2-e99c-47d3-8c03-7f329908705e": "\"Ah, {mf|boy|girl}, there you are. Very good, just in time. You will be delighted to know that I need you for an experiment!\"",
    "4fe088e5-f927-43de-8d36-e4be3b9a3012": "\"All of it is irrelevant on the grand scale of world history. I have no reason to remember such things.\"",
    "fb1bd428-77b3-4d75-b6a9-b33fa6a43bd6": "\"All right. Happy I could help.\"",
    "987b30d3-d739-4c27-8928-b80b94397079": "\"An absence of any desire to obey anyone, in addition to kindness and concern for the weak and powerless. Your reasoning is like that of an {g|azata}azata{/g}.\"",
    "fed8bcee-9a13-4791-b9b9-2661fc134f86": "\"An unconscious act of evil! Two lesser creatures were deprived of a chance to procreate. What if they were the last representatives of their species? Hmm.\"",
    "390a8116-8f6a-4643-be53-fe07e94caf43": "\"An unconscious act of good! Allowing two lesser creatures to procreate while protecting them during this crucially important process.\"",
    "53c569a4-e373-429f-b800-866fef8e4dbb": "\"An unconscious act of withdrawal along with a lack of trust in your own abilities. Or perhaps... just a healthy dose of pragmatism?\"",
    "2b2ee09f-1d92-4d9b-9523-ea8d269f352a": "\"And on that note, I conclude the fourth part of the experiment. What's last on the list?\"",
    "e981c742-8c99-4b79-aaff-f1650c3462a5": "\"And to forestall your next question — no, for now, I'm not planning to forget that I am a kitsune. My abilities can help you, my loyal follower, in your fight against... ahem... whom are we fighting again? Right, the demons.\" {n}Nenio gives you a magnanimous look.{/n} \"See how much I appreciate your assistance, {mf|boy|girl}?\"",
    "fe60584e-0184-4a66-a6b3-a157769d9597": "\"And yet I sense some hidden magic in this mask. I'd bet my Encyclopedia that it must be the answer to one of the riddles of those statues in the Nameless Ruins. The writing on the inside looks very much like one of the answers.\" {n}With a sigh, she hands the mask back to you.{/n} \"All we have to do now is find four such masks and bring them to the statues.\"",
    "88e028c9-5d52-4cb0-946e-db3f555450da": "\"And, judging by the same Encyclopedia, and especially by an odd stain on that particular page, it would be unwise, to say the least, to try and repeat it.\"",
    "5c932da3-6883-459d-b1b0-c025118cce00": "\"Angelic self-sacrifice in the face of certain death! And angelic concern for lesser creatures. You certainly have something of an angel in you.\"",
    "f23ade02-afb5-4469-a0dc-02edd7016a27": "\"Answering the call of nature around the corner!\"",
    "172eae7b-9122-4757-aa15-3ec0d49cbd09": "\"Are there any names worth remembering?\"",
    "3870de6c-8a6d-42f2-ab19-3460d8ffbc94": "\"Are you really trying to find a correlation between fang length and civility?\"",
    "6ff04774-e389-4c39-9724-ee23effe77ed": "\"Are you still forgetting things that you consider irrelevant?\"",
    "f41b9102-d9dc-43fd-9146-79e374bc2cf2": "\"Are you sure you really want to meet the mysterious entity we know nothing about?\"",
    "f700eb77-ad5a-4583-9fc9-3d4bf8d99c80": "\"Areelu Vorlesh opened the Worldwound. She's the Betrayer of Humanity! It's her fault the demons invaded Golarion!\"",
    "2bf5d13d-a2d2-4408-80a9-9cacb89153e1": "\"Arghhhhh!\" {n}She massages her cheeks with her hands.{/n} \"I never imagined being a friend was such an exhausting business. So, what's next on the list?\"",
    "2958ec3c-aa25-443f-8c9a-6fb2a0c12bc6": "\"Arueshalae.\"",
    "f702370b-7c2c-4413-8823-624d81e78265": "\"Back there, in the Enigma, you called me by my name. Have you decided to remember me after all?\"",
    "bce72266-97b4-4c13-83da-771bdf9d493f": "\"Before copulation, I must make a sketch of your genitals for the copulation article in the Encyclopedia. The provided drawing will interest many students and scientists who know only of copulation through secondhand accounts!\"",
    "c013e241-ce1b-449c-9978-bc114c415ad1": "\"Blind submission to someone else's will and unjustified aggression whenever this external will ceases to dictate your behavior. Hmm. You have something of the undead about you.\"",
    "103e0cd0-9208-4cf3-8136-d95f2b7e3c76": "\"But let's get back to the business at hand! Your new assignment will be to take me to the inconspicuous ruins that are located in an even more inconspicuous valley lying between Kenabres and Drezen, as soon as is reasonably practicable. I'll mark the place on your map with a large red cross, so you won't forget it!\"",
    "2c3eaff5-bfda-4d10-ad13-6e400be95b31": "\"But there are some names I am happy to remember! Great scientists, some of them divine, others mortal, true keepers of knowledge and great experimentalists. The pioneers of knowledge! {g|Irori}Irori{/g}! {g|Nethys}Nethys{/g}! Areelu Vorlesh!\"",
    "19b898c9-9ac0-485a-abf6-59ca5f66321d": "\"But to shake off inquisitors chasing you takes five times as long. That experiment proved that running while clad in heavy armor is not burdensome for them at all.\"",
    "3092d24a-9126-49de-8650-15c949192e01": "\"But you do remember your own name, right?\"",
    "b1863a17-14c9-4aee-859e-cfccc37b94ab": "\"By the way, I have another assignment for you.\"",
    "ba34c6a5-a356-4d91-a08e-e121387ed294": "\"By the way, did you know that in several developed cultures, old age is considered a sign of wisdom and a reason to revere a person and fulfill all of his or her wishes, even if said geriatric is suffering from senility? Hmm. Let's conduct a little experiment! Bring me a watermelon, a blue one, one that goes cock-a-doodle-doo!\"",
    "d308d207-dc47-47cf-9a41-e227b6d78c4a": "\"By the way, did you know that many individuals, while being wholly civilized representatives of their races, still have an amazingly powerful bite?\" {n}As if suddenly recalling something, Nenio promptly pulls her hand out of your mouth.{/n}",
    "80fe5583-e85b-413b-9a0a-aa7bf115b6fc": "\"Camellia.\"",
    "0349fa10-23b1-4f1a-8d18-cfa44a6634c0": "\"Can you? We definitely must test that someday! But not today — now we are conducting an experiment of a different kind.\"",
    "040d1e0e-98aa-47ec-bb0d-f8e54223ad1c": "\"Check out this mask I found. There's writing on the inside.\"",
    "5ff07b18-a515-49d8-965f-06c1487e9710": "\"Congratulations, I guess. Now what?\"",
    "2fc451fd-7483-414c-a963-506ea232af4f": "\"Creation.\"",
    "bc7f6b7a-12d0-4394-beea-2b637f9f4790": "\"Crustacean! Cogitation!\"",
    "700a06e8-685f-4910-acb5-af2b8cdc7796": "\"Daeran.\"",
    "f5d2149f-a61e-44a5-a5c3-17ff56b702cd": "\"Did you remember your real name, too?\"",
    "a4d93179-1d91-44d6-b24e-8ef75d4c1b19": "\"Do we have to follow this list?\"",
    "3fb425dd-5eda-4c24-acbb-221695fefa77": "\"Do you always carry a corkscrew up your sleeve?\"",
    "e1ced4a5-b5fa-45cc-af34-0995863bd979": "\"Do you always express your delight so effusively?\"",
    "1717e31d-1623-462f-8ad3-be21d371643d": "\"Do you have any idea who we're even talking about?\"",
    "27984de9-fb6e-429e-9f3a-74c5094486f6": "\"Do you know how to find a beehive in a forest? You need to catch two bees, set them free in two different locations of the forest, and remember the directions they fly in. Then you take a map and draw lines showing the bees' routes — the place where the lines intersect will mark the location of the beehive! Fascinating, yes? By the way, forest bees do not make any honey.\" {n}Nenio sighs.{/n}",
    "05149267-d839-4386-b6ad-61177ce9d0ed": "\"Do you know what I will write in the Encyclopedia? Friendship is a set of primitive rituals intended to help individuals forget about their loneliness.\"",
    "0d442d97-684e-4b85-8e90-5d33447c64b1": "\"Do you really want to cease being my loyal follower and once again become a mere {mf|boy|girl} without any life purpose or reason for existing?\"",
    "cd62c6f7-f48b-4c7e-a61f-522b7f23a170": "\"Do you remember your parents? Your past? Or is that all irrelevant too?\"",
    "bf1d61c8-ff86-4668-a79c-80fdde0cc82e": "\"Don't be preposterous! But I am always meticulous when it comes to preparing for my experiments. I plan for every eventuality...\" {n}Nenio sighs.{/n} \"All right, I admit it, that's not true. But I have truly prepared for this particular experiment!\"",
    "a56f0cf7-6781-4523-8235-db064c13591f": "\"Don't you remember how you got this tattoo?\"",
    "e1212d7f-0617-4175-8656-81b31d97065c": "\"Drinking from a puddle!\"",
    "dd28653b-2c08-42df-9d68-6a9caeb88fc8": "\"Eating worms!\"",
    "cbfbc9a6-c1cf-4ec1-9771-d6c3bbbbd1dd": "\"Eh? What were we talking about?\"",
    "d7025e43-867d-4d6a-90f9-5e2d6f419822": "\"Eh? What? What were we talking about?\"",
    "2026b314-8d26-48d8-9559-bbb1d89c98d1": "\"Eleven, of course. She did all manner of things — turned her cloak into a bridge, created a powerful artifact out of nowhere using just her broken sword and a bit of prayer, and even talked some undead into throwing himself upon his sword. Hmm. By the way, did you know that if you question the authenticity of these acts in the center of Iomedae's cathedral in Nerosyan, you can get a boot-shaped bruise right in the lower of your back? Hmm. It would seem I'm not drunk enough yet.\"",
    "651d269b-65c3-4078-9b82-c781ce9d0a66": "\"Ember.\"",
    "f3672282-952f-4218-9279-0b9c9979559a": "\"Excellent choice! So, what do you think of her?\"",
    "25307c3f-1853-4842-8fa0-69eddcf11d25": "\"Excellent choice! So, what do you think of him?\"",
    "1ddbcf86-67d2-4dd9-9dd2-2f7946b72e59": "\"Excellent! Fascinating! I simply must see the place with my own eyes! Take me there immediately, my loyal follower!\"",
    "91827ab3-6130-40d6-925c-e0c7e51427a3": "\"Forgetting your origin, knowing nothing about who you are and where are you come from — that's terrible!\"",
    "bdf1635e-9fb8-498b-866f-f8d62faca926": "\"Forgive me for saying this, but you're out of your mind.\"",
    "7c76a2de-dcde-46c3-ad8b-739d4cced572": "\"Four, of course! What a stupid question! Hold on! If I can still tell that this question is stupid, it means that I haven't yet become stupid enough! What a profound thought. I wish I could write it down, but I haven't the time.\"",
    "a95bfd4e-37b3-435b-b7dc-50a532e2a76a": "\"Greybor.\"",
    "f273b476-78fc-47db-9f76-70180a9f4cff": "\"Hand in hand, we will unravel the greatest mysteries inaccessible to the minds of ordinary people. Just imagine it — I, leading the way, proudly staring into the faces of the gods themselves, and you, my loyal follower, walking behind me every step of the way, writing down my deepest thoughts and admiring the profundity of my intellect!\"",
    "54515ed4-178f-4647-9a02-b47510f86600": "\"Happy to help.\"",
    "dbd07d2a-5f88-4430-a04b-b6a024ef0755": "\"Have you remembered anything about your past?\"",
    "c5a254c5-ed04-4cc6-8fb2-20bf7d30a799": "\"He is a good friend and a fine comrade-in-arms.\"",
    "ba6d7e23-4fbb-4c50-9a57-12b0c3b05c16": "\"Her consciousness and mine have nothing in common. I simply make use of her body and retain some of her memories. Someone with an interest in spiritualism might call it 'remembering a past life.'\"",
    "62b35020-b8ea-4e6c-bc2a-ac12b9ada5e8": "\"Here's an interesting fact: physically, I'm approximately four thousand years old. Give or take a few centuries.\"",
    "5373fd08-fc66-4d66-9c9f-60f43b28cc29": "\"Here's the deal. If the mysterious entity decides to gobble me up — run as fast as you can while it's distracted. Tell all of Golarion about the heroic death of its greatest daughter. Tell them she perished, but that she never strayed from the thorny road to knowledge.\" {n}Nenio sniffs and wipes a tear from her eye.{/n}",
    "00d9ff54-2f68-431e-bea3-2cfdc8e4f7a4": "\"Here, I've made a list. I based it on my observations of individuals around me and on my personal knowledge of the topic, which, I have to admit, is far from comprehensive.\" {n}She hands you a {g|NenioHowToFriend}crumpled piece of paper{/g}.{/n} \"Study it well. We'll start as soon as you're ready.\"",
    "8f805050-90ce-484e-817d-d5f9603443ff": "\"Hey, I'm running out of insults. Come on, join in the discussion.\"",
    "892f90cd-b338-496c-839f-2bc97dedf0cb": "\"Hmm. All right. But refusing to participate in the experiment makes you looks highly suspicious. Suspicious and puzzling.\" {n}Nenio makes a sweeping gesture.{/n} \"I love puzzles. One of these days I will most definitely solve you. Unless I forget.\"",
    "1d91a22b-283c-4817-8add-37769db3339f": "\"Hmm. What? Who are you?\" {n}Nenio stares at you for a while, bewilderment in her eyes, but then it is replaced by recognition.{/n} \"Oh, yes, my new follower. So what am I supposed to do? Oh, yes, I must provide some verbal encouragement for your as-yet modest achievements and try to induce you to strive for more of such encouragement. That is the principle that underpins any training.\"",
    "592b7cc7-0636-45fe-a003-b96f0bfb2d78": "\"Hmm? What? Oh, it's you!\"",
    "aa7ff6cb-01e7-4210-b459-7edf8afd0339": "\"Hold on, so you're trying to say that you consider me your friend?\"",
    "4dcf0426-2763-49f6-be1f-a56f5d4ba33b": "\"How can you just decide to forget important pieces of information?\"",
    "7e56dce0-e7cf-4578-9ca6-695ea116749e": "\"How could you even ask such a question? Just because Nenio's become a bit disheartened and had a moment of weakness, you think you'll be getting a little holiday? No, no, no, my loyal follower! Nothing is going to save you from new experiments!\"",
    "b28ba06e-87f9-49bc-b439-8c976de47dd4": "\"How did you become a scientist?\"",
    "1e76e919-4a70-4c85-9dcd-f249ea797af0": "\"How do you know where we have to go?\"",
    "b5f5678a-d9e9-4cf0-9a5c-34add754b9a3": "\"How does it feel to suddenly remember that you belong to another race?\"",
    "a8c07c93-a222-4882-8563-348df8aa892a": "\"How many arcane schools are there?\"",
    "41990b8a-9d1a-406b-964a-73b844563db8": "\"How many heroic acts did Iomedae perform?\"",
    "4b6aaac2-6f8b-4315-a945-8ceed9efa5ad": "\"However, I have no interest in that. I see my loneliness as a sign of my uniqueness. The one who leads the way is always alone.\"",
    "a92ac181-8cd5-4b80-9e97-c5fdc697a715": "\"I admire the capabilities of your memory.\"",
    "e060c501-784e-4d73-8c99-6ef873ad5a91": "\"I am an explorer, a pilgrim, a yet-to-be-recognized scientific luminary, future author of the Encyclopedia Golarionnica, and rector of all {g|Absalom}Absalom's{/g} universities at once. Future rector, I should say.\" {n}Nenio speaks in one breath, as if reeling off a practiced monologue.{/n}",
    "90f7df36-cf2d-467b-9e08-233110728b34": "\"I am busy with an extremely important task — mentally preparing myself for the experiment. Besides, a task like this is a perfect fit for my loyal follower!\"",
    "244a0de4-22de-4d5f-9dcb-3ceb398c876f": "\"I am indifferent to her.\"",
    "1ef3dc12-d3ab-4061-bf43-76af9af22895": "\"I am indifferent to him.\"",
    "54256a2a-5300-458c-b9c7-0f1418ed6571": "\"I am perfectly capable of being a friend, as I've already proven to you during the experiment. Why this slander?\"",
    "6a518f86-8a77-468e-a108-5117917ad050": "\"I am sure. I am convinced. Think about all the knowledge hidden there, in the emptiness. It seems to me that this event is certain to be my triumph, the experiment of the century, no — of the millennium.\" {n}She looks away.{/n} \"Or maybe it will become my downfall, a complete fiasco.\"",
    "0e7f0289-0d3c-4495-ab47-47c383d69b07": "\"I brought a bottle of alcohol for you.\"",
    "4b200120-101a-4dae-8412-73364dc182fd": "\"I can neither confirm nor deny that — I don't remember. But if I haven't done it, then I really should definitely — the sooner the better! How else can I understand how a criminal experiences the world?\"",
    "b7593493-6ffa-48c8-9629-0d5ae775e49d": "\"I can see the criminal luminescence of your soul. Have you violated the laws of Golarion?\"",
    "3e009d79-be30-4cff-803b-c6f3f695d40e": "\"I didn't expect you to mention Areelu Vorlesh. Interesting.\"",
    "0049d046-9a0d-4ead-bd05-80034b8836a9": "\"I don't like it when you call me '{mf|boy|girl}.' My name is {name}.\"",
    "24d6a4a4-8d74-4505-bd50-e04c70138af2": "\"I don't want to participate in this experiment anymore.\"",
    "294aed8b-696d-42b9-9814-16dce0f3e555": "\"I don't want you in my party anymore.\"",
    "40ba0e3d-26cc-4c9f-a729-251b7c7d5f7c": "\"I fully agree. This all seems like sheer stupidity to me, too. But how can we learn that stupidity is stupid without doing stupid things? We need to see the experiment through!\"",
    "364945a5-5c94-47b0-b2c5-64394c9cd81f": "\"I guess I'd better say nothing.\"",
    "dd08aeb1-3518-4fa8-a645-e09c68a76c56": "\"I hate her!\"",
    "1042a05a-08fd-4a26-b2fd-e3f5d37ed329": "\"I hate him!\"",
    "e7cd89f7-2150-4806-b89a-a3d17ec5ca2b": "\"I have simply blocked the deleterious effects of alcohol from my mind. To put it in basic terms — I just forgot I'd consumed alcohol. The mechanism is similar to the one that I use to get rid of irrelevant memories. It's not overly complicated, if you know how to do it.\"",
    "e18e3f29-3495-4b02-9e78-9dd8b9014f21": "\"I have to go.\"",
    "e24e42c8-5b70-4b52-8216-9b42faaf2cca": "\"I haven't the slightest idea! If I knew what was hidden there, I wouldn't be so eager to go.\"",
    "c3bddb67-2de8-460b-83fc-9e689de673eb": "\"I haven't. I never saw the point of it.\"",
    "dafe549f-2e17-4580-a1c2-3a1e8bc47684": "\"I hope you're satisfied now.\"",
    "bef19053-251e-406f-a505-e6c69330acd8": "\"I know a mystery when I see one! Consider this one of my myriad talents!\" {n}Nenio rubs the tip of her nose.{/n} \"After all, all these guisers weren't simply on their way to a costume party, were they? After examining several maps, I determined that they were all heading in one direction — to a place not far from Kenabres, a place which is marked as 'nameless ruins' even on ancient Sarkorian maps.\"",
    "9f2c83ed-e8d5-46bb-993f-b99391dffee5": "\"I love her!\"",
    "84691ee3-cd4a-45e2-9ed2-a20d457fec57": "\"I love him!\"",
    "d6bab374-b89b-43c1-a1fd-3ca903e92cc0": "\"I need you to write down everything that happens and report my fate to the interested parties in {g|Absalom}Absalom{/g}. And don't forget to praise me as I deserve while you're there.\"",
    "4d5013c6-548c-4af9-b664-56bf4ffc4192": "\"I posit that this fact evokes strong emotions in you because you feel kinship with me. And here is hypothesis number two: you have never much liked your kitsune family and you hope someday to be able to forget them all, too. If the second supposition is correct, then you should train hard to clear your mind, and eventually it will work.\"",
    "3b8e5060-8f8d-436f-896c-d56a6ad3a9f6": "\"I realize that you would like to consider me your friend. Who wouldn't? I'm a scientific luminary, after all! So I do apologize for disappointing you.\"",
    "2781cf79-dee1-4382-9f5f-eeb1a272a480": "\"I see no sense in them.\"",
    "d41c5cce-32d9-431c-9dd2-92a030ba1acb": "\"I totally agree. Friendship is pointless.\"",
    "f4700f9d-d444-475e-9ddf-dc136734dfbc": "\"I try to dig deeper into the crate.\"",
    "3ded803d-3c53-43dd-905e-e0badcefedf3": "\"I used the beehive principle here too! For a couple of months, I tracked the strange people in the masks and observed the direction in which they were traveling. I collected the coordinates, mapped their estimated routes, and made a discovery! All the routes intersected at the nameless ruins not far from Kenabres!\"",
    "d541a919-7f66-462b-9bc4-f0bd12ddf367": "\"I want no part in this.\"",
    "4500145f-175a-48e6-a182-232a4e878142": "\"I will await your return with the greatest anticipation! With immense, immeasurable impatience.\"",
    "a42de231-168e-4261-a7cc-a7b9857b4bf0": "\"I'd like to clarify a few things about your new task.\"",
    "ddbc152a-df83-4188-88bb-16cfedae987f": "\"I'll come back when I have a bottle.\"",
    "db9fa7e7-0440-4ac3-bfe6-cbddfb0d629b": "\"I'll do precisely nothing. Because I'm a tree.\"",
    "fbdd69ee-b69e-4246-9024-4a8d11aa7606": "\"I'll stick my branch into the hollow and drag them both out by the neck.\"",
    "da6f51ad-190a-4606-ae39-86eb7d2b5419": "\"I'll stop torturing you with questions for now.\"",
    "416dfbdb-d818-4d42-911f-d99adb8528a6": "\"I'm biding my time before I deliver my judgment.\"",
    "a3259a98-c3af-45c4-a807-39226ac2b613": "\"I'm glad you asked! This is my greatest hypothesis, my secret project, and I won't pass up the opportunity to share it with you, because you are my most loyal follower, and you are worthy of possessing such knowledge!\" {n}Nenio rubs her nose.{/n} \"And also because you are the first person to ever ask me about it.\"",
    "358670ca-bf02-4b33-aa11-5dcc094401a1": "\"I'm glad you've agreed! Many would have considered my request too personal and refused. It's good that you're above such squeamish sentiment.\"",
    "5f903402-724d-40e9-ad24-1750ebfa0758": "\"I'm going to have to say no.\"",
    "a2bb335b-63cc-4bef-8c77-95d08279e806": "\"I'm not going to be a part of this anymore.\"",
    "6181894b-699c-40d4-a93b-29fc200166d7": "\"I'm not going to bring you anything.\"",
    "0ad75c88-938e-40d5-bdd8-9b4e0372ef22": "\"I'm not going to do that.\"",
    "33d8a7e3-5266-4251-8fe9-15f36b6e2800": "\"I'm sure.\"",
    "4d437bbc-f022-4b99-a2a3-4eab8ef2950f": "\"I'm taking a huge risk with this experiment! I'm putting my reputation, my good name, and even my future on the line! With the help of this bottle, I will lower myself to the level of the average man on the street, and I will try to understand the mentality of someone wholly devoid of intelligence.\"",
    "bbf13a97-1716-4d3e-be76-de23d3137c94": "\"I'm talking about friendship. To be honest, at first I planned to assign the writing of this article for the Encyclopedia to a co-author of some kind. But then I met you, my loyal follower, and suddenly I thought I could write it myself...\" {n}Nenio seems to have reached the limit of her courage, and she looks away.{/n}",
    "970a4cf0-9e44-4927-a029-fcd596ffa8fe": "\"I've already dropped by the Nameless Ruins. I found four statues there with some riddles inscribed on them.\"",
    "fbdaf285-e6cf-4ebb-9f0d-43cb29fe880a": "\"I've already told you, it's for an experiment! Hurry up and bring it to me!\"",
    "6384e95a-62d7-45a9-88a8-4191cc6210e5": "\"I've changed my mind. Please, stay.\"",
    "dcb7c7d2-840f-43f2-86ed-3b4208b3f039": "\"I've got one more task for you!\"",
    "bda66e0a-3219-4f6a-b445-257bb4f86492": "\"I've had enough of your experiments.\"",
    "c9e97c97-4262-4c01-8d57-11e8967f7e77": "\"I... am doing this... for the sake of science!\" {n}Another gulp.{/n} \"Ohhh. Ahhh. That should be enough. Eughhh… Now. Am I stupid yet? Quick... ugh... ask me about something smart!\"",
    "aebb065d-6ba1-4bbe-9a15-bd6dea2dce2c": "\"If I'm going to be eaten, then there's not much I can do. That's the fate of a tomato.\"",
    "f39e0877-a2f9-48a5-8e92-7e5ecb30af5e": "\"If someone gets on my nerves, I can bite hard enough, too!\"",
    "02281741-c7ed-47d0-ade8-49890ea3b088": "\"If we hold hands, you won't be able to go in front of me and lead the way.\"",
    "e6656931-da2b-4c66-8aa8-cda7b4b3ba1a": "\"If you have any other questions — just ask!\"",
    "fd49118a-70ff-4743-b107-f60a805f7f9e": "\"Imagine a hypothetical situation. You are a tree. Two squirrels have found their way into your hollow and are now copulating there. What do you do?\"",
    "423cb6a6-82a2-4cd9-a778-c56ee827b9b3": "\"Incredible! My intellect never stood a chance in its battle with alcohol. And, what is most striking, this fact doesn't bother me at all. It feels like all the thoughts in my head just went — poof! — and disappeared. My thirst for knowledge, my desire to prove myself — they're all gone. My mind is so calm, it's actually a little frightening. I simply must describe this condition for my Encyclopedia, but... I'll get to that later. I just don't feel like it right now.\"",
    "227c553b-09b9-42b7-ad14-0a66addde37c": "\"Iomedae.\"",
    "1eda3261-4ebf-48e6-a504-f0856cfaab33": "\"Is it? We've concluded all the assigned actions typical for two friends. Of course, I could have compiled an extended list, which would have included joint food ingestion and senseless banter with the aim of showing each other in the least attractive light. But how would that change the situation?\"",
    "2df22737-a7cd-4ead-a236-919344671b53": "\"Is that it? All right, then. Farewell, {mf|boy|girl}, I have great things to do!\"",
    "4320807a-d493-4a26-a8de-803aa11b66fb": "\"Is that so?\" {n}Nenio looks at the bottle in her hand, thoughtfully licks her lips and nods.{/n} \"It seems that is indeed what happened. Clearly, I decided to forget the incident entirely, because I no longer need this information.\"",
    "3a237038-ac48-4a49-be8d-b1a4fc20e529": "\"Is that true? Are you sure? What an unexpected and interesting piece of information! I must confess I wasn't so thrilled about this whole copulation idea from the start. It's so nice that science does not demand this sacrifice of me today!\"",
    "796be2f8-0ea9-45fe-82bc-8320e380fe54": "\"Is there an overland route from Avistan to Tian Xia?\"",
    "2e5bf4e4-dea2-4c42-9336-7993790e5595": "\"Is this one of the puzzles Nethys's followers entertain themselves with instead of engaging in serious scientific work? I have no time to waste on these mystic charades or on any other religious nonsense!\"",
    "c34f30f4-21e4-4ec7-9a0d-91b5c4b21a5c": "\"Isn't it obvious? I am going to study you. Come along, don't stand in the way of science.\"",
    "4e17912b-6840-44fc-b125-18dc786bdda5": "\"It is slightly unusual, no more than that. Knowing this fact will not help me write the Encyclopedia. Therefore, it is useless. Therefore, I was right to forget it.\"",
    "6e5b9132-11cd-4726-a3cb-175e971185fd": "\"It will be a magisterial piece of scholarship that will become a part of the mandatory curriculum of every educational institution worth mentioning. In it, I intend to describe every object, item, event, fact, and personality that is present on or at least somehow related to Golarion.\"",
    "c5c177c3-c1a4-454a-9f90-fd556e9c98c8": "\"It's an odd sensation.\" {n}She sinks back into her rumination.{/n}",
    "f2cd219f-b21e-4610-a736-a222c8fdae96": "\"It's time for the experiment! I hope these words inspire as much enthusiasm in you as they do in me.\"",
    "96c5c53c-add2-412c-87e6-7f92168a4fb6": "\"Lann.\"",
    "baaf65d4-69b5-41ac-81df-59d5156b1e4e": "\"Let them copulate. Why should I care?\"",
    "cf2ec6b9-7d2d-443d-adf3-efc06e870a4e": "\"Let's skip this stage.\"",
    "04cd4a0f-8641-49ce-a74d-88b1078bceb0": "\"Linnorms are a type of dragon that possess a strong connection to the First World. They have no inborn talent for spellcasting, but they can cast curses. By the way, did you know that a sleeping linnorm is bound to wake if you kick it really hard right in its — hmm... It would appear I'm not drunk enough yet.\"",
    "9670a7eb-e4bd-4a12-9ad0-99a9dfa2bbda": "\"Maybe we shouldn't do it right now?\"",
    "eefc51bf-36ce-4773-8172-37a12c0245a2": "\"Mm?\" {n}Nenio casts a frown in your direction.{/n} \"I'm just busy... And not busy at the same time. I feel like I have to do something, but I don't really know what. It feels like I've forgotten something... Hmm.\"",
    "f1dd3064-c057-4771-89c6-7e4aa27c254e": "\"More than I ever wanted. And probably less than you would like, since you're asking me about it.\" {n}Nenio sighs.{/n} \"I remember a woman from Tian Xia. She was a cultist of Areshkagal who managed to find a way to reach the Enigma. She stood before the Faceless Sphinx, took an oath, and dissolved into a blissful nothingness. Totally unremarkable, as biographies go.\"",
    "d26fafbf-1c1e-4fde-919a-9a67e0a962ce": "\"Moving on! All right, what do we have next? Ears! Let's check your hearing! TESTING!\" {n}Nenio yells right in your ear and nods in satisfaction as she observes your reaction.{/n} \"Your hearing is fine. Was fine. But don't worry, it's scientifically proven that it should return to normal soon.\"",
    "3247870d-5102-448b-9ed3-56dd76f06590": "\"My calculations show that I have completed no more than one percent of this monumental book.\"",
    "f2d5047c-9529-4146-8809-3c0d69c41bf2": "\"My real name, it is... ordinary. There's nothing special about it. I doubt I would ever be able to associate it with myself. I should probably forget it, but for some reason, I'm keeping it in my memory for now. Perhaps I'm simply growing old and making spontaneous displays of sentimentality?\"",
    "96566d46-e896-4ca7-b558-1c6adef1b8ea": "\"Next...\" {n}Nenio circles you.{/n} \"Eyes are clear. Posture is satisfactory. Limb length is standard. No lice.\" {n}She stops, rubs her chin in contemplation and, in a slightly dejected tone, says,{/n} \"{mf|Boy|Girl}, you are the picture of health. It's a pity, I was expecting to find some anomaly. Well, now let's assess your mental state!\"",
    "b7617d67-f77e-4452-a5cb-68ca7902783a": "\"No, I won't be participating in this.\"",
    "62ccd851-f3c0-493e-90ef-58e5ba139aa5": "\"Not all friends have to do that!\"",
    "e84fec9b-5777-40a9-8fcc-677deffaa729": "\"Not at all! I'll do the drinking alone. Your role in this experiment will include standing here and providing me with a visible reaction to my inevitable temporary degradation.\"",
    "5dccf4d2-3b8c-44bb-8dc4-792830b45b96": "\"Not the best rhymes, don't you think? Well, this experiment was unsuccessful — we learned that I have no poetic talent after all.\" {n}Nenio sighs.{/n} \"But it's no reason to despair. Having a gift of poetry in addition to my inexhaustible intelligence would have been a little too much. Besides, I am catastrophically busy, and have no time to spend on writing poetry.\"",
    "f531afe4-3bcc-47fb-9017-52f46f59490a": "\"Not too clever! Now or never!\"",
    "786b190c-2149-4d2a-9547-c7859394d757": "\"Not too creative, but it will do. Now we can definitely be considered friends.\"",
    "13af7864-e29e-41d3-8f5a-8f761f423ff6": "\"Now I have time to answer your questions. Come on, ask away!\"",
    "33383fc1-8f5e-4268-bfc3-6d71dfaf5953": "\"Now or never — that's my motto!\" {n}Nenio frowns.{/n} \"Honestly. Let's do it now. It's just… I've made so many preparations. It really is best if we conduct this experiment right now.\"",
    "7b6045df-54f8-4aa1-9c09-5243c6a6945d": "\"Now we're going to engage in the act of copulation exclusively for the sake of carnal pleasure, bypassing the main purpose of all copulation, which is procreation. What part of that isn't clear?\"",
    "68a76a0a-4051-4505-9587-99d7d70bef75": "\"Of course there is! It passes through the Crown of the World, a northern continent known for its extremely cold climate. By the way, did you know that most of the guides on the route from Avistan to Tian Xia are taciturn, sulky, and ignorant individuals? They seem to enjoy using the phrase, \"Shut up,\" more than other people I've encountered. Hmm. It would seem I'm not drunk enough yet.\"",
    "466a1dbc-cb9a-4592-8f25-d3a4501bc347": "\"Of course, some part of Golarion's population died as a result of her experiment, and the crusaders are still wrestling with its consequences to this day. But the very essence of what Areelu managed to do was a breakthrough of cosmic significance! Both figuratively and literally.\"",
    "c6a2577c-ec83-43dc-b8a7-7a483f5abe80": "\"Oh no! What a terrible, terrible shame. If you happen to change your mind — feel free to come back!\"",
    "6b894b47-c6ba-40b2-8a4c-36a70e6ef87e": "\"Oh really? That's a shame. I'm very well prepared for this part! Fine, what's next on the list?\"",
    "cc1dd02e-ed34-4bed-9b00-bd16f034fb1a": "\"Oh, I've made some preparations for that.\" {n}She produces several pieces of paper from her sleeve.{/n} \"Come on! Let's get to it! Who are we going to gossip about?\"",
    "aba58b0c-43b1-41df-b9e3-0a35d71997de": "\"Oh, all right then. Come back when you've made up your mind!\"",
    "6672ca1e-ed86-4dd1-a04e-81fbb5b485a7": "\"Oh, by no means! She is the greatest of the greatest! Just imagine, she managed to open a rift from Golarion to the Abyss! No one knew how, no one believed it possible, no one even dreamed of such a thing — and she just did it! It was the experiment of the century!\" {n}Nenio wipes a tear from her eye.{/n} \"I would have been so, so happy if I could have been in her place!\"",
    "06380299-790c-4232-8579-5387b7199453": "\"Oh, how interesting. Incidentally, yesterday I saw her...\" {n}Nenio picks up a random piece of paper and reads it.{/n}",
    "df400e58-4957-42f0-91da-dc257474dedf": "\"Oh, how interesting. Incidentally, yesterday I saw him...\" {n}Nenio picks up a random piece of paper and reads it.{/n}",
    "20d6bb2d-df30-48e8-bcda-16a73d361aa3": "\"Oh, right, I should cross out this point. I wrote this and then I checked the Encyclopedia and recalled that I've already conducted that experiment.\"",
    "575b5864-5470-4133-b187-d7ca81cc1ba4": "\"Oh, uh-huh. Well, well, well.\" {n}She produces a piece of paper from her sleeve and starts frantically covering it with drawings.{/n}",
    "87680c0a-4e18-4a5a-be2e-fdb7f3f88be0": "\"Oh, yes! She is the greatest of the greatest! Just imagine, she managed to open a rift from Golarion to the Abyss! No one knew how, no one believed it possible, no one even dreamed of such a thing — and she just did it! It was the experiment of the century!\" {n}Nenio wipes a tear from her eye.{/n} \"I would have been so, so happy if I could have been in her place!\"",
    "86b57954-636e-4f79-aac6-12a12fea8b02": "\"Oh, yes. That.\" {n}Nenio sighs.{/n} \"Take off your underwear.\"",
    "65ce7843-6982-465b-9364-c025acefd63e": "\"Oh... That's fine. It's no catastrophe, of course, but you should know that I'm a little disappointed.\" {n}She breathes a sad sigh.{/n}",
    "23b10cb8-7515-434e-876b-cf7d112f7243": "\"On behalf of future generations, I formally thank you for your assistance in this momentous experiment.\"",
    "7924d011-18bf-4065-8207-9248ffc84705": "\"On that note, I deem this experiment complete! Thank you for your participation!\" {n}Nenio looks at you pensively and then gestures at you with a wide sweep of her arm.{/n} \"And yet you remain a puzzle to me! I love puzzles. One of these days I will solve you completely. Unless I forget.\"",
    "64ab9f49-64aa-45c4-ab49-de4e9155e184": "\"On the grand scale of world history, your name is irrelevant. I have no reason to remember it.\"",
    "fd373eb0-0bbf-4bc0-baae-3499bca34420": "\"On the surface, it appears you don't really believe in your ability to change things. But in fact, you are a strong pragmatist who knows perfectly well what you can and can't do. Your reasoning is that of a mortal, one who is capable of achieving a great deal, though {mf|he|she} would deny even that.\"",
    "6421d974-230a-4d37-8eb8-d285afa4b302": "\"On to the next question. Another hypothetical situation: you are a tomato. You have just been picked from the vegetable patch and put into a crate. You know that today the cook will use half of the tomatoes from your crate to make soup. What do you do?\"",
    "16510703-f53a-4b81-bada-9578201a15be": "\"One more word, and I'll rip your legs off and beat you with them.\"",
    "155f392b-9abf-4357-8ab9-0ddcb116dc94": "\"Only so I know what to put for the author's name in my Encyclopedia.\"",
    "986cda60-ebec-4f09-b82a-87aa4e4f2d48": "\"Our friendship experiment has taken an unexpected turn.\"",
    "0d8f5984-e329-42b8-b121-1232985f1f18": "\"Perhaps there is no connection, or perhaps there is a direct connection! We'll never know unless we try to find out!\"",
    "15144580-1a3a-4397-ba6d-9ffdadff8c1c": "\"Pfff. Eight, of course — Transmutation, Abjuration, Enchantment, Illusion, and so on. By the way, did you know that there is one more so-called 'universal' or 'common' pseudo-school, and the disputes about the status of this school are capable of turning a quiet old university professor into a growling, spitting barbarian? Hmm. It would appear I am not drunk enough yet.\"",
    "824e1f63-592a-4bc8-88b8-2eb3266c462c": "\"Please stand still.\"",
    "907c67dc-c6e6-4a5a-a9f7-55dceed46056": "\"Punished? How exciting! What will it be? A reprimand? Fifty lashes on my back? Oh, maybe covering me in syrup and sticking me in a beehive? I've never done an experiment like that before!\"",
    "35b5da6b-b607-4f7b-a47d-037acda2cfa3": "\"Really? Excuse me, I'll try again. Yesterday I saw her...\" {n}Nenio picks up another random piece of paper and reads it.{/n}",
    "99d06531-59dc-47c1-a649-cf88368ef8d8": "\"Really? Excuse me, I'll try again. Yesterday I saw him...\" {n}Nenio picks up another random piece of paper and reads it.{/n}",
    "0259e275-3a5e-429d-9b76-0d319a876411": "\"Regill.\"",
    "ca9ba827-f9e4-44ea-a630-48a74b1a4ce6": "\"Rejecting universal rules and behavioral norms, along with a distinct unwillingness to take a firm position in the choice between good and evil. There is something of the trickster in you.\"",
    "adddf58b-2fbc-4c7b-b2f0-e91524af25c3": "\"Says 'Deskari, go away!' If you play — you need to pay! Every shade of color gray!\"",
    "9393d954-6deb-4e24-93d3-66b9d5ebaa7f": "\"Science.\"",
    "7a74072f-164c-4410-9a6e-f3495ac4d81e": "\"Secretiveness, hmmm. Being secretive implies you have secrets.\" {n}Nenio stares at your mouth like a hunter staring at his prey.{/n} \"What do you have in there? A blue tongue? Blackened teeth? Or can you breathe fire now? But, I suppose we can postpone the visual examination for now.\"",
    "ee711c78-8f48-48c8-96f2-fe7d5e66d5b6": "\"Seelah.\"",
    "01550836-a48f-42de-a996-3dc39a2daee1": "\"She is a good friend and a fine comrade-in-arms.\"",
    "6fd54a09-5d15-4d21-ac8e-f82d16240816": "\"She is the greatest of the greatest! Just imagine, she managed to open a rift from Golarion to the Abyss! No one knew how, no one believed it possible, no one even dreamed of such a thing — and she just did it! It was the experiment of the century!\" {n}Nenio wipes a tear from her eye.{/n} \"I would have been so, so happy if I could have been in her place!\"",
    "a7968137-7ee8-4d79-b5a3-0e92e45d158d": "\"Smile... more... You... must... For... science!\"",
    "9775abcc-ff52-4bfd-aad6-2c8cd580b927": "\"So how does it feel to be drunk for the first time in your life, from a scientific point of view?\"",
    "8254e99c-0aad-44ad-b7a8-b89f77a0a77c": "\"So you are a kitsune.\"",
    "7521ad3c-d69f-49e4-8684-579f07d81aaa": "\"So you can simply forget you were drunk and sober up — just like that?\"",
    "13790ce0-f5e2-4b1a-bc5f-79c76fa77852": "\"So you've never had any friends?\"",
    "13f336b5-2710-4417-a810-2105ab6c271c": "\"So, the Gray Garrison stands roofless, demons are running for the hills with their tails between their legs, Mendev's queen — what's her name? It's on the tip of my... ah yes, Galfrey — is scurrying to and fro, and all this is somehow connected to you, my loyal follower. Thus far there is no scientific evidence of your exceptionality, if one discounts blind faith in divine intervention — which I do.\"",
    "b09f1e42-10be-4a31-8784-c14b15922b83": "\"So, the experiment!\" {n}Nenio gestures excitedly.{/n} \"I will need some supplies for this one. {mf|Boy|Girl}, please bring me a bottle of alcohol. Any will do. And please hurry up — science can't wait!\"",
    "86689c80-4b83-4f63-a8db-eb2b22be80fb": "\"So, you're asking me to be your drinking buddy?\"",
    "8bab7d2a-0eb4-4947-8dd9-b1abd7680d53": "\"Some time ago I was walking around the border of the Worldwound and I met a strange person. He was wearing a frayed gray robe and his face was hidden behind an odd white mask. Of course, I didn't miss the opportunity to ask him about the reasons for his absurd appearance, and do you know what he said to me? He said, 'I am the answer, but what is the question?' Then he walked off in the direction of the Worldwound.\"",
    "029b16c9-d19b-4358-bc4d-c2c94f616859": "\"Sooner or later, the Worldwound will be closed. Peace will return to Golarion. As for the victims of the ongoing war, they will be remembered as unfortunate but unavoidable sacrifices made at the altar of science.\"",
    "1ac04aa3-d8ba-4ae0-a343-97d3e5daad85": "\"Sosiel.\"",
    "96dfaf2b-c7ed-4812-87b2-d35a1ff9bcb6": "\"Strutting around naked!\"",
    "1393f514-c357-4e29-a5e8-a760cf633130": "\"Such a pity.\" {n}Contrary to her words, Nenio heaves a sigh of relief.{/n} \"In that case, I'll have to conduct another experiment — finding out what a corporal in the crusader army is willing to do for a half-drunk bottle of wine. I'll be able to conduct this experiment single-handedly. Your assistance is not needed, thank you.\"",
    "62870501-6b66-4ffc-8f6b-d2e1f57e4ad9": "\"Tell me about yourself.\"",
    "1cf31835-4fb2-479e-9906-cee4a16b5d31": "\"Terrif— hic! I have definitely become more stupid. More than that! I am as dumb as a box of rocks and right now I don't give a rat's ass about science! Wait, I think I've got it! That's how men on the street see science? They don't give a rat's ass about it!\"",
    "f898b848-0e89-4021-bd16-98a71ea5b36f": "\"That doesn't sound like her at all.\"",
    "f62d5d89-ec3d-49ad-bfe5-361b71ace1c1": "\"That doesn't sound like him at all.\"",
    "e1eecaff-d742-414f-9966-f9abdb3901b7": "\"That information is irrelevant. I've decided to forget it.\"",
    "2af6645b-89bb-4cf8-8bd4-c519fa5509ff": "\"That information should be enough to satisfy your curiosity, because I doubt I will be able to tell you more than that.\"",
    "b9ce9348-3559-41e6-bf68-25a879483574": "\"That's all I wanted to know about your task.\"",
    "c6bca774-3631-4403-b0c4-0290f386f17a": "\"That's an interesting way to look at things. Though I'm not sure the crusaders would agree with you.\"",
    "5c541d36-3538-4197-99fd-596fa29896ac": "\"That's it for now. The — hic! — speriment was a success. Just a moment, I'll...\" {n}Nenio stares at you with glazed eyes, shakes her head, and exhales loudly.{/n}",
    "9819c0bb-1480-41c7-ab0f-bbbe7c4345cb": "\"That's when thinkers make alliance! Intellectual defiance!\"",
    "6b2766ac-b2ff-40b7-b721-36cd5f0f9b61": "\"That's where I need to go! Unraveling the secret of that place will be my greatest discovery! It will secure my place in history, or perhaps even in legend!\"",
    "13a3319f-8c38-4b46-bdef-cbbe24b53189": "\"The Encyclopedia Golarionnica will be published in one hundred volumes, one thousand pages each, plus the author's addenda, appendices added by future co-authors, and critical commentaries.\"",
    "114c1553-0fa1-4777-83df-ea98679ff5cf": "\"The ability to admit one's mistakes is an important quality for any individual. I am glad to know that it is not a foreign concept to you.\"",
    "e06e69ae-914e-4e87-8a12-e1648d9d5371": "\"The next day, after I had already forgotten about the first encounter, I had another similar encounter. This time I met an elven woman — judging by the pointy ears sticking out from behind the mask. 'I am the answer, but what is the question?' she said, before taking off toward the Worldwound. And then I realized! Everything became clear to me!\"",
    "a93d2fd1-80c4-45b8-acac-7182da9728d2": "\"There are, and, to my deepest regret, there are too many of them.\" {n}Nenio heaves a sigh that would befit a grief-stricken old man.{/n} \"The names of gods and demi-gods, the names of rulers, conquerors and other persons by some reason deemed great by the people of Golarion. They etched their names into history, and — alas! — every self-respecting educated person must know them.\"",
    "8877194f-010a-47b7-9be0-ccb9c447a7fc": "\"There's nothing I can do. I'm a tomato, remember?\"",
    "89ebe42d-3878-497c-affe-cd1caae29107": "\"These ruins aren't very far from Kenabres. You could easily get there all by yourself. Why do you need me?\"",
    "616cc437-7fa2-42ff-8bc1-b0d86731269a": "\"This 'nonsense', as you call it, is a unique methodology for detecting secret tendencies hidden in one's subconsciousness. It was developed by the greatest scientist of modern times! Now, focus on the task at hand, if you please!\"",
    "25e2cc38-ef62-487f-808d-794f4b7fef13": "\"This is just one of my many talents! The secret is to stop thinking about the thing you want to forget. And the main thing is not to remember anything you don't need. To filter it. To get right to the essence. I'll teach you someday. Unless I forget.\"",
    "7fcd6470-ea0e-496f-87db-e3d4ed4e8f65": "\"This is ridiculous.\"",
    "1dd2535b-3f68-449b-babd-be6df414e595": "\"This thoroughly awkward experiment is finally concluded. I have learned what it means to be a friend and now I can write an article about it for the Encyclopedia.\" {n}Nenio rubs her nose with a pencil.{/n} \"I am happy that it's over. I am once again convinced that friendship is the most foolish of all occupations.\"",
    "5121f5d9-afd6-4b12-8c3e-6354b7cb863d": "\"This will be an experiment of a... personal nature.\" {n}Nenio seems sheepish.{/n} \"But no less exciting for that, mark my words!\"",
    "3ab5b7d3-6afa-4597-b148-5fb896a71dc3": "\"Truth be told, this whole experiment seems like sheer stupidity to me. But how can we learn that stupidity is stupid without doing stupid things? We need to finish what we started!\"",
    "22c3635e-58f0-43eb-8886-7b9abdd590af": "\"Uh-huh, uh-huh, an unconscious act of rejecting the unspoken rules and laws underpinning the functioning of the universe. Yes, it is all quite clear to me!\"",
    "6fd50ed7-caf2-4b50-81be-21d95d333562": "\"Uh-huh, uh-huh, an unconscious act of submitting to the unspoken rules and laws underpinning the functioning of the universe. Yes, it is all quite clear to me!\"",
    "f3b63829-941f-4790-9335-9cf34c65c5cc": "\"Uh-huh, uh-huh, an unconscious act of withdrawal. Inability or unwillingness to see something bigger behind something small. All right. I understand!\"",
    "c437f8e0-cb73-4185-ada4-46a5beb3597f": "\"Uhh, right. Thanks for the info.\"",
    "430ec1c9-6e04-47dd-8bb1-6a4ca9ac12f1": "\"Ulbrig.\"",
    "79083fb9-6222-4a4f-8d57-1540933147f0": "\"Understandable is good! I do so love it when things are understandable!\"",
    "574a18b0-3a2a-405b-ba8e-a3014adcf4c1": "\"Unstinting adherence to the law, and complete indifference to everything else. Your manner of judgment almost reminds me of an aeon. Perhaps you are somehow related to that race?\"",
    "403572dd-1faf-472f-940b-811e67fea7f6": "\"Walking on all fours!\"",
    "1fd2e312-81c0-4723-a3b0-a590d69fe23a": "\"We, people of science, refuse to believe in the inexplicable without any proof! We are the ones who explain the inexplicable!\" {n}Nenio punctuates her statement with an energetic sweep of her arm.{/n} \"And therefore — open your mouth and say, 'Aaaah,' for me.\"",
    "46387423-2ad3-47e2-bf9c-be6786387266": "\"Well, got anything for me? My experiment is awaiting its bottle!\"",
    "fec604a9-e3ac-4ff9-84f1-56294f5ca573": "\"Well, if it needs to be done — we'll do it. Let's get started.\"",
    "9a2b943b-b9c4-4895-9c03-d961d3615473": "\"Well, now you know! So, off we go!\" {n}Nenio frowns.{/n} \"Did I just make a rhyme? Perhaps I've discovered poetic talent in myself? Let's conduct an experiment! Quickly, say any word and I'll try to find a rhyme for it right away!\"",
    "08b4535f-620b-4882-939c-63561a34b61d": "\"Well, that's a great shame, but hardly a cataclysm. Every ending is a new beginning. Farewell.\"",
    "70daae2b-e973-4f0e-875c-0a9682ecdf24": "\"Well, that's understandable.\"",
    "02cde44e-4305-4845-b529-68248083a6d9": "\"Well... Let's begin.\" {n}With the steely resolve of a warrior going to his last battle, Nenio takes a big gulp straight from the bottle.{/n} \"Ackkk. Wha... Ughhh... That's disgusting!\" {n}After she overcomes the urge to vomit, she looks at you with teary eyes.{/n} \"How do you all drink this?\"",
    "8dddfce8-9477-4531-b1d0-2d255cb9794f": "\"Wenduag.\"",
    "7fcc6525-cf29-44bb-a209-022214387241": "\"What I mean is, ahem, I'd like to express my deepest gratitude. I foresee immense potential in our future cooperation!\"",
    "fe4080c7-438c-4513-8cff-de68772903c8": "\"What I need now is to write an article for the Encyclopedia about the influence that alcohol has on an individual's mind.\"",
    "38c15da0-564d-45eb-b5e2-2aff595f03a2": "\"What an immeasurable, catastrophic shame.\" {n}Nenio sighs.{/n} \"In that case, I'll have to conduct another experiment — finding out what a corporal in the crusader army is willing to do for a half-drunk bottle of wine. I'll be able to conduct this experiment single-handedly. Your assistance is not needed, thank you.\"",
    "095a22ea-2598-4507-82ab-03ece29d56e6": "\"What are you doing?\"",
    "e6605b9c-9b25-4724-925c-f1e2bc9958a0": "\"What do you expect to find there?\"",
    "1f51a026-b2a9-46a7-b853-793e910b5a90": "\"What does my mouth have to do with my new abilities?\"",
    "a47cbfd2-c62b-430b-a8c1-981c5fe4de14": "\"What exactly do you mean by 'future cooperation'?\"",
    "7f427da0-f4fc-4a01-b9db-ab1c6323dacb": "\"What is a linnorm?\"",
    "edaf965a-9b4f-4043-b9b4-ee3006dc9a04": "\"What is this encyclopedia you're working on?\"",
    "97553540-8437-4bab-b3cc-f8cd679f3915": "\"What is this experiment going to be about?\"",
    "25cac1e5-2c52-448a-935b-b87c3cbcbab4": "\"What is this nonsense?\"",
    "cba1e7da-2cd4-43c3-a282-34869825625a": "\"What is two times two?\"",
    "f41a3412-cf51-4ee1-b288-988ed6300941": "\"What kind of experiment?\"",
    "2d5ee961-a82b-44e4-9a8e-a39ebdf654f0": "\"What was that?\"",
    "2d03f61c-039e-41d9-99d5-cbc21a6ecae3": "\"What was what?\"",
    "65e6f892-8bbe-4faf-b220-c760cd25fbbb": "\"What's so special about these ruins near Kenabres?\"",
    "2f4f1118-6826-4d87-abc1-0da29d138756": "\"What's this experiment about?\"",
    "cf47208e-db1d-459f-919b-8fc0535f73a5": "\"What? Of course not, how could you think that about me? Me, the greatest scientist of modern times!\" {n}Nenio licks her lips with intense concentration.{/n} \"Fine, maybe. A little bit. Sometimes. No more than once a year. And only if no one sees me. I've got a reputation to maintain.\"",
    "8e8c207e-f83d-448c-a37b-6a5e8329c4f8": "\"What?\"",
    "b4b8947d-7e1b-458c-ba6f-4c59c9bbb672": "\"What?\"",
    "5f3ebf8e-e231-4da4-a482-da9bb7cf37da": "\"Whatever.\"",
    "f80e95ef-0646-4aaf-86bc-baf188846803": "\"Where are you from?\"",
    "b49901ef-9411-4ef0-b084-1a5279381256": "\"Who cares how many Arcane schools were recognized by some Absalom professors? Arcane schools are over there,\" {n}Nenio says with a vague wave of her hand,{/n} \"...whereas the bottle is right here, where it belongs.\"",
    "be150236-04a5-4bfb-955e-78be03295766": "\"Who cares how many heroic acts Iomedae performed — a million or not a single one? Iomedae is over there,\" {n}Nenio says with a vague wave of her hand,{/n} \"...whereas the bottle is right here, where it belongs.\"",
    "1409a17d-d14f-47f2-9a26-06fc4d9cc37b": "\"Who cares if there's an overland route to Tian Xia or not? Tian Xia is over there,\" {n}Nenio says with a vague wave of her hand,{/n} \"...whereas the bottle is right here, where it belongs.\"",
    "7d6728ed-aeb7-4045-94f7-c8fe976c5ed9": "\"Who cares what a linnorm is and where it lives?\"{n} Nenio says with a vague wave of her hand. {/n}\"If it's not wine, and you can't drink it, what's the point?\"",
    "02447bc3-8c43-4a30-ae24-f98530da2b6f": "\"Who cares what two times two is? What's so important about that?\" {n}Nenio says with a vague wave of her hand.{/n} \"You know what's really important? The fact that we've only one bottle of this precious nectar. Four would be much better.\"",
    "b08a3900-b94f-4eab-a8d6-5c19656ad7dc": "\"Why did I let myself get dragged into this?\"",
    "2ce769f8-76e8-4e61-9a34-6e3fa1d20930": "\"Why don't you go and buy a bottle yourself?\"",
    "ca9e4063-47da-4269-9ab4-74ca20abbb1e": "\"Why would you need alcohol?\"",
    "2110a4c0-8d58-40c2-a667-b6a8280cf531": "\"Why?\"",
    "00b098eb-7c5b-4f43-a470-5c4a05fddc5a": "\"Will you tell me about yourself now, after all that's happened?\"",
    "01e2c589-23b2-4583-994f-cd544d694b30": "\"With teeth like mine, I should know.\"",
    "e3125924-5d0c-4aaa-ac8b-96275c315932": "\"Woljif.\"",
    "93570a44-3b3d-40b3-ac24-77ef5d12ecef": "\"Wow. That was intense. Now we can definitely be considered friends.\"",
    "d7153ddb-5934-4647-9c85-cc78d253a0e0": "\"Yep, you're definitely not cut out to be anyone's friend.\"",
    "67f39259-3ce4-4027-a7f1-a38b12b4458e": "\"Yes. The experiment was successful. I am definitely drunk.\" {n}She takes another gulp from the bottle to further confirm her condition.{/n}",
    "2b4a7cec-c486-4dd8-a71e-073f072476eb": "\"You can kiss my ass!\"",
    "3b36e98b-b406-4190-8a77-c85a2e499b45": "\"You deserve to be expelled from the crusade.\"",
    "8bd244e4-10d6-4463-942f-b80fc2c92d44": "\"You did it all wrong. Friendship is more than just smiling, gossiping, bickering, and sex.\"",
    "0f295abe-164f-44e2-b275-52ca611a0e41": "\"You have a circle tattooed on your shoulder. What does it mean?\"",
    "bd09646b-30fa-4528-bcc4-b4ce9f5bfa1b": "\"You have broken the law and you must be punished.\"",
    "2b592b1e-29d0-4b3b-8bf1-be7e473ebe50": "\"You know, these ruins of yours may turn out to be just that — ruins.\"",
    "8afc271d-d298-487b-af1a-a118ae409f5d": "\"You misunderstand me. I don't need friends. I have no desire to spend my time on them when I could spend it on new experiments and discoveries.\" {n}Nenio explains this to you as though she is speaking to a five-year-old.{/n} \"I just want to learn what it is like to have friends. For the Encyclopedia. Nothing more.\"",
    "9302a597-358b-418d-8ac1-19faae18edf8": "\"You see, I have decided — though 'dared' would be a better term — to address an issue, which up to now I have preferred to avoid due to my total ignorance in this sphere.\" {n}Nenio lowers her head in embarrassment.{/n} \"I realize it's hard to believe that I, a person of — let's skip the false modesty — superior intellect, could not know something so simple. But it's never too late to fill in gaps in one's knowledge, right?\"",
    "7a8bbd42-ca49-46c0-8eaf-41cdefeb1b9c": "\"You see, the brain of any given individual can contain only a limited amount of facts. I only expend my memory on things that are truly important! The laws of thermodynamics, divine esoterica, planar geography — things that will lead Golarion to a brighter future!\"",
    "976788f6-abb4-4a35-af7f-d4d6a2827d75": "\"You surely know, maybe even from personal experience, that alcohol dampens mental activity and is a catalyst for stupidity. With a brain like mine, alcohol is the only way to find out how it feels to be an idiot.\"",
    "2d445efe-601d-472a-a257-a34bebdf1a20": "\"You think so? She is the greatest of the greatest! Just imagine, she managed to open a rift from Golarion to the Abyss! No one knew how, no one believed it possible, no one even dreamed of such a thing — and she just did it! It was the experiment of the century!\" {n}Nenio wipes a tear from her eye.{/n} \"I would have been so, so happy if I could have been in her place!\"",
    "35b2a0f2-4a2f-4c55-921d-4d49b01932b4": "\"You won't forget to take me with you when you head to solve the statues' riddles, will you? Better write it down somewhere: 'Nenio is extremely interested in visiting the Nameless Ruins after you find all four masks'!\"",
    "6b62ef9b-69d3-4bb0-b762-6f3e65199b8a": "\"You're a fellow follower of Nethys, right? Then tell me: when is the cube is the red is the sphere?\"",
    "201e8595-4e8c-467c-bef6-91f4210b561b": "\"You're crazy.\"",
    "23209afd-21b2-4d8a-a1ea-bbabdffd3381": "\"You're extremely quiet today.\"",
    "e4b51b3b-4daa-4100-a456-203ec59b2a9f": "\"You're not going to drink like a fish from now on, are you?\"",
    "401a56c5-5815-42bb-996a-29ba7b07856d": "\"You're not going to stop writing your Encyclopedia and conducting your experiments, are you?\"",
    "4ee91f83-b6c9-4905-9e80-74352eaaf92f": "\"You're such a freak that even {g|Rovagug}Rovagug{/g} feels sorry for you.\"",
    "e2beda6b-df7d-4624-8aed-0830b7b24b2b": "\"You're talking as if you've never tried alcohol before.\"",
    "2bb30097-1ac1-401d-9714-e3ec1814f55b": "\"Your abilities are just amazing.\"",
    "35ccebd8-722a-4589-89eb-b3b9e680c95c": "\"Your aggression toward living creatures and your desire to get rid of them by any means indicate your predisposition to the philosophy of the undead.\"",
    "15737518-a5ea-4de0-9cfa-07dbd6887d91": "\"Your angelic mercy speaks for itself. Your behavioral pattern definitely shows an inclination toward angels.\"",
    "69b68f75-834d-4e9b-ae43-ec1b9769af62": "\"Your craving for knowledge will be immediately satisfied! Ask away!\"",
    "4e4a8954-86c7-414a-95df-762bdc5f0aff": "\"Your head's only suitable for use as a receptacle for food.\"",
    "b66262b5-646c-4b88-ad3d-0dd49ba073f2": "\"Your mouth stinks so terribly, your backside's envious.\"",
    "8529a730-af0d-49a0-87b1-ea58e60ea04c": "\"Your thoughts are profound indeed. You are most definitely benefiting from my company.\"",
    "5a549361-831e-4769-9514-fddf824d6d0c": "\"{mf|Boy|Girl}, I am pleased with you! I asked you to bring me to safety and that's exactly what you did! Indeed, having a follower to aid me is most efficient and, frankly, pleasing! With you on hand, I shall conquer new horizons, plumb the depths of knowledge hitherto unknown, and scale the dizzying heights of future discoveries!\" {n}Nenio stops to catch her breath.{/n}",
    "ba618711-e75d-40db-83b7-d7dbf7dabdb9": "\"{mf|Boy|Girl}, what are you talking about? Your statement is absurd. That just couldn't have ever happened! The chances of such a thing occurring are 0.01%!\"",
    "cfb4f0cb-6c05-4895-8608-1e018597445c": "Banished Nenio.",
    "76f25c89-8f0d-4426-a646-8d7da4c9feb4": "[Bravely pull down your underwear]",
    "4a381509-c079-4481-8f6e-1880f009f614": "[Continue to maintain a skeptical silence]",
    "e0631ab4-8508-4488-b173-c11b1025a112": "[Do not smile]",
    "f478945f-e557-45b7-ad0f-c58e8a5628d3": "[Give her a skeptical look]",
    "478848c2-2111-449a-bc75-1533c377bf97": "[Give her a wide smile]",
    "edf86e9f-acad-4fd3-aa01-5f5caea064f6": "[Keep standing there with your underwear down. Keep waiting and hoping, though it is obvious that there will be no copulation today]",
    "62e79f98-516c-4f84-8fd0-ecabe3e44586": "[Maintain a skeptical silence]",
    "d098d235-d23f-4deb-a205-2db1d34f0e9d": "[Open your mouth] \"Aaah.\"",
    "bbc04e8e-5e0f-4bf6-839b-f061324e4927": "[Pull your underwear back up] \"You know, not all friends have to have sex with each other.\"",
    "c5e67178-5a88-4ed4-b940-ca4acf74282b": "[Read the list] \"Point number five: friends sometimes copulate.\"",
    "3d9a17b6-f61a-4598-9164-f0856a1628df": "[Read the list] \"Point number four: friends sometimes argue.\"",
    "f1ca506c-9578-474e-aecb-4e9ef8723c8f": "[Read the list] \"Point number one: friends smile at each other.\"",
    "7b23fcad-9025-432c-93fa-39b701665289": "[Read the list] \"Point number three: friends drink alcohol together. And then it says: 'no longer required!'\"",
    "d9ee26f2-04dc-40a2-8155-082d5e0dfd63": "[Read the list] \"Point number two: friends gossip about their other friends.\"",
    "a976a783-62ab-4c9e-adce-be10dc6745eb": "[Respond with a brief smile]",
    "2777ecbe-be68-4f4d-9ccc-dac89f6a6649": "[Say nothing]",
    "8d4e64a6-ff31-4bf0-ba99-9ec955753895": "[Say nothing]",
    "b3cbf70e-1878-48a4-8492-b48e290f082b": "[Say nothing]",
    "b9995fc1-70a9-4db4-b1ca-cea518ee5233": "[Say nothing]",
    "abb18ab0-8426-4e9d-b5c9-bb774a0e4650": "[Uncork the bottle] \"Fine, let's get started.\"",
    "8598efe7-7826-4770-b6af-c5d2e7f4bc44": "[Wait]",
    "8caa1763-9886-4baa-9105-f6aae1bd12a1": "{n}A new heap of papers appears in Nenio's hands.{/n} \"You are uninterested and disinterested in this experiment, and you can't even tell the difference between those two words!\"",
    "254c62c7-9017-4c11-831b-90a1b57a9978": "{n}For a few seconds, Nenio stares at you intently, then she sighs and starts taking notes on a piece of paper she produces from her sleeve.{/n} \"The experiment resulted in failure.\"",
    "d11f8cb8-3f49-4c67-9187-7ade0ee2d5ca": "{n}Keeping the unnatural grin on her face, Nenio hisses through her clenched teeth:{/n} \"You... call that... a smile? Come on... try... again...\"",
    "dfbe1bca-f49c-45b8-b1f6-383bfe0ef054": "{n}Nenio becomes a little embarrassed, but only a little.{/n} \"No. I don't make a point of remembering those I travel with. That's why I prepared these universally applicable pieces of gossip.\" {n}She raises her fist with several pieces of paper clenched in it.{/n}",
    "4b91c24b-230b-4492-b8fd-0cb40447dc46": "{n}Nenio blinks at you, perplexed.{/n} \"Were we talking about something?\"",
    "19ad53f1-7a32-43ef-a10e-69a9410fd18f": "{n}Nenio casts a puzzled glance at you, but then quickly nods.{/n} \"Ah yes, you're a dhampir. Field research has shown that a dhampir's bite will turn an individual neither into a vampire nor into another dhampir. Unfortunately, the average bumbler on the street prefers to believe idle speculation rather than scientific fact.\"",
    "4eff1c30-759b-43c5-9f51-ccf370c4b54e": "{n}Nenio casts a puzzled glance at you, but then quickly nods.{/n} \"Ah yes, you're a kitsune. Field research has shown that kitsune bites take much longer to heal than the bites of many other races.\"",
    "afe3159a-7769-4333-8174-96a5d836dcbd": "{n}Nenio casts a sidelong glance at her shoulder.{/n} \"Oh, that. I do not remember the circumstances of its creation, but I like it. I prefer to think of it as a zero, null, nothing. A center point, an origin of coordinates. It reminds me how much of the unknown world there is to explore.\"",
    "266b4e14-3ef4-4a49-b96b-0b99392c5791": "{n}Nenio drills into you with her sharp gaze, grinning as hard as she can. A minute passes in tense silence.{/n}",
    "0c748cf7-0f08-4ed3-9211-f3cac34b5bce": "{n}Nenio gives you a vague look and stays silent.{/n}",
    "0ba10e3e-06e0-444a-8744-da75a9b60116": "{n}Nenio is diligently looking through her fragmented notes.{/n} \"Cross this out. Rewrite that from scratch. This needs some improvement. And this can stay as is, although... No, rewrite this too.\" {n}She raises her head.{/n} \"Ah, it's you!\"",
    "4d330e95-f99e-4d7e-86b9-3c66891fd15b": "{n}Nenio is so absorbed in her work that the world around her, including you, seems to have ceased to exist for her.{/n}",
    "9676a6a4-2303-45c3-aab7-9c183058c1b7": "{n}Nenio is so engrossed with her task, she accidentally bites her tongue. It appears your copulation won't be happening today.{/n}",
    "d057d887-feb7-4bcc-aed4-6e7a33874042": "{n}Nenio looks at her papers somberly, then crumples them and hides them in her sleeve.{/n} \"You're... uhhh... a fool!\"",
    "2318cf8b-a285-4e2a-8206-1d8155ff0b27": "{n}Nenio looks at you with disapproval.{/n} \"You're trying to say that I made it for nothing? I've developed a perfect methodology that involves all the mechanisms of friendship between two individuals, but by all means, sure, let's just abandon the list!\"",
    "ad5b55b5-5454-4f96-a37f-63d4fc1fe4e2": "{n}Nenio nods and is silent for quite a while.{/n} \"You know, I cannot say that I approve of Areshkagal's circumlocutory rhetoric, but in this particular case she has a point. A name is just a set of sounds. It makes little difference if I go by the name Nenio, or Oinen, or some other collection of sound vibrations produced by vocal cords.\"",
    "7609fb71-3754-459e-95f4-c577abe55caf": "{n}Nenio peers into your mouth with a practiced eye.{/n} \"All right, your throat's fine, tongue looks perfectly normal, your breath...\" {n}She sniffs.{/n} \"The smell is in line with the regular functioning of the digestive system. Now for your teeth...\" {n}She sticks one hand in your mouth and probes each of your teeth in turn with the skill of a seasoned dentist.{/n} \"...no detectable alterations.\"",
    "fcd713a4-9a62-4231-a8f6-657988bb5dc3": "{n}Nenio produces a crumpled piece of paper from her sleeve and takes some notes on it.{/n} \"This conversation lasted approximately five minutes.\" {n}She lifts her chin.{/n} \"By the way, did you know that is the exact same amount of time the inquisitors of Kenabres need to find a defendant guilty?\"",
    "04113720-2dfb-461b-b2b7-0c489be561b0": "{n}Nenio rubs her nose.{/n} \"Besides, what if I make a great discovery, but I won't be able to remember it because my memory is full of outdated or useless information? What a nightmare that would be! What a loss for the whole of Golarion!\"",
    "404c7891-cbf6-4b78-942c-a91835a96cfb": "{n}Nenio rubs her nose.{/n} \"Eh? Were you asking about something?\" {n}A mischievous twinkle flickers in her eyes.{/n}",
    "5bcb0cf6-fcea-472a-8e7d-78ec57438540": "{n}Nenio seems slightly embarrassed.{/n} \"For the good of science, I look for correlations everywhere and in everything. How can you prove there's no correlation if you don't bother to look for one?\"",
    "a6c3a057-883c-4cb1-aaab-a0925e6757fa": "{n}Nenio shrugs.{/n} \"In that case, we'll write this experiment off as a failure and start another one. I don't know which experiment I'll try next.\"",
    "25c9984a-944e-4f4f-afad-88f175b6832b": "{n}Nenio sighs.{/n} \"Fine, that's enough. I think I've bickered enough for the both of us — we can be considered friends now.\"",
    "a1e47595-651d-46eb-9b42-57a5a4647877": "{n}Nenio snatches the bottle out of your hands and stares at it with all the covetousness of a seasoned alcoholic.{/n} \"Here it is, my path to learning the true values of humanity from the perspective of the lowliest man on the street!\" {n}She produces a corkscrew from her sleeve and looks at it in bafflement, then at the bottle, then at the corkscrew again. After which she hands the bottle back to you.{/n} \"Open it! This experiment definitely won't work if we don't open it.\"",
    "7fdf6cd8-38d4-458e-bf30-b4c3718c0e0f": "{n}Nenio snatches the mask from your hands and examines it from every angle.{/n} \"It looks like an average mask. Smells like mold. Tastes like — yuck, disgusting! The eye holes are...\" {n}She puts the mask on and looks at you through it.{/n} \"Utterly unremarkable.\"",
    "98af7f8b-132d-4f03-bac1-1b5b89f47360": "{n}Nenio stays silent and gives you a puzzled look.{/n} \"What? What were we talking about?\"",
    "4e9a5226-9d57-4d74-a016-e64eed6d4c83": "{n}Nenio takes another swig from the bottle.{/n} \"Right. Hmmmm. It seems to be working. Now. I need to come up with an idea right now, I usually have a ton of ideas! Let's see now... Deskari. And Baphomet. Their anti-crusader alliance is not effective enough. They need to unite their forces on the physical level! Baphomet needs to mount Deskari and ride him into battle, two-in-one!\"",
    "689af992-c5ba-49ae-ad5d-165f4478f68e": "{n}Nenio thinks for a while.{/n} \"Oh, yes. Copulation. Rest assured, my sketch I made was most detailed, and more than one generation of students will study it. Unfortunately, I don't remember your name, or else I would definitely credit you as the model. Alas!\" {n}She shrugs.{/n} \"As for the original topic of the research, which was friendship...\"",
    "c5440714-77bc-4eaf-943b-b21fee056a8e": "{n}Nenio tosses you a skeptical look.{/n} \"Stating the obvious does you no credit.\"",
    "9b3555ab-9220-4351-99ff-eddc1de017bc": "{n}Nenio's eyes seem ready to pop out of their sockets in surprise.{/n} \"Don't you see? This is a legendary secret place, who knows what may happen to me after I lift the veil and uncover the workings of the universe? My mortal body may be unable to contain all that knowledge, or perhaps I will ascend and become equal to the gods themselves?\"",
    "a82c8b21-65d6-4290-8e52-cf8f2d317e7d": "{n}She frowns, but only for an instant.{/n} \"Ah, I see. Your modest nature was unsettled by the overabundance of my gratitude. I do apologize for putting you in such an awkward position. I will never praise you again. Unless I forget.\"",
    "761b83a2-c342-4193-97a6-9355546449ab": "{n}She gives you a satisfied nod and stows her papers back in her sleeve.{/n} \"All right, stage two is now complete. What's next on the list?\"",
    "e074496a-65ff-43db-ab37-b848ee5968bd": "{n}She looks around and lowers her voice.{/n} \"And I'll ask you to not mention it again. A scientist of my standing must be above such things as irrational sentiment and mundane affections. Even the fellow on the street knows that one's reputation is everything.\"",
    "7c6d70ca-6fd3-49d6-a6ac-e84beb8f05d7": "{n}She lowers her head.{/n} \"The cube is the red is the sphere. That makes no sense. Unless this is a cube made of strawberry gelatin with its corners bitten off.\"",
    "3d088448-4e62-4f38-97ca-49bd348453d0": "{n}When she meets your gaze again, her eyes are crystal clear.{/n} \"All right. I'm fine now.\"",
    "700d60d2-5510-4287-a69f-f9ce6c0ec7a4": "{n}You raise your eyes to Nenio, who has already fixed a malevolent grin on her face — the kind that would make you soil yourself if you saw it in the dark of night.{/n}",
    "29aac13d-b084-4667-bd71-f47a77961072": "{n}Your eyes bore in Nenio's, and she stares right back as you both grin as widely as possible. A minute passes in tense silence.{/n}"
}