{
    "4c10d6cd-7af7-4451-9bee-64c19211be53": "\"A rash officer or ruler is the worst sort of all. I recommend you show greater composure in the future.\"",
    "eb9fcd65-ddcb-4f8f-87d6-2341d386e35b": "\"A usual formality. Representatives of Orders traditionally visit newly appointed commanders of crusader armies.\"",
    "8f3edec2-4a60-4849-aebe-991e4a561e79": "\"And what will happen if your assessment changes?\"",
    "bbe0ecfb-cdfc-4d3c-b30f-067ce3e83899": "\"Anything is better than being the chosen one of some dreary crusader goddess.\"",
    "f7b9b0b8-a991-452a-a958-6e79b8ed4cd4": "\"Are you doing anything to fight the Bleaching?\"",
    "222e08b9-1019-4dc5-861f-7f490346801f": "\"As for your second question, I suppose we may be useful to each other. You and your army are a new power in the {g|Crusades}crusade{/g}. I rate all the 'old powers' as quite ineffective. I have yet to rate your own efforts, but early indications are positive. That means you may count on my help. For now.\"",
    "2f850cc1-4b0d-420d-a1a6-be6231bfc0ff": "\"But you are probably wondering something else — whether you are being followed. Of course you are. The Hellknights are the backbone of order on Golarion, and thus we are responsible for watching all the significant movements and figures across the world. You are one such figure.\"",
    "c0ca0af0-b0ac-4efa-a0be-6e3c96ebbb54": "\"By the same token, I hope you remember that the Hellknights are not your toy soldiers.\"",
    "0401fa92-03bf-4e01-bdb6-0711704446d5": "\"Do not misread my behavior as distrust of you personally. Like every Hellknight, I watch everyone closely, searching for signs of weakness and sin. Everyone, including myself.\" {n}Regill speaks the last word pointedly.{/n} \"Indeed, Regill Derenge is first on my list of suspects. I observe him daily, marking every fault, every hesitation, every weakness, and I prepare the proper punishment. So it has been, and will be.\"",
    "4c3f2412-b601-41cd-90ed-82d2424d9ada": "\"Do you have a plan or a strategy for the war against the demons?\"",
    "73ffa259-344b-4483-96df-8402b4665b4a": "\"Do you have any family or friends?\"",
    "15b92bf4-de98-4f52-a58b-cc13e2459c36": "\"Even if that's true, be careful, {name}. Universal attention always has its consequences. Almost always negative.\"",
    "1523789c-9fc3-472d-af04-9d9d35f165d0": "\"Expanding one's knowledge is a good deed. Provided, of course, that this knowledge is useful. Ask if you have any further questions.\"",
    "e996f658-b89c-4bb7-833b-2dff5a6a352f": "\"Forgive me for asking a personal question, but your hair is going gray and your skin is rather pale. It's the {g|Bleaching}Bleaching{/g}, right?\"",
    "29f00bce-9e14-427b-86ed-261034f4ccb8": "\"Ha! I expect the entire world is watching me.\"",
    "bb0b18cd-489b-48ca-8bc1-f4f65bc370b1": "\"How are new order members recruited?\"",
    "265a16b8-c433-49c2-8165-22151fc56d2b": "\"How are you doing without your squad or your rank of paralictor?\"",
    "5d7d6f89-1c69-4126-9ba3-7f1d8f96d361": "\"I am afraid that your definition of a 'good cause' might be very different than your companions', Commander.\"",
    "849e7794-e361-4e46-8a76-4213f0931deb": "\"I am in total agreement. The entire history of the crusades proves that all the confusion and dysfunction within the crusader army caused no less harm to it than the demons' attacks. Alas, the church of Iomedae is not inclined to make concessions. Our doctrine is not beneficial to them — they would rather destroy all of Mendev than relinquish even an ounce of power.\"",
    "899362b9-abc0-4736-9ede-cb7965a965ad": "\"I appreciate your honesty.\"",
    "4cadf8fd-28b7-4221-aa3d-7b359127522d": "\"I believe I now present a true threat to the creatures and initiates of chaos. The imprisoned cultist we kept for certain observations experienced this firsthand.\" {n}Regill's voice is unemotional, almost bored, but leaves no doubt as to the cultist's fate.{/n} \"Striking, isn't it? Divine intervention at a critical moment is rare, but not beyond imagining. But in this case, part of the power that you received through this intervention has passed to someone who joined you well after the fateful moment had passed.\"",
    "1fb2bcf6-2a91-4a1b-a4bd-f59a16f5f331": "\"I believe this power has been given to me and others for a good cause, to protect this miserable world from the demons.\"",
    "c3a6c46d-4913-45cb-90c9-5d489f4f402a": "\"I could tell you a great deal. However, the Order's recruiters would be a better source of information on such matters.\"",
    "08409687-5532-4f14-b721-8f40458d75e8": "\"I don't want to see you in my party anymore.\"",
    "d7855a4c-ba1a-4dae-a6e0-c0aa16fd23c8": "\"I guess that was a rash decision.\"",
    "1c88bd95-3120-4832-8030-4b8e4d8c483f": "\"I hope that you remember who the source of your power is. And that you serve them loyally.\"",
    "4bf638d9-4f18-4222-9b40-9a21f8c88dc5": "\"I know there are, there must be. But of course, I don't know of any specific individuals.\"",
    "c0ffca58-bcda-4f9f-bc5e-b4333cebd5b7": "\"I like the way you think. Strict on yourself and rational toward others.\"",
    "b38cb2fd-caa2-4029-977f-847e493891e3": "\"I suppose you are right. If Areelu Vorlesh or Nocticula had direct access to your consciousness or any other ways to blackmail you, they would have acted by now. On the one hand, I am astonished that they decided to grant such colossal power to an entity outside their control... and on the other hand, that is peak demon behavior.\"",
    "21d829c3-18b0-47c8-a8d7-2785b3b2ba32": "\"I trust you are joking — not that this is a joking matter.\"",
    "23432671-cdd4-4041-b2ce-6adcef42ab5b": "\"I will inform you of this, as well as any measures I intend to take. Be aware that I treat my allies more strictly than my enemies. This is a sign of respect.\"",
    "74d2c625-81b5-4286-b370-57c3b7b48b6b": "\"I've never wondered at the fate of the former, and never had interest in the latter. If you'll allow me one piece of advice, Commander: never put too much stock in so-called 'friendship' or 'camaraderie.' Any bonds based on simple affection are temporary and unreliable. Half of your smiling companions certainly consider you their friend for the present, but they will break and betray you the moment you do anything that troubles their happy expectations.\"",
    "d4572f31-5f97-4a06-bd38-9edd969428e0": "\"If my memory doesn't fail me, the current {g|Crusades}crusade{/g} is called the Fifth. The Fifth Crusade — and with all of the support the church of Iomedae and multiple other allies provided to Galfrey, no progress has been made in resolving the crisis at the {g|Worldwound}Worldwound{/g}. The best they could manage was create a chain of Wardstones, and even they turned out to be inadequate. I suppose that should be reason enough for my 'skepticism.'\"",
    "73084111-ed1f-4bfe-a97c-4eadc3ed62f0": "\"If you care so much about the law, how can you ignore the authority of the lawful rulers in the lands where you operate?\"",
    "1ab42b83-95d0-4c06-949f-b76166a04693": "\"Impersonality is a fine quality for a Hellknight. And for the rest of the world as well. Personal motives, strong emotions — they are weaknesses that your enemies will use against you. I am an effective officer with years of service. The demonic invasion of {g|Golarion}Golarion{/g} obviously demands the most qualified response. That is why I am here. It's simple.\"",
    "5a28298d-47d3-4167-804d-ba72943fad99": "\"Impossible. Your business involves the strategic mission of closing the Worldwound, and, therefore, directly concerns me and my duty.\"",
    "73cd65b1-eec1-48b9-be01-7c0f1c6825c4": "\"In any case, this is shallow philosophizing. You must have some questions for me?\"",
    "288a77b8-70b2-4a85-8a53-c3c53a732836": "\"Iomedae's church frowns upon the Godclaw's followers. Some even call us heretics. And that's a shame — if our teachings were adopted as the official doctrine of the crusader movement, we would have won this war long ago!\"",
    "2d0abf32-daea-4399-86ed-366c430c32a5": "\"It seems to me like you're trying to find some pattern even in this. What if a miracle is just a miracle?\"",
    "49b2e9e7-67b6-45cd-a40b-ea21c7157555": "\"It was incredibly interesting, the power you and your companions received during the fight at the Gray Garrison. And now my interest has been gratified. The power your companions received has passed on to me as well. It manifested after my usual evening reckoning.\"",
    "fea8be98-153d-497d-bf35-63355bc91766": "\"May I ask you a few questions about yourself?\"",
    "f4a33a19-0d03-4d4e-be69-46244c0289c6": "\"Miracles do not exist,\" {n}Regill replies sternly.{/n} \"In the end, every so-called miracle turns out to be a manifestation of someone's will. Besides, I might have believed in a blind accident... but not in the accidental acquisition of great power in the exact moment when it was needed most.\"",
    "479ca334-de13-48a5-8695-7f26f3391b80": "\"My people are establishing an outpost not far from the ruins of an ancient shrine. Demons appear there often, so we'll be tracking them for information, and honing our skills in combat. This is my strategy for the moment.\"",
    "58d89fef-a440-470d-9737-bd836c948813": "\"Of course it's the {g|Bleaching}Bleaching{/g}.\" {n}Regill shrugs indifferently.{/n}",
    "8ea282b3-ba01-46c1-88a1-0736d9611051": "\"Of course.\"",
    "0fda9597-0c05-46e2-a627-7413278790ad": "\"Once the problem of Drezen is solved, I shall direct some of my knights to prepare an outpost for the party. We have already scouted a suitable location — the ruins of an old shrine, which still holds the remnants of an ancient power and is thus a lure for demons. An excellent foothold for honing our skills and studying the enemy. That is my next goal.\"",
    "9bb60560-d2c1-450d-bf35-270db127ec37": "\"One way or another, consider yourself warned that I will have to report our discovery to my superiors in the Hellknight hierarchy. And now I am ready to answer your questions.\"",
    "3ead4751-3b32-4ff4-973d-90914a304878": "\"Only to the heads of their orders. In my case it's Lictor Resarc Ountor, head of the {g|Godclaw}Order of the Godclaw{/g}. As a rule, the Hellknights do not submit to the jurisdiction of any state. The same is true of local laws. We are happy to help local governments bring order, if we consider their request lawful, and if those who ask are worthy. But we do not serve them, and have every right to refuse their demands.\"",
    "5bbc1e94-672e-41ae-8a0f-1faab861b839": "\"Place greater value on respect based on a rational evaluation of your companion's merits. I deeply respected my mentor, who trained me to join the ranks of the Hellknights. I respected her so much that I killed her with my own hands when I discovered that she'd betrayed the order's ideals and was intending to leave our ranks. It would have been more proper to inform the command and await the formal trial... but on the other hand, that would have injured the morale of our young recruits. They should not see manifestations of weakness in our seasoned knights.\" {n}Regill cringes.{/n}",
    "683a28fb-161f-4f08-98cb-7b4bbf15211a": "\"Sensible pragmatism. One must always be pragmatic.\"",
    "58636b01-10b9-463d-a6cc-d74a8734c6af": "\"So what do you value most?\"",
    "33c1342e-aacc-4dbd-a5e9-1659572df926": "\"So you know of spies in Drezen?\"",
    "b49ccf83-22a3-465f-b412-64a454842364": "\"Sosiel? How curious. What could that bright-eyed boy need from... What does he call us? Heartless executioners? Hmm. Well, Commander, out of respect for you, I will hear him out. But I cannot promise to answer.\"",
    "d532ffc8-245d-4b55-9222-f8710df44b13": "\"Stay out of my business.\"",
    "2b3a7494-e213-4f57-932f-b0565137db8d": "\"Thank you for speaking with me. Until next time!\"",
    "e467fee6-9657-4251-8cdb-a98894f4900d": "\"Thank you for your answers.\"",
    "6a621510-f3a4-462d-9d66-467a7aa2cd2b": "\"Thank you. I've learned everything I wanted to know.\"",
    "08412538-f0e4-4129-902d-7284383a7d39": "\"The demonic threat, of course, and the glaring inefficiency of the local command. I do not know if you are aware of this, but the Hellknights owe their existence to the {g|demon lords}demon lords{/g} to a certain extent. Our first order appeared in response to Sifkesh's cultists in {g|Cheliax}Cheliax{/g}. The chaos they wreaked could not fail to breed strict opposition.\"",
    "19f71257-4de6-4f9f-9ac1-9491b85e4d4c": "\"The law. And only the law.\"",
    "7fef4735-a3bd-4224-8b79-315849bf5213": "\"The motives you list sound rather impersonal. Don't you have any other reasons for joining the crusade?\"",
    "bb29d1cb-d833-4f5f-8431-30662e294a60": "\"The source of my power is irrelevant. I am who I am. Areelu cannot control me.\"",
    "f6633ed7-5e7f-49f4-92f1-39f5daa39673": "\"Then farewell.\"",
    "8c15d86c-6d01-4825-8a22-f2768411c73b": "\"This is true, to an extent. Over many years I've tried to build myself, much as wizards construct their creations, I suppose. Cutting off the needless parts, and making the useful ones work properly. These are difficult tasks.\" {n}Regill permits himself the hint of an approving smile.{/n} \"So thank you for the compliment.\"",
    "6d9e4da8-b187-410f-a606-78a3b7379101": "\"This is why Hellknights only honor 'the Measure and the Chain,' the doctrine shared by all our orders. And why Hellknights serve only their officers and the aim of transforming this chaos-torn world and leading it to a brilliant and ordered future. We are the main bastion of order in {g|Golarion}Golarion{/g}, no matter how much some naysayers try to refute it.\"",
    "3b8de6fa-d615-4ab4-91a8-2cc7e7e40004": "\"This only confirms my initial assessment. I am glad to hear it, Commander.\" {n}Regill bends a little in a polite half-bow.{/n}",
    "da22aa02-0020-4804-9075-632dd8d4438a": "\"Those first knights were able to burn out the pestilence and crush the cult once and for all. I see no reason for the Hellknights of today not to do the same to the tentacles the {g|Worldwound}Worldwound{/g} is spreading. Without question, the task is far more difficult than anything we've encountered before, but it must be done to preserve world order. All the more so given that Queen {g|Galfrey}Galfrey{/g} and her commanders are apparently not up to the task.\"",
    "1b2c516c-0d39-4377-84d8-e010f3c53817": "\"We accept as armigers any we find worthy. But for the main test, the one that separates the strong from the weak, they must face down a {g|devils}devil{/g} summoned directly from {g|Hell}Hell{/g}. If they defeat the beast honestly, the armiger becomes a rightful {g|Hellknights}Hellknight{/g}. If they lose... we simply forget their existence, like the world made an unfortunate mistake.\"",
    "db4d5052-e5f3-42ec-aa7c-d52d75d7d409": "\"We cannot call it law just because some foolish local prince thought it up or a council of demented elders deems it wise now can we? You see, one of the main principles of our brotherhood is that no one — no one — is immune from prosecution. A 'lawful' ruler may be a criminal that poses a threat to society. We must be able to punish them as well.\"",
    "e3a23adc-a54e-44ca-a816-afe56100456d": "\"What an interesting discovery. {mf|He|She} who was considered the chosen of gods, who was destined to liberate the Worldwound, turned out to be a creation of the Worldwound's Architect.\" {n}Regill speaks matter-of-factly.{/n} \"I did have my doubts about the nature of your power, but the reality exceeded every expectation.\"",
    "92c83fdf-289e-4944-9bed-d44092099f47": "\"What brought you to Mendev?\"",
    "b16300be-e4ce-4953-9d6b-5ebb8f5824c2": "\"What can you tell me about the Hellknights?\"",
    "629bcbb7-45eb-406c-a745-f938a8687a79": "\"What can you tell me about your fellow Hellknights' visit?\"",
    "c15f62ba-02b3-49fd-9c63-085ab752cc27": "\"What do other races do to fight the old age?\" {n}Regill allows himself a brief smirk.{/n} \"I know what made you ask this question. My kin have earned a certain reputation for their vain attempts to stave off the inevitable. Luckily for the rest of the world, not all gnomes are prepared to spread chaos with their reckless escapades. There are some among us who accept the natural order of things. The {g|Bleaching}Bleaching{/g} has no effect on my ability to carry out my duties, and therefore it has no — how should I put it? — personal meaning for me.\"",
    "b9e466d0-2bae-4c90-86f2-eb5cf53a96c9": "\"Whatever the nature of this power, it will help us in our mission. And that's good.\"",
    "d4e6b5ca-931c-41a2-82db-8302599b4e12": "\"Who do Hellknights answer to?\"",
    "abad7d51-ac0f-4c3f-95e7-6285438663dd": "\"You are rather skeptical about Queen Galfrey.\"",
    "0ee241bf-9c84-49df-bcb0-97221d8a5503": "\"You have openly shown your distrust of the crusader command. Why then have you decided to join me?\"",
    "1c8e5b6e-38c3-49a6-b12d-278d3e8bd75a": "\"You speak of yourself as if you aren't a living being but a golem or a construct.\"",
    "f2e039f5-6c4d-4748-83b8-f9440c0828d1": "\"Your words are... unexpected. Thank you.\" {n}Regill nods reservedly.{/n}",
    "3ff47a00-fcaf-46f8-82b3-23114dc46ee4": "Approved of the Hellknight Paralictor's mindset.",
    "252558ee-1ba2-4919-8a81-deb4bcfa5e98": "Doubted the usefulness of searching for patterns in miracles.",
    "d2218624-ea4e-49e5-8c92-05096c653cff": "Flaunted your renown while talking to Regill.",
    "b7f55ff1-bafd-4a4c-b750-c7f94cc8fd33": "Hinted to Regill that he is reliant on you and your power and so he must obey you.",
    "aa3a3940-b4ae-4b3b-bcce-289fb86ce748": "Praised Regill's directness.",
    "27e43ed0-acfa-4923-9a6b-72654eebfc46": "Remarked that the behavior of Paralictor Regill resembled that of a golem or a construct.",
    "7b763374-3e60-4fa5-86a5-2facb733215e": "Told Regill that you believe you received your power so you could do future good deeds.",
    "a3094eab-4113-43e7-9955-c843521ef8cf": "[Call Sosiel] \"Sosiel would like to ask you something. Please answer his question.\"",
    "820b5e74-0af0-4f8f-8337-71a99851cfe6": "{n}A spark flashes in Regill's eyes.{/n} \"I have a clear idea of the forces I shall require to wage effective war against the Worldwound. Currently I do not possess them. But I know what steps I must take. We must amass and fortify. Gather scouting information. Resolve certain problems of an... organizational nature.\"",
    "4980278a-b867-4332-b570-8dd7d7f6cab2": "{n}Regill frowns a little.{/n} \"{g|Bleaching}The Bleaching{/g} does not affect my efficiency, and thus has no — how should I put it? — subjective relevance for me. To my deepest regret, our kin is renowned for their inability to accept the natural order of things. If we had any means to measure all the chaos brought to this world by gnomes trying to save themselves from the Bleaching — I am afraid, its quantity would match that caused by demons. This is unacceptable. I hope I would never stoop to something like that, and I wish the same for you.\"",
    "552c91f0-6e05-4e9a-8eb1-2958091c9c80": "{n}Regill gives you a short nod. Despite the curt gesture, you sense a hint of approval. The paralictor's expression toward you is no longer as frigid as it once was, though he has not lost the intensity and acuity of his gaze.{/n} \"My greetings, Commander.\"",
    "304af871-35a7-41bb-a439-76e70bbc0d1f": "{n}Regill looks at you indifferently. It's apparent that something in his attitude has changed. He has lost the apprehension with which he once watched your every step. With a nod, he conveys that he's drawn his conclusions.{/n}",
    "2d95ce9e-a5c3-4b1d-9c78-dc8e4e1a1721": "{n}Regill nods politely.{/n}",
    "cc0b4fad-2ef3-4e3a-a4a1-68e43d493dcf": "{n}Regill nods.{/n} \"I hope you understand that you don't have the authority to expel a representative of the Hellknights from the ranks of the crusaders. I shall return to my people and continue to act against the demons, just as I did prior to our encounter. Farewell!\"",
    "819cde6a-b70a-4caa-b1f5-882926dd912b": "{n}Regill shrugs his shoulders.{/n} \"It has given me little cause for emotion. I am a competent leader, but for me, leadership has never been an end in itself. Any position that allows me to effectively achieve my goals will suffice. As your companion and subordinate, I am no less capable of contributing to the fight against the Worldwound than I would be as an officer of a chapter.\"",
    "7f08bbc8-2965-4400-9183-6b8b3faf7ca9": "{n}Regill shrugs.{/n} \"That is your right.\"",
    "f976bb3b-fad5-4f2e-8b87-3baf0ba2435d": "{n}Regill slightly lowers his head to greet you. The gesture, though reserved, seems encouraging, almost friendly. Paralictor Derenge's eyes no longer grip you with the same cold judgment as before.{/n} \"Greetings, Commander.\"",
    "7866eb6c-1fe9-489b-a4d6-1412c8caf67c": "{n}Regill stands with his hands behind his back — his favorite pose, it would seem. He seems submerged in thought, but gathers himself immediately as you approach. His pale yellow eyes examine you inquisitively.{/n} \"Knight Commander. It is good you found time to meet me. There's a matter of some urgency I must discuss with you.\"",
    "42d14553-6648-4f4f-8462-49d1fa4636bf": "{n}Regill's pale yellow eyes freeze in an expression of polite attention.{/n} \"Knight Commander. Greetings!\""
}