{
    "4c10d6cd-7af7-4451-9bee-64c19211be53": "\"성급한 장교나 통치자는 최악의 유형입니다. 앞으로는 좀 더 침착한 모습을 보여주시길 바랍니다\"",
    "eb9fcd65-ddcb-4f8f-87d6-2341d386e35b": "\"일반적인 형식입니다. 명령의 대표자는 전통적으로 새로 임명 된 십자군 군대의 사령관을 방문합니다\"",
    "8f3edec2-4a60-4849-aebe-991e4a561e79": "\"그리고 당신의 평가가 바뀌면 어떻게 될까요?\"",
    "bbe0ecfb-cdfc-4d3c-b30f-067ce3e83899": "\"어떤 음침한 십자군 여신의 선택을 받는 것보다는 어떤 것이든 낫다\"",
    "f7b9b0b8-a991-452a-a958-6e79b8ed4cd4": "\"백화에 맞서 싸우기 위해 뭐라도하고 있습니까? \"",
    "222e08b9-1019-4dc5-861f-7f490346801f": "\"두 번째 질문에 관해서는, 우리가 서로에게 도움이 될 수 있다고 생각합니다. 당신과 당신의 군대는 {g|Crusades}성전{/g}에서 새로운 세력입니다. 나는 모든 '오래된 세력'을 상당히 비효율적이라고 평가합니다. 당신들의 노력은 아직 평가하지 않았지만 초기 징후는 긍정적입니다. 그 말은 내 도움을 기대해도 된다는 뜻이다. 지금은요\"",
    "2f850cc1-4b0d-420d-a1a6-be6231bfc0ff": "\"그러나 당신은 아마도 당신이 미행당하고 있는지 여부에 대해 다른 것을 궁금해 할 것입니다. 물론 미행당하고 있습니다. 지옥기사단은 골라리온 질서의 중추이며, 따라서 우리는 전 세계의 모든 중요한 움직임과 인물을 감시해야 할 책임이 있습니다. 당신도 그런 인물 중 하나입니다.\"",
    "c0ca0af0-b0ac-4efa-a0be-6e3c96ebbb54": "\"마찬가지로, 지옥기사는 장난감 병사가 아니라는 것을 기억하길 바랍니다 \"",
    "0401fa92-03bf-4e01-bdb6-0711704446d5": "\"내 행동을 당신을 개인적으로 불신하는 것으로 오해하지 마세요. 모든 지옥기사처럼 나는 모든 사람을 면밀히 관찰하며 약점과 죄의 징후를 찾습니다. 저를 포함한 모든 사람을요.\" {n}레질의 마지막 말이 날카롭게 들린다.{/n} \"사실, 레질 데렌지는 제 용의자 목록에서 첫 번째입니다. 나는 매일 그를 관찰하면서 모든 잘못, 모든 주저함, 모든 약점을 표시하고 적절한 처벌을 준비합니다. 지금까지도 그랬고 앞으로도 그럴 것입니다.\"",
    "4c3f2412-b601-41cd-90ed-82d2424d9ada": "\"데몬들과의 전쟁에 대한 계획이나 전략이 있습니까? \"",
    "73ffa259-344b-4483-96df-8402b4665b4a": "\"가족이나 친구가 있습니까? \"",
    "15b92bf4-de98-4f52-a58b-cc13e2459c36": "\"그게 사실이라고 해도 조심하세요, {name}. 보편적인 관심에는 항상 결과가 따릅니다. 거의 항상 부정적입니다.\"",
    "1523789c-9fc3-472d-af04-9d9d35f165d0": "\"지식을 넓히는 것은 좋은 행동입니다. 물론 이 지식이 유용하다는 전제하에 말입니다. 더 궁금한 점이 있으면 물어보세요\"",
    "e996f658-b89c-4bb7-833b-2dff5a6a352f": "\"개인적인 질문을 해서 죄송하지만, 머리가 희끗희끗해지고 피부가 창백해 보이세요. {g|Bleaching}탈색{/g} 때문이죠?\"",
    "29f00bce-9e14-427b-86ed-261034f4ccb8": "\"하! 전 세계가 나를 지켜보고 있다고 생각합니다.\"",
    "bb0b18cd-489b-48ca-8bc1-f4f65bc370b1": "\"새 주문 회원은 어떻게 모집합니까?\"",
    "265a16b8-c433-49c2-8165-22151fc56d2b": "\"분대나 패럴릭터 계급 없이 어떻게 지내십니까? \"",
    "5d7d6f89-1c69-4126-9ba3-7f1d8f96d361": "\"당신이 생각하는 '대의'의 정의가 동료들과 다를까봐 두렵습니다, 사령관님\"",
    "849e7794-e361-4e46-8a76-4213f0931deb": "\"나는 전적으로 동의합니다. 십자군 전쟁의 전체 역사는 십자군 군대 내의 모든 혼란과 기능 장애가 데몬의 공격만큼이나 해를 끼쳤다는 것을 증명합니다. 아아, 아이오메데 교회는 양보하는 경향이 없습니다. 우리의 교리는 그들에게 유익하지 않습니다. 그들은 한 줌의 힘이라도 포기하기보다는 멘데브를 모두 파괴하기를 원합니다.\"",
    "899362b9-abc0-4736-9ede-cb7965a965ad": "\"당신의 정직함에 감사합니다\"",
    "4cadf8fd-28b7-4221-aa3d-7b359127522d": "\"나는 이제 내가 혼돈의 창조물과 우선권에 진정한 위협을 가한다고 믿는다. 우리가 특정 관찰을 위해 감금한 광신도는 이를 직접 경험했습니다.\" {n}레질의 목소리는 무표정하고 거의 지루해 보이지만, 광신도의 운명에 대해서는 의심의 여지가 없군요.{/n} \"놀랍지 않나요? 결정적인 순간에 신성한 개입은 드물지만 상상을 초월하지는 않습니다. 그러나 이 경우,이 개입을 통해받은 힘의 일부는 운명의 순간이 지나간 후에도 당신과 함께한 누군가에게 전달되었습니다\"",
    "1fb2bcf6-2a91-4a1b-a4bd-f59a16f5f331": "\"나는 이 힘이 데몬으로부터이 비참한 세상을 보호하기 위해 좋은 대의를 위해 저와 다른 사람들에게 주어 졌다고 믿습니다 \"",
    "c3a6c46d-4913-45cb-90c9-5d489f4f402a": "\"나는 당신에게 많은 것을 말할 수 있습니다. 그러나 그러한 문제에 대해서는 교단의 모집 담당자가 더 나은 정보원이 될 것입니다.\"",
    "08409687-5532-4f14-b721-8f40458d75e8": "\"더 이상 내 파티에서 당신을 보고 싶지 않습니다 \"",
    "d7855a4c-ba1a-4dae-a6e0-c0aa16fd23c8": "\"성급한 결정이었던 것 같아요\"",
    "1c88bd95-3120-4832-8030-4b8e4d8c483f": "\"나는 당신이 당신의 힘의 원천이 누구인지 기억하기를 바랍니다. 그리고 그들을 충성스럽게 섬기길 바랍니다\"",
    "4bf638d9-4f18-4222-9b40-9a21f8c88dc5": "\"있는 거 알아요, 분명히 있을 거예요. 하지만 물론 특정 개인에 대해서는 알지 못합니다.\"",
    "c0ffca58-bcda-4f9f-bc5e-b4333cebd5b7": "\"나는 당신의 사고방식이 마음에 들어요. 자신에게는 엄격하고 다른 사람에게는 이성적입니다.\"",
    "b38cb2fd-caa2-4029-977f-847e493891e3": "\"당신 말이 맞아요. 아릴루 볼레쉬나 녹티큘라가 당신의 의식에 직접 접근하거나 다른 방법으로 당신을 협박할 수 있었다면 지금쯤 행동했을 거예요. 한편으로는 그들이 통제 할 수 없는 존재에게 그러한 엄청난 힘을 부여하기로 결정한 것에 놀랐습니다.. 다른 한편으로는 그것은 데몬의 행동의 절정입니다 \"",
    "21d829c3-18b0-47c8-a8d7-2785b3b2ba32": "\"나는 당신이 농담하는 것을 믿습니다 - 이것은 농담 문제가 아닙니다 \"",
    "23432671-cdd4-4041-b2ce-6adcef42ab5b": "\"나는 이 사실과 내가 취하려는 모든 조치를 알려줄 것입니다. 나는 적보다 아군을 더 엄격하게 대한다는 것을 알아두세요. 이것은 존중의 표시입니다\"",
    "74d2c625-81b5-4286-b370-57c3b7b48b6b": "\"나는 전자의 운명에 대해 궁금해 한 적이 없으며 후자에 대해 관심을 가져 본 적이 없습니다. 한 가지 조언을 드리자면, 사령관님, 소위 '우정'이나 '동지애'에 너무 많은 비중을 두지 마세요. 단순한 애정에 기반한 유대는 일시적이고 신뢰할 수 없습니다. 웃는 동료의 절반은 확실히 현재로서는 당신을 친구라고 생각하지만, 당신이 그들의 행복한 기대에 문제가되는 일을 하는 순간 그들은 당신을 깨고 배신 할 것입니다 \"",
    "d4572f31-5f97-4a06-bd38-9edd969428e0": "\"내 기억이 나를 실패하지 않는다면, 현재 {g|Crusades}십자군{/g}을 다섯 번째 십자군이라고 부릅니다. 다섯 번째 성전 - 그리고 아이오메데 교회와 다른 여러 동맹국이 갈프레이에게 제공한 모든 지원에도 불구하고 {g|WorldWound}세계상처{/g}의 위기를 해결하는데는 진전이 없습니다. 그들이 할 수 있는 최선은 수호석 사슬을 만드는 것뿐이었고, 그것마저도 불충분한 것으로 판명되었습니다. 제 '회의론'에 대한 충분한 이유가 될 것 같습니다.\"",
    "73084111-ed1f-4bfe-a97c-4eadc3ed62f0": "\"당신이 법을 그렇게 신경 쓰면 어떻게 당신이 운영하는 땅에서 질서인 통치자의 권위를 무시할 수 있습니까? \"",
    "1ab42b83-95d0-4c06-949f-b76166a04693": "\"비인격성은 지옥기사에게 좋은 자질이다. 그리고 나머지 세계에서도 마찬가지입니다. 개인적인 동기, 강한 감정 - 그것들은 적들이 당신에게 불리하게 사용할 약점입니다. 나는 수년간 복무한 유능한 장교입니다. {g|Golarion}골라리온{/g}의 데몬 침공은 분명히 가장 자격을 갖춘 대응을 요구합니다. 그래서 제가 여기 온 겁니다. 간단합니다\"",
    "5a28298d-47d3-4167-804d-ba72943fad99": "\"불가능합니다. 당신의 사업은 세계상처를 폐쇄하는 전략적 임무와 관련이 있으며, 따라서 저와 제 의무와 직접적으로 관련이 있습니다\"",
    "73cd65b1-eec1-48b9-be01-7c0f1c6825c4": "\"어쨌든, 이것은 얕은 철학입니다. 질문이 있으신가요? \"",
    "288a77b8-70b2-4a85-8a53-c3c53a732836": "\"아이오메데의 교회는 갓클로의 추종자들에게 눈살을 찌푸리고 있습니다. 어떤 이들은 우리를 이단이라고 부르기도 합니다. 우리의 가르침이 십자군 운동의 공식 교리로 채택되었다면 우리는 오래전에 이 전쟁에서 승리했을 것입니다!\"",
    "2d0abf32-daea-4399-86ed-366c430c32a5": "\"이것에서도 어떤 패턴을 찾으려는 것 같습니다. 기적이 그냥 기적이면 어떨까요?\"",
    "49b2e9e7-67b6-45cd-a40b-ea21c7157555": "\"회색 주둔지에서 싸우는 동안 당신과 당신의 동료들이 받은 힘은 정말 흥미로웠어요. 그리고 이제 제 관심은 충족되었습니다. 당신 동료들이 받은 힘이 내게도 전해졌어요. 그것은 내가 평소 저녁에 계산한 후에 나타났다.\"",
    "fea8be98-153d-497d-bf35-63355bc91766": "\"자신에 대해 몇 가지 질문해도 될까요? \"",
    "f4a33a19-0d03-4d4e-be69-46244c0289c6": "\"기적은 존재하지 않는다\" {n}레질은 단호하게 대답합니다.{/n} \"결국 모든 소위 기적은 누군가의 의지의 표현으로 밝혀졌습니다. 게다가, 나는 맹목적인 사고는 믿었을지 모르지만.. 가장 필요한 순간에 우연히 큰 힘을 얻는 것은 믿지 않았습니다.\"",
    "479ca334-de13-48a5-8695-7f26f3391b80": "\"우리 민족은 고대 신사 유적에서 멀지 않은 곳에 전초 기지를 세우고 있습니다. 그곳에 데몬이 자주 나타나기 때문에 데몬을 추적하여 정보를 얻고 전투 기술을 연마할 것입니다. 이것이 현재 제 전략입니다.\"",
    "58d89fef-a440-470d-9737-bd836c948813": "\"물론 {g|Bleaching}백화{/g}입니다.\" {n}레질이 무심하게 어깨를 으쓱입니다.{/n}",
    "8ea282b3-ba01-46c1-88a1-0736d9611051": "\"물론이죠\"",
    "0fda9597-0c05-46e2-a627-7413278790ad": "\"드레젠의 문제가 해결되면, 나는 몇몇 기사들에게 파티를 위한 전초기지를 준비하도록 지시할 것이다. 우리는 이미 적절한 장소를 정찰했는데, 고대 세력의 잔재가 남아 있어 데몬들의 미끼가 되는 오래된 신전의 폐허입니다. 우리의 기술을 연마하고 적을 연구하기에 훌륭한 발판입니다. 그것이 나의 다음 목표입니다.\"",
    "9bb60560-d2c1-450d-bf35-270db127ec37": "\"어떤 식으로든, 우리의 발견을 지옥기사 계층 구조의 상급자에게 보고해야 할 것이라는 경고를 고려하십시오. 이제 여러분의 질문에 답할 준비가 되었습니다\"",
    "3ead4751-3b32-4ff4-973d-90914a304878": "\"주문의 머리에게만. 제 경우에는 {g|Godclaw}갓클로{/g}교단의 수장인 리토르 레사크 오운토르입니다. 지옥기사는 원칙적으로 어떤 국가의 관할권에도 복종하지 않습니다. 현지 법률도 마찬가지입니다. 우리는 지방 정부의 요청이 질서이고 요청하는 자가 합당하다면 기꺼이 질서 확립을 돕습니다. 그러나 우리는 그들에게 봉사하지 않으며 그들의 요구를 거부할 모든 권리가 있습니다.\"",
    "5bbc1e94-672e-41ae-8a0f-1faab861b839": "\"동반자의 장점에 대한 합리적인 평가를 바탕으로 존경에 더 큰 가치를 두십시오. 저는 저를 지옥기사의 대열에 합류하도록 훈련시켜 주신 스승을 깊이 존경합니다. 스승님이 교단의 이상을 배신하고 우리 대열을 떠나려 한다는 사실을 알았을 때 내 손으로 직접 죽였을 정도로 존경했습니다. 사령부에 알리고 정식 재판을 기다리는 것이 더 옳았겠지만.. 그렇게 하면 젊은 신병들의 사기에 상처를 줄 수 있었을 것입니다. 노련한 기사들에게 나약한 모습을 보여서는 안 됩니다.\" {n}레질은 움찔합니다.{/n}",
    "683a28fb-161f-4f08-98cb-7b4bbf15211a": "\"현명한 실용주의. 항상 실용적이어야 합니다\"",
    "58636b01-10b9-463d-a6cc-d74a8734c6af": "\"그래서 가장 중요하게 생각하는 것은 무엇입니까?\"",
    "33c1342e-aacc-4dbd-a5e9-1659572df926": "\"그래서 드레젠에 스파이가 있다고요? \"",
    "b49ccf83-22a3-465f-b412-64a454842364": "\"소시엘? 정말 궁금하네요. 저 초롱초롱한 눈망울의 소년이 뭘 필요로 할까요? 우릴 뭐라고 부르지? 무자비한 사형집행인? 흠 사령관님, 당신을 존중해서 그의 말을 들어보겠습니다. 하지만 대답을 약속할 순 없습니다.\"",
    "d532ffc8-245d-4b55-9222-f8710df44b13": "\"내 일에 참견하지 마세요\"",
    "2b3a7494-e213-4f57-932f-b0565137db8d": "\"저와 대화해 주셔서 감사합니다. 다음에 뵙겠습니다!\"",
    "e467fee6-9657-4251-8cdb-a98894f4900d": "\"답변 감사합니다\"",
    "6a621510-f3a4-462d-9d66-467a7aa2cd2b": "\"고마워요. 알고 싶었던 모든 것을 배웠습니다.\"",
    "08412538-f0e4-4129-902d-7284383a7d39": "\"물론 데몬의 위협과 지역 명령의 눈부신 비효율성. 알고 계신지 모르겠지만, 지옥기사단은 {g|demon lords}데몬 로드 {/g}의 존재에 어느 정도 빚을 지고 있습니다. 우리의 첫 번째 질서는 {g|Cheliax}첼리악스{/g}에서 시프케쉬의 광신도들에 대항하여 등장했습니다. 그들이 일으킨 혼란은 엄격한 반대를 낳을 수밖에 없었습니다.\"",
    "19f71257-4de6-4f9f-9ac1-9491b85e4d4c": "\"법. 그리고 오직 법. \"",
    "7fef4735-a3bd-4224-8b79-315849bf5213": "\"당신이 나열한 동기는 다소 비인간적으로 들립니다. 십자군 전쟁에 참여한 다른 이유는 없나요?\"",
    "bb29d1cb-d833-4f5f-8431-30662e294a60": "\"내 힘의 원천은 상관없다. 나는 나 자신이다. 아릴루는 나를 통제할 수 없다\"",
    "f6633ed7-5e7f-49f4-92f1-39f5daa39673": "\"그럼 안녕히 가세요\"",
    "8c15d86c-6d01-4825-8a22-f2768411c73b": "\"어느 정도는 사실입니다. 수년 동안 저는 위저드가 자신의 창조물을 만드는 것처럼 제 자신을 구축하려고 노력해 왔습니다. 불필요한 부분은 잘라내고 유용한 부분은 제대로 작동하게 만드는 것 말입니다. 어려운 일이죠.\" {n}레질은 자신을 인정하는 미소를 짓습니다.{/n} \"칭찬 감사합니다\"",
    "6d9e4da8-b187-410f-a606-78a3b7379101": "\"이것이 바로 지옥기사단이 모든 교단이 공유하는 교리인 '법과 사슬'만을 존중하는 이유입니다. 그리고 이것이 지옥기사가 오직 장교만을 섬기는 이유이며, 혼돈에 빠진 이 세상을 변화시키고 밝고 질서 있는 미래로 이끌겠다는 목표입니다. 일부 반대자들이 아무리 반박하려 해도 우리는 {g|Golarion}골라리온{/g}의 질서를 지키는 주요 보루입니다\"",
    "3b8de6fa-d615-4ab4-91a8-2cc7e7e40004": "\"이것은 제 초기 평가를 확인시켜줄 뿐입니다. 다행입니다, 사령관님.\" {n}레질은 공손한 반절로 약간 구부립니다.{/n}",
    "da22aa02-0020-4804-9075-632dd8d4438a": "\"그 첫 번째 기사들은 역병을 태우고 컬트를 단번에 분쇄 할 수있었습니다. 오늘날의 지옥기사들이 {g|Worldwound}세계상처{/g}가 퍼뜨리고 있는 촉수에 똑같이 하지 못할 이유가 없습니다. 의심할 여지없이, 이 임무는 우리가 이전에 겪었던 그 어떤 것보다 훨씬 더 어렵지만, 세계 질서를 보존하기 위해 반드시 해야만 합니다. 여왕 {g|Galfrey}갈프레이{/g}와 그녀의 지휘관들이 그 임무를 수행할 능력이 없는 것 같으니 더더욱 그렇습니다\"",
    "1b2c516c-0d39-4377-84d8-e010f3c53817": "\"우리는 우리가 가치 있다고 생각하는 모든 사람을 무장병으로 받아들입니다. 하지만 강자와 약자를 가르는 본 시험에서는 {g|Hell}지옥{/g}에서 직접 소환한 {g|devils}데빌{/g}와 맞서 싸워야 합니다. 정정당당하게 야수를 물리치면, 무장자는 정당한 {g|Hellknights}지옥기사{/g}가 됩니다. 패배하면.. 세상이 불행한 실수를 저지른 것처럼 그들의 존재를 잊어버리게 됩니다.\"",
    "db4d5052-e5f3-42ec-aa7c-d52d75d7d409": "\"어리석은 지역 왕자가 생각해 냈다고 해서, 또는 치매에 걸린 원로회의가 현명하다고 생각한다고 해서 그것을 법이라고 부를 수는 없죠, 그렇죠? 아시다시피, 우리 형제애의 주요 원칙 중 하나는 그 누구도 기소로부터 자유롭지 않다는 것입니다. '질서인' 통치자도 사회에 위협을 가하는 범죄자일 수 있습니다. 우리는 그들을 처벌할 수 있어야 합니다.\"",
    "e3a23adc-a54e-44ca-a816-afe56100456d": "\"정말 흥미로운 발견입니다. 신들의 선택을 받아 세계상처를 해방할 운명을 타고난 것으로 여겨졌던 {mf|그|그녀}의 세계상처의 설계자가 만든 피조물인 것으로 밝혀졌습니다.\" {n}레질은 사실대로 말합니다.{/n} \"네 힘의 본질에 대해 의구심이 들긴 했지만, 실체는 모든 예상을 뛰어넘었어.\"",
    "92c83fdf-289e-4944-9bed-d44092099f47": "\"어떻게 멘데브에 오셨나요?\"",
    "b16300be-e4ce-4953-9d6b-5ebb8f5824c2": "\"지옥기사에 대해 말해줄 수 있나요?\"",
    "629bcbb7-45eb-406c-a745-f938a8687a79": "\"동료 지옥기사의 방문에 대해 말해줄 수 있나요? \"",
    "c15f62ba-02b3-49fd-9c63-085ab752cc27": "\"다른 종족들은 늙음과 싸우기 위해 무엇을 하나요?\" {n}레질은 잠시 미소를 지었다.{/n} \"왜 이런 질문을 했는지 알아요. 내 친족은 피할 수 없는 것을 막으려는 헛된 시도로 명성을 얻었거든. 다행히도 모든 노움이 무모한 일탈로 혼란을 일으킬 준비가 되어 있는 것은 아닙니다. 우리 중에는 자연의 순리를 받아들이는 놈들도 있습니다. 내 임무 수행 능력에는 아무런 영향도 미치지 않으니, {g|Bleaching}백화{/g}는 어떻게 표현해야 할까요? - 저에게 개인적인 의미가 없습니다.\"",
    "b9e466d0-2bae-4c90-86f2-eb5cf53a96c9": "\"이 힘의 본질이 무엇이든, 그것은 우리의 임무에 도움이 될 것입니다. 그리고 그것은 좋은 일입니다.\"",
    "d4e6b5ca-931c-41a2-82db-8302599b4e12": "\"지옥기사는 누구에게 대답합니까? \"",
    "abad7d51-ac0f-4c3f-95e7-6285438663dd": "\"당신은 갈프레이 여왕에 대해 다소 회의적이군요\"",
    "0ee241bf-9c84-49df-bcb0-97221d8a5503": "\"당신은 공공연하게 십자군 사령부에 대한 불신을 드러냈군요. 그렇다면 왜 나와 함께하기로 결정했습니까?\"",
    "1c8e5b6e-38c3-49a6-b12d-278d3e8bd75a": "\"당신은 마치 당신이 살아있는 존재가 아니라 골렘이나 구조물인 것처럼 말합니다 \"",
    "f2e039f5-6c4d-4748-83b8-f9440c0828d1": "\"당신의 말은.. 예상치 못했습니다. Thank you.\" {n}레질은 유보적으로 고개를 끄덕입니다.{/n}",
    "3ff47a00-fcaf-46f8-82b3-23114dc46ee4": "지옥기사 패럴릭터의 사고방식을 승인했습니다.",
    "252558ee-1ba2-4919-8a81-deb4bcfa5e98": "기적에서 패턴 검색의 유용성을 의심했습니다.",
    "d2218624-ea4e-49e5-8c92-05096c653cff": "레질과 이야기하면서 당신의 명성을 과시했습니다.",
    "b7f55ff1-bafd-4a4c-b750-c7f94cc8fd33": "레질에게 당신과 당신의 힘에 의존하고 있으므로 당신에게 순종해야한다고 암시했습니다.",
    "aa3a3940-b4ae-4b3b-bcce-289fb86ce748": "레질의 직접성을 칭찬했습니다.",
    "27e43ed0-acfa-4923-9a6b-72654eebfc46": "패럴릭터 레질의 행동이 골렘이나 구조물의 행동과 닮았다고 언급했습니다.",
    "7b763374-3e60-4fa5-86a5-2facb733215e": "레질에게 당신이 미래의 선행을 할 수 있도록 당신의 힘을 받았다고 믿는다 고 말했습니다.",
    "a3094eab-4113-43e7-9955-c843521ef8cf": "[소시엘 호출] \"소시엘이 질문하고 싶습니다. 그의 질문에 대답해 주세요\"",
    "820b5e74-0af0-4f8f-8337-71a99851cfe6": "{n}레질의 눈에서 불꽃이 번쩍입니다.{/n} \"나는 세계상처와의 전쟁을 효과적으로 수행하기 위해 필요한 병력에 대해 분명한 생각을 가지고 있다. 현재 나는 그것들을 가지고 있지 않다. 하지만 어떤 조치를 취해야 하는지는 알고 있다. 병력을 모으고 요새화해야 합니다. 정찰 정보를 수집한다. 조직적인 성격의 특정 문제를 해결해야 합니다.\"",
    "4980278a-b867-4332-b570-8dd7d7f6cab2": "{n}레질은 약간 눈살을 찌푸립니다.{/n} \"{g|Bleaching}백화{/g}는 내 효율성에 영향을 미치지 않으므로 - 어떻게 표현해야 할까요? - 저에게는 주관적인 관련성이 없습니다. 유감스럽게도 우리 종족은 자연의 순리를 받아들이지 못하는 것으로 유명합니다. 백화로부터 자신을 구하려는 노움이 이 세상에 가져온 모든 혼란을 측정할 수 있는 수단이 있다면, 그 양은 데몬이 일으킨 혼란과 맞먹을 것입니다. 이건 용납할 수 없는 일이야. 나는 그런 일에 절대로 굴복하지 않기를 바라며, 당신도 그러기를 바랍니다.\"",
    "552c91f0-6e05-4e9a-8eb1-2958091c9c80": "{n}레질은 당신에게 짧은 고개를 끄덕인다. 무뚝뚝한 제스처지만, 당신은 승낙의 암시를 느낍니다. 당신을 바라보는 패럴릭터의 표정은 예전처럼 차갑지는 않지만, 시선의 강렬함과 예리함은 잃지 않았습니다.{/n} \"인사합니다, 사령관님\"",
    "304af871-35a7-41bb-a439-76e70bbc0d1f": "{n}레질은 당신을 무관심하게 바라봅니다. 그의 태도에 변화가 생긴 것이 분명합니다. 그는 한때 당신의 일거수일투족을 감시하던 불안감을 잃었습니다. 그는 고개를 끄덕이며 자신이 결론을 내렸다는 것을 알립니다.{/n}",
    "2d95ce9e-a5c3-4b1d-9c78-dc8e4e1a1721": "{n}레질은 정중하게 고개를 끄덕입니다.{/n}",
    "cc0b4fad-2ef3-4e3a-a4a1-68e43d493dcf": "{n}레질이 고개를 끄덕입니다.{/n} \"자네에게는 지옥기사의 대표를 성전사의 대열에서 추방할 권한이 없다는 것을 이해해주길 바라네. 나는 내 백성들에게 돌아가서 우리가 만나기 전처럼 데몬들을 상대로 계속 활동할 것이다. 잘 가라!\"",
    "819cde6a-b70a-4caa-b1f5-882926dd912b": "{n}레질이 어깨를 으쓱입니다.{/n} \"감정의 기복이 거의 없었어요. 저는 유능한 리더이지만 저에게 리더십은 그 자체로 끝이 아닙니다. 목표를 효과적으로 달성할 수 있는 자리라면 어떤 자리든 충분합니다. 당신의 동반자이자 부하로서 저는 지부의 임원이 될 때보다 세계상처와의 싸움에 기여할 수 있습니다.\"",
    "7f08bbc8-2965-4400-9183-6b8b3faf7ca9": "{n}레질이 어깨를 으쓱입니다.{/n} \"그것은 당신의 권리입니다.\"",
    "f976bb3b-fad5-4f2e-8b87-3baf0ba2435d": "{n}레질은 고개를 살짝 숙여 인사합니다. 내성적이긴 하지만 격려하는 듯한, 거의 친근한 제스처입니다. 패럴릭터 데렌지의 눈빛은 더 이상 전과 같은 냉정한 판단으로 당신을 노려보지 않습니다.{/n} \"안녕하세요, 사령관님\"",
    "7866eb6c-1fe9-489b-a4d6-1412c8caf67c": "{n}레질은 손을 등 뒤로 하고 서 있는데, 그가 가장 좋아하는 포즈인 것 같습니다. 그는 생각에 잠긴 듯 보이지만, 당신이 다가오면 곧바로 몸을 일으킵니다. 옅은 노란 눈이 호기심 어린 눈으로 당신을 바라봅니다.{/n} \"기사단장님. 시간 내주셔서 다행이군요. 당신과 의논해야 할 긴급한 문제가 있습니다.\"",
    "42d14553-6648-4f4f-8462-49d1fa4636bf": "{n}레질의 옅은 노란 눈동자가 정중한 주의의 표정으로 얼어붙는다.{/n} \"기사 사령관님. 인사!\""
}