{
    "2a34986a-d8d2-415d-a2a7-2663c2f94da8": "\"도둑은 하루하루를 살아간다는 말이 있죠. 저는 다음 직장을 생각하지 않는 타입이었어요. 어쨌든 기사단 진영에 몰래 들어가서 미스랄 투구 하나를 훔칠 수 있었어요.\" {n}실라가 잠시 멈칫하며 슬프고 침착한 목소리로 말합니다.{/n} \"그리고 바로 그 순간에 노가 투구의 주인-그녀 이름은 아세미였다-을 공격해 무방비 상태였던 그녀의 머리에 타격을 입혔어요. 솔쿠의 성문에서 겁 없이 몰아냈던 그 놀은 다른 모든 놀들과 똑같았어요. 그 한 방은 치명적이었지만, 과연 누가 그녀의 죽음에 진짜 책임이 있는 걸까요?\" 공격한 노울과 어린 도둑 실라 중\"",
    "42985e09-1f99-41be-b300-16ecb4b7a8eb": "\"아주 긴 것!\" {n}실라가 유쾌하게 바라봅니다.{/n} \"여행자에게는 재미있는 이야기가 있어야 합니다. 안타깝게도 흥미를 끄는 이야기는 세 가지밖에 없으니 다음 잔치를 위해 남겨두고 싶네요. 그렇지 않으면 자랑할 때가 되었을 때 보여줄 것이 아무것도 없으니까요! 그건 안 되죠. 특히 추파카브라와의 전투에 대한 나의 조심스러운 이야기로 밤을 이길 것이니까요.\"",
    "019fd310-d1c4-472f-a578-9e10c4a3a1d3": "\"알았어요. 멘데브에 온 후 처음으로 저를 받아준 부대에서 추방당해서 미안했어요\"",
    "148dbc7f-c17d-419b-a777-ecb578deeb63": "\"그리고 나는 그 스턴트가 그의 최종 판단에서 몇 점을 얻었으면 좋겠어요. 우리의 여정이 죽음으로 끝나지 않는다는 것을 기억하는 것이 현명합니다\"",
    "ecb5aedd-6182-4422-9eca-ade2b3dfdd0a": "\"그리고 우리가 끝이 왔다고 생각했을 때, 추파카브라가 곰 주위의 개 무리처럼 나를 둘러싸고 있고, 쥐족 친구는 부상을 입고 쓰러져 있고, 가장 빠른 괴물의 이빨이 키라의 어깨를 움켜쥐고있는 바로 그때 모든 희망을 잃었을 때, 교수대에 있던 다른 청년이 갑자기 돌아옵니다. 그는 키라를 공격하던 야수를 죽입니다. 전투의 전환점이 어떤 것인지 잘 아실 겁니다. 바로 그때였어요. 조금 전까지만 해도 우린 길을 잃고 헤맸지만 잠시 후 다시 통제할 수 있었어요. 추파카브라들이 하나둘씩 죽어갔어요. 작은 쥐새끼는 지하실에 숨어 있던 가족들과 재회합니다. 여사제와 나는 우리를 구해준 교수대에서 나온 소년의 눈을 감았어요. 그가 전투에서 살아남지 못해 안타까웠어요. 신들이 그의 영혼이 사후 세계를 여행하는 동안 지켜주길 바랍니다.\"",
    "edde96a7-09ad-46c0-86cb-634a6aee5b1f": "\"십자군의 깃발 아래에서 싸워서 당신의 행동으로 당신의 죄를 속죄하십시오 \"",
    "543898c8-cb9b-4e27-9518-3d62bbaa72e9": "\"당시 솔쿠는 고아, 과부, 홀아비들의 도시였어요. 놀은 정기적으로 도시를 멸망시켰어요. 제 부모님도 희생자 중 하나였어요. 그곳 사람들은 이전에 돌아가신 분들에 대한 애도가 채 끝나기도 전에 새로운 죽음에 대한 소식을 들었죠. 어느 날 한 무리의 아이오메데 기사단이 도시에 한 줄기 희망을 가져왔습니다. 하지만 다른 사람들은 그들을 구세주이자 수호자로 여겼지만, 저는 그들의 고귀한 말과 빛나는 미스랄 갑옷의 가격을 매기느라 바빴고, 그 예쁜 검이 얼마에 팔릴지 궁금해했죠\"",
    "322d9508-d343-43b3-86d5-9d29ce8b27d0": "\"하지만 저는 미소와 약간의 상식을 가지고 문제에 직면하는 것을 선호합니다. 슬픔은 그들이 당신을 상대로 사용할 무기입니다. 전사의 정신을 약화시킬 수 있습니다. 도시에서 마지막 데몬과 광신도를 몰아낼 때까지 슬픔을 참는 게 좋겠어.\"",
    "a113daf5-989e-474e-97d8-f708217d8028": "\"하지만 우리는 주위를 둘러볼 기회가 없었습니다. 바람처럼 빠른 검은 그림자가 사방에서 우리를 공격했습니다. 뱀파이어가 아니라 추파카브라였습니다. 교수대에서 끌어낸 놈 중 한 명은 바로 죽었어요. 두 번째 놈은 목숨을 부지하기 위해 도망쳤지. 저와 쥐새끼들, 그리고 키라(여사제의 이름)만 남았고, 우리 모두는 목숨을 걸고 싸울 각오를 다졌어요.\"",
    "dfe40638-3044-46af-8c24-84cd259b61cd": "\"하지만 제가 왜 아이오메데의 전사 대열에 합류하게 되었는지 물으셨잖아요. 우리 모두는 각자의 이유로 성기사의 길을 선택합니다. 어떤 이는 고귀한 정신에 이끌려, 어떤 이는 불의에 맞서 싸우고 싶어서. 저는 참회와 갚지 못한 빚을 통해 지금의 제가 되었습니다. 아세미가 도시를 지키다 죽던 날, 저는 끔찍한 죄책감에 자살하고 싶었습니다. 하지만 그런다고 세상이 나아지지 않는다는 걸 깨달았죠. 그래서 대신 제가 그녀를 대신하기로 결심했어요. 그녀와 같은 사람이 되어 그녀가 더 이상 보호할 수 없는 무고한 사람들을 보호하기로 했죠\"",
    "a62bbb06-24c9-42cf-afd0-794e4f2da817": "\"추파카브라? 흥미롭군. 전투 중에 희생자의 피를 마시고 그로부터 힘을 얻을 수 없나요?\"",
    "243067c6-0b43-44ea-9686-60b9645148ea": "\"슬퍼하지 마세요.\" {n}실라가 연민으로 당신을 바라봅니다.{/n} \"날 봐요. 나는 여기 앉아서 내 문제를 걱정하고 있지만, 당신은 우리 모두를 합친 것보다 훨씬 더 나빠요!\"",
    "b0b08629-b687-4423-8d4b-d0d9e31e9f36": "\"겉보기에 작은 잘못도 끔찍한 결과를 초래할 수 있습니다\"",
    "8d28e88b-faba-48b6-9959-a45e97e1de53": "\"원인에 집중하세요\"",
    "a7fdefd9-9d38-4d23-b15f-20ee88282f9f": "\"좋은 날과 맑은 하늘! 어때요? 오늘은 어디로 갈까요?\"",
    "6607c79a-3f42-46a5-b5ce-93d9b856842d": "\"그 자비가 아니었다면 밀로스 (그의 이름)는 올가미에 매달려 있고 나와 키라, 그리고 모든 쥐새끼들은 그 마을에서 죽었을 것입니다. 누군가 불친절한 사람이 한 친절한 행동이 백 배는 더 소중하다고 말했어요. 마찬가지로 고귀한 영혼이 저지른 악행은 백 배는 더 끔찍하다고요. 제가 정말 하고 싶었던 말이 바로 그겁니다. 추파카브라는 좋은 출발점일 뿐입니다.\"",
    "8394eac8-4c93-467a-9813-a1bc87f7d761": "\"영광으로 자신을 덮고 백 개의 발라드의 영웅이 되는 것은 어떻습니까? 아니면 적어도 열댓 개는 되는 건 어때요?\" {n}실라의 눈빛이 밝게 빛난다.{/n} \"어쨌든, 좀 더 진지하게 말하자면.. {g|WorldWound}세계상처{/g} 주변은 약자를 보호하고 선한 일을 하고자 하는 성기사에게 가장 적합한 장소입니다. {g|Crusades}성전{/g}의 일원이 되는 것만으로도 충분한 보상이죠. 하지만 한 가지 걱정되는 게 있어요\"",
    "7df696af-81f5-4848-a35e-92cd6ebc3f26": "\"어떻게 견디고 있습니까? \"",
    "df11f1a2-5b42-4cc7-8919-7ed169336c5b": "\"잘 지내세요? 엘란의 결혼식.. 일이 정확히 계획대로 진행되지 않았습니다.\"",
    "909ecf6c-663f-49a0-8421-3d19c45befcb": "\"도난당한 영혼, 썬해머, 영감을 주는 카트 리그에 대한 모든 이야기가 끝난 후 지금 기분이 어떻습니까? \"",
    "af17b967-7274-4018-bdd1-cbe86b873a84": "\"나는 항상 방랑 기사가되는 것을 좋아했습니다. 언제든지 일어나서 가족이 납치 된 불쌍한 쥐족을 도울 수 있었기 때문입니다. 또는 좋아하는 개가 실종된 할머니를 도울 수도 있었죠. 그래서 제 대답은 이렇습니다. 거창하고 중요한 목표는 없지만 도움이 필요한 사람들을 여기저기서 조금씩 도울 수 있다면 기꺼이 돕겠습니다.\"",
    "e5498a87-5295-442f-9e36-6d4ed5c64de7": "\"그럴 수 없었어요. 하지만 저는 제가 범죄를 저지르고 있다는 것을 잘 알고 있었습니다. 그리고 저는 어려움에 처한 도시를 도우러 온 사람을 표적으로 삼았습니다. '몰랐다'는 말 뒤에 숨을 수 없는 때가 있습니다.\"",
    "ad998714-12ca-4240-8928-a9a0f864d67c": "\"전우들을 비판하는 것처럼 들리고 싶지 않아요. 하지만 이글 워치와 다른 부대들은 오직 한 가지 목표, 즉 세계상처와의 전쟁에만 집중하고 있습니다. 그렇기 때문에 그들은 때때로 작은 것들, 즉 평범한 불행들을 간과할 수 있습니다.\"",
    "eb8815ae-ba9e-4b1e-8d24-ee47fa291312": "\"나는 당신의 자신감이 부럽습니다. 좋은 의미에서요. 모든 것이 제대로 진행되고 있다고 믿는 것이 좋습니다.\"",
    "0845f50c-593d-418e-8ecd-ec4d756513ee": "\"나는 그녀를 탈영죄로 처형했다\"",
    "5b177b30-26ef-420d-8bd9-ebcc2de2efb2": "\"나는 더 밝은 이야기를 기대했는데 지금은 슬프다 \"",
    "579a893f-54ea-4756-9794-970fdb0b7198": "\"마지막 데몬들을 심연으로 돌려보내고 일주일 동안 잠을 자고 축하하고 싶은 불타는 욕망이 느껴져요!\" {n}실라가 활짝 웃습니다. 그러고는 더 진지하게 말합니다.{/n} \"이제 다 끝났고, 이렇게 끝나서 정말 기뻐요. 큰 짐이 어깨에서 내려졌어요!\"",
    "34656ae3-4d88-4a4f-9407-0cc396879181": "\"책임감을 느낀다\" {n}실라가 생각 없이 대답합니다.{/n}",
    "53400765-c2db-4538-92ff-9c22a216f0de": "\"나는 아직 그것을 알아내지 못했습니다. 다음에 무슨 일이 일어날지 지켜보겠습니다\"",
    "764c9fd5-e60b-475d-8342-bd266c98f329": "\"지루하지 않았으면 좋겠어요! 원한다면 다른 것을 물어보세요 \"",
    "7dff02c1-f45b-418e-b036-3f5afc92f858": "\"사실이길 바랍니다.. 솔직히 말해서, 우리의 멘토들은 모든 사소한 것에서 여신의 메시지를 보려고 너무 열망하지 말라고 경고하곤 했어요. 독실한 것은 모두 좋고 좋지만 자신의 머리에 의존해야합니다.\"",
    "a93586fe-00d8-4cfb-a143-d4b1b1366287": "\"선해머가 십자군에게 납치한 영혼들이 여기로 오지 않기를 매일 기도하면서 모든 것을 계속 생각하고 있어요. 데몬의 도움 없이도 심연이 그들을 죽이거나 광기에 감염시킬 것입니다.\"",
    "a22da97c-06c7-48e1-9379-7bcd684ace8c": "\"나는 때때로 살아남는데 필요한 것이 무엇인지 알고 있습니다. 나는 당신을 판단 할 수 없습니다.\"",
    "045e86d7-3832-4213-a449-5af934961d54": "\"당신의 태도가 마음에 들어요. 우리는 더 나은 희망과 더 밝은 날을 꿈꾸지 않고는 슬픔과 불행을 결코 극복 할 수 없습니다!\"",
    "51840c98-4da3-4043-8487-a0e72088d4a1": "\"내가 그녀를 구하고 놓아주었습니다\"",
    "a082182b-486c-4c48-87af-bfcbe6676d1e": "\"골라리온의 법을 어긴 것 같군. 당신은 정당한 처벌을 받아야 합니다\"",
    "1e5f0d9d-28fd-4368-a4e0-99585da6e584": "\"나는 그녀를 감옥에 보냈다\"",
    "ce54a811-5a4a-4b58-9810-857ea4860ecd": "\"우리 각자의 길을 가야 할 것 같아. 새 사령관을 찾는 게 좋을 것 같아요\"",
    "b0a56c76-486c-4ed4-9d3e-3ae87446de37": "\"나는 생각과 행동 모두에서 동료의 명예를 지키고 동료에 대한 믿음을 가질 것입니다. 의심스러울 때는 적에게 항복을 강요할 수 있지만, 그들의 생명은 내가 책임진다. 나는 동등한 사람의 도전을 결코 거절하지 않을 것이다. 나는 합당한 적에게는 명예를, 그 외의 적에게는 경멸을 줄 것이다. 나는 불명예보다 죽음을 먼저 겪을 것이다. 나는 행동에 있어 절제하고 온건한 태도를 취하겠습니다. 나는 아이오메데의 완벽함을 본받기 위해 노력할 것이다\"",
    "c68487d9-7da9-43fb-8c8c-084f2386ccde": "\"나는 계승자에 대한 믿음을 가질 것입니다. 나는 내 몸을 통해 그녀의 힘을 전달할 것이다. 나는 그녀의 군단에서 빛날 것이며, 기본 행동으로 그녀의 영광을 더럽히지 않을 것입니다. 나는 가장 먼저 전투에 참가하고 가장 마지막으로 전투를 떠날 것이다. 나는 내 자유 의지에 의해 포로가되지 않을 것입니다. 나는 내 지휘 아래 있는 사람들을 항복시키지 않을 것이다. 나는 자유롭게 주어진 희생을 존중하지만 동료를 결코 버리지 않을 것입니다.\"",
    "e231261a-66e7-4a21-84f5-acaf078b2907": "\"나는 내 검의 무게를 배울 것이다.. 나는 계승자에 대한 믿음을 가질 것이다.. 나는 가장 먼저 전투에 뛰어들고 가장 마지막으로 떠날 것이다...\" {n}실라가 눈을 반쯤 감은 채 아이오메데 성기사의 선서문을 속삭인다. 그리고는 눈을 뜨고 한숨을 내쉬어요.{/n} \"어쩌다 여기까지 오게 된 거지...? 심연에 오게 될 줄은 상상도 못했어.\"",
    "df342b16-a375-4215-838c-1342b31fa290": "\"그녀가 그렇게 겁쟁이라는 것을 더 일찍 깨달았 으면 좋았을 텐데. 모든 사람이 데몬과의 전쟁에 속하는 것은 아닙니다. 나는 이라베스와 이야기하고 그녀를 멀리 후방으로 보냈어야 했어... 그래서 무슨 일이 있었죠?\"",
    "250f5ae0-4b03-4d61-90e2-3c829672ecad": "\"당신에 대해 더 알고 싶어요\"",
    "789101de-406f-4388-b577-b401d2c47e86": "\"나는 저주받을거야! 나도 거기 있었으면 좋았을 텐데! 그리고 어떻게.. 그녀는 어때요?\"",
    "3cd96da4-d746-478c-bac8-2e946727956d": "\"저는 게브에서 조금, 카타페쉬에서 조금, 하지만 대부분 아이오메데 기사단 출신입니다. 저는 열네 살에 합격하여 훈련을 시작했습니다. 나는 다른 어떤 곳보다 그들의 계급에 더 많이 속해 있습니다.\"",
    "b570de68-9314-461b-8673-c2ffcf8d2cf1": "\"버티고 있어요. 이곳에서 기분이 좋지 않습니다. 공기가 뭔가 죽은 것처럼 악취가 나고 잠을 잘 수 없습니다. 밤에 자꾸 깨어납니다. 누군가 고문당하는 소리가 들리는 것 같고, 애원하는 소리와 울부짖는 소리가 제 쪽으로 메아리치는 것 같습니다. 그래서 일어나서 들어보지만 아무 소리도 들리지 않아요...\"",
    "ac320882-acf3-4d82-85ac-f065fc4c3ee2": "\"나는 당신이 말하는 방식에 신경 쓰지 않습니다 - 중요한 것은 당신이 싸우는 방식입니다 \"",
    "b8e20569-7f9b-4fde-9733-b3636badb194": "\"죄송해요, 화나게 하려던 건 아니었어요! 이 장면을 기억하고 싶어요. 저에겐 희망에 관한 이야기예요\"",
    "7bc44abf-f7f7-4934-adaf-a6c2a8e79a9e": "\"나는 여전히 회색 수비대에서 일어난 일에 겁이 나요. 우리가 정말.. 선택받은 걸까요? {g|Iomedae}아이오메데{/g}가 직접? 성기사가 되기 위한 길을 막 걷기 시작한 코흘리개 꼬마였을 때, 한두 번쯤은 영웅적인 일을 할 수 있을 거라는 상상을 했어요. 빛이 저를 비추고 나팔이 울리고 여신의 목소리가 들리거나 적어도 여신의 전령이 들려오는 것 같았죠. 제가 위대한 대의를 위해 선택되었다는 소식을 듣게 되겠지만.. 제 상상력이 항상 실패하는 지점입니다!\"",
    "cdbd8d33-0989-49c1-a32b-d1ad279799ac": "\"나는.. 외로움을 느낀다. 아무도 나와 함께 앉아 맥주 카트를 구한 것을 축하하지 않을 것입니다. 우정은 아니더라도 다른 기사들의 신뢰라도 되찾고 싶어요. 특히 엘란처럼 제가 존경하고 배려하는 친구들요.\"",
    "37329381-9cd8-4706-8d0c-9836e7feaa00": "\"만약 그가 바보라면, 나는 차갑고 무자비한 계산보다 그런 종류의 '어리석음'을 더 좋아한다\"",
    "7630d9d8-7abc-432c-a2da-db63703e8821": "\"우리가 이기고 싶다면 밤낮으로 고인을 애도할 수는 없습니다. 게다가 기쁨은 영혼을 치유합니다!\"",
    "1a2bb1b7-9203-49ca-b427-d44d0a512d9b": "\"엄청나게 혐오스러운 마법의 짐승, 빠르고 위험합니다. 그들은.. 누군가 저를 속여서 이야기를 시작한 것 같네요. 이제 모든 이야기를 다 말해야겠어!\"",
    "cd440586-7e1d-4fd2-88ad-975bf4415f4e": "\"이라베스는 파이터를 걱정하고 있어요. 이해합니다. 내가 직접 한나를 찾고 싶어서 널 방해하지 않았어. 하지만 당신도 이 일에 참여했으니 도움이 필요해요.\"",
    "d8c4db86-f198-4efb-95f1-b50fdc06a275": "\"이라베스가 네 친구 잔나 알도리가 실종되었다고 했어. 그녀를 어디에서 찾아야하는지 아십니까?\"",
    "5045afd3-7ca2-4310-b1e1-375d3202959f": "\"데몬과 싸우는 것이 당신이 원하는 전부입니까? 아니면 더 많은 것을 찾고 있습니까?\"",
    "41faa2ba-d4a9-4629-9b82-4dbd7f84d364": "\"삶과 전쟁에 대한 태도가 너무 평온하지 않습니까? 특히 성기사의 경우\"",
    "cdd84725-4646-48c4-9200-061952102452": "\"솔직히 말해서 조금 압도적입니다\"",
    "0b29aefa-b716-4c78-8eb5-230b9a40f71e": "\"완전한 혼돈입니다. 우리가 여기 있어서 다행이죠?\" {n}실라가 환하게 웃습니다. 그러더니 걱정스러운 표정을 지어요.{/n} \"내가 말하는 방식이 신경 쓰여? 제가.. 무뚝뚝해 보일 수 있다는 거 알아요. 이곳 케나브레스에서 많은 선량한 사람들과 우리의 수호자 {g|Terendelev}테렌델레브{/g}가 죽었어. 아이오메데의 성기사는 제대로 된 예의와 엄숙함을 갖춰야 해.\"",
    "d66d9529-bc30-460f-b8aa-993cb367a32b": "\"당신과 사령관이 같은 생각을 하면 좋다\" {n}실라가 부드럽게 웃습니다.{/n}",
    "a955505e-bc33-4d03-ba16-e0a9e945d12d": "\"며칠 전 케나브레스에서 만나서 바로 친해졌어요. 같이 술을 마시러 갔어요. 잊을 수 없는 축하 행사에도 함께 갔지만 군중 속에서 헤어졌어요. 그래서 메인 광장에서 그녀를 마지막으로 본 곳부터 찾아봐야겠어요.\" {n}실라가 얼굴을 찌푸립니다.{/n} \"자나는 초록색이긴 하지만 좋은 싸움꾼이에요. 그렇지 않았다면 알도리가 될 수 없었을 거예요. 그 말은 그녀가 괜찮다는 뜻이겠죠\"",
    "ee2b4216-09c8-4583-a02d-f68a57ffcec0": "\"인생은 잔인하고 혼돈으로 가득 차 있습니다. 때때로 생존은 운에 달려 있습니다.\"",
    "6938e6a8-0d11-46f0-84ae-096a982c31c9": "\"이제야 말이 되네. 내 검을 믿어도 돼!\"",
    "0326f6ee-7316-40b5-942c-f4f3ab52f103": "\"물론이죠. 무엇이든 물어보세요, 정직하게 대답하겠습니다.\"",
    "45bf892c-c163-4699-b1c6-0f982c36b0af": "\"오, 정말 고마워요! 제나가 멍청한 짓을 많이 했지만 죽이는 건 잘못이에요. 그녀가 드레젠에 있기를 바랍니다. 그녀를 찾아서 마음을 터놓고 얘기해볼게요. 그녀가 {g|Mivon}미본{/g}으로 돌아간다면 적어도 나는 그녀에게 무슨 일이 일어났는지 걱정할 필요가 없겠죠\"",
    "ae828c1b-55c0-494a-89a4-05b7e68e73ed": "\"오, 그래.\" {n}실라의 얼굴이 심각해집니다.{/n} \"그리고 그들은 매우 빠르게 해치워요. 한 희생자를 물고 피를 빨아먹은 다음 번개처럼 빠르게 다음 희생자를 공격합니다. 하지만 이제 당신이 나를 속이고 이야기를 시작했으니 제대로하는 것이 좋습니다.\"",
    "01547d20-7ae9-4f4f-b30b-ef1d0d446be8": "\"{g|Qadira}카다이라{/g}의 작은 마을을 상상해보면, 던전 아래에는 두 명의 살인자가 처형되기를 기다리고 있습니다. 그들을 위한 교수대는 이미 만들어져 있습니다. 밧줄은 이미 구입했습니다. 하지만 때때로 인생은 놀라운 반전을 맞이합니다. 갑자기 아이오메데의 성기사가 문 앞에 나타나 살인자들에게 자신과 함께 괴물과 싸우러 가면 살 수 있다는 거래를 제안합니다. 살아남는다면 말이죠.\"",
    "3d8f0a74-9fc9-4f50-9b40-a36ca1c67721": "\"회개만으로는 충분하지 않다. 나는 십자군과이 땅에서 당신을 추방 할 것입니다.\"",
    "ffb81c69-bdbe-459f-bf04-236f819e329a": "\"맞아요. 우리의 대의와 의무가 우리를 깨뜨리지 않게 하는 것입니다.\"",
    "baa52eb5-8de0-47ed-925c-f1f3523fda64": "\"내 눈앞에 펼쳐진 이 악과 불의의 바다를 보고 있자니 마음이 찢어지는 것 같아요. 수많은 무고한 사람들이 이곳에 갇혀 있고, 파괴적인 어둠의 급류가 이 비참한 곳에서 다른 차원으로 흐르고 있습니다. 심연에서 보내는 날마다 제 정신은 극한까지 시험받습니다. 아이오메데가 도와주세요!\"",
    "32399175-ffc7-4c9c-9af9-4c04d608ceae": "\"실라, 네 친구 한나가 브록에 의해 감금 된 것을 발견했습니다.\"",
    "7f89d2dd-385d-43af-b76f-4be7fb6d1920": "\"그녀는 하운드하츠의 캠프에서 우리에게서 도망친 후 투옥되었습니다. 브록들이 그녀에게 데몬의 의식을 행하려 했지만, 내가 먼저 도착했죠.\"",
    "c273d91c-5a9b-4da3-9596-6b6b4f8c7b26": "\"그래서 그렇게 보시는군요\" {n}실라는 당신을 호기심으로 바라보지만 적대감은 없습니다.{/n} \"저는 그 관점을 받아들일 수 없습니다. 제 어린 시절의 이야기를 통해 배운 것이 있다면, 우리 모두는 자신의 행동에 책임이 있다는 것입니다. '인생의 잔인함'을 핑계로 책임을 회피하는 것은 너무 쉽습니다.\"",
    "7bc50591-074e-4b14-8579-dc98a7d7d220": "\"그래서 당신은 말할 수 있습니다. 나는 옳다고 생각한 일을 했습니다. 나는 그들의 문제로 좋은 사람을 도우려고 노력했습니다. 그 결과 어떻게 되었나요? 미안하지만 컬과 제나를 추적하기 전까지는 평화를 찾지 못할 것 같아요. 그들은 무슨 생각이었을까요? 그들에게 다가갈 수 있는 방법이 있을까요? 아니면 그냥 제가 크게 틀렸다고 인정해야 할까요?\"",
    "160a8b7b-eed6-4494-a5fa-27d16c3de961": "\"어떻게든, 정말 일어났어요. 나팔 소리도, 전령도, 심지어 내가 해야 할 일을 설명해 주는 사람도 없었죠. 하지만 분명한 것은. 내가 있을 곳은 데몬이 득실거리는 이 상처입니다! 사실 꽤 멋진 전쟁이 벌어지고 있군요. 끝이 없다고 들었어. 생각할 시간이 좀 필요하겠어.\" {n}실라가 한숨을 쉬더니 약하게 웃습니다.{/n} \"한 시간만 시간을 주면 어두운 구석으로 기어들어가서 힘들다고 징징거릴게요. 내가 무슨 말을 할 수 있겠어? 전 쉽게 울어요\"",
    "5d1979d0-54c5-4a75-9958-11ffc316dd33": "\"자신에 대해 말해주세요. 당신은 어디에서 왔습니까?\"",
    "f7f8caf5-94b2-4cdf-b780-e1783e668d60": "\"저와 대화해 주셔서 감사합니다. 다음에 뵙겠습니다!\"",
    "f7ad2fe6-523a-4c1d-a572-fac48cef552b": "\"고마워요. 알고 싶었던 모든 것을 배웠습니다.\"",
    "d6e04133-c4d4-417e-99e6-15ad3c073e58": "\"좋은 이야기입니다. 그는 교수대에서 불명예스럽게 죽을 수도 있었지만 대신 영웅으로 죽었습니다.\"",
    "aafab5be-c016-45b1-aa1e-5503e68a6380": "\"맞습니다! 고마워요, {name}. 나는 항상 우리에 대한 믿음을 가지고 있었고 앞으로도 계속 믿음을 가질 것이지만 때로는 소녀에게 몇 마디 격려가 필요합니다.\"",
    "f4ace33c-6c8e-4241-bc02-3b7e29ec5b5a": "\"카트 리그의 운명이 당신에게 큰 영향을 미쳤습니다 \"",
    "fde48087-4cd9-4c2f-86d3-6f0a3ec08a59": "\"골라리온의 법칙?\" {n}실라가 고개를 들지만, 잠시 후 이해가 떠오른다.{/n} \"아, 내가 도둑이었을 때를 말하는 거군요. 그리고 내가 투구를 훔쳤던 성기사 {g|Acemi}아세미{/g}는 어떻게 됐지?\" {n}아세미가 고개를 숙입니다.{/n} \"알아. 그건 내 책임이야. 네가 뭘 결정하든, 내가 후회한다는 것만 알아줘.\"",
    "b31f8728-33ac-455e-b848-207ff83091c9": "\"그럼 여행에 행운을 빕니다.\" {n}실라가 짧은 절을 하고 얼굴의 감정을 감추기 위해 빠르게 돌아서서 걸어갑니다.{/n}",
    "a02e08de-33c7-415b-bf06-4a9566627771": "\"임박한 죽음과 희미한 희망이 있는 죽음의 가능성 사이에는 큰 차이가 있습니다, 그렇죠? 그래서 저와 {g|Sarenrae}사렌래{/g}의 여사제인 제 친구, 그리고 우리에게 도움을 청한 작은 쥐족 동료와 두 명의 도둑놈과 함께 사막을 여행하고 있습니다. 쥐족 마을에 도착하니 쥐족의 시체가 말라비틀어진 채 여기저기 널브러져 있었어요. 우리는 뱀파이어와 싸워야 한다고 생각했어요. 쥐새끼들은 마을을 공격한 괴물들을 그렇게 묘사했죠. 그래서 뻔뻔스럽게 뛰어들었죠. 해가 떠서 뱀파이어들은 해질녘까지 공격할 수 없었거든요\"",
    "382544e8-cf41-4892-b6c0-011cb3d65992": "\"또 하나 걱정되는 게 있어요. 사람들이 당신과 나의 힘에 반응하는 방식입니다. 그들은 우리가 {g|Iomedae}아이오메데{/g}의 선택을 받았다면 우리 발밑에서 기도해야 한다고 생각하죠. 어린 전사들이 내 말 한마디에 매달리는 게 불편해.\" {n}실라가 시큼하게 웃습니다.{/n}",
    "ba24bbd2-4874-4eba-833e-9448dda20d26": "\"애도의 전통에는 지혜가 있으며, 이를 거부해서는 안됩니다. 부적절한 즐거움이 다른 애도객의 기분을 상하게 할 수 있다면 더더욱 그렇습니다. 많은 사람들의 사랑하는 사람들이 케나브레스에서 죽었습니다.\"",
    "7c753245-2e9a-481e-ae84-d8222fc5d59b": "\"이것이 내가 태어난 이유입니다\"",
    "39177599-b31e-4f16-ada3-5f9926214b59": "\"비난의 암시였나요? 그냥 물어본 거라면, 아니요, 아닌 것 같아요. 농담을 할 때와 애도를 할 때, 기쁨과 설교를 위한 적절한 순간을 알아야 합니다. 때때로 좋은 여행 이야기는 영혼을 즐겁게 하고 정화할 수 있다면 그 모든 것이 될 수 있습니다. 추파카브라에 관한 이야기는 좋은 이야기 중 하나입니다.\"",
    "390b4f9a-73e4-4768-ae1e-93123db7ecc8": "\"지켜보고 기다리는 것이 좋은 전략입니다. Probably.\"",
    "66df1407-8302-4f77-beff-2834f68baf43": "\"우리는 지금까지 직면한 모든 것을 극복했습니다. 이번 일도 이겨낼 것입니다!\"",
    "a62f2efe-c730-4e18-ad8e-11152d3d1ead": "\"글쎄요. 저는 모든 사람이 구원의 기회를 가질 자격이 있다고 믿습니다. 그러나 구속은 당신이 한 일을 이해하고 지금부터 자신에게 더 열심히 노력하겠다는 것을 의미합니다.\"",
    "95d066b8-9402-4eb6-a6d2-4b170b21722b": "\"얼마나 큰 잔치가 될까요. 다음 승리를 축하할 때 이야기할게요!\"",
    "9b1a5e90-2db3-4b75-9a1a-32ffcafdd1e1": "\"아이오메데의 성기사가 따르는 원칙은 무엇입니까?\"",
    "e1cb3ec2-61cc-49ec-82d4-9368f889e811": "\"케나브레스에서 무슨 일이 일어나고 있다고 생각하십니까? \"",
    "a968ff40-8aca-46ce-b05d-76cfebcbfa19": "\"내가 어떻게 되든 무슨 상관이야? 고통받은 모든 사람들에 대한 생각을 멈출 수 없습니다. 신들의 선택을 받은 영리한 성기사 실라는 바로 코앞에서 벌어지는 데몬의 음모를 알아차리지 못했습니다. 공식적으로 제 이름을 '멍청한 실라'로 바꾸겠습니다. 그렇게 해서 만나는 사람마다 저를 소개할 거예요, 저를 믿을 수 없다는 걸 알 수 있도록요!\" {n}실라가 심드렁하게 웃더니 더 부드럽고 진지한 어조로 다음과 같이 덧붙입니다.{/n} \"만약 우리가 너무 늦어서 이 모든 희생자들의 영혼을 구하지 못한다면, 난 절대 내 자신을 용서하지 않을 거야.\"",
    "db4ccef0-2afb-4b70-8d55-7a9067e0386d": "\"어떻게 아이오메데의 성기사가 되었나요? \"",
    "c6f1c87c-367f-4392-9c70-8e75f518a7a6": "\"데스카리가 케나브레스를 공격했을 때 모든 것을 잃은 것 같았어요. 하지만 재앙 이후 내가 처음 만난 사람은 믿음의 자매인 너였다. 나는 이것이 아이오메데가 우리를 지켜보고 있다는 신호라고 믿습니다.\"",
    "b8b23788-6701-4394-8c20-959ecfb02fd9": "\"예, 그게 제 최종 결정입니다\"",
    "2270460b-706f-4a33-b816-8ca622506b55": "\"네. 당신이 천 번도 넘게 옳아요. 이런 말 하긴 싫지만 그때는 몰랐어요. 그리고 그 교훈을 얻지 못했다면 아마 제 눈을 뜨지 못했을 것입니다. 만약 {g|Acemi}아세미{/g}와 그녀의 용기가 아니었다면, 그리고 그녀의 죽음이 아니었다면 저에게 무슨 일이 일어났을지 누가 알 수 있을까요? 세상은 실라를 기사이자 도움이 필요한 사람들의 수호자가 아니라 도적으로 알았을지도 몰라요. '사람은 스스로 구원을 찾는 경우가 드물다'는 말을 기억하고 있습니다. 누군가는 그들에게 길을 보여줘야 한다'\"",
    "8dc2d5e9-d86f-4acf-aad7-1776e46ba21c": "\"추파카브라와 싸운다는 이야기로 나를 유혹한 다음 실행에 옮기지 않을 수는 없습니다! 그런데 추파카브라가 뭔가요?\"",
    "ec6b35a2-fb78-4167-9d78-f5ff42ba97aa": "\"당신은 당신의 행동의 결과를 알 수 없었을 것입니다 \"",
    "0199a257-c702-4418-9b09-5a16c98570ed": "\"내가 계속 생각하는 또 다른 것이 뭔지 알아? 컬에게 무슨 일이 일어났는지. 정말 반지를 훔치고 싶었던 걸까요? 그는 자신에게 다가오는 것을 얻었습니까...? 아니면 그의 몸에 빙의한 데몬의 잘못이었을까요? 의문도 많고 슬픔도 많은데.. 마치 우리를 해치려고 기다리는 세계상처와 두 명의 데몬 로드만으로는 충분하지 않은 것처럼...\"",
    "3d9ed97c-5a9b-41ea-a19b-33fa7f4921b0": "\"당신 말이 맞아요. 내가 성급했어\"",
    "eb91c7ef-70f9-47fa-8154-bc81e6fcd140": "\"먼 길을 걸어서 멘데브에 오셨죠?\"",
    "88d1e256-a714-4da3-a804-c5304491a90e": "\"당신의 구세주는 바보였습니다. 그는 쉽게 도망 칠 수있었습니다.\"",
    "5fa303d6-d7f6-4d5e-b0b7-55eeec077792": "\"당신의 징징거림이 내 신경을 거슬리게 합니다\"",
    "d64d1c2e-ad3a-48e1-9864-1cbe3dec8144": "상실에 대한 실라의 산뜻한 태도를 승인했습니다.",
    "a59cbac4-dd73-4049-afae-fb627734ee3b": "추방 된 실라.",
    "6440eb26-d6ee-443b-9131-6d5f871259b4": "케나브레스의 애도 자들에 대한 실라의 무감각 함과 전통에 대한 존중 부족에 불만을 표명했습니다.",
    "bcf83ec7-a7da-4a0f-ae76-0eb44abc3483": "실라의 평온한 태도에 의문을 제기했습니다.",
    "9719ed11-34c6-471e-be2a-c831835696a7": "안심 실라.",
    "6f4d3d53-af3c-4a64-a982-83df934ced6c": "실라의 이야기에서 범죄자의 이타적인 행동을 비웃었다.",
    "7140e40c-983e-4b9c-85b1-cbe39d9afc84": "사소한 악행도 심각한 결과를 초래할 수 있으므로 용납 할 수 없다고 말했습니다.",
    "3d9ece73-589c-48e0-aa4b-5e59af4fa2fe": "실라에게 인생은 혼돈이고 우연의 문제라고 말했다.",
    "86db3779-8ac0-4bd8-b60a-899fa85a73da": "[거짓말] \"걱정할 필요 없습니다-나는 그녀를 집으로 보냈습니다 \"",
    "4c2e5dcd-df5a-4a44-a8ef-0272c9f4030b": "{n}실라가 눈살을 찌푸립니다.{/n} \"이게 최종 결정인가요? 오해하지 마세요, 당신에게는 동료를 선택할 권리가 있어요. 하지만 전쟁에서는 모든 검이 중요해, 비록 우리가 의견이 다르더라도.\"",
    "4b1a8286-6da8-45bd-9cfd-d4bae2f7ecbd": "{n}실라가 미지근한 고개를 끄덕입니다.{/n}",
    "fa148fde-966f-44fb-b5a9-3875a75e09f4": "{n}실라가 긴장한 채 얼굴을 찡그리며 생각에 잠겨 있습니다.{/n} \"엘란은 혼자서 납치된 영혼들을 구하러 갔다. 그는 혼자서 해내지 못할지도 모른다... 젠장. 네, {name}? 원하는게 뭐야?\"",
    "ef5f54cf-37e8-4dbd-801e-b9cce61fe172": "{n}실라가 불안해 보여요. 검을 연마하고 있지만 움직임이 긴장한 것처럼 보입니다. 소녀는 처음에는 당신을 알아차리지 못하지만, 알아차리면 환하게 웃으며 하던 일을 멈춥니다.{/n} \"안녕하세요! 그래서, 우리에게 닥친 모든 일에 대해 어떻게 생각하세요? 모든 책임, 명령...이 새로운 힘...\"",
    "d4e2afa7-559a-4271-b309-3c7e09de61e5": "{n}실라가 고개를 숙입니다.{/n} \"그건 사령관이자 에온으로서 네 권리야. 난 떠날 거야. 하지만 드레젠이 아니더라도 다른 곳에서 사람들을 돕는 일은 멈추지 않을 거예요. 잘 가세요.\"",
    "f8bbb848-57b0-4412-9e4c-706a6eb5f19d": "{n}실라가 고개를 끄덕입니다.{/n} \"원래 계획대로였어요. 여기 머물게 해주시고 이런 기회를 주셔서 감사합니다.\"",
    "a13a425d-0a99-4505-beb3-cd1c91b998ee": "{n}실라가 애매하게 어깨를 으쓱한다,{/n} \"내 생각은 너무 복잡해서 내 멍청한 뇌가 다 처리할 수도 없어요. 이제 모든 게 끝나서 다행이고 영혼을 도둑맞은 사람들이 모두 구원받은 것도 좋지만.. 더 좋은 방법으로 끝낼 수 있지 않았을까 하는 생각을 지울 수가 없어요. 내가 어딘가 잘못한 건 아닐까?\"",
    "64f2bbd6-eb8b-497c-8259-81e2f6f57119": "{n}실라가 한숨을 쉽니다.{/n} \"당신 말이 맞을지도 몰라요. 나 자신을 더 잘 다스려야겠어. 성기사가 갖춰야 할 자질인 절제력과 자제력을 더 키워야겠어.\"",
    "ff90c62a-dfc5-4511-9ff2-67254322e692": "{n}실라가 따뜻하게 미소 짓고 있습니다.{/n} \"안녕! 던전을 통과하는 동안 제대로 된 인사를 나눌 기회가 없었어요. 이제 악수할 시간이야!\"",
    "97ee245a-ec33-4c40-9027-a9d5cbc12ca9": "{n}실라가 슬프게 웃습니다.{/n} \"슬픔이 느껴져요. 그리고 죄책감도 느껴져요. 전쟁 중이고 사람들이 죽어가고 있는데, 내가 더 잘할 수 있었을까 하는 생각이 계속 들어요. 내가 그 죽음을 막을 수 있었을까? 노력을 멈추지 않고 포기하지 않겠지만, 우리의 상실감은 영원히 잊을 수 없을 것 같아요.\"",
    "2930ed06-894c-4294-ae41-9995d85943b2": "{n}실라가 웃습니다.{/n} \"내가 말해줄게요. 저는 우리 코드를 암송하는 것을 좋아합니다. 천 번도 더 말한 것 같지만 결코 질리지 않아요. 이 말에는 힘이 있어요...\" {n}잠시 멈칫하던 그녀가 느리고 명상적인 목소리로 말을 시작합니다.{/n} \"검의 무게를 배우겠습니다. 그것을 인도할 내 마음이 없다면 그것은 쓸모가 없다. 내 힘은 검에 있는 것이 아니라 내 마음에 있다. 검을 잃으면 도구를 잃는 것이다. 내 마음을 배신하면 나는 죽었다\"",
    "4271af0a-2542-43f0-a4fe-dea43d7a5cab": "{n}실라가 웃습니다.{/n} \"안녕!\"",
    "10e9d039-28c6-4355-ad2f-5bf0d40cdafd": "{n}실라가 소식을 처리하는데 시간이 걸립니다.{/n} \"탈영병이니 그럴 만도 하죠. 받아들이기 힘들지만.. 친구의 비겁함을 외면하면 우리에게 아무 소용이 없겠죠? 제나가 안됐지만 네 결정을 존중해 감옥은 교수대와 다르잖아요 오늘 한나를 면회해서 어떻게 지내는지 알아볼게요!\"",
    "5109f580-bd59-4add-87e2-757c1c4f5f48": "{n}실라가 놀라서 눈을 크게 뜨고 다친 표정으로 당신을 바라봅니다.{/n} \"아, 그래요? 그럼 그만 징징거려야겠네. 뭐 물어볼 거라도 있었어?\"",
    "fa4335ae-2038-404d-87a2-9bd6795fccbf": "{n}실라의 얼굴이 어두워진다.{/n} \"그런데도 저한테 그런 식으로 말씀하시는 거예요? 그건 정의가 아니에요! 내가 거기 있었다면 그런 일이 일어나지 않게 했을 거예요.\" {n}실라가 입술을 다물고 고개를 돌리며 분노에 불타 더는 말하고 싶지 않다는 뜻을 분명히 합니다.{/n}",
    "1133fc85-56a6-4a9b-a5af-91d65317e5bf": "{n}실라의 시선이 순간적으로 날카로워졌다. 그리고 한숨을 쉽니다.{/n} \"그건 진지한 질문이고 좋은 질문이야. 동료들에게도 물어봐야겠군요. 하지만 이야기가 길어요. 우선 12년 전 저는 지금과는 전혀 다른 사람이었어요. 다른 노숙자 고아들과 함께 솔쿠의 거리를 배회했죠. 도둑질도 하고 싸움도 하고 잠시 고용된 검이었죠. 성기사가 되기엔 적절한 출신은 아니죠?\""
}