{
    "2a34986a-d8d2-415d-a2a7-2663c2f94da8": "\"A thief lives one day at a time, that's what they say. I was the type that never thought past the next job. Anyhow, I was able to sneak into the knights' camp and steal one of their mithral helms.\" {n}Seelah pauses, her voice sad and measured.{/n} \"And I was right there when a gnoll attacked the helm's owner — Acemi was her name — and dealt a blow to her unprotected head. A gnoll like all those others she'd fearlessly driven from the gates of Solku. That one blow was fatal, but who was really to blame for her death — the gnoll attacker or the young thief named Seelah?\"",
    "42985e09-1f99-41be-b300-16ecb4b7a8eb": "\"A very long one!\" {n}Seelah looks at you cheerfully.{/n} \"A traveler is expected to have amusing stories. Unfortunately, I have only three tales of any interest, and I'd like to save them for our next feast. Otherwise I won't have anything to show for myself when it's time to start bragging! And that just won't do. Especially since I'll win the night with my cautionary tale of a battle with chupacabras.\"",
    "019fd310-d1c4-472f-a578-9e10c4a3a1d3": "\"All right. I'll admit, I'd have been sorry to be exiled from the first unit that accepted me since I came to Mendev.\"",
    "148dbc7f-c17d-419b-a777-ecb578deeb63": "\"And I'd fancy the stunt earned him some points at his final judgment. It's smart to remember our journey doesn't end in death.\"",
    "ecb5aedd-6182-4422-9eca-ade2b3dfdd0a": "\"And just when we thought the end had come, with the chupacabras surrounding me like a pack of dogs around a bear, our ratfolk friend wounded and down, and the teeth of the quickest of those blasted monsters clenched on Kyra's shoulder — right then, when all hope was lost, the other lad from the gallows suddenly comes running back. He kills the beast attacking Kyra. I'm sure you know what a turning point in a fight looks like. Well this was it. A moment before, we were lost, and a moment later, we had it back under control. The chupacabras drop dead, one by one. The little ratfolk is reunited with his family, who were hiding in the basement. The priestess and I close the eyes of that boy from the gallows who saved us. It was a shame he didn't survive the fight. May the gods keep his soul in its journey through the afterlife.\"",
    "edde96a7-09ad-46c0-86cb-634a6aee5b1f": "\"Atone for your sins with your deeds, by fighting under the banners of the crusade.\"",
    "543898c8-cb9b-4e27-9518-3d62bbaa72e9": "\"Back then, Solku was a city of orphans, widows, and widowers. Gnolls decimated the city regularly. My parents were among their victims. People there heard about new deaths before they'd finished mourning their previous losses. One day a group of knights of Iomedae brought a glimmer of hope to the city. But while others saw them as saviors and protectors, I was busy pricing up their noble horses and their gleaming mithral armor, wondering just how much one of their pretty swords would fetch, ha ha!\"",
    "322d9508-d343-43b3-86d5-9d29ce8b27d0": "\"But I prefer to face my troubles with a smile and a bit of common sense. Grief is a weapon they'll use against you. It can undermine a warrior's spirit. It's better we hold off on grief until we've driven the last demon and cultist from the city.\"",
    "a113daf5-989e-474e-97d8-f708217d8028": "\"But we never got a chance to look around. Black shadows, quick as the wind, attacked us from all sides. Not vampires, but chupacabras. One of the lads we pulled from the gallows got killed right away. The second one ran for his life. That left me, the ratfolk, and Kyra — that was the name of the priestess — and we all steeled ourselves for the fight of our lives.\"",
    "dfe40638-3044-46af-8c24-84cd259b61cd": "\"But you were asking what brought me into the ranks of Iomedae's warriors. We all choose the paladin's path for our own reasons. Some are guided by nobility of spirit, some by a desire to fight injustice. I became who I am through penance and a debt unpaid. The day Acemi died protecting my city, I wanted to kill myself for the terrible guilt I felt. But then I realized it wouldn't make the world any better. And I decided that instead I'd try to take her place. I'd become who she had been, and protect the innocents that she would no longer be able to protect.\"",
    "a62bbb06-24c9-42cf-afd0-794e4f2da817": "\"Chupacabras? Fascinating. Can't they drink their victim's blood during combat and gain strength from it?\"",
    "243067c6-0b43-44ea-9686-60b9645148ea": "\"Don't be sad.\" {n}Seelah looks at you with compassion.{/n} \"Look at me. I'm sitting here worrying over my troubles, but you have it much worse than all of us put together!\"",
    "b0b08629-b687-4423-8d4b-d0d9e31e9f36": "\"Even a seemingly small misdeed can have terrible consequences.\"",
    "8d28e88b-faba-48b6-9959-a45e97e1de53": "\"Focus on the cause.\"",
    "a7fdefd9-9d38-4d23-b15f-20ee88282f9f": "\"Good days and clear skies! What do you say? Where are we off to today?\"",
    "6607c79a-3f42-46a5-b5ce-93d9b856842d": "\"Had it not been for that mercy, Milos — that was his name — would be hanging from a noose, and me, Kyra, and all the ratfolk would be dead in that village. Someone told me that a kind deed done by an unkind person is a hundred times more precious. By the same token, an evil done by a noble soul is a hundred times more horrifying. That's what I really wanted to say. The chupacabras were just a good starting point.\"",
    "8394eac8-4c93-467a-9813-a1bc87f7d761": "\"How about covering myself in glory and becoming the hero of a hundred ballads? Or at least a dozen — if they're lively ones.\" {n}Seelah's eyes shine cheerfully.{/n} \"Anyway, to be more serious... The area around the {g|Worldwound}Worldwound{/g} is the best place for a paladin who wishes to defend the weak and serve good. Being part of the {g|Crusades}crusade{/g} is reward enough for me. But there's something that worries me.\"",
    "7df696af-81f5-4848-a35e-92cd6ebc3f26": "\"How are you holding up?\"",
    "df11f1a2-5b42-4cc7-8919-7ed169336c5b": "\"How are you? Elan's wedding... things didn't exactly go as planned.\"",
    "909ecf6c-663f-49a0-8421-3d19c45befcb": "\"How do you feel now, after the whole story with the stolen souls, Sunhammer, and the League of the Inspiring Cart?\"",
    "af17b967-7274-4018-bdd1-cbe86b873a84": "\"I always liked being a wandering knight because any moment I could get up and go help a poor ratfolk whose family had been kidnapped. Or an old woman whose favorite dog had gone missing. So here's my answer — I don't have some big, important goal, but I'll be happy to help those who need it — a little bit here and there.\"",
    "e5498a87-5295-442f-9e36-6d4ed5c64de7": "\"I couldn't. But I knew full well I was committing a crime. And I targeted someone who came to help my city in a time of trouble. There are times, {name}, when you can't hide behind 'I didn't know.'\"",
    "ad998714-12ca-4240-8928-a9a0f864d67c": "\"I don't want to sound like I'm criticizing my brothers in arms. But the Eagle Watch and the other orders are focused on just one aim — the war against the Worldwound. That's why they can sometimes overlook the smaller things — ordinary misfortunes, you know.\"",
    "eb8815ae-ba9e-4b1e-8d24-ee47fa291312": "\"I envy your confidence. In a good way. It's great to believe that everything is going the way it should.\"",
    "0845f50c-593d-418e-8ecd-ec4d756513ee": "\"I executed her for desertion.\"",
    "5b177b30-26ef-420d-8bd9-ebcc2de2efb2": "\"I expected a more cheerful story, and now I'm sad.\"",
    "579a893f-54ea-4756-9794-970fdb0b7198": "\"I feel a burning desire to kick the last demons back to the Abyss, sleep for a week, and then celebrate!\" {n}Seelah gives you a broad smile. Then she says, more seriously,{/n} \"I'm glad it's all over now, and that it ended the way it did. A huge burden has been lifted from my shoulders!\"",
    "34656ae3-4d88-4a4f-9407-0cc396879181": "\"I feel responsible,\" {n}Seelah answers without thinking.{/n}",
    "53400765-c2db-4538-92ff-9c22a216f0de": "\"I haven't figured it out yet. We'll see what happens next.\"",
    "764c9fd5-e60b-475d-8342-bd266c98f329": "\"I hope I didn't bore you! Ask me something else if you like.\"",
    "7dff02c1-f45b-418e-b036-3f5afc92f858": "\"I hope that's true... Although, to be honest, our mentors used to warn us against being too eager to see messages from the goddess in every little thing. Being devout is all well and good, but you've got to rely on your own head.\"",
    "a93586fe-00d8-4cfb-a143-d4b1b1366287": "\"I keep thinking about everything, praying every day that the souls Sunhammer abducted from the crusaders weren't brought here. The Abyss will kill them or infect with its madness, even without the demons' help.\"",
    "a22da97c-06c7-48e1-9379-7bcd684ace8c": "\"I know what it takes to survive sometimes. I can't judge you.\"",
    "045e86d7-3832-4213-a449-5af934961d54": "\"I like your attitude. We'll never overcome grief and misery without hope for the better, and dreams of brighter days!\"",
    "51840c98-4da3-4043-8487-a0e72088d4a1": "\"I saved her and let her go.\"",
    "a082182b-486c-4c48-87af-bfcbe6676d1e": "\"I see you've broken the laws of Golarion. You must be duly punished.\"",
    "1e5f0d9d-28fd-4368-a4e0-99585da6e584": "\"I sent her to prison.\"",
    "ce54a811-5a4a-4b58-9810-857ea4860ecd": "\"I think we should go our separate ways. You'd better look for a new commander.\"",
    "b0a56c76-486c-4ed4-9d3e-3ae87446de37": "\"I will guard the honor of my fellows, both thought and deed, and I will have faith in them. When in doubt, I may force my enemies to surrender, but I am responsible for their lives. I will never refuse a challenge from an equal. I will give honor to worthy enemies, and contempt to the rest. I will suffer death before dishonor. I will be temperate in my actions and moderate in my behavior. I will strive to emulate Iomedae's perfection.\"",
    "c68487d9-7da9-43fb-8c8c-084f2386ccde": "\"I will have faith in the Inheritor. I will channel her strength through my body. I will shine in her legion, and I will not tarnish her glory through base actions. I am the first into battle, and the last to leave it. I will not be taken prisoner by my free will. I will not surrender those under my command. I will never abandon a companion, though I will honor sacrifice freely given.\"",
    "e231261a-66e7-4a21-84f5-acaf078b2907": "\"I will learn the weight of my sword... I will have faith in the Inheritor... I am the first into battle, and the last to leave it...\" {n}With her eyes half-closed, Seelah whispers the words of the oath of Iomedae's paladins. Trailing off, she opens her eyes and sighs.{/n} \"How did we end up here...? I never would've imagined I'd find myself in the Abyss.\"",
    "df342b16-a375-4215-838c-1342b31fa290": "\"I wish I had realized earlier that she was such a coward. Not everyone belongs in the war against the demons. I should have talked to Irabeth and sent her somewhere far to the rear... So what happened?\"",
    "250f5ae0-4b03-4d61-90e2-3c829672ecad": "\"I'd like to know more about you.\"",
    "789101de-406f-4388-b577-b401d2c47e86": "\"I'll be damned! I wish I'd been there! And how... how is she?\"",
    "3cd96da4-d746-478c-bac8-2e946727956d": "\"I'm a little bit from Geb, a little bit from Katapesh, but mostly from the knights of Iomedae. I was accepted and began my training at fourteen. I belong to their ranks more than I belong to any other place.\"",
    "b570de68-9314-461b-8673-c2ffcf8d2cf1": "\"I'm hanging in there. I don't feel good in this place — the air stinks like something died, and I'm having trouble sleeping. I keep waking up at night — I think I hear someone being tortured nearby, pleas and cries echoing toward me. So I wake up and listen — but there's nothing...\"",
    "ac320882-acf3-4d82-85ac-f065fc4c3ee2": "\"I'm not bothered by how you talk — what matters is how you fight.\"",
    "b8e20569-7f9b-4fde-9733-b3636badb194": "\"I'm sorry, I didn't mean to upset you! I like to remember that one. For me it's a story about hope.\"",
    "7bc44abf-f7f7-4934-adaf-a6c2a8e79a9e": "\"I'm still frightened by what happened in the Gray Garrison. Were we really... chosen? By {g|Iomedae}Iomedae{/g} herself? You know, back when I was a snot-nosed kid who'd just started down the path to becoming a paladin, I imagined once or twice that I was going to do something heroic. The lights would shine down on me, the trumpets would sing, I'd hear the voice of the goddess — or at least her herald, you know. I'd be informed that I had been chosen for a great cause... but that's the point where my imagination always failed me!\"",
    "cdbd8d33-0989-49c1-a32b-d1ad279799ac": "\"I... feel alone. Nobody else is going to sit with me and celebrate saving a beer cart. And I'd like to regain — if not the friendship, at least the trust of the other knights. Especially those I respect and consider my friends, like Elan.\"",
    "37329381-9cd8-4706-8d0c-9836e7feaa00": "\"If he was a fool, I like that sort of 'foolishness' more than cold, merciless calculation.\"",
    "7630d9d8-7abc-432c-a2da-db63703e8821": "\"If we want to win, we can't be mourning our deceased day and night. Plus, joy heals the soul!\"",
    "1a2bb1b7-9203-49ca-b427-d44d0a512d9b": "\"Incredibly repulsive magical beasts, fast and dangerous. They can... Well, it looks like someone's fooled me into starting the tale. I guess now I'll have to tell the whole story!\"",
    "cd440586-7e1d-4fd2-88ad-975bf4415f4e": "\"Irabeth is worried about her fighters. I understand that. I wanted to look for Jannah myself, so I didn't distract you. But since you're in this too, I could use some help.\"",
    "d8c4db86-f198-4efb-95f1-b50fdc06a275": "\"Irabeth said your friend Jannah Aldori is missing. Do you know where we should look for her?\"",
    "5045afd3-7ca2-4310-b1e1-375d3202959f": "\"Is fighting demons all you want? Or are you looking for something more?\"",
    "41faa2ba-d4a9-4629-9b82-4dbd7f84d364": "\"Isn't your attitude toward life and war too carefree? Especially for a paladin.\"",
    "cdd84725-4646-48c4-9200-061952102452": "\"It's a little overwhelming, to be honest.\"",
    "0b29aefa-b716-4c78-8eb5-230b9a40f71e": "\"It's complete chaos. It's lucky we're here to handle it, right?\" {n}Seelah smiles brightly. Then she gives you a worried look.{/n} \"Does the way I talk bother you? I know I can seem... blasé. Many good people, and our protector {g|Terendelev}Terendelev{/g}, died here in Kenabres. A paladin of Iomedae is expected to be properly respectful and solemn.\"",
    "d66d9529-bc30-460f-b8aa-993cb367a32b": "\"It's nice when you and your commander think alike.\" {n}Seelah smiles softly.{/n}",
    "a955505e-bc33-4d03-ba16-e0a9e945d12d": "\"Jannah and I met in Kenabres a few days ago and just hit it off. We went drinking together. We went to that unforgettable celebration together too, but we got separated in the crowd. So we should start looking from the main square — that's where I last saw her.\" {n}Seelah frowns.{/n} \"Jannah's a good fighter, even if she is green. She couldn't have become an Aldori otherwise. I hope that means she's all right.\"",
    "ee2b4216-09c8-4583-a02d-f68a57ffcec0": "\"Life is cruel and full of chaos. Sometimes survival just comes down to luck.\"",
    "6938e6a8-0d11-46f0-84ae-096a982c31c9": "\"Now you're talking sense. Well, you can trust in my sword!\"",
    "0326f6ee-7316-40b5-942c-f4f3ab52f103": "\"Of course. Ask anything, I'll answer honestly.\"",
    "45bf892c-c163-4699-b1c6-0f982c36b0af": "\"Oh, thank you so much! Jannah did a lot of stupid things, but killing her would be wrong. I hope she's in Drezen. I'll find and have a heart-to-heart with her. If she returned home to {g|Mivon}Mivon{/g}, well, at least I won't have to worry about what happened to her.\"",
    "ae828c1b-55c0-494a-89a4-05b7e68e73ed": "\"Oh, yes.\" {n}Seelah's face grows serious.{/n} \"And they do it very quickly. They bite one victim, suck out their blood, and then strike their next victim quick as a lightning. But now you've tricked me and I've started telling the tale, I may as well do it properly.\"",
    "01547d20-7ae9-4f4f-b30b-ef1d0d446be8": "\"Picture a small town in {g|Qadira}Qadira{/g}, and down in the dungeon there's two murderers waiting to be executed. The gallows are already built for them. The rope's been bought. But sometimes life takes a surprising turn. Suddenly, a paladin of Iomedae appears in the doorway, and offers the murderers a deal: if they go with her to fight some monsters, they'll live. If they survive, that is.\"",
    "3d8f0a74-9fc9-4f50-9b40-a36ca1c67721": "\"Repentance is not enough. I am banishing you from the crusade and these lands.\"",
    "ffb81c69-bdbe-459f-bf04-236f819e329a": "\"Right you are. Our cause and our duty is what keeps us from breaking.\"",
    "baa52eb5-8de0-47ed-925c-f1f3523fda64": "\"Seeing this ocean of evil and injustice before me, it's tearing me apart. So many innocents are held captive here, and torrents of ruinous darkness flow from this wretched place to the other planes. My mind is tested to the limit every day I spend in the Abyss. Iomedae help me hold onto it!\"",
    "32399175-ffc7-4c9c-9af9-4c04d608ceae": "\"Seelah, I found your friend Jannah imprisoned by vrocks.\"",
    "7f89d2dd-385d-43af-b76f-4be7fb6d1920": "\"She was imprisoned after she ran from us at the Houndhearts' camp. The vrocks wanted to perform a demonic ritual on her, but I arrived before they could.\"",
    "c273d91c-5a9b-4da3-9596-6b6b4f8c7b26": "\"So that's how you see it.\" {n}Seelah looks at you with curiosity but no hostility.{/n} \"I can't accept that point of view. If the story of my youth taught me anything, it's that we're all accountable for our actions. It's too easy to wave off responsibility if you use 'the cruelty of life' as an excuse.\"",
    "7bc50591-074e-4b14-8579-dc98a7d7d220": "\"So you could say. I did what I thought was right — I tried to help a good person with their troubles. And what came of it? I'm sorry, but I won't find peace until I track down Curl and Jannah. What were they thinking? Is there any way to get through to them? Or should I just admit I was terribly wrong?\"",
    "160a8b7b-eed6-4494-a5fa-27d16c3de961": "\"Somehow, it really happened. Without all the trumpets or the herald or even anyone explaining what I had to do. Though it's clear as day. My place is here, in this demon-ridden Wound! Quite a lovely war going on in fact. Endless, I hear. I'm gonna need some time to wrap my head around this.\" {n}Seelah sighs, then laughs weakly.{/n} \"Spare me an hour, and I'll crawl into some dark corner and whine about my hard lot. What can I tell you? I cry easily.\"",
    "5d1979d0-54c5-4a75-9958-11ffc316dd33": "\"Tell me about yourself. Where are you from?\"",
    "f7f8caf5-94b2-4cdf-b780-e1783e668d60": "\"Thank you for speaking with me. Until next time!\"",
    "f7ad2fe6-523a-4c1d-a572-fac48cef552b": "\"Thank you. I've learned everything I wanted to know.\"",
    "d6e04133-c4d4-417e-99e6-15ad3c073e58": "\"That's a good story. He could have died in disgrace on the gallows, but instead he died a hero.\"",
    "aafab5be-c016-45b1-aa1e-5503e68a6380": "\"That's right! Thank you, {name}. I've always had faith in us, and I will keep having faith, but sometimes a girl needs a few words of encouragement.\"",
    "f4ace33c-6c8e-4241-bc02-3b7e29ec5b5a": "\"The fate of the League of the Cart affected you greatly.\"",
    "fde48087-4cd9-4c2f-86d3-6f0a3ec08a59": "\"The laws of Golarion?\" {n}Seelah looks up, but understanding dawns after a moment.{/n} \"Ah. You mean how I used to be a thief. And what happened to {g|Acemi}Acemi{/g}, the paladin whose helmet I stole.\" {n}She looks down.{/n} \"I know. That's on me. Whatever you decide, know that I regret those things.\"",
    "b31f8728-33ac-455e-b848-207ff83091c9": "\"Then good luck to you on your journey.\" {n}Seelah makes a short bow, turns quickly to conceal the emotion on her face, and walks away.{/n}",
    "a02e08de-33c7-415b-bf06-4a9566627771": "\"There's a big difference between imminent death and probable death with a glimmer of hope, wouldn't you say? So here we are traveling through the desert — me and my friend, a priestess of {g|Sarenrae}Sarenrae{/g}, along with the little ratfolk fellow who'd asked for our help, and the two cutthroats. We get to the ratfolk village and see their bodies lying around, all drained dry. We figured we'd have to fight vampires. That's how the little ratfolk described the monsters who attacked their village. That's why we went in all brazen-like. The sun was high, and the vampires couldn't attack until dusk.\"",
    "382544e8-cf41-4892-b6c0-011cb3d65992": "\"There's another thing that's worrying me. The way people react to your power — and mine. They think that if we've been chosen by {g|Iomedae}Iomedae{/g}, they need to pray at our feet. I'm not comfortable with the younger warriors hanging on my every word.\" {n}Seelah smiles sourly.{/n}",
    "ba24bbd2-4874-4eba-833e-9448dda20d26": "\"There's wisdom in the traditions of mourning, and one shouldn't reject them. All the more so if inappropriate merriment could offend other mourners. Many people's loved ones perished in Kenabres.\"",
    "7c753245-2e9a-481e-ae84-d8222fc5d59b": "\"This is what I was born for.\"",
    "39177599-b31e-4f16-ada3-5f9926214b59": "\"Was that a hint of reproach? If you're only just asking, then no, I don't think so. You have to know when it's time for jokes and when it's time for mourning; the right moment for joys and for sermons. And sometimes a good traveling story can be all those things — if it entertains and purifies the soul. That story about the chupacabras is one of the good ones.\"",
    "390b4f9a-73e4-4768-ae1e-93123db7ecc8": "\"Watching and waiting is a good strategy. Probably.\"",
    "66df1407-8302-4f77-beff-2834f68baf43": "\"We've overcome everything we've faced so far. We'll get through this as well!\"",
    "a62f2efe-c730-4e18-ad8e-11152d3d1ead": "\"Well I can. I believe everyone deserves a chance at redemption. But redemption means you understand what you did and you're willing to be harder on yourself from now on.\"",
    "95d066b8-9402-4eb6-a6d2-4b170b21722b": "\"What a feast it will be. We'll talk when we celebrate our next victory!\"",
    "9b1a5e90-2db3-4b75-9a1a-32ffcafdd1e1": "\"What are the principles that paladins of Iomedae follow?\"",
    "e1cb3ec2-61cc-49ec-82d4-9368f889e811": "\"What do you think of what's going on in Kenabres?\"",
    "a968ff40-8aca-46ce-b05d-76cfebcbfa19": "\"What does it matter how I am? I can't stop thinking about everyone who suffered. Clever Seelah the paladin, companion of the gods' chosen one, didn't even notice a demon conspiracy right under her nose. I'm going to officially change my name to 'Seelah the Dimwit.' That's how I'll introduce myself to everyone I meet, so that they know they can't count on me!\" {n}Seelah chuckles grimly, then adds, in a softer, more serious tone,{/n} \"If we're too late to save the souls of all these victims, I will never forgive myself.\"",
    "db4ccef0-2afb-4b70-8d55-7a9067e0386d": "\"What made you become a paladin of Iomedae?\"",
    "c6f1c87c-367f-4392-9c70-8e75f518a7a6": "\"When Deskari attacked Kenabres, everything seemed to be lost. But the first person I met after the catastrophe was you, my sister in faith. I believe this is a sign that Iomedae watches over us.\"",
    "b8b23788-6701-4394-8c20-959ecfb02fd9": "\"Yes, that's my final decision.\"",
    "2270460b-706f-4a33-b816-8ca622506b55": "\"Yes. You're right a thousand times over. I hate to say it, but I just didn't see it back then. And if I had never got that lesson, my eyes would probably never have been opened. Who knows what would have happened to me if it wasn't for {g|Acemi}Acemi{/g} and her bravery — and her death? Maybe the world would know Seelah as a bandit, not as a knight and protector of those in need. There's a saying I like to remember — 'People rarely find redemption on their own. Someone must show them the way.'\"",
    "8dc2d5e9-d86f-4acf-aad7-1776e46ba21c": "\"You can't tempt me with a story about fighting chupacabras and then not follow through! What are chupacabras, by the way?\"",
    "ec6b35a2-fb78-4167-9d78-f5ff42ba97aa": "\"You couldn't have known the consequences of your actions.\"",
    "0199a257-c702-4418-9b09-5a16c98570ed": "\"You know what else I keep thinking about? What happened to Curl. Did he really want to steal the ring? Did he just get what was coming to him...? Or was it the fault of the demon who possessed his body? So many questions and so much grief... As if a whole Worldwound and two demon lords out there just waiting to hurt us wasn't enough.\"",
    "3d9ed97c-5a9b-41ea-a19b-33fa7f4921b0": "\"You're right. I was being rash.\"",
    "eb91c7ef-70f9-47fa-8154-bc81e6fcd140": "\"You've come to Mendev by a long road, haven't you?\"",
    "88d1e256-a714-4da3-a804-c5304491a90e": "\"Your savior was a fool. He could easily have fled.\"",
    "5fa303d6-d7f6-4d5e-b0b7-55eeec077792": "\"Your whining is getting on my nerves.\"",
    "d64d1c2e-ad3a-48e1-9864-1cbe3dec8144": "Approved of Seelah's breezy attitude to loss.",
    "a59cbac4-dd73-4049-afae-fb627734ee3b": "Banished Seelah.",
    "6440eb26-d6ee-443b-9131-6d5f871259b4": "Disapproved of Seelah's seeming insensitivity to the mourners in Kenabres and lack of respect for tradition.",
    "bcf83ec7-a7da-4a0f-ae76-0eb44abc3483": "Questioned Seelah's carefree attitude.",
    "9719ed11-34c6-471e-be2a-c831835696a7": "Reassured Seelah.",
    "6f4d3d53-af3c-4a64-a982-83df934ced6c": "Scoffed at the criminal's selfless act in Seelah's story.",
    "7140e40c-983e-4b9c-85b1-cbe39d9afc84": "Stated that even minor evil deeds can have serious consequences, and are thus unacceptable.",
    "3d9ece73-589c-48e0-aa4b-5e59af4fa2fe": "Told Seelah that life is chaos and just a matter of chance.",
    "86db3779-8ac0-4bd8-b60a-899fa85a73da": "[Lie] \"You don't have to worry — I let her go home.\"",
    "4c2e5dcd-df5a-4a44-a8ef-0272c9f4030b": "{n}Seelah frowns.{/n} \"Is that your final decision? Don't get me wrong, you have the right to choose your companions. But every sword counts in war, even if we've had our differences.\"",
    "4b1a8286-6da8-45bd-9cfd-d4bae2f7ecbd": "{n}Seelah gives you a lukewarm nod.{/n}",
    "fa148fde-966f-44fb-b5a9-3875a75e09f4": "{n}Seelah is tense and scowling, clearly lost in thought.{/n} \"Elan went to get the abducted souls alone. He might not make it on his own... Damn it. Yes, {name}? What did you want?\"",
    "ef5f54cf-37e8-4dbd-801e-b9cce61fe172": "{n}Seelah looks anxious. She's honing her sword, but her movements seem nervous. The girl doesn't even notice you at first, but when she does, she smiles cheerlessly and stops what she's doing.{/n} \"Hello! So, what d'you reckon about everything that's come crashing down on us? All the responsibility, command... this new power.\"",
    "d4e2afa7-559a-4271-b309-3c7e09de61e5": "{n}Seelah lowers her head.{/n} \"Well, that's your right as a commander and an aeon. I'll leave. But I'm not going to stop helping people — if not in Drezen, then somewhere else. Farewell.\"",
    "f8bbb848-57b0-4412-9e4c-706a6eb5f19d": "{n}Seelah nods.{/n} \"That was always the plan. Thank you for letting me stay and giving me this chance.\"",
    "a13a425d-0a99-4505-beb3-cd1c91b998ee": "{n}Seelah shrugs vaguely,{/n} \"My thoughts are so complicated, my dumb brain can't even handle them all. It's good it's all over now, and it's good that all those whose souls were stolen have been saved, but... I can't stop wondering if it could have ended in a better way? Did I mess up somewhere along the line?\"",
    "64f2bbd6-eb8b-497c-8259-81e2f6f57119": "{n}Seelah sighs.{/n} \"You may be right. I should keep myself in check more. Better discipline, more self-control — qualities suited to a paladin.\"",
    "ff90c62a-dfc5-4511-9ff2-67254322e692": "{n}Seelah smiles at you warmly.{/n} \"Hey there! During that march through the dungeon, we never got the chance to exchange a proper greeting. It's high time I shake your hand!\"",
    "97ee245a-ec33-4c40-9027-a9d5cbc12ca9": "{n}Seelah smiles sadly.{/n} \"I feel sorrow. And guilt, I guess. We're at war, people die, but I can't stop asking myself: could I have done better? Could I have prevented those deaths? I won't stop trying, I won't give up, but I'll probably never be able to forget our losses.\"",
    "2930ed06-894c-4294-ae41-9995d85943b2": "{n}Seelah smiles.{/n} \"I'll tell you. I like to recite our code. It feels like I've said it a thousand times, but it never gets old. There is strength in these words…\" {n}After a pause she begins, her voice slow and meditative,{/n} \"I will learn the weight of my sword. Without my heart to guide it, it is worthless. My strength is not in my sword, but in my heart. If I lose my sword, I have lost a tool. If I betray my heart, I have died.\"",
    "4271af0a-2542-43f0-a4fe-dea43d7a5cab": "{n}Seelah smiles.{/n} \"See you!\"",
    "10e9d039-28c6-4355-ad2f-5bf0d40cdafd": "{n}Seelah takes a while to process the news.{/n} \"She's a deserter, so I guess that's fair. It's hard to accept it... but... if we turn a blind eye to our friends' cowardice, it won't do us any good, will it? I feel sorry for Jannah, but I respect your decision. Prison isn't the same as the gallows, after all. I'll visit Jannah today to find out how she's doing!\"",
    "5109f580-bd59-4add-87e2-757c1c4f5f48": "{n}Seelah's eyes widen in surprise, and she looks at you with an injured expression.{/n} \"Oh really? I guess I'll stop my 'whining,' then. Did you want to ask me something?\"",
    "fa4335ae-2038-404d-87a2-9bd6795fccbf": "{n}Seelah's face grows dark.{/n} \"And you're telling me about it just like that? That is not justice! If I'd been there, I wouldn't have let it happen.\" {n}She presses her lips together and looks away, burning with anger, making it clear she doesn't want to talk anymore.{/n}",
    "1133fc85-56a6-4a9b-a5af-91d65317e5bf": "{n}Seelah's gaze sharpens momentarily. Then she sighs.{/n} \"That's a serious question and a good one. You should ask it of your companions. But it's a long story. To start with, twelve years ago I was nothing like the person I am now. I roamed the streets of Solku with the other homeless orphans. I stole, I fought, I was a hired sword for a bit. Not the proper origin for a paladin, is it?\""
}