{
    "5efa8388-d6e5-466d-8080-49089f3a6c7c": "\"After my brother took his vows and was ordained a paladin of {g|Shelyn}Shelyn{/g}, he departed for the {g|Crusades}crusade{/g}. He wrote home often — about everything he saw, his battles, the people he helped... From his letters, I learned that he had joined the Eagle Watch in {g|Kenabres}Kenabres{/g}. But soon his letters became infrequent, and then they stopped altogether. We feared news of his death, but silence was our only answer. Not a word from him, or from his command, or his brothers-in-arms... nothing.\"",
    "6aba8b3d-8871-48ea-aabd-83d8a2cbe3a5": "\"Are you friends?\"",
    "184c836b-8234-448c-8add-e5bb7368b0fe": "\"Brother, my brother... But how? He's always been kind, merciful... Where could this cruelty have come from?\"",
    "53525e6c-c72f-4139-9062-aed7a69cc42e": "\"But here, in the war... in this meat grinder among the demons, filth and death... Here I know the true meaning of serving {g|Shelyn}Shelyn{/g}. She is not something higher that surpasses common people in their everyday life. She is that life. You see, true beauty is not in statues and paintings, but in dignity. In what allows us to keep looking like people, and not turn into animals or imps.\"",
    "afe9f264-15cc-47b7-98cf-b9d9494c92e1": "\"But why? Did I do something wrong? Did I say something wrong? Please don't do this to me!\"",
    "9564da23-f9bc-4fe0-87b7-d3a5527ee596": "\"But why? Did I say something wrong? Please don't leave me.\"",
    "893439ca-47a7-4530-8667-cdb688847073": "\"But... you are the first person I've ever felt anything for. I hoped that we would spend our whole lives together. Why?\"",
    "7c60e77e-78cb-4b9a-91ba-a5d2dfa4759b": "\"Can I keep the drawing?\"",
    "52be6428-6351-44c1-96ef-112acf056069": "\"Cards? Me?\" {n}Sosiel looks away in embarrassment.{/n} \"Who could possibly think... I've only visited the games once or twice to get a sense of what our soldiers do when they're off duty. You think I'm addicted to gambling? Nothing of the sort. Don't worry, I'm absolutely fine.\"",
    "13ab9d86-2757-40d3-a067-6500a2f510cd": "\"Commander, Commander...\" {n}The cleric shakes his head in gentle reproach.{/n} \"How are we going to win if we don't dream about what will come after our victory?\"",
    "5cc256c0-b45b-4665-864d-45ce69ed066d": "\"Did you think about what the Hellknight told you?\"",
    "02052109-5e45-42a5-9f45-02b40d239785": "\"Disappointed? No, I cannot be disappointed in him! I'm sure that when I find him, I will learn that his reasons were worthy. I know him too well to believe any of this... No, I don't even want to think about it!\"",
    "1b2c48c4-3197-4717-98a6-41021685790a": "\"Don't tell me you've managed to find some beauty in the Abyss?\"",
    "daaf7057-6590-49e3-bec4-c6d43ab9d90a": "\"Every one of our soldiers deserves a home where people love them and are waiting for their return. When our soldiers are finally able to go home... on that day, I may earn the right to lay down my weapons forever.\"",
    "66537eff-4caa-40a9-882a-e513fab9d57d": "\"Everyone feels down sometimes. We talked, and I thought art could help strengthen his spirit.\"",
    "bb0144ba-c6e0-43b1-ba4b-46218673ee12": "\"Farewell.\"",
    "3fe0ae28-bace-4614-b228-5f19e52686bf": "\"Fascinating... May I see your sketches?\"",
    "7686963c-8d8c-4895-a91f-0474004ef0f9": "\"Fine, I'll let you stay by my side.\"",
    "c730d97d-a058-4e29-ba16-5366c6cf9ff6": "\"Fine, you can stay. You'll rest after the victory.\"",
    "2859eb87-1f98-491d-a6ff-13e4153303d0": "\"For every knight in shining armor, there are a hundred warriors whose souls are maimed with fear, suffering, and cruelty. Many have forgotten why they're here, and now know only war. When there's a break in the fighting, they drink themselves into oblivion and wallow in the mud. They're rotting alive and don't even seek help. They gave up on themselves a long time ago.\"",
    "e1ed263a-d9b7-43f4-9032-92f17f167a90": "\"From {g|Andoran}Andoran{/g}. I grew up on the outskirts of Carpenden — a large, rich city, surrounded by gardens and vineyards. Just imagine, miles and miles of greenery and fragrant orchards...\" {n}Sosiel inhales with pleasure, as if he could still sense the aromas of his faraway homeland.{/n} \"My family had a small winery. I worked there from a young age — I pressed juice, did a little carpentry, painted... And one day I discovered I could do more with paint than simply cover walls with it.\"",
    "b467a4cb-630b-4549-843d-1170e5d9c606": "\"Good afternoon, Commander. How can I help you?\"",
    "92ca78f0-9f36-4808-a9f0-8f4bcc89c850": "\"Good afternoon, Commander. Thank you for finding the time to speak with me.\" {n}A dark-skinned man with a friendly smile looks you right in the eye. He's clean-shaven, and his clothing and equipment are impeccable — from his shiny boots to his ironed collar.{/n}",
    "fab23688-6393-4974-8887-9d95b282ed28": "\"Hail!\" {n}The young man is obviously uneasy in the presence of a superior.{/n}",
    "74a1afbf-5a11-4d56-bd22-aacc5469e31c": "\"Have you gotten used to your new powers?\"",
    "e09e0410-e53f-4e26-9f6e-4b36729dbf26": "\"His name is Aron Kir.\"",
    "c1402827-02d8-4a5c-854f-698af3838ff0": "\"How can I refuse?\" {n}Sosiel's voice trembles with passion.{/n}",
    "c1f9b07c-e98d-4037-a68e-815f14dc4690": "\"How did you end up at the court of Queen Galfrey?\"",
    "85b3b80f-1b58-422c-ba9b-31ba827b98f8": "\"How did you end up in Kenabres?\"",
    "6787079c-4636-4227-9b36-c3e3470b3fad": "\"How do you manage to always look like you're on your way to a tea party, not a battle?\"",
    "0bbe7725-3e38-41bc-893b-f0653c1e2c60": "\"How foolish. With your brother out of the way, if you stayed at home you'd have inherited the family fortune. You'd be living well, not crawling around in the mud!\"",
    "f4dc571c-8afe-4020-acf4-c19ef25a7f8e": "\"How is Trever now?\"",
    "6e766aae-3c77-4d1c-8f2e-ba5364221db9": "\"I am doing what the goddess destined me for — to keep our fighters safe. I am confident in our victory — the gods of good are on our side, so we cannot fail! But victory is not enough. I do whatever I can to help those who are holding off the forces of the Abyss, so they may live long enough to see victory... Without losing themselves along the way.\"",
    "ee90621f-d6d4-40c9-88ee-3ce6ccff0a6f": "\"I am happy too, that it is you, my {mf|brother in faith|sister in faith} who is at the head of this crusade. Iomedae's servants are brave, but they often overestimate glory and valor and greatly underestimate their own lives. I have no doubt of our imminent victory — the good gods are on our side, we simply cannot lose! But how many of our soldiers will live to see our victory? How many of them will be maimed — physically or mentally?\"",
    "5ae41622-3d24-4e85-9272-a54f3232e2cb": "\"I am yours. Yours only and truly. I will follow you wherever your path takes you, even to eternal damnation.\"",
    "6a998269-1867-420c-b4c2-bfc52ce48594": "\"I can't let our affair continue like this.\"",
    "0eb95911-b455-4b8e-bace-e5c7f1ea74af": "\"I can't wrap my head around what I've learned. It's as if we're talking about a different person altogether. How could he? Why did he give his shield to that she-devil in black armor? Oh Shelyn, let this all be a mistake!\"",
    "5ebbf25d-27a1-43de-93ff-3e69d7263893": "\"I do believe it. I do! But what could have made him part with our family relic?\"",
    "0b055c60-8bc1-4317-b52e-cb18aa798aff": "\"I don't know if he's ever going to be the same. It seems unlikely. Sometimes he screams in his sleep, sometimes he sits for a long time, staring straight ahead at nothing. I pray to the goddess, asking her to ease his suffering... But still, it's him. My brother. Alive, albeit wounded in body and soul.\"",
    "b1b7c4be-ac99-4a2c-acd1-a4df510d7ee3": "\"I don't want to believe that. I can't. Not Trever!\" {n}With a sudden shiver, Sosiel looks down and whispers faintly.{/n} \"Brother... Will I recognize you when I find you?\"",
    "72f213c6-8a19-414a-9a57-8868095b2162": "\"I don't want you in my party anymore. Go away.\"",
    "b3a1e78c-e0e5-44db-b99d-a9e8964f8697": "\"I for one condemn those animals you describe. If soldiers let themselves slide like that, they should be ashamed of their lack of discipline and dignity!\"",
    "43577616-c7b6-4309-9f83-b3fe7bcca9ce": "\"I found your brother. He is a gladiator in the arena.\"",
    "71911cb5-337d-4073-94cf-7d6c5e420eee": "\"I have a personal request. While we're still in the vicinity of Kenabres, I'd like to visit the Martyr Zacharius's Cemetery nearby. I want to attend the funeral of my friends from the Temple of Shelyn, who died defending the city. And, if that isn't too much to ask, I'd like you to accompany me when I honor their memory. Their friends and relatives will be there — who knows, perhaps the Commander's own presence will be a small consolation for them.\"",
    "8a3688f2-e2df-49ae-8ade-340780eff991": "\"I know that you are burdened by many cares right now, so I understand if you can't find the time. But if you could, I would be sincerely grateful.\"",
    "3843944b-45fa-4c03-a276-5d4b4c754361": "\"I know. Perhaps it is self-important to hope that it will be I who finds their loved one, when every day tens and hundreds of others perish. But you see, this isn't just about vain hope — not anymore. The order has surrounded his disappearance with a curtain of silence. And it's natural for me to want to unravel this mystery... even if I live to regret it.\"",
    "b593b47a-5f79-41b3-aa64-0bee8f263acb": "\"I like the way you draw... I wish I really did look like that.\"",
    "fd25d9e3-b28b-4471-8ae5-c56f8ad1713c": "\"I look much better in the drawing than in reality.\" {n}The young man smiles faintly.{/n} \"The revered cleric says this is how Shelyn sees me, that I could be like this... If I wasn't such a worthless piece of...\"",
    "fd740585-435b-4519-8ea7-897e3758b037": "\"I lost him a long, long time ago. Back when I was told he had left the ranks of the Kenabres paladins and become a Hellknight, I knew how this would end — just didn't want to believe it. I understand it's a sin to judge him but... I can't forgive him. I just can't. Not him, not who he's become — not myself for what I had to do.\"",
    "5d89092d-df5f-4ad7-b60a-5f23a934c9e9": "\"I need to talk to you.\"",
    "76edc32e-97d2-4c18-870b-baa03ddce113": "\"I once thought that {g|Shelyn}Shelyn's{/g} domain was churches and museums, and that the world without her was colorless humdrum life. But in truth, peaceful daily life is beautiful, if you spend it among decent people. And a world without beauty... It's not routine, it's living hell. Without Shelyn, all of {g|Golarion}Golarion{/g} would look like the Worldwound.\"",
    "0580714e-0c98-4e80-9d35-4a303d827c82": "\"I ran to the closest Mendevian garrison. I don't know by what miracle I got there. There were demons all around, and everything was on fire... I remember my horse was killed right under me while I fought off some shrieking monsters... But when I came to, I awoke among friends. My first thought was that it must be a dream. In my delirium, Queen Galfrey herself was dressing my wounds. But it was true — it was the Queen herself, tending to a lowly warrior. That's how I ended up in her army. I marched with them back to Kenabres... to the ruins.\"",
    "8d9c12a9-f612-40a8-b373-b378c81e1ae8": "\"I remember the day he went off to fight. I thought, this is it. The war will finally end. Trever will defeat all the demons and close the Worldwound. But...\" {n}Sosiel gestures helplessly.{/n}",
    "517a3e60-8f39-447c-b2c5-4c53e83a5478": "\"I think it will suit you.\"",
    "9c899015-a877-43a3-a935-97a633072201": "\"I understand why you feel that way. Being destined for greatness is a heavy burden and you want to protect me from it. Still, I am not afraid. I want to share my life with you — and if necessary, share your fate. I will stay by your side until you are safe from the horrors of this war — no matter what.\"",
    "ae1240f1-f2ca-4a90-84ce-d4e2b949e323": "\"I understand why you feel that way. Your destiny gives you a heavy burden to carry, but I don't want to be protected from it. I want to help you ease that burden. If it's impossible...\" {n}Sosiel takes a deep breath and covers his teary eyes.{/n} \"So be it. I will remain your loyal companion and friend.\"",
    "11da8c8c-41e2-49c0-99fa-607bd7f11dc5": "\"I will remember the man I loved and mourn his death until the very day I die. You are nothing like him. Just a grim, disfigured shade.\" {n}Sosiel's voice breaks, and then the cleric falls silent.{/n}",
    "ea06d5f9-48ef-4beb-b14e-188a946d12d7": "\"I'm an engineer... Begging your pardon, I'm responsible for camp fortifications.\" {n}Aron fidgets under your gaze and ducks his head in a low bow.{/n}",
    "0e4fd011-57c7-4455-b2a0-4a1ce0ee6587": "\"I'm often told I do silly things.\" {n}There's a chill in the cleric's voice.{/n} \"But I'm afraid I can't explain my decisions. Just accept this was reason enough for me to go to war — or even into the {g|Abyss}Abyss{/g} itself.\"",
    "a802b353-f744-4ba9-b072-a2cc403f74f7": "\"I'm sorry for your loss.\"",
    "45ce8ebd-d118-4730-b744-ffe73c00ee43": "\"I'm sorry if your brother disappointed you.\"",
    "2835c0d1-83e8-47de-87d0-033c7703d33c": "\"I'm sorry, I didn't mean that. Let's give our relationship a chance.\"",
    "b8cb1b20-df1c-450e-9035-899c50c39017": "\"I'm tired of all these games, that's all.\"",
    "e8692c3c-d15a-4549-959e-5a4ab42452d1": "\"I've always despised these people. But when my brother left the path of service to the goddess, he made a place for himself among them — and he did a lot of good it seems. I don't know what to think. Perhaps I shouldn't have put Trever on a pedestal. Perhaps I shouldn't have treated those knights so poorly.\"",
    "18ad1a69-8904-4951-b10b-aefe82d78c3f": "\"I've always despised those people, and I always will. But they are hardly to blame for my brother straying from the goddess's path. He only has himself to blame, it seems. I probably shouldn't have put Trever on a pedestal the way I did.\"",
    "4aaea5c0-4ec8-4b6f-8df4-0c9bb95beb14": "\"I've heard that you've been rather busy playing cards at night.\"",
    "6fd9b2a0-e60c-4e09-84ea-0b20dcb01ef7": "\"If you stay with me, this path will eventually lead you to certain death. I have to let you go.\"",
    "afebf8ba-fce1-4d93-9ff2-0f886ea2fcb0": "\"If you want to finish this war, don't waste your time on dreams!\"",
    "167bbc9e-ab75-4353-afb2-43774eaf4869": "\"In the arena?\" {n}Sosiel looks at you, stricken.{/n} \"So these beasts made him... Oh, Shelyn, what cruel mockery! But he is still alive, and that is all that matters. We can't waste time, we must get him out of there before it's too late.\"",
    "6389141e-ce06-496d-82db-dd86aaf7098a": "\"In the end, I couldn't wait any longer and I came here myself — to find Trever, if he's still alive. Or his grave, if he should have perished. But... my brother seems to have vanished. I tried asking the other paladins, but they refuse to talk to me — and it's very much like they're trying to avoid the need to lie. I sent official requests to their order's command, still I wait in vain for an answer. I joined the local church of {g|Shelyn}Shelyn{/g}, hoping to find out the truth one day... but the city was attacked by demons.\"",
    "7397932c-e7bc-40f7-bbd5-1fd29a8afcf9": "\"In times of peace, the goddess is the embodiment of everything good in the world. Beauty, wisdom, happiness... After a day spent working, covered in sweat, with dirty hands and a sore back, I'd come to the temple and melt in the glimmer of stained glass and the sounds of music. It's as if I departed the regular world and went up to the celestials.\"",
    "9465b5e2-6ac3-44e6-926c-c47fea870148": "\"Instead of working as a craftsman, you decided to serve a deity? An interesting turn of fate.\"",
    "2092d02b-e32d-44a9-9114-18f5f4000958": "\"Interesting. Too bad I don't know anything about art!\"",
    "2a2bbc6a-06ea-4236-9e06-e471505408a2": "\"Is it really going to end like this? After everything we've been through together...\" {n}The cleric covers his face and whispers,{/n} \"How can you be so cruel?\"",
    "6d43d3e5-96e3-4874-bbf6-cfadce534c96": "\"It can't be helped, the goddess called me too! It's all right — I have plenty of cousins, second cousins, and other relatives. When this war is over, I'll go back there and see how they're doing!\"",
    "21b338c5-9940-47b7-ada1-31614316a93c": "\"It was an honor for me to serve under your command. And... thank you again for helping me save my brother.\" {n}Bowing low, the cleric departs.{/n}",
    "1e22b854-411f-4d42-a09f-02488aad5f8f": "\"It's not that... I just needed the advice of a priest. I'm not very religious but... You know, sometimes a person feels a little lost in life, and...\"",
    "b1a41a39-7cc8-4846-8871-a3e28198f9ee": "\"Leave. I'll manage without you.\"",
    "8effc5fe-3e98-45a0-a966-d54beb650c0c": "\"Many crusaders consider that war is no place for followers of the goddess of beauty. Unfortunately, many of our brothers and sisters in faith share this opinion. I am happy to see that I am not the only here who believes otherwise.\"",
    "f5d4c409-84d7-4344-a667-d5df6cbfc373": "\"Many think the same thing, and I do not blame them. But don't forget, I serve {g|Shelyn}Shelyn{/g}, and art is a part of my service. You still need the spells I receive from her, right? If so, then forgive me, but I must continue to do as my goddess requires.\"",
    "08e142e6-953c-42b1-aff1-37babe977b94": "\"My pleasure!\"",
    "b4b24666-7cb8-4f96-9559-e39d950f3105": "\"No, it's not that. The goddess sees the best in you. The people around you — don't interrupt! — the people around you see how kind, brave, and reliable you are. Others are afraid to admit their sins to themselves, and you are afraid to admit you have virtues. Don't be afraid. Look at yourself through the eyes of the goddess, through the eyes of your friends. This is why you need this sketch.\"",
    "23f7d49e-fa10-4146-b05d-30dd814569ee": "\"No...\" {n}Cringing a little, Sosiel shows you a few sheets of crossed-out sketches, but you can still recognize the vistas of Alushinyrra in them.{/n} \"I tried but... I can't. Not here. May the goddess forgive me, but it's beyond my powers.\"",
    "7af19aa9-a360-44f8-8af5-0e07faa13df2": "\"Now you know your brother used to be a Hellknight. What do you think about that?\"",
    "4b6030b3-8452-4d74-a958-ea68fe4fb2e3": "\"Of course, the powers you gave me are far stronger than those granted to a novice cleric. Stronger than most clerics ever receive! It is not my duty to feel proud of them, but to use them in the service of others. And to ensure that what happened in Kenabres... what happened to my brothers-in-faith... will never happen again.\"",
    "dec6df4a-b599-47f5-aeb6-531716942d39": "\"Of course. Aron, let's continue this later.\"",
    "7d1eacb4-bdc9-4abf-bbaf-1503c3fe2db2": "\"Of course. Commander?\"",
    "4fe50032-a5b1-41d3-bef9-1cdd1201ff26": "\"Of course. How can I help?\"",
    "be168296-30b8-476a-b593-1c139423495c": "\"Sadly, this story is all too common. Many go missing in war.\"",
    "203e1c3d-d5e1-4261-80f9-4d0ccd1f1822": "\"So weird... I don't remember the last time I wore a dress.\" {n}Anevia pulls at the leather strap of her armor musingly.{/n} \"I'd like to, again, later... When the war is over.\"",
    "218095d2-5508-42ee-a855-e296e5c1e916": "\"So you're an artist?\"",
    "648aa4e3-a879-4caa-9b20-1e96203ea63d": "\"Sosiel, I need to talk to you.\"",
    "a594e6eb-96b3-46a0-88aa-e0a7e8c68380": "\"Sosiel, I need to talk to you.\"",
    "41ac28ae-1634-40a3-be20-7055d53acf31": "\"Sosiel, who is this?\"",
    "06b367d4-2958-4f4d-bde5-06e2962d81ec": "\"Struggling for inspiration?\"",
    "65fd538a-ea8f-4d33-94b4-787697613e32": "\"Such power... It's like I'm a young priest again, taking my first steps in service to the goddess. When {g|Shelyn}Shelyn{/g} first entrusted me with the power to heal the wounded, I was so afraid to touch anyone with these hands... and I didn't wash them for a week, until my mother took me by my ear and led me to the wash basin!\" {n}The cleric smiles a broad, boyish smile.{/n}",
    "251f9c80-6ee9-4550-a4ec-9e84b7b0ecfa": "\"Take Trever and go home with him. I don't want to see you in my party anymore.\"",
    "dbc5aba8-8307-4765-875a-b7762fc68aa0": "\"Tell me about your brother.\"",
    "2bfb6be1-b63d-4cbb-ab40-81454600f9ae": "\"Tell me about yourself.\"",
    "61eb31cc-7708-47f2-8b91-a38b5465554b": "\"Tell me again: to whom does your heart belong?\"",
    "734bc743-a0a4-4b21-8884-a89364e6147c": "\"Thank you for talking to me.\"",
    "8771541c-2651-4fdf-af47-892cd9cada43": "\"Thank you for telling me about yourself.\"",
    "56586620-68f1-45b8-a426-1796d0352f9a": "\"Thank you!\" {n}Anevia smiles — for a moment her face is as carefree as in the picture.{/n}",
    "1bd2c65b-76b1-47a5-bf09-7ee95106e58d": "\"Thank you, cleric. I will try.\"",
    "885d0408-0e47-479d-99ff-ebc25d7d6d7f": "\"Thank you, my love.\" {n}Sosiel's eyes are full of adoration.{/n} \"Don't leave me, ever.\"",
    "d93f9863-cc93-441b-8391-9a94f7d840b3": "\"Thank you. Goddess grant that you're right... Oh, Commander! Hail!\"",
    "e508ad53-f655-42bc-b3ce-ca5172f7f348": "\"Thank you.\" {n}Sosiel sighs heavily.{/n} \"He really was a hero. He fought the enemy till the end... But what does he leave behind? I remember what we were like as children, and... you know, I think it is wrong to teach children that they should grow up to be heroes.\"",
    "4b5eccf6-3350-49bf-a23b-ef06b4c1e9af": "\"Thanks for caring. I'm glad I now have a friend like you. I used to have no one to rely on besides my goddess...\" {n}A shadow crosses Sosiel's face momentarily, but it's immediately replaced with an inspiring smile.{/n} \"Anyway, it doesn't matter. I promise I won't neglect myself. To serve others, I must have strength!\"",
    "868a442c-bcb4-4ce8-9d11-98641f3ced61": "\"That he was a good fighter, but a terrible knight, and an utterly worthless paladin. He became more and more cruel as time went on. He started caring more about destroying the enemy than protecting the innocent. He gushed over Prelate Hulrun and his {g|witchhunt}witch hunts{/g}... Eventually, the goddess's patience wore thin. When he beat up some poor fellow for blasphemy, Shelyn took away Trever's powers. That was a huge blow for him. He left the city, asking only that his disgrace be kept secret from his family. That was why Irabeth didn't say anything earlier.\"",
    "934b071b-765f-4204-9870-8865ceba012a": "\"There is nothing special in them. But if you're really interested...\"",
    "92239b4f-cbfc-4ca8-a8bd-f80337d15ce2": "\"There was a temple of {g|Shelyn}Shelyn{/g} nearby. My brother and I would often spend our days there, listening to music and enjoying the stained-glass windows. As a boy, my brother decided to devote himself to serving the Eternal Rose. Our parents hoped that at least I would remain to run the family business, but...\" {n}He makes an apologetic gesture and flashes a disarming smile.{/n}",
    "3738697a-4b92-4441-9d5b-c3dc449929fa": "\"This whole affair was a mistake. We must put an end to it before things get out of control.\"",
    "8e014be8-6b00-4b4c-b1b8-e42d10529088": "\"To be honest, I don't have much to tell. I had done little with life until I met you. But if you want to know anything, just ask!\"",
    "82a07986-5ee9-4015-a7b0-2b4e936c6e29": "\"Trever... He's always been my hero, ever since we were children. I was a coward, always telling petty lies, always running away from danger. Trever always ran toward it. He had this saying: 'an army stands until peace comes, a lie stands until the truth comes out.' He never lied, never let injustice pass. Never...\" {n}The cleric's voice trembles and breaks, and he shakes his head.{/n} \"He was eight when he said he was going to be a paladin. And he always went toward that goal — day after day, never looking back.\"",
    "d6a92f9d-fcff-48f7-97ce-cf2172c32808": "\"Under circumstances like these, everyone finds their own way to survive.\"",
    "570f53e3-b767-4222-be71-2a189b5edaab": "\"Unfortunately, in this place and time, the art of war is more important. You are an expert in that — which means we may yet see a time when people in these lands carelessly paint, write books, and sing songs again!\"",
    "0cd38311-d4a4-4475-af1d-a38f596cf5ea": "\"Very well... It was an honor for me to serve under your command.\" {n}Bowing low, the cleric takes his leave.{/n}",
    "a96f6eda-c5c6-4482-aa25-f8660c924dc2": "\"Wait, no. I shouldn't have said that. Don't leave.\"",
    "39e9faef-d90c-49d4-9b93-d1ae5842e474": "\"We're not meant to be together. Our relationship is not going to have a happy ending of any kind.\"",
    "a1f21e11-d310-444b-a008-538a34172bb6": "\"What did you want to talk about?\"",
    "19bbfe4b-8d9c-4f68-83c2-adef15345966": "\"What do you think of your brother's fate now?\"",
    "d5486340-c8ba-4217-b6cf-ec6ec50ca144": "\"What is a servant of the goddess of beauty doing in a war zone?\"",
    "2af644f5-d0a3-4268-ba49-3894a0b876f9": "\"When your brother was preparing to become a paladin of Shelyn, did he learn some kind of art too?\"",
    "bdec14d7-eedd-44e9-b15a-34ff25d05d0b": "\"Where are you from?\"",
    "4967e61e-89ce-4f83-bc7e-0753575c2565": "\"Why did she choose me? Maybe it was because I was new, the youngest and least experienced of the clerics, and I wouldn't be much help in battle. Or maybe... Maybe she was giving me a chance to survive while the rest of them bravely died. Shelyn be my witness, I did not ask for this! I would be honored to lay my own head next to theirs!\"",
    "05d9197a-287c-4038-8c42-262bc12ecd06": "\"Why don't we spend some time together in private?\"",
    "fe307cfc-0316-469c-9b40-c4f4ae6648c3": "\"Yes, Trever needs rest but he refuses to go without me. I should take him home. And still... Commander, the fate of the entire world rests on the outcome of this war. I won't be able to live a peaceful life at the rear, knowing you're fighting here for me, knee-deep in blood.\"",
    "3acc64ef-bbde-4b70-b634-cced2a1a6270": "\"Yes, everyone copes in their own way... Or fails to cope. Unfortunately, not everyone can withstand this madness. The ones with the strength to endure this must help the ones who don't.\"",
    "3086f7ca-b998-4aa0-833a-c772c55f1b93": "\"Yes, sometimes it feels like my work is pointless. Like I'm building a house of cards in the middle of a storm, or holding off an avalanche with a teaspoon... At those moments, I pray to {g|Shelyn}Shelyn{/g}. The goddess reminds me that nothing is in vain. It's difficult to control the madness of war, but it's possible.\"",
    "1e74ad05-d874-47b8-bd01-9fcdc0fea8bd": "\"Yes. Anevia, if you'll excuse me...\"",
    "9f7c5ddf-ab07-468c-873f-17e791711d4e": "\"Yes. Persistence...\" {n}The cleric's eyes stare into the distance.{/n} \"You know, I got that from my brother. Trever never gave up. If he had to wait, he waited. If he had to use force, he did. When he fell, he always got up, and got me up too, though I was so much weaker than him. I could never betray everything he taught me!\"",
    "cd518da1-b4f1-409c-aef2-05c810a60624": "\"Yes. We will win... And then I'll hang my weapon on the wall and won't pick up anything sharper than a plow for the rest of my days.\"",
    "5b007220-40b9-4ce6-bd33-0337c8163f28": "\"Yes.\" {n}Sosiel smiles warmly.{/n} \"He's always been a good wood carver. Toys, whistles, window frames... Our house was the most beautiful in the area, all dressed in his wooden filigree — from the railing on the stairs to the wonder-bird on the roof!\"",
    "678b7a1d-6880-4bda-a7da-bb3c48a0f0cc": "\"Yes...\" {n}Sosiel shakes his head.{/n} \"Another dead end. I still know nothing. How could Trever have parted with his shield? I can't imagine!\"",
    "04cd1730-3eb8-48e9-8eca-f040db63bd37": "\"You are too strict with your subordinates. Perhaps you have the right to be, if you place the same strict demands on yourself. But know this: humanity can't be beaten into people with a stick. No number of military drills can restore someone's strength and hope. I try to remind people who they are, why they're here, and what they're fighting for. I remind them that their suffering is not in vain.\"",
    "6936b5f2-01e2-4006-b55c-9b4b8700f4b1": "\"You can't even imagine how much I want to... Not here, though. Not in this godforsaken place. It can wait until we get back to the mortal world.\"",
    "6ad4ef0b-a125-4f1a-b12a-48af5ba1ce68": "\"You do so much to help others. I want you to know: whenever you yourself need support, you can count on me.\"",
    "2e9c5706-8d4a-4523-95b3-9f750845da5a": "\"You do. I don't make anything up — I draw only what I see.\"",
    "48e91b50-f4e8-4f53-86f1-794a93f2a88e": "\"You don't know what your brother has endured in this war. Perhaps the person you once knew is gone.\"",
    "e2945fd1-ab59-452b-844a-0338cab4e9fc": "\"You have no idea how much. I would follow him to the end of the world, into the {g|Abyss}Abyss{/g} itself, if need be. Trever is an amazing man. I know he's alive — he's too stubborn to die! I hope one day he joins us — and then we will surely triumph!\"",
    "ce5fb944-4540-4553-9a27-c59448747f1b": "\"You know how that search ended.\"",
    "f666875d-ea70-475e-94e8-fc6cbb333085": "\"You know, it's not only the Hellknights who told me the truth. Knight Tirabade refused to tell me anything about my brother's fate while I was serving in Kenabres, but after these events, she finally broke her silence. And the things she told me...\" {n}Sosiel shakes his head.{/n}",
    "46169821-8d69-4401-8b87-8e508c053ee3": "\"You loved me once, I remember that. Don't you still have feelings for me?\"",
    "0efd083c-a152-4667-a0a1-aa7137899871": "\"You must believe in your brother. If he gave away this shield, it means he had a good reason.\"",
    "771422b7-2b6d-4bd5-85af-a1755c9b1c07": "\"You must love your brother very much to follow him here.\"",
    "277f5ac2-7e9a-40dd-bf69-b9bbecb227b2": "\"You see, I... I was quite fervent in my beliefs as a boy, and I thought the teachings of the goddess had already revealed to me all the truths I should know. Now I realize I didn't know a thing — about the world around me or about myself. Perhaps this war will chew me up the same way it did Trever. Or perhaps his example will keep me from breaking...\"",
    "cb8808b9-8ba5-42bf-a623-c7de1f8e4aa3": "\"You show commendable persistence. In the face of such trouble, most would give up the search and leave!\"",
    "9ef937b5-2953-4d9a-85db-ffd0e5bf9996": "\"You think they can be helped? The chaos here will keep driving people insane, no matter what you do.\"",
    "0c011b0d-1113-4231-aa89-961800ed9637": "\"You're just faffing about. We're at the war — find something useful to do!\"",
    "2448c608-cc7b-44f9-a744-53edf09083e3": "\"You've fought in more than a few battles. What does your faith in Shelyn mean to you now?\"",
    "9ccb8814-3591-4fc9-bb4a-d8bc1fcf0e84": "\"Your art is so touching. Perhaps I could pose for a portrait sometime? Just you and me.\"",
    "6e2c3be0-17a7-468c-a541-d2a0558b4d23": "Commended Sosiel for his care of others, and promised him support.",
    "a0178c84-3051-4598-ab76-93e47e56a458": "Commended Sosiel's persistence.",
    "3c35462b-2119-4e99-a86d-1c4dd511d213": "Disapproved of soldiers who can't hold onto their humanity in war time.",
    "ab3cf1c2-77e8-49e4-a8f1-b7914cd8e5dd": "Recommended that Sosiel quit art.",
    "910d1068-47fb-4ba2-8e4e-950b63a95cdb": "Remarked on Sosiel's kindness.",
    "5dd917b5-6f08-4837-9651-e2a96d58091e": "Remarked that Sosiel's selflessness is foolish.",
    "8e9f5c26-a0eb-4bb7-8b9f-394f7c38ad02": "Told Sosiel that one can't control madness in the chaos of war.",
    "0633654b-b063-4108-bfbc-f71cffb9d3ae": "{n}A grim shadow falls over the cleric's face.{/n} \"I was hoping to find Trever in the city. My brother.\"",
    "65927df5-74a1-4b0e-b794-da6d8cc71c15": "{n}In Sosiel's drawing, Anevia is wearing a sundress and standing on a river bank. There are flowers in her hair and a dreamy smile on her face.{/n}",
    "e37d494f-0516-41c7-9ac3-bf37470d0d83": "{n}Saluting you, the young man leaves in a hurry.{/n}",
    "6e84b985-3874-499d-b286-1ef8c794d570": "{n}Sosiel becomes flustered and struggles to find the right words. Finally he brings his emotions under control and offers you a smile.{/n} \"Of course... If only you'd allow… It would mean a lot to me. That would be absolutely wonderful.\"",
    "5a9f1ef9-cf5a-40e2-93a7-7c9a18be8d6a": "{n}Sosiel eyes you anxiously.{/n} \"Did I do something wrong? No, wait... Don't answer. We're in the army, and you're my commander. If these are your orders, I cannot argue.\"",
    "3f77c069-8116-474e-9e6d-bfa4aeb5f940": "{n}Sosiel gives you a gentle smile.{/n} \"Hello, my dear. I'll never grow tired of calling you that.\"",
    "1e2c802d-e967-4c83-8e81-ec8e4555957b": "{n}Sosiel hands you a folder filled with pencil sketches. You recognize familiar fighters in some of the portraits. The cleric drew them without flattery, just as they are. But beneath the features that seem boring and even ugly in life, Sosiel's hand has found inner beauty, power, and dignity. The tired faces of soldiers, covered with wrinkles and scars, resemble an army of angels.{/n}",
    "08d72aff-82f5-4365-b7f3-161d93e75e79": "{n}Sosiel is drawing a fortress on a hill, with solid walls, looming towers, and knights bearing banners marching through the gates... You don't realize at first that you have seen this place before — the cleric's gift has rendered the Lost Chapel almost unrecognizable.{/n}",
    "13c52af3-da92-4040-86b6-d4ce501747d3": "{n}Sosiel is drawing a tousle-haired young man standing hunched before him. The drawing looks much better than the reality — Sosiel doesn't try to embellish anything, but on his page the young man looks less like a sickly student and more like a hero from a romantic ballad.{/n} \"Turn your head to the right a bit... Yes, that's it... Oh, Commander!\"",
    "52ff7a17-e85d-4387-99f4-78d3cc4e723a": "{n}Sosiel is drawing something, but when he notices you he hurriedly fold over the paper.{/n}",
    "420e83db-ec59-427e-b321-583d00593701": "{n}Sosiel is holding a brush and laboring over a painting. He is clearly dissatisfied with the result so far — he tuts and tears the paper into pieces.{/n}",
    "1f79a7be-14eb-4687-b0a8-55b4aa5d5a2a": "{n}Sosiel is painting a cleric and his young acolyte. He skillfully conveys the contrast between wise maturity and fervent youth, while also expressing the deep faith that unites the pair. Sosiel notices you and lowers his brush.{/n} \"Commander?\"",
    "6e992af9-3bb8-46fb-89ad-06e2fc70b2d5": "{n}Sosiel looks at you in awe. He seems to be overwhelmed by the conflicting emotions of affection and fear. It's clearly difficult for him to put his feelings into words.{/n} \"Greetings... my love.\"",
    "3b108c85-2226-4ddd-8918-a6967eff178e": "{n}Sosiel looks down, for a few moments searching in silence for the right words. At last he softly replies,{/n} \"When I first got here... to the {g|Worldwound}Worldwound{/g}... You know, the word 'terror' doesn't convey half of what I felt. The land itself here is maimed and mutilated, desecrated. But more frightening still is what the war does to people. To their bodies and souls.\"",
    "ff0d2ddb-9185-4e71-ad1b-49d79fd30f51": "{n}Sosiel looks you in the face, and you see pain in his eyes.{/n} \"Don't misunderstand me, I don't condemn them. Quite the opposite, I want to help. And to do so, I must look after myself first. Not only to treat and support them, but to remind them that there's something else besides war. There's a normal world out there. A place where blood doesn't stain the ground, and people don't sleep in trenches and... A place where — as you said — they even occasionally have tea parties.\" {n}The cleric smiles, but his eyes seem sad.{/n}",
    "efb40f49-9830-46c0-8d1a-e495dcf79e77": "{n}Sosiel nods to you with a smile.{/n}",
    "804a18f6-4870-4e7d-a6d0-e3bb42d8c62b": "{n}Sosiel nods with a smile.{/n} \"Some clerics are proud of their tender hands, which have never touched anything heavier than a brush. But there's nothing ugly about hard-earned calluses. Indeed, I should say that saving the world is easier with strong hands.\"",
    "b3d14003-6695-47af-afca-1b5a8b50fcd8": "{n}Sosiel smiles awkwardly.{/n} \"You are kind to ask, but... I'm sorry. My heart already belongs to someone else. We are steadfast companions and good friends — I'd like things to stay that way.\"",
    "c482b194-b1a8-4cf0-addf-6215ca5857c5": "{n}Sosiel touches your arm gently.{/n} \"Let's go!\"",
    "e8bef606-5b7f-44f5-b63b-7b009e3f0a20": "{n}The cleric casts his gaze down. He is crying, and when he speaks, his voice barely rises above a whisper:{/n} \"I... I don't want this freedom anymore. What would I need it for? You truly are a monster. Even your mercy is painful.\"",
    "b82bb6a4-be26-4fe7-a7ea-be69ff30ab75": "{n}The cleric is drawing Irabeth. His sketch is no grand ceremonial portrait — the depicted warrior looks weary, strained... But her resolute gaze, the proud set of her shoulders, and her solid grip on her sword make you realize: this person is ready to fight to the end.{/n}",
    "2dfc0a97-7425-4d9b-8903-6db00b8a2da0": "{n}The cleric looks down.{/n} \"When the city was attacked by demons... There was a hospital in our church. Every one of us was prepared to fight to the last, to cover the evacuation. But our mother superior wouldn't let me join the fight. She sent me for help. And... Everyone who stayed was killed.\"",
    "717c994f-92cb-4371-a89d-b38c7fc67028": "{n}The cleric smiles broadly.{/n} \"I'll be far happier to fulfill that order!\"",
    "d2c3bc47-b4bb-46cd-b5d6-f24e1811a6d5": "{n}The cleric smiles shyly.{/n} \"That's too grand a word for it... But yes, I love to paint and I know how to. Of course, a crusade isn't the best place for art. What I manage to draw here is at best sketches. I hope, when this war is over, I'll be able to turn them into real paintings.\"",
    "6219bafb-c0da-4d85-bd55-c26159ddbbed": "{n}The priest shakes his head.{/n} \"My drawing, it's just not flowing the way it normally does. This place... doesn't inspire creativity.\"",
    "f776696b-919b-48d3-b9c4-498575d01a25": "{n}The smile disappears from Sosiel's face, and he looks down, adding,{/n} \"I'm sorry these hands couldn't save the people who died in Kenabres...\"",
    "82e6285c-79e4-47ce-8653-a36a2e083a72": "{n}There are landscapes in the folder as well. At first you don't understand why these blooming hills, shady groves, and shimmering springs seem so familiar. But you have passed by these places as you traveled around the {g|Worldwound}Worldwound{/g} — though you saw them darkened and maimed by demonic influence. Sosiel's pencil has restored them to their former beauty, which the demons stole from them, and which the crusaders are fighting to return.{/n}",
    "d4432885-1df6-4785-8418-4c0760c13bdc": "{n}You notice a knight wearing armor bearing Shelyn's symbol. His face is distorted with anger and his clenched fists are smeared with blood.{/n}",
    "26c0ee0a-9aa6-4af6-b172-8891f440b2df": "{n}You notice a knight wearing black armor. He stands straight and tall, with resolution etched on his stern, scarred face.{/n}",
    "90d34467-cf3a-4ed0-b119-054af3c90788": "{n}You notice a wounded knight with a gaunt face wearing dirty, crumpled armor. Holding a broken sword in one hand, he leans on a punctured shield with his other one.{/n}"
}