{
    "45c75e69-e94c-40c8-a634-a6081d4c6f36": "\"Accept it? Not a chance! Neathers do not weakly accept, they fight to the end! And that tradition certainly isn't going to end under Chief Wenduag!\" {n}Baring her teeth fiercely, she looks at you with defiance.{/n}",
    "a3d1b67b-7a3a-4df2-aef2-f5c32606e6c6": "\"Admit it, you didn't want to kill Lann. I could tell.\"",
    "9fc86323-7650-433e-9df8-ad8a07927ea7": "\"All right, I believe you.\"",
    "b70d1a06-7f1b-4a25-a8e9-1f593be3b0f0": "\"All right, you can stay. You might still be useful to me.\"",
    "311455b1-afa2-4e59-bce2-8928a8a554b4": "\"All right. There's no point in trying to guess the future — it will always find a way to surprise us, usually by sinking its teeth into our most vulnerable spot at the worst possible moment.\"",
    "9957a74c-b2da-40f1-bab1-27304e26d396": "\"Am I imagining things, or do you find me attractive?\"",
    "c6ff826d-f077-4ab7-b580-24c93954b530": "\"And also because being close to you is a good way to live. I love life, I'm young and strong. It makes sense to eat, drink, screw, and kill enemies while you are young, not when you are thirty thousand gongs old and shriveled up like Sull. As long as I'm your servant, I can have fun as I like and order around anyone I want. Who will dare defy me? No one!\" {n}Her eyes drift half-closed in smug satisfaction.{/n}",
    "32454f4e-b1bb-4d06-939b-9d16eaf8c11a": "\"Are you ashamed that we killed Lann in a dishonorable way?\"",
    "2e6a62e2-ac56-4c40-a28b-39e2bd7eeb0d": "\"Are you going to start avoiding me now?\"",
    "159e0b2c-7125-4b84-9137-532e7a45a03d": "\"Aren't you ashamed of betraying your kin?\"",
    "27339135-c1a1-418c-9a47-425c5fb4e2af": "\"As you wish, {mf|master|mistress}.\"",
    "0387ffb6-ce85-4fd5-a7ca-849a6dca6b07": "\"Because I know that, when it comes down to it, people only care about themselves. I'm prepared for any of my companions to betray me.\"",
    "75289abc-6a1d-4e69-9c1b-dbe6b6165e23": "\"Because Sull would just ignore any other uplander who came to him demanding that he gather the tribes and attack the demons. I think he has always hoped that the fated day when neathers would return to the surface would come after his death. He is worried that he will lead the tribes to their deaths. That's why Sull is going to cling to the rock he's hiding under with all this strength. We have to drag him out from under it.\"",
    "e8150330-970d-450d-8222-ba59644bfe98": "\"Because you know that if you betray me, I will make you pay for it in blood.\"",
    "65765636-3ef1-4a9e-b927-fa73891ae49f": "\"But I handled it because I was the strongest of them all! Not a single day have I regretted the power I gained, and that's why I am not ashamed of sharing that power with my tribe.\"",
    "c852f3a3-ca31-4ff0-bc95-110d4f9f4728": "\"Calm down. It was just a joke.\"",
    "d78ed859-410e-4fdb-8432-43cad09a043c": "\"Demons? That's all in the past, I assure you! I serve only you and I live to destroy your enemies! You are my only law! Do you want to punish me? I'll accept any punishment from you!\"",
    "9feafd88-0ec6-4c27-bf84-f95912f55534": "\"Do you know what this is?\"",
    "2641606b-3783-4258-bf0a-1ce08a5a6073": "\"Do you know what would make this perfect? A nice, satisfying kill. A kill, a drink — and then back to bed.\"",
    "96643f25-16fb-42a1-bef1-e7b1ea2a5e9a": "\"Do you like my new Drezen?\"",
    "feed043d-cbc6-47b2-8b8f-1dec5f740f57": "\"Don't think you've 'tamed' me now. You'll have to try much harder to do that.\"",
    "227ab397-829e-4644-b2a7-2ff990498bd5": "\"Don't worry, everything will be all right.\"",
    "417207d3-c3eb-47a9-9634-e4ebebfa993c": "\"Dyra has been murdered.\"",
    "1b1e858a-04f6-40e5-b241-d63d08b6d3c4": "\"Ending things will be better for both of us.\"",
    "fecbbf0e-ba8e-4bdc-bb85-c6ee1edd875d": "\"Even so, I insist.\"",
    "42d64298-a8fb-4f4c-a365-0e993fd438a6": "\"Everything is clear to me now.\"",
    "d7c420ad-aba7-4e68-bc47-f0c5f1565306": "\"Everything just seems fairer in the caves — when there isn't enough food for the weak, they die. The lazy die. The sick — in the head and the body — die. Only the strong and the skilled survive, and the blood becomes thicker, tougher.\"",
    "21544ba3-265a-462c-9ef9-204da81e2b10": "\"Everything that happened between us is in the past. From now on, we are comrades-in-arms, nothing more.\"",
    "f663da48-0359-417c-9812-68b7c322e108": "\"Exile... So, you're letting me go? I guess you don't need me anymore. As you wish... but I'll never forget today, the day you wounded my pride. I will not forgive you, and I will not forget. And I will not give up. Remember that.\"",
    "15847ac6-b656-4c78-891a-ada3366197f0": "\"Fine, as you wish. But if you change your mind, I'm always willing to listen.\"",
    "1eee306e-f93d-421a-8e17-081bf933cf8e": "\"First, I visited the Ten Thousand Delights — that place is a true kingdom of pleasure! The demons who work there are willing to do anything, literally anything! Wine flows like water, and the incubi, oh... Then I got into a fight with some jumped-up tiefling, and we were thrown out.\"",
    "18cf0860-fe24-47ef-b5fa-958511d3448c": "\"First, I'll repay you for letting me live by slaughtering all the demons in the Worldwound. And then I will look for a new source of power instead of the one {g|Savamelekh}Savamelekh's{/g} poison promised us. For uplanders, victory will mean peace, but for us it will be just the beginning of our own war. We will have to fight for our right to live, our right to be among you. And I'm going to need all the power I can get to lead my people in that fight.\"",
    "c389441c-28bf-4599-95ab-14362ef8bd5a": "\"For a start, I will help you destroy all the demons left in the Worldwound. As long as they're here, neathers will never be safe — we are just tools to them, things created by one of their own. As for what will happen after the victory... Another war, I think. Neathers deserve their own land, their own piece of the surface. But no one is going to give it to us without a fight. So I'll have to use force to get it for my people.\"",
    "b7a879b7-029f-49d8-8c60-654a295c7fce": "\"Go hunting? For what? There's nothing to hunt here!\"",
    "d15f5c7c-7ef2-4699-8bf2-03e54bc7c40a": "\"Good to know! Now stop trying to get under my skin,\" {n}she huffs, relief plain on her face.{/n}",
    "d81f0445-6f57-4eef-a2c5-215fd2e78960": "\"Has something happened?\"",
    "76f62049-415d-4c26-9035-cbd9d1ae37b3": "\"Have you recovered from the fight with Savamelekh?\"",
    "2d3fcb8f-2ba6-4930-9002-a82b83dd0bf3": "\"Have you seen how proud they are of their weakness? 'Look, my hands are so soft, I've never done anything with them in my entire life, because noble blood runs through my veins!' What does it matter who someone's parents are? I'm the daughter of a former chief of the tribe, so what? Is this what they respect and fear me for? Sull became the chief because he was old, experienced, and smart. After him, I might become the chief, because I'm strong and even smarter. But these weaklings wouldn't have lasted a day in our caves...\"",
    "6ec8d9b8-8654-4dca-b73f-d2ed9ee756d9": "\"Have you started searching for Savamelekh yet? With his blood, your warriors will be invincible.\"",
    "7f63b49b-0984-4db9-9992-e8eb6f39b25e": "\"He is alive only thanks to your mercy, {mf|master|mistress}. If you hadn't spared him, I'd have hung him upside down and gutted him like a cave lizard.\"",
    "6a126cdf-e285-409a-a76f-60061fa612c1": "\"Hepzamirah's servants are skilled at luring people into treachery. But you're no traitor... Right, Wenduag?\"",
    "63919d92-4642-438c-b182-71d58cb50c78": "\"How can I trust you?\"",
    "6e6744cc-fcd6-45ed-918a-d77a87ed6f56": "\"However, I have a lot on my plate at the moment, and the book must be guarded well, since people are willing to kill for it. Take it and make sure no one else suffers because of it. Got it?\"",
    "b9dd6537-6bd0-48f6-8a74-fbe82229efdf": "\"I am not going to explain myself to you. Leave.\"",
    "1df6c330-c612-43f3-990f-32686cacc746": "\"I apologize again, {mf|master|mistress}. I deeply regret my actions!\" {n}The huntress's self-satisfied smile makes it clear that she regrets nothing.{/n}",
    "0b57a6e2-965d-41e1-85fe-bec59a423447": "\"I brought my kin to their lair, so they could join the demon army and accept the power given to them. I made my tribe stronger! Later, once we no longer needed the demons, my powerful kin would have fought for me.\" {n}The huntress shoots you a grim and bloodthirsty grin.{/n}",
    "07918527-c9f0-4ea2-a311-13d6a9882126": "\"I can guarantee you fun and entertainment!\"",
    "a784a8c4-f873-4680-892b-d26b2b0f7e52": "\"I can tell you're proud of your strength.\"",
    "5a8c2b01-c8b9-44b0-96e9-b8013a0fd439": "\"I could satisfy more than that, {mf|master|mistress}.\" {n}With a smile full of promise, Wenduag lashes you lightly on the thigh with her tail.{/n}",
    "4db446b3-a023-4103-90eb-7f151dc1d146": "\"I don't doubt your loyalty. But Alushinyrra is full of temptations — there are plenty of people who would reward you betraying me. But do you know why I don't worry?\"",
    "93fd70df-8751-4842-a703-72157ce9b885": "\"I don't have an answer to your question.\"",
    "52c73022-2020-4319-acb0-01a8c563f43b": "\"I don't know what awaits us either. I look into the future, but all I see is darkness, and all I smell is blood.\"",
    "2f9b7a12-d634-4177-90bc-446ab4867ad5": "\"I don't know what to say.\"",
    "52474e34-8d46-464c-90bc-70f9320ccfcd": "\"I don't know.\"",
    "23629338-1d00-4eb8-8a29-5bcaa4dca257": "\"I don't like the idea of being your neglected girlfriend, so how about we pretend nothing happened between us? You'll be my commander, I'll be your warrior, but someone else can warm your bed. I think that would be best for everyone.\"",
    "4650782b-c949-4029-bcc9-3321782004d2": "\"I don't want to see you anymore.\"",
    "422a3c99-06a2-4d92-8ac2-529c32d922f7": "\"I feel more alive than ever!\"",
    "0c21fba4-73e9-4887-80ee-e00270a7599c": "\"I have no more questions.\"",
    "9c4382fc-72e9-4efa-b690-d689cd41778b": "\"I hope the delights of Alushinyrra haven't tempted you to forsake me and swear allegiance to Nocticula. I would have to punish you for that.\"",
    "2b3d6fd1-3fc2-430f-8107-d208f28bb1e9": "\"I hope your warriors are worth all this effort.\"",
    "33ed42f8-6432-45e7-8cf9-1ddb9d9678cf": "\"I know. You're the only one who understands me. You've got so many people depending on you too...\" {n}Wenduag sighs darkly and sinks deeper into her gloomy thoughts.{/n}",
    "99d17132-c094-40ed-af54-c22fdc7ae845": "\"I like these changes in you.\"",
    "8face2ca-d9c5-4706-9cea-4239b677e6cd": "\"I like you too.\"",
    "be985125-3842-4f3e-97e0-579eba28022b": "\"I see.\"",
    "5bbaf006-821d-4c1c-895d-e90d3534a45f": "\"I sentence you to exile.\"",
    "529eaaf8-7453-4eb0-8944-a6e46eb53f8b": "\"I spared Lann's life. I'm sure you have an opinion on that.\"",
    "52dd5880-8f61-4f34-9c8f-ef165f090cca": "\"I want to clear the air about what happened at the ziggurat. I still care about you.\"",
    "7fcab769-8ac8-4f2f-98cc-81c4861141f6": "\"I want to know more about you.\"",
    "0cf24d70-b5cb-4f06-ae3f-4b02cdd40a72": "\"I was only serving the demons because they promised me power — and only for as long as they had something to offer me.\" {n}Wenduag chuckles, revealing her sharp teeth.{/n} \"But Hosilla can't offer me anything now she's dead, and I was never going to risk my life for her. You are a true leader, one worth following!\" {n}the huntress says in a fawning tone.{/n}",
    "4543cdfe-1d4e-445a-ba3d-98dde3b8a540": "\"I was showered with praise and compliments, the best hunters of the other tribes wanted me — but what did that matter to me? The moment you start listening to flattery is the moment you get soft and you die. No, I always pushed myself further, challenging myself, taking myself to the very edge. Many times, I almost died, but I always came back stronger. I earned all my strength on my own, and if anyone didn't respect that, I just grabbed my knife! That's why I became the best hunter in the tribe.\"",
    "5fc08fbf-3821-4112-9fbd-b94c9459c257": "\"I will serve you and only you with loyalty and devotion! I swear it! I swear!\"",
    "9a017341-1f52-48e2-8b41-a7074c232e92": "\"I'll be keeping this book.\"",
    "b6debfdf-5a34-4714-8e1a-10feb769dca0": "\"I'm great! What do you want from me?\" {n}Wenduag folds her arms on her chest, indicating that the conversation is over.{/n}",
    "08df80f7-fb52-471c-a5b0-b0e9976417fe": "\"I'm not going anywhere with you.\"",
    "5edd0fde-fa7c-4fad-b761-7d7438d7acba": "\"I'm not used to seeing you so serious and responsible.\"",
    "5938c81c-7559-4863-88cf-b42df38984aa": "\"I'm sure that your tribe has a bright future ahead of it. Let's imagine what it will be like together.\"",
    "f0b84666-4fbf-4b5f-8bf7-b213d847b8b5": "\"I'm the chief. I hear the steps of those who follow my lead.\"",
    "4f7b00f8-cb37-447f-a62d-2c9825dcdbcc": "\"If you don't know, I'm not going to tell you.\"",
    "6fd0d016-854d-4e96-86c6-1787d7e9d43f": "\"It's a dangerous book. Dangerous, because Dyra was killed for it. Take it and keep it safe. If anyone else's blood is shed because of it, it will be on you. Got it?\"",
    "5495507e-541a-4b62-9da9-1794a4091a44": "\"It's good that our paths crossed. You could need a good servant, and I need a strong {mf|master|mistress}.\"",
    "b2eb2436-31f2-4f3f-a9e3-db8d6c27c8c2": "\"It's not that I don't want to... Quite the opposite. But my blood is up lately, I'm afraid I won't be able to restrain myself... and I might take things too far.\" {n}Wenduag's playful tone can't conceal the tension ringing in her voice.{/n}",
    "5c3094d3-3982-4cf1-8211-2e852cbe6430": "\"It's unlikely the other races will accept you. You will settle in the desolate lands reclaimed from the demons.\"",
    "b1e6d4e1-9aba-4502-93ef-19a9a8fbf039": "\"Join them? After all the defeats we inflicted upon them, {mf|master|mistress}? Why would I switch to the losing side?\"",
    "f7f7efd2-e4a9-4edb-bd62-3f19caa23d83": "\"Kill for me, and you will get everything you've been dreaming of.\"",
    "c924c1ee-9800-4bd3-be9e-a1ef501a0bb2": "\"Let's talk about you serving Hosilla.\"",
    "a821a87f-0e57-48c7-b8af-d55226f28dd2": "\"Let's talk. Sull said you needed my support.\"",
    "c38e6c78-bebf-425c-adea-404eb41920b9": "\"Life was better than an uplander might think. You're surrounded by rock on all sides — it's sturdy, dependable. When you hide in a crack, you know for sure you're safe... Not like here — all this empty space around you — you always have to be on guard, in case an arrow flies from any direction and hits you. Life underground is calmer somehow...\"",
    "0632cac1-7038-4209-9c32-a20f0524b4a4": "\"Lovely! I'll show you why I was considered the best huntress in the tribe.\"",
    "298c236e-35ea-42cf-95be-1b0a2d2b8568": "\"My body hurts all over. But the pain is delicious.\"",
    "fcec5f56-5186-4d40-85b5-4f43d645c339": "\"My life has made me strong and dangerous. That is why you brought me with you. Would it be better if I were a spoiled weakling? Ugh, I don't even want to think about it!\"",
    "fa5d250a-fcdf-41ae-879e-c7c90707e22d": "\"Next time I'll take a finger for every day that you're unaccounted for. Got it?\"",
    "a2368b20-bef9-453a-9fe7-2c3a8d8da388": "\"No matter who's been trying to turn you against me, betraying them instead of me will benefit you much more.\"",
    "0de49b58-5d60-4c31-853a-89a4b58403be": "\"No. It is a glorious name, and we will not give it up. It holds our past, our glory, and our strength. Let our descendants know where we came from, let them understand how hard it was to survive in the caves, and let them strive to be no weaker than their own unbending ancestors.\"",
    "8c787f13-8b0f-402d-b969-5c3c39037b44": "\"Nocticula? {mf|Master|Mistress}, where are you getting these strange ideas from? I won't deny it — the thought of becoming the servant of the Lady in Shadow herself is enticing, but serving you stirs my blood much more.\"",
    "b38d820a-b658-46f9-91e6-a7cfd84da50a": "\"Nothing. Because if you had decided to defect to, let's say, Savamelekh, I would have already killed you.\"",
    "fe575149-a8a8-418b-9a82-d9250e4c1f28": "\"Of course, that's the right thing to do, {mf|master|mistress}. Such dangerous knowledge shouldn't be carelessly passed around.\"",
    "72f8df27-ad5e-40ea-88ad-c78d7b774835": "\"Of course, {mf|master|mistress}! I don't have a death wish! Betraying you has never even crossed my mind!\"",
    "2fe83c6f-4615-4758-8247-3b518c5e0c4d": "\"Oh, I made the right choice when I decided to serve you, {mf|master|mistress}! This power you have given me... I always felt I was destined to possess such might!\" {n}Her voice is soft and deep like a cat's purr.{/n}",
    "017b9a7c-6b5f-4ecc-abaa-6142d5410551": "\"Oh, stop it, what's suspicious about it? Let's go, you'll enjoy... hunting with me.\"",
    "03596f8a-53c1-43c7-979e-c5c1ffaf049f": "\"On the surface, your people are called mongrels, but I take it you don't like that term?\"",
    "d1d77d4d-a873-40a9-935b-395948234917": "\"Please stop groveling.\"",
    "bd84cbbf-17b1-490b-bda9-0d04958b21d6": "\"Remind me, why does gathering a mongrel army require me to visit Neathholm?\"",
    "6bbc1a97-f855-4c84-905e-b6b2d6994391": "\"Rest assured, {mf|master|mistress}. I will personally kill any weakling who disgraces my tribe.\"",
    "7ce69773-5e1b-4476-b02b-3bfedc3a3c20": "\"See what you've done to me? Before, I would have just dragged you off and had my way with you, because working up a sweat in bed is the best way to knock the dark thoughts out of my head. Especially with you as my partner.\" {n}Wenduag closes her eyes and bites her lip dreamily.{/n} \"Our last time together was... unlike anything I've ever experienced. So sensual, so close... so real...\"",
    "731b89b4-75a7-4ddd-b404-ae7b0e5e5291": "\"Serve him? No, {mf|master|mistress}! I swear, his next meeting with me will be his last!\"",
    "8dc2d95b-44db-4300-8718-d965851e8977": "\"So this entire burden will rest on my shoulders alone? Hmph, this is the first time I've ever seen being chief as a burden, rather than a prize.\" {n}Smiling cheerlessly, Wenduag stares at her feet.{/n}",
    "660b4991-e198-45fe-9001-0abfae1674d0": "\"So you're not only the Commander but a prophet now too? You go first, then — tell me where our home will be.\" {n}The huntress's sarcastic tone cannot fully hide the relief in her voice as she agrees to your game.{/n}",
    "c5b07776-bcb1-415c-ac49-768121ce46a0": "\"Some praise your sense of humor, others curse it. But what do I know about jokes? Before I met you, I had no idea they could be a deadly weapon. But there's another thing I admire about your Drezen — the fact that it is unmistakably your city. Everything in it is a direct embodiment of your will, subduing reality as easily as people. I feel sorry for the fools who laugh at you and don't realize your jokes are proof of your limitless power.\"",
    "ea5097f0-4dce-48ba-b804-9ab7959dcb21": "\"Sure, there is less food in the caves than here. But... the amount of food the uplanders have — it's too much. Don't you see, {mf|master|mistress}, how many fat uplanders there are? Why do they eat so much? Like cattle fattened up to make for tastier meat... We only had one fat person in our tribe, and that was Sull, and he was only fat because he was old. But up here...\"",
    "4ff99f21-b4c5-466e-ba63-7b8561c63ee3": "\"Tell me about your life in the caves.\"",
    "91f2a615-167a-405a-8283-2c2d16b76dbd": "\"Thank you, you've satisfied my curiosity.\"",
    "ccf1379a-1a20-4533-a4db-389def51c3a9": "\"Thank you, {mf|master|mistress}! You are always so understanding!\"",
    "2c5cf761-95d2-43ef-bc61-1be736ee2f87": "\"That army of mongrels you promised me would be useful right about now.\"",
    "5f75f3cc-f86a-4b05-96eb-16136201d30a": "\"That will be all.\"",
    "cb7afcdf-ee83-425b-a78e-c6d81c97d6de": "\"That's it for now.\"",
    "02ecc425-df76-4a5d-b0b4-985016a77104": "\"That's nothing more than a fantasy! How are we going to do it? Don't know? Then why are you feeding me pretty lies? A chief's judgment cannot be based on dreams.\" {n}She shoots you a resentful glare.{/n}",
    "3bbb8057-1de4-430d-8ee6-68fea100575c": "\"Then why am I here and not in your bed already?\" {n}Wenduag smirks and snaps her teeth playfully, showing off her sharp fangs.{/n} \"If you want me, I'm not opposed to the idea. I've long been wondering if you are as good in bed as you are in battle.\"",
    "1b2006d6-ecc8-4321-9a2a-21e94b9d9cd7": "\"Want to have some fun? Just you and me.\"",
    "352998af-25c6-4f29-bf4d-ff65a87f3afe": "\"We acquired a mongrel army. How are you going to make invincible soldiers out of them?\"",
    "b8b36dcc-88c7-42b5-acbe-050d35a0251f": "\"We all need to have fun sometimes. Let's just forget this and move on.\"",
    "7ae4f6a0-d950-4fa9-85dd-9f0b3345e378": "\"We have important matters to discuss. Snap out of it.\"",
    "eb39c255-f9c5-40fc-8394-b4dee57f1882": "\"We have to fend off the demons, win a glorious victory, and show Sull that ours is not a lost cause. Then he will give us his warriors... And then it will be my job to turn them into real soldiers.\"",
    "b4a4a30f-882c-4d2a-a84a-751a0f2e69f7": "\"We must get {g|Savamelekh}Savamelekh's{/g} blood. It awakens the power that lies dormant in our veins. I will interrogate every demon and cultist I get my hands on...\" {n}Wenduag chuckles gleefully.{/n} \"...until I find out where we should look for Savamelekh. As soon as I learn anything, I will immediately tell you, {mf|master|mistress}.\"",
    "f8094964-6c45-44a0-8683-c1cc8d7b9878": "\"We went to watch gladiator fights, I bet, I lost and... I think killed someone. At least I still have my money. Then there was something else... Next thing I knew, I was in a scummy little place called the Bad Luck. And that's when I left to rush back to you!\" {n}Wenduag stretches gracefully and shamelessly, like a cat that has been caught stealing food.{/n}",
    "fa146a57-c619-4369-94ff-e2fab1691fad": "\"We will lift the curse and free you from your grim fate.\"",
    "d9f15b52-cdfc-4146-95bf-8eba86d4c195": "\"Well, they scare me. I haven't felt anything like this before. But... I will try to get used to it, even though these new feelings are unnerving.\"",
    "f8a50096-22f3-459b-b572-1a67340d08b8": "\"Wenduag, I think you killed Dyra. You must answer for your crime!\"",
    "6ee96e1c-f652-4100-ae6f-c4ae6e9e867a": "\"What did you do for the demons?\"",
    "6687316f-9b6a-47fe-b282-9c55bdf94a88": "\"What do you make of Dyra's disappearance?\"",
    "e6692ff8-8f4e-40fd-ac2b-9aa8f0cccddf": "\"What do you think of life on the surface?\"",
    "d371fdd4-2bba-4321-9bf0-f674c41aa1a2": "\"What do you think of your new powers?\"",
    "47f0d372-81c8-4b57-9a2e-a88e6f73fda1": "\"What happened between you and Lann?\"",
    "0f6a8a12-042c-4a99-9fbc-ceadc233f2cc": "\"What will you do now that Savamelekh is dead and the mongrels are free?\"",
    "b5ac9aed-71f7-4626-b441-7fa5181e7f21": "\"Where did you go?\"",
    "0f155cee-7d04-49f4-a58a-743b7c8aa320": "\"Why did you decide to switch allegiance?\"",
    "cb422717-7acd-4cfc-87e3-1b4289998e3d": "\"Why do you serve me?\"",
    "a96ba1a8-c721-4f37-9441-acca46fd11c7": "\"Why? Did I do something wrong, {mf|master|mistress}? Don't make me leave, I fight your enemies so well!\"",
    "b3cd82c3-eb07-4917-ad18-40d18ffdcf99": "\"With you, any time, my sweet.\" {n}The huntress rests her lithe arms on your shoulders.{/n} \"The poison in your blood is driving me mad with desire. Your scent turns me on. And when I touch you, I lose all reason...\" {n}A smile full of promise plays on Wenduag's lips.{/n} \"It's a good thing you didn't die on the rocks, isn't it?\"",
    "0358b341-e24a-42cb-ab54-d1b90133111d": "\"Yes, but with you, I can be defenseless in a different way. Without whips and a hand pulling my hair.\"",
    "4e0b42df-1ea5-48fa-beb6-a313c15a12b3": "\"Yes, {mf|master|mistress}! I will behave whatever way you order me to!\"",
    "6151f532-f22b-4d59-8c20-7b3db786abc2": "\"Yes, {mf|master|mistress}, I'm already better. When we meet again, I will be ready and won't let him cloud my mind. And then I'll spill the blood of that so-called 'creator of mongrels' so my fellow tribesmen can share in the demons' might.\"",
    "0320437a-4f81-4efa-acd2-838c7fec14a6": "\"Yes, {mf|master|mistress}. My hunters regularly bring me prisoners to interrogate. And I interrogate them with extreme thoroughness. Unfortunately, so far none of them have known where to look for {g|Savamelekh}Savamelekh{/g}, but sooner or later we'll pick up his trail.\"",
    "163c407b-2d17-4583-a0d1-e42c656945fd": "\"You are a warrior people, and warriors always die before their time.\"",
    "286acd0e-5cb1-477f-91b2-e421d3c9fcad": "\"You aren't hiding anything from me, are you?\"",
    "80bf6ea0-5a9e-4610-907f-f4090e465edd": "\"You can see what happened. My tribe is on the verge of extinction. I led them to battle — and now I'm alone. Even if this threat does not wipe us out, another threat will come after it, and then another, and another... I'm afraid for my people.\" {n}Wenduag's voice holds not even a hint of her former giddiness and bravado — just blind, grim anxiety.{/n}",
    "8af215bb-38da-4cee-8f30-d4bebb933c19": "\"You collaborate with demons, violating the laws of Golarion. You shall be punished.\"",
    "dc338cad-c79b-4ab3-b951-5d6ed199ad3e": "\"You defeated Lann in a fair fight. Are you proud?\"",
    "53235c85-e0c9-4090-9753-273b51ee5b45": "\"You don't believe we'll save your tribe?\"",
    "c64b20ef-8802-4f97-b66e-845bf432e90d": "\"You have to accept your fate, grim as it is.\"",
    "5978b58b-b780-471b-8d23-b7fa52ccd3ca": "\"You promised me an army of mongrels.\"",
    "db14dd04-8fee-4900-af91-9748dee0e1d1": "\"You think I'm going to lure you into trouble? You don't trust me? All right... Then it's best if you don't summon me to your bed again either. Who knows, if you lower your defenses around me, I might rip out your throat.\"",
    "7c82332d-264f-4f3a-a099-6331a9910473": "\"You think uplanders will welcome us with open arms? Even now they look at us like we're freaks. Once the war is over and they don't need our help anymore, they'll find a reason to declare us either their slaves or their enemies. And that will mean a new fight and new blood.\"",
    "def97a8e-5a99-48e4-9be1-b62097d67e3a": "\"You used to be more fun.\"",
    "43b69a8c-3caa-4601-9656-2b0990da5a1c": "\"You used to behave differently when we were alone.\"",
    "bf57de01-ec4d-4233-a429-a262c4551987": "\"You were absolutely merciless with me... and I loved it!\"",
    "360724da-e3ef-4193-b821-a73c104c19d8": "\"You will atone for your sins by serving the crusade.\"",
    "a92a8d89-ef3f-497e-8cd4-7ffb8e2f3962": "\"You will be a great queen and a warrior without equal.\"",
    "939020b0-0d07-4903-b842-f6cc92aedafd": "\"You will decide for yourself what your future will be. You are free.\"",
    "65cab0bc-da33-4a5b-9d17-13ed5d00203d": "\"You will have to return to your caves.\"",
    "2c24435e-4d9d-4f2b-8626-d4e1dac1b256": "\"You will have to show more restraint on the surface.\"",
    "1f3900ef-9adf-491e-9dd6-f4ef9e006476": "\"You will live peacefully alongside the other inhabitants of the surface.\"",
    "a9093045-1386-413e-8274-7fe230ea397b": "\"You will meet someone you love, have children, start a family.\"",
    "95bad2b7-4cd4-4b6e-9da9-ad4598441671": "\"You'll feel better if we talk.\"",
    "2e0b0da2-136e-4f37-9615-7a7fc06d1478": "\"You're right to worry. You have every reason to.\"",
    "60896c96-a8ae-4d54-ae3a-1346e1fbb89c": "\"You're right. I want to be free... but I also don't.\" {n}Wenduag tries to look away, hiding her face, but changes her mind and stares fearlessly into your eyes.{/n} \"I think I trust you. I wonder what it will cost me in the end.\"",
    "d2467604-1f97-4dcc-9807-8e000102dc3c": "\"You've wanted to be chief for a long time, haven't you?\"",
    "9f3a7277-eacf-4928-93bf-17d967277bb3": "\"Your hard life has made you cold-hearted and cruel.\"",
    "5447ade7-cb57-4c24-a418-dbc2cc3c3972": "\"Your people are going to be living on the surface. Maybe we should change the name 'neathers' to something more appropriate.\"",
    "74c261cf-a4c8-4f3a-b998-df3c445f3caa": "\"Your proposal sounds... suspicious.\"",
    "84f306e5-943a-402d-87cb-393920d01d7e": "\"{mf|Master|Mistress}! The louder you laugh, the less your enemies do. I can't wait to see the joke you play on the demon lords — a joke that leaves nothing but destruction in its wake, after which no one will dare go against your will!\"",
    "48ddd228-12d1-47d0-8385-1ff3e4f8ae10": "\"{mf|Master|Mistress}, a word?\" {n}Lowering her voice, Wenduag leans toward you.{/n} \"I think everyone has noticed that you've lost interest in me. We had some good times, but your interest has definitely... faded.\"",
    "a10df1d8-95bc-4398-b258-5c0ff69027c6": "\"{mf|Master|Mistress}, my warriors are eager to fight. Send them into the heat of battle and let them show their worth! They want to wash off the dust of Neathholm with the blood of their enemies!\"",
    "907f4c75-3c15-4479-8973-4596da10a649": "Attacked Wenduag for no obvious reason.",
    "3a4658bf-590b-4c00-a9b8-f0090a96630d": "Banished Wenduag.",
    "f361b012-20a4-489c-b894-8625ce804b62": "Bribed Wenduag with the promise of a reward.",
    "b3e04219-3f3b-4fa9-b9e4-d8976ea2f1e6": "Doubted the very idea of loyalty.",
    "d84b9b4e-ea6c-4e38-ba86-fdf3faed40d5": "Felt sorry for Wenduag.",
    "3d99f0c2-9531-4877-9068-1767ed1abc66": "Promised Wenduag a reward for betraying Savamelekh.",
    "c3197ca2-a7ef-4758-a805-1ad7e92ed887": "Promised Wenduag freedom and entertainment.",
    "103febe8-07de-4d09-9b1d-786e55f112a1": "Reminded Wenduag of the punishment inflicted on traitors.",
    "b51a5d93-0bee-4f1e-a875-bafa619ab6c1": "Threatened Wenduag with torture.",
    "11e61536-d673-4ab8-be24-8818812166de": "Urged Wenduag to show greater restraint.",
    "9be693b5-0a81-4403-a8bd-5f9880179f1e": "[Attack] \"I know you met with Savamelekh!\"",
    "4c9d5292-2989-4928-b361-217a740d6b11": "[Attack] \"Something's not right. How about I kill you... just in case.\"",
    "726c0f6c-7b14-4b4e-b703-3796c695ea66": "[Go with Wenduag] \"All right.\"",
    "7836a491-02b8-4d38-9765-f0319463d60d": "[Look closer at Wenduag]",
    "ca9264fb-efdc-4749-8c19-096180021217": "[Look closer at Wenduag]",
    "b00dd5d1-325d-411a-a314-8b7e3b93f1c4": "[Show her the book you found] \"This book got Dyra killed.\"",
    "24ced14c-64e7-4b82-bd36-d25583ba3ea5": "{n}Baring her teeth, Wenduag spits out hatefully,{/n} \"Your intuition has brought me nothing but trouble! It was almost impossible to plot behind your back! Which is why I prepared for precisely this outcome!\"",
    "96dca1ca-e700-46fd-8833-9c9c9c127f7f": "{n}Bristling, the huntress scoffs aggressively and shakes her head.{/n} \"What support? What did that old sod tell you? Some tear-filled nonsense about me being a lonely little girl? Stop listening to that old fart, he doesn't know what he's talking about. I am a warrior, I don't need any support!\"",
    "72238972-7e1a-4e48-ba14-80da21bd1980": "{n}Frowning, Wenduag levels you with a serious look.{/n} \"I still desire you, if that's what you mean. But everything in my life has changed, and I really need to think about it. Give me time.\"",
    "181c0796-e408-4b2a-81c5-0a6ceb89b00a": "{n}Grimacing, Wenduag spits on the floor.{/n} \"Living cooped up in those pathetic catacombs again? No way, neathers will never again settle for such a meager lot!\"",
    "02753e67-56e9-4a3f-b555-5d0a29e9bef3": "{n}Growling softly, Wenduag breaks into a smug smile.{/n} \"You didn't have to ask.\"",
    "55d100f2-b184-415a-9a8b-9fec39e2e576": "{n}Hearing you, Sull flinches and shuffles quickly over to you. In a stunned voice, he asks,{/n} \"Wenduag, my girl, ish thish... Ish thish true?\" {n}The old man peers at the huntress's face, grows pale, and mutters,{/n} \"It ish...\"",
    "f06b6a58-f059-4c7d-b9e2-0b50ff131353": "{n}Laughing obsequiously, Wenduag waves your words away.{/n} \"Come on, {mf|master|mistress}, who in their right mind would want to betray someone as great and invincible as you?\"",
    "66f333a7-6e6c-42ee-ad2e-be2a16ca7614": "{n}Looking at you with surprise, Wenduag bursts out laughing.{/n} \"What? You're saying I felt... sorry for him? Ha! In that moment, all I felt was pleasure!\"",
    "9ffe37eb-550e-4ff7-8bb7-4458c7ea7f5a": "{n}She looks glumly at you, then gives a reluctant nod.{/n} \"I'm at your service, {mf|master|mistress}.\"",
    "d7b6205d-8252-4dcf-b1ad-7c627cca80c7": "{n}She sighs with relief, but then immediately bursts out angrily,{/n} \"Has anyone ever told you your jokes are stupid?\"",
    "65222fa1-735a-4ea3-8dbf-bf737c5dd1f7": "{n}Snarling, the huntress shrieks,{/n} \"And I'm telling you — leave me alone!\"",
    "3c9ffdd3-4bbd-43ab-8046-3bea27741a0a": "{n}The huntress displays nothing but easy confidence — she seems to have no idea that you know where she was and with whom.{/n}",
    "c04e9552-272f-4d7e-b38c-434198fa8549": "{n}The huntress gazes at you with devotion.{/n} \"Thank you for talking to me, {mf|master|mistress}.\"",
    "c67dd741-5cd5-4056-ac3c-e38a01bfd8ef": "{n}The huntress holds your gaze, her eyes revealing traces of guilt, but no fear.{/n}",
    "bd44c6f0-b848-43a5-a0d7-869c80fa7ee7": "{n}The huntress laughs breezily.{/n} \"He's the one who should be ashamed — for being so stupid as to show up to the fight alone. Honor is just a made-up thing, it doesn't exist. There is only victory.\"",
    "86a2336a-efa0-4a61-8bcc-b185e95052e1": "{n}The huntress nods approvingly.{/n} \"Harsh words, but fair. Lives that are brief but bright — that is our path. But... what lies ahead for me? What will my fate be?\"",
    "f84ccca0-bf81-404b-a59f-7893405c4f73": "{n}The huntress shrugs her shoulders.{/n} \"Let the uplanders call us whatever they want, it doesn't matter. I know what they're trying to do — by giving us that stupid nickname, they are asserting their status and superiority over us. But it's normal to try and dominate a stranger you just met. That's expected. When my kin conquer the lands on the surface, people will call us by whatever name we choose.\"",
    "c380de27-e0a8-486c-b0c3-ddfd4278561a": "{n}The huntress shrugs indifferently.{/n} \"She probably ran off somewhere. She's always been a bit crazy, not like other neathers. She was always drawn to the surface and uplander pleasures — she didn't like hunting or bloodshed. I think she abandoned the tribe and went traveling. And good riddance — my tribe can't afford to carry any dead weight.\"",
    "c3b165c0-9656-47a1-8dff-cb81073f23f9": "{n}The huntress shrugs with unconcealed indifference.{/n} \"How should I know? But it's probably valuable, if it's worth killing for.\"",
    "ab755761-17ce-42e0-8839-9f2412294f88": "{n}The huntress shrugs.{/n} \"Yes, they would be useful in this campaign. If we had more time and weren't in such a hurry, we'd go to Sull and show him the trophies we took from demons. He'd stop shaking in fear and summon the tribes... But, the way I see it, we don't have time to waste right now. We'll have to deal with Sull after we conquer Drezen.\"",
    "f10afd8c-2dae-427a-8349-5b3c495532d0": "{n}The huntress's lip curls into a snarl.{/n} \"Who dared to lay a hand on a member of my tribe? Which vile piece of upland shit was crazy enough to touch one of us? I will find them and kill them, but before that, I'll make them suffer! No one harms my tribe and gets away with it!\"",
    "93de6b75-0c59-459c-91b9-45db863f58ca": "{n}The huntress's sweet smile adds an unmistakable flirtatious undertone to her words.{/n}",
    "793c2a94-361a-40b1-b2c4-130d2b69d9ec": "{n}The raging gleam in her eyes and the rough edge to her voice remind you of the deranged, feral growls of her fellow tribesmen, the ones who tasted demon blood and turned into wild animals.{/n}",
    "b316c710-3ead-4ede-844c-31f6b5012aec": "{n}The underground warrior looks flattered, raising her chin proudly.{/n} \"You can ask me anything, {mf|master|mistress}.\"",
    "c7ee8d4c-5205-49b2-90ba-62a552c84fb7": "{n}Uncertainty sparks in Wenduag's eyes, and she curls her spider legs on her back closer to her body.{/n} \"Of course, {mf|master|mistress}. But now I only serve you! Has someone said something about me?\"",
    "31fc62bf-2f04-4268-958b-b03dfac0bd09": "{n}Wenduag chuckles bitterly.{/n} \"My tribe showed cowardice by running back to Neathholm, but I won't leave it at that. If need be, I'll drag them out of the caves by the collars, one by one, I'll do anything other than let them rot there for another hundred years... We will not fade into obscurity. That is not our fate.\"",
    "fb4bb643-e3e0-4560-967d-301219f329c5": "{n}Wenduag doesn't even try to hide the resentment in her eyes.{/n} \"I heard you didn't even try to defend me when that mad bitch Irabeth came telling tales about me. How disappointing, {mf|master|mistress}. I thought you valued me much more than that. Well, let that be a lesson for me — I should keep my expectations low when dealing with uplanders. And I definitely shouldn't jump into bed with them whenever they snap their fingers.\"",
    "113b299e-5923-4a14-8740-fc559f77cebc": "{n}Wenduag drops to her knees.{/n} \"I understand, {mf|master|mistress}. It won't happen again.\"",
    "21d978c7-f3fc-4c7c-957e-59899b999343": "{n}Wenduag gives you a bland smile.{/n} \"Because you are winning, and I want to be with the winner. I don't like sharing food and fire with weaklings — I prefer people like you.\"",
    "3b3c2edc-f36f-4200-867e-2e86c818be94": "{n}Wenduag greets you with a dazzling smile.{/n} \"It's funny, but I knew you were coming to visit me. I could smell your scent in the air. I wonder if the poison in our veins helps us to sense each other? Or have I just learned to read your mind?\" {n}The huntress winks at you and chuckles.{/n}",
    "1d0de99e-1401-43c7-bd18-4d9b87bab075": "{n}Wenduag greets you with a dour nod. She stares past you with grim focus.{/n}",
    "d857b704-0f4b-4b95-bb0f-b00bbf153029": "{n}Wenduag greets you with a servile bow.{/n} \"{mf|Master|Mistress}! How can I serve you?\"",
    "33a72b27-784c-458a-b1e9-816f358ba414": "{n}Wenduag grins malevolently, instantly dropping the mask of the loyal servant.{/n} \"Plotting behind your back always was challenging! But don't think I didn't prepare for this outcome!\"",
    "f66a0425-985a-42b6-b497-c5ff4bc789e4": "{n}Wenduag is silent for a while, and then with a guilty glance at you, replies dully,{/n} \"Another time, all right? After everything we've been through, I have a lot to think about. My head's full of bitter and difficult thoughts, but I have to deal with them, and I have no right to seek escape from them in your arms.\"",
    "30a0add0-e0c6-4711-ab6e-ecae82db8cf8": "{n}Wenduag laughs distrustfully.{/n} \"{mf|Master|Mistress}, you don't think I'm going to believe that, do you? You are the ruler of the undead, your heart is dead, and any attachments it once held are gone. But why you are trying to deceive me, I wonder? Do you need another sacrifice? In that case, may I please settle for the role of the servant who hands you the knife, rather than the victim?\"",
    "64ea9aaa-1e02-4f19-9c30-a4187cd07b1b": "{n}Wenduag laughs obsequiously, but her eyes are as cold as ice.{/n}",
    "bf251b64-ef43-44d0-8520-2af39fa8557e": "{n}Wenduag licks her lips, wariness and curiosity warring on her face.{/n} \"Why, {mf|master|mistress}?\"",
    "493b0643-ed95-44cb-860f-36ba07f5e3f6": "{n}Wenduag looks at you warily, as if she doesn't understand.{/n}",
    "8920dbac-2c31-4bd2-b944-0d12349c0378": "{n}Wenduag looks at you with suspicion even as she maintains her servile demeanor.{/n} \"What do you see? Why did you ask, {mf|master|mistress}? Did I do something to make you suspect or doubt me?\"",
    "5ec0fe42-a8d7-4671-9f0d-4792294622ba": "{n}Wenduag looks confused, even unpleasantly surprised.{/n}",
    "e70494ef-6347-4715-a342-69d40f250236": "{n}Wenduag looks down, choosing her words carefully.{/n} \"I asked to talk to you in private, do you remember? But you gave me the brush-off, and I know why. The truth {g|Savamelekh}Savamelekh{/g} revealed changes everything... You even look at me differently now. I... I just wanted to tell you that I understand, and I'm not angry.\" {n}Frowning, Wenduag turns away.{/n} \"And I'm begging you, don't waste your breath trying to comfort me. I didn't think what we had was anything special either.\"",
    "07248451-aef5-4fba-91c7-a5956bcc3644": "{n}Wenduag lowers her head, bowing much lower than is customary.{/n} \"Your interest gratifies me, {mf|master|mistress}.\"",
    "5e16c75f-1b10-42cf-bb27-60d1b17b2af9": "{n}Wenduag narrows her cat-like eyes.{/n} \"And I will give you one, {mf|master|mistress}. But first we have to rebuff the attack on the city. Sull has spent his entire life preparing for the underground crusaders' return to the surface, and he's not going to take any risks. He will order the tribes to hide in the caves like rats and he will decide whether they are strong enough to fight side by side with us. Maybe he will decide that it's better to sit this one out and wait for another chance to come along.\"",
    "f669667e-e124-4395-ba62-59a3f2adaa66": "{n}Wenduag nods tensely.{/n} \"I will be very useful, {mf|master|mistress}! Don't think that uplander luxury has made me soft!\"",
    "5f1a0049-4010-46e3-8409-8a208ea874f9": "{n}Wenduag offers you a wary but playful smile. She nods obediently and says, her words laden with meaning,{/n} \"Of course, {mf|master|mistress}. I appreciate your... trust.\"",
    "379ddb57-5934-4a3d-84fa-4803ee5ba168": "{n}Wenduag raises her brows in amusement.{/n} \"Did I do something to anger you? Allow me to redeem myself! Did someone say something about me? Who?\" {n}The huntress's face contorts into a mask of vengeful fury.{/n}",
    "dbf23839-f84b-43ac-9f09-1a51b33a7537": "{n}Wenduag reaches for a heavy gold ring on her finger, a ring which you have never seen her wearing before, twists it, and disappears with a soft pop.{/n}",
    "b677e8f5-33de-4ea9-8c39-0cb0ce3312e8": "{n}Wenduag replies respectfully but defiantly,{/n} \"I know that Sull would have called me a traitor, but for one reason only — he grew old and cowardly. I accepted the same fate as my fellow tribesmen. I ate the flesh too, and for many gongs I thrashed with fever, growling like an animal, lunging at anyone and everyone, my body burning from the inside...\"",
    "acc08e92-a434-47bb-8b94-bca2f73f36bd": "{n}Wenduag scoffs arrogantly.{/n} \"Life among the uplanders, you mean? Your customs are strange...\" {n}The huntress casts a glance at you and corrects herself quickly,{/n} \"I mean theirs, not yours, {mf|master|mistress}. You are strong and clever, but I look at other uplanders and wonder.\"",
    "33c1a5b6-89ee-4b6f-ac7f-4da664cdf19a": "{n}Wenduag seems to be deep in thought, but as you approach, she looks up and fixes a friendly smile on her face.{/n} \"{mf|Master|Mistress}! I was just about to go hunting, to rustle up some kind of supper. Want to keep me company?\"",
    "c58f43f9-6c59-4e3a-9805-f5ea193c688a": "{n}Wenduag shakes her head sullenly.{/n} \"You don't understand. I can't afford to be flippant anymore. I need to be serious.\"",
    "0e90e05a-4773-4a7b-9d61-91d6f9b717ab": "{n}Wenduag shakes her head.{/n} \"I'm not groveling! I'm showing respect for your power! This is exactly how the weak should behave in the presence of the strong!\"",
    "3a3a297b-1b84-4745-9ce3-a1b4319a90b0": "{n}Wenduag shoots you a feral grin.{/n} \"It's good we understand each other, {mf|master|mistress}. As we neathers say, we hunt in the same cave.\"",
    "0b4c6198-ed71-45d4-a7e1-18aae0072153": "{n}Wenduag shrugs disdainfully.{/n} \"He is a good hunter, but not too clever. A bit of an idiot, really... He was the strongest in the tribe after me, that's why I kept him close. His heart is soft... unlike his body.\" {n}The huntress smiles shamelessly.{/n} \"But then I met you and I didn't need Lann anymore! Now I only want to hunt with you!\"",
    "ffebb906-1aa8-4a34-b4d5-37782ad1927b": "{n}Wenduag shrugs her shoulders and grins cheerfully.{/n} \"It's your fault. You're the one who's done this to me. You have no one to blame but yourself.\"",
    "709d4878-de70-4733-82d0-212ee65a4298": "{n}Wenduag smiles mischievously but with a hint of regret.{/n} \"Stop it, {mf|master|mistress}, if you had any interest, you would have offered yourself to me a long time ago. And now let's not complicate things by adding sex to our relationship, it will only cause more problems.\"",
    "4068efb9-38bc-4ccc-a4b6-18e5a9225354": "{n}Wenduag smiles playfully in return.{/n} \"Maybe I do. I like people like you, people who are strong, determined, who don't hide behind others.\"",
    "5ca4ddc3-1e16-461e-9e41-540af8bb8eba": "{n}Wenduag smiles when she sees you.{/n} \"{name}, can I help you with anything?\"",
    "be31de5c-f0d4-4b83-aaae-60fdfb3c9a33": "{n}Wenduag stares deep into your eyes with a look of utter devotion, her expression holding a hint of challenge and an eagerness to fight.{/n}",
    "d2ab36f5-504b-4259-8235-4125e3275fec": "{n}Wenduag stares into the distance, her lids lowered and a faint smile playing on her lips.{/n} \"Our land. A vast wilderness with no one but us in it... All ours. A place where we can live our lives as we see fit...\" {n}Her expression darkens.{/n} \"But our lives might not be all that long. We will be doomed to die young on the surface too, and the pleasure of living a long life filled with great deeds will always be denied us.\"",
    "a8dc8b07-c1ee-405b-a248-b813b480d514": "{n}Wenduag throws her shoulders back proudly.{/n} \"Of course! Let everyone see who is standing before them! The weak must obey the strong if they don't want to be reminded of their place. Even when I was a snot-nosed little cave rat, I could bring neathers twice my age to heel, because I fear nothing and no one, pain least of all.\"",
    "3c3d5a3e-8d77-48cf-9258-78b4d2dc0873": "{n}Wenduag's clothes are tattered and torn in places, and there is a fresh scratch on her cheek and bloodstains on her hands that she seems to have tried to wash off. But her face is alight with happiness, and a wild gleam dances in her eyes.{/n} \"{mf|Master|Mistress}! I have no excuse! I went off to Alushinyrra on my own and it was... so much fun! I lost track of time, and when I came to my senses, I rushed back here immediately!\"",
    "7ef5cf62-8ad5-4447-921e-01cfcbcb14ec": "{n}Wenduag's expression is nonchalant, but her eyes narrow briefly, burning with predatory greed.{/n}",
    "73632043-4210-4676-9397-b36f79b4197b": "{n}Wenduag's expression seems to freeze, and she turns away.{/n} \"Well, I won't beg. But I think you'll regret this soon. You won't find an uplander that can compare to me.\"",
    "d36b771a-ec78-440f-b60f-46f49a1b3391": "{n}Wenduag's eyes drift half-closed and she arrogantly pronounces,{/n} \"He was never my equal. I'm surprised that some people thought he could be chief after Sull. I'm the only one worthy of being chief.\"",
    "fc737e9f-7caa-458b-bd7e-59df9b1fd81f": "{n}Wenduag's eyes narrow to slits and her face breaks into a satisfied smile.{/n} \"This is true, {mf|master|mistress}. We've taken so much from the demons already, and we can take much, much more. All their power, all their might... We can conquer everything they possess. Why serve them when we can rob and slaughter them instead?\"",
    "2b0e3306-6ecf-4128-a0dd-006970f66ef1": "{n}Wenduag's eyes narrow wearily.{/n} \"Everything is strange here. But it's all right, {mf|master|mistress}, we'll put things right, won't we?\"",
    "f6e1b4cd-b42c-4f44-8009-45c03a898cac": "{n}Wenduag's face clears and she slowly repeats your words, as if tasting them.{/n} \"Decide for myself... Sounds good.\" {n}The pain and anxiety that gleamed in her eyes are replaced with warmth. Her shoulders straighten, regaining their former unbending pride.{/n}",
    "0c887e22-2c09-4949-b46c-1cac602873d1": "{n}Wenduag's laughter sounds sincere and utterly carefree, as if she were not speaking about killing her old friend and fellow tribesman.{/n}",
    "83722d94-cb9c-49f9-9ca2-2ad46ecb5abb": "{n}Wenduag's laughter sounds sincere... but not entirely. For an instant, her smile looks more like a wince of sadness.{/n}",
    "464ac067-9b29-40b2-9115-1965dff6fbe1": "{n}Wenduag's posture becomes proud, even haughty.{/n} \"Oh yes, {mf|master|mistress}. My father was chief of Neathholm, and his blood in my veins gave me strength and will. In times of hardship, neathers must be led by a powerful, cunning, and merciless chief — do you know anyone better suited to the role?\"",
    "aba4c7db-3c32-4c78-be2f-edbdebe994ee": "{n}Wenduag's tense stance reveals her constant vigilance. Her eyes are focused and resolute. Noticing you, she lets you speak first, bowing respectfully.{/n} \"{mf|Master|Mistress}, I am at your service.\"",
    "7176791d-2b6a-43b2-bae9-e6283c2b915b": "{n}Wenduag's voice gains a fervent edge:{/n} \"Why would I betray you, {mf|master|mistress}? You are the strongest! It would be stupid to defect to your enemies and die along with them! No, I am not that dumb!\"",
    "ef589ef4-9ec3-43ca-9510-67ecf2cbc3a2": "{n}Wenduag's voice is anxious and concerned. She glares at the book in your hands.{/n}",
    "4febe843-143b-4468-96f4-595d0bfe3958": "{n}With a coy smile, Wenduag says humbly,{/n} \"I may have neglected to mention a couple of cocky demons whose throats I cut, but... What are you implying, {mf|master|mistress}?\"",
    "bd0a60cb-e802-4106-b0c2-39234fac7390": "{n}With a feral grin, Wenduag bows her head.{/n} \"As you wish... But know that I will not forget this. By exiling me, you spit on my pride.\"",
    "f8246f73-d854-4cf0-a9a5-696456b7c58a": "{n}With a skeptical grimace, Wenduag snaps resentfully,{/n} \"What a wonderful future — spreading my legs and pushing out squealing spawn. That's exactly what I've dreamed of my whole life.\"",
    "e48d31b9-0db5-46b7-9579-b2c5386938bb": "{n}With a wistful scoff, Wenduag looks at you with unconcealed surprise.{/n}",
    "6acbdc25-9686-4d3c-be68-cad1d6f91c3c": "{n}With an irritated sniff, Wenduag says intensely,{/n} \"You uplanders just love asking questions. Come with me and see for yourself.\"",
    "7302eabc-01da-45be-8d52-3d48caf167fe": "{n}You hear dull irritation in Wenduag's voice.{/n} \"Maybe we will but... I've completely lost control of the situation, you know? We — my tribe and I — are just pawns in a game being played by greater forces. Understanding the designs of the players is beyond our capabilities. The players being demon lords, deities, and... you.\"",
    "e5153897-a7fc-4204-88e1-0722192e92a6": "{n}You hear slight irritation in Wenduag's voice, and the glance she casts at the book is full of poorly concealed desire.{/n}",
    "1539bd39-e619-481a-8094-2a81dd1dbb49": "{n}You realize that behind the angry words and the vicious gleam in her eyes, Wenduag is icily calm.{/n}",
    "0a150c90-8be6-469e-86ab-320bf6101763": "{n}You see the apprehension behind her sweet smile. Her bristling fur and tail whipping back and forth are dead giveaways.{/n}",
    "757b5128-dfc7-4a11-b024-da3e371571f2": "{n}You see the tension behind her nonchalant smirk, and you realize her disheveled appearance is but an elaborate masquerade.{/n}",
    "9b6b5e6c-ff3d-4482-a5c9-28183250c0f9": "{n}Your anger makes Wenduag cringe fearfully, but there is something artificial in her tremulous tone.{/n}"
}