{
    "2d7dc901-1232-47cb-ba77-e5e9d76b0dd6": "\"이 멍청이들에게 티플링은 항상 데몬입니다. 가장 낮은 계급의 술 취한 놈조차도 뿔이나 꼬리가 없다는 이유만으로 자신이 나보다 낫다고 생각합니다. 가장 더러운 시궁창의 가장 가난한 거지조차도 자신이 나보다 낫다고 생각합니다. 대부분의 사람들은 그 한 번 이후로 다시는 그림자를 보여주지 않겠지만 전 상관없어요. 돌이 다시 날아오기 시작하면 그냥 도망칠 거예요, 이젠 익숙해졌으니까요\"",
    "c7a72c85-c08f-439a-9341-30bd48d32414": "\"알았어요. 모든 것을 말하진 않겠지만, 조금은 말해줄 수 있어요. 도둑들은 멘데비안 도둑들입니다. 멘데브의 수도에서 누군가에 의해 시작되었고, 얼마 지나지 않아 골라리온 전역으로 퍼져나갔어요. 그들은 가족이라고도 불려요. 왜 그런지 알아? 우리 티플링은 눈에 띄기 쉽기 때문이지. 우리가 가는 곳마다 경비병들이 항상 '길을 잃었느냐, 서밋이냐, 뿔머리냐'고 물어봐요. 저희는 보통 '가족을 만나러 왔다'고 말하죠. 그리고 그들이 '아 그래요? 누구요?'라고 물으면 평생 한 번도 본 적 없는 동네 도둑의 이름을 알려주면 모든 것이 확인됩니다. 그래서 우리는 모두 형제자매입니다.\"",
    "08f61cce-2313-48f8-8369-449c99752fb8": "\"그리고 달.. 할아버지, 메모라도 남기셨어야죠! 대장님, 할아버지는 제가 결국 이렇게 된 것보다 더 좋은 모습을 기대하셨던 것 같아요. 달의 용도와 달로 무엇을 할 수 있는지 아는 똑똑한 손자가 있을 거라고 생각하셨을 거예요. 하지만 그는 저를 얻었어요.\" {n}월지프의 꼬리가 슬프게 떨어진다.{/n} \"그럼 그가 데몬였다면요? 그를 실망시키고 싶지 않아요, 알죠? 그는 날 믿었나 봐요. 대장님과 그분, 이 세상에서 저를 믿는 사람은 대장님과 그분 둘뿐이에요. 그래서 제가 이 일을 해결해야만 해요\"",
    "3221a46c-0134-4ad0-abb4-289b56e03199": "\"당신은 정말로 파티에 머물고 있습니까, 아니면 도망 칠 기회를 기다리고 있습니까? \"",
    "ea9c9720-98d9-497d-8321-eca3c3de4142": "\"가족도 티플링인가요? \"",
    "f1b064aa-7d36-486d-8822-2e85d734fe02": "\"십자군을 섬김으로써 당신의 범죄를 속죄하십시오 \"",
    "3cbbc23a-dccb-45b2-95c4-27d645bcf796": "\"새들은 폭풍우 앞에서 낮게 날아간다 - 나는 그저 최선을 다해 살아남을 뿐이다\" {n}월지프가 표정으로 당신을 고쳐줍니다.{/n} \"상황을 상상해 보세요, 대장님. 네가 일곱 살이 되어 집에 왔는데, 네 가족인 할머니가 술에 취해 누워 있고, 아침에 술에 취해 아무것도 요리하지 않아 먹을 것도 없지. 그리고 할머니가 3층 장판 밑에 돈을 숨겨두고 있다는 것을 알고 있습니다. 굶어 죽지 않도록 이 돈을 가져가세요. 그런데 어머니가 깨어나면 돈을 가져가지 말았어야지, 음식을 훔쳤어야지, 쓸데없는 짓을 했다고 구타합니다. 그건 절대 이해할 수 없는 일이에요, 대장님. 당신은 도덕적 선택에만 관심이 있고 무엇이 옳고 그른지 항상 알고 있습니다. 형제, 자매, 할머니, 어머니 - 실생활에서 그들은 단지 단어 일뿐입니다.\"",
    "a31679f5-11df-45e6-a6b8-b177b19b56ef": "\"하지만 케나브레스의 우리 보스인 케리스메이 수녀님보다 낫습니다. '우리'는 도둑들의 보스를 의미합니다. 이라베스에게 잡히면 감옥에 가거나 벌레의 먹이가 될 수도 있어요. 하지만 케리스메이의 발끝을 밟으면 순식간에 사라져요. 그렇게 사라지죠. 아무도 당신을 다시는 보지 못합니다. 가족이나 농장이 없는데도 '가족 농장에 갔다'는 말만 듣게 될 거예요.\"",
    "ccbd74e1-68f9-481c-953f-7750e7183a25": "\"자신을 신이라고 부르면서 사람들을 속여? 역겨워!\"",
    "d2af3ed1-f72f-4500-be5a-a0ad0b7dd1f9": "\"치프! 우리가 다 해결했어요! 당신은 질서 유지를 담당할 수 있지만, 나는 당신의 부하 중 하나이기 때문에 나에게 눈을 돌리십시오! 내가 도둑놈일지 몰라도 당신네 도둑놈이니까.. 그런 표정 짓지 마! 난 갈 거야! 네가 화나면 나한테 무슨 짓을 할지 알고 싶지도 않아.\"",
    "ad969134-6a36-47a3-9a5d-8962aebff062": "\"화장실 청소는 역겹고, 왕국 전체를 속이는 것은 예술입니다! 당신은 내가 당신에게 제안하는 것에 대해 감사하지 않습니다, 족장. 난 아무한테나 그런 제안을 하지 않아요.\"",
    "0ebf4b97-bf22-4eaa-8c94-39339c6808b9": "\"데발의 죽음 - 그것에 대해 이야기하고 싶습니까? \"",
    "eca0867e-4636-4a02-b4fa-c0932a775179": "\"정말 이 부적을 계속 가지고 있었나요? \"",
    "6e1e7c94-fa89-4983-b9fd-e321eeea3ddc": "\"다른 제안이 있습니까? \"",
    "1b6c9e58-7f3d-4b2b-b620-47ce238d71d9": "\"이게펠레스의 저택에서 일어난 일에 대해 이야기하고 싶습니까? \"",
    "81dffc56-2b86-4ff7-b439-06fac7b5e6d5": "\"그만, 다른 것에 대해 물어보고 싶습니다\"",
    "1afcceb7-95ca-4e7a-b900-ca5c14ef6795": "\"어서, 족장님\"",
    "3e2a4161-a1ac-4d5e-833a-996736baf1cd": "\"Heh. 왜, {mf|그|그녀}의 묻는다...\" {n}월지프가 주머니에 손을 넣고 다른 곳을 바라봅니다.{/n} \"비싸. 예쁘네요. 그리고 사실 제 부적이에요. 훔쳤다는 뜻은 아니지만...\" {n}한숨을 쉽니다.{/n} \"제 말은, 이건 제 유산이에요. 할머니와 저는 가난해서 달이 들어있는 보석상자만 가지고 있었어요. 할머니는 그걸 지하실 바닥 밑에 보관하시곤 하셨는데, 가끔 꺼내서 보시곤 하셨어요\"",
    "a8aab5dd-9725-47bd-8143-58ee7bb80176": "\"어떻게 도둑이 되었나요? \"",
    "2aaa0236-6451-4937-bbe2-a3ffe78f8ade": "\"더\"는 얼마입니까?\"",
    "39d64c7c-3b11-43c5-8c07-0d9c484f7205": "\"나는 당신을 십자군에서 추방합니다 \"",
    "23571893-d541-4283-8990-4d85682bfb7f": "\"마음이 바뀌었어, 여기 있어도 돼\"",
    "809bb80c-8b2d-46fd-822a-2ae76e5c7eae": "\"전 아무 범죄도 안 했어요! 어쨌든 평소보다 더 이상은 아닙니다. 이건 개인적인 문제예요, 서장님, 아시겠죠? 그 반대에 더 가깝습니다. 멍청한 짓을 하지 말라고 말려주세요.\"",
    "1b41be77-6c63-471b-bfd5-62a149886b2a": "\"마음에 들지 않아요. 데몬의 마법은 자랑스러울 것이 없습니다 \"",
    "f21c5210-63d5-4c44-97cb-7b0e7124ac3a": "\"물론 할머니가 들려주신 이야기라 전혀 기억이 나지 않아요. 제가 세 살쯤 되었을 때 어머니가 저를 케나브레스에 데려가 할머니에게 맡겼어요. 할머니는 '너와 네 데몬이 내 인생을 망쳤으니 이제 네가 처리해라'라고 말씀하셨어요. 그리고 할머니는 떠나셨어요. 그 이후로 할머니나 아버지를 본 적이 없어요. 할머니가 담요를 남기고 가긴 했어요, 그 부분은 사실이에요! 하지만 할머니는 이불에 이가 많아서 태워버렸어요. 걸레로 쓰기에는 너무 아까웠어요.\"",
    "e04a6187-c38e-4af5-9634-a0f88c286a4d": "\"알아요, 나도 똑같아요. 하지만 운명에 맡기는 게 좋을 거야. 기회만 있다면 난 단숨에 여길 떠날 테니까.. 떠나고 싶으면 윙크만 해줘요. 난 모든 종류의 샛길과 지름길을 알아. 아무도 우리가 사라진 것을 눈치 채지 못할 정도로 조용히 빠져나갈 거야.\"",
    "f05b8a36-a437-4286-80e6-19441cd719f4": "\"저에게는 이유가 있습니다. 그 이유에 대해 이야기하고 싶지 않아요.\"",
    "b84a8642-1423-4a44-97cf-13d44391355f": "\"가봐야겠어, 나중에 얘기하자\"",
    "659f3f21-4388-434f-b656-4bfdbaeeb3e7": "\"나는 그것이 어떻게 일어나는지 안다. 내가 아는 사람이 있었는데, 그는 간수의 여동생과 결혼했었죠. 어느 날 밤 어떤 그늘진 유형이 그를 취하게하고 그에게 신과 여왕에 대해 의심스러운 질문을 하기 시작했습니다. 그래서 그는 숙취에 시달리면서 두통과 함께 깨어났고 누군가 무언가를 중얼거리고 연기 냄새가 났으며 발은 약간 뜨거워졌습니다. 그는 아래를 내려다 보았고 그 밑에 불이 있고 성직자가 그의 문장을 읽고 있습니다!\"",
    "adc40f9b-5bc3-4cf1-a682-ef8c856bd9a6": "\"저는 할머니가 저에게 해준 모든 것에 대해 보답했습니다. 할머니가 돈을 가져다주지도 않는데 내가 왜 할머니를 먹여 살리겠어요? 일하지 않으면 먹지도 않잖아요. 그래서 전 떠났어요. 선생님도 지겨워졌지만, 제가 떠나겠다는 암시를 보냈을 때 선생님은 저에게 교육에 대한 빚이 있다고 하셨어요. 그래서 그냥 고개를 끄덕이고 우리 구역을 운영하는 갱단인 올빼미베어스에 합류해서 이거가 그들의 구역에서 일하고 있다고 말했어요. 그에게 무슨 일이 일어났는지는 모르겠지만 저는 올빼미곰스와 함께했습니다. 그러자 리더가 저를 냉대하기 시작했어요. 저는 그에게서 물건을 훔치긴 했지만 그 정도는 아니었어요! 그래서 간수에게 밀고해야 했어요. 그러고 나서 골든 핸즈에 합류했는데, 그때는 정말 좋은 시절이었어요\"",
    "18e0c296-3bcd-40cb-80e7-e1963a150dbe": "\"다른 것에 대해 물어보고 싶습니다 \"",
    "7510c51a-41c2-48cf-8642-cda4a93f1a00": "\"당신에 대해 더 알고 싶어요\"",
    "bff23736-a4ca-43ef-906b-3607c458ac3b": "\"나는 골든 핸즈와 함께 있을 수 있었지만, 북쪽 사람들이 골든 핸즈가 전리품을 어디에 보관했는지 알려주면 더 큰 몫을 주겠다고 약속했다. 물론 저는 바보가 아니기 때문에 그들에게 말했어요. 그 후 제게 남은 선택은 노스맨에 합류하는 것뿐이었어요. 그리고 가족이 왔어요. 처음에는 아무도 그들을 도둑놈이라고 부르며 진지하게 받아들이지 않았지만, 저는 그 뒤에 힘이 있고 돈이 더 많다는 것을 바로 느꼈습니다. 저는 항상 승자의 편에 서는 편이라서 도둑들과 합류했습니다. 그리고 때마침 몇몇 깡패들이 수도에서 와서 북쪽 사람들을 떠나게 했어요. 살아남은 사람들도 이제 가족입니다.\"",
    "6e2d4365-3857-4c8e-a04e-fc21450a37e3": "\"나는 우연히 여기에 있습니다. 나는 단지 운명의 변덕에 굴복하고 그들이 나를 어디로 데려가는지 본다.\"",
    "0c6ac867-c8b9-4aac-96b8-b62febf56dff": "\"나는 당신에게 어떤 조언도하지 않을 것입니다. 당신만이 당신의 부적을 어떻게 할 것인지 결정할 수 있습니다.\"",
    "d173d1f3-51cf-41bc-b85b-665124d3a121": "\"관심 없습니다\"",
    "31ab55b0-3f13-46c2-bce2-4604a69645dc": "\"이런 건 처음 봐요! 그 힘을 조심스럽게 사용해야하며, 우리는 지금부터 부적의 작동 방식을 주시 할 것입니다 \"",
    "3c489580-c9f2-4ab9-a031-3edd3a337931": "\"만약 아빠가 부자였다면, 나는 부자 친구들을 사귀었을 것이고, 그들은 내가 티플링이라 해도 신경도 쓰지 않았을 거예요. 하지만 인생은 불공평하고, 그 좋은 삶 대신에 직감으로 내 목을 부러뜨릴 준비가 된 도둑들이 있습니다. 모두 교수형에 처해! 그들이 멘데브의 마지막 갱단이 아니며 사과하지 않으면 더 나은 갱단을 찾을 것입니다.\"",
    "e352b85e-69a2-44c3-97ca-d43fdb401c8d": "\"다른 사람이 물었다면 입을 다물고 있었을 거예요. 하지만 넌 티플링이니까.. 그래, 끌림이 느껴져. 가끔은 머릿속이 온갖 생각으로 윙윙거리지만 다 헛소리야 심연에 가고 싶지 않아 1초도 못 버틸 것 같아요.\"",
    "87380fa8-0d6c-430f-b4ae-770952c0ce67": "\"데몬을 막지 않으면 끔찍한 재앙으로 이어질 것입니다 \"",
    "46bb8153-a503-4d23-ac06-fe2a500b3751": "\"범죄를 저질렀다면 법에 따라 대답해야합니다 \"",
    "75d29435-a7f8-4d32-934b-3bd2b6f4c0fc": "\"이라베스는 우리에게도 힘든 시간을 주었습니다. 당신이 멋진 작은 싸구려를 바라보기 만하면 손가락이 경련하기도 전에 콧 구멍이 타오르고 송곳니가 반짝이는 그녀가 당신을 향해오고 있습니다. 무서운 여자\"",
    "25a4782c-e700-4c9a-ba84-8e906223a3b5": "\"이것도 또 다른 비밀인가요? 날 믿어도 돼, 아무한테도 말 안 할게.\"",
    "331c2e07-3841-49f2-98ef-6304b9c6a389": "\"아무것도 하지 않고 무섭게만 보여요. 어렸을 때 늙은 거지가 저와 제 친구들에게 그림자 인형 만드는 법을 보여 주었던 기억이납니다. 조명 앞에서 손가락을 모으면 벽에 사슴, 개, 비둘기의 그림자가 만들어집니다. 정말 열심히 노력해서 최고의 그림자를 만들고 싶었는데.. 결국 성공했죠. 그냥 그렇게 된 거예요.\" {n}월지프가 슬프게 웃습니다.{/n} \"재밌게도, 그때가 제가 진짜 친구를 사귄 마지막이었어요. 그들은 나중에 저를 데몬이라고 부르며 소리를 지르며 돌을 던지려고 했어요\"",
    "c23f9b1e-4e41-4b6d-b4fb-a2a4c68f3014": "\"예전에는 그런 구멍이었는데 십자군과 난민들이 이곳에 와서 상황이 좋아지기 시작했습니다. 누구에게 물어보느냐에 따라 다르겠지만, 아이오메데의 추종자들은 사납기 때문에 마녀들은 이곳을 피하는 것이 좋다고 생각합니다. 특히 이 지역 종교 재판관인 훌런 사포크는 사나운 늙은 염소예요. 나는 직접 보지는 못했지만 주막에서 서빙하는 여자가 말하길, 세 번째 부인에게서 난 둘째 사촌의 아들이 성기사인데, 훌런이 변소에도 칼집 없는 칼을 가지고 다니면서 잘 때는 옆 베개에 놓고 자고, 술잔을 기울일 때는 칼날을 쓰다듬으며 '너는 나의 진정한 친구, 내가 의지할 수 있는 유일한 사람'이라고 달콤하게 속삭인다고 했다.\"고 말했다\"",
    "6f8f7a1f-eea7-4603-8fd8-487791716e39": "\"좋은 생각입니다! 이 혼란에서 벗어나자마자 바로 작업하겠습니다 \"",
    "5c1a10dc-58d2-459c-b931-96b3b6519965": "\"무해한 환상이지만 아무에게도 보여주면 안됩니다. 사람들은 이해하지 못하는 것을 싫어합니다.\"",
    "65315de9-c14a-483b-bc1d-e6fbe3acc860": "\"흥미로운 아이디어이지만 생각해 볼 필요가 있습니다 \"",
    "cc7d78d2-29e3-4efe-8bbf-e832fe8c31fc": "\"이상한 꿈을 꾸고 있어요, 제가 어떤 수정 속으로 떨어지는 것 같고, 영원히 계속 떨어지고, 주변 모든 것이 빛나고.. 하지만 꿈은 아무 의미가 없어요. 상처가 너무 가까워서 그런 줄 알았어. 하지만 뭔가 다른 게 있어...\" {n}월지프는 한동안 침묵을 지키며 용기를 낸다.{/n} \"대장님, 저 강해졌어요. 이제 마법을 쓸 때마다 손가락이 따끔거려요, 금방이라도 튀어나올 것처럼요. 전에는 이러지 않았는데, 마법을 좀 썼는데 이제는 진짜 피해를 줄 수 있을 것 같아요! 달에 오기 전에는 이런 일이 없었어.\"",
    "4835ffe0-4e2d-4c64-a3d0-49f715cf2cd0": "\"내가 본 것 중 가장 이상한 것은 아닙니다\"",
    "af664e1b-cdee-4d55-9fe7-713a61518a5a": "\"지금 십자군을 위해 얼마나 많은 일을 할 수 있는지 생각해보십시오! \"",
    "c25c291d-d403-436b-9dee-e78c0d30c02c": "\"신사 숙녀 여러분! 롤업, 롤업! 어둠의 마법도, 사기도 없습니다! 속임수 없는 마술입니다!\" {n}월지프가 손가락을 꺾자 푸른 불꽃이 그를 휩싸입니다. 그의 발밑에 가만히 누워 있던 그림자가 커지면서 그의 뒤로 공중에 떠올랐어요. 발톱을 가진 거대한 뿔과 날개를 가진 데몬의 그림자입니다.{/n} \"타-다!\"",
    "72445e05-dd48-4ace-b03c-109810c4a147": "\"파티를 떠나십시오. 당신은 자유롭게 갈 수 있습니다.\"",
    "0bdf568f-f9bb-4166-a5aa-4f2fe0f6c28d": "\"떠나, 더 이상 필요 없어\"",
    "18b5542b-0b3c-4a1c-9fd3-58cba121502c": "\"무시무시해 보인다. 마음에 들어요\"",
    "99241b0f-42db-47fc-a50a-fd9a797be4b2": "\"나의 데몬적 유산...\" {n}월지프가 과장된 진지함으로 꼬리에 이어 뿔을 잡아당긴다.{/n} \"없애고 싶지만 그럴 수 없어, 알겠어? 내 피 속에 흐르고 있거든. 하지만 당신 말이 맞아요, 좋은 건 하나도 못 봤어요. 내 달만 빼고. 이 강력한 부적을 물려받았으니 가족 중 내가 태어나길 바랐던 사람은 데몬뿐이었겠지. 아이러니하네요.\"",
    "07077f5a-db73-469f-9724-84ac45f13873": "\"우리 가족.. 사실 재미있는 이야기지만 아무한테도 말하지 않아요. 아버지와 어머니는 빵집을 운영하셨고, 그분들의 삶은 훌륭했지만 신은 그들에게 자녀를 축복하지 않았어요. 어느 날 어머니가 빨래를 하러 강에 갔다가 바구니가 강물에 떠내려가는 것을 보셨어요. 바구니 안에는 사랑스럽고 통통하게 살이 오른 아기가 잠들어 있었어요. 제 손에는 '내 작은 천사를 잘 돌봐줘'라고 쓰인 값비싼 향수가 뿌려진 쪽지가 들려 있었어요. 어머니는 저를 집으로 데려오셨고 어머니와 아버지는 제가 하늘이 보내신 아이라는 것을 바로 깨달으셨어요.\"",
    "ac9c6601-3637-4dcc-b10d-dbc0286680a5": "\"누구도 처벌의 끊임없는 위협 속에서 살면 안됩니다. 당신은 케리스메이를 죽이고 그 자리를 차지할 수 있습니다\"",
    "61e1b54b-294d-4a38-acc0-f51717fd7f7c": "\"오, 그리고 거기서 내가 너를 감동시킬 줄 알았어!\" {n}월지프가 한숨을 쉬며 꼬리를 내리고 그림자와 푸른 불이 사라진다.{/n} \"적어도 성기사들 앞에는 끌고 가지 않아줘서 고마워. 그들은 이미 나를 알고 있고, 전에도 끌려간 적이 있거든. 성기사들이 모두 둘러서서 내 몸속에서 악의 흔적을 찾던 게 기억나요. 아무것도 찾지 못해서 그냥 보내줬어요.\"",
    "7cbc438b-7c4e-4484-8b13-c639bfaed1d2": "\"한 가지 더.. 멜로운 형 봤어? 그 녀석도 힘이 있는데 내가 그보다 나빠요? 절대 아니야! 난 더 낫고 더 가치 있어! 그리고 난 전투에서 죽지도 않았어, 그건 멜로운에 비하면 더 말할 것도 없지!\"",
    "1589ed1f-738e-41cd-84ed-53d0a62818ce": "\"상기시켜줘, 이 항목이 왜 그렇게 중요한가? \"",
    "0d5f447c-07a7-4164-986b-e1c8ba5cf331": "\"반짝이는 장신구를 위해 모든 것을 걸고...\"",
    "56eb96c6-0922-4d75-bc29-8ac63ab40423": "\"진심이야? 보통 사람들은 내가 하는 말을 다 믿어요. 사람들은 귀여운 아기, 바구니, 담요, 사랑하지 않을 게 뭐가 있겠어요? 내가 토한 시트에 멋진 문장이 그려져 있다고 해서 내가 더 가치 있는 사람인 것처럼 저를 다르게 봐요.\" {n}월지프가 쓴웃음을 짓습니다.{/n} \"내가 진짜 왕자였다면 여기 앉아있지 않았을 거야, 그건 확실해. 이미 정당한 내 것을 가지러 갔을 테니까요. 그리고 군대를 이끌고 돌아와서 평생 저를 괴롭혔던 근위병과 상인들이 제 앞에서 절하고 긁어 부스럼을 내는 모습을 볼 수 있었겠죠. 하지만 그런 일은 일어나지 않을 겁니다. 진짜 이야기를 듣고 싶으세요?\"",
    "35088b6f-e396-45f6-af0b-18243e65f2d5": "\"그녀는 항상 술을 몇 잔 마셨을 때 더 친절했기 때문에 그때 그녀에게 물어볼 수있었습니다. 한 번은 어디서 났냐고 물었더니 데몬에게서 받았다고 하더군요. 제 할아버지였던 데몬 말이죠. 할아버지는 달을 물려받아야 한다고 하셨어요. 엄마는 아무 것도 잘한 게 없으셨기 때문에 할머니가 저를 위해 부적을 보관하기로 결정하셨어요. 할머니는 제가 자라면 제 것이라고 말씀하시곤 했어요.\"",
    "b2be124d-e4a1-47ee-8e2c-8210def63583": "\"도둑질 연결을 사용하여 얻을 수 있는 것을 보여주세요\"",
    "792877b7-1ec3-42d3-b1bd-4d34b6416340": "\"케리스메이 자매는 우리 티플링은 한 가족이라고 말하곤 했는데, 그게 어떻게 됐는지 보셨죠. 그리고 그 사과에 대한 변명을 들었나요? 전 옳은 일을 했어요. 심연의 달을 훔칠 계획이었을 때 도망치고 싶었던 것도 옳았어. 모든 게 뜻대로 됐어\"",
    "2b9f25c7-fe97-430d-80a2-e1cbbd6d2243": "\"그러니 두루마리나 뭐든 필요하면 말만 하세요. {g|Nerosyan}네로시안{/g}에 우리 사람들을 위한 작은 포털이 있으니, 거기에 메모를 남기면 필요한 것을 얻을 수 있습니다. 큰 물건은 못 가져다 드리지만, 필요한 물건은 모두 고품질입니다! 족장님한테 안 좋은 건 없죠. 내 것은 네 것이야. 물론 대가를 치르면 말이죠\"",
    "05a29579-d5aa-4fcb-b4e0-48c1a91ccf8b": "\"그래서 그녀가 당장 나를 죽일 거라고요? 그녀가 케나브레스 때문에 얼마나 불안해하는지 보셨잖아요. 그래서 심연의 달을 가져갔어요. 하지만 난 이라베스한테 가지 않았어! 언니는 내 설명을 듣지 않을 거고 시간이 없으니까. 달을 어딘가에 숨겨두었다가 시끄러운 소리가 잦아들면 가서 가져와서 도망칠 생각도 했어요. 도둑놈들은 지긋지긋해요. 그리고 그들은 어차피 나를 인정하지 않았어.\"",
    "e3c0d924-2240-498e-973f-8e0613585bbb": "\"그래서 당신은 도둑들을 배신했습니까? \"",
    "235acb03-4684-458e-b355-63f55b8dda00": "\"그래서 당신의 그림자가 이제 말을 하네요...\"",
    "d985e754-abcd-4f83-a34e-d1c96e2feaec": "\"그래서, 내가 뭐랬지.. 네, 그때 깨달았죠, 아무리 힘이 세더라도 두뇌도 사용해야 한다는 걸요. 이제 보에티엘이 다시 날 찾아온다면 난 준비할 거야! 이해해 주셔서 감사합니다, 서장님. 당신 없이는 어떻게 살아야 할지 모르겠어요!\"",
    "0889fb5a-d731-4712-b648-0d31baf7a601": "\"자매라고 부르는 사람에게서 훔쳐? 그건 저질이야!\"",
    "271cb04a-9908-4257-9763-09b0debff491": "\"내 시간 낭비하지 마세요. 말해!\"",
    "26d10025-c0f9-4990-a501-e542f58ee842": "\"물론, 생각해봐. 필요하면 전화만 하세요, 상의하죠\"",
    "5dd6812b-4a2d-419c-ab95-23937749d386": "\"도둑에 대해 말해줘\"",
    "46ac780d-becf-4076-8dd6-7dcb0b30b95f": "\"그림자에 대해 다시 말해줘\"",
    "9401b030-2125-46f4-a753-ed93534de2de": "\"가족의 진짜 이야기를 들려주세요\"",
    "8d56fd8d-c379-453d-987b-339791921957": "\"가슴이 찢어지는군요, 추장님! 당신과 나는 배신자가 누구인지 봤어요. 우리가 가게를 털 때 내가 먼저 들어가서 원하는 것을 가져간 것뿐입니다. 그건 잘못된 게 아니야.\"",
    "bbd3f66d-e3bc-4e2d-94cd-b588e38eb4e9": "\"그다지 믿을 수 없는 소리네요\"",
    "804b31d5-6102-453d-b750-4ab85d5691fc": "\"실화는 지루합니다. 우리 가족은 아버지와 어머니 모두 인간입니다. 그들은 근처 마을에 살았는데 이름은 잊어 버렸습니다. 엄마가 저를 낳았을 때 아버지는 너무 화가 나서 엄마를 거의 죽일 뻔했습니다. 엄마를 벽에 고정시키고 아들에게 왜 뿔과 꼬리가 있냐고 묻기 시작했어요. 그러자 엄마는 어머니인 할머니가 데몬과 놀아난 적이 있다고 말했어요. 이 말을 듣고 아빠는 술에 취해 집을 엉망으로 만든 다음 떠났어요.\"",
    "d27bb9ec-742a-4ba3-826c-8de945608efb": "\"그가 말하는 {g|Hepzamirah}헵자미라{/g}는 우리 케리스메이 자매와 비슷할 텐데, 데몬들에게는 할아버지가 어떻게든 그녀를 넘어뜨렸고 그녀는 그것을 극복하지 못합니다. 아마 심연의 달을 훔쳐갔을지도 모르지. 하지만 저라면 그랬을 거예요!\"",
    "ea79164d-a193-48e2-9ed2-56ddd196d66a": "\"규칙이 있습니다. 누가 무엇을 하고, 누가 무엇을 자르는 지. 많다고 말하진 않겠지만, 그만한 가치가 있습니다. 심지어 화살을 맞으면 치료도 해줍니다. 하지만 가장 큰 금기는 바로 이것입니다. 패밀리의 물건을 훔쳐서는 안 됩니다. 공유 냄비에 기여하지 않으면 냉대를 받게 되고 더 이상 가족처럼 대접받지 못할 것입니다. 그러면 모두가 당신이 어딘가에 농장을 가지고 있는 친척을 방문하러 갔다는 소식을 듣게 될 것입니다. 제 추측이 맞을까요? 케나브레스 지하 우물에서 무덤 벌레를 키우는 농장이 있을 거야 우리 보스인 케리스메이 수녀님이 좀 더 자주 봐주면 정말 날개를 펼 수 있을 텐데!\"",
    "2e987e46-6e1b-4559-a358-6b9ff7e13586": "\"그들은 저를 자신의 자녀로 키 웠습니다. 제가 열다섯 살이 되었을 때 어머니는 알 수 없는 왕국의 문장이 금실로 수놓아진 아기 담요를 보여 주셨습니다. 그 이후로 저는 친부모님을 찾고 있지만.. 쉽지 않아요. 여행에는 돈이 필요하거든요. 그러니 금화 몇 개만 있으면.. 진짜 가족을 찾는 대로 갚을게요! 약속할게요!\"",
    "5a7a1207-7a93-414c-a4ef-87add86abb89": "\"이건 그냥 반짝이는 장신구가 아니에요! 첫째, 어떤 부자가 이걸 사고 싶어 할지도 모르니, 시장에 누가 있는지 알아볼 필요가 있습니다. 둘째, 유용하게 쓰일지도 모르죠. 게다가 전.. 오랫동안 이걸 보고 있었어요. 할아버지가 남긴 유품이 있는데 할머니가 그것도 쓰면 어떨까 하는 상상을 했어요. 상황이 다르게 흘러갔다면 벌써 남작 작위를 받았을 수도 있었을까요? 아니면 수도에서 좋은 교육을 받았거나.. 모두 꿈일 뿐이지만 달은 바로 여기 있잖아. 당신 것을 붙잡아야 해요, 족장님.\"",
    "c501e6eb-4557-4cf0-b66c-e19fb7953b0d": "\"보에티엘, 이게펠레스.. 네 주변에는 너무 많은 데몬들이 돌아다니고 있어. 그리고 심연의 달도 데몬의 기원으로 밝혀졌어요\"",
    "bf600264-9d90-440b-aa2d-84e701bbe4e5": "\"전쟁은 항상 영광, 돈, 이익을 의미한다\"",
    "63e5bc33-279e-4f87-89b9-c574a474556b": "\"상금을 60 대 40으로 나누겠습니다. 물론 저한테는 60입니다. 시합을 주선하는 건 쉽지 않아요, 그 사람들은 터프하거든요, 제가 당신보다 더 많은 위험을 감수할 거예요! 피택스에서 자리를 잡고 나면 다른 도시를 순회하며 돈을 벌어야지.. 왜, 듣기 싫어요?\"",
    "1c25c519-2875-4868-902a-c33bad53e7d6": "\"글쎄, 그냥 하는 말이야. 돈을 벌기 위해 사용하지 않을 것이라면 왜 그 모든 힘을 가지고 있습니까?\"",
    "3e85378c-2cb5-475a-8533-16127f6d4c45": "\"무엇에 대해 물어보고 싶었습니까? \"",
    "d98707dc-c56d-4f9e-8085-c1025da1bd0b": "\"케나브레스에 대해 어떻게 생각하세요? \"",
    "e2db05df-f494-4d79-b8df-b9efdca596e4": "\"내 새로운 힘에 대해 어떻게 생각하세요? \"",
    "c433b093-3e2d-4f24-b416-2aae89acf173": "\"왜 심연의 달을 훔쳤지? 어차피 그렇게 희귀한 아이템은 팔 수 없었을 텐데\"",
    "82534724-46bd-4d33-8fc2-23a11a786726": "\"왜 케리스 메이에게 부적을 바로주지 않았습니까? \"",
    "652ccc94-a313-4517-aa82-400cb8d188cc": "\"네, 하지만 전쟁은 당신을 죽일 수도 있습니다. 죽으면 얼마나 많은 돈을 벌 수 있을까요? 그리고 영광은요? 네, 그들은 '모든 티플링이 사악한 데몬의 산물은 아니며, 일부는 케나브레스를 옹호하기도 했어요'라고 말하겠죠. 그래서 뭐? 그때쯤이면 까마귀가 네 눈을 쪼아대고 있을 거야. 그리고 이익에 대한 얘기는 하지 마세요. 갈프레이 여왕을 알아요? 이득이 없었다면 십자군을 보내지 않았을 거야 당신과 공유할 것 같아? 그래, 그렇겠지 넌 이 십자군 사업에 끼지 않는 게 좋을 거야.\"",
    "13e936a7-3303-4f81-9b77-0daa3dd8d19e": "\"네, 뭔가 으르렁 거립니다. 이단자들은 데몬의 언어라고 말했지만, 나는 그것이 말하는 모든 것을 이해했다. 그것은 보에티엘이 나를 어디에서 찾고 있는지 알려주었다. 지금은 조용해졌지만 그래도 가끔씩 소환하곤 해요. 유용한 말이 나오면 바로 알려줄게요.\"",
    "6dd81283-7520-4c81-a7d8-266b679bab42": "\"당신은 골라리온의 법칙을 어겼습니다. 이제 자백하고 벌을 받을 시간입니다\"",
    "43d99ec9-45ba-4636-85e4-c24d4a14860e": "\"이 힘에 등을 돌릴 수는 없습니다! 세상은 마침내 당신의 가치를 보여줄 기회를 주고 있습니다!\"",
    "fd3c3777-90f2-402e-b51a-0f68c33bc801": "\"당신은 당신을 친구로 여겼던 사람들을 속였어요. 그건 친구를 대하는 방식이 아닙니다 \"",
    "e40d1829-87c6-4590-b6a1-4a82529a3e63": "\"당신은 부적을 주지 않은 것이 옳은 일이었습니다. 도둑에게서 훔치는 것은 도둑질도 아니며, 당신은 자신을 먼저 생각해야합니다 \"",
    "ef9a71d0-c35c-4998-ab9e-ddd09dc3e776": "\"당신은 데몬의 피를 가지고 있습니다. 심연에 끌린다고 느끼십니까?\"",
    "7f413d04-c12a-424b-9c0f-4eccd901cc86": "\"당신은 할아버지에 대해 알고 그를 만났습니다. 이게펠레스, 바포메트의 아들, 교활한 늙은 이. 그는 죽고 싶지 않아서 심연의 달에 영혼을 숨기고 나를 빙의 시키려고했습니다.. 전형적인 데몬 물건.\"",
    "c545ccbd-e2d9-4fe9-84e8-04edc42c6dc6": "\"당신 때문에 내가 놀라운 마법의 힘을 거절 한 것에 대해 말하는 건가요? 농담이야. 제 자유의지로 거부한 거에요. 서장님, 서장님 같은 사람은 처음이에요. 나 자신과 당신, 그리고 우리가 모든 걸 해결한 방식을 비웃어야 하지만 그러고 싶지 않아요. 심연에서 내가 뭘 하겠어? 쓰레기들과 배신자들과 계속 어울리면서 나도 그들 중 하나라고 생각했을 거야. 하지만 당신과 함께라면 전에는 생각지도 못했던 좋은 일, 나쁜 일, 좋은 일, 나쁜 일들을 볼 수 있을 거예요\"",
    "cda36924-919d-4981-b81c-8c79ca6fc1bd": "\"내 새로운 힘을 말하는 건가요? 걱정 마세요, 족장님, 족장님이 제 앞길을 막지 않는 한 그 힘은 사용하지 않을 겁니다. 심연에 대한 계획이 있어요. 헵자미라와 바포메트들을 처리하고 나면 할아버지 저택을 고쳐서 제가 뭘 할지 생각해 볼게요. 한 가지 확실한 건 골라리온에는 내가 할 일이 없다는 거야 할아버지를 존경해서 여기 온 거예요.\"",
    "278af8b1-6939-4c05-be7a-130a9b3b81f2": "\"당신은 이단적인 생각으로 처벌을 받아야합니다 \"",
    "693e33f0-dd1e-43de-82a9-bb2c29556fc2": "\"그 모든 일이 있은 후 할머니가 빛을 보시고 부끄러워하며 내 뿔에 키스하셨을까요? 그랬으면 좋겠어요.\" {n}월지프가 노란 눈을 번쩍이며 심술궂게 웃습니다.{/n} \"사람들이 데몬과 놀아난다고 혼내곤 했는데, 어디에서도 환영받지 못해서 화를 냈어요. 보통 아이들은 잠자리에 들기 전에 이야기를 듣지만, 저는 아빠는 쓸모없고 엄마는 창녀이며 아무도 신경 쓰지 않는 데몬의 자식이라는 이야기만 들었죠. 엄마는 제가 집안일을 돕고 필요한 물건을 훔치도록 키우셨을 뿐이에요. 그게 진실입니다.\"",
    "b13a7e3f-b218-48bf-9765-2d698ed09f03": "\"당신은 나에게 개인적으로 무언가를 말하고 싶었습니다 \"",
    "95ec8202-2872-4ed0-b469-03f5fc78e549": "\"당신은 이야기하고 싶었던 사람이었습니다 \"",
    "edb2d8cc-a6f8-4e51-9aa1-8a8763e78a4a": "\"당신은 십자군의 이익을 위해 싸워서 당신의 범죄를 속죄 할 것입니다 \"",
    "30836176-a39a-46e2-9f2b-b762bedebdc0": "\"경비원에게 수색을 당하셨습니다. 어떻게 부적을 숨길 수 있었나요?\"",
    "9de587e1-c381-4c0c-abb2-810b45a9c2ec": "\"당신의 데몬의 유산은 좋은 결과로 이어지지 않을 것입니다 \"",
    "2ce695f0-3253-42af-abb2-cb9b22b72bba": "\"당신의 친구들이 당신을 배신했다고 비난했습니다. 힘들겠군요\"",
    "42e20c8d-cf2a-4406-b11d-12ce61953a66": "\"당신의 그림자가 이상해 보여요. 무슨 마술이죠?\"",
    "40891d94-3383-4f13-b729-10c29abccbf8": "월지프의 그림자를 존경했습니다.",
    "b1a5ad8d-769c-45e5-a65e-d4c52b94adbc": "월지프에게 부적의 힘을 조심스럽게 사용하라고 조언했습니다.",
    "9b958459-98bc-4129-8ef4-1a4186ab0e1c": "월지프의 계획을 승인했습니다.",
    "235ef182-0b41-4e34-9316-ea031732dc3c": "월지프에게 그림자를 보여주지 말라고 요청했습니다.",
    "40b25c6d-ee65-4c25-be43-988a22f5de92": "추방 된 월지프.",
    "6cceaadb-08a7-47fe-90ca-9e9f016ba0f8": "법에 따라 자신의 범죄에 대해 대답해야한다고 주장했습니다.",
    "96a886c8-3eb5-4f4e-86f5-b6c6c9677fa2": "월지프가 그의 새로운 힘을 거부하지 않도록 설득했습니다.",
    "07e6ca0d-6c45-4242-9e6d-38cd109b3f4f": "심연의 달을 훔친 월지프를 비판했습니다.",
    "a2068665-0af0-471f-b607-d1f21357b7af": "월지프의 계획에 대해 생각하기로 결정했습니다.",
    "06d397d0-99fb-4954-b9cf-fb6389dc36af": "월지프의 그림자에 감사하지 않았습니다.",
    "6100ec35-5f51-4d5a-8606-d32aed1e1539": "월지프의 계획을 승인하지 않았습니다.",
    "db91e468-dcea-48c7-8092-79637437182d": "월지프의 계획을 승인하지 않았습니다.",
    "c05c3082-f706-4282-b5cb-b8634c5876fe": "월지프의 행동을 승인하지 않았습니다.",
    "b6a44f0f-80e4-453e-888d-eb2d5cf4ba13": "심연의 달을 훔친 월지프를 칭찬했습니다.",
    "629eb27d-c9c0-4f6b-b637-8863d8939334": "월지프의 비밀을 밝히지 않겠다고 약속했습니다.",
    "a319a05f-45b9-46cb-8f3c-717f0413863b": "여기있는 이유에 대해 논의하기를 거부했습니다.",
    "1dec83a5-6ef8-41ea-be78-fc9e6225b368": "월지프에게 그의 힘이 십자군을 도울 수 있다고 상기시켰다.",
    "c799ad0f-5c81-4290-a44e-87f96f5640d6": "사람들은 자신의 운명에 복종하고 그것이 그들을 어디로 데려가는지보아야한다고 말했다.",
    "db9fcb62-a2ef-40eb-980a-738609d4d580": "데몬을 막아야한다고 말했다.",
    "54c5e0e8-c837-427b-bd5a-aa72d969d64b": "전쟁에는 이점이 있다고 말했다.",
    "900d37f6-1a7a-408f-a68f-cdb6e26b915c": "월지프가 십자군에 봉사함으로써 그의 범죄를 속죄 할 것을 제안했습니다.",
    "00b9c2f4-54a6-406e-b2e7-af31c5ce6d14": "월지프가 갱단의 리더가 될 것을 제안했습니다.",
    "71b0ff5f-887a-46d7-ac3c-933d706220b7": "월지프에게 그의 데몬의 유산은 좋은 결과로 이어지지 않을 것이라고 말했다.",
    "e78cdd09-a574-43ba-aa87-34d16a058dee": "월지프에게 소리 쳤다.",
    "69c8980f-18c7-4335-80d9-c1b61328126b": "[동전 10개 주기] \"진짜 가족을 찾길 바랍니다 \"",
    "29ba143a-7028-48bf-bf8a-766709bec063": "[어깨 으쓱] \"그것은 내 일이 아니라 당신의 일입니다\"",
    "c03ba003-b9ad-43c6-a451-03ae7e6202b2": "{n}일순간 월지프는 말을 잃은 채 상처와 혼란으로 가득 찬 눈빛을 보였습니다. 정신을 차린 월지프는 주먹을 손바닥에 힘차게 내리치고 꼬리는 물음표 모양으로 얼어붙었다.{/n} \"하! 드디어! 나는 당신이 나를 쫓아 낼 방법에 대한 아이디어가 부족했습니다! 잘 가세요, 대장님, 죽지 마세요, 갈프레이와 아이오메데들이 당신 없이는 못 해요...\" {n}월지프가 손을 흔들며 재빨리 고개를 돌립니다.{/n}",
    "68be44d8-2257-47a6-bb43-f1a809d827e2": "{n}누구도 부적을 빼앗아가지 못하도록 월지프는 셔츠 속에 부적을 숨기고 가슴에 팔을 접는다.{/n} \"당신이 어떻게 생각하든, 난 당신에게 빚을 졌어요. 나는 단순한 도둑이 아니라 물건을 파는 내 사업이 있습니다. 당신 덕분에 나는 여전히 가족에 속해 있고, 그들은, 그러니까 우리는 이 도시에 암시장을 만들어 귀중품을 파는 좋은 방법을 가지고 있어요\"",
    "f6e4d8eb-ac5d-47fc-ae24-6fcca30c2085": "{n}푸른 불이 사라지고 그림자가 다시 정상으로 돌아옵니다.{/n} \"아, 당신은 항상 무슨 일이 일어날지 두려워하는 사람 중 하나군요. 그래도 틀린 말은 아니야. 공공장소에서 나한테 말 걸지 않는 게 좋을 거야. 안 그러면 같은 붓으로 타르 칠 거야. 예전에는 소위 친구라고 불리는 인간이 있었어요. 그는 콧노래를 부르며 콧노래를 부르더니 이웃들이 저를 좋아하지 않는다며 저를 멀리하라고 했어요. 그러고는 올빼미베어 갱단을 그의 집으로 보냈는데, 마지막으로 무언가를 가지러 간 거였죠. 저는 그가 가지고 있던 멋진 송아지 가죽 바지가 마음에 들었는데, 그처럼 착한 사람이라면 어차피 필요 없었을 거예요. 그는 나중에 저를 발견하고 제 문제를 숨겨 주었지만 그것은 또 다른 이야기입니다.\"",
    "1117fceb-f95b-4fb3-8cdb-58834d124d6e": "{n}푸른 불이 사라지고 월지프는 장난꾸러기 아이처럼 손을 등 뒤로 숨깁니다.{/n} \"알았어요, 대장님. 하지만 뿔이나 꼬리처럼 제 일부예요. 자랑스러운 게 아니라 그냥 존재하는 거예요. 그림자도 마찬가지예요. 데몬든 아니든 내 것이기 때문에 좋아해요.\"",
    "e0fb54ab-80f1-4d01-9c78-5aa3fd046f77": "{n}월지프가 힘내요.{/n} \"동료 여러분, 친구 여러분, 다 헛소리예요! 삶은 우리를 하나로 모으고, 계획을 세우고, 무슨 일이든 하도록 강요하지만, 이게 영원하지 않다는 건 확실해. 저는 배신자일지 모르지만 다른 사람들은 저보다 나은가요? 멜룬은 가문에서 평판이 좋았고 신망도 두터웠는데 무슨 일이 일어났는지 봤지? 법을 지키면 누구든 도둑질할 수 있어. 그러니 아무도 예상하지 못할 때 먼저 법을 어겨야 해요. 그리고 연약해져서 너무 집착하기 전에 도망쳐야 합니다.\"",
    "ad1c6fa6-50df-4603-8a48-462cfbf7db84": "{n}월지프가 웃으며 기뻐합니다.{/n} \"파란 불은 어때요? 제가 제일 좋아하는 부분이에요! 그리고 전혀 타지 않아요. 여기서 내 작은 쇼로 매를 맞을 때마다 동전이 있었다면 벌써 갈프레이에게 청혼했을 거예요! 하지만 그래도 이렇게 아름다운 것을 포기하고 싶지 않아요\"",
    "e6c4434a-6bd5-40b3-adf8-0c033a249884": "{n}월지프가 웃습니다.{/n} \"보는 것에 대해 청구하지 않겠습니다. 그냥 빨리 해주세요\"",
    "3d56e423-0b94-42b7-950b-7c59b5f2296b": "{n}월지프가 가까이 다가와서 아무도 엿듣지 않는지 재빨리 주위를 둘러봅니다.{/n} \"대장님, 보여드릴 게 있어요. 짜잔!\" {n}이 미묘한 손짓을 하자, 그의 손에서 사슬에 매달린 부적이 나타납니다. 가운데에 어두운 수정이 박혀 있는 저무는 달 모양의 은색 부적, 심연의 달입니다.{/n} \"정말 아름답지 않나요?\"",
    "37cf71b1-00c2-4a34-a3d1-ddc1a775c094": "{n}월지프가 가까이 다가와서 목소리를 속삭이듯 낮춥니다.{/n} \"대장님, 당신과 나, 우린 티플링이죠? 데몬 생성 같은 거 말이야. 그럼 말해봐, 왜 그들과 함께 있는 거지? 십자군과 그 이라베스라는 여자랑요. 그들에겐 우린 흙이나 다름없어!\"",
    "3e4a6656-ee24-4d9e-950a-4b63b271507b": "{n}월지프가 친근하게 손을 흔듭니다.{/n} \"이봐요, 대장! 얘기할래요?\"",
    "29c12439-cd71-49f0-915f-ee9a2391da5a": "{n}월지프는 그 대가로 적대적인 표정을 짓습니다.{/n} \"그래서 우리가 여기서 도망쳐야 해요! 그래야 데몬들의 손에 넘어가지 않아요. 난 이 모든 영웅들에게 지쳤어. 네가 왜 여기 왔는지 알아! 다른 뿔 달린 쓰레기들과는 다른 착한 꼬마 티플링으로 사랑받고 싶겠지? 나도 알아. 성기사를 포함한 모든 사람은 각자의 목적이 있어. 하지만 그거 알아? 저들은 널 그런 식으로 보지 않을 거야 그들에겐 우린 항상 더러운 데몬의 산물일 뿐이야.\"",
    "f33eb84a-2774-44de-9924-6dd09762b215": "{n}월지프가 상처받은 표정을 짓습니다.{/n} \"마치 내가 할 수 있는 것처럼! 사방에 데몬과 위험이 도사리고 있어요!\" {n}티플링이 짧게 멈춥니다.{/n} \"걱정 마세요, 대장님. 정직하게 빚을 갚을 테니 뒤통수를 치거나 돈을 들고 달아나지 않을 테니까요. 그리고 당신이 내 물건을 사주면, 나는 전혀 떠날 필요가 없을 것입니다!\"",
    "41b3a027-5eff-425c-a11e-3262ed0e2d39": "{n}월지프가 고개를 끄덕입니다.{/n} \"대장님. 무슨 얘기를 하고 싶으세요?\"",
    "d6cafdd2-16f5-4a77-a09c-69cedf35a15d": "{n}월지프가 애원하는 표정을 짓습니다.{/n} \"대장님! 이 힘을 어떻게 해야 할지 모르겠어요! 더 강해지면 어쩌죠? 내 말은.. 갑자기 부자가 되고 힘이 강해지면 어떻게 할까 항상 생각해왔어요, 모두에게 내 진가를 보여줘야지.. 하지만.. 난 아직 준비가 안 됐어 나 같은 평범한 사람이 감당하기엔 너무 벅찬 일이야. 네, 할아버지가 물려주신 유산인데 왜 저한테 남기셨을까요? 제가 더 강해져서 세상이 저에게 진 빚을 갚기 위해, 제가 태어난 방식에 대한 모든 조롱에 대한 대가로 제가 더 강해지기를 바라셨을까요? 함정이라면 어떨까요?\"",
    "4efdfaf1-2957-45e2-9f06-0c0f603ac3a6": "{n}월지프가 당신을 비난하는 표정을 짓고 있습니다.{/n} \"말을 참으세요, 대장님. 그냥 뱉어낼 수 없어요, 준비할 시간이 필요해요, 그렇지 않으면 바로 여기서 날 묻어버릴 거예요. 최대한 빨리 말씀드릴게요. 전 아직 누구에게도 나쁜 짓을 한 적이 없어요!\"",
    "1f58ac0d-d203-45e4-939d-8bf339d62368": "{n}월지프가 이상한 표정을 지으며 꼬리 끝을 씰룩거립니다.{/n} \"가족, 친구.. 어떤 사람들은 신을 믿지 않으니 신은 그들에게 존재하지 않죠. 그리고 저는 가족을 믿지 않아요. 함께 뭉쳐야 한다는 그 모든 따뜻한 이야기도 믿지 않죠. 사람들은 그런 말을 좋아하지만, 막상 밀어붙여야 할 상황이 오면...\"",
    "5bf261ee-6446-478b-aeba-a912dd6ebf1b": "{n}월지프가 산뜻하게 웃습니다.{/n} \"바로 그거야! 넌 이미 신처럼 생각하고 있잖아! 이단과 처벌에 대해 이야기하는 것 - 완벽합니다! 이렇게 생각해보세요. 당신은 교만하고 가난할 수도 있고, {mf|왕|여왕}이면서 더럽고 냄새나는 부자일 수도 있어요. 당신이 착한 사람이라서 {g|Swordlords}알도리{/g}가 와서 남작 작위를 주겠다고 할 것 같나요? 그래, 맞아! 호의를 기다릴 필요 없어! 우리 손으로 쟁취할 거야! 내 말은, 네가 할 거야. 그리고 내가 옆에 서서 조언을 해줄게.\"",
    "f8f7a281-ff21-46fe-b590-bc9dfec97c17": "{n}월지프가 행복하게 웃습니다.{/n} \"저는 이미 티플링이었고, 인생은 저를 도둑으로 만들었어요. 어렸을 때부터 이 일을 해왔어요. 할머니는 '일하지 않으면 먹지도 않는다'고 말씀하시곤 하셨는데, 저를 티플링 이웃인 이거에게 견습생으로 보내주셨어요. 그는 교활한 노인이었고 다른 사람의 허리띠에서 지갑을 벗기는 법, 가방을 들키지 않고 여는 법, 심지어 마술도 할 줄 알았어요. 저는 어렸을 때 지하실 창문을 타고 올라가 안에서 문을 열곤 했어요. 더 커서 창문으로 들어가는 것이 더 이상 불가능해졌을 때, 저는 더 이상 교육을 받을 필요가 없다고 생각했습니다.\"",
    "a48ad9f8-43bb-417b-8eea-7ad84cabe489": "{n}월지프가 노란 눈을 빛내며 웃습니다.{/n} \"하나 더 있어요. 라즈미란{/g}에 대해 들어보셨나요? 라즈미르 왕이 다스리는 리버 킹덤의 땅이에요. 내 친구가 라즈미란에 살았는데 최대한 빨리 그곳을 빠져나왔어요. 간단히 말해서 라즈미르 왕은 신이에요. 백성들은 그가 무슨 짓을 할지 몰라 모두 두려움에 떨고 있어요. 하얀 마스크를 쓰고 왕좌에 앉아 누구에게나 권력을 주죠. 당신이 나를 믿기만 하면 내게서 권력을 빼앗아 오라고 말합니다.\"",
    "030474db-3c7b-49f8-9e8a-a5fd30eddb1f": "{n}월지프가 기뻐하며 웃습니다.{/n} \"그날 밤 이후로, 대장님. 멜룬은 눈도 마주치지 않았어요. 그가 골렘을 상대하는 동안 나는 몰래 지나쳤고, 그게 다였지.\"",
    "41753623-cb9a-4c52-a629-3179cb84b01e": "{n}월지프가 웃습니다.{/n} \"도둑은 도둑 나름대로의 방식이 있다\"",
    "298d686d-dad5-43ea-9b10-5619f257694f": "{n}월지프가 당신을 바라보며 꼬리를 긴장하며 움직이고 있습니다.{/n} \"아, 대장님. 당신 눈을 사로잡으려고 노력했어요.. 물어볼 게 있어서요\"",
    "52f7ce77-3da9-41b5-bbf1-0cdb934d9c2e": "{n}월지프는 잠시 침묵하다가 교활한 미소가 그의 얼굴을 가로지른다.{/n} \"물론 이 모든 일이 끝나면 달을 숨기고 따뜻한 곳으로 떠나고 싶다는 생각을 하긴 했지만, 세상을 보고 싶다는 이유만으로요! 여행하고 싶다는 게 죄인가요? 요즘은 그런 것도 배신으로 간주되나요?\"",
    "fd7692ed-3210-4a56-b2a4-75335b693e6c": "{n}월지프가 서서 동전을 공중으로 던졌다가 잡기를 반복하고 있습니다. 지루해 보이지만 꼬리 끝이 신경질적으로 경련을 일으키고 있습니다. 당신을 알아차린 월지프가 눈을 번쩍 뜹니다.{/n} \"이봐요, 대장님! 날 보내주면 어때요? 파티에 도둑이 왜 필요해? 자고 있을 때 도둑질하면 어떡해요? 내 말은, 지금은 그럴 생각은 없지만, 갑자기 영감이 떠오르면 어쩌지?\"",
    "99790051-4ab9-4097-846c-dc16617e2221": "{n}월지프는 여전히 경계하고 있지만, 꼬리의 움직임이 느려집니다.{/n} \"괜찮아. 당신.. 네가 날 다시 받아줬다는 게 아직도 믿기지 않아. 전에는 아무도 날 위해 그런 일을 해준 적이 없었어. 그래서 전부는 아니더라도 몇 가지는 믿을 수 있을 것 같아. 내 그림자.. 이제 말을 한다고 말했나? 내가 심연의 달을 들고 다니기 시작한 후로 말야. 그리고 그게 다가 아니야\"",
    "2e67e95c-f039-46a0-8aff-17e5bce2314d": "{n}월지프가 부적을 든 손을 뒤로 젖히며 꼬리를 휘두릅니다.{/n} \"내가 누군가를 섬긴다면, 그것은 너여야 한다. 내가 너에게 빚을 졌기 때문이야! 케나브레스 전체가 심연으로 떨어지더라도 상관없어! 난 이 십자군이나 갈프레이를 믿지 않아, 그들은 사람들의 돈을 가져다가 십자군 전쟁에 쓰는 것뿐인데, 그게 무슨 소용이야? 누가 날 성전사라고 부르면 얼굴에 침을 뱉어버릴 거야! 그게 대장님이라 해도요!\"",
    "bf977bba-0278-4614-a676-c290358c2821": "{n}월지프가 웃습니다.{/n} \"이제 아이디어가 나왔군! 시도는 좋았어, 대장, 하지만 난 킬러가 아니야, 한 적도 없고 암살자는 비싸다고! 작년에 가격 올린 거 알아요? 내 친구에게 왜 그렇게 많이 청구했는지 물었더니 '내 일의 진정한 가치를 보는 법을 배웠어요'라고 말하더군요. 책에서 읽은 말인데, '자신이 가치 있다고 생각하는 만큼 돈을 벌 수 있다'고 하더군요. 믿어지세요? 머그잔이 글을 읽을 수 있는지도 몰랐어요! 그래서 케리스메이를 그냥 돌볼 수는 없었어요. 너무 귀찮고 아무도 좋아하지 않을 테니까요. 사람들은 케리스메이를 존경해요.\"",
    "95aa2b52-f686-4994-aacd-026051c639e3": "{n}월지프가 부적을 가만히 바라보고 있습니다.{/n} \"당신 말이 맞을지도 모르지만.. 하지만 뭔가 걸림돌이 있다면요? 아무도 말해주지 않은 끈이 붙어있으면? 송곳니가 생기거나 저 짐승 같은 보에티엘처럼 예뻐지면 어쩌지? 그럼 걱정은 그만해야겠네! 데몬의 힘을 얻으면 왕국 전체를 해방시킬 수도 있고, 마음만 먹으면 정복할 수도 있잖아요. 보에티엘처럼 온몸에 혹이 생기더라도 돈이 굴러가면 상관없을까요? 고마워요, 대장님! 좋은 조언을 해주셔서요!\"",
    "0613ae13-2557-4f1b-8e15-87c6015ad09b": "{n}월지프가 우울하게 바라봅니다.{/n} \"정말 관심이 있으세요, 대장님? 아무 말도 안하고 싶어요, 당신의 나쁜 편이 되고 싶지 않아요. 나는 항상 가장 강한 사람과 함께한다고 말한 적이 있습니다. 그게 바로 자네니까 데발을 끝낸 건 자네가 옳았어 내가 할 말은 그게 다야\"",
    "2c1eb1ed-c86d-4563-86f7-2a6c13689717": "{n}월지프가 당신을 조롱하듯 바라봅니다.{/n} \"어차피 난 자유야, 그걸 잊지 마. 할 말이 그게 다야?\"",
    "0f1e65ae-e782-4a5b-bd86-882659ed0dd9": "{n}월지프가 의심의 눈초리로 당신을 쳐다보며 꼬리를 앞뒤로 더 빠르게 휘젓고 있습니다.{/n} \"진심이에요, 대장님? 그런 말을 하면 그냥 믿을지도 몰라요!\"",
    "cddc80af-776a-4b76-ba9d-3bf860883812": "{n}월지프가 다시 한눈을 판다.{/n} \"저는 어렸을 때부터 달을 보러 필레멘에 갔어요. 아버지는 저를 쫓아내곤 했지만 전 계속 돌아갔고, 결국 포기하셨어요. 그는 요새처럼 보안을 철저히 해서 저 같은 길거리 쥐가 뭔가를 꼬집을까봐 걱정하지 않았어요. 기술을 익혀도 어느 날은 같이 갈 사람이 없었고, 어느 날은 교회 헌금함만 훔쳐본 적이 있는 부랑자들만 있었기 때문에 더 가까이 다가갈 수 없었습니다. 하지만 케리스메이가 모든 계획을 세웠을 때 저는 달을 손에 넣고 이곳을 떠날 기회가 있다는 것을 깨달았습니다. 가룬드에 가면 더 따뜻하다고 들었어요. 가족들과 너무 오래 지냈어요...\"",
    "568cf103-a11e-4b10-8fca-0d63ed22ff06": "{n}월지프가 고개를 돌려 먼 곳을 바라본다.{/n} \"대장님, 상처가 닫히면 좋겠지만.. 우리가 다시 만날 수 있을까요? 한 가지 아쉬운 건 함께 모여서 에일 한 잔 마시며 우리의 모험을 추억할 수 없다는 거죠.\" {n}그는 껄껄 웃습니다.{/n} \"그래도 내가 너보다 확실히 오래 살 거야. 백 년마다 적의 두개골로 만든 술을 마시며 당신을 기리겠소.\"",
    "fc6f6f9e-8f51-4305-91b2-e518c6e1d9a7": "{n}월지프가 고개를 끄덕입니다.{/n} \"그게 정신이야. 내가 필요한 거 알잖아요, 대장님. 그리고 날 쫓아내면 안 된다는 것도 알잖아요. 그러니 어지럽히지 말자고요\"",
    "ca22d36d-7fc5-4484-8177-81b752ea2ff7": "{n}월지프가 턱을 문지르며 잠시 생각에 잠겼어요.{/n} \"아까 한 일을 말하는 건가요? 몇 가지 생각이 있어요. 널 {g|Pitax City}피탁스{/g} 지하 경기장으로 보내서 싸우게 할 수도 있어. 스위프트 스팅 같은 무시무시한 이름을 붙여줄 수도 있고요. 적들이 집을 불태웠고, 죽은 가족의 복수를 하고 있다는 멋진 위장 스토리를 제공하면 대중이 좋아할 겁니다. 반짝이고 눈길을 끄는 의상을 입거나 검은색이 더 좋으면 검은색 의상을 입으세요.\"",
    "3577d93a-7a84-44c9-aa32-d1e4acc363af": "{n}월지프가 생각하느라 잠시 멈춥니다.{/n} \"케리스메이 수녀님과 다른 수녀님들은 저에게 어른답게 행동하라고 말하곤 했어요. 어쩌면 이게 끝인가? 내 인생에서 가장 중요한 선택을 한 것 같아요. 아직 제가 누군지는 모르겠지만 더 이상 길거리 쥐새끼나 부랑아는 아니에요. 저를 십자군이라고 부르지 마세요! 난 그들을 존중해본 적도 없고 지금도 존중하지 않아요. 넌 예외야\"",
    "1eaff148-4f96-4600-9683-b4a0ae997e12": "{n}월지프는 재빨리 아무도 엿듣지 않는지 확인합니다.{/n} \"하지만 도망친 내 친구는 성에서 요리사로 일하는 이복 여동생이 있는데, 요리사가 저녁에 함께 카드놀이를 하는 빨래터 여자가 그녀에게 흥미로운 소문을 전해줬어요. 소문에 따르면 라즈미르는 진짜 신이 아니며 능력도 없다고 합니다. 그러니까 제 말은, 당신도 꽤 무서운 힘을 가지고 있다는 거예요! 허름한 작은 왕국을 찾아서 소문을 퍼뜨리고, 주민들을 놀라게 할 마술 몇 가지를 선보이면 신이 될 수 있어요! 하지만 그 전에 내가 자네의 수석 고문이 될 거라는 걸 문서로 써주게. 사람들이 산더미 같은 금을 주겠다고 약속하고는 막상 그 약속을 지키지 않으면 '꺼져!', '개를 풀어주겠다!'라고 말하는 경우를 많이 봐왔으니까요. 그래서 이 아이디어가 마음에 드시나요?\"",
    "bf597438-6d31-465f-9f46-27b86e7b21e1": "{n}월지프가 손을 듭니다.{/n} \"알았어요, 알았다고요. 여기서 어떤 일을 하는지, 누구 밑에서 일하는지는 모르겠지만 만약을 대비해 가문에서 더 나은 대우를 해줄게요.\"",
    "93027b12-8817-48e8-b006-845d8324a46d": "{n}월지프가 손을 비비며 기뻐합니다.{/n} \"내가 널 전설로 만들어줄게, 너도 좋아할 거야! 케나브레스의 생존자는 신이 된다 - 아이오메데를 부끄럽게 할 컬트로 만들어 주마! 그동안 동전에 무엇을 새길지 생각해 보세요. 그리고 내 보험 - 나를 당신의 수석 고문으로 만드는 선언문을 작성하는 것을 잊지 마세요!\"",
    "37bd8d43-48ab-4dca-b9bb-65f001e180f6": "{n}월지프가 눈살을 찌푸립니다.{/n} \"하지만 어머니는 제가 자랄 때까지 기다릴 수 없었죠. 그녀는 술주정뱅이가 되어 내 유산을 낭비했다. 필레멘의 가게로 가져가서 전당포에 팔아넘겼지. 그는 그녀에게 구리 몇 개를 주었고, 그녀는 흥정도하지 않고 그냥 그것을 집어 들고 마지막 주문 전에 선술집으로 돌아 왔습니다\"",
    "270f5cf1-8dca-4173-b232-bd24bd312a16": "{n}월지프가 불안하게 머리를 긁는다.{/n} \"그러니.. 가족이 어떤 식으로든 도울 수 있다면 부끄러워하지 말고 그냥 물어보세요. 너와 나, 우리는 이제 연결되어 있잖아.\"",
    "e463ce24-8df8-4718-b6f2-e98eaf7734bd": "{n}월지프가 당신을 믿지 못하는 미소를 지었지만, 미소가 얼굴에서 사라지고 꼬리가 경련을 일으키기 시작합니다.{/n} \"나.. 나.. 뭐?\"",
    "5c5e30cf-d7d2-4e13-9941-5e609dda2a49": "{n}월지프가 눈썹 밑에서 당신을 쏘아 봅니다.{/n} \"어쨌든, 난 너희가 법과 질서 따위에 찬성하는 방식이 싫다. 당신들에겐 우정이 아무 의미도 없다는 걸 알았어요. 그러니 대장에게 말대꾸도 안 하고 형법을 베개 밑에 숨겨놓고 잘지도 모를 꽉 막힌 성기사 친구들을 계속 붙잡아둘 수 있겠죠! 하지만 전 빠질게요. 유배자로서 더 재미있게 지낼 거예요.\"",
    "4eafa3e9-0dae-49a5-b9b4-82a3c6c69d9e": "{n}월지프가 어깨를 으쓱입니다.{/n} \"마음대로 해. 전투 중 어느 시점이 되면 아군을 잃은 것을 기억하게 되겠지만, 그때는 이미 내가 사라진 지 오래일 거야.\"",
    "1265c6ba-be50-4823-a131-3fdfd03db730": "{n}월지프가 어깨를 으쓱입니다.{/n} \"이미 충분히 말했잖아요. 도둑들, 케나브레스, 내 가족.. 이제 그런 건 중요하지 않아요. 더는 생각하고 싶지 않아요\"",
    "fe8166ee-dabe-4e6f-9b37-e44b2a74fd88": "{n}Woljif shrugs.{/n} \"뭐든, 마음대로 하세요\"",
    "64900df2-a749-4dfc-89ea-897087c7ed0e": "{n}월지프가 크게 한숨을 쉽니다.{/n} \"음, 이해가 되네요. 하지만 어떻게 표현해야할지 모르겠어요. 이런 일은 전에는 한 번도 겪어본 적이 없으니 조금만 참아주세요. 전 제 감정을 털어놓는 스타일이 아니에요, 아시죠? 그리고 이건 말하기 어려운 일이에요\"",
    "b34aac5b-524d-485c-9ba8-29704e27ab51": "{n}월지프가 크게 한숨을 쉽니다.{/n} \"내가 좋아할 것 같아? 나한테 달렸다면 나는 그들을 결코 만나지 못했을 것입니다! 난 이렇게 생각해요. 나를 그의 자손이라고 부르는 걸 보면 이게펠레스가 내 할아버지임에 틀림없어. 그 뾰족한 못생긴 머그잔을 든 보에티엘이 데몬의 빚을 갚으러 온 거야. 우리 집안에도 이런 일을 하는 삼촌들이 있는데, 큰 깡패들이지만 가시가 없어 돈을 늦게 내는 사람들에게서 돈을 뜯어내죠.\"",
    "ca6d962f-c7e4-4afd-9ca3-33ec2cdd677c": "{n}월지프는 한숨을 쉬며 실망했다.{/n} \"정말 기억이 안 나세요? 네가 좋아할 줄 알았는데. 고대와 불가사의 상점의 주인인 필레멘 노인에게서 받은 것으로, 그의 컬렉션의 자랑인 심연의 달, 즉 미지의 제작자가 만든 희귀한 수정이 박힌 부적이야. 이 물건의 가치를 생각하면 머리가 핑핑 돌아요!\"",
    "809431a8-72cd-493c-9eca-26547354cd79": "{n}월지프가 한숨을 쉬며 꼬리를 떨어뜨린다.{/n} \"누군가를 속이기엔 정말 끔찍한 속임수네요, 대장! 나처럼 속기 쉬운 녀석을 이용하다니!\"",
    "82917471-5259-483c-90fd-799980055182": "{n}월지프가 한숨을 쉽니다.{/n} \"어떻게 심연의 달이 그림자를 말하게 만들 수 있을까? 그게 달이 하는 일이라면. 네 것도 말을 하는지 확인하려고 이걸 너한테 주면 좋겠지만.. 미안하지만, 대장님, 난 내 유산을 누구도 믿을 수 없어요, 심지어 대장님도요. 제가 알아서 할게요\"",
    "6d6c2c7e-16d2-4a91-b5bb-f3fe67b1637f": "{n}월지프가 겸손한 미소를 짓고 있습니다.{/n} \"나는 주의해야 할 이야기를 알고 있다. 골든 핸즈에는 동전을 구부리고 머리로 벽돌을 깨는 하프오크인 깡패가 있었어요. 그래서 한 번은 그에게 손 없이 이빨로 타워 실드를 들어 올릴 수 있냐고 물었죠. 그는 시도했지만 이빨이 모두 빠졌어요. 하나씩 하나씩 모두요. 그래서 죽을 먹으며 살다가 죽어버렸어요. 아지트 비밀번호를 말하지 못해서 그 자리에서 쇠뇌로 쏴 죽였어요. 그들은 나중에 알아 냈고 모두가 그것에 대해 기분이 나빴습니다.\"",
    "2dfcfe91-ccc9-42f2-a418-c983b745058e": "{n}월지프가 무심하게 기지개를 켜고 하품을 합니다.{/n} \"처음인 것처럼. 내가 속한 모든 갱단에서 수상한 일이 생기면 항상 내가 유력한 용의자였어. 거기서는 제가 티플링이라서요. 여기서는 제 평판 때문에요. 도둑들은 제게 어떤 친구인가요? 난 친구가 없어요. 네, 물론 우린 '가족'이라고 부르지만 그건 그냥 단어일 뿐이죠. 서로를 형제자매라고 부르지만 한 명이 가서 다른 친구들을 이라베스에게 밀고하죠. 가족이라고요!\"",
    "2fd329fa-02d5-4a8a-bc42-d301864f8b70": "{n}월지프가 평소처럼 뿔 달린 그림자를 소환하지만, 지금은 침묵합니다.{/n} \"이게펠레스에게 남은 건 이것뿐이야. 결국 그의 각인이 아직 남아 있군. 그와.. 바포메트의 각인. 부탁 하나만 할게요, 사령관님. 다시는 소환하지 말아주세요. 나쁜 기억이니까\"",
    "a20f1c54-4976-484b-936c-18895416dec3": "{n}월지프는 침착한 척하지만 꼬리가 신경질적으로 흔들리고 있습니다.{/n} \"어떻게 말해야 할지 모르겠어, 날 곧장 심문관에게 끌고 가지 말라고...\"",
    "edb5ebd1-81ba-4f4a-863d-4e7bde7933ef": "{n}월지프가 휘파람을 불며 손바닥에 동전을 튕깁니다.{/n} \"고마워요, 대장! 아이오메데나 당신이 섬기는 신이 당신을 구해주길 바라며, 그렇지 않으면 당신은 끝장이야 - 뭐든 듣는 대로 믿어! 내가 진짜 왕자였다면 여기 앉아있지 않았을 거예요. 이미 정당한 내 것을 가지러 갔을 거야. 그리고 군대를 이끌고 돌아와서 평생 나를 괴롭혔던 근위병과 상인들이 내 앞에서 절하고 긁어내는 걸 볼 수 있었겠지. 하지만 그런 일은 일어나지 않을 겁니다. 진짜 이야기를 듣고 싶으세요?\"",
    "78e3484d-4de7-4d5d-b685-f9c4b782b44c": "{n}월지프의 눈은 분노로 번쩍이고 꼬리는 먼지 구름을 일으킨다.{/n} \"뭐 때문에? 이봐요, 대장님, 전 십자군이 되려고 지원한 게 아니에요. 여왕 곁을 맴도는 이 빛나는 갑옷을 입은 쓰레기들보다 당신이 괜찮아 보여서 당신과 함께 하는 겁니다. 난 누구에게도 빚진 게 없는데 그들은 내가 이 생에서 겪은 모든 일에 대해 두 번이나 빚을 졌어! 이 '평화를 위한 전사들'은 위선자들입니다. 그들은 그들이 원하는 끔찍한 일을 저지르고 신에게 용서를 구한 다음 전에했던 일을 계속합니다. 그들은 내 힘을 얻지 못해요! 내가 어떻게 할지는 내가 결정할 거야\"",
    "14257881-bf63-435f-920e-174dfa61da57": "{n}월지프의 얼굴이 행복한 미소를 짓습니다.{/n} \"봐요, 대장님. 도둑놈들이 좋은 건 다 가졌어요\"",
    "8ab718a1-2799-455e-9a19-331fa2e37f41": "{n}월지프의 입이 비틀어졌다.{/n} \"잠시만요. 네가 '십자군 성전을 위해'를 어디에 붙일 수 있는지 알아! 하지만.. 날 쫓아내진 않으셨으니, 그 점은 감사해요\"",
    "2a48fd07-7827-4c12-b847-401b673b99ac": "{n}월지프의 꼬리가 점점 더 빠르게 움직입니다.{/n} \"우리가 오랜 세월을 함께했는데도 여전히 나를 믿지 못해서 밤에 베개에 기대어 울고 있다고 생각하세요? 난 상관없어! 그들은 사과하기 위해 나에게 기어 오겠지만 너무 늦을 것입니다. 용서할 수도 있지만 더 큰 상처를 주어야만 용서할 수 있습니다. 아니면 용서하지 않을 수도 있습니다. 나도 자존심이 있다는 걸 그들도 알아야 해요! 인생이 나를 강요하지 않았다면 내가 그 쓰레기들과 어울리고있을 것 같아요? 아마 제가 종교적인 집안에서 태어났다면 {g|Shelyn}쉘린{/g}의 성기사들과 장미차를 마시며 오늘 새들이 얼마나 예쁘게 노래하는지 이야기하고 있었을 거예요.\"",
    "cdf3013d-0b1d-4e95-8ccf-df727b4d85c3": "{n}월지프의 꼬리가 신경질적으로 앞뒤로 휘저으며 먼지 구름을 일으킵니다.{/n} \"이봐, 심문관, 무슨 일이야? 내가 무슨 잘못을 했으면 그냥 나와서 말하지, 속임수 같은 질문은 하지 마!\"",
    "bc7a7c70-a952-4345-ace9-7cbe54172798": "{n}월지프의 꼬리가 신경질적으로 앞뒤로 흔들리며 먼지 구름을 일으킨다.{/n} \"왜, 너 종교 재판관이라도 돼? 너한테 무슨 상관이야? 내가 어떻게든 당신에게 잘못했다면, 그냥 나와서 말하세요, 속임수 질문하지 마세요!\""
}