{
    "2d7dc901-1232-47cb-ba77-e5e9d76b0dd6": "\"A tiefling is always a demon to these wimps. Even the lowest-ranking drunken gnome thinks he's better than me, just because he hasn't got horns or a tail. The poorest beggar in the filthiest gutter thinks he's better than me. Most people would never show their shadow again after that first time, but I don't care. If stones start flyin' again, I'll just run, I'm used to it by now.\"",
    "c7a72c85-c08f-439a-9341-30bd48d32414": "\"All right. I won't tell you everything, mind, but I can tell you a little. The thieflings are Mendevian thieves. The gang was started in Mendev's capital by someone or other, and soon after they'd spread all over Golarion. They're also called the Family. You know why? Because us tieflings are easy to spot. Wherever we go, guards always hassle us, asking, 'Are you lost or summat, horn head?' We usually say we're visiting 'family.' And if they say, 'Oh yeah? Who?' you give 'em the name of a local thiefling, who confirms everything, even if he's never seen you before in his life. That's why we're all brothers and sisters.\"",
    "08f61cce-2313-48f8-8369-449c99752fb8": "\"And the Moon... Heh, grandpa, you should have left me a note or something! Chief, I think he expected better of me than how I turned out in the end. He probably thought he'd have a smart grandkid who'd know what the Moon was for and what to do with it. But he got me.\" {n}Woljif's tail drops sadly.{/n} \"So what if he was a demon? I don't want to let him down, you know? He believed in me, I guess. Just you and him, chief, the only two people in the whole world who believe in me. That's why I have to figure this thing out.\"",
    "3221a46c-0134-4ad0-abb4-289b56e03199": "\"Are you really staying in the party, or just waiting for a chance to run off?\"",
    "ea9c9720-98d9-497d-8321-eca3c3de4142": "\"Are your family tieflings too?\"",
    "f1b064aa-7d36-486d-8822-2e85d734fe02": "\"Atone for your crimes by serving the crusade.\"",
    "3cbbc23a-dccb-45b2-95c4-27d645bcf796": "\"Birds fly low before a storm — I'm just surviving as best I can.\" {n}Woljif fixes you with a look.{/n} \"Imagine the situation, chief. You're seven years old, you come home, and your own grandma, your family, is lying there drunk, and there's no food because she got wasted in the morning and didn't cook anything. And you know that she has a stash under the third floorboard. You take this money so as you don't starve to death. And then, when she wakes up, she beats you because you shouldn't have taken it, you should've stolen some food, you're a waste of space. That's something you can never understand, chief. You only care about moral choices, you always know what's right and what's wrong. Brother, sister, grandma, mother — in real life, they're just words.\"",
    "a31679f5-11df-45e6-a6b8-b177b19b56ef": "\"But even she's better than Sister Kerismei, our boss here in Kenabres. By 'our' I mean the thieflings' boss. If you get caught by Irabeth, it's all out in the open: you go to prison or you end up as worm food. But if you step on Kerismei's toes — poof! You're gone. Just like that. No one ever sees you again. All you'll hear is, 'He went to the family farm,' even though he's never had a family or a farm.\"",
    "ccbd74e1-68f9-481c-953f-7750e7183a25": "\"Call myself a god and deceive people? That's disgusting!\"",
    "d2af3ed1-f72f-4500-be5a-a0ad0b7dd1f9": "\"Chief! We've got it all worked out! You can be in charge of maintaining order, but just turn a blind eye to me, because I'm one of yours! I may be a thief, but I'm your thief... Come on, don't gimme that look! I'm going! I don't even want to know what you'd do to me if you got angry.\"",
    "ad969134-6a36-47a3-9a5d-8962aebff062": "\"Cleaning privies is disgusting; deceiving an entire kingdom is an art! You're not appreciating what it is I'm offering you, chief. I don't make offers like that to just anyone, you know.\"",
    "0ebf4b97-bf22-4eaa-8c94-39339c6808b9": "\"Deval's death — want to talk about it?\"",
    "eca0867e-4636-4a02-b4fa-c0932a775179": "\"Did you really have the amulet this whole time?\"",
    "6e1e7c94-fa89-4983-b9fd-e321eeea3ddc": "\"Do you have any other suggestions?\"",
    "1b6c9e58-7f3d-4b2b-b620-47ce238d71d9": "\"Do you want to talk to me about what happened at Ygefeles's mansion?\"",
    "81dffc56-2b86-4ff7-b439-06fac7b5e6d5": "\"Enough, I want to ask about something else.\"",
    "1afcceb7-95ca-4e7a-b900-ca5c14ef6795": "\"Go ahead, chief.\"",
    "3e2a4161-a1ac-4d5e-833a-996736baf1cd": "\"Heh. Why, {mf|he|she} asks...\" {n}Woljif puts his hands in his pockets and looks away.{/n} \"It's expensive. Pretty. And, you know, it's my amulet actually. Not meaning I stole it, but...\" {n}He sighs.{/n} \"I mean, this is my inheritance. My grandma and I were poor, all we had was a jewelry box with the Moon in it. She used to store it under the floor in the basement, and she'd take it out sometimes just to look at it.\"",
    "a8aab5dd-9725-47bd-8143-58ee7bb80176": "\"How did you become a thiefling?\"",
    "2aaa0236-6451-4937-bbe2-a3ffe78f8ade": "\"How much is 'more'?\"",
    "39d64c7c-3b11-43c5-8c07-0d9c484f7205": "\"I banish you from the crusade.\"",
    "23571893-d541-4283-8990-4d85682bfb7f": "\"I changed my mind, you can stay.\"",
    "809bb80c-8b2d-46fd-822a-2ae76e5c7eae": "\"I didn't do no crime! No more than usual, anyway. It's a personal matter, chief, see? It's more like the other way around — I want you to talk me out of doing something stupid.\"",
    "1b41be77-6c63-471b-bfd5-62a149886b2a": "\"I don't like it. Demon magic is nothing to be proud of.\"",
    "f21c5210-63d5-4c44-97cb-7b0e7124ac3a": "\"I don't remember any of this, of course, my grandma told me. I was about three years old when my mother brought me to Kenabres and left me with my grandma. She said to her, 'You and your demon have ruined my life, now you handle him.' Then she left. I haven't seen her or my dad since. She did leave a blanket though, that part was true! But my grandma burned it because it was infested with lice. It wasn't even good enough to use as a rag.\"",
    "e04a6187-c38e-4af5-9634-a0f88c286a4d": "\"I get it, I'm the same. But you're better off letting fate take you away from here. I'd be outta here like a shot if I had the chance... so, if you decide you want to get away, just wink. I know all kinds of byways and shortcuts — we'll slip away quietly, no one will even notice we're gone.\"",
    "f05b8a36-a437-4286-80e6-19441cd719f4": "\"I have my reasons. I don't want to talk about them.\"",
    "b84a8642-1423-4a44-97cf-13d44391355f": "\"I have to go, let's talk later.\"",
    "659f3f21-4388-434f-b656-4bfdbaeeb3e7": "\"I know how it happens. I used to know a fella, he was married to the sister of a guard. Some shady types got him drunk one night and started asking him suspicious questions about the gods, about the Queen. So he wakes up hungover, with a headache, someone's mumbling something, it smells like smoke, and his feet are kinda hot. He looks down, and there's a fire under him, and the Prelate is reading out his sentence!\"",
    "adc40f9b-5bc3-4cf1-a682-ef8c856bd9a6": "\"I repaid my grandma for everything she'd done for me, which was absolutely nothin'. Why would I feed her if she wasn't bringing me any money? If you don't work, you don't eat. So I took off. I got bored of my teacher too, but when I as much as hinted at leaving, he said I owed him for my education. So I just nodded, and then I joined the Owlbears — the gang that ran our district — and told them that Yger was working their territory. I don't know what happened to him, but I stayed with the Owlbears. Then their leader started giving me the cold shoulder. I did steal from him, but never that much! So I had to rat them out to the guards. Then I joined the Golden Hands, that was a good time, rich pickings.\"",
    "18e0c296-3bcd-40cb-80e7-e1963a150dbe": "\"I want to ask about something else.\"",
    "7510c51a-41c2-48cf-8642-cda4a93f1a00": "\"I want to know more about you.\"",
    "bff23736-a4ca-43ef-906b-3607c458ac3b": "\"I would've stayed with the Golden Hands, but the Northmen promised me a bigger cut if I told them where the Golden Hands kept their loot. I'm no fool, of course, so I told them. After that I only had one option — to join the Northmen. And then the Family came. At first, no one took them seriously, calling them thieflings and all that, but I felt it right away: they had power behind 'em, and they had more money. I'm always on the winner's side, chief, that's why I joined the thieflings. And right on time — some thugs came from the capital and made the Northmen leave. The ones who survived are in the Family now too.\"",
    "6e2d4365-3857-4c8e-a04e-fc21450a37e3": "\"I'm here by chance. I just submit to the whims of fate and see where they take me.\"",
    "0c6ac867-c8b9-4aac-96b8-b62febf56dff": "\"I'm not going to give you any advice. Only you can decide what to do with your amulet.\"",
    "d173d1f3-51cf-41bc-b85b-665124d3a121": "\"I'm not interested.\"",
    "31ab55b0-3f13-46c2-bce2-4604a69645dc": "\"I've never seen anything like this! You need to use its power with caution, and we'll keep an eye on how the amulet works from now on.\"",
    "3c489580-c9f2-4ab9-a031-3edd3a337931": "\"If I had a rich daddy, I'd have rich friends, and they wouldn't even care if I was a tiefling. But life ain't fair, and instead of that nice life, I have thieflings who are ready to break my neck based on a hunch. They can all go hang! They ain't the last gang in Mendev, and I'll find a better one if they don't apologize.\"",
    "e352b85e-69a2-44c3-97ca-d43fdb401c8d": "\"If it was anybody else askin', I'd keep my mouth shut. But you're a tiefling, so... Yeah. I feel the pull. Sometimes. My mind starts buzzin' with all kinds of thoughts, but it's all nonsense. I don't wanna go to the Abyss. I wouldn't last a second.\"",
    "87380fa8-0d6c-430f-b4ae-770952c0ce67": "\"If we don't stop the demons, it will lead to a terrible disaster.\"",
    "46bb8153-a503-4d23-ac06-fe2a500b3751": "\"If you committed a crime, you'll have to answer for it under the law.\"",
    "75d29435-a7f8-4d32-934b-3bd2b6f4c0fc": "\"Irabeth's given us a hard time too: you as much as look at some nice little bauble, and before you can think of taking it, before your fingers even twitch, she's coming for you, with her nostrils flaring and her fangs glinting. Scary woman.\"",
    "25a4782c-e700-4c9a-ba84-8e906223a3b5": "\"Is this another secret? You can trust me, I won't tell anyone.\"",
    "331c2e07-3841-49f2-98ef-6304b9c6a389": "\"It doesn't do anything, it just looks scary. I remember when I was little, an old beggar showed me and my friends how to make shadow puppets: you put your fingers together in front of a light, and it makes the shadow of a deer or a dog or a dove on the wall. I tried so hard, I wanted to make the best shadow... and I did. It just happened.\" {n}Woljif chuckles sadly.{/n} \"Funnily enough, that's the last time I had any real friends. They tried to stone me later, screaming at me, calling me a demon.\"",
    "c23f9b1e-4e41-4b6d-b4fb-a2a4c68f3014": "\"It used to be such a hole, then the crusaders and refugees came here, and things started looking up. Although it depends who you ask, I suppose — witches better steer clear of here, because Iomedae's followers are ferocious. Especially Hulrun Shappok, the local inquisitor, he's a tough old goat. I didn't see it myself, but a serving girl at the tavern told me that her second cousin's son from his third wife is a paladin, and she said he said that Hulrun takes an unsheathed sword with him even to the privy, and when he sleeps, he puts it on the pillow next to him, and when he's in his cups, he strokes the blade and whispers sweetly to it, 'You are my one true friend, you are the only one I can rely on.'\"",
    "6f8f7a1f-eea7-4603-8fd8-487791716e39": "\"It's a great idea! We'll get to work on it just as soon as we get out of this mess.\"",
    "5c1a10dc-58d2-459c-b931-96b3b6519965": "\"It's a harmless illusion, but you shouldn't show it to anyone — people hate what they don't understand.\"",
    "65315de9-c14a-483b-bc1d-e6fbe3acc860": "\"It's an interesting idea, but I need to think about it.\"",
    "cc7d78d2-29e3-4efe-8bbf-e832fe8c31fc": "\"It's been giving me strange dreams, like I'm falling inside some kind of crystal, I keep falling forever, everything around me is shining... but dreams don't mean anything. I thought it was because the Wound is so near. But there's something else...\" {n}Woljif stays silent for a while, building up his courage.{/n} \"Chief, I'm stronger. My fingers tingle any time I use magic now, like it's dying to come out. It wasn't like this before; I did some magic, but now it's like I can do some real damage, you know! This never happened before I took the Moon.\"",
    "4835ffe0-4e2d-4c64-a3d0-49f715cf2cd0": "\"It's not the strangest thing I've ever seen.\"",
    "af664e1b-cdee-4d55-9fe7-713a61518a5a": "\"Just think how much you can do for the crusade now!\"",
    "c25c291d-d403-436b-9dee-e78c0d30c02c": "\"Ladies and gentlemen! Roll up, roll up! No dark magic, no fraud! A trick without any deception!\" {n}Woljif snaps his fingers and blue flame engulfs him. The shadow that was previously lying calmly at his feet grows, floating in the air behind him. It is the shadow of a huge horned, winged demon with claws.{/n} \"Ta-da!\"",
    "72445e05-dd48-4ace-b03c-109810c4a147": "\"Leave the party. You are free to go.\"",
    "0bdf568f-f9bb-4166-a5aa-4f2fe0f6c28d": "\"Leave, I don't need you any more.\"",
    "18b5542b-0b3c-4a1c-9fd3-58cba121502c": "\"Looks formidable. I like it.\"",
    "99241b0f-42db-47fc-a50a-fd9a797be4b2": "\"My demonic heritage...\" {n}Woljif tugs his tail, then his horns, with exaggerated seriousness.{/n} \"I'd get rid of it, but I can't, see? It's in my blood. But you're right, I've seen nothin' good from it. Except for my Moon. This powerful amulet was passed down to me, so that means the only person in family who wanted me to be born was a demon. Ironic.\"",
    "07077f5a-db73-469f-9724-84ac45f13873": "\"My family... it's an interesting story, actually, but I don't tell it to just anyone. My father and mother had a bakery, their life was great but the gods never blessed them with any children. One day my mother went to the river to wash some clothes and saw a basket floating downstream. Inside the basket was a baby, adorable and chubby and fast asleep — it was yours truly. In my hand was a note spritzed with expensive perfume that said, 'Take care of my little angel.' My mother brought me home and she and my father realized right away that I was Heaven-sent.\"",
    "ac9c6601-3637-4dcc-b10d-dbc0286680a5": "\"Nobody should live under the constant threat of punishment. You could kill Kerismei and take her place.\"",
    "61e1b54b-294d-4a38-acc0-f51717fd7f7c": "\"Oh well, and there I was thinking I'd impress you!\" {n}Woljif sighs, his tail drops, and the shadow and blue fire disappear.{/n} \"Thanks for not dragging me in front of the paladins at least. They already know me, I've been brought to them before. I remember the paladins all standing around and looking inside me for traces of evil. They couldn't find any, so they let me go.\"",
    "7cbc438b-7c4e-4484-8b13-c639bfaed1d2": "\"One more thing... Have you seen brother Melroun? Even he got powers, am I any worse than him? No way! I'm better even — worthier! And I didn't die in battle, which is more than I can say for Melroun!\"",
    "1589ed1f-738e-41cd-84ed-53d0a62818ce": "\"Remind me, why is this item so important?\"",
    "0d5f447c-07a7-4164-986b-e1c8ba5cf331": "\"Risking everything for some shiny trinket...\"",
    "56eb96c6-0922-4d75-bc29-8ac63ab40423": "\"Seriously? Usually everyone just believes everything I say. People love stories like that: you know, a cute baby, a basket, a blanket, what's not to love? They look at me differently, as if I'm worth more just because the sheets I spit up on might've had a fancy coat of arms on 'em.\" {n}Woljif laughs bitterly.{/n} \"If I was really a prince, I wouldn't be sitting around here, I can tell you that much. I'd have already gone to take what was rightfully mine. And then I'd come back with an army, so I could watch the guards and merchants who pushed me around all my life bow and scrape before me. But that's not gonna happen. Wanna hear the real story?\"",
    "35088b6f-e396-45f6-af0b-18243e65f2d5": "\"She was always nicer when she had a few drinks in her, so I could ask her things then. One time I asked where she got it from, and she said it was from a demon. You know, the demon who was my grandfather. He said the Moon was to be passed down. My ma was good for nothin' and nobody, so that's why grandma decided to keep the amulet for me. She used to say it would be mine when I grew up.\"",
    "b2be124d-e4a1-47ee-8e2c-8210def63583": "\"Show me what you can get using your thiefling connections.\"",
    "792877b7-1ec3-42d3-b1bd-4d34b6416340": "\"Sister Kerismei used to say that us tieflings were one family, and you see how that turned out. And did you hear that excuse for an apology? I did the right thing. And I was right to want to run when I just planned on stealing the Moon of the Abyss. Everything turned out as it should.\"",
    "2b9f25c7-fe97-430d-80a2-e1cbbd6d2243": "\"So if you need anything, a scroll or something, just say the word. I have a little portal to our people in {g|Nerosyan}Nerosyan{/g}; you put a note there and you get what you need. I can't get you anything big, but what they do have is all high quality! Nothing's too good for you, chief. What's mine is yours. For a price, of course.\"",
    "05a29579-d5aa-4fcb-b4e0-48c1a91ccf8b": "\"So she would slay me right away, you mean? You saw how antsy she was over Kenabres and all this. So I did it, I took the Moon of the Abyss. But I didn't go to Irabeth! And big sister wouldn't hear my explanations, she doesn't have the time. I even thought I'd hide the Moon somewhere, and then, when all the noise had died down, I'd go get it and make a run for it. I'm sick of the thieflings. And they never appreciated me anyway.\"",
    "e3c0d924-2240-498e-973f-8e0613585bbb": "\"So you did betray the thieflings?\"",
    "235acb03-4684-458e-b355-63f55b8dda00": "\"So your shadow talks now...\"",
    "d985e754-abcd-4f83-a34e-d1c96e2feaec": "\"So, what was I saying... Oh yeah, that's when I realized that even if you have great strength, you need to use your brain too. And now if Voetiel gets to me again, I'll be ready! Thanks for understanding, chief. I don't know what I'd do without you!\"",
    "0889fb5a-d731-4712-b648-0d31baf7a601": "\"Stealing from someone you call a sister? That's low!\"",
    "271cb04a-9908-4257-9763-09b0debff491": "\"Stop wasting my time. Talk!\"",
    "26d10025-c0f9-4990-a501-e542f58ee842": "\"Sure thing, think about it. Just call me if you need me, we'll discuss it.\"",
    "5dd6812b-4a2d-419c-ab95-23937749d386": "\"Tell me about the thieflings.\"",
    "46ac780d-becf-4076-8dd6-7dcb0b30b95f": "\"Tell me about your shadow again.\"",
    "9401b030-2125-46f4-a753-ed93534de2de": "\"Tell me the real story of your family.\"",
    "8d56fd8d-c379-453d-987b-339791921957": "\"That cuts me deep, chief! You and I saw who the traitor was. It's just that when we robbed the shop, I went in first and took what I wanted. Nothin' wrong with that.\"",
    "bbd3f66d-e3bc-4e2d-94cd-b588e38eb4e9": "\"That doesn't sound very believable.\"",
    "804b31d5-6102-453d-b750-4ab85d5691fc": "\"The true story is boring: my family is human, both my father and my mother. They used to live in a village nearby, I forget the name. When my ma had me, my old man got so mad, he almost killed her. Pinned her to the wall and started asking questions, like why his son had horns and a tail. Well, my ma told him that her mother, my grandma, used to fool around with a demon. When he heard this, daddy dearest got drunk, trashed the house, and then took off.\"",
    "d27bb9ec-742a-4ba3-826c-8de945608efb": "\"The {g|Hepzamirah}Hepzamirah{/g} he's talking about must be like our Sister Kerismei, but for demons, and ol' gramps crossed her somehow and she just can't get over it. He probably stole the Moon of the Abyss from her, I don't know. But I would have!\"",
    "ea79164d-a193-48e2-9ed2-56ddd196d66a": "\"There are rules: who does what, who gets what cut. I won't say it's a lot, but they make it worth your while. They'll even heal you if you take an arrow. But the biggest no-no is this: you don't steal from the Family. If you don't contribute to the shared pot, you'll get the cold shoulder, you won't be treated like family no more. And then everyone'll hear that you went to visit some relatives who have a farm someplace. My best guess? The farm is in some underground well beneath Kenabres where they breed grave worms. Heh, if Sister Kerismei, our boss, looked the other way more often, I'd really be able to spread my wings!\"",
    "2e987e46-6e1b-4559-a358-6b9ff7e13586": "\"They raised me as their own. When I turned fifteen, my mother showed me my baby blanket — it was embroidered with the coat of arms of an unknown kingdom, all in gold thread. Ever since then, I've been looking for my real parents... but it's not easy, traveling takes money. So if you have a few gold coins... I'll pay you back as soon as I find my real family! I give you my word!\"",
    "5a7a1207-7a93-414c-a4ef-87add86abb89": "\"This isn't just some shiny trinket! First, maybe some rich person's just dying to buy it, we need to put out some feelers and see if anyone's in the market. Second, maybe it'll come in handy. And besides, I... I spent so many years looking at it. I imagined things, like what if my grandfather left something else and my grandma spent that too? Maybe I could've had my own barony already, if things had turned out differently? Or got some decent education in the capital... They're all just dreams, but the Moon is right here. You got to hold on to what's yours, chief.\"",
    "c501e6eb-4557-4cf0-b66c-e19fb7953b0d": "\"Voetiel, Ygefeles... there are too many demons hanging around you. And the Moon of the Abyss turned out to be of demonic origin as well.\"",
    "bf600264-9d90-440b-aa2d-84e701bbe4e5": "\"War always means glory, money, and profit.\"",
    "63e5bc33-279e-4f87-89b9-c574a474556b": "\"We'll split the prize money sixty/forty. Sixty for me, of course. You know, arranging fights isn't easy, those people are tough, I'll be taking more risk than you! And after we get set up in Pitax, we'll tour different cities, make some real money... What, you don't like the sound of it?\"",
    "1c25c519-2875-4868-902a-c33bad53e7d6": "\"Well, I'm just saying. Why have all that power if you're not going to use it to make money?\"",
    "3e85378c-2cb5-475a-8533-16127f6d4c45": "\"What did you want to ask me about?\"",
    "d98707dc-c56d-4f9e-8085-c1025da1bd0b": "\"What do you think of Kenabres?\"",
    "e2db05df-f494-4d79-b8df-b9efdca596e4": "\"What do you think of my new powers?\"",
    "c433b093-3e2d-4f24-b416-2aae89acf173": "\"Why did you steal the Moon of the Abyss? You wouldn't have been able to sell an item so rare anyway.\"",
    "82534724-46bd-4d33-8fc2-23a11a786726": "\"Why didn't you give the amulet to Kerismei right away?\"",
    "652ccc94-a313-4517-aa82-400cb8d188cc": "\"Yeah, but war also gets you killed. How much money are you going to make if you're dead? And glory? Yeah, they'll say, 'Not all tieflings are evil demon spawn, after all, some of them even defended Kenabres.' So what? The crows will be pecking out your eyes by then. And don't even talk to me about profit. You know Queen Galfrey? She wouldn't be sending all these crusades if there was nothin' in it for her. You think she's gonna share with you? Yeah, right. You're better off staying out of this crusade business.\"",
    "13e936a7-3303-4f81-9b77-0daa3dd8d19e": "\"Yeah, it growls something. The cultists said it was demon language, but I understood everything it said: it told me where Voetiel was looking for me. It's quiet now, but I still summon it sometimes anyway. If it says anything useful, I'll tell you right away.\"",
    "6dd81283-7520-4c81-a7d8-266b679bab42": "\"You broke the laws of Golarion. It's time to confess and accept your punishment.\"",
    "43d99ec9-45ba-4636-85e4-c24d4a14860e": "\"You can't just turn your back on these powers! The world is finally giving you a chance to show your worth!\"",
    "fd3c3777-90f2-402e-b51a-0f68c33bc801": "\"You deceived the people who considered you a friend. That's not the way you treat your friends.\"",
    "e40d1829-87c6-4590-b6a1-4a82529a3e63": "\"You did the right thing by not giving away the amulet. Stealing from thieves isn't even stealing, you have to put yourself first.\"",
    "ef9a71d0-c35c-4998-ab9e-ddd09dc3e776": "\"You have demon blood in you. Do you feel drawn to the Abyss?\"",
    "7f413d04-c12a-424b-9c0f-4eccd901cc86": "\"You know about my grandfather, you've met him. Ygefeles, son of Baphomet, a wily old piece o' work. He didn't want to die, so he hid his soul in the Moon of the Abyss and tried to possess me... you know, typical demon stuff.\"",
    "c545ccbd-e2d9-4fe9-84e8-04edc42c6dc6": "\"You mean about how I turned down an amazing magical power because of you? I'm kidding. I rejected it of my own free will. You know, chief, I've never met anyone like you. I should be laughing at myself and you and the way we worked everything out... but I don't want to. What would I do in the Abyss? I'd just keep hanging out with scumbags and traitors, thinking that I'm one of them. But with you I've been places, seen things, good and bad and things I've never even thought about before.\"",
    "cda36924-919d-4981-b81c-8c79ca6fc1bd": "\"You mean my new powers? Don't worry, chief, I won't use them against you, as long as you don't stand in my way. I have plans for the Abyss: when we're finished with Hepzamirah and all them Baphomets, I'm gonna fix up ol' gramps's mansion and think about what I wanna do. I know one thing for sure: there's nothin' for me on Golarion. I'm here out of respect for you.\"",
    "278af8b1-6939-4c05-be7a-130a9b3b81f2": "\"You should be punished for your heretical thoughts.\"",
    "693e33f0-dd1e-43de-82a9-bb2c29556fc2": "\"You think after all that, my grandmother saw the light, felt rightly ashamed, and kissed my horns? I wish.\" {n}Woljif grins nastily, his yellow eyes flashing.{/n} \"People used to give her trouble for fooling around with a demon, she wasn't welcome anywhere, so she got angry. Normal kids get bedtime stories, see, but the only tales I got told were how my dad was worthless, my ma was a slut, and I was demon spawn that no one cared about. She only kept me so I could help around the house and steal things she needed. So that's the truth.\"",
    "b13a7e3f-b218-48bf-9765-2d698ed09f03": "\"You wanted to tell me something in private.\"",
    "95ec8202-2872-4ed0-b469-03f5fc78e549": "\"You were the one who wanted to talk.\"",
    "edb2d8cc-a6f8-4e51-9aa1-8a8763e78a4a": "\"You will atone for your crimes by fighting for the good of the crusade.\"",
    "30836176-a39a-46e2-9f2b-b762bedebdc0": "\"You've been searched by guards. How did you manage to hide the amulet?\"",
    "9de587e1-c381-4c0c-abb2-810b45a9c2ec": "\"Your demonic heritage won't lead to anything good.\"",
    "2ce695f0-3253-42af-abb2-cb9b22b72bba": "\"Your friends accused you of betraying them. That must be hard.\"",
    "42e20c8d-cf2a-4406-b11d-12ce61953a66": "\"Your shadow looks strange. What kind of magic is that?\"",
    "40891d94-3383-4f13-b729-10c29abccbf8": "Admired Woljif's shadow.",
    "b1a5ad8d-769c-45e5-a65e-d4c52b94adbc": "Advised Woljif to use the amulet's powers with caution.",
    "9b958459-98bc-4129-8ef4-1a4186ab0e1c": "Approved of Woljif's scheme.",
    "235ef182-0b41-4e34-9316-ea031732dc3c": "Asked Woljif not to show his shadow.",
    "40b25c6d-ee65-4c25-be43-988a22f5de92": "Banished Woljif.",
    "6cceaadb-08a7-47fe-90ca-9e9f016ba0f8": "Claimed that one must answer for their crimes under the law.",
    "96a886c8-3eb5-4f4e-86f5-b6c6c9677fa2": "Convinced Woljif not to reject his new powers.",
    "07e6ca0d-6c45-4242-9e6d-38cd109b3f4f": "Criticized Woljif for stealing the Moon of the Abyss.",
    "a2068665-0af0-471f-b607-d1f21357b7af": "Decided to think about Woljif's scheme.",
    "06d397d0-99fb-4954-b9cf-fb6389dc36af": "Did not appreciate Woljif's shadow.",
    "6100ec35-5f51-4d5a-8606-d32aed1e1539": "Did not approve of Woljif's scheme.",
    "db91e468-dcea-48c7-8092-79637437182d": "Did not approve of Woljif's scheme.",
    "c05c3082-f706-4282-b5cb-b8634c5876fe": "Disapproved of Woljif's behavior.",
    "b6a44f0f-80e4-453e-888d-eb2d5cf4ba13": "Praised Woljif for stealing the Moon of the Abyss.",
    "629eb27d-c9c0-4f6b-b637-8863d8939334": "Promised not to reveal Woljif's secret.",
    "a319a05f-45b9-46cb-8f3c-717f0413863b": "Refused to discuss your reasons for being here.",
    "1dec83a5-6ef8-41ea-be78-fc9e6225b368": "Reminded Woljif that his power could help the crusade.",
    "c799ad0f-5c81-4290-a44e-87f96f5640d6": "Said that people should submit to their fate and see where it takes them.",
    "db9fcb62-a2ef-40eb-980a-738609d4d580": "Said that the demons must be stopped.",
    "54c5e0e8-c837-427b-bd5a-aa72d969d64b": "Said war has its benefits.",
    "900d37f6-1a7a-408f-a68f-cdb6e26b915c": "Suggested that Woljif atone for his crimes by serving the crusade.",
    "00b9c2f4-54a6-406e-b2e7-af31c5ce6d14": "Suggested that Woljif become the leader of the gang.",
    "71b0ff5f-887a-46d7-ac3c-933d706220b7": "Told Woljif that his demonic heritage won't lead to anything good.",
    "e78cdd09-a574-43ba-aa87-34d16a058dee": "Yelled at Woljif.",
    "69c8980f-18c7-4335-80d9-c1b61328126b": "[Give ten coins] \"I hope you find your real family.\"",
    "29ba143a-7028-48bf-bf8a-766709bec063": "[Shrug] \"It's your business, not mine.\"",
    "c03ba003-b9ad-43c6-a451-03ae7e6202b2": "{n}For a moment, Woljif is rendered speechless, his eyes full of hurt and confusion. Recovering himself, he cheerfully punches his fist into the palm of his hand, his tail frozen in the shape of a question mark.{/n} \"Ha! Finally! I was running out of ideas on how to make you throw me out! Farewell, chief, try not to die, them Galfreys and Iomedaes won't do it without you...\" {n}Woljif waves his hand and looks away quickly.{/n}",
    "68be44d8-2257-47a6-bb43-f1a809d827e2": "{n}Making sure no one is going to take the amulet from him, Woljif hides it under his shirt and folds his arms on his chest.{/n} \"Whatever you think, I owe you. I'm not just a thief, I have my own business selling things. Thanks to you, I'm still in the Family, and they, I mean we, have the black market sewn up in this city — it's a good way to sell valuables.\"",
    "f6e4d8eb-ac5d-47fc-ae24-6fcca30c2085": "{n}The blue fire disappears and the shadow becomes normal again.{/n} \"Ah, you're one of those, people who are always scared of what might happen. You're not wrong, though. You better not talk to me in public at all — or you'll get tarred with the same brush. I used to have a so-called friend, a human. Well, he hummed and hawed and then told me to steer clear of him — his neighbors didn't like me. Then I sent the Owlbears gang to his house, you know, just one last visit to pick something up. I'd taken a shine to this nice pair of calfskin pants he had, a good lad like him wouldn't have need of them anyway. He found me later and gave me a hiding for my troubles, but that's another story.\"",
    "1117fceb-f95b-4fb3-8cdb-58834d124d6e": "{n}The blue fire vanishes and Woljif hides his hands behind his back like a naughty child.{/n} \"Got it, chief. But it's a part of me, same as my horns and my tail. I'm not proud of them, they just exist. It's the same with the shadow. It's mine, and that's why I like it, demonic or not.\"",
    "e0fb54ab-80f1-4d01-9c78-5aa3fd046f77": "{n}Woljif cheers up.{/n} \"Allies, friends, it's all a load of crap! Life brings us together, forces us to make plans, do whatever it is we do, but it's a safe bet that this ain't forever. I might be a traitor, but the others — are they any better than me? Melroun had a good reputation in the Family, he was trusted, and you see what happened? If you abide by the law, anyone can rob you. So you need to break the law first, when no one expects it. And run before you go soft and get too attached.\"",
    "ad1c6fa6-50df-4603-8a48-462cfbf7db84": "{n}Woljif chuckles, pleased.{/n} \"What about the blue fire? That's my favorite part! And it doesn't burn at all. If I had a coin for every time I've caught a beating for my little show here, I'd already be proposing to Galfrey! But still, I don't want to give up something so beautiful.\"",
    "e6c4434a-6bd5-40b3-adf8-0c033a249884": "{n}Woljif chuckles.{/n} \"I won't charge you for looking. Just make it quick.\"",
    "3d56e423-0b94-42b7-950b-7c59b5f2296b": "{n}Woljif comes closer and looks around quickly to make sure no one is eavesdropping.{/n} \"Look, chief, I got something to show you. Ta-da!\" {n}He makes a subtle gesture, and an amulet on a chain appears in his hand. A silver amulet in the shape of a waning moon with a dark crystal in the middle — the Moon of the Abyss.{/n} \"A real beaut, isn't it?\"",
    "37cf71b1-00c2-4a34-a3d1-ddc1a775c094": "{n}Woljif comes closer and lowers his voice to a whisper.{/n} \"Chief, you and me — we're tieflings, right? Demon spawn and all that. So tell me, why are you with them? With the crusaders, with that Irabeth gal. We're no better than dirt to them!\"",
    "3e4a6656-ee24-4d9e-950a-4b63b271507b": "{n}Woljif gives you a friendly wave.{/n} \"Hey, chief! Wanna talk?\"",
    "29c12439-cd71-49f0-915f-ee9a2391da5a": "{n}Woljif gives you a hostile look in return.{/n} \"That's why we should run away from here! So that we don't end up in the demons' hands. I'm sick of all these heroes, you know. I know why you're here! You want them to love you, to pat you on the head and call you a good little tiefling, so different from all them other horned scum. I know you do. Everyone has their own agenda, even holy paladins. But you know what? They're never going to see you like that. To them we'll always be dirty demon spawn.\"",
    "f33eb84a-2774-44de-9924-6dd09762b215": "{n}Woljif gives you a hurt look.{/n} \"As if I could! There are demons and dangers around every corner!\" {n}The tiefling stops short.{/n} \"Don't you worry, chief, I'll work off my debt honestly; I won't stab you in the back or go on the run with your money. And if you buy my wares, I won't have to leave at all!\"",
    "41b3a027-5eff-425c-a11e-3262ed0e2d39": "{n}Woljif gives you a nod.{/n} \"Chief. What do you want to talk about?\"",
    "d6cafdd2-16f5-4a77-a09c-69cedf35a15d": "{n}Woljif gives you a pleading look.{/n} \"Chief! I don't know what to do with these powers! What if they get stronger? I mean... I've always thought about what I'd do if I was suddenly rich and powerful, I'd show everyone my true worth but... I'm not ready for this. It's too much for a simple fella like me. Yes, this is my grandfather's inheritance, but why'd he leave it to me? Do you think he really wanted me to become stronger so I could grab what the world owed me — as payment for all the kicks and blows, for all the mocking at the way I was born? What if it's a trap?\"",
    "4efdfaf1-2957-45e2-9f06-0c0f603ac3a6": "{n}Woljif gives you a reproachful look.{/n} \"Hold your horses, chief. I can't just spit it out, I need to take some time to prepare or else you'll bury me right here. I'll tell you as soon as I can. I haven't done anything bad to anyone yet!\"",
    "1f58ac0d-d203-45e4-939d-8bf339d62368": "{n}Woljif gives you a strange look, and the tip of his tail twitches.{/n} \"Family, friends... You know, some people don't believe in gods, so gods don't exist for them. And I don't believe in family, in all that heart-warming talk about sticking together. People like to say those things, but when push comes to shove...\"",
    "5bf261ee-6446-478b-aeba-a912dd6ebf1b": "{n}Woljif grins acidly.{/n} \"That's the spirit! You're already thinking like a deity! Talkin' about heresy and punishments — perfect! Look at it this way: you can be proud and poor, or a {mf|king|queen} and filthy stinking rich. You think maybe some {g|Swordlords}Aldori{/g} are gonna come and offer you a barony because you're such a nice person? Yeah, right! We don't need to wait for favors! We'll grab them with our own hands! I mean, you will. And I'll be standing nearby, giving you advice.\"",
    "f8f7a281-ff21-46fe-b590-bc9dfec97c17": "{n}Woljif grins happily.{/n} \"I already was a tiefling, and life made me a thief. I've been in this business since I was a kid. My grandma used to say, 'if you don't work, you don't eat,' and she gave me as an apprentice to Yger, a tiefling neighbor of ours. He was a cunning old geezer, he knew how to take a purse off somebody's belt, how to cut open bags undetected, even do some magic. I used to climb through basement windows and open doors from the inside while I was still small enough. And when I grew and stopped fitting through the windows, I decided I was done with my education.\"",
    "a48ad9f8-43bb-417b-8eea-7ad84cabe489": "{n}Woljif grins, his yellow eyes lighting up.{/n} \"I got one more. Have you heard of {g|Razmiran}Razmiran{/g}? It's some land in the River Kingdoms ruled by a King Razmir. A friend of mine used to live in Razmiran, he got outta there as fast as he could. Long story short, this King Razmir of theirs is a god. He keeps his people under his heel, they're all terrified of what he might do. He sits on his throne wearing some white mask, giving power to anyone. Come and take power from me, he says, so long as you believe in me.\"",
    "030474db-3c7b-49f8-9e8a-a5fd30eddb1f": "{n}Woljif grins, pleased.{/n} \"Since that night, chief. Melroun didn't even set eyes on it. While he was dealing with the golem, I sneaked past them, and that was that.\"",
    "41753623-cb9a-4c52-a629-3179cb84b01e": "{n}Woljif grins.{/n} \"Thieves have their ways.\"",
    "298d686d-dad5-43ea-9b10-5619f257694f": "{n}Woljif is looking at you, his tail moving nervously.{/n} \"Ah, chief. I've been trying to catch your eye, you know... wanted to ask you something.\"",
    "52f7ce77-3da9-41b5-bbf1-0cdb934d9c2e": "{n}Woljif is silent for a moment, then a cunning grin crosses his face.{/n} \"Although, of course, I did think about hiding the Moon and just taking myself off somewhere warm when all this blows over; but only because I want to see the world! Is it a crime to want to travel, eh? Is that what counts for treachery these days?\"",
    "fd7692ed-3210-4a56-b2a4-75335b693e6c": "{n}Woljif is standing, repeatedly flipping a coin into the air and catching it. He looks bored, but the tip of his tail is twitching nervously. Noticing you, he perks up.{/n} \"Hey, chief! How 'bout letting me go? Why would you need a thief in your party? What if I rob you in your sleep? I mean, I'm not going to, for now, but what if I get a rush of inspiration?\"",
    "99790051-4ab9-4097-846c-dc16617e2221": "{n}Woljif is still alert, but the motion of his tail slows.{/n} \"Fine. You... I still can't believe you took me back. No one has ever done anything like that for me before. So I guess I can trust you with some things, not all of them though. My shadow... Did I tell you it talks now? Well, it happened after I started carrying the Moon of the Abyss with me. And that's not the only thing that happened.\"",
    "2e67e95c-f039-46a0-8aff-17e5bce2314d": "{n}Woljif jerks back the hand holding the amulet, his tail lashing.{/n} \"If I serve anybody, it should be you. And only because I owe you! I don't care if the whole of Kenabres drops into the Abyss! I don't trust all these crusaders, or Galfrey, they just take people's money to spend on crusades, but what's the point? If anyone calls me a crusader, I'll spit in their face, just so you know. Even if it's you, chief!\"",
    "bf977bba-0278-4614-a676-c290358c2821": "{n}Woljif laughs.{/n} \"Now there's an idea! Nice try, chief, but I'm no killer, never have been, and assassins are expensive! You know they bumped up the prices last year? I asked a friend of mine why he charged so much, and he says to me, 'I've learned to see the true value of my work. I read in a book that whatever you think you're worth, that's what you'll earn.' Can you believe it? I didn't even know the mug could read! So, I can't just have Kerismei taken care of, it's too much trouble, and no one will like it. People respect her, mean as she is.\"",
    "95aa2b52-f686-4994-aacd-026051c639e3": "{n}Woljif looks at the amulet pensively.{/n} \"You might be right... but what if there's a catch? Some string attached that no one told me about? What if I get fangs or become as pretty as that brute Voetiel? Then again, maybe I should just quit worrying! If I get demonic powers, I might be able to free a whole kingdom, or conquer one if I feel like it. Even if I get bumps all over me like Voetiel, will it even matter if I'm rolling in money? Thanks, chief! You give good advice!\"",
    "0613ae13-2557-4f1b-8e15-87c6015ad09b": "{n}Woljif looks at you gloomily.{/n} \"Are you really interested, chief? I'd rather not say anything, I don't want to get on your bad side. I once told you that I'm always with whoever's strongest. That's you now, so that means you were right when you finished Deval off. That's all I have to say.\"",
    "2c1eb1ed-c86d-4563-86f7-2a6c13689717": "{n}Woljif looks at you mockingly.{/n} \"I'm free anyway, don't forget that. Is that all you have to say?\"",
    "0f1e65ae-e782-4a5b-bd86-882659ed0dd9": "{n}Woljif looks at you with suspicion, his tail whipping back and forth faster and faster.{/n} \"Are you serious, chief? Say things like that, and I just might just believe 'em, you know!\"",
    "cddc80af-776a-4b76-ba9d-3bf860883812": "{n}Woljif looks away again.{/n} \"I've been going to Fyllemen's to look at the Moon ever since I was a kid. He'd chase me away, but I just kept going back, so eventually he gave up. He didn't skimp on security — the place was like a fortress, so he wasn't worried about a street rat like me pinching anything. Even when I got more skilled, I couldn't get any closer to it: one day I had no one to go with, another day there were only oafs who'd never stolen anything more than a church donation box. But when Kerismei had planned everything out, I realized I had a chance to get the Moon and move away from here. Maybe to Garund, I hear it's warmer there. I've stayed with the Family for too long...\"",
    "568cf103-a11e-4b10-8fca-0d63ed22ff06": "{n}Woljif looks away and stares off in the distance.{/n} \"You know, chief, if the Wound closes, it'll be good but... will we see each other again? The only thing I regret is that we won't be able to get together with a mug of ale and remember our adventures.\" {n}He chuckles.{/n} \"Although, I'm definitely gonna live longer than you. Every hundred years, I'll make sure to drink something out of an enemy's skull in your honor.\"",
    "fc6f6f9e-8f51-4305-91b2-e518c6e1d9a7": "{n}Woljif nods.{/n} \"That's the spirit. You know you need me, chief, and you know you shouldn't be chasing me away. So let's not mess around.\"",
    "ca22d36d-7fc5-4484-8177-81b752ea2ff7": "{n}Woljif pauses to think, rubbing his chin.{/n} \"You mean what you did back there? I have a few ideas. We could send you to a {g|Pitax City}Pitax{/g} underground arena to fight. Give you a scary name like Swift Sting or something like that. Give you a great cover story: enemies burned down your house, you're avenging your dead family — the public eats that stuff up. You'll wear a shiny, eye-catching outfit — or a black one if you like black better.\"",
    "3577d93a-7a84-44c9-aa32-d1e4acc363af": "{n}Woljif pauses to think.{/n} \"Sister Kerismei and the others used to tell me to grow up and act like an adult. Maybe this is it? I seem to have made a choice, the most important one in my life. I don't know who I am yet, but I'm definitely not a street rat or an urchin any more. Just don't call me a crusader! I've never respected them, and I still don't. You're the exception.\"",
    "1eaff148-4f96-4600-9683-b4a0ae997e12": "{n}Woljif quickly checks that no one is eavesdropping.{/n} \"But that friend of mine, the one who fled, has a half-sister on his old man's side who's a cook in the castle, and a washerwoman who the cook plays cards with in the evenings told her a juicy rumor. Word is, Razmir isn't a real god at all, and he's got no powers. So, here's my point: you do have powers, pretty scary ones, too! We'll find some shabby little kingdom, I'll start some rumors, you'll show off a few tricks to wow the locals, and that's it — we'll make you a deity! But first I want you to put it in writing that I'll be your chief advisor. I'm not doing anything just on the nod — I've been there: people promise you mountains of gold, and then when it comes to it, they're all, 'Get lost!' or 'I'll set the dogs on you!' So, do you like the idea?\"",
    "bf597438-6d31-465f-9f46-27b86e7b21e1": "{n}Woljif raises his hands.{/n} \"I get it, I get it. I don't know what kind of work you have here or who you work for, but just in case, the Family pays better.\"",
    "93027b12-8817-48e8-b006-845d8324a46d": "{n}Woljif rubs his hands, pleased.{/n} \"I am gonna make you such a legend, you'll love it! A survivor in Kenabres becomes a god{mf||dess} — we'll make you a cult that'll put Iomedae's to shame! In the meantime, you can think about what you want on your coins. And my insurance — don't forget to write the declaration making me your chief advisor!\"",
    "37bd8d43-48ab-4dca-b9bb-65f001e180f6": "{n}Woljif scowls.{/n} \"But she couldn't wait until I grew up. She squandered my inheritance when she became a drunk. Took it to Fyllemen's shop and pawned it. He gave her some coppers for it, and she didn't even haggle, just grabbed them and ran back to the tavern before last orders.\"",
    "270f5cf1-8dca-4173-b232-bd24bd312a16": "{n}Woljif scratches his head anxiously.{/n} \"So... if the Family can help in any way, don't be shy, just ask. You and me, we're connected now, you know.\"",
    "e463ce24-8df8-4718-b6f2-e98eaf7734bd": "{n}Woljif shoots you a disbelieving smile, but the grin drops off his face and his tail begins to twitch.{/n} \"I... Me... What?\"",
    "5c5e30cf-d7d2-4e13-9941-5e609dda2a49": "{n}Woljif shoots you a look from under his brows.{/n} \"Anyway, I hate the way you're all in favor of law and order and all that. I knew that friendship meant nothin' to you. So you can keep your strait-laced paladin pals, who'll never talk back to the chief and who probably sleep with the criminal code tucked under their pillow! But I'm out. I'll have a more fun as an exile.\"",
    "4eafa3e9-0dae-49a5-b9b4-82a3c6c69d9e": "{n}Woljif shrugs.{/n} \"As you wish. At some point in the middle of a fight, you're going to remember what an ally you lost, but I'll be long gone by then.\"",
    "1265c6ba-be50-4823-a131-3fdfd03db730": "{n}Woljif shrugs.{/n} \"I've told you plenty already. The thieflings, Kenabres, my family... none of that matters now. I don't want to think about this any more.\"",
    "fe8166ee-dabe-4e6f-9b37-e44b2a74fd88": "{n}Woljif shrugs.{/n} \"Whatever, you're free to do as you please.\"",
    "64900df2-a749-4dfc-89ea-897087c7ed0e": "{n}Woljif sighs heavily.{/n} \"Well, you got me there. But I don't know how to put it, this has never happened to me before, bear with me. I'm not one to gush about my feelings, ya know? And this is a hard thing to talk about.\"",
    "b34aac5b-524d-485c-9ba8-29704e27ab51": "{n}Woljif sighs heavily.{/n} \"You think I like it? If it was up to me, I would never have met them! This is how I see it: Ygefeles must be my grandfather, since they call me his spawn. Voetiel — that spiked ugly mug — came to try to collect some of the ol' demon's debt from me. I know how it goes, we have uncles for this in the Family — big thugs, but without the spikes, who go around beating money out of late payers.\"",
    "ca6d962f-c7e4-4afd-9ca3-33ec2cdd677c": "{n}Woljif sighs, disappointed.{/n} \"Do you really not remember it? I thought you would appreciate it. It's from the old man Fyllemen, the owner of the Ancientries and Wonders shop, it's the pride of his collection: the Moon of the Abyss, an amulet with a rare crystal crafted by an unknown maker. When I think how much this thing is worth, it makes my head spin!\"",
    "809431a8-72cd-493c-9eca-26547354cd79": "{n}Woljif sighs, his tail drops.{/n} \"That's a nasty trick to play on somebody, chief! Taking advantage of a gullible lad like myself!\"",
    "82917471-5259-483c-90fd-799980055182": "{n}Woljif sighs.{/n} \"I keep thinking, how can the Moon of the Abyss make shadows talk? If that's what it does. I would give it to you to wear, just to check if yours talks too... but, no offense, chief, I can't trust anyone with my inheritance, not even you. I'll figure it out myself.\"",
    "6d6c2c7e-16d2-4a91-b5bb-f3fe67b1637f": "{n}Woljif smiles condescendingly.{/n} \"I know a cautionary tale. The Golden Hands had a thug, a half-orc who'd bend coins and break bricks with his head for a dare. So once they asked him, can you lift a tower shield with your teeth, no hands? He tried it and all his teeth fell out. All of them, one by one, you know. So he lived on porridge until he kicked the bucket. Which happened because he couldn't lisp the password to the hideout, so they shot him with a crossbow on the spot. They figured it out later and everyone felt bad about it.\"",
    "2dfcfe91-ccc9-42f2-a418-c983b745058e": "{n}Woljif stretches and yawns nonchalantly.{/n} \"Like it's my first time. Every gang I've been in, I'm always the prime suspect when anything suspicious happens. There — because I'm a tiefling. Here — because of my reputation. And what kind of friends are the thieflings to me, I ask you? I don't have friends. Yeah, sure, we're called the 'Family,' but it's just a word. They call each other brothers and sisters, but then one of them goes and rats the others out to Irabeth. Some family!\"",
    "2fd329fa-02d5-4a8a-bc42-d301864f8b70": "{n}Woljif summons the horned shadow as usual, but now it is silent.{/n} \"All that's left of Ygefeles. I still have his imprint after all. His and... Baphomet's. Do me a favor, Commander, don't ask me to summon it again. Bad memories, you know.\"",
    "a20f1c54-4976-484b-936c-18895416dec3": "{n}Woljif tries to seem calm but his tail is lashing nervously.{/n} \"I don't know how to word it so you don't just drag me straight to the inquisitors...\"",
    "edb5ebd1-81ba-4f4a-863d-4e7bde7933ef": "{n}Woljif whistles and jingles the coins in his palm.{/n} \"Thanks a lot, chief! May Iomedae — or whoever you worship — save you, otherwise you'll be done for — you believe anything you hear! If I was really a prince, I wouldn't be sitting around here, I can tell you that much. I'd have already gone to take what was rightfully mine. And then I'd come back with an army, so I could watch the guards and merchants who pushed me around all my life bow and scrape before me. But that's not gonna happen. Wanna hear the real story?\"",
    "78e3484d-4de7-4d5d-b685-f9c4b782b44c": "{n}Woljif's eyes flash in anger, his tail raising clouds of dust.{/n} \"For WHAT? Listen, chief, I didn't sign up to be a crusader. I'm with you because you seem all right, better than these scum in shining armor hanging around the queen. I owe nothin' to no one, they owe me twice over for everything I've been through in this life! These 'fighters for peace' are hypocrites; they do whatever terrible things they want, pray to their gods for forgiveness, then keep on doing what they did before. They ain't getting my power! I'll decide what to do with it.\"",
    "14257881-bf63-435f-920e-174dfa61da57": "{n}Woljif's face breaks into a happy grin.{/n} \"Look, chief. The thieflings have all the best things.\"",
    "8ab718a1-2799-455e-9a19-331fa2e37f41": "{n}Woljif's mouth twists.{/n} \"You had me there for a second. I know where you can stick your 'for the good of the crusade'! But... you're not kicking me out, so thanks for that.\"",
    "2a48fd07-7827-4c12-b847-401b673b99ac": "{n}Woljif's tail moves faster and faster.{/n} \"You think I'm weeping into my pillow at night because we've been together for so many years and they still don't trust me? I don't care! They'll come crawling back to me to apologize, but it'll be too late. I might forgive them, but only if they give me a bigger cut. Or maybe I won't. They should know I've got pride too! You think I'd be hanging out with those scumbags if life hadn't forced me into it? Maybe if I'd be been born into a religious family, I'd be sipping rose tea with {g|Shelyn}Shelyn's{/g} paladins instead and talking about how prettily the birds are singing today.\"",
    "cdf3013d-0b1d-4e95-8ccf-df727b4d85c3": "{n}Woljif's tail whips back and forth nervously, raising clouds of dust.{/n} \"Hey, inquisitor, what's it to you? If I've wronged you somehow, just come out and say it, don't ask me trick questions!\"",
    "bc7a7c70-a952-4345-ace9-7cbe54172798": "{n}Woljif's tail whips back and forth nervously, raising clouds of dust.{/n} \"Why, are you an inquisitor or something? What's it to you? If I've wronged you somehow, just come out and say it, don't ask me trick questions!\""
}