{
    "d74f4d62-693b-405a-af5f-5acf42c3e510": "한 여자를 둘러싼 싸움이 죽음으로 끝났습니다. 이것은 드레젠의 모든 병사들의 입술에있는 진부한 이야기입니다. 나머지 목소리에서 단 하나의 목소리, 즉 피고인의 목소리 만이 두드러집니다. 고르보 이병은 용서를 구하는 것이 아니라 공정한 수사를 요청하고 있습니다.",
    "6984edf4-0925-4e26-aa3a-3441dc0ccbb1": "판결은 공평하고 냉정해야 하는데, 어떻게 그렇게 냉정할 수 있을까요? 사령관의 영혼은 감정에 휩싸여 있습니다. 그런 열정을 {mf|그|그녀} 자신에게서 없애야만 에온들 사이에서 {mf|그|그녀}의 자리를 차지할 수 있다.",
    "aa643c59-4c36-49b1-bbe0-107850151f5f": "에온의 눈앞에 새로운 왜곡이 열렸습니다. 케나브레스의 광장에 있으며 실버 드래곤 테렌델레브가 멸망 한 과거로 이어집니다.",
    "1cc860bc-cd50-4372-a72e-2a7398713121": "아이오메데 성기사의 방패, 드워프 투구, 카타페쉬의 사슬갑옷 세트.. 램리가 나열한 모든 것이 여기에 있습니다. 그가 캐시의 소유자라는 것은 의심의 여지가 없습니다.",
    "e6677bbe-cd5e-4bbe-9507-cfd991d55e63": "에온은 왜곡에 이끌리며, 그들의 존재 전체가 왜곡을 바로 잡기 위해 노력합니다. 그리고 이제 사령관은 반대편으로 통과 할 수있을 만큼 강해졌습니다.",
    "8a4f8108-33d0-4f91-9207-b9938e4990f7": "에온은.. 시간 밖에 존재하는 생명체이며, 그들의 유일한 관심사는 그것이 어떻게 달성 되든 상관없이 다중 우주의 균형입니다. 이 길을 선택하는 것은 위대함을 향한 첫 번째 단계이며, 정점에 도달하면 모든 창조물의 심판자는 인류와 행성의 얽힌 운명을 모든 복잡함 속에서 바라 볼 것입니다. {mf|그|그녀}는 법을 어긴 자들의 영혼을 볼 수 있는 능력을 가지고 있습니다. 사령관은 살과 피의 피조물이지만 에온의 힘으로 {mf|그|그녀}는 정열로 찢어진 세상에 질서를 가져올 수 있습니다.",
    "9747a9c0-b89a-4fd7-9aa6-17f10093b9e3": "전투가 끝나고 짜릿함이 피로로 바뀌면 많은 사람들이 이 세상의 걱정을 견디기 힘들어합니다. 그들은 모든 것을 잊고 삶이 잠시라도 즐거움 만 줄 수 있는 곳으로 이동하기를 원합니다. 어떤 사람들에게는 아름다운 노래로, 어떤 사람들에게는 와인 한 병으로 충분하지만 다른 방법도 있습니다. 사령관은 {mf|그|그녀}의 병사들이 여가 시간을 어떻게 보내고 있는지 자세히 알아봐야 할 것 같습니다.",
    "3443358a-678f-4635-a031-83074718cbae": "에온은 현실의 구조에있는 종양처럼 공간과 시간 사이의 연결이 끊어진 곳을 감지합니다. 그것은 반드시 처리되어야합니다 - 이것이 우주의 질서가 원하는 것입니다. 하지만 그 해답은 어디서 찾을 수 있을까요? 에온 동안 이장소 전체는 유리에 부딪히는 금속 소리와 같으며 이곳에서 저지른 끔찍하고 부자연스러운 행동에 대한 비명을 지르고 있습니다.",
    "ae4a6c77-edf3-4f97-ab13-c1566ef9fe3a": "한 에온이 {mf|그|그녀}의 개인 서재에서 거울을 통해 사령관과 대화하고 싶어합니다. 이 대화를 연기해서는 안됩니다.",
    "b41e51cd-a95c-4049-9625-33be0364e145": "에온의 또 다른 시험이 통과되었습니다. 이 힘은 사령관을 변화시키고 있으며, 천천히, 미묘하게, {mf|그|그녀}의 전체 존재에 퍼져있는 덩굴손을 찾고 있습니다. 곧 {mf|그|그녀}의 {mf|그|그녀}의 시선을 하늘로 올리면 사령관은 별이 점점이 박힌 검은 캐노피가 아니라 {mf|그|그녀}를 골라리온 전역으로 안내하는 지도와 같은 지도를 보게 될 것입니다.",
    "c007f2b1-97e6-41a0-8d7d-b4df417f86a7": "아베리스는 램리가 죽은 언니의 부적을 훔친 약탈자라고 주장합니다. 아마도 그녀는 여동생이 그렇게 혐오스럽고 불쾌한 사람과 애정의 표시를 교환 할 수 있었다는 사실을 인정하고 싶지 않을 것입니다. 램리는 얼마 전 드레젠의 감옥 근처를 배회하는 것이 목격되었습니다. 사령관이 이 문제의 진상을 파악해야 합니다.",
    "58745feb-a50a-40aa-9b68-b2ecd64f6b4f": "성향을 질서 또는 중립으로 변경하고 에온의 눈을 바라보세요.",
    "926e07a5-0ca6-4683-b841-7b47d81bb103": "불의를 계속 고발하십시오",
    "b25bc211-68da-4cbc-a497-4dd51cd87c0a": "자신을 바로잡기",
    "7b7b8b69-963d-4651-8095-e695a7c56acc": "윈터선 근처에서 실종된 오르미라본의 오르벤 달모라 백작은 그와 함께 사라진 화려한 가문의 갑옷만큼이나 친척들에게 귀중하지 않은 것으로 밝혀졌습니다. 달모라 가문은 드레젠의 사령관에게 갑옷을 돌려달라고 요청했습니다.",
    "b0df2462-44a8-47a3-95c6-0db09a525624": "범죄는 어둠 속에서만 일어나는 것이 아닙니다. 때로는 가장 노골적인 불의가 명백한 시야에서 발생하지만 침묵의 음모로 인해 책임자에게 책임을 물을 수 없습니다. 사령관의 마음은 벙어리가 도움을 요청하는 외침을 들을 수 있을 만큼 예리한가요?",
    "0fb77039-5ef9-486d-9067-b115f8f7bec3": "드레젠은 가능한 한 많이 정화되었고 시간을 거슬러 올라가는 여행이 완료되었습니다. 어쩌면 이것이 운명이 사령관을 위해 준비한 길이었을지도 모릅니다. 독특한 길이었죠. 하지만 아직 끝나지 않았습니다.",
    "3622e5b5-50f8-4e17-ba84-3093ff8dfc27": "드레젠은 아직 완전히 정화되지 않았지만 에온의 예리한 비전은 법을 위반 한 사람들을 감지하고 정당한 형을 선고하는데 도움이 될 것입니다.",
    "f9f235b7-3b40-4501-a7f1-d7bac576a455": "드레젠 대 침묵의 음모",
    "4558f9bd-79d6-4005-9bea-b2115b30a023": "드레젠 대 골트 손님의 살인자",
    "eabeee3e-7d49-448c-89ce-4499e12b05ba": "드레젠 대 노래하는 여사제",
    "de5e9e7b-79c2-4b7c-a430-068048650cc8": "임무 완수, 이제 거울 속의 조언자, 오랫동안 초심자를 인도해 온 조언자 에온과 이야기할 시간입니다.",
    "7f55f2c4-e4c4-46ce-85a7-4133c6b70021": "혼돈의 평형",
    "c0280cdf-270c-400c-8253-29faa57f334e": "함정 탈출",
    "99419a84-1fe7-471c-9962-15a94056f286": "장벽을 뚫고 먼 거리를 가로 질러도 사령관은 오랫동안 충성스러운 안내자 역할을 해온 거울이 빛을 발하며 무언가를 말하려고하는 것을 볼 수 있습니다.",
    "dd6c92a3-e958-4d16-a149-e181a8fe8e0f": "에온의 눈이 없어도 불의가 어디서 어떻게 일어나고 있는지 알 수 있다. 사령관의 마음은 경계했고, 이제 {mf|그|그녀}는 심판을 내릴 준비가 되었습니다.",
    "2383e40d-d711-427f-8e6f-f1a57ec63707": "모든 사람은 자신이 적합하다고 생각하는대로 자유롭게 삶을 영위 할 수 있지만 사령관은 드레젠 사람들의 삶에 대한 책임이 있습니다. 사령관만이 {mf|그|그녀}의 병사들을 위해 망각의 문을 열 것인지, 아니면 이 안식의 영역에 대한 열쇠를 가진 사람들을 추방할 것인지를 결정할 수 있습니다.",
    "6cf596bf-5719-4b82-9b1b-34a9c710eab4": "왜곡 조사",
    "e2e61232-da54-49f3-94b7-a2afe626fcb0": "드레젠에서 유죄를 찾아 유죄 판결",
    "9fddfcaf-5a4f-4da0-a90a-30a1d8e312be": "아베리스 맞는지 알아보세요",
    "85a5f6eb-de78-412b-aa44-7245120ff35c": "판매자가 무엇을 말하려고 했는지 알아보세요",
    "077c4a90-988b-47f5-926b-878180427255": "드레젠 근처 마을 폐허에서 캐시를 찾아라",
    "d90b89da-6b6f-43d9-bac8-cdf1124ad9e6": "오르미라본의 가문 갑옷 찾기",
    "f4941044-e240-4745-97e2-82d0bbcd1dda": "어떤 이들에게 전장은 승리를 위해 싸우는 영광의 길입니다. 다른 사람들에게는 피비린내 나는 악몽이고, 또 다른 사람들에게는 죽은 자의 유품을 약탈할 수 있는 무덤입니다. 하지만 이것이 에온의 벌을 받아야 할 범죄일까요? 죽은 자들이 신경이나 쓸까요?",
    "1028729b-9197-4b6f-b914-d3cadd044987": "선술집 주인 파이가 여사제의 레퍼토리를 알고 있습니다. \"행복한 망각의 발라드\", \"태초 세계의 발라드\", \"기쁨의 땅의 전설\"이 그것입니다. 그러나 Fye는 이것이 평범한 노래 요청이 아니라고 의심합니다.",
    "75fbb53c-a723-4cff-a576-01e23fac29cb": "케나브레스로 이동",
    "c9ba3ccc-c309-4c56-807f-f8fc8978641f": "필멸자가 사는 세계에서는 영혼이 조금만 움직여도 법과 질서를 위반할 수 있습니다. 에온의 눈은 필멸자의 껍질을 뚫고 영혼의 허물을 드러내는 빛을 감지 할 수 있지만, 공정한 판단을 내리는 능력은 다른 기술과 마찬가지로 훈련되어야합니다.",
    "9f928fec-a16a-4bc0-aae5-322d2c941e23": "놀랍게도, 왜곡은 에온이 한 시대를 시간 여행 할 수있게 해줍니다. 과거를 다시 쓰면 누군가의 기억도 다시 쓸 수 있다는 뜻인가요? 오직 에온의 지혜만이 무슨 일이 일어났는지에 대한 진실을 발견할 수 있게 해줄 것입니다.",
    "5c04f56e-0afe-4f76-830b-f3c88c785ab9": "당신의 고문에게 다마르의 살인을 조사하도록 지시하십시오",
    "f9016748-586e-4501-8e9b-b2b522757cca": "드레젠의 왜곡을 조사하라",
    "bc706ec7-e5ff-480f-ae01-00c0b30e7345": "버려진 건물의 왜곡을 조사하십시오.",
    "052b5714-17fe-4da4-baaa-589c03872c40": "거울을 보고, 에온의 눈을 들여다보고, 당신의 업적을 기억하고, 내면의 모순에 대한 판단을 내릴 때입니다.",
    "d9ef0033-693b-4670-8d60-56130993cbab": "에온의 정의가 골라리온에만 해당한다고 생각하는 것은 실수입니다. 에온의 길은 존재의 모든 차원을 가로지르며 심연도 예외는 아니다. 사령관은 {mf|그|그녀}의 혼돈의 균형을 유지해야 할 의무가 있다는 사실을 거의 알지 못했지만, 그것이 바로 에온의 길입니다. 에온에게 모든 행성은 평등합니다.",
    "d77c40d0-25e6-4bc8-8c52-b27399702ef0": "이제 에온의 눈을 들여다보고 진정한 자아를 볼 때입니다.",
    "ad94a688-2fec-4b97-be6f-8318bf48032f": "커멜 판결",
    "a32ac9f4-dc2e-4f6c-b09d-6c1fe50c68dd": "고르보 일병 판결",
    "bf356349-aed4-4c39-a24c-4f250b3118c4": "레이본 판결",
    "64ac047d-6d9f-4edc-9344-eaa5462070e8": "발레니야 판결",
    "5ef3e22c-3f75-453c-bc28-83726ce0e011": "강탈자들을 심판하라",
    "bf443541-4ed3-4533-97ee-e1c40e233a9f": "약탈자를 심판하라",
    "61f02a22-6d9a-4f3d-95ce-f5333a75f895": "심연의 법을 어긴 자들을 심판하라",
    "cd3675bf-bb92-49d0-ac77-8419d9583301": "선술집에서 발레니야의 말을 들어보세요",
    "4351ed08-971a-482a-8563-ee59881ef51e": "에온의 거울을 들여다보세요",
    "045ef06e-a4a2-4e25-96d8-a05adc336f78": "에온의 반사와 만나다",
    "168d5457-70e5-4689-a57c-17b195c561a2": "비행선 선장 밀라라. 이 정직하고 대담한 여성이 무슨 짓을 할 수 있었을까요?",
    "ccb41912-b744-4852-90a5-33a982fc1fe6": "모든 버려진 건물을 마음 놓고 탐험할 수 있는 것은 아닙니다. 사령관이 미지의 세계로 침입하기로 결정했으니 {mf|그|그녀}는 {mf|그|그녀}의 돌아갈 길을 찾을 수 있도록 해야 합니다.",
    "1eb208e4-7897-4d6c-bab3-af5d5c469e6d": "모든 사람이 자신의 문제를 직접적으로 말하지는 않습니다. 사령관은 범죄가 언제 어디서 일어날지에 대한 미묘한 힌트를 파악하고 지정된 시간에 현장에 도착해야 합니다.",
    "f4d19a55-8313-4dff-af9f-ebeb186b2dfa": "커멜 장교와 그의 병사들은 데몬을 죽임으로써 의무를 다했다고 믿습니다. 하지만 군인의 의무는 지휘관에게 복종하는 것 아닐까요? 커멜이 한 행동은 선행이자 동시에 법 위반입니다. 드레젠의 사령관은 어떻게 판단할까요?",
    "c9064eda-0e27-4300-abdc-5f726ad774d1": "오르벤 달모라 대 드레젠",
    "cc9444fa-c9b0-427b-b16f-82adec4b82ae": "사람들은 때때로 심연의 모든 데몬들보다 훨씬 더 혼란스러워 보입니다. 외부의 위협이 조금이라도 줄어들면 형제가 형제와 싸우고 병사가 장교에 대항하는 등 즉시 서로에게 등을 돌립니다. 그러나 그러한 행동이 이유없이 발생한다고 가정해서는 안됩니다. 항상 이유가 있지만 때로는 너무 깊숙이 숨겨져있어 아무도 진정한 원인을 찾기 위해 파헤치는데 관심이 없습니다.",
    "cc44d243-8e81-4cff-9f90-139667ccb79f": "에버리스 이병 대 램리 이병",
    "693167a5-f427-4bfa-885c-f8a48fee87e8": "고르보 이병 대 드레젠 군대",
    "75568ea1-dff1-4859-9621-f2aa330b3c3f": "범죄자 드레젠 숙청",
    "6b6a64c3-2d16-45f3-bcd3-2723e118b6c4": "램리는 뱀처럼 미끌미끌합니다. 그의 유죄에 대한 반박할 수 없는 증거를 제시하는 유일한 방법은 그의 아이템 은닉처를 찾는 것뿐이며, 대부분 드레젠에서 멀지 않은 마을의 폐허 속에 있을 가능성이 높습니다.",
    "0e364edf-1124-40c1-ab2a-f866eb052c8d": "골트의 살인 사건 해결",
    "71eb5731-a38d-4d0a-baeb-68810178f238": "때때로 사람들은 깨지기 쉬운 균형을 유지하기 위해 검은색은 흰색이고 흰색은 검은색이라고 선언하면서 세상을 뒤집는 법칙을 만들기도 합니다. 이것이 눈의 증거를 믿는데 익숙한 사람들을 혼란스럽게 할 수 있다는 것은 놀라운 일이 아닙니다.",
    "1cdfa740-a03a-4a87-9686-f341003e6d54": "때때로 새로운 무언가가 나타나서 그냥 무릎에 떨어지기도 합니다. 다른 때는 그것을 얻기 위해 노력해야 합니다. 사령관에게는 안타깝게도 {mf|그|그녀}의 새로운 에온의 힘은 {mf|그|그녀} 내에서 공동의 노력 없이는 자리를 잡을 수 없습니다. 사령관이 이 힘을 계속 사용하려면 {mf|그|그녀}는 가장 어려운 {mf|그|그녀} 자신을 바꾸려고 시도해야 합니다.",
    "aa6882be-3d50-43a4-bbca-5257a6ee8458": "거울과 대화",
    "e5515213-5819-4223-adc2-46addf9411f6": "에온의 짐",
    "e35d3160-1646-4fb5-b27e-4b70bc364826": "사령관이 \"사르코리안\"의 운명을 결정했습니다. 오르벤 달모라의 이야기가 여기서 끝날지 시간이 지나면 알 수 있습니다. 오직 사랑만으로 적의 공격에서 살아남을 수 있을까요? 의심스럽지만 몇몇은 성공했습니다.",
    "a82e6b06-9133-4932-b72b-bef1dd602d63": "사령관이 {mf|그|그녀}의 평결을 내렸습니다. 에온을 제외한 그 누구도 이 판결의 공정성에 이의를 제기하기는 어려울 것이다. 에온은 순수한 정신의 명료함과 편견 없는 정의의 집행을 위해 노력하는 {mf|그|그녀}의 행동과 행위를 공평하게 지켜보고 있다.",
    "8739a1cb-2646-439d-b25b-5d0209598219": "사령관이 말했고 {mf|그|그녀}의 말의 결과가 물결처럼 퍼졌습니다. 드레젠의 군대에는 악과 증오가 너무 깊숙이 박혀 있습니다. 이를 제거하려면 외과적 정밀도가 필요하며 그 과정에서 다른 사람들이 해를 입을 것입니다.",
    "0d809c2b-d5cb-4696-a95d-9c2897ef6d2f": "사령관에게 과거를 바꿀 기회가 주어졌고 {mf|그|그녀}는 {mf|그|그녀}의 필요하다고 생각한 일을 했습니다. 그러나 한 에온의 행동은 다른 에온에 의해서만 판단 될 수 있습니다.",
    "8fed0277-82be-4efc-a6c8-ed886f515218": "에온의 말씀",
    "e83f724a-a18b-41f4-a02c-d7e51f8e3dbe": "갑옷은 찾을 수 없었지만 가슴에는 팔의 외투가 새겨진 스파우더의 론델이 있었습니다.",
    "d0c1bfa3-c5fd-4bcc-beeb-2d4edbdf5bc7": "골트족 여행자의 시신이 윈터선 근처에 여전히 누워 있습니다. 그는 누구지? 그는 어디 출신인가? 정말 드레젠 병사들에게 살해당한 걸까, 그렇다면 그 이유는 무엇일까? 사령관은 이 질문에 대한 답을 찾아야 합니다.",
    "6802d29f-26de-44df-9db2-1d4b587d6329": "캐시는 충분히 밝혀졌습니다. 램리에게 돌아가서 그의 범죄에 대해 그를 재판 할 때입니다.",
    "1c3ab023-11ef-4e5c-b65c-0f7e0eb869d8": "수정이 완료되었습니다. 새 사령관은 에온의 요구를 충족시켰으며 {mf|그|그녀}의 판단하기에 합당한 자격이 있습니다.",
    "31307801-45c9-4fe0-8f2c-0db125978dc6": "심연의 어둠은 법을 어긴 영혼들의 빛, 즉 한 점의 빛으로 흩어져 있습니다. 그 빛은 에온에게 친숙하며 에온은 그 빛으로 무엇을 해야 할지 알고 있습니다. 남은 것은 유죄인을 소환하여 심판을 받고 알루시니라에서 그들을 심판하는데 동의 할 통치자를 찾는 것입니다.",
    "09d39936-28c0-48a0-a0b8-74aaacb7a066": "미드나잇 페인 깊숙한 곳의 왜곡은 에온에게 교정을 구하고 있다. 과거와 현재를 구분하는 차가운 안개 너머에는 무엇이 있을까요?",
    "4d29c445-a7ea-45a5-9cfb-3950bad20aac": "왜곡이 여기 있습니다. 그것은 에온을 손짓하지만 그 저항의 힘이 너무 강합니다. 이를 극복하기 위해서는 새로운 동력원이 필요합니다.",
    "13be8f80-09d1-4b58-a017-8965995a0589": "강탈범들은 마땅히 받아야 할 대가를 받았지만 형량이 충분히 공정하고 공평했을까요? 사령관과 {mf|그|그녀}의 양심 만이 알 것입니다.",
    "e29c67ad-c8ee-4c3f-882a-f55aec115379": "약탈자 램리는 마땅히 받아야 할 벌을 받았습니다. 정의가 회복되었고 감정의 폭풍이 가라 앉았습니다. 하지만 사령관은 {mf|그|그녀}의 결정의 무게를 저울질하면서 {mf|그|그녀}의 월계관에 안주해서는 안 됩니다. 에온의 눈을 가졌다고 해서 에온의 마음까지 갖게 되는 것은 아니다. 필멸의 판단과 애정은 언제든지 우위를 점할 수 있습니다.",
    "d095f737-3ff3-4a04-a8a1-0bce89f93ebc": "약탈자가 자백했으며, 이제 심판을 받게 될 것입니다. 그러나 {mf|그|그녀}의 판결을 내릴 때 사령관은 위반된 것은 정의만이 아니라는 것을 기억해야 합니다. 자매애의 감정 또한 짓밟혔습니다. 그러한 감정이 개입된 사건에서는 실수하기 쉽습니다.",
    "18da8273-9afe-499b-a319-1efefaf07a44": "거울은 드레젠에 남겨졌지만 에온의 정신은 물질적인 물건에 얽매이지 않습니다. 에온의 눈을 들여다 볼 수있는 반사 표면은 모든 것을 포괄하는 에온의 본질의 깊이를 들여다 보는 창이 될 수 있습니다. 질문에 대한 답을 찾고자 할 때, 에온의 빛으로 표시된 반사에 물어보면 됩니다.",
    "492adb46-0144-46e1-a2b3-c85653868834": "윈터선의 살인 피해자는 데몬으로 밝혀졌습니다. 이것은 예상치 못한 반전이지만 이제 누가 그를 죽일 수 있었는지 더 분명해졌습니다. 유죄는 드레젠에서 찾을 수있는 것 같습니다.",
    "bc99fca5-9e64-41db-9d13-d157e24a018c": "에온의 길은 판단하는 것뿐만 아니라 균형을 유지하는 것입니다. 오래 전 골라리온에서 다중 우주의 균형이 깨졌고, 세상이 불타는 전차처럼 끝을 향해 돌진하는 동안 에온은 과거를 들여다보고 피해를 바로 잡을 수 있습니다. 놀라운 능력입니다! 과거의 막연한 기억이 생생한 현재로 바뀝니다. 일어난 일이 일어나지 않을 수 있습니까? 구원받지 못한 사람도 구원받을 수 있을까요? 에온은 정말 시공간의 구조를 고칠 수 있을까요, 아니면 더 찢어놓을 뿐일까요?",
    "94301dd5-fea9-46d0-8cc8-c80db113b93c": "에온의 힘은 사령관에게서 자랍니다. {mf|그|그녀}는 인간들의 범죄뿐만 아니라 그 이상의 것을 본다. 진정한 에온만이 이 염증이 생긴 농양의 욱신거림을 느끼고 종기를 찔러버릴 수 있다. 사령관은 {mf|그|그녀}의 의심을 제쳐두고 진실을 향한 길을 계속해야합니다.",
    "70b0f343-f5f8-45e6-8e5f-33ea9341c697": "에온의 힘은 너무 빨리 성장하여 물질적 생물의 정신은 거의 따라갈 수 없습니다. 에온 앞에 시간이 펼쳐진다. 그것은 과거로 내려가는 계단이됩니다. 드레젠에서 열린 왜곡이 공간이 아닌 시간으로 이어질 수 있을까요?",
    "9000a4b6-03e8-490c-a41b-8adacc91459c": "데스나의 여사제는 그녀가 주장하는 사람이 아닙니다. 그녀의 노래는 드레젠에 광기와 죽음을 가져올 수 있습니다. 사령관은 그녀의 \"공연\"이 얼마나 많은 피해를 입혔는지 결정해야합니다.\"",
    "b377b55a-0ce3-4a5a-b70c-9c47b27a7eae": "램리가 팔고 있는 쓰레기는 그냥 보여주기 위한 것 같습니다. 그는 다른 곳에 더 비싸고 귀중한 물건을 가지고있을 것입니다.",
    "048848b8-6c8c-49bd-962d-12c08da8899c": "작업이 완료되었습니다.",
    "ca612969-10d7-4216-9e7c-77d63e22b260": "선술집 주인은 많이 그리워하지 않는 것 같습니다. 아마도 그는 신비한 가수에 대해 뭔가 알고있을 것입니다.",
    "eaf4d150-1cf4-4a93-bcd9-e92ac5ad615f": "진실이 밝혀졌지만 조심스럽게 다루어야 합니다. 사령관은 군대에 영향을 미치지 않는 방식으로 이 사건을 해결할 수 있는 충분한 재치를 가지고 있을까요?",
    "696388fa-a7a5-4b97-a6c3-565efe410ac1": "자연적으로 생겨난 것이 아니라 실험의 결과로 생겨난 에온을 관찰하는 것은 매우 독특한 일입니다. 에온이 더 많은 시련을 극복할수록 {mf|그|그녀}의 시야는 더 예리해집니다. 이제 사령관은 단순한 기운이 아니라 행동을 봅니다. 누군가는 지식이 비전을 대체했다고 말할지도 모르죠. 이 에온의 임무는 균형을 회복하고 우주의 헤아릴 수 없는 경로를 바로잡는 것입니다. 사령관이 이 도전에 어떻게 대처할지는 아직 밝혀지지 않았습니다.",
    "773df023-c44f-452d-94bc-926154b2ff21": "정의의 승리",
    "925d9216-8a59-419a-9ec2-501646053018": "데스나의 여사제 발레니야는 매일 밤 하프 메저라는 선술집에서 군인들을 위해 노래를 부릅니다.",
    "470c5745-3dc3-42eb-b565-52477bb3f2d7": "다마르의 살인 사건이 조사될 때까지 5일을 기다리세요.",
    "91e503c1-3f05-4831-bbea-c6531ac8a7b9": "다른 곳에서는 전쟁이 벌어지고 있지만 평화로운 삶은 여전히 이어지고 있습니다. 어떤 사람들은 난로와 집의 가치로 돌아가고 싶어 가족을 꾸리고 집을 짓습니다. 골라리온의 삶은 번성하고 있으며, 멈출 수 없는 것처럼 보입니다. 십자군 전쟁에서 희생된 이들의 유골 속에서 새로운 미래가 싹트고 있으며, 누구든 칼을 드는 사람은 스스로에게 한 가지 질문을 던져야 합니다. 다음 세대가 내 유골 위를 행진하기를 원하나요?",
    "96871005-57c8-48e0-b570-d03b993638a9": "이번 사령관은 누구를 심판할까요? 탈영병 오르벤 달모라, 아니면 죽은 성전사의 갑옷을 훔친 라본이라는 사르코리아인? 한 남자와 그의 가족의 운명이 이 질문에 대한 답에 달려 있습니다.",
    "7a0e457e-cdf5-4dda-a4c5-318298a5f2a1": "냉혈한 어머니 자라. 그녀의 아이는 어떤 비밀을 숨기고 있습니까?",
    "a5f6f8a5-4fc6-4a6c-84e2-3a76a208f48c": "경기장 관리인 제클렉스. 그는 혼돈에 질서를 강요하려고하지만 범죄가 아닌가요?"
}