{
    "a95e1512-0760-4c96-ae5f-5f94712d9bae": "A key to the portal has been found. But is one enough?",
    "8a7500c0-5695-4df5-bc98-62ae3a57aafa": "All debts have been paid, all decisions have been made. Now the Commander has but one thing to do — follow the chosen path until the end.",
    "24917482-b67c-4094-bedd-eb32e61a9e56": "Another key to the portal has been found. That should be enough.",
    "15dc8e6f-980d-4ab1-913c-ef0f6d550188": "Ceremonial weapons have fallen into the hands of undead created from the bodies of noble chiefs.",
    "e7c8b69d-804d-4e3d-889b-b013cea3815b": "Change alignment toward good and order",
    "9afc1a21-178c-4e96-b6d0-ed8baae6b1a2": "Creatures that live for hundreds, even thousands, of years have their own views on the time allowed for any given emotion. There are those among them who remember the pain or joy they have experienced for centuries. Sometimes entire generations of mortals, scarcely aware of what is happening to them, get dragged into the games of such creatures. This is what {name} faces — the Echo of Deskari, the demon lord's avatar, driven by an old grudge against a dead god, has chosen the leader of the crusaders as the object of his vengeance. He must be stopped, and then — eliminated.",
    "afd02798-c7ae-471b-8140-338c4415afa1": "Defeat Deskari",
    "79729ab1-72e7-49be-b7b3-2ed524c7190c": "Defeat Deskari once and for all in his realm",
    "b3512cba-9eee-418a-9fbd-35bc2e09742d": "Devastation",
    "43dcb130-4fea-4132-96e9-def61ba1e67d": "Discuss the plan of action",
    "640dd667-596e-4cb9-881a-59888b316912": "Eliandra has found the trail of the angel Targona at a location to the south of Pulura's Fall. The Commander should hurry there.",
    "c6b18c25-0319-443f-b0a4-a7de367075bd": "Everything comes to an end one way or another, even Deskari's rule. His horrible shadow has loomed over the world long enough — now it is time for it to fade.",
    "ca7b8045-2ce4-4b93-9aaa-ca880c97eecb": "Explore the lair of the Echo of Deskari",
    "bbebbba2-5f25-494b-938a-ba027a91182b": "Find and save Targona",
    "697c52e1-78f6-44f0-be13-244dda8c042d": "Get out of the trap",
    "7c7662ec-aa3e-4eb7-b482-44a0aaca4212": "Go to the lair of the Echo of Deskari",
    "72f27834-d191-4438-9dcf-32172af061cc": "Go to the mysterious place",
    "0930ed0b-efc6-4ab5-b988-c03f7b5ddfc3": "Go to the temple of Iomedae in Drezen",
    "41ace512-72d8-4665-9cbb-798be9df3ef8": "Help Targona with her search",
    "e80dc9a9-3271-4cd8-94a6-7959db47ab6a": "I Am the Flame",
    "e14aaff5-c5dd-471a-9292-4e7ac85b1903": "Intercept the demon army near the Shrine of Pulura",
    "13402bdb-9f4f-4bcf-b646-317980ed4c02": "Iomedae herself revealed that her herald was not killed, but imprisoned by Baphomet. The golden-winged angel has played an important role in the Commander's fate. Meeting him face to face will be like looking in a mirror. What will the reflection show?",
    "ee92fbdb-b8c0-4d8b-9963-75f32de5e4d6": "Issues of Faith and Loyalty",
    "de05404c-d9c8-4c1d-8a12-e4ac0af07335": "It is done. The Hunger of the Abyss and the self-proclaimed Usher of the Apocalypse has met his end.",
    "80151d16-9e2d-4e6b-a4aa-4409dd0c2bd4": "Just as the tide sometimes reveals the remains of sea monsters, shipwrecks, and treasures on the seabed, the Commander, who has changed the course of the crusades, is bringing old names, faded hopes, and forgotten secrets back to life. Among them is the angel Targona, who was believed to have perished shortly before the fall of Drezen. There is a chance that she is not dead, but rather being held captive by the demons. The destination is known, all that remains is the journey. Now it's up to the Commander.",
    "b0b315a1-09b1-406d-9ef5-973dacebd549": "Learn Queen Galfrey's fate",
    "fa7f66df-0490-4261-92d8-d59fb92c71e7": "Meet the Hand of the Inheritor once again",
    "e65ce98f-cae7-4794-8181-1b50718425e7": "Mysterious and frightening, a space beyond the known planes lies before the Commander. The missing angel must be here somewhere. But where?",
    "6b83fc3a-a98f-4d5a-ba0c-722a14dcb59f": "On Hope's Wings",
    "ace6a95d-98e8-48f1-8e5a-ba0a2c6a2397": "Overwhelmed by a sudden revelation, the Hand of the Inheritor has asked the Commander to talk to him in the Nexus.",
    "c1baa4c5-e4f1-4f13-a269-8984659b4f73": "Pay a surprise visit to the Echo of Deskari",
    "0d8059b6-2446-4add-949f-c13f5ff8ead9": "Talk to Targona in Drezen",
    "d930c9b0-b4b3-4f24-ba12-b0ed9e1b0c0b": "Targona and the others are waiting in the Nexus to discuss the situation.",
    "4e4b9783-b4b9-4bd6-95a1-533737ea3d5c": "Targona believes that she will be able to find the entrance to the lair of the Echo of Deskari. The Commander must meet her in Alushinyrra near the portal to the Nexus.",
    "e8692936-718f-4960-a005-dca12c522282": "Targona is in trouble. However, the proud angel chose this fate willingly — she allowed herself to be captured to give the Commander a chance to track down the cunning demon who has escaped punishment for so long. It is time to put an end to this story.",
    "2ada7040-3037-4a03-b915-9b195b4faec3": "The Commander has achieved the impossible — {mf|he|she} infiltrated the lair of Deskari's avatar and emerged the victor.",
    "71db2d6f-5e89-4f84-a5d3-9f006c6a39fd": "The Echo of Deskari is hiding somewhere nearby, and he has captured someone from Pulura's Fall. But how can the Commander find his hiding place and get inside without alerting the enemy?",
    "2a028d5b-1c75-4cdb-bbc2-d76fbe4aa05e": "The Hand of the Inheritor has stated the criteria for becoming a true angel. A little more good, a little more order. When that goal is reached, it would be worthwhile to inform the goddess's herald.",
    "4d7915d9-8b1c-41f0-a686-37eb2f9854b5": "The Holy Wardens are together again, and they stand ready to help the Commander fight a demon lord of the Abyss, and not for the first time. Is there a target more worthy of being cut down by heavenly blades than Iomedae's old foe, the lord of the Abyss and self-proclaimed Usher of the Apocalypse?",
    "5c2b7235-1ad2-42cd-bd53-9652aa7f4eb8": "The Holy Wardens will let the Commander know when they are ready to go to the Abyss. They want to go to the Rasping Rifts — Deskari's realm — and confront him there in his territory.",
    "9352fa75-3fbd-47dd-9767-e699aaba5698": "The Lady in Shadow has opened the way for the Commander to the lair of {mf|his|her} worst enemy. But it is unlikely that such a bold move did not attract attention. The Echo will be ready for the attack, but there is no other way.",
    "c27bc62e-dc41-493a-b989-7d1c98819ff2": "The Light Within",
    "57e75501-6500-4870-93fb-a78fc3c69b18": "The Light of Heaven burns in the Commander's hands, but is {mf|his|her} soul Heaven-bound? Achieving harmony between strength and personality is not so easy — it requires self-improvement.",
    "5cc1ca6e-86e1-4b53-b7e7-696719d6eb0c": "The Road to Good and Justice",
    "9d6d8e0d-8cad-4c31-af7a-e45fe56e291e": "The Wardens have set a trap for Mutasafen. But to make him fall for it, the Commander must kill or scare off the demon in the Shrine of Pulura.",
    "161f17b7-81a0-4758-9c07-83e922bd5f4c": "The angel is occupied with her search and must be protected from the denizens of the Abyss!",
    "d332552a-49a4-45e1-b474-093ec6b6896f": "The darkness of the mysterious laboratory has been left behind. The Commander's gift was a saved angel — and even more unanswered questions.",
    "d8afd57f-b07d-4c38-85bc-8a85386432b3": "The difficult work of self-improvement is complete — to the glory of the Commander and the joy of {mf|his|her} Heavenly ally.",
    "30384f36-abc4-49f9-b742-6ef8e4031c78": "The key to the barrier has been found. It is possible to set the captured angel free.",
    "50a9bec6-76f3-4869-a20c-501a4bdbd545": "The location of the portal has been established. But how does one open it?",
    "26bd1529-2573-4d64-a26b-482cba9fdfad": "The lost angel Targona has been found, but the barrier surrounding her could not be broken. Will anything in the laboratory help?",
    "78350527-2465-421f-910b-0198e4333c4b": "The mysterious place turned out to be a trap. It is protected by powerful magic and Abyssal emanations that allow one to enter but not exit. There is no door to break down, no lock to pick. The Commander must explore the trap and find a way out.",
    "31e03466-69cc-4126-995c-07b5d420e9a2": "The portal to the lair of the Echo of Deskari is located in the slums in Alushinyrra's Lower City.",
    "54162385-3a8c-45e4-8ef1-d7b2ea4371f8": "The proud and overconfident queen has gone missing somewhere in the depths of the Worldwound. Will she reject the Commander as her heavenly patroness did?",
    "4e1087da-f92e-4654-bbf8-b31a495727a1": "The saved angel is waiting to speak to the Commander. And she has something to reveal.",
    "0aa1dff2-6b32-4887-829b-711b7270e617": "The secret shrine is under threat — the demon called Mutasafen is leading an army there. The Commander's allies have rushed off in pursuit. What will they say once they learn Iomedae's verdict? Will the shrine stand or fall? How can one stop a demon who so deftly evades death?",
    "e7766758-fc8d-496a-bdb0-0a26b193c364": "There are victims to be rescued, enemies to be defeated, and secrets to be revealed. Only then can the Commander start on the journey back. The Hand of the Inheritor will help in this.",
    "d4b1b7f9-a7bf-455f-b088-fd6024bfa775": "Twenty-One Ceremonial Daggers",
    "80283164-e7b6-46a1-9a36-12209029ec37": "Visit Mutasafen in his secret hideout",
    "aa7541b6-1db5-4027-bc02-30b6f942cce7": "Wait for the right moment",
    "e605e394-e42a-4e31-8888-a3d2f259ebec": "Was that a series of trials, or merely a voluntarily chosen path? But who could argue that the Commander, though not a properly ascended angel, has done more than most of Heaven's warriors?",
    "73c69975-0322-4338-be40-fe00bc033de1": "What a deviously ironic twist of fate — the one who has the Light of Heaven inside {mf|him|her} has been rejected by the goddess whose chosen one {mf|he|she} was considered to be. The very thought of an angel created in a laboratory is the worst kind of blasphemy, after all, to say nothing of one made with the blood of fallen demon lords. So what will the self-proclaimed angel do, now that {mf|he|she} has refused to renounce that which the goddess expressly denied {mf|him|her}?",
    "7cb73828-fcd4-4b2d-a156-ef62ac677064": "When a demon lord is slain, they are reborn within their own realm. But if they are slain once more after that, they perish for good. Deskari, your time has come!"
}