{
    "227ba897-f46e-4014-8a49-f275354082a9": "계약",
    "1adf240d-746e-4aac-ae79-235766507f23": "응용 연상에 대한 교훈",
    "1cfcf4c6-3c8a-4993-aadc-651f280d2b64": "수수께끼의 은인이 사령관을 구하러 왔습니다. 투명화 주문에 숨어 있던 사령관은 이제 철창을 벗어나 탈출할 방법을 찾을 수 있습니다. 하지만 {mf|그|그녀}는 조심해야 합니다. 감옥 간수들은 탈주범을 사냥하도록 훈련받았기 때문에 그들을 과소평가하는 것은 현명하지 못합니다.",
    "d8ba7b56-d64a-4fe9-a355-0d46eab62296": "{name}이 알루시니라 왕좌에 오른 후, 많은 데몬이 {mf|그|그녀}를 따라 드레젠으로 향했습니다. 사령관은 그들과 대화를 나누고 그들의 기술을 사용하도록 해야 합니다.",
    "19f5152d-f8ac-4efc-b95e-b633ea1bc51d": "알루시니라가 떠들썩합니다 - 상상할 수 없는 일이 일어났습니다! 그림자 여인의 궁전에서 피비린내 나는 권력 다툼이 벌어졌고, 이제 알루시니라에는 심연의 힘을 품은 필멸자가 새로운 통치자가 되었습니다.",
    "d79eafb9-7ad6-48eb-823e-c0e2646471db": "초대장",
    "835aa0ac-2626-4765-a09c-53fee617e92d": "아르-미케스가 몰락하고 그림자 데몬들에게 새로운 지도자가 생겼습니다. 전임자의 피가 여전히 칼날에 배어 있지만, 심연의 전통에 따라 직책은 번개처럼 빠르게 계승되었습니다.",
    "57694325-4ecc-4a6c-8b91-10016b234c94": "아르미케스가 죽었으니 이제 사령관은 요즈가 약속을 지키도록 해야 합니다. 암살자 길드의 수장으로서 그는 암살자를 죽이는 것이 정해진 보상금을 지불하는 것보다 더 저렴할 때가 있다는 것을 잘 알고 있습니다.",
    "7063668e-df2e-4cc1-863a-29e7dc1896d2": "사령관은 그림자 여인의 후원을 받고 데몬들의 존경을 얻음으로써 가장 영향력 있는 플레이어들이 권력과 지배를 위해 싸우는 알루시니라의 체스판에서 {mf|그|그녀} 자신을 확고히 자리 잡았습니다. 이제 {mf|그|그녀}의 원하든 원하지 않든, 사령관은 심연의 가장 강력한 주민들이 수 세기에 걸쳐 엮어온 음모의 그물망에 얽힌 주요 인물 중 하나가 되었습니다. 이런 피비린내 나는 게임에 참여하면 큰 보상을 얻을 수 있지만, 패자는 목숨으로 그 대가를 치릅니다.",
    "b8a94d6e-20f4-40e2-aa7c-3d7dca194259": "질서이거나 좋은 것이 남지 않도록 성향을 변경한 다음 요즈와 상담하세요.",
    "d94ee2b9-caad-4c3d-a456-9a66d486820a": "만 가지 즐거움이라는 매춘 업소의 마담 치바로가 사령관에게 필요한 정보를 가지고 있을지도 모릅니다. 하지만 쾌락과 비밀을 모두 파는 곳의 여주인인 그녀가 그런 정보를 공짜로 넘겨줄 것 같지는 않아요.",
    "ee987838-7275-4727-9799-73f9b50a0b56": "파티 후 청소하기",
    "18747fdd-0fb8-40e8-8ac8-ef247f00b75b": "그림자 속 음모",
    "8ed48518-af6b-4919-872e-4d28f96341cd": "부패",
    "9eef3bb7-cdc7-4999-9337-e9a1a6c411fb": "녹티큘라 처치하기",
    "f8f27420-dce3-49c2-859c-9b748316b8a9": "열렬한 꿈의 샤미라 처치하기",
    "1b6a596f-f6c2-4e1b-9c04-9be2e4825e56": "바포메트의 감옥에서 탈출하기",
    "952d2abe-3024-4d60-88cd-0fd96b2d0417": "아릴루 볼레쉬의 그림 살펴보기",
    "ace72863-1aaa-40e2-95eb-f426816568d5": "발견한 주거지 둘러보기",
    "b2a84ed7-1acb-4c7a-8854-c5690b631ef5": "아릴루의 그림에 묘사된 장소를 찾아 탐험하세요.",
    "809979a7-1074-4ce6-8138-5b526af9ab95": "데몬이 압수한 장비 찾기",
    "9d22532e-17fd-4bf9-9145-111e29443cc7": "그림자 데몬의 은신처 찾기",
    "043673d2-84e4-43d6-a2fb-88f0ac0f1bab": "수수께끼의 구조자를 따라가세요",
    "739ecd27-d9d7-4017-ba2b-5a0670a9797e": "수 세기 만에 처음으로 상아 미궁의 포로가 탈출에 성공했습니다. 헵자미라는 포로가 자신의 손아귀에서 벗어나는 불명예를 감수해야 했습니다. 하지만 이 감옥의 보안에 의존한 것은 바포메트의 어리석은 짓이었죠. 결국 감옥에 갇혀 있던 그도 자유의 길을 찾았으니까요.",
    "fa069122-50fa-4dbb-a9d8-860679a6fe4f": "유희궁의 마담으로부터 정보 얻기",
    "8660af40-a5df-41b8-8562-c74bcc6122c2": "검투사 경기장의 마스터로부터 정보 얻기",
    "2ce70af8-f1bf-41ed-822c-132fe1e256b0": "요즈로부터 보상 받기",
    "08648c4e-a21e-468a-a9f6-1c968d942200": "검투사 싸움은 알루시니라에서 인기 있는 오락의 한 형태입니다. 죽음을 건 이 전투에는 평범한 데몬과 심연의 \"귀족\"이 모두 참여합니다. 아릴루는 배틀블리스 투기장의 특별한 상자에서 전투를 지켜보는 것으로 알려져 있습니다. 투기장 마스터인 이르망갈레스가 그녀에 대한 유용한 정보를 가지고 있을 가능성이 있습니다.",
    "790a2b1c-20fe-4957-97aa-5016e0ddd116": "요즈와 함께 알루시니라로 이동하기",
    "f7861733-1f07-433b-b063-a5be5a24237f": "짐승의 뱃속에서",
    "7b01fb12-5123-4aa2-b87f-5b100b6d718c": "끈질긴 소환",
    "0407b069-ab88-4ba1-b2af-adc1ea3a0f37": "오래된 그림 몇 장",
    "3b1ac055-0bb4-4694-b6d5-66c1a7b74c4a": "그림자 데몬의 지도자 아르-미케트 처치하기",
    "1a67f1fb-820f-4200-8819-b39bb7e2ed0b": "그림자 데몬 우두머리 처치",
    "02cc5c35-1f86-4150-9e65-638c492445c4": "검투사 돌보기",
    "e53ff48f-12ad-4451-9964-a3d1e0f12972": "새로운 과목",
    "5e691e85-7652-4d98-8ee1-79b5a83968dc": "녹티큘라는 사령관을 보호하기 위해 매우 영향력 있고 정보에 정통한 데몬 한 명을 지정했습니다. 데몬은 암살자들로 구성된 개인 군대를 통해 가장 잘 보호된 비밀에도 접근할 수 있습니다. 그와 대화하는 것이 아릴루 볼레쉬를 찾기 위한 첫걸음이 될 수 있습니다.",
    "6507ad95-078f-4462-821c-89e2de896a43": "녹티큘라는 사령관에게 호의를 보였지만, {mf|그|그녀}의 마음속에 너무 많은 친절과 자비가 있다고 믿습니다. 그런 자질은 사령관의 데몬적 승천을 방해할 것이므로 무자비하게 박멸해야 합니다.",
    "1ab878f6-814e-4644-8a6f-9a25706ddf25": "알루시니라에 도착하면...",
    "6d4f32d0-d97e-4968-bb79-3042f259cecb": "고문들에게 아릴루 볼레쉬의 그림을 연구하라고 명령하세요.",
    "1609fda7-955c-4106-b322-fff4cc350465": "심연에서 후원은 중요합니다. 그것은 당신이 누군가에게 유용하다는 것을 의미합니다. 또한, 당신의 죽음이 누군가의 계획을 뒤엎고 분노를 유발할 수 있음을 의미합니다. 그러한 보호에 충성심으로 보답하는 것이 관례입니다. 녹티큘라 부인은 사령관에게 호의를 보였습니다. 그 보답으로 {mf|그|그녀}의 세계상처의 설계자 아릴루 볼레쉬를 찾아내면 기뻐할 것이라고 암시했습니다.",
    "2311756c-f1bf-4f10-9be9-17f7896ef12a": "권력은 가장 강한 자에게 돌아갑니다. 전투가 끝날 때 최후의 1인이 왕좌, 권력, 숭배 등 모든 것을 차지하게 됩니다. 다른 플레이어들은 차갑고 딱딱한 돌 위에 쓰러질 것이며, 사령관은 그들과 운명을 같이하지 않기 위해 노력해야 합니다.",
    "6b976c74-99b6-45d7-b7ab-67eacf70a90d": "어드바이저가 지도에 표시한 위치에 도착합니다.",
    "caba3665-d2fc-4cd7-ba3a-b21d82981247": "치바로에게 보고",
    "1673043a-54eb-4351-bf75-089c30dcc23c": "이르망갈레스에게 보고",
    "2f35419b-45c3-4719-93a6-dbdc294b988e": "녹티큘라의 궁전 검색",
    "45fa59d3-7945-4940-89b5-12fc19733076": "그림자 춤",
    "b1e48fa7-0412-44db-9e50-92ca46ed889c": "그림자 데몬은 매우 강력하고 위험한 생물이기 때문에 그들의 지도자는 도시에서 가장 잘 알려진 귀족 중 한 명입니다. 그와 그의 종족은 다른 데몬들도 두려워하는 어둠 때문에 쉽게 식별 할 수 있는 장소인 중간 도시에 거주합니다. 사령관은 거액의 대가를 받고 아르미케스의 목숨을 끊기 위해 그곳으로 가야만 합니다.",
    "c586f8a8-07a4-4f15-9aae-2874ff4bbb4a": "샤미라는 그림자 여인을 전복하고 왕좌를 차지할 계획입니다. 녹티큘라가 전복된다는 것은 거의 상상할 수 없는 일입니다. 하지만 수천 년 전, 젊은 서큐비 여왕은 이와 같은 방법으로 늙고 강력한 데몬 로드 비리아박서스를 축출했습니다. 사령관 {mf|그|그녀}의 그러한 변화를 지지할지 반대할지는 사령관에게 달려 있습니다.",
    "ca922479-71db-481b-9ada-363b1797bd87": "알루시니라의 실질적인 통치자인 열렬한 꿈의 샤미라가 사령관님과 이야기를 나누고 싶다고 합니다. 이 메시지가 고위 데몬 요즈를 통해 전달된 것으로 보아 매우 중요하고 기밀스러운 내용임에 틀림없습니다.",
    "d2d9a614-0060-4767-8b46-bdb62386a97a": "조만간 수수께끼의 주문 마법사가 사령관을 주문으로 가두는데 성공할 것입니다. 사령관은 항상 한 발 앞서 준비해야 합니다.",
    "ee333d4c-d6a4-4d37-b05e-38084df33804": "아릴루의 캐시 내용물을 가져옵니다.",
    "54e5cc4f-9f34-4ee0-9662-94ed786ad10a": "치바로와 대화하기",
    "791c2df6-a58b-4318-8025-3ad1c74d6ed9": "이르망갈레스와 대화하기",
    "99087310-7dc4-4459-8d3d-68c1404e1910": "샤미라와 대화하기",
    "4b95895d-c75d-4eda-81d2-f1c1fa45b28c": "요즈와 대화하기",
    "b2f56558-c957-40e5-b943-9fb94125538d": "다른 공모자들과 대화하기",
    "700411c4-7f39-4dd1-8db2-6fb819f9abac": "사령관은 {mf|그|그녀}의 마음속의 친절하고 순수한 모든 것을 버리는데 주저하지 않았습니다. {mf|그|그녀}는 {mf|그|그녀}의 영혼에 악을 받아들였고, 이제 데몬처럼 잔인하고 무자비해졌어요.",
    "42e7d227-dd8c-486b-a185-e1209214154d": "사령관은 아릴루 볼레쉬를 생포하는데 실패했습니다. 하지만 그녀의 옛 거주지를 탐사하면서 {mf|그|그녀}는 그녀가 지난 백 년 동안 무엇을 해왔는지에 대한 귀중한 통찰력을 얻었습니다. 이것은 중요한 정보입니다. 역사상 모든 문화권에서 전략가들은 군사 지도자들에게 \"적을 알아야 한다\"는 오래된 격언을 실천하라고 조언해 왔습니다.\"",
    "3a5460f2-aac6-4ad5-a364-c2a3fcf2c2f6": "사령관이 아릴루 볼레쉬의 흔적을 찾았습니다. {mf|그|그녀}는 녹티큘라의 거짓말과 조작에 대한 반박할 수 없는 증거도 발견했습니다. 그림자의 여인이 {mf|그|그녀}를 자신의 계략에 무의식적으로 가담하게 만들었거나, 교활한 계획의 일부분으로 만들었거나, 피비린내 나는 도박에서 파멸할 운명의 폰으로 만들었다 해도 놀랄 일이 아닙니다. 사령관은 알루시니라의 강력한 통치자가 {mf|그|그녀}를 위해 어떤 역할을 준비했는지 알아내기 위해 모든 노력을 기울여야 합니다.",
    "b2cec23c-b9a7-4560-b84a-f87a4556f4a8": "사령관의 고문들은 아릴루 볼레쉬가 공책에 그린 풍경을 그린 위치를 정확히 찾아냈습니다. 이 위치 근처에 일종의 캠프나 거주지가 있을 거라고 추측하는 것이 안전합니다. 그렇지 않고서야 세계상처의 건축가가 이곳을 오랫동안 스케치했을까요?",
    "ea3c7115-c601-47a6-89d6-88c5afb6d09d": "사령관의 발견으로 {mf|그|그녀}는 세계상처의 설계자이자 성전사의 숙적인 아릴루 볼레쉬를 찾는데 한 걸음 더 다가섰습니다. 낡은 공책의 빛바랜 그림 더미만으로 사령관이 {mf|그|그녀}의 적을 찾아낼 수 있을지는 아직 미지수입니다.",
    "f7d54b47-4672-4beb-9c61-8cea25b47146": "그림자의 여인은 사령관에게 {mf|그|그녀}의 방 근처에 새겨 심연에 있는 녹티큘라의 궁전으로 빠르게 이동할 수 있는 마법의 상징을 보여주었습니다.",
    "880ea639-42d2-4c04-b203-a2c0bc21ffba": "데몬들은 어둠의 마법을 사용해 사령관을 탈출이 거의 불가능한 감옥인 상아 미궁으로 이동시켰습니다. 상아 미궁의 끔찍한 평판은 자유를 향한 모든 시도를 막기에 충분합니다. 그 이름만 들어도 가슴이 절망으로 가득 차고, 그 이름을 들은 사람들은 생존 의지와 탈출할 힘을 잃게 됩니다.",
    "d80747c7-7750-4396-8061-80e98fa3ce2e": "조사 결과 결과가 나왔습니다. 사령관이 찾는 사람이 한때 녹티큘라의 궁전에 머물렀다는 증거가 나왔습니다. 그녀는 피에 의해 드러나는 보이지 않는 마법 기호인 서명을 남기는 습관이 있다는 것은 알려진 사실입니다. 이 정보로 무장한 사령관은 이제 그림자 여인의 궁전을 수색할 충분한 이유가 생겼습니다. 추가 조사를 통해 이 요주의 인물을 찾는데 도움이 될 만한 단서를 더 찾을 수 있을지도 모릅니다.",
    "671242f8-5fb8-4801-9dfd-a800b781daac": "사령관을 바포메트의 감옥에서 구해준 수수께끼의 은인이 다시 한 번 모습을 드러냈습니다. 그녀의 초대를 수락해 보세요.",
    "57f45645-4efa-4bf0-8f2b-285c59aed9b1": "영혼이 타락할 수 있는 방법은 여러 가지가 있습니다. 죄악된 행동, 무자비함, 권력에 대한 욕망, 타인의 고통에 대한 무관심, 육체적 욕망의 방종 - 이 모든 것이 마음을 악으로 더럽힐 것입니다. 그러나 사령관은 진정한 데몬이 되려면이 모든 일과 그 이상을 해야합니다.",
    "647283a1-6e98-4eac-8236-c80e937ea37f": "이 노트는 녹티큘라의 궁전에서 발견되었습니다. 한때 아릴루 볼레쉬의 소유였던 이 노트에는 같은 장소에서 다른 시기에 그린 스케치들이 담겨 있습니다. 이 그림은 세계상처로 인해 풍경이 어떻게 변했는지 보여줍니다. 스케치는 오래전에 만들어졌기 때문에 지금 그 장소가 어떻게 생겼을지 말하기는 어렵습니다. 하지만 사령관의 고문은 지형의 특징을 이용해 위치를 파악할 수 있을 것입니다.",
    "24b9cb8f-4899-40d2-94fb-686a5167aa87": "아릴루의 그림이 해독될 때까지 7일간 기다리세요.",
    "16c668c1-2424-4210-a7dd-d475dc798bde": "알루시니라를 위한 전투에서 승리하세요",
    "5e364941-c351-4517-a2cf-022e3041c25f": "요즈가 암살자 길드의 사령관에게 흥미로운 일을 상의하기 위해 그를 찾아가 달라고 부탁했습니다.",
    "03542caf-5803-44bf-bf57-849721843f2a": "알루시니라 암살자 길드의 수장 요즈는 사령관에게 도시에 거주하는 그림자 데몬의 우두머리인 아르-미케트라는 데몬을 죽이는 대신 큰 보상과 호의를 베풀겠다는 파격적인 거래를 제안했습니다. 이제 녹티큘라를 찾을 수 없고 그녀의 후원이 더 이상 골라리안 방문객을 이전처럼 확실하게 보호해주지 못하므로 사령관은 새로운 동맹을 확보하고 {mf|그|그녀}의 자신의 힘을 강화할 생각을 해야 할 때입니다."
}