{
    "64dfcd71-c6b9-4b01-ba10-a744247e7400": "할라셀리악스와의 대화",
    "40cea991-f378-44f0-8461-521fc202911b": "평온한 소녀는 생일에 입을 전설적인 \"엔젤 블룸\"으로 만든 왕관을 원합니다. 안타깝게도 이 꽃은 이즈의 가장자리에서만 자랍니다.",
    "e32cb6fd-b02b-4a64-899a-9c924d0b3ae2": "곤경에 처한 한 여인이 오래된 사르코리안 치즈를 간절히 원하고 있습니다. 아직 그 진미를 찾을 수는 있지만 드레젠의 선술집 가장 깊은 지하실에서만 찾을 수 있습니다.",
    "c08eca73-37c9-4ea4-b33c-2cbd8224e9b9": "가장 흥미로운 실험이 새로운 단계에 접어들었습니다. 온혈의 몸과 용의 영혼을 가진 생물이 훈련을 마쳤습니다. 이 하이브리드가 무엇을 할 수 있는지 봅시다. 메탈릭 드래곤이 새로운 골드 드래곤을 의심의 여지없이 받아들였다는 점이 흥미롭습니다. 그런 영예를 부여한 것이 가장 잘 말해줍니다.",
    "6b4553ef-869a-4dab-9145-849fa1f8e60c": "고민에 빠진 한 철학자가 상대를 물리치고 바포메트의 하인들이 훔쳐서 불가항력 감옥으로 끌고 간 책, 첼리악스의 알메스터의 일기를 되찾으려 합니다. 이 책은 교도소장의 방에서 발견될 가능성이 높습니다.",
    "0db8244d-2a68-478b-b322-d8ff87ab406b": "그림자 속의 형제",
    "7433ce9d-868b-4852-b904-d81ee95ee5d0": "드래곤의 각성",
    "fe4bf340-982b-4b80-8072-8192d2911482": "세발로스의 은신처에서 그를 찾아내세요",
    "1842757e-2c6a-4076-bbf4-9f17ff42a57d": "테렌델레브의 은신처 찾기",
    "e74eb0dd-3bcd-45c5-9ab4-95fb6c8f1e2a": "한때 테렌델레브의 소유였던 다른 물건 찾기",
    "9af7c493-4d7a-4efe-9c9e-769536197078": "할라셀리악스는 골드 드래곤의 주요 특성 중 하나가 겸손과 모든 생명체의 가치를 볼 수 있는 능력이라고 믿습니다. 케나브레스의 평범한 마을 주민 세 명을 도와주면 새로운 골드 드래곤이 다음 단계로 나아갈 준비가 되었는지 여부를 알 수 있습니다.",
    "3ce4a81f-3f37-47b8-97c1-32133eff0000": "할라셀리악스가 새 용의 훈련을 시작하기 위해 케나브레스의 광장에서 만나자고 요청했습니다.",
    "2eba969c-89fe-4dfb-ac19-dda5b95dfd1d": "할라셀리악스는 새로 주조한 금용을 선물로 주면서 동시에 {mf|그|그녀}에게 교훈을 주기로 결심하고, 사령관에게 용의 무덤의 수호자 호쿠굴을 찾아가 달라고 부탁했습니다. 호쿠굴은 가장 신성한 드래곤 유물인 신성한 알을 지키는 수호자라고 합니다.",
    "a515ef3e-5c05-45c8-bcf6-7b15ca46d628": "할라셀리악스가 드레젠에서 개인적인 문제를 논의하고 싶다고 합니다.",
    "c96d0218-8223-45a9-93b1-38ed37860fdc": "케나브레스의 마을 사람들을 도와주세요.",
    "bd078582-ecff-40cc-94a9-e31952e5f100": "역사상 이와 같은 사건은 기록된 적이 없다고 단언할 수 있습니다. 용은 태어날 수 있을 뿐, 용으로 태어날 수는 없습니다. 하지만 할라셀리악스는 골드 드래곤 특유의 자신감으로 용의 길을 따르도록 가르칠 수 있다고 확신합니다. 그리고 그는 테렌델레브를 가르쳤던 것처럼 새로운 드래곤을 기꺼이 가르치려 합니다.",
    "e6f684b8-cacb-48dd-8f7d-4d2688c5c8c1": "케나브레스에서 할라셀리악스를 만나다",
    "329ee2e7-f2b1-487b-a0dd-f0d27027ced6": "세발로스의 운명은 이미 결정되었고, 부패로 인해 마음이 흐려진 사람에게는 최선의 해결책이 될 것입니다. 할라셀리아스의 제자들은 모두 각자의 방식으로 독특했으며, 그들의 사례는 최근에야 용이 된 사람에게 깨달음을 줄 것입니다.",
    "b925c4d5-ac27-482a-ba3c-98b7777fd2af": "실버 드래곤은 금속 용 중에서도 가장 고귀한 용 중 하나로 여겨집니다. 그들은 일반적으로 친절, 헌신, 불의에 맞서 싸우려는 열망과 같은 특성을 지니고 있습니다. 하지만 케나브레스의 수호자 테렌델레브가 항상 그런 자질을 발휘한 것은 아니었습니다. 스토리텔러의 선물은 그녀의 운명의 미스터리를 밝혀줄 것입니다. 하지만 몇 가지 비밀은 밝혀지지 않은 채로 남아 있어야 하지 않을까요?",
    "0327341e-6463-480d-aed5-1a1b7fe1a8d1": "할라셀리악스와 대화하기",
    "56de0e9d-53f3-49d4-bcf0-2e0925a6327b": "할라셀리아스에게 제자의 운명을 알려주세요.",
    "7c369dd3-92ff-4d65-b48b-9b73300580fb": "테렌델레브의 비늘을 통해 케나브레스의 수호자의 운명에 대해 어느 정도 밝혀졌지만, 아직 밝혀지지 않은 것이 많습니다. 전체 이야기를 알아보려면 한때 테렌델레브의 소유였던 다른 물건을 찾아보세요.",
    "3d098a41-dc76-4dbc-afe4-f4db0371c300": "사령관이 세발로스의 운명을 결정했습니다. 그의 스승은 제자에게 무슨 일이 일어났는지 알려야 합니다.",
    "9b5db3d2-b6a3-4a67-8f9c-bc01b54d4c85": "용의 무덤 사건은 예상치 못한 결과를 초래했습니다. 지금이 케나브레스로 돌아가 할라셀리아스에게 모든 것을 알려야 할 때입니다.",
    "9da2b3d0-7a6e-4e99-83b6-7bcae9a7e3be": "드래곤의 운명",
    "f9ec3fab-b8f7-456b-b3c9-f1fa6a3a07a0": "이야기꾼은 테렌델레브가 타락을 치료받은 윈터선 근처의 한 장소에 대해 이야기했습니다. 하지만 그녀는 어떻게 구원을 받았을까요? 아마도 그곳에서 답을 찾을 수 있을 겁니다.",
    "d825edb9-fd06-4861-a3e5-3d7162c78a24": "테렌델레브와 그녀의 스승 할라셀리아스의 운명이 밝혀졌습니다. 영웅심과 소위 \"정의의 승리\"라는 이유로 십자군 전쟁에 참여하고자 하는 모든 이들에게 귀중한 교훈이 될 것입니다. 용이라 할지라도 상처에서 고통스러운 죽음을 피하는 것은 거의 불가능합니다. 테렌델레브는 불굴의 용 정신으로 승리했습니다. 하지만 그토록 강한 의지의 힘을 가진 사람이 또 누가 있을까요?",
    "6222f335-8160-4f26-b572-183adc2f0216": "골드 드래곤 할라셀리악스는 아직 드레젠에 있으며 용의 길에 대해 이야기하고 싶어 합니다.",
    "24ba310e-39e9-4dbc-8d10-f5e78dd21d5a": "타락한 용 세발로스의 은신처는 이즈 근처에 있습니다. 이제 이 뒤틀린 생명체의 운명을 완전히 결정할 때입니다.",
    "30340665-8a2d-4eaa-929e-394621aa2ffb": "이 광장에는 더 이상 용의 도움이 필요한 사람들이 남아 있지 않습니다. 할라셀리아스에게 보고할 시간입니다.",
    "56663471-80a9-4391-b490-545719e83a0f": "이번에는 할라셀리아스에게 수업 대신 두 번째 제자 세발로스의 은신처를 찾아 그의 운명을 결정해 달라는 개인적인 부탁이 들어왔습니다. 새로 태어난 골드 드래곤이 {mf|그|그녀}의 스승의 전폭적인 신뢰를 얻으려면 한 걸음 더 나아가야 할 것 같습니다.",
    "4e83d10a-c7fe-4036-be36-eb5ad818028e": "용의 무덤에 있는 수호자를 찾아가세요."
}