{
    "0d26d499-2848-48c8-9b34-8ce79bc6b68e": "데스카리 무리의 벌레 한 마리가 사령관의 몸속에 둥지를 틀었습니다 - {mf|그|그녀}를 죽이거나 정복하기에는 너무 작지만 {mf|그|그녀}의 삶을 망치기에는 충분합니다. {mf|그|그녀}는 {mf|그|그녀}의 {mf|그|그녀}의 작은 동료 중 누가 데스카리의 부하인지 알았다면 {mf|그|그녀}의 손톱 사이로 작은 스파이를 분쇄할 수 있었을 거예요. 사령관은 {mf|그|그녀}의 몸과 마음, 영혼을 공격하는 이 공격을 어떻게 막아낼 수 있을까요?",
    "0c19babe-bc84-4ad6-a6bb-c9bea537215b": "특히 귀중한 메뚜기 한 마리가 데스카리의 무리를 떠났는데, 바로 잡아먹히는 기쁨을 전하는 광기 어린 여사제 아네모라입니다. 그녀는 평범한 사교도들은 알지 못하는 스승의 비밀에 대해 많은 것을 알고 있습니다. 현재 그녀는 이즈 외곽 어딘가에 숨어 있으며, 스스로 사령관을 찾을 것입니다. 아네모라와의 만남은 사령관에게 데스카리를 상대로 승리할 수 있는 열쇠를 줄 수 있습니다.",
    "1ef8bfb8-8ca0-4e61-a133-600503ff350e": "데스카리의 메아리 제거하기",
    "0e725451-2380-40b6-a45c-92bd0628ada0": "드레젠에서 성장한 베스캐버 여왕을 찾아 처치하세요.",
    "3e480bff-ec92-4d3a-aa6c-c725442fb1ad": "데스카리의 영향력 제거",
    "3860f3fa-dd94-462e-8883-aa81bcef9d7b": "거친 균열로 이동",
    "b835062c-e2ad-4c50-a130-3f929d4062b4": "예상 밖이군. 칠중군단의 이지아그나는 데스카리보다 한없이 약합니다. 그들이 충돌했을 때 데몬 로드는 그녀를 파괴하지 않았지만 그녀의 후원자인 라마슈투를 화나게하고 싶지 않았기 때문입니다. 그러나 결과적으로 그는 그녀를 완전히 처벌받지 않고 놓아주지 않았습니다. 사령관의 길에 또 다른 떼가 있습니다. 가장 강하지는 않지만 데스카리를 열렬히 싫어합니다. 이지아그나는 적의 적을 돕기 위해 무엇을 할 준비가 되어 있을까요?",
    "b094bee9-166c-4af7-bad7-23451957dc87": "이지아그나의 비밀 덕분에 사령관은 {mf|그|그녀}의 무리로의 변신을 완료할 수 있었다. 사령관.. 이제 {mf|그|그녀}를 그런 호칭으로 불러도 될까요? 이 생명체는 \"십자군 사령관\"으로 명명된 인간과 무슨 공통점이 있는 걸까? 이제 십자군은 존재하지 않으니 이 단어는 전혀 의미가 없습니다. 이제 이것은 젊고 대담한 무리와 늙고 조심스러운 무리 사이의 전쟁입니다. 필멸자의 입장에서는 이제 두 괴물 간의 싸움이며, 어느 쪽이 승리하든 금방 필멸자에게 눈을 돌릴 것입니다.",
    "b39a66e6-02e7-489e-b479-53648d3500dd": "이지아냐의 비결 알아보기",
    "81a79b99-c9cb-4d73-866e-d351d661c6fd": "작은 위엄의 장엄함",
    "9ec130d9-eab5-4690-8584-869a2c535b18": "이즈 외곽에서 아네모라를 만나보세요.",
    "a1a74feb-16c8-46c2-871d-422be9b00982": "무시할 수 있는 값에 무한히 큰 숫자를 곱합니다. 이렇게 하면 군집에 대한 조잡한 수학적 모델, 즉 살아 있는(그리고 치명적인) 역설을 얻을 수 있습니다. 물론 이 현상을 더 깊이 이해하려면 더 정교한 공식이 필요합니다. 예를 들어, 우리는 현재 강력하고 오래된 메뚜기 떼에서 한 마리의 메뚜기가 새로 태어난 메뚜기 떼에 침투하여 후자의 존재 자체를 위태롭게 하는 것을 관찰하고 있습니다. 이 충돌의 결과를 예측할 수 있는 공식이 있을까요?",
    "f73c36e2-9eee-4ec3-a911-fbe78939f4ba": "레지사이드",
    "760a74e7-f8b7-476c-b9c7-5d4ad0905fe3": "으르렁거리는 균열은 메뚜기 군주의 영역입니다. 이곳은 그의 가장 충성스러운 부하인 데스카리의 메아리가 은신처를 가지고 있는 곳입니다. 메아리를 죽이기만 하면 데몬 로드가 약해지겠지만, 이 전쟁에는 간단한 것이 없습니다. 이 괴물은 많은 비밀을 간직하고 있으며, 사령관은 이미 알고 있듯이 비밀을 빼내는데 능숙해졌습니다.",
    "f2920865-021f-41a9-ac13-6b01c7e3ee8b": "아네모라와의 만남은 매복으로 밝혀졌지만 성공적이지는 못했습니다. 데스카리는 자신의 패를 과시했습니다. 사령관이 아네모라의 모든 비밀을 인간의 마음에서 바로 뽑아낼 수 있다면 사령관에 대한 아네모라의 충성심이 무슨 소용이 있을까요? 이제 사령관은 마왕의 영역으로 들어가는 길을 알았고 {mf|그|그녀}는 그곳을 방문할 준비가 되어 있습니다."
}