{
    "3e58de00-aec9-4b70-a4bb-5c6852f06b52": "\"How does overcoming my weakness make my soldiers stronger?\"",
    "7a38e53f-4ba6-4e67-833f-5b55560dfd7e": "\"I can proclaim these lands... anything whatsoever. And then what? It's nothing but words.\"",
    "d8a407aa-fe85-4b77-9fbc-44b825c165bf": "\"One decision is not enough. What will it change?\"",
    "41b8e317-a17f-4587-9b19-2906997330bf": "\"Shouldn't such matters be decided with the help of advisors, not alone?\"",
    "a271e597-d0a2-4e7c-98d1-8a2d2cbcfdae": "[Assess possible allies]",
    "0703b3f0-81c9-4df2-9887-9eda32d861f9": "[Attempt to understand the ban in question]",
    "975429d7-7c1a-4369-99e4-5e091fd5b07e": "[Consider asking both sides for assistance]",
    "79d94ce2-bed4-4843-a07a-c61f88d540b7": "[Consider the arguments for both solutions]",
    "a2a8a3ec-2895-4f2b-bd64-2118ceabd931": "[Consider the options]",
    "5b6c155c-a843-4aaa-a8e1-af0b8485990b": "[Consider what would be most beneficial to the crusade]",
    "34ea884f-ab50-4e35-98cf-a5ba0a81e98c": "[Ponder the conundrums that lie before you]",
    "01ad6669-d53c-41f3-bd91-a0dac1b23f35": "[Ponder the matter for a while]",
    "e871da95-b20f-4942-b033-bcc26c826bd7": "{g|Aeon1_1}[Choice effects]{/g} \"I will start by bringing order to the home front.\"",
    "d2ab1bf0-bffe-4dc0-a506-97ee03b2c12a": "{g|Aeon1_2}[Choice effects]{/g} \"We need to fill our ranks with those who've avoided conscription.\"",
    "65447e90-a133-4b08-90c8-88673a5e0e9a": "{g|Aeon1_3}[Choice effects]{/g} \"It's time we rid the army of ineffective officers.\"",
    "a925f67b-c49b-4660-a7ce-e4347bd062b4": "{g|Aeon2_1}[Choice effects]{/g} \"Weakness springs from the mind. My thoughts will be pure as spring water.\"",
    "554939f7-628f-4e2e-8fa0-8fabbc668fc5": "{g|Aeon2_2}[Choice effects]{/g} \"Weakness springs from the flesh. I will temper it in the flames of training and burn all that is unfit.\"",
    "bf48563e-e93e-4d10-8573-1a218600ad15": "{g|Aeon3_1}[Choice effects]{/g} \"I will draw upon the wisdom of Abadar.\"",
    "7c8e3569-f076-4c9d-bd3b-23ee8a62c16f": "{g|Aeon3_2}[Choice effects]{/g} \"I will turn to Kalistocratic philosophy.\"",
    "ec139276-d295-4997-bba1-fbe6fb8cfe2d": "{g|Aeon3_3}[Choice effects]{/g} \"The Order of the Chain will bind the crusade together.\"",
    "dc34933b-7bda-46a6-a4e1-817aadf8fc91": "{g|Aeon4_1}[Choice effects]{/g} \"I will send cartographers to study the planar rifts.\"",
    "e1f064f9-96cf-4f3e-a226-f7547f922f61": "{g|Aeon4_2}[Choice effects]{/g} \"I will teach wizards how to subdue the storms of the Worldwound.\"",
    "cadf3300-7659-4074-83eb-77447e620686": "{g|Aeon4_3}[Choice effects]{/g} \"I will learn to reverse the effects of chaos on the Material Plane.\"",
    "1fb61c0c-0d64-4535-9707-d76237949122": "{g|Aeon5_1}[Choice effects]{/g} \"I proclaim these lands a realm of Order and the domain of Axis.\"",
    "2ae16635-3d1f-47ba-b106-bc9bc9f62f64": "{g|Aeon5_2}[Choice effects]{/g} \"I proclaim these lands a mortal realm. The law will not be broken.\"",
    "1b0da63f-58a6-463b-b0f6-bfb76d22d13e": "{g|Aeon6_1}[Choice effects]{/g} \"The bythos aeons should have intervened earlier, but let them do it now.\"",
    "d204894a-6e3c-4fd7-8814-60ed28b1a227": "{g|Aeon6_2}[Choice effects]{/g} \"The Worldwound has unleashed too much chaos on Golarion. The presence of the Axis forces will not be a crime, but instead will restore the disrupted balance.\"",
    "7ab3ce6e-9cdf-4cab-9e5f-790c4d59bc32": "{g|AeonWisdom}[Choice effects]{/g} \"I have no right to make such decisions.\"",
    "64f600a8-1dc6-4154-883c-dd425d234ca2": "{g|AeonWisdom}[Choice effects]{/g} \"Let everything remain as it is. Such is our way.\"",
    "1b96ef18-eee8-4767-b9a7-292bf4a9db9d": "{n}A true aeon does not experience anger, but you know anger all too well. Your subordinates' short-sightedness is enough to irritate even the most logical mind. Their lack of foresight is frustrating. Followers of many gods have joined the crusade. Each group has its own rituals, taboos, and traditions, and each group has strong opinions. They argue and bicker amongst themselves even as they stare danger in the face.{/n}",
    "1be3bf92-ad11-42ae-adbd-9c23bdbca61f": "{n}A true aeon has no weaknesses. You also must banish weakness from yourself because you are the essence of the crusade, its anchoring point. But to banish weakness, you must first uncover it. Where does it originate? From an untrained mind that is akin to the waters of a murky pond and cannot comprehend the difference between right and wrong, how the world should be ordered, or the principles from which one must never deviate?{/n}",
    "2c28fdcb-b2d2-4065-b1e4-c98d982fb33c": "{n}Abadar is the god of connections between mortals. As the patron of cities and commerce, he welcomes cooperation and frowns on discord. His priests are adept at resolving disputes and finding compromises, as disunity offends and angers their deity. Abadar is powerful and wields considerable authority, as he is allied with the gods worshiped by the crusaders. Few of your soldiers will ignore the words of his servants.{/n}",
    "2d86616b-6969-4c46-9f19-c9e9d38eb5a1": "{n}According to the grand design, the Material Plane is the domain of mortals. Only they can decide its fate, and serious prohibitions limit the intervention of other planes. An aeon must observe these prohibitions and not allow anyone to violate them — not the forces of {g|Abaddon}Abaddon{/g}, nor the servants of Hell or the Abyss, nor even the powers of Order itself. And yet, the damage done to Golarion by Areelu Vorlesh appears to be too great.{/n}",
    "136f3f7f-2d44-48da-9660-9e6aef36fc52": "{n}All that matters is order.{/n}",
    "48460588-35c1-4f6b-8987-e762fc220ec8": "{n}An aeon's decree is more than mere words. It is the will of the cosmos. What you say, so it will be. You know this to be true.{/n}",
    "3e2a076f-f520-43f3-addb-c1b3119a3074": "{n}Any successful attempt to chart its manifestations would deal another blow to the Worldwound. Would you be able to map its planar rifts, which seem to open at random? Is it possible to harness the paradoxical nature of the devastating storms? Could you come to understand how Chaos energies influence materia and negate their influence? Which of these questions interests you the most?{/n}",
    "f7608337-9ed5-4359-a977-52986c8278f4": "{n}As you go deeper into yourself and embrace this feeling, your sense of self grows more tenuous while the call grows stronger. With sudden clarity, you realize the time for change has come. The cosmos is ready to correct the mistake made by Areelu Vorlesh. The bythos aeons, guardians of the borders between planes, have gathered into legions and wait for just one thing — an invitation. If you give the signal, they will arrive to correct the error in the equation.{/n}",
    "e7623656-3832-4315-bb5c-c935fc09221c": "{n}Both the aeons and the inhabitants of {g|Axis}Axis{/g} would have long ago intervened in the conflict raging on the Material Plane if it were not a violation of the rules laid down at the foundation of the cosmos. This plane belongs to mortals, and mortals must decide its fate. Yet the combined weight of your mortal deeds has finally proved great enough to give rise to equally great consequences.{/n}",
    "407b3958-8cd8-4420-a622-b6a5cab2c033": "{n}Every soul holds the chaos of contradictions, akin to the struggle between raging waves and roaring flames. Water crashes down upon fire, making it hiss and die, and yet the water itself dies, turning to steam. A soul is torn by contradictions, locked in an eternal conflict with itself. But if one were to follow a certain path, they could achieve order and harmony. It matters not whether the soul is filled with a steady, bright, and powerful flame or resembles a crystal-clear pond that reflects the stars above.{/n}",
    "3340b988-4d0f-4058-b8e7-cdc67c2f6764": "{n}Everything is reversible, even time itself. You will find a way to rid the Chaos-tainted materia of the corruption that permeates it.{/n}",
    "9954ff98-0f8e-4537-a4ae-5080a3830e04": "{n}In the molten depths are weaknesses that threaten the success of your plan. They will be discovered, the rifts mended, the integrity of the barriers restored. Everything must be as it was intended.{/n}",
    "4a75a74a-db47-41fc-b686-6f911b724326": "{n}In this war, aeons and Axis warriors will not impose their will on the mortals but will act according to your will. This way, the law will not be broken, and the fate of the Material Plane will still be decided by a mortal.{/n}",
    "33531989-7077-41a7-9829-debe26a9c474": "{n}Kalistocratic philosophy lacks an influential patron, so its followers must rely on themselves. This atheistic movement was established by the philosophers of {g|Druma}Druma{/g}. Kalistocrats strive to be logical and consistent in all things. They believe in law and the binding power of agreements. According to their teachings, any conflict can be resolved to mutual benefit rather than one-sided advantage. Perhaps the atheistic approach of the Kalistocrats will help the crusaders accept them as impartial arbiters in disputes over religious doctrine.{/n}",
    "cd3f585b-7af1-43db-843a-65e3add4280a": "{n}Mortals often find direct, forceful methods of solving problems \"excessively cruel.\" But logic knows neither \"cruelty\" nor \"mercy\" — logic recognizes only \"expediency\" and \"efficiency.\" You've chosen an expedient solution.{/n}",
    "1945851d-37ca-4998-be65-ce4d4d10daae": "{n}Once you make this difficult decision, everything starts to seem simple and clear. Soldiers must have free access to temples to speak with the priests. They must also have access to sites to meditate. If the mind is weak, you must make it strong.{/n}",
    "014f8d32-f6bd-43c2-92de-0d6bf7e43804": "{n}Once you make this difficult decision, everything starts to seem simple and clear. The monks must allow soldiers to join their training. Physical discipline must spread beyond their small community and flourish everywhere. If the body is weak, you must make it strong.{/n}",
    "ca5b72d3-07f9-48bb-b5f3-c2f7cabe792b": "{n}Or does it spring from physical vulnerability and the sufferings of the flesh, akin to a blade untempered by flames? Both weaken the resolve of mortals, drive them to vice, and cloud their clarity of purpose. How can you start to heal yourself — and your soldiers — from a place of weakness?{/n}",
    "b6b6c6ba-ac47-4db1-9399-0b8da66b7012": "{n}Perhaps it's time to summon the forces of Order to these lands? Launch your counter-invasion to offset the existence of the Worldwound? On the one hand, it would restore the shattered equilibrium, but on the other... wouldn't it violate the original design that states the Material Plane must always remain the demesne of mortals? Yet the existing breach of the cosmic order is already a violation, is it not?{/n}",
    "1508e58e-8836-4729-a898-b7379de888e0": "{n}Perhaps the time has come to call on the forces of {g|Axis}Axis{/g} for aid? Open the portals and release their countless legions onto Golarion? Make Drezen the staging point for their offensive? The aeon in the reflection patiently watches you. It is waiting.{/n}",
    "5d4c2ab2-dd6b-480e-9d4b-6a1f8e01802d": "{n}Perhaps they should have done so earlier. The axiomites, inhabitants of {g|Axis}Axis{/g}, have grown tired of waiting for the aeons to intervene in this conflict. They have assembled a mighty host — the menacing inevitables — to fight the tide of chaos that invaded Golarion. But they cannot violate the ban imposed upon them. You must first request their aid. Only then can they help you. You see two powerful forces standing still as they await your decision. You are presented with a choice.{/n}",
    "d232841c-2bd4-4dc7-b115-83949c603b61": "{n}The Kalistocrats are not interested in religion, only in accumulating wealth. No one could accuse them of being biased, so their decisions will be respected. Promoting them is an effective solution.{/n}",
    "c21be16a-3922-4f5e-97db-25f1a162aa9c": "{n}The Order of the Chain is a Hellknight order established to protect society from hostile and subversive elements. It safeguards progress and protects civilization from self-destruction. Its motto is \"everyone is important.\" When an individual poses a threat to society, the Order sentences them to hard labor. When society threatens to fall apart, the Order becomes a chain that binds society together with strict agreements, the violation of which incurs severe sanctions. Its word is a reminder of how fragile our civilization is.{/n}",
    "d33ffc96-592b-4dad-8aaf-2a0ed1fc49c9": "{n}The aeon is looking... at you? Through you? Into you? It remains calm because you did everything correctly. You are doing EVERYTHING correctly — because this is your nature.{/n}",
    "214f8701-6cad-4708-a35a-f44bd68ef871": "{n}The aeon's gaze is cold, calm, and distant. It makes sound falter, giving way to absolute silence. Finally, you have the time for introspection and to think through your decision. A chill wind blows all thoughts from your head except the most pressing ones, sharpening your mind like a razor.{/n}",
    "0e0a92f4-5f09-4d1f-a988-5b074a91fbef": "{n}The aeon's gaze poses a silent question — where do you start when everything is broken? The corrupt quartermasters? The incompetent frontline officers? The recruiters who allow soldiers to evade the draft for a bribe? As you debate the options, a decision starts to take shape in your mind.{/n}",
    "2f62998a-80a7-471a-abd3-0c1e0c1fea86": "{n}The answer comes to you in a flash — none of them have the same innate understanding of the order of things that you do. You must rely on yourself and your inner sense of correctness.{/n}",
    "ba61e2dc-765c-46c2-91a6-4efb21b6fda7": "{n}The balance has shifted toward chaos, but you can even the scales by turning Drezen into an Axis stronghold. Mortals are no strangers to chaos and cannot stop its onslaught, but {g|Axis}Axis{/g} can. You will establish a bastion of order here. Your agents will root out the very idea of crime and disobedience from the minds of mortals and bind them into a network of uniform thought. Your eyes will be everywhere, and no criminal will be able to escape them. Those who refuse to reject chaos will not be chastised; they will be remade. This is how you will forge a weapon capable of ending the Worldwound.{/n}",
    "91ccb57e-353e-4de3-bf74-7d0cb8d6e320": "{n}The bythos aeons are allies of a different kind. They do not align themselves with the primal forces of the universe but maintain balance between them. They are the guardians of the cosmos, tasked with ensuring the planar architecture remains exactly as it was created and that time does not cease to flow. The Worldwound is a critical error, a corruption of the universal design linking two planes through an unnatural bond. The bythos mission is to break it.{/n}",
    "c8166934-3fac-4f17-a8b2-82e1ce67810a": "{n}The cosmic patterns become transparent and transform into lines. The lines turn into formulas, then into strings. The universe is an infinite equation that defines everything. But errors and unknown variables have become entangled in it. Yet, the existence of errors and unknowns would render the equation meaningless, so they must be removed. They are the lies of the cosmos. The aeon in the reflection cannot lie. It will bring order to the chaos in these calculations — and correct the sum of all things.{/n}",
    "5156c5d4-9039-46e1-9355-7d73016b1ffb": "{n}The cosmic patterns rotate in a cycle of perfect harmony. Flowers of white-hot plasma bloom in black fields of nothingness. Energies, time, and souls flow in intricate currents, intertwining but never merging. This is the grand design. The aeon in the reflection will not allow the design to be disrupted. It will summon its kin and correct that which needs correction.{/n}",
    "b0bffc2e-a5b8-4383-9ac3-00f0702e2c57": "{n}The decision is made. The aeon's gaze remains as cold as the prison cells soon to be filled with embezzling clerks, foolish quartermasters, and negligent suppliers.{/n}",
    "e8abefd7-0a34-49ba-9c2a-64859f73dec7": "{n}The decision is made. The aeon's gaze remains stern and determined. As determined as the soldiers who will soon sweep through Mendev searching for those who evade service.{/n}",
    "9278ab52-50ac-472a-83ee-57e4bf0aea3d": "{n}The decision is made. The aeon's gaze remains stern and merciless. It promises no leniency to the arrogant fools about to lose their stripes and march under the command of their former subordinates.{/n}",
    "de1cb9aa-72ad-43fa-906b-f0002e1bed94": "{n}The decision itself is often what separates right from wrong. The people in the crusade are not inherently or irredeemably flawed. Among them are some whom no one likes — the know-it-alls, the nitpickers, the grumblers, those who have sharp minds but lack charm. Boorish quartermasters who count every penny, unsociable officers who are never promoted because they fail to win over their superiors, and principled priests who mercilessly denounce the vices of their comrades.{/n}",
    "bd4b9278-7023-4115-8a95-2fe569dfc551": "{n}The inhabitants of {g|Axis}Axis{/g} are creatures of Order. They are mathematics made flesh, cold calculations, and living logic. As creatures of ultimate expediency, they forged special creations to battle chaos, which they named the inevitables. These beings lack souls but possess sophisticated artificial minds and powerful bodies created to withstand the forces of chaos. They are ideal soldiers in your campaign against the Worldwound.{/n}",
    "dd3f07d0-4568-4fb4-9700-4a10d7cc9b03": "{n}The pattern of cosmic forces entwined around Golarion hurts your eyes with its imperfection. Chaos, which should not be present, presses on your shoulders like a mountain. It cries out in its strangeness, being completely alien to this world.{/n}",
    "14c13b11-8d8b-4bcd-8729-d362cde624f8": "{n}The plane of creation reflected in your mirror remains the same but feels more resilient than before. Your words became a tiny snowflake that fell onto Maelstrom and covered it with a thin layer of frost. Your will is the guardian of the original design.{/n}",
    "5eae65ea-dab7-4bab-888f-c82e7fa1f617": "{n}The reflected universe rotates, twisting into coils lit by distant stars. Your journey has changed you.{/n}",
    "14e97450-6070-4d19-835e-c98632cb4f84": "{n}The warriors follow your example. They strive to be like you in their judgments and habits. If you start spending more time with the priests and in meditation, clearing the whirlpool of your thoughts, your soldiers will also start to improve their minds. If you join the monks every morning, relentlessly tempering your body in the fires of daily training, your soldiers will start a similar regimen. Your actions matter more than you realize.{/n}",
    "96016365-4dbd-47c4-bd30-51b8f8959a46": "{n}Then your gaze dives deeper, under the earth where the boundaries of the Material Plane lie. They are fed by ley lines that run along the edges of tectonic plates and follow the course of molten rivers of magma. In places where the ley lines are damaged, the borders of the Material Plane grow thinner and spatial rifts are born. But now you understand how to counter this.{/n}",
    "3db9a966-bcaf-4e4c-bc11-561495922f14": "{n}There are many ways to establish order. The priests of Abadar are adept at eliminating discord among their flock by promoting uniformity of thought. The followers of Kalistocratic philosophy resolve disputes in such a way as to bring prosperity to all parties. Hellknights of the Order of the Chain have their own methods, but they also act for the common good. Each of these groups is committed to order and could be your representative in future disputes.{/n}",
    "339f7eae-0508-4804-875e-afe0218c8601": "{n}There is no obvious answer. Purging the home front of bribe-takers and fools would decrease the cost of construction and supplies. Finding draft dodgers would allow you to replenish combat losses with new recruits more efficiently. Dismissing incompetent officers and replacing them with skilled soldiers of lower rank would improve the tactical performance of the crusade. It is a difficult decision.{/n}",
    "a9f1312b-8e67-4bea-8dce-6ce8a814ed00": "{n}These storms may be born of the Abyss, but they are woven of materia from your home plane. You will take advantage of this weakness — after all, materia is subservient to Order.{/n}",
    "2e6101d5-c213-403e-ac25-16561984f53c": "{n}They eagerly follow orders, but they need direction. And that direction is based on your decision, the impulse that will set everything into motion.{/n}",
    "29f67d64-5962-4433-a3ac-59071250d038": "{n}Though it would be advantageous, it is not possible to summon both the aeons and the Axis host. The bythos aeons would consider an Axis invasion of the Material Plane a transgression much like the demonic one. No arguments would convince them otherwise.{/n}",
    "15ed0468-1ee2-4b02-9b97-15311769d763": "{n}To resolve a conflict, you must find something that unites all parties involved. Most crusaders under your command respect the temple of Abadar. Allowing the priests of Abadar to intervene in disputes would allow the clergy to resolve these incidents swiftly and without distracting you from more pressing matters.{/n}",
    "e00ca5c3-f0fd-4e05-8699-09eb002d6b41": "{n}You are filled with a sense of confidence in yourself and your decision. From now on, everything will be as it should.{/n}",
    "ccf1e997-eac0-4167-aa32-7245d45def35": "{n}You are immediately struck by the realization of how wrong your thoughts are on the matter. You do have the right to decide. Only you, here and now.{/n}",
    "af298599-af66-4247-b031-345815790666": "{n}You are surrounded by disorder. The crusade is filled with irregularities and faults. Embezzlement, incompetence, systemic negligence — the very thought of these failures irritates you like scratches on a pane of glass. The landscape beyond is obscured by this aggregate of ugly scars. This must be fixed. Everything. Must. Function. As. Intended.{/n}",
    "dd51cf06-ac44-424d-ac5b-7b726fa4aa27": "{n}You can clearly see this decision is wrong. Disputes create division, division breeds chaos, and chaos must be eliminated.{/n}",
    "e4bdbd1f-aac4-4dac-a96b-f89cb4bcb114": "{n}You cannot waste time resolving their petty disputes. We need a more effective solution, like appointing competent mediators. They can convince the believers that some of their religious norms do not apply during wartime and that theological disagreements are inadvisable in the face of the common threat.{/n}",
    "be69c2ad-1519-4f2f-93bb-76ac6d0dd67e": "{n}You feel that you are one step closer to what you see in the mirror.{/n}",
    "f47f1585-b005-446b-b081-90927c75a836": "{n}You look at the spirals of galaxies entwined by the primordial design and realize your understanding of the cosmos has grown deeper. Your visit to the Abyss and your contact with its chaos have granted you an understanding of the foundations of the universe. The Worldwound is no longer as incomprehensible to you as it once was. You might even... start to study it. Organize it. Bring order to its chaos.{/n}",
    "7e6ee305-b403-4dd5-89ff-45aaae02b487": "{n}You see black flames cutting through one of the ley lines. This is the fire of the Abyss, devouring light and giving off chaos instead of warmth, poisoning both materia and the elements. It is a corruption, but you can study it and reverse the process to restore purity.{/n}",
    "ea188ff8-57d8-40da-a2ef-7973f0bff61d": "{n}You see how the energies of chaos combine with particles of air and water to create anomalous disturbances in the sky. They weave into impossible cyclones and rush away from the Worldwound. You sense a pattern to these metamorphoses, one you can study and master, and thus master the Wound's storms themselves.{/n}",
    "64c37f76-f37f-4d33-94ec-6a8439b9a93d": "{n}You see how the trajectories of planets shift, and the spectrum of stars is distorted. Your words become the spark that gives rise to an explosion, and with an unheard yet deafening clangor, the mechanisms of the cosmos grind into motion. In this moment, every warrior of {g|Axis}Axis{/g} hears your call and takes up arms, and the spellcasters begin to draw the sigils that will unfold into portals to the Material Plane.{/n}",
    "2fa3225b-cbf3-41f8-ae79-3ad06cd99a36": "{n}You turn your gaze inward and realize that a strange feeling has been living in your heart for some time. Is this... a call? A message? Someone's cry, directed to you through space?{/n}"
}