{
    "3e58de00-aec9-4b70-a4bb-5c6852f06b52": "\"내 약점을 극복하면 병사들은 어떻게 더 강해질 수 있을까요?\"",
    "7a38e53f-4ba6-4e67-833f-5b55560dfd7e": "\"나는 이 땅을.. 무엇이든 선포할 수 있습니다. 그 다음엔? 말뿐이죠.\"",
    "d8a407aa-fe85-4b77-9fbc-44b825c165bf": "\"한 번의 결정만으로는 충분하지 않습니다. 무엇을 바꿀 수 있을까요?\"",
    "41b8e317-a17f-4587-9b19-2906997330bf": "\"이런 문제는 혼자가 아니라 조언자의 도움을 받아 결정해야 하지 않을까요?\"",
    "a271e597-d0a2-4e7c-98d1-8a2d2cbcfdae": "[가능한 아군 평가]",
    "0703b3f0-81c9-4df2-9887-9eda32d861f9": "[해당 금지 조치에 대한 이해 시도]",
    "975429d7-7c1a-4369-99e4-5e091fd5b07e": "[양측에 도움 요청하기]",
    "79d94ce2-bed4-4843-a07a-c61f88d540b7": "[두 솔루션의 인수를 모두 고려합니다.]",
    "a2a8a3ec-2895-4f2b-bd64-2118ceabd931": "[옵션 고려하기]",
    "5b6c155c-a843-4aaa-a8e1-af0b8485990b": "[십자군 성전에 가장 유익한 것이 무엇인지 고려하세요]",
    "34ea884f-ab50-4e35-98cf-a5ba0a81e98c": "[여러분 앞에 놓인 수수께끼를 숙고하세요]",
    "01ad6669-d53c-41f3-bd91-a0dac1b23f35": "[잠시 생각하기]",
    "e871da95-b20f-4942-b033-bcc26c826bd7": "{g|Aeon1_1}[선택 효과]{/g} \"가정에 질서를 가져오는 것부터 시작하겠습니다.\"",
    "d2ab1bf0-bffe-4dc0-a506-97ee03b2c12a": "{g|Aeon1_2}[선택 효과]{/g} \"징병을 피한 사람들로 우리 대열을 채워야 합니다.\"",
    "65447e90-a133-4b08-90c8-88673a5e0e9a": "{g|Aeon1_3}[선택 효과]{/g} \"무능한 장교들을 군대에서 제거해야 할 때입니다.\"",
    "a925f67b-c49b-4660-a7ce-e4347bd062b4": "{g|Aeon2_1}[선택 효과]{/g} \"약함은 마음에서 솟아난다. 내 생각은 샘물처럼 맑아질 것이다.\"",
    "554939f7-628f-4e2e-8fa0-8fabbc668fc5": "{g|Aeon2_2}[선택 효과]{/g} \"약함은 육체에서 나온다. 나는 그것을 훈련의 불길로 단련하고 부적합한 것은 모두 태워버릴 것이다.\"",
    "bf48563e-e93e-4d10-8573-1a218600ad15": "{g|Aeon3_1}[선택 효과]{/g} \"아바다르의 지혜를 빌리겠습니다.\"",
    "7c8e3569-f076-4c9d-bd3b-23ee8a62c16f": "{g|Aeon3_2}[선택 효과]{/g} \"나는 칼리스토크라테스 철학으로 돌아설 것이다.\"",
    "ec139276-d295-4997-bba1-fbe6fb8cfe2d": "{g|Aeon3_3}[선택 효과]{/g} \"사슬의 질서가 십자군을 하나로 묶을 것이다.\"",
    "dc34933b-7bda-46a6-a4e1-817aadf8fc91": "{g|Aeon4_1}[선택 효과]{/g} \"지도 제작자를 보내 평면 균열을 연구하도록 하겠습니다.\"",
    "e1f064f9-96cf-4f3e-a226-f7547f922f61": "{g|Aeon4_2}[선택 효과]{/g} \"위저드들에게 세계상처의 폭풍을 잠재우는 법을 가르치겠다.\"",
    "cadf3300-7659-4074-83eb-77447e620686": "{g|Aeon4_3}[선택 효과]{/g} \"물질계에서 혼돈의 효과를 되돌릴 수 있는 방법을 배우겠습니다.\"",
    "1fb61c0c-0d64-4535-9707-d76237949122": "{g|Aeon5_1}[선택 효과]{/g} \"나는 이 땅을 오더의 영역이자 액시스의 영역으로 선포한다.\"",
    "2ae16635-3d1f-47ba-b106-bc9bc9f62f64": "{g|Aeon5_2}[선택 효과]{/g} \"나는 이 땅을 필멸자의 영역으로 선포한다. 법은 어겨지지 않을 것이다.\"",
    "1b0da63f-58a6-463b-b0f6-bfb76d22d13e": "{g|Aeon6_1}[선택 효과]{/g} \"비토스 에온들이 더 일찍 개입했어야 했지만, 지금 개입하도록 내버려 두세요.\"",
    "d204894a-6e3c-4fd7-8814-60ed28b1a227": "{g|Aeon6_2}[선택 효과]{/g} \"세계상처가 골라리온에 너무 많은 혼란을 일으켰습니다. 추축군의 존재는 범죄가 아니라 무너진 균형을 회복하는데 도움이 될 것입니다.\"",
    "7ab3ce6e-9cdf-4cab-9e5f-790c4d59bc32": "{g|AeonWisdom}[선택 효과]{/g} \"저는 그런 결정을 내릴 권리가 없습니다.\"",
    "64f600a8-1dc6-4154-883c-dd425d234ca2": "{g|AeonWisdom}[선택 효과]{/g} \"모든 것을 그대로 두자. 이것이 우리의 방식입니다.\"",
    "1b96ef18-eee8-4767-b9a7-292bf4a9db9d": "{n}진정한 에온은 분노를 경험하지 않지만, 당신은 분노를 너무 잘 알고 있습니다. 부하들의 근시안적인 생각은 아무리 논리적인 사람이라도 짜증을 내기에 충분합니다. 그들의 선견지명 부족은 실망스럽습니다. 많은 신의 추종자들이 십자군에 합류했습니다. 각 그룹에는 고유 한 의식, 금기 및 전통이 있으며 각 그룹은 강한 의견을 가지고 있습니다. 그들은 위험을 눈앞에 두고도 서로 다투고 논쟁을 벌입니다.{/n}",
    "1be3bf92-ad11-42ae-adbd-9c23bdbca61f": "{n}진정한 에온에는 약점이 없습니다. 성전의 정점인 당신 자신이야말로 성전의 본질이기 때문에 자신에게서 약함을 추방해야 합니다. 하지만 약점을 추방하려면 먼저 약점을 발견해야 합니다. 약함은 어디에서 비롯될까요? 혼탁한 연못의 물처럼 옳고 그름의 차이, 세상이 어떻게 질서정연해야 하는지, 절대 벗어나서는 안 되는 원칙을 이해할 수 없는 훈련되지 않은 마음에서 비롯된 것일까요?{/n}",
    "2c28fdcb-b2d2-4065-b1e4-c98d982fb33c": "{n}아바다르는 인간들 사이의 연결의 신입니다. 도시와 상업의 수호신인 그는 협력을 환영하고 불화를 싫어합니다. 그의 사제들은 분쟁을 해결하고 타협점을 찾는데 능숙하며, 분열은 신을 불쾌하게 하고 분노하게 하기 때문입니다. 아바다르는 십자군이 숭배하는 신들과 동맹을 맺고 있기 때문에 강력하고 상당한 권위를 휘두릅니다. 그의 부하들의 말을 무시하는 병사는 거의 없습니다.{/n}",
    "2d86616b-6969-4c46-9f19-c9e9d38eb5a1": "{n}원대한 설계에 따르면, 물질계는 인간들의 영역입니다. 오직 그들만이 그 운명을 결정할 수 있으며, 심각한 금지 사항으로 인해 다른 차원들의 개입이 제한됩니다. 에온은 이러한 금지 사항을 준수해야 하며, {g|Abaddon}아바돈{/g}의 세력, 지옥이나 심연의 하인, 심지어 질서 자체의 힘까지도 이를 위반하는 것을 허용해서는 안 됩니다. 하지만 아릴루 볼레쉬가 골라리온에게 입힌 피해는 너무 큰 것 같습니다.{/n}",
    "136f3f7f-2d44-48da-9660-9e6aef36fc52": "{n}중요한 것은 순서입니다.{/n}",
    "48460588-35c1-4f6b-8987-e762fc220ec8": "{n}에온의 법령은 단순한 말이 아닙니다. 그것은 우주의 뜻입니다. 당신이 말한 것은 그렇게 될 것이다. 당신은 이것이 사실이라는 것을 알고 있습니다.{/n}",
    "3e2a076f-f520-43f3-addb-c1b3119a3074": "{n}세계상처의 발현을 도표화하려는 시도가 성공하면 세계상처에 또 다른 타격을 입힐 수 있습니다. 무작위로 열리는 것처럼 보이는 평면 균열을 지도화할 수 있을까요? 파괴적인 폭풍의 역설적인 특성을 활용할 수 있을까요? 카오스 에너지가 어떻게 물질에 영향을 미치고 그 영향을 무효화하는지를 이해할 수 있을까요? 다음 질문 중 가장 관심 있는 것은 무엇인가요? {/n}",
    "f7608337-9ed5-4359-a977-52986c8278f4": "{n}자신 속으로 더 깊이 들어가 이 느낌을 받아들일수록 자아에 대한 감각은 점점 희미해지는 반면 부르심은 더욱 강해집니다. 갑자기 명확해지면서 변화의 때가 왔다는 것을 깨닫게 됩니다. 우주는 아릴루 볼레쉬가 저지른 실수를 바로잡을 준비가 되어 있습니다. 행성들 사이의 경계를 지키는 수호자인 비토스 에온들이 군단을 이루어 단 한 가지, 즉 초대를 기다리고 있습니다. 신호를 주면 방정식의 오류를 바로잡기 위해 도착할 것입니다.{/n}",
    "e7623656-3832-4315-bb5c-c935fc09221c": "{n}{g|Axis}축{/g}의 주민들과 에온 모두 우주의 기초에 정해진 규칙을 위반하지 않았다면 물질계에서 벌어지는 갈등에 오래전에 개입했을 것입니다. 이 차원은 필멸자들에게 속해 있으며, 필멸자들이 그 운명을 결정해야 합니다. 그러나 너희 필멸자들의 행위의 무게를 합치면 마침내 그에 상응하는 큰 결과를 초래할 수 있을 만큼 크다는 것이 증명되었다.{/n}",
    "407b3958-8cd8-4420-a622-b6a5cab2c033": "{n}모든 영혼은 성난 파도와 활활 타오르는 불길 사이의 투쟁과 같은 모순의 혼돈을 품고 있습니다. 물은 불에 부딪혀 쉭쉭 소리를 내며 죽어 가지만, 물 자체는 수증기로 변하며 죽어 갑니다. 영혼은 모순에 찢기고 자신과의 영원한 갈등에 갇혀 있습니다. 그러나 특정한 길을 따라가면 질서와 조화를 이룰 수 있습니다. 영혼이 꾸준하고 밝고 강력한 불꽃으로 가득 차 있든, 별을 반사하는 수정처럼 맑은 연못을 닮았든 상관없습니다.{/n}",
    "3340b988-4d0f-4058-b8e7-cdc67c2f6764": "{n}시간 자체를 포함해 모든 것은 되돌릴 수 있다. 혼돈으로 오염된 물질에 스며든 타락을 제거할 방법을 찾을 수 있습니다.{/n}",
    "9954ff98-0f8e-4537-a4ae-5080a3830e04": "{n}용융된 심연에는 계획의 성공을 위협하는 약점이 있습니다. 그것들을 발견하고, 균열을 고치고, 장벽의 무결성을 회복할 것입니다. 모든 것이 의도한 대로 이루어져야 합니다.{/n}",
    "4a75a74a-db47-41fc-b686-6f911b724326": "{n}이 전쟁에서 에온과 축의 전사들은 필멸자들에게 그들의 의지를 강요하지 않고 너희의 뜻에 따라 행동할 것이다. 이렇게 하면 법을 어기지 않을 것이며, 물질계의 운명은 여전히 필멸자에 의해 결정될 것이다.{/n}",
    "33531989-7077-41a7-9829-debe26a9c474": "{n}칼리스트주의 철학은 영향력 있는 후원자가 없기 때문에 추종자들은 스스로에게 의존해야 합니다. 이 무신론적 운동은 {g|Druma}드루마{/g}의 철학자들에 의해 확립되었습니다. 칼리스토파는 모든 일에 논리적이고 일관성을 유지하려고 노력합니다. 그들은 법과 합의의 구속력을 믿습니다. 그들의 가르침에 따르면 모든 갈등은 일방적인 이익이 아닌 상호 이익을 위해 해결될 수 있습니다. 아마도 칼리스토파의 무신론적 접근 방식은 십자군이 종교 교리를 둘러싼 분쟁에서 그들을 공정한 중재자로 받아들이는데 도움이 될 것입니다.{/n}",
    "cd3f585b-7af1-43db-843a-65e3add4280a": "{n}인간은 종종 직접적이고 강압적인 문제 해결 방법을 \"지나치게 잔인한\" 것으로 여깁니다. 그러나 논리는 \"잔인함\"이나 \"자비\"를 알지 못하며, 오직 \"편의성\"과 \"효율성\"만을 인정합니다. 당신은 편한 해결책을 선택했습니다.{/n}",
    "1945851d-37ca-4998-be65-ce4d4d10daae": "{n}이 어려운 결정을 내리고 나면 모든 것이 간단하고 명확하게 보이기 시작합니다. 병사들은 사제들과 대화하기 위해 사원에 자유롭게 접근할 수 있어야 합니다. 또한 명상할 수 있는 장소도 이용할 수 있어야 합니다. 마음이 약하다면 마음을 강하게 만들어야 합니다.{/n}",
    "014f8d32-f6bd-43c2-92de-0d6bf7e43804": "{n}이 어려운 결정을 내리고 나면 모든 것이 간단하고 명확하게 보이기 시작합니다. 수도사들은 병사들이 훈련에 참여할 수 있도록 허용해야 합니다. 육체적 훈련은 작은 공동체를 넘어 모든 곳에 퍼져나가야 합니다. 몸이 약하다면 강하게 만들어야 합니다.{/n}",
    "ca5b72d3-07f9-48bb-b5f3-c2f7cabe792b": "{n}혹은 불길에 단련되지 않은 칼날과 같은 육체의 취약성과 육체의 고통에서 비롯되는 것일까요? 둘 다 인간들의 결의를 약화시키고 악으로 이끌며 목적의 명확성을 흐리게 합니다. 어떻게 하면 약해진 자신과 병사들을 치유할 수 있을까요? {/n}",
    "b6b6c6ba-ac47-4db1-9399-0b8da66b7012": "{n}이 땅으로 질서의 세력을 소환할 때가 되지 않았나요? 세계상처의 존재를 상쇄하기 위해 반격을 시작하시겠습니까? 한편으로는 무너진 평형을 회복할 수 있겠지만, 다른 한편으로는.. 물질계는 항상 인간들의 데메스네로 남아야 한다는 원래의 설계에 위배되지 않을까요? 하지만 이미 우주의 질서를 위반한 것 자체가 위반이잖아요? {/n}",
    "1508e58e-8836-4729-a898-b7379de888e0": "{n}{g|Axis}축{/g}의 세력에게 도움을 요청할 때가 온 건가? 포탈을 열어 수많은 군단을 골라리온으로 풀어줄까요? 드레젠을 공격의 전초 기지로 삼으시겠습니까? 반사 속의 에온이 인내심을 갖고 당신을 지켜보고 있습니다. 기다리고 있습니다.{/n}",
    "5d4c2ab2-dd6b-480e-9d4b-6a1f8e01802d": "{n}아마도 그들은 더 일찍 개입했어야 했다. {g|Axis}축{/g}의 주민인 공리인들은 에온이 이 분쟁에 개입하기를 기다리는데 지쳤습니다. 그들은 골라리온을 침공한 혼돈의 물결에 맞서 싸우기 위해 위협적인 필연인 강력한 호스트를 모았습니다. 그러나 그들은 그들에게 내려진 금지령을 위반할 수 없습니다. 먼저 그들에게 도움을 요청해야 합니다. 그래야만 그들이 당신을 도울 수 있습니다. 두 개의 강력한 세력이 당신의 결정을 기다리며 서 있는 것이 보입니다. 당신에게 선택권이 주어집니다.{/n}",
    "d232841c-2bd4-4dc7-b115-83949c603b61": "{n}칼리스토크라테스는 종교에는 관심이 없고 부를 축적하는데만 관심이 있습니다. 누구도 그들이 편향적이라고 비난할 수 없으므로 그들의 결정은 존중될 것입니다. 그들을 홍보하는 것이 효과적인 해결책입니다.{/n}",
    "c21be16a-3922-4f5e-97db-25f1a162aa9c": "{n}사슬의 질서는 적대적이고 파괴적인 요소로부터 사회를 보호하기 위해 설립된 지옥기사단입니다. 진보를 수호하고 문명이 자멸하지 않도록 보호합니다. 이 단체의 모토는 \"모두가 소중하다\"입니다. 개인이 사회에 위협을 가하면 기사단은 고된 노동을 선고합니다. 사회가 붕괴될 위기에 처하면 교단은 엄격한 합의로 사회를 하나로 묶는 사슬이 되고, 이를 위반하면 가혹한 제재를 가합니다. 이 단어는 우리 문명이 얼마나 취약한지를 일깨워줍니다.{/n}",
    "d33ffc96-592b-4dad-8aaf-2a0ed1fc49c9": "{n}에온이 당신을.. 보고 있다고요? 당신을 통해서요? 너를? 그것은 당신이 모든 것을 올바르게 했기 때문에 평온을 유지하고 있습니다. 당신은 모든 것을 올바르게 하고 있습니다 - 이것이 당신의 본성이기 때문입니다.{/n}",
    "214f8701-6cad-4708-a35a-f44bd68ef871": "{n}에온의 시선은 차갑고 고요하며 아득합니다. 소리가 흔들리며 절대적인 침묵에 자리를 내어줍니다. 마침내, 당신은 성찰의 시간을 갖고 결정을 숙고할 시간을 갖게 됩니다. 차가운 바람이 가장 급한 생각을 제외한 모든 생각을 머릿속에서 날려버리고 면도날처럼 마음을 날카롭게 다듬어 줍니다.{/n}",
    "0e0a92f4-5f09-4d1f-a988-5b074a91fbef": "{n}에온의 시선은 조용한 질문을 던집니다. 모든 것이 망가졌을 때 어디서부터 시작해야 할까요? 부패한 분대장들? 무능한 일선 장교들? 뇌물을 받고 병사들의 징집 회피를 방조하는 모집책들? 여러 가지 선택지를 놓고 토론하다 보면 머릿속에서 결정이 구체화되기 시작합니다.{/n}",
    "2f62998a-80a7-471a-abd3-0c1e0c1fea86": "{n}순식간에 답이 떠오르지만, 그 누구도 당신이 하는 일의 순서에 대한 선천적인 이해는 똑같지 않습니다. 여러분 자신과 내면의 올바른 감각에 의존해야 합니다.{/n}",
    "ba61e2dc-765c-46c2-91a6-4efb21b6fda7": "{n}균형이 혼돈으로 기울었지만 드레젠을 축의 거점으로 만들면 균형을 맞출 수 있습니다. 필멸자는 혼돈에 익숙하지 않아 그 맹공을 막을 수 없지만, {g|Axis}축{/g}은 가능합니다. 이곳에 질서의 보루를 세우십시오. 당신의 요원들은 인간들의 마음속에서 범죄와 불복종에 대한 생각을 뿌리 뽑고 그들을 통일된 사고망으로 묶을 것입니다. 당신의 눈은 어디에나 있을 것이며, 어떤 범죄자라도 당신의 눈을 피할 수 없을 것입니다. 혼돈을 거부하는 자들은 징벌을 받는 것이 아니라 다시 만들어질 것이다. 이것이 세계상처를 끝낼 수 있는 무기를 만드는 방법입니다. {/n}",
    "91ccb57e-353e-4de3-bf74-7d0cb8d6e320": "{n}비토스 에온은 다른 종류의 동맹입니다. 그들은 우주의 원초적 힘과 자신을 일치시키지는 않지만, 그들 사이의 균형을 유지합니다. 그들은 우주의 수호자로서, 평면적 구조가 창조된 그대로 유지되고 시간이 멈추지 않도록 하는 임무를 맡고 있습니다. 세계상처는 두 평면을 부자연스러운 결합으로 연결하는 우주적 설계가 손상된 중대한 오류입니다. 비토스의 임무는 그것을 깨뜨리는 것입니다.{/n}",
    "c8166934-3fac-4f17-a8b2-82e1ce67810a": "{n}우주의 패턴이 투명해지고 선으로 변합니다. 선은 수식이 되고, 수식은 다시 문자열로 변합니다. 우주는 모든 것을 정의하는 무한한 방정식입니다. 하지만 그 안에는 오류와 미지의 변수가 얽혀 있습니다. 하지만 오차와 미지의 변수가 존재하면 방정식은 무의미해지므로 반드시 제거해야 합니다. 그것들은 우주의 거짓말입니다. 반사 속의 에온은 거짓말을 할 수 없습니다. 그것은 이 계산의 혼돈에 질서를 가져오고 모든 것의 합을 바로잡을 것입니다.{/n}",
    "5156c5d4-9039-46e1-9355-7d73016b1ffb": "{n}우주의 패턴은 완벽한 조화의 주기로 회전합니다. 검은 공허의 들판에서 하얗고 뜨거운 플라즈마 꽃이 피어납니다. 에너지, 시간, 영혼은 복잡한 흐름으로 흐르며 서로 얽히지만 결코 합쳐지지 않습니다. 이것이 바로 웅장한 디자인입니다. 반영 속의 에온은 이 설계가 중단되는 것을 허용하지 않을 것입니다. 그것은 친족을 소환하고 수정이 필요한 것을 수정할 것입니다.{/n}",
    "b0bffc2e-a5b8-4383-9ac3-00f0702e2c57": "{n}결정이 내려졌다. 곧 횡령한 서기, 어리석은 간수, 부주의한 공급자로 채워질 감옥처럼 에온의 시선은 차갑기만 합니다.{/n}",
    "e8abefd7-0a34-49ba-9c2a-64859f73dec7": "{n}결정이 내려졌다. 에온의 시선은 여전히 엄중하고 단호하다. 곧 멘데브를 휩쓸며 부역을 회피하는 자들을 찾아낼 병사들만큼이나 결연하군. {/n}",
    "9278ab52-50ac-472a-83ee-57e4bf0aea3d": "{n}결정이 내려졌다. 에온의 시선은 여전히 엄중하고 무자비하다. 군번을 잃고 옛 부하들의 지휘 아래 행진하려는 오만한 바보들에게 관용을 베풀지 않겠지{/n}",
    "de1cb9aa-72ad-43fa-906b-f0002e1bed94": "{n}결단 자체가 옳고 그름을 가르는 경우가 많습니다. 십자군에 속한 사람들은 본질적으로 결함이 있거나 돌이킬 수 없는 결함이 있는 것은 아닙니다. 그 중에는 잘난 척하는 사람, 잔소리꾼, 불평쟁이, 예리한 두뇌를 가졌지만 매력이 부족한 사람 등 아무도 좋아하지 않는 사람들도 있습니다. 동전 한 닢까지 세어보는 무뚝뚝한 분대장, 상관의 환심을 사지 못해 승진하지 못하는 사교성이 없는 장교, 동료의 악행을 무자비하게 비난하는 원칙주의 사제...{/n}",
    "bd4b9278-7023-4115-8a95-2fe569dfc551": "{n}{g|Axis}축{/g}의 주민들은 질서의 피조물입니다. 그들은 수학으로 육체를 만들고, 냉철한 계산과 살아있는 논리를 가지고 있습니다. 궁극의 편의성을 지닌 존재인 이들은 혼돈과 싸우기 위해 특별한 창조물을 만들어냈으며, 이 창조물을 필연이라고 명명했습니다. 영혼은 없지만 혼돈의 힘을 견딜 수 있도록 만들어진 정교한 인공 정신과 강력한 육체를 가진 존재입니다. 이들은 세계상처에 대항하는 캠페인에서 이상적인 병사입니다.{/n}",
    "dd3f07d0-4568-4fb4-9700-4a10d7cc9b03": "{n}골라리온을 둘러싼 우주의 힘의 패턴은 그 불완전함으로 당신의 눈을 아프게 합니다. 존재해서는 안 될 혼돈이 산처럼 어깨를 누르고 있습니다. 이 세상과 완전히 이질적인 존재가 낯설어서 울부짖습니다.{/n}",
    "14c13b11-8d8b-4bcd-8729-d362cde624f8": "{n}거울에 비친 창조의 평면은 그대로지만 이전보다 더 탄력적으로 느껴집니다. 당신의 말은 작은 눈송이가 되어 소용돌이 위로 떨어지고 얇은 서리로 덮여 있습니다. 당신의 의지가 원래 설계의 수호자입니다.{/n}",
    "5eae65ea-dab7-4bab-888f-c82e7fa1f617": "{n}반사된 우주는 자전하며 먼 별이 비추는 코일 모양으로 뒤틀립니다. 여행이 당신을 변화시켰습니다.{/n}",
    "14e97450-6070-4d19-835e-c98632cb4f84": "{n}전사들은 당신의 모범을 따릅니다. 그들은 판단과 습관에서 당신처럼 되기 위해 노력합니다. 사제들과 명상에 더 많은 시간을 보내며 생각의 소용돌이를 걷어내면 병사들도 마음을 가다듬기 시작할 것입니다. 매일 아침 수도사들과 함께 매일 훈련의 불길 속에서 끊임없이 몸을 단련한다면 병사들도 비슷한 요법을 시작할 것입니다. 당신의 행동은 당신이 생각하는 것보다 더 중요합니다.{/n}",
    "96016365-4dbd-47c4-bd30-51b8f8959a46": "{n}그런 다음 당신의 시선은 물질계의 경계가 있는 땅 밑으로 더 깊숙이 들어갑니다. 지각판의 가장자리를 따라 흐르고 마그마가 녹아내린 강물의 흐름을 따라 흐르는 레이 라인에 의해 공급됩니다. 레이 라인이 손상된 곳에서는 물질계의 경계가 더 얇아지고 공간적 균열이 생깁니다. 하지만 이제 이에 대응하는 방법을 이해하셨습니다.{/n}",
    "3db9a966-bcaf-4e4c-bc11-561495922f14": "{n}질서를 확립하는 방법에는 여러 가지가 있습니다. 아바다르의 사제들은 생각의 통일을 도모함으로써 양떼들 사이의 불화를 없애는데 능숙합니다. 칼리스토크라테스 철학의 추종자들은 모든 당사자에게 번영을 가져다주는 방식으로 분쟁을 해결합니다. 사슬의 질서의 지옥기사는 자신만의 방법을 가지고 있지만, 공동의 이익을 위해 행동합니다. 이 그룹은 질서를 위해 헌신하며 향후 분쟁에서 여러분의 대표자가 될 수 있습니다.{/n}",
    "339f7eae-0508-4804-875e-afe0218c8601": "{n}명확한 답은 없습니다. 뇌물을 받는 자들과 바보들을 숙청하면 건설과 보급품에 드는 비용을 줄일 수 있습니다. 징집 기피자를 찾아내면 전투 손실을 신병으로 더 효율적으로 보충할 수 있습니다. 무능한 장교를 해임하고 계급이 낮은 숙련된 병사로 교체하면 십자군 원정의 전술적 성과가 향상될 것입니다. 어려운 결정입니다.{/n}",
    "a9f1312b-8e67-4bea-8dce-6ce8a814ed00": "{n}이 폭풍들은 심연에서 태어났을지 모르지만, 당신의 고향 행성에서 온 물질로 짜여져 있습니다. 결국 물질은 질서에 복종하기 때문에 이 약점을 이용할 수 있습니다.{/n}",
    "2e6101d5-c213-403e-ac25-16561984f53c": "{n}사람은 명령을 열심히 따르지만 방향이 필요합니다. 그리고 그 방향은 모든 것을 움직이게 하는 충동, 즉 당신의 결정에 기반합니다.{/n}",
    "29f67d64-5962-4433-a3ac-59071250d038": "{n}이것은 유리하겠지만, 에온과 축의 숙주를 모두 소환하는 것은 불가능합니다. 비토스 에온들은 축의 물질계 침공을 데몬의 침공과 같은 죄악으로 간주할 것이오. 어떤 논증으로도 그들을 설득할 수 없습니다.{/n}",
    "15ed0468-1ee2-4b02-9b97-15311769d763": "{n}분쟁을 해결하려면 관련된 모든 당사자를 하나로 묶을 수 있는 무언가를 찾아야 합니다. 당신이 지휘하는 대부분의 성전사는 아바다르 사원을 존중합니다. 아바다르의 사제들이 분쟁에 개입할 수 있도록 허용한다면 성직자들은 더 긴급한 문제에 주의를 빼앗기지 않고 신속하게 사건을 해결할 수 있을 것입니다.{/n}",
    "e00ca5c3-f0fd-4e05-8699-09eb002d6b41": "{n}자신과 자신의 결정에 대한 자신감으로 가득 차 있습니다. 이제부터는 모든 것이 순조로울 것입니다.{/n}",
    "ccf1e997-eac0-4167-aa32-7245d45def35": "{n}당신은 그 문제에 대한 당신의 생각이 얼마나 잘못된 것인지 즉시 깨닫게 될 것입니다. 여러분에게는 결정할 권리가 있습니다. 오직 지금, 여기, 당신만이 결정할 수 있습니다.{/n}",
    "af298599-af66-4247-b031-345815790666": "{n}당신은 무질서에 둘러싸여 있습니다. 십자군은 불규칙과 결함으로 가득 차 있습니다. 횡령, 무능, 조직적 태만 - 이러한 실패를 생각하면 유리창에 긁힌 상처처럼 짜증이 납니다. 그 너머의 풍경은 이 추악한 상처의 집합체에 의해 가려져 있습니다. 이 문제는 반드시 해결되어야 합니다. 모든 것을요. 반드시. 기능. As. Intended.{/n}",
    "dd51cf06-ac44-424d-ac5b-7b726fa4aa27": "{n}이 결정이 잘못되었다는 것을 분명히 알 수 있습니다. 분쟁은 분열을 낳고, 분열은 혼란을 낳으며, 혼란은 반드시 제거되어야 합니다.{/n}",
    "e4bdbd1f-aac4-4dac-a96b-f89cb4bcb114": "{n}사소한 분쟁을 해결하느라 시간을 낭비해서는 안 됩니다. 유능한 중재자를 임명하는 등 보다 효과적인 해결책이 필요합니다. 그들은 신자들에게 전시에는 종교적 규범 중 일부가 적용되지 않으며 공동의 위협 앞에서 신학적 이견은 바람직하지 않다는 것을 설득할 수 있습니다.{/n}",
    "be69c2ad-1519-4f2f-93bb-76ac6d0dd67e": "{n}거울에 비친 자신의 모습에 한 걸음 더 가까워진 것 같습니다.{/n}",
    "f47f1585-b005-446b-b081-90927c75a836": "{n}태초의 설계에 의해 얽힌 은하들의 나선들을 바라보며 우주에 대한 이해가 더 깊어졌음을 깨닫습니다. 심연을 방문하고 혼돈과 접촉하면서 우주의 근원을 이해할 수 있게 되었으니까요. 세계상처는 더 이상 예전처럼 이해할 수 없는 존재가 아닙니다. 어쩌면.. 연구를 시작할 수도 있습니다. 정리하세요. 혼돈에 질서를 가져와라 {/n}",
    "7e6ee305-b403-4dd5-89ff-45aaae02b487": "{n}레이 라인 중 하나를 가로지르는 검은 불꽃이 보입니다. 이것은 심연의 불로, 빛을 삼키고 따뜻함 대신 혼돈을 내뿜으며 물질과 원소 모두를 오염시킵니다. 이것은 타락이지만, 연구하여 그 과정을 역전시켜 순도를 회복할 수 있습니다.{/n}",
    "ea188ff8-57d8-40da-a2ef-7973f0bff61d": "{n}혼돈의 에너지가 공기와 물의 입자와 결합하여 하늘에 변칙적인 교란을 일으키는 것을 볼 수 있습니다. 그것들은 불가능한 사이클론으로 엮여 세계상처로부터 멀어져 갑니다. 당신은 이러한 변태의 패턴을 감지하고, 이를 연구하고 숙달하여 상처의 폭풍 자체를 지배할 수 있습니다.{/n}",
    "64c37f76-f37f-4d33-94ec-6a8439b9a93d": "{n}행성의 궤도가 바뀌고 별의 스펙트럼이 왜곡되는 것을 볼 수 있습니다. 당신의 말이 폭발을 일으키는 불꽃이 되고, 들리지 않지만 귀에 거슬리는 소리와 함께 우주의 메커니즘이 움직입니다. 이 순간 {g|Axis}축{/g}의 모든 전사가 당신의 부름을 듣고 무기를 들고, 주문 시전자들은 물질계로 통하는 문으로 펼쳐질 인장을 그리기 시작합니다.{/n}",
    "2fa3225b-cbf3-41f8-ae79-3ad06cd99a36": "{n}당신은 시선을 안쪽으로 돌리고, 언제부턴가 이상한 느낌이 마음속에 자리 잡고 있다는 것을 깨닫습니다. 이건.. 호출인가요? 메시지인가요? 우주를 통해 당신에게 들려오는 누군가의 외침인가요? {/n}"
}