{
    "745c68e7-5e8c-4418-8954-6ad6ba091e5e": "\"A gesture both practical and symbolic. It will show others how you see your crusade and which is more important to you — justice or leniency.\"",
    "4451eca9-cf4f-4db2-9a60-b42a3d47b3fd": "\"An increasing number of former demon worshipers are surrendering and humbly begging your soldiers for leniency. It is time to decide once and for all how to handle such cases. Of course, some will say these prisoners should be put in irons and sentenced to hard labor. But I ask you to show compassion and allow them go in peace or join our ranks as equals. Renouncing evil requires great courage, and we must encourage our warriors to understand this.\"",
    "72cdbd48-f090-46f9-81e2-7543ec01743e": "\"As for the frightening speeches, their purpose is to reach the ears of those who live under the protection of the crusaders. Not everyone has a strong arm to carry a sword, but many have the gold to buy one. Remind them of the hardships and adversity that our soldiers face, and they will gladly aid our cause.\"",
    "2261afde-7097-4ee7-9449-e162255bc3d3": "\"At this point, I will remain silent. I dare not disturb you further, Champion.\"",
    "203da28b-35d8-4b23-8ef6-bc6658158f53": "\"But they are beset by doubt. Should their words stir the soldiers' hearts, spur righteous anger, and a thirst for victory? Or should they soothe war-weary souls like a healing elixir? Perhaps they should preach vigilance and remind the masses how dark and dangerous our adversary is? Tell me what you think, and I shall carry your word to the priests.\"",
    "bcd0fbd6-e35a-43e7-97d2-dfe13390740b": "\"I agree with you. I cannot imagine sitting at the same table or standing shoulder to shoulder with someone who was just yesterday complicit in human sacrifice. Let them atone for their crimes if they wish to be accepted here.\"",
    "491c1442-0432-45ae-a44b-7cae216d5377": "\"I am glad to hear this, my radiant friend. The heart of a true saint beats in you. Since swords have failed to win this war, it will be won through holiness and mercy.\"",
    "e63a7752-6c85-4a44-964e-ffd67dff7602": "\"I am ready to call upon the Higher Planes in a grand ritual to summon their holy power here. It will be difficult, but it must be done.\"",
    "9322027b-192f-4a86-87da-64baea622512": "\"I am ready to listen to you, travelers.\"",
    "d1b11c87-2ddc-4998-a678-a1acacf18861": "\"I am sorry to see such harshness, but you are acting within your rights. Let justice be done. I will convey your decision to the crusaders and their captives.\"",
    "0f5eff7d-0f90-4bd9-83df-c0a868adf0f8": "\"I am used to keeping the peace for priests and celestials, not speaking on their behalf. But I feel this role has firmly stuck to me.\" {n}Katair knits his brow and cuts straight to the chase, as is his way.{/n} \"People come to me with questions and suggestions they want you to hear. Here is the first: Drezen has been badly affected by demonic corruption, and it should be consecrated once again.\"",
    "2b288582-2e23-4446-9eb2-b5fe396d8d94": "\"I can call upon my mistress Pulura to bless the city. It would bring joy to many of the children of Sarkoris, a sign that our customs and faith are returning to these lands. We can also call upon the valorous Iomedae, the patron of the crusades, who has so long and fervently opposed evil. And some of your crusaders follow radiant Sarenrae and would like to see her named the patron deity of Drezen. What do you say?\"",
    "706ee006-7a42-4f9a-9da5-230123b40a71": "\"I can't hope to replace him, but I cannot leave you and your warriors without the guidance of Heaven. There is a heavy burden on your shoulders, and I am doing what I can to make it easier to bear.\"",
    "bb960dfa-84a2-4e79-bc2c-3125183c02c2": "\"I cannot replace the herald of a celestial goddess, but I will do what I can. My voice is the voice of the dispossessed children of Sarkoris and our belief in defeating the evils of the Abyss.\"",
    "e5035d04-f429-4b0b-a65b-0611b7519a46": "\"I do not think it the best decision, but it will be carried out nonetheless.\"",
    "c68f777d-e210-4a77-a198-ced99a9c32b5": "\"I don't have time for this. Go away.\"",
    "3d49f85e-7255-4c5a-963e-a79c04aad735": "\"I don't seem to have much of a choice.\"",
    "743c0a31-9bc8-4096-8db1-3895055f452f": "\"I feel like you're keeping something from me...\"",
    "c1a9b6af-06c4-428f-8cf4-b0553a05d73a": "\"I feel that I will soon have to play the envoy again. I will let you know if your people have questions about the Crusade or other matters.\"",
    "e7322844-2921-43cf-b5a3-be3c320a0539": "\"I will inform the soldiers of your decision. Hearing that the Commander approves of their actions will give them strength.\"",
    "bad47b47-4415-4a26-af2a-9bc8d147665d": "\"I will return to you if I find another way to assist the Crusade.\"",
    "f67e5f38-13e9-4d43-9f8d-9e2593736369": "\"I will return to you should I need your advice or have a question, or if I see something I can do to help the Crusade and its commander.\"",
    "7b064460-b04e-4b9b-9c51-5adf813cdb30": "\"I will return when I see that my advice may be of assistance or to draw your attention to something important.\"",
    "7d15a29c-3749-406b-af9e-c0cbd93fc75e": "\"I will return with questions about the crusade when your decision is required.\"",
    "3192e1f8-e920-4173-9ee6-3794fbeb195c": "\"I will speak to you again, as there is still much to be done for the good of the crusaders.\"",
    "3f8e007d-ba61-4efc-8e86-2ddb1a2b8b8c": "\"I will trust your wisdom.\"",
    "2cbf8918-deeb-441d-bb5b-3acdc66c1ff5": "\"I wish I could say it is bad to sow the seeds of fear in mortal hearts... but it would be a lie. So let them tremble, for they have much to fear. Let their fear strengthen their resolve and kindle their will to fight. Only by joining forces will we be able to hold back the onslaught of the Abyss. So let none sleep in peace, lulled by a foolish dream that the war does not affect them.\"",
    "f6be41fe-ca6c-435f-8188-8007473b7eed": "\"I wish to help, Champion. But I do not know if my counsel will be of any use, for I have never lived among mortals. But should I sense trouble or see a good opportunity, I will come to you and tell you the truth.\"",
    "61eea82c-bad5-4b84-b8f9-26651baa0dbf": "\"I've come to discuss your favorite subject,\" {n} Katair chuckles grimly.{/n} \"Namely, the fate of the captured cultists. Our acquaintance began with a similar question, but we now face the same issue on a much larger scale. The demons are losing this war, and reality is starting to dawn on their followers. As a result, many demon worshipers are starting to surrender and throw themselves on our mercy.\"",
    "87b59a84-9b4b-4452-a5f6-451c3ddace50": "\"If you encourage your soldiers, their devotion will push them to great feats of strength, but it will come at the expense of their own well-being. But, if you restrain their zeal, we'll save these brave souls for future endeavors.\"",
    "1d57f749-f1c2-42ca-929b-8f5f4d00d352": "\"In layman's terms, different patrons grant different powers through their blessings. Iomedae is the valorous crusader goddess, and her boons bring destruction to demons. Sarenrae combines the powers of healing and smiting. My mistress Pulura is the patron of hunters, travelers, and stargazers, and she protects her followers from demonic guile and grants them a hunter's aim and resilience.\"",
    "cddc76a9-4242-485f-acc5-d896642bb035": "\"Iomedae answered the crusaders' prayers many times. No goddess has done more for the Crusades than she has.\"",
    "674c09d4-9876-49f5-a1e0-780da1bee370": "\"Is it really important?\"",
    "983eb901-4b50-4cd5-9a19-b2c27a515208": "\"It is important for your followers and the future of these lands. But the act of choosing a patron is itself important because different deities grant different boons. Iomedae is the goddess of valiant battles, and she will grant blessings that smite demons and empower our troops. Sarenrae is a healer and a fighter in equal measure.\"",
    "7e222468-f312-4f5b-a84d-77942b754614": "\"It is. Please listen to what our guests have to say.\"",
    "5f71666f-cfca-40a7-95f4-e192d580995f": "\"It seems so. Some duties fall on your shoulders alone, but this is no reason not to fulfill them conscientiously, is it?\"",
    "df909a33-a9ea-4d69-bebf-ca9bf834047b": "\"It shall be done. I will go and ask the holy men and women of the city to prepare the consecration ritual.\"",
    "a2443b80-4839-4b77-92eb-d4de06906834": "\"It shall be done. May our gift bring strength to your warriors, deliver them from danger, and grant you victory in this war.\"",
    "9ebbcb39-dea0-4e92-93ea-53aab06ed662": "\"It speaks volumes that they are willing to come to us and bow their heads, unsure of whether they will receive a pardon or a swift death. It speaks of repentance, and of despair. Even lost souls reach out to their brethren in search of healing... But it's possible some may attempt to evade responsibility for past wrongs in this way. We cannot dismiss this possibility.\"",
    "a2e9b693-ed41-4cd3-b8ea-2d6298bedd23": "\"Know that Iomedae not only looks on you with pride, so do all inhabitants and rulers of the Upper Planes. Each of us sees you as our {mf|brother|sister} in arms and a kindred spirit. We have come to test your heart. Your words and judgments show that you are in accord with Lord Ragathiel. Know that from now on, my master will support you in this war — until the hour of victory!\"",
    "950e55a6-f51a-41a1-8e3e-20c7456111e6": "\"My mistress Pulura, the Shimmering Maiden, longs to see the demons gone and the rebirth of the beautiful days of the past, a return to the time when her lights danced in the sky above Sarkoris. She will protect her followers and bestow unerring precision on our archers, for hunters have always enjoyed her patronage along with travelers and stargazers.\"",
    "cff96403-67f5-4aab-bd5b-2e61d98b61de": "\"My radiant friend, there is a subject I wish to discuss with you. Do you remember how, when we first met, you helped us resolve the issue of the captured cultists? It seems this question once again faces you and your crusade.\"",
    "ea082858-180e-4424-b618-e8f9226cb5df": "\"Now you must decide the ultimate purpose of your crusade. What is our most important goal? Are we fighting to defeat the demons? Or for the salvation of mortal souls? Who are they to you, a vanquished enemy or the very people for whom you shed blood? Which is our most cherished value, justice or mercy?\"",
    "b705175e-9c61-49bd-bb1b-ce0e36778dad": "\"Pulura is the original goddess of the Sarkorian Northmen. She is the patron of hunters, travelers, and stargazers. We are most interested in the blessing she grants to hunters — it bestows fortitude and accuracy.\"",
    "1d44cfdb-08e9-4c12-b6b4-7a6d9864a3d0": "\"So be it. The warriors will learn the Commander approves of their devotion but values their lives above all else and does not wish them to subject themselves to any unnecessary ordeals.\"",
    "018c1533-2286-4d6d-8a06-7faf06d2fc47": "\"Such are the laws of the universe. We may fight evil elsewhere, but we must not invade the Material Plane. The same is true for all other powers. If we violate this prohibition, other forces will follow, leading to a war a thousand times more terrible than this one. The Abyss, {g|Abaddon}Abaddon{/g}, {g|Axis}Axis{/g}, Heaven, and all other planes would invade the Material Plane so they will not fall behind their rivals in claiming mortal souls. That war would shatter reality itself.\"",
    "d119b30e-cb1a-4199-807e-04c016f4ee2d": "\"Tell me about these heavenly warriors.\"",
    "a3f8ac65-60d7-43ad-b0c7-2c17d796fab7": "\"Thank you for listening to me. I will demand no more of your time, but I promise to return when you need my advice... or when I need yours.\"",
    "49fd9f99-379f-4c67-bf9a-f12b5972a2cc": "\"The gifts of bright Sarenrae are no less precious. Wherever blood is shed, her priests bring comfort and healing. By calling upon her, we will save many souls that would otherwise have gone to face Pharasma's judgment.\"",
    "5144c3d9-3c2f-402c-9f55-ce4d76a719ac": "\"The more lands we free from corruption, the more fugitive cultists we encounter. They are deserters who abandoned their former masters to seek mercy from us. Some foresee the demons' imminent fall, while others fled the demons' wrath due to their failures on the battlefield. But, one way or another, we will continue to find yesterday's cultists behind our walls with tears in their eyes and repentance on their lips.\"",
    "3bc14076-62d1-49e5-98bd-dd4dcb2139f0": "\"The natural order demands that the forces of Heaven do not intervene. Only a few, such as myself, can engage in this battle. But even these few can do much good.\"",
    "af538cef-ad71-4f04-b67e-9531cd702f61": "\"The priests of Iomedae have already petitioned me to re-consecrate the city and surrounding lands in the name of the Inheritor, but... There are other views. The crusaders who gave their hearts to the merciful Sarenrae wish her to be the new patron of the city and healer of its wounds. Yet others believe we are encroaching on what rightfully belongs to others. Sarkoris had its own gods. Sarkoris may have fallen, but centuries of devotion left their mark.\"",
    "6d0a8466-5963-405a-a7ae-347859656eca": "\"The question is which power we will call upon and whom we will choose as the patron of the city. The obvious choice is Iomedae, the principal deity of most of the crusaders. Some would like to see merciful Sarenrae as the city's patron. Most Sarkorians among your allies believe these lands should return to the original faith of Sarkoris, and their choice is Pulura the Shimmering Maiden. I think you can guess my own view. But I am an interested party, so you should decide the matter for yourself.\"",
    "e7785eab-a814-4174-bb18-bfcf6c60f946": "\"Then summon us. We will gladly obey. Many of my brethren are eager to descend to Golarion, for their hearts can no longer bear watching the ongoing atrocities inflicted upon the innocent.\"",
    "b69f4aec-3e0f-4001-9df6-942af1530ca4": "\"These mortals are traitors and former enemies, but they may also be the ones most in need of your mercy. What will be the fate of these fugitive cultists? Will you allow them to return to normal lives among the crusaders? Or do you think their place is among the criminals of the penal regiments, where they must atone for their misdeeds and prove they have truly repented of their demonic past?\"",
    "5233b874-6f23-4390-8967-e66e6ea67e3c": "\"They are valiant denizens of Heaven. One part of their soul compelled them to honor the law of creation and steer clear of mortals and their war. The other part appealed to their mercy and their desire to protect mortalkind, and that voice was stronger. These are covert soldiers who left Heaven willingly, without permission, to stand side-by-side with your people.\"",
    "d0728e46-0abc-4cff-94e2-6d8766eaa995": "\"They take vows, do penance, and train to the point of exhaustion. Their dedication is laudable but is not without danger. The strain, both physical and spiritual, may prove unbearable for many of them. Rather than strengthen themselves, they risk doing the opposite, and it may leave them defenseless against the enemy at a critical moment. So, should we praise their self-sacrifice, or should we encourage them to take care of themselves and moderate their zeal?\"",
    "a76b4523-7f0e-4987-af17-605a8a4c1374": "\"This is a place of power, and we could once again proclaim Drezen the possession of Pulura, our ally and the deity venerated throughout Sarkoris. May the northern lights once again dance in the sky above the Worldwound, heralding our victory.\"",
    "bef2fd37-a77e-44ae-9df1-7a3134e9f4f4": "\"We can answer the calls of your wizards and priests. If your servants use magic to summon us, we will come and fight for you. If they ask us for power, we will gladly share it and teach them arcane arts that will protect and strengthen your army.\"",
    "6d745d44-ddac-4684-9593-d07d3c964fa2": "\"We can trust them and release them, or have them join our ranks without condition. Or we can give them a fair trial and have them join the {g|condemned}Condemned{/g} at hard labor. Let them prove their repentance with deeds, not just tears and lamentations.\"",
    "a8dee3ad-9743-4be3-94f2-f90e09119229": "\"We cannot turn away those who have repented and beg for redemption. Nor can we cut them down on the spot. If we do, how are we any better than the demons? Additionally, this is an important symbolic gesture, a way to demonstrate to all what you see as the highest goal of your crusade — the punishment of evil or the preservation of good.\"",
    "a4e8e131-eea8-42bc-a54b-758e0bdcc9f9": "\"We have come to test your heart. Your deeds under the auspices of Iomedae have made you the beloved champion of the Upper Planes. The wisdom you expressed today before the Celestial Witnesses leaves no doubt that you are committed to the same ideals we, the angels of Dalenydra, are. From this day on, our patroness will spread her wings and bestow her blessings upon you!\"",
    "a0934dfb-266d-4424-8894-9645de7b516d": "\"We may not be a shining host, but even a handful of angels is a force to be reckoned with. So, tell us how we may help. Shall we arm ourselves with swords and fight beside your warriors? Or shall we bestow power upon your priests? We shall gladly do everything we can, so long as it does not upset the world order.\"",
    "617d899d-581d-43e2-8d73-4f0960fb1397": "\"What do you think the consequences of my decision will be?\"",
    "87e35fa6-d5c8-4890-b2c6-b82a1ebf8486": "\"What exactly do you suggest?\"",
    "fb1b5aeb-ca2f-46b1-9c2f-057b011c00ee": "\"What impact will my decision have?\"",
    "7777f2a3-7af3-42c7-bd2f-daf6e02161a3": "\"Why doesn't the Heavenly host in all its splendor descend to Golarion?\"",
    "84e2c7d6-97e3-4f4c-9345-9f05a6a0c2a6": "\"Why is the choice of the city's patron deity so important?\"",
    "b620e45a-a771-4e6c-84f7-dc526659890c": "\"Why should we accept them at all?\"",
    "1a2f1f48-4599-4c10-ab1a-fff5291640c9": "\"Will you be my advisor?\"",
    "14ad74b5-0475-4af7-a3b0-ccc1601b0ee0": "\"Will you replace the Hand of the Inheritor as my advisor?\"",
    "8e309fe6-7e7c-4ec0-bdcc-6977317692d1": "\"Would I waste your time on trifles?\"",
    "0af5c2fe-5e5f-4d8d-88d9-1c71dcb8782d": "\"You are harsh, but justice is always harsh. You are responsible for all Golarion. I know your decisions are dictated by necessity.\"",
    "f7cd42da-ca65-4181-9fec-c7360f3aa808": "\"You are kind and merciful, and you have my respect. I will carry your words to the priests. Let them remind the people that hope is alive and shines brightly even in this dark hour.\"",
    "9976beab-677b-4547-8ca6-31cafb550821": "\"You are truly magnanimous. This may be your greatest strength.\"",
    "fa87c1ab-0de2-428b-a1e9-eca9ceb7ad52": "\"You can move mountains with a righteous word. The priests' promises of peace will console people, and the tide of brave souls flocking to your banner will not slacken even in the darkest hour. Their sermons of war will harden your soldiers' resolve, kindle their righteous fury, and inspire them to fight the enemy without regard for themselves.\"",
    "7c659307-eabf-4ec3-a8d2-f9a306078225": "\"You should have chosen knowledge.\"",
    "0d993cfe-ae90-4174-9ab9-802ef90c87d4": "\"You should have chosen power.\"",
    "6ec6c5fa-dc62-47b3-ba3e-abef6d4a232d": "\"Your will shall be done. I will convey your decision to the city's priests and help them prepare the ritual.\"",
    "b3092222-cbe9-4d1a-9c7e-b5a6c3bb0f56": "Astral Deva",
    "51e2c9c7-667e-47db-b791-a6043f269097": "Expressed concern for the soldiers.",
    "42a6cd52-dae1-4009-9529-2eb01d17e291": "Forgave the repentant demon worshipers.",
    "a86c4297-397f-4486-a230-267ce1e915a9": "Harshly accepted the repentant demon worshipers.",
    "96be9477-6ffc-4988-bd44-518a9015d889": "Mercilessly executed the repentant demon worshipers.",
    "78fef203-a120-493b-b50f-cb335e054855": "Monadic Deva",
    "082d410f-2347-4915-a248-334ef91d370e": "Reminded soldiers of their duty.",
    "11981eb7-d0a9-4b27-8be7-b89c75fe42b9": "{g|Angel1_1}[Choice effects]{/g} \"Let the priests bring comfort to my stalwart warriors.\"",
    "54d411a9-8c4b-498b-8af4-65112f49f8a3": "{g|Angel1_3}[Choice effects]{/g} \"The world must remember that it is in danger, and everyone must help.\"",
    "d4aedf9f-e20d-43b5-a8cf-b1b54b345af0": "{g|Angel2_1}[Choice effects]{/g} \"Remind the soldiers it is important that they take care of themselves. We value each and every one of them.\"",
    "e07619fc-f596-401e-a484-a5b6704634de": "{g|Angel2_2}[Choice effects]{/g} \"We cannot stand in the way of righteous devotion. It is the key to our success.\"",
    "30fefae7-c0f0-487b-9c77-c13fb0c04b82": "{g|Angel3_1}[Choice effects]{/g} \"May the angels come to our aid bearing arms.\"",
    "6d7edfdf-41eb-47a2-8790-007f3d8050cc": "{g|Angel3_2}[Choice effects]{/g} \"May the angels bestow power upon our priests.\"",
    "58716373-0b96-4ccc-ae0b-4c6f57b864d3": "{g|Angel4_1}[Choice effects]{/g} \"Let the city and this crusade bring glory to Iomedae.\"",
    "49026742-97da-426f-b954-d4b65ab00feb": "{g|Angel4_2}[Choice effects]{/g} \"We shall put Drezen under the care of merciful Sarenrae.\"",
    "20b6d414-7663-493f-98cd-a5a8073a0d07": "{g|Angel4_3}[Choice effects]{/g} \"May the faith of Pulura return to these lands.\"",
    "1192515e-8777-4e43-a457-bbb5466db7ea": "{g|Angel5_1}[Choice effects]{/g} \"We fight for victory over the Abyss and will not risk our world for a bunch of miscreants. Let them prove their remorse on the battlefield.\"",
    "857a2307-5b1c-441e-86e1-bc31205fc759": "{g|Angel5_2}[Choice effects]{/g} \"We fight for all life. Take care that no harm comes to those who repent. They have come home.\"",
    "b1cd25d1-b761-4f00-893a-5cb3f43674c4": "{g|InevitableRetribution}[Choice effects]{/g} \"Everyone who helped the demons must hang!\"",
    "88b1a01b-b21d-422b-a77e-96d35b6be2a1": "{n}A mighty celestial warrior in shining armor salutes you with a fearsome mace.{/n} \"I am the messenger of Ragathiel, the General of Vengeance, the cleansing flame that incinerates all that is corrupt and impure! I come to your court bearing glad tidings.\"",
    "c160c956-1dd0-4840-a1c2-e4a126dc4c20": "{n}A noble maiden dressed in loose robes bows her head in reverence.{/n} \"I am the messenger of Dalenydra, the Blessed Attendant, who brings deliverance and healing to those who suffer on the battlefield. My visit to your court heralds the good tidings that await us in the future!\"",
    "936fa902-cbbe-443b-8616-658b11a8a2d8": "{n}A radiant smile appears on Eliandra's face.{/n} \"The Upper Planes are on our side. With their power and you as our beacon of hope, we are unstoppable. The day is near when demonic citadels fall, and good will triumph over evil!\"",
    "ad745f7b-7df3-4c7b-94e1-0dcff67b7a90": "{n}Eliandra bows slowly and gracefully.{/n} \"My radiant friend, I am happy to be a guest in your city, and I wish to help both you and Drezen. This place has been badly damaged by demonic corruption. The city must be cleansed and re-consecrated — and then these walls will be imbued with a power of their own, the power to keep demons at bay.\"",
    "ed2d376f-1c75-4d76-9fbe-dbdbf8fbc885": "{n}Eliandra moves with the smooth grace of a dancer, and her eyes shine with hope. She makes a graceful gesture toward her companions.{/n} \"My radiant friend, welcome guests have arrived, and they are waiting for your attention.\"",
    "2c4cc4da-ca5e-454e-956d-0461f8e32637": "{n}Eliandra recoils in surprise.{/n} \"But why? However... It is your decision. I dare not oppose it.\"",
    "dd87601c-a54f-434f-9520-432120d1adb4": "{n}Katair frowns.{/n} \"A pity. One should not dismiss allies so easily. But this is your crusade and your decision.\"",
    "9118b530-a24a-4441-bc33-1da3c66085c3": "{n}Katair frowns.{/n} \"I understand, but I cannot fully accept it. It is not justice to execute everyone. But since this is your decision, it shall be carried out.\"",
    "b63aad8e-3e58-46e7-9890-8afadce96fdc": "{n}Katair grins and makes a slashing gesture with his hand.{/n} \"That's it. The end of the war is near. We have the help of both the Upper Planes and the Commander, and they will lead us to victory. Sarkoris will be avenged, and the Worldwound will disappear — I can see it clearly now!\"",
    "c6ae8c5e-8d96-42aa-818f-1f9fde0ca040": "{n}Katair's movements are surprisingly energetic, and he rolls his shoulders as if he's ready for a fight.{/n} \"We have guests, Commander. Important and welcome guests. You should hear them out.\"",
    "6a6fd8ab-c4b5-40ef-9b98-1e8a781fa321": "{n}Targona bows her head.{/n} \"So be it. I shall convey your words to the crusaders so they can start preparing for the ritual.\"",
    "f3b6a3a9-9635-48bb-b7c7-82e4ca888633": "{n}Targona gives you a strange, disappointed look then bows her head.{/n} \"As you wish.\"",
    "d28859b8-2509-4a1b-ba37-676ff03acdbf": "{n}Targona is silent for a time, staring into space, and then quietly says:{/n} \"The demons have poisoned all of us with their hatred. I fear that one day we may forget what forgiveness is. Very well, Commander. You have decided their fate.\"",
    "6c159564-c15b-4a48-9609-be6b19dcca02": "{n}Targona looks at you with an odd expression — part sisterly fondness and part pride.{/n} \"Greetings, {name}. Allow me to introduce you to these two travelers seeking your advice. I hope you can spare them a little time? {n}She bows and takes a step back, a mysterious smile on her lips.{/n}",
    "54bbea0a-7a72-45f9-8150-aec0bf1fc18c": "{n}Targona nods.{/n} \"Trust me, {name}. I would never waste your time on trifles. Hear their story.\"",
    "513d7059-eaaa-454e-ad1d-1d1bf851d148": "{n}Targona wraps her arms around herself and gives you a thoughtful look.{/n} \"I come to you today with a difficult question. Your answer will not just decide the fate of a group of souls — it will determine how history judges your entire crusade.\"",
    "e5ad1b19-7b4c-43ec-87ee-0113a5dfbe47": "{n}The Hand of the Inheritor's voice is full of sorrow.{/n} \"Champion, I have come to speak of important matters. This war has claimed the lives of countless mortals. Each of us warriors of Heaven regrets that we cannot part the skies, descend to Golarion as a shining host, and deliver you from evil.\"",
    "7b530fbf-b758-498f-9c59-3b3b44aa0e46": "{n}The angel radiates confidence, its powerful voice solemn and proud.{/n} \"Champion! My heart rejoices to find you in good health. I know you have many important matters to attend to, but first, listen to me. Your exploits have inspired many. The priests in Drezen and Mendev preach until they grow hoarse, surrounded by crowds of soldiers and laypeople.\"",
    "4ce04397-f0be-42ef-9435-e0f0893be7f4": "{n}The angel shakes its head.{/n} \"These are your warriors, and you bear the burden of answering for them. I know how heavy this burden is, and I would ease it if I could, but that is not the way of things. This is your decision to make.\"",
    "05d3806b-f57f-40ad-a580-3004a847117e": "{n}The angel sounds concerned.{/n} \"Champion, I promised to advise you, but now I need your counsel. I have received news that both pleases and worries me. The light of your nobility shines true, and like a beacon, it draws {g|HeavenWarriors}heavenly warriors{/g} who come to fight at your side. These angelic warriors set a high example of courage and irreproachable virtue, and many of the ordinary soldiers, especially the young ones, desperately wish to be like them.\"",
    "1b3c18d6-8ee3-4ff9-a89c-073b7b12c9ef": "{n}The angel's eyes are sad and filled with worry.{/n} \"Do you smell that, {name}? It is the scent of blood. The corruption has cast its shadow over this city, and we all feel it. I... It is my duty to help rid Drezen of demonic corruption.\"",
    "87a7d0df-e8c6-49ae-93e7-92dbff62d3bf": "{n}The clean-shaven monk, whose belt is adorned with numerous scroll cases, politely bows his head. His glance, cast at you from under his brows, is deep and penetrating.{/n} \"To resolve our disagreement, I ask you to listen to the tale of the test we faced on our way. Will you do us this honor?\"",
    "9896bb64-b985-49d6-a627-13fc101ab8aa": "{n}The dark-haired warrior bows gravely, holding back the heavy mace on his belt. He looks like a common soldier, but his voice rolls with the power of thunder.{/n} \"My respects, Commander. The word of your noble deeds has spread far and wide, lighting a beacon for those who seek wisdom and kindness even in the darkest times. Please let us partake of your wisdom.\"",
    "6a92de7e-6486-47dc-87ce-4eac881f35ac": "{n}The monk clears his throat and begins his tale. The sound of his voice seems to envelop you.{/n} \"I walked through the darkness, not knowing my way, not seeing anything around me. Fear and loneliness filled my heart, but my desire to persevere was stronger, for others followed in my footsteps — the ones who had entrusted their hearts and souls to my care. Desperate, I called out to the gods who were hidden from me by the impenetrable darkness. Upon seeing my stubbornness and hearing my plea, the patrons of mortals appeared and dispelled the fog that clouded my will.\"",
    "57f14eed-7568-4884-b6a6-8bd23f33ef76": "{n}The monk takes up the story, echoing the words of the warrior.{/n} \"The gods offered me the choice of two gifts. The second gift was the knowledge to lift the shroud of darkness and ignorance, to foresee any threat, and to lead the ones who placed their trust in me away from danger before it strikes.\" {n}After a pause, the monk looks up at you with shining eyes.{/n} \"Which gift should one who wanders in darkness have chosen?\"",
    "4e5ee37c-c2fc-4960-8d87-f814258d602e": "{n}The priestess lowers her head.{/n} \"It pains and saddens me to hear this decision, but I dare not oppose it.\"",
    "a1218c6c-2d77-4655-9381-d62710c36beb": "{n}The travelers exchange glances and then look at you with a smile. The monk straightens. A divine light burns in his eyes, as bright as the sun.{/n} \"No, {name} — you should have chosen knowledge. And so you did!\"",
    "1102c183-1440-44d0-9086-1e9688774b81": "{n}The travelers exchange glances and then look at you with a smile. The warrior straightens his shoulders — a divine light burns in his eyes, as bright as a flash of lightning.{/n} \"No, {name} — you should have chosen power. And so you did!\"",
    "bf5b365e-6112-435c-98a2-59c25f07611b": "{n}The warrior continues his story as if the events had happened to him, not to another traveler.{/n} \"The gods offered me a choice between two gifts. One gift was the strength to overcome fear, to prevail over any danger that might come out of the darkness, and to protect those who trust in my judgment.\"",
    "61a9afab-af4a-4b56-9145-df995c195519": "{n}The warrior laughs heartily and sincerely.{/n} \"You are wise, no doubt about it! But please don't evade the question. Which gift should one who wanders in darkness have chosen?\"",
    "43b3dbfd-bb4c-4846-bda9-88104a223d50": "{n}Triumph rings in Targona's voice.{/n} \"See, {name}? We are all with you! All the Upper Planes believe in you and are willing to lay their blades at your feet! Victory is near!\""
}