{
    "9f7cbd37-587b-40a7-975a-1bc32f4050fe": "\"넌 현명하니까. 그리고 너와 테렌델레브만큼 성전과의 유대가 강한 용은 없기 때문이야. 넌 그녀가 스스로 선택한 길을 따르고 있잖아. 그래서 넌 나보다 그녀를 더 잘 이해하니까.\"",
    "1740cbe0-cd56-4b1d-bb44-800a6c578ce0": "\"하지만 다른 결정을 내리지 않도록 경고하겠소. 인간들은 용을 두려워하는데, 클레프턴 경 편에 서는 건 두려움을 키울 뿐이야. 그들이 말하는 걸 들었는데, 맹세컨대 그들은 데몬보다 우리를 더 무서워해요! 제발 이 갈등의 피스메이커 역할을 해줘요. 우리는 모두 고통과 상실감으로 묶여 있으니 서로를 비난해서는 안 됩니다.\"",
    "0e76597d-7d57-4b05-9a61-ca531acca696": "\"하지만 이 결정으로 인해 우리의 영혼이 얼마나 희생될까요? 곧 알게 되겠죠.\"",
    "66900be6-2372-4333-baf8-0db8ee7b8d3c": "\"그러나 일부.. 많은 형제들이 이것에 대해 경악하고 있습니다. 이건 전투가 아닙니다. 처형입니다. 우리는 인간을 대량으로 도살하는 도살자처럼 느껴집니다. 그들은 우리에게 무력하며 우리의 행동이 잔인하고 부당하다고 느낍니다. 이것이 우리가 이 임무를 끝내달라고 요청하는 이유입니다. 밤에 인간을 대량 학살하지 않고도 성전단이 데몬을 물리칠 수 있다면 정찰에 국한하도록 합시다.\"",
    "b9b69aef-8cf0-4d4a-9028-268340239fd5": "\"맞습니다. 우리에게 많은 것이 밝혀졌지만 이 지식을 우리 자신만 알고 있을 수는 없습니다. 우리는 이 지식을 널리 전파하고 다른 사람들에게 멘토이자 교사가 되어야 합니다. 이것이 우리가 테렌델레브에게 진 빚을 갚는 방법입니다.\"",
    "a7746983-64ea-437a-b9e1-4277c2907477": "\"드래곤들은 그녀의 고귀함과 희생을 기리며, 앞으로 수 세기 동안 그녀의 기억이 퇴색되지 않도록 그녀의 이름으로 새로운 형제애를 설립하고자 합니다. 많은 실버 드래곤이 테렌델레브의 이상을 공유하기 때문에 가입을 원하고 있으며, 많은 필멸자들도 그녀를 사랑하고 자부심을 가지고 그녀의 인장을 착용 할 것입니다. 이 새로운 질서의 최고 덕목은 무엇이어야 할까요? 용들이 인간을 보호하겠다고 맹세해야 할까요? 그들을 가르칠까요? 그들을 이끌어야 할까요?\"",
    "2390a8ee-316d-4f2b-b377-988bd5b85dda": "\"배신자들을 모집하라! 데몬의 노예로 지낸 세월이 그들을 증오와 악의에 물들게 했다는 걸 모르겠나? 그럼에도 불구하고.. 어쩌면 그들의 영혼의 일부가 타락에 저항할 수 있었을지도 모른다. 그들을 우리 부대로 데려와서 치유하고 구원의 길로 인도할 수 있습니다.\"",
    "5b4be114-dcdc-47a5-a3a6-85dac25e49b8": "\"용서해줘요, 하지만 가야 해요. 최근 습격으로 정신을 잃은 두 정찰병이 내 보살핌이 필요해. 최악의 상처를 치료한 후에 돌아오겠습니다.\"",
    "e46e432d-cb2a-4412-b7e9-a92226939754": "\"용서해 주세요, 하지만 저는 서둘러서 모두에게 당신의 말씀을 전해야 합니다! 불화의 불씨가 꺼지면 다시 돌아오겠습니다.\"",
    "b20fb127-47a2-4853-b3ee-e664c17fbfe2": "\"저는 두렵습니다, {name}. 폭력 속에서 우리 자신을 잃어버릴까 두렵습니다. 우리는 살이 타는 냄새에 익숙해져서 수백 명의 인간이 불 속에서 죽는 것이 정상이라고 스스로를 설득할 것입니다.\"",
    "63080cf1-e808-4395-a952-d5ae91636c6b": "\"만나서 반갑습니다. 제가 십자군을 이끄는 것을 도와주시겠습니까?\"",
    "947834b0-05d0-44bc-9a54-3fef7efa4b99": "\"당신 말이 맞아요. 우리는 파괴적인 숨결과 뚫을 수 없는 비늘을 타고났으며 전사로 창조되었습니다. 우리의 전쟁이 아니라는 연약한 변명의 방패 뒤에 숨어 전투를 회피해서는 안 됩니다. 우리는 악으로부터 인간을 보호하기 위해 싸워야 합니다.\"",
    "51fb0d8a-3ae2-4c47-99c2-042e0517284f": "\"드래곤이 갑자기 자신의 힘을 부끄러워할 줄은 몰랐습니다.\"",
    "97309ec3-453a-4c69-a992-d4398bac0515": "\"내 친족에게 너무 많은 것을 요구하는 것 같아 두렵습니다. 그래, 우린 강하긴 하지만 무적은 아니야. 저 불쌍한 웜 둘은 영원히 반쯤 정신이 없는 짐승으로 남아 내가 마지막 날까지 돌봐줄 것이다. 우리가 세계상처에 계속 출격한다면 그들이 마지막 희생자가 되진 않을 겁니다. 제발 우리가 상처로 출격하는 것을 멈추게 해주시거나, 적어도 영혼을 걸고 동의하는 이들을 제대로 돌볼 수 있게 해주세요.\"",
    "30d26a6b-c11c-442d-ae21-e2867ef759c5": "\"상처의 더러움이 서서히 우리를 중독시키는 것을 느꼈지만, 얼마나 멀리까지 왔는지는 몰랐습니다. 폭력은 우리 영혼에 독이 됩니다. 용들이 데몬 숭배자들의 캠프를 습격하는 것을 막은 당신의 자비로운 결정이 아니었다면 상황은 훨씬 더 나빠졌을 것입니다.\"",
    "4988f8a1-e4d9-4c67-b8c1-49469ab88f1a": "\"난 내 동족의 편을 들 권리가 없다. 많은 드래곤이 발록시아스의 아픔을 공유하며 그녀를 위해 말해주길 바라지만, 나는 당신에게 이런 부탁을 할 권리가 없습니다.\"",
    "b60297fb-1c49-45ea-b2cf-9f62d1444446": "\"알겠습니다. 그들의 목숨에 대한 책임이 당신 어깨에 달려 있으니 이해합니다. 십자군은 우리를 그들의 안전에 위협이 되는 존재로 여겨서는 안 됩니다. 그들이 우리를 죽일 수 있다는 사실이 그들에게 평화를 줄 수 있다면 그렇게 해야 합니다.\"",
    "5bc63ed2-43b7-49de-9c8b-8a70723b03d5": "\"이해합니다. 이건 전쟁입니다. 우리도 다른 사람들처럼 희생해야 합니다. 드래곤 사도들 사이에서 외쳐야 할 것 같아요. 이 인간들의 혈관에는 우리의 피가 흐르고 있고, 많은 이들이 돕고 싶어 할 거야. 우리 인간 혈족의 존재는 우리 종족에게 그들이 누구이며 무엇을 위해 싸우고 있는지 상기시켜줄 것입니다.\"",
    "3d94e17d-ab3d-4309-bec4-321bce676fd3": "\"서둘러 친척들에게 이 소식을 전하고 다시 돌아와서 당신과 상의하겠습니다.\"",
    "312719f4-cdb2-4c13-b509-b5529aedf2e4": "\"간청하오니 전사들에게 자비를 베풀어 주십시오. 우리의 고통을 함께 나누고 있다는 것을 보여주면 더 많은 드래곤이 당신의 관대한 행동에 존경심을 갖고 당신과 함께할 것입니다. 최소한 정신적 상처를 입은 이들을 돌봐주십시오. {g|Avistan}아비스탄{/g}에는 우리 종족을 존경하는 많은 필멸자들이 살고 있습니다. 그들을 십자군 전쟁에 초대하자 - 그들은 내 종족과 대화하고 용들에게 그들이 누구인지 상기시켜줄 것이다. 그들의 말과 노래가 내 불행한 형제들이 광기에 빠지지 않게 하는 닻이 되게 하소서.\"",
    "2759edbf-70b6-448c-b0fd-d704347bab62": "\"저는.. 이해합니다. 우리가 해야 할 일을 하겠습니다. 우리의 불이 적들의 마음에 공포를 심어주어 도망가게 만들었으면 좋겠소. 그러면 많은 적을 죽일 필요가 없겠지.\" {n}용의 얼굴이 추한 찡그림으로 일그러진다.{/n}",
    "5084ff29-340d-4988-aee2-74d387f34986": "\"절박한 심정으로 이 불행한 정찰병들을 돕기 위해 몇 가지 주문을 시도했는데.. 주문 중 하나가 효과가 있었습니다. 정찰병들의 영혼은 돌이킬 수 없는 부상에서 조금 벗어났지만 아직 문턱을 넘지 못했습니다. 당신의 결정이 그들을 구한 것이라 믿으며, 이제 위저드들이 도와준다면 동료들을 치료할 수 있기를 바랍니다. 당신의 백성들에게 우리를 도우라고 명령하면 용들은 당신의 자비를 잊지 않을 것입니다. 인간과 우리 종족의 유대를 강화하는 것처럼 우리도 함께 마음속의 타락을 뿌리 뽑고 영혼을 강화할 것입니다.\"",
    "bf186f13-0f5a-4198-8d70-6eb37f22a92d": "\"강인한 전사와 장수한 용들이 그런 유치한 행동을 한다는 것은 이상합니다.\"",
    "ef848fec-ed91-4416-9a46-3b62dca294b8": "\"혼돈의 영향입니다. 혼돈은 땅, 공기, 물뿐만 아니라 우리의 영혼까지 오염시킵니다. 용은 인간보다 더 예리하고 더 깊게 보기 때문에 이런 끔찍하고 부자연스러운 것들을 더 많이 볼 수 있습니다. 용은 마음을 안정에서 피의 욕망, 분노, 잔인함, 고통에 대한 무관심으로 바꾸어 놓습니다.\"",
    "0c0c855d-22ee-40dc-814e-2c9952d1170b": "\"우리 모두를 위협하는 위험 앞에서도 형제들이 서로를 용납하는 마음을 찾지 못하는 것이 가슴이 아픕니다.\" {n}그가 당신을 올려다봅니다.{/n} \"아마도 이제 그들에게 힘은 단결하는데 있다는 것을 상기시켜줄 때가 된 것 같습니다.\"",
    "3eddd430-198b-4475-b432-603b8dd7acf2": "\"이제 용감한 클레프턴 경과 선량한 발록시아스는 모두 죽었습니다. 두 번의 일격을 주고받은 후 둘 다 생명이 없는 채로 땅에 쓰러졌습니다. 그리고 지금 드레젠은 불안에 휩싸여 있습니다. 인간은 드래곤에 맞서 무기를 들 준비를 하고, 드래곤은 날개를 펴고 하늘로 올라가 인간에게 불을 내뿜습니다. 당신이 개입하지 않으면 오늘 밤이 성전의 마지막 밤이 될 것입니다!\"",
    "8a3d348f-0798-4058-964b-4a8a3c6e7131": "\"여기까지 했으니 이만 가보겠습니다. 다음에 만날 때는 우리 민족 간의 분쟁이라는 슬픈 소식보다는 좋은 소식을 전할 수 있기를 바랍니다.\"",
    "ef3c63bb-0283-42b4-82f0-3b04d42a74c6": "\"그래요. 우리의 지식은 인간에게 세상과 자신에 대해 더 깊이 이해할 수 있게 해줄 수 있습니다. 그리고 덧없는 아름다움을 지닌 삶을 더 잘 이해하는 법을 배우게 될 것입니다. 제가 두 민족을 이어주는 연결고리가 되어 처음 드레젠에 오게 된 이유, 즉 심연과의 전쟁을 상기시킬 수 있기를 바랍니다.\"",
    "7ba1e157-4730-4730-b214-f004cc6a6ced": "\"이 부패에 대해 자세히 알려주세요.\"",
    "0e0ad573-7e16-474f-b91c-349daac4e2c1": "\"고맙습니다! 맹세컨대 제 친족들은 당신의 자비를 잊지 않을 것입니다! 모두에게 당신의 친절을 알리겠습니다.\"",
    "93a28597-4e8c-4a24-a5c9-afebd88667fd": "\"감사합니다! 함께라면 우리는 오물을 극복하고 혼돈의 영향에 더욱 강해질 것입니다. 내 친족은 필요할 때 인간들이 도와준 것을 잊지 않겠다고 맹세합니다!\"",
    "819133e6-bb6f-45e6-9f9a-2639ebb74a2f": "\"고마워요, {name}. 네가 이런 결론에 도달하길 바랐지만 감히 부탁하지 못했어. 인간들은 우리가 영원하고 굳건한 존재라고 생각하죠. 그들은 우리가 자식을 잃은 고통을 그들만큼 절실하게 느끼는 것을 이해하지 못합니다. 제 친족은 당신의 자비를 잊지 않을 것입니다.\"",
    "6a291d3b-8010-45a0-9b9b-c866ed853400": "\"감사합니다. 이해해 주셔서 감사합니다. 우리 종족은 당신의 행동을 잊지 않겠다고 맹세합니다.\"",
    "86d56de1-8257-4396-bea5-251f8b2436aa": "\"한쪽을 지지하는 대가는 다른 쪽의 분노가 될 것입니다. 다른 더 좋은 방법이 있을까요? 당신이 그들에게 의사 소통을 장려한다면 아마도 인간은 용이 얼마나 현명한 지 이해하게 될 것이고, 내 친척은 인간을 감사하고 그들을 존중하는 법을 배울 것입니다. 하지만 이 결정에도 여전히 양쪽 모두 불만을 품은 사람들이 있을 테니 어느 쪽도 절대적인 지지를 얻지 못할 겁니다.\"",
    "5fd82b29-b58a-4023-9fef-3b98fa1590b9": "\"기사의 자랑스러운 말이 그녀를 단숨에 잘라버렸다. 발록시아스는 필멸자에게 침묵을 요구했지만 그는 거절했다. 클레프턴 경은 자신의 이름대로 고통의 몫을 감당했습니다. 발록시아의 아들은 죽기 전에 클레프턴 경의 형제 두 명을 죽였습니다. 발록시아와 클레프턴 경이 짊어진 고통은 너무 커서 서로에게 도전하는 것 외에 더 좋은 표현 방법을 찾지 못했습니다.\"",
    "64bbbd54-7021-42d7-979a-3fec41c0c0e5": "\"데몬 숭배자들의 수용소 습격을 막아달라고 부탁했을 때 내가 우려했던 게 바로 이런 일이었습니다. 상처에서 스며나오는 타락이 용의 영혼을 괴롭히고 있습니다. 그리고 불에 구운 살 냄새는 광기를 천 배나 더 견딜 수 없게 만듭니다. 용은 위험하지만 혼돈의 영향은 우리를 더욱 치명적이고 미친 파괴의 도구로 만듭니다.\"",
    "3ff71839-087c-4c30-aa79-b6ef33683b7e": "\"좋아, 우리는 이 명령을 이행하고 이 탕자들을 환영한다는 소식을 전할 것이다. 하지만 이 부름에 응답할.. 생명체들을 생각하면 불안한 마음이 든다는 것을 알아주세요.\"",
    "42a49028-1409-4626-b518-a98bd13de7e3": "\"용은 숙련된 전략가의 손에 쥐어진 파괴적인 무기입니다. 우리 각자는 유리한 위치에서 갑작스럽게 공격하여 군대 전체를 파괴할 수 있습니다. 장교들은 우리의 힘을 최대한 활용하여 세계상처에 대한 대담한 습격을 맡겼습니다. 밤에 은밀히 데몬 숭배자들의 진영을 공격하여 불바다로 만들었습니다.\"",
    "82dbfbac-049f-4e69-b44c-79d38f487176": "\"어떤 조언을 해주시겠습니까?\"",
    "af86ecf1-7912-4128-8bda-3b5c097b3c53": "\"왜 제가 결정하길 바라세요?\"",
    "22f91261-4b0b-4b73-a7d8-dc59195205fc": "\"네, 부패는 우리를 더 강하게 만들고 혼란에 대한 승리를 더욱 가까이 가져올 것입니다. 아주 좋아. 세계상처에 대한 승리가 우리 영혼의 대가를 치르는 것이라면, 우리는 그 대가를 치르는데 흔들리지 않을 것입니다.\"",
    "522082e7-2821-4fe4-9370-ca4d6e984c10": "\"당신 말이 맞아요. 테렌델레브의 추종자들이 세상을 더 나은 곳으로 만들고자 하는 인간들의 지도자가 되게 해주세요. 그것이 그녀의 용맹한 업적을 기리는 적절한 방법이 될 것입니다.\"",
    "76aae1f9-8961-4cf1-b8a9-cb7f42fd9114": "상처에 오염된 드래곤을 입대시켰습니다.",
    "906a5c44-2742-40cb-9b87-8cf8e7e67934": "용이 인간을 다스려야 한다고 선포했습니다.",
    "eb8e5d20-42a6-47c5-97ba-21a95af98b34": "인간과 용 사이의 분쟁을 조장합니다.",
    "5c59ffaa-c746-4608-952c-5a1165c75dd6": "용들이 세계상처의 타락에 노출되었습니다.",
    "693585f8-4319-4c49-8dc5-4be4dbef31fe": "{g|Dragon1_1}[선택 효과]{/g} \"십자군은 용의 지혜에 겸허히 귀를 기울여야 한다.\"",
    "d2991a39-0713-427a-bfbc-a12feaf062c3": "{g|Dragon1_2}[선택 효과]{/g} \"용들은 자존심을 삼켜야 한다. 그들은 여기 손님이다.\"",
    "943f2a93-bca0-4349-9d75-3b6a41a9fd90": "{g|Dragon1_3}[선택 효과]{/g} \"용과 인간은 서로에게서 배우자.\"",
    "10d8e2c2-f099-4fba-9d8a-2d122df38174": "{g|Dragon1_4}[선택 효과]{/g} \"계속 싸우게 놔둬요. 그게 그들을 더 치열하게 만들 것입니다.\"",
    "6e843d9e-1478-459e-b0fb-0812f730e6c9": "{g|Dragon2_1}[선택 효과]{/g} \"발록시아스의 고통을 이해하고 슬픔을 나눈다. 많은 필멸자들이 목숨으로 그 대가를 치르게 하소서.\"",
    "d1b8f033-fc8d-4fb5-b3ba-82b4ccb990bb": "{g|Dragon2_2}[선택 효과]{/g} \"클레프턴 경은 그럴 권리가 있었어요. 용으로부터 병사들을 보호해 보복을 막겠다고 약속하겠습니다.\"",
    "693c72c5-584a-4abe-a533-cbe44859f8d3": "{g|Dragon2_3}[선택 효과]{/g} \"우리는 상실을 놓고 싸우지 말고 함께 슬퍼해야 합니다.\"",
    "a1815742-2923-414b-8039-df54c693103a": "{g|Dragon2_4}[선택 효과]{/g} \"무력으로 불안을 진압하기 위해 경비병을 보내겠습니다. 하지만 혼돈에 오염된 다른 용들을 알고 있나? 그들을 내 군대로 모집하고 싶다!\"",
    "87df0a2b-560a-46d0-a183-a7c99299a210": "{g|Dragon3_1}[선택 효과]{/g} \"습격을 멈춰라. 정찰 임무에만 집중해라.\"",
    "b2d1c27d-31e6-4758-9492-094fd1a0aaf8": "{g|Dragon3_2}[선택 효과]{/g} \"아아, 희생 없는 전쟁은 있을 수 없다. 습격을 진행하라.\"",
    "7c66a71c-988f-4eea-b787-6316143daf1a": "{g|Dragon3_3}[선택 효과]{/g} \"적의 사기를 빨리 꺾을수록 이 전쟁과 너희의 고통은 더 빨리 끝날 것이다. 습격 빈도를 두 배로 늘리십시오.\"",
    "e360697e-8497-4ac8-a522-9dd8145f45b0": "{g|Dragon4_1}[선택 효과]{/g} \"세계상처에서 더 이상 정찰 비행을 하지 마세요. 너무 위험합니다.\"",
    "38ea55d2-77fc-49e0-9070-e53e11081347": "{g|Dragon4_2}[선택 효과]{/g} \"아아, 습격은 계속되어야만 한다. 하지만 용들을 돌볼 인간들을 찾아야겠어.\"",
    "9470dfc4-df38-4264-88eb-e20389f485ca": "{g|Dragon4_3}[선택 효과]{/g} \"혼돈이 용을 더 위험하게 만든다고요? 좋아! 드래곤들을 세계상처의 중심부로 날려 보내자. 그것이 그들을 단련시켜 진정한 전사로 만들 것이다.\"",
    "8f0a9e90-b101-4cde-913b-d79e482f49a3": "{g|Dragon4_4}[선택 효과]{/g} \"내 위저드들이 너희 형제들을 위한 치료법을 찾도록 도울 것이다.\"",
    "726810d0-a4ee-41d6-b17a-040cd42bfe32": "{g|Dragon5_1}[선택 효과]{/g} \"용은 이끌고 인간은 따라야 한다.\"",
    "399df4f1-3d55-4213-a01a-02f44255f2c8": "{g|Dragon5_2}[선택 효과]{/g} \"용은 인간과 지혜를 공유해야 한다.\"",
    "11ce7a04-611d-4cc4-a43d-d5c76b9180b9": "{g|Dragon5_3}[선택 효과]{/g} \"용은 인간을 보호해야 한다.\"",
    "b53ce1a7-ae8e-4911-89ac-ad57f1f14329": "{g|Dragon5_4}[선택 효과]{/g} \"용은 인간을 다스려야 한다. 그래야 우리를 이끌고, 가르치고, 위험으로부터 보호할 수 있다.\"",
    "86117b60-b779-4067-90c5-afea59be8473": "{g|DragonWisdom}[선택 효과]{/g} \"차라리 그대로 두고 싶어요.\"",
    "98004473-2a17-4ef6-95b2-69c8dea1d547": "{n}불안한 침묵이 방 안을 가득 채운 뒤 마침내 그가 말했다.{/n} \"테렌델레브가 인간을 다스렸나요? 그렇지 않았어. 하지만 테렌델레브는 쓰러졌고 십자군도 그녀와 함께 쓰러질 뻔했지. 당신이 무릎에서 일으켜 세워서 승리로 이끌고 있잖아요. 인정하기는 어렵지만 아마도이 명령의 의미는 테렌델레브의 용감한 행동을 반복하는 것이 아니라 더 현명 해지고 그녀의 실수로부터 배우라는 것일 수 있습니다. 그녀가 한 세기 전에 십자군 전쟁을 맡았다면 아마도이 전쟁은 이미 끝났을 것입니다...\"",
    "4621041c-e123-4165-ad78-9ee0ba6521b9": "{n}할라셀리악스가 걱정스러운 표정입니다.{/n} \"사령관님! 슬픈 소식이 있습니다. 세계상처로 날아갔던 두 마리의 드래곤이 돌아왔는데.. 병이 들었습니다. 육체적으로는 다치지 않았지만, 그들이 목격한 끔찍한 일로 인해 영혼이 망가졌답니다.\"",
    "b44e114b-4e41-4788-a7b8-8d6c9cd7a7d0": "{n}할라셀리악스가 약간 당황한 표정입니다.{/n} \"{name}, 네 조언이 필요해. 이 전쟁에서 드래곤의 지원을 약속했는데, 지금 생각해보니.. 거짓말을 한 것 같네요.\"",
    "a82fe51a-0544-481f-a057-36951746d683": "{n}할라셀리악스가 정중하게 고개를 끄덕입니다.{/n} \"안녕, {name}. 걱정스러운 소식을 전하러 왔습니다. 당신의 뜻에 따라 드레젠을 공유하는 용과 성전사들 사이에 불화의 씨앗이 뿌려졌어요.\"",
    "72f6764d-cf91-4e3b-a528-e73f8b827cb7": "{n}할라셀리악스가 슬프고 엄숙한 표정으로 앞으로 나섭니다.{/n} \"오늘 저는 {name}이라는 특별한 임무를 가지고 여러분을 찾아왔습니다. 제 친족은 세계상처로부터 골라리온을 지키는 임무를 기꺼이 떠맡은 성전사의 수호자, 용감한 테렌델레브의 기억을 기리고자 합니다.\"",
    "9b5b73e7-522e-4ea7-acbc-f546ed7bddb0": "{n}할라셀리악스의 얼굴이 슬픔으로 일그러져 있습니다.{/n} \"이런 일이 일어날까봐 두려웠어요. 용과 인간 사이에 피가 흘렀어. 당신의 전사 중 한 명이 혼돈에 타락해 데몬에 가담한 용을 상대로 자신의 승리를 자랑했소. 내 친족인 용 발록시아스가 그 말을 듣고 패배한 용의 이름을 자신의 자식이라고 알아봤어.\"",
    "02b1beb5-d201-4a9f-b374-6d7c2d08070c": "{n}그가 숨죽여 웃습니다.{/n} \"아마도 무해한 농담이나 코를 살짝 툭툭 치는 것만으로도 내 동족의 처지를 상기시킬 수 있을 거야. 겸손에 대한 교훈을 얻을 수 있는 오만한 브론즈 드래곤 몇 마리를 이미 염두에 두고 있거든.\"",
    "ce5c947c-5a21-4a5b-a5e6-a8edaee04775": "{n}이맛살을 찌푸립니다.{/n} \"인간과 너무 가까운 곳에 살다 보니 친족들과 마찰이 생기고 있어요. 성전사들은 용들이 자신들을 얕잡아본다고 믿고, 용들은 온혈동맹이 자신들을 존중하지 않는다고 불평하죠.\"",
    "94137d78-e4b3-4ae9-9ea3-23c1bcac7757": "{n}그가 무거운 표정을 짓습니다.{/n} \"네 밑에서 필멸자 수용소가 불길에 휩싸이는 것을 보지 못했기에 그렇게 말하는 거다. 당신은 그 수용소가 죄인과 악인으로 가득 차 있었다고 스스로에게 말할 수 있습니다. 당신은 명령을 따랐을 뿐이라고 스스로에게 계속 말할 수 있습니다. 하지만 그 행위는 여전히 마음속에 부정한 찌꺼기를 남기고, 시간이 지날수록 그 찌꺼기는 더 짙어집니다.\"",
    "bef7391e-5571-450b-847d-9039d1e2b4fe": "{n}그는 간신히 숨긴 공포로 당신을 바라봅니다.{/n} \"이 독을 우리 마음속에 받아들이라고요? 환영하라고?\" {n}용의 목소리가 분노로 떨리기 시작하지만, 그는 스스로를 억제합니다.{/n} \"자멸로 이어지는 위험한 길로 가자고 하는군. 하지만 나는 당신의 이유를 알겠고 이해합니다.\"",
    "224ef35b-b59d-4c36-9c39-68983adbd7fb": "{n}그는 놀란 표정을 짓더니 생각에 잠깁니다. 마지막으로 그는 말합니다.{/n} \"잔인하지만.. 현명한 결정이라는 대답은 예상하지 못했네. 서로 경쟁하고 경쟁을 통해 전의를 불태우면 전사들은 더 잘 싸울 수 있을 겁니다. 가혹하긴 하지만 현명한 선택입니다.\"",
    "955cf8de-0802-4b0b-bb35-82e5a7a64611": "{n}그는 동의하며 고개를 끄덕입니다.{/n} \"맞아요. 누구나 자신의 지식이 부족하고 미덕에 한계가 있다는 것을 인정하기는 어렵겠지만, 십자군은 충분히 감당할 수 있을 거라 믿습니다.\"",
    "09e034f9-6799-4cda-9af6-557cc1dc2ddf": "{n}그가 살짝 어깨를 으쓱합니다.{/n} \"당신의 결정에 일말의 진실이 있을 수 있습니다. 이해를 얻으려면 학생은 {mf|그|그녀}의 멘토의 견해에 지나치게 의존하지 말고 {mf|그 자신|그녀 자신}을 위해 생각해야 합니다. 개입하지 않는 것이 현명한 결정일 수도 있습니다.\"",
    "9d265444-e35e-42a3-9a42-d24a86bb7371": "{n}한숨을 쉽니다.{/n} \"여전히 숨을 몰아쉬면서도 배우는 중입니다. 우리 전사들은 매일 이런 끔찍한 상황에 직면하니 가장 가까운 사람들조차도 누구에게도 친절하게 대하지 않는 게 당연하죠. 더 악화되기 전에 당신이 나서서 이 문제를 해결해야 한다고 생각합니다. 당신이 전사들을 지원한다면, 그들은 영감을 받아 자신들이 새로 찾은 동맹국들보다 더 강력하고 현명하다는 것을 증명하려고 노력할 것입니다. 드래곤의 위대함을 인정한다면 더 많은 동족이 당신의 대열에 합류할 것입니다.\"",
    "646635aa-9a04-4c3a-8944-e09d9b4ddde7": "{n}그가 활짝 웃습니다.{/n} \"전 제자 테렌델레브의 모범을 따르기로 결심했어요. 그녀가 케나브레스의 성전사들을 인도했듯이 나도 그렇게 하겠어. 나를 스승이 아니라 조언자라고 생각해.\"",
    "6e47c33a-1e52-48d9-99f6-736f9cf2a31d": "{n}그가 갑자기 당신 앞에서 절을 합니다.{/n} \"드래곤, 이제 더 이상 가르쳐줄 것이 없는 것 같구나. 너의 지혜는 내 지혜와 동등하거나 더 뛰어나구나.\" {n}그가 고개를 곧추세우고 약간의 후회가 섞인, 간신히 감춘 자존심으로 당신을 바라봅니다.{/n} \"네가 우리 중 하나라서 다행이다.\"",
    "fc4fdb5c-6612-436f-83b3-444a870efd04": "{n}용이 안도의 한숨을 쉽니다.{/n} \"넌 옳은 일을 했어. {g|Apsu}압수{/g}가 너의 지혜를 축복하리라! 인간들은 우리를 괴물로 보는데 너무 익숙해져 있고, 용들은 인간을 중요하지 않은 단명하는 존재로 여깁니다. 하지만 당신의 지혜로 우리는 서로를 존중하는 법을 배울 것입니다.\"",
    "3d27862a-d5ed-41df-8c74-6b4191b547e9": "{n}용이 다시 침묵한 다음 조용히 말합니다.{/n} \"내 마음은 이 결정에 저항하지만, 내 정신은 그것을 반박하거나 틀렸다고 할 수 없습니다. 그러니 그대는 현명하게 판단한 것이오.\"",
    "de8b060a-48dc-4300-9807-d11710701d21": "{n}용의 표정이 고통스럽습니다.{/n} \"나는 당신의 추론을 이해하며, 그것은 이성적이면서도 무자비하군요. 우리의 공격이 적들의 심장에 공포를 불러일으키는 것은 맞아요. 우리가 더 자주 공격하면 적들은 우리가 나타나자마자 곧 도망칠 것이고, 그러면 전쟁은 끝날 것입니다.\""
}