{
    "9f7cbd37-587b-40a7-975a-1bc32f4050fe": "\"Because you are wise. And because there are no other dragons whose bond to the crusade is as strong as yours... and Terendelev's. You follow the same path she chose for herself. And so you understand her even better than I do .\"",
    "1740cbe0-cd56-4b1d-bb44-800a6c578ce0": "\"But I will warn you against reaching a different decision. Mortals fear dragons, and siding with Sir Clefton would only increase their fear. I've heard them talking, and I swear they're more afraid of us than they are of demons! Please, act as a peacemaker in this conflict. We are all bound together by pain and loss, and we must not lash out at one another.\"",
    "0e76597d-7d57-4b05-9a61-ca531acca696": "\"But how much of our soul will this decision cost us? We'll find out soon enough.\"",
    "66900be6-2372-4333-baf8-0db8ee7b8d3c": "\"But some... many of my brethren are appalled by this. It is not a battle. It is an execution. We feel like butchers carrying out the mass slaughter of mortals. They are powerless against us, and we feel our actions are cruel and unjust. This is why we ask you to end these missions. Let us confine ourselves to reconnaissance if the crusade can defeat the demons without mass pyres of mortals in the night.\"",
    "b9b69aef-8cf0-4d4a-9028-268340239fd5": "\"Correct. Much has been revealed to us, but we cannot keep this knowledge to ourselves. We must spread it far and wide and be mentors and teachers to others. This is how we will repay our debt to Terendelev.\"",
    "a7746983-64ea-437a-b9e1-4277c2907477": "\"Dragons honor her nobility and sacrifice, and so that her memory will not fade in the centuries to come, we would like to establish a new fraternity in her name. Many silver dragons wish to join it because they share Terendelev's ideals, and many mortals also loved her and would wear her sigil with pride. I wish to consult with you — what should be the highest virtue of this new order? Should the dragons swear to protect mortals? Instruct them? Lead them?\"",
    "2390a8ee-316d-4f2b-b377-988bd5b85dda": "\"Enlist the renegades! Do you not realize the years spent in demonic servitude poisoned them with hatred and malice? And yet... Perhaps some part of their souls was able to resist corruption. We could bring them into our ranks, try to heal them, and guide them to the path of redemption.\"",
    "5b4be114-dcdc-47a5-a3a6-85dac25e49b8": "\"Forgive me, but I must go. The two scouts who lost their minds after the recent raid require my care. I will return after I heal the worst of their wounds.\"",
    "e46e432d-cb2a-4412-b7e9-a92226939754": "\"Forgive me, but I must hurry to share your word with everyone! I will return once the embers of discord have been extinguished.\"",
    "b20fb127-47a2-4853-b3ee-e664c17fbfe2": "\"I am afraid, {name}. I fear we may lose ourselves in the violence. We will grow accustomed to the smell of burning flesh and convince ourselves it is normal for hundreds of mortals to perish in our fire.\"",
    "63080cf1-e808-4395-a952-d5ae91636c6b": "\"I am glad to see you. Would you like to help me lead the crusade?\"",
    "947834b0-05d0-44bc-9a54-3fef7efa4b99": "\"I believe you're right. We have been gifted with devastating breath and impenetrable scales, and we were created as warriors. We must not hide from battle behind the fragile shield of excuses that this is not our war. We must fight to protect mortals from evil.\"",
    "51fb0d8a-3ae2-4c47-99c2-042e0517284f": "\"I did not expect dragons would suddenly become ashamed of their strength.\"",
    "97309ec3-453a-4c69-a992-d4398bac0515": "\"I fear we are asking too much of my kin. Yes, we are strong, but we are not invulnerable. Those two poor wyrms shall forever remain semi-mindless beasts whom I will care for until their last day. If we continue making sorties to the Worldwound, they won't be the last victims. Please allow us to stop flying into the Wound, or at least to provide proper care for those who agree to risk their souls.\"",
    "30d26a6b-c11c-442d-ae21-e2867ef759c5": "\"I felt the Wound's foulness slowly poisoning us, but I didn't realize how far it had gone. Violence is poison to our souls. If not for your merciful decision to stop the dragons from raiding the camps of demon worshipers, things would have been even worse.\"",
    "4988f8a1-e4d9-4c67-b8c1-49469ab88f1a": "\"I have no right to take the side of my own kin. Though many dragons share Valoxias' pain and expect you to speak in her favor, I have no right to ask this of you.\"",
    "b60297fb-1c49-45ea-b2cf-9f62d1444446": "\"I see. The responsibility for their lives rests on your shoulders, and so I understand you. The crusaders must not view us as a threat to their safety. If the knowledge that they could come and kill us gives them peace, so be it.\"",
    "5bc63ed2-43b7-49de-9c8b-8a70723b03d5": "\"I understand. Well, this is war. We must make sacrifices like everyone else. I think it's worth throwing a cry among the dragon apostles. Our blood flows in the veins of these mortals, and many of them will want to help. The presence of our mortal kin will remind my kind who they are and what they're fighting for.\"",
    "3d94e17d-ab3d-4309-bec4-321bce676fd3": "\"I will hasten to convey this news to my kin, and then I will return to consult with you.\"",
    "312719f4-cdb2-4c13-b509-b5529aedf2e4": "\"I'm begging you, show mercy to your warriors. Show them that you share our pain, and more dragons will join you out of respect for your magnanimous act. At the very least, please care for those who have been spiritually wounded. Many mortals who honor my kind live in {g|Avistan}Avistan{/g}. Let us invite them to the crusade — they will speak with my kin and remind the dragons who they are. Let their words and songs become the anchor that will keep my unfortunate brethren from sliding into madness.\"",
    "2759edbf-70b6-448c-b0fd-d704347bab62": "\"I... understand. We will do what we must. I hope our fire will strike fear in the hearts of your enemies and cause them to flee. Then we won't have to kill as many of them.\" {n}The dragon's face contorts with an ugly grimace.{/n}",
    "5084ff29-340d-4988-aee2-74d387f34986": "\"In desperation, I tried several spells to help these unfortunate scouts, and... one of the spells worked. The scouts' souls were a small step from irreparable injury but had not yet crossed the threshold. I believe it was your decision that saved them, and now I hope I can heal my fellows if your wizards help me. Command your people to help us, and dragons will never forget your mercy. Together, we will root out the corruption from our hearts and strengthen our spirits, just as we will strengthen the bond between mortals and my kind.\"",
    "bf186f13-0f5a-4198-8d70-6eb37f22a92d": "\"It is strange to hear of such juvenile behavior by hardened warriors and long-lived dragons.\"",
    "ef848fec-ed91-4416-9a46-3b62dca294b8": "\"It is the influence of chaos. It poisons not only the earth, air, and water but also our souls. Dragons are more astute than mortals, and they look deeper — and thus see more of these terrible and unnatural things. It shifts the mind from stability toward bloodlust, anger, cruelty, and being indifferent to suffering.\"",
    "0c0c855d-22ee-40dc-814e-2c9952d1170b": "\"It pains me that our brethren cannot find it in their hearts to tolerate each other — even in the face of the danger that threatens us all.\" {n}He looks up at you.{/n} \"Perhaps it is time to remind some of them that strength lies in being united.\"",
    "3eddd430-198b-4475-b432-603b8dd7acf2": "\"Now both the brave Sir Clefton and the good Valoxias are dead. They exchanged two blows then they both fell to the ground, lifeless. And now Drezen is torn apart by unrest. Mortals prepare to take up arms against dragons, while dragons spread their wings to ascend into the sky to unleash their fire on mortals. If you do not intervene, this night will be the last night of the crusade!\"",
    "8a3d348f-0798-4058-964b-4a8a3c6e7131": "\"Since we are done here, I will take my leave. I hope the next time we meet, I will bring good news rather than the sad news of strife between our peoples.\"",
    "ef3c63bb-0283-42b4-82f0-3b04d42a74c6": "\"So be it. Our knowledge can give mortals a deeper understanding of the world and themselves. In turn, we will learn to better appreciate life in all its fleeting beauty. I hope I can become a link between our two peoples and remind them of what brought them to Drezen in the first place — the war against the Abyss.\"",
    "7ba1e157-4730-4730-b214-f004cc6a6ced": "\"Tell me more about this corruption.\"",
    "0e0ad573-7e16-474f-b91c-349daac4e2c1": "\"Thank you! I swear my kin will not forget your mercy! I will make sure everyone knows of your kindness.\"",
    "93a28597-4e8c-4a24-a5c9-afebd88667fd": "\"Thank you! Together, we will overcome the filth and become even more resistant to the effects of chaos. I swear my kin will not forget that mortals came to their aid in their hour of need!\"",
    "819133e6-bb6f-45e6-9f9a-2639ebb74a2f": "\"Thank you, {name}. I hoped you would reach this conclusion, but I didn't dare ask you to. Mortals think we are eternal, steadfast creatures. They do not understand we feel the pain of losing a child as keenly as they do. My kin will not forget your mercy.\"",
    "6a291d3b-8010-45a0-9b9b-c866ed853400": "\"Thank you. We appreciate your understanding. I swear that my kind will not forget your deed.\"",
    "86d56de1-8257-4396-bea5-251f8b2436aa": "\"The cost of supporting one side will be the resentment of the other. Perhaps there is another, better way? If you encourage them to communicate, perhaps mortals will come to understand how wise dragons are, and my kin will learn to appreciate mortals and treat them with respect. But with this decision, there will still be dissatisfied people on both sides, which means you will not have the absolute support of either side.\"",
    "5fd82b29-b58a-4023-9fef-3b98fa1590b9": "\"The knight's proud words cut her to the quick. Valoxias demanded silence from the mortal, but he refused. Sir Clefton — that was his name — bore his own share of suffering. Before he died, Valoxia's son slew two of Sir Clefton's brothers. The pain borne by both Valoxias and Sir Clefton is too great, and they were unable to find a better way to express it than to challenge one another.\"",
    "64bbbd54-7021-42d7-979a-3fec41c0c0e5": "\"This is exactly what I feared when I asked you to stop the raids on the camps of demon worshipers. The corruption seeping from the Wound torments dragons' souls. And the smell of roasted flesh makes the madness a thousand times more unbearable. Dragons are dangerous, but the influence of chaos turns us into even more deadly — and insane — tools of destruction.\"",
    "3ff71839-087c-4c30-aa79-b6ef33683b7e": "\"Very well, we will carry out this order and spread the word that we will welcome these prodigal sons and daughters. But know that I am unnerved at the very thought of the... creatures who will answer this call.\"",
    "42a49028-1409-4626-b518-a98bd13de7e3": "\"We dragons are a devastating weapon in the hands of a skilled strategist. Each of us could destroy an entire army by attacking suddenly from an advantageous position. Your officers make full use of our strength, entrusting us with daring raids into the Worldwound. Under cover of night, we strike the camps of demon worshipers and leave them in flames.\"",
    "82dbfbac-049f-4e69-b44c-79d38f487176": "\"What do you advise?\"",
    "af86ecf1-7912-4128-8bda-3b5c097b3c53": "\"Why do you want me to decide?\"",
    "22f91261-4b0b-4b73-a7d8-dc59195205fc": "\"Yes, the corruption will make us stronger and bring the triumph over chaos even closer. Very well. If victory over the Worldwound comes at the expense of our souls, we will not falter in paying the price.\"",
    "522082e7-2821-4fe4-9370-ca4d6e984c10": "\"You're right. Let the followers of Terendelev become the leaders of mortals who wish to make the world a better place. It would be a fitting way to honor her valiant deed.\"",
    "76aae1f9-8961-4cf1-b8a9-cb7f42fd9114": "Enlisted the Wound-tainted dragons.",
    "906a5c44-2742-40cb-9b87-8cf8e7e67934": "Proclaimed that dragons should rule over mortals.",
    "eb8e5d20-42a6-47c5-97ba-21a95af98b34": "Promoted strife between mortals and dragons.",
    "5c59ffaa-c746-4608-952c-5a1165c75dd6": "Subjected the dragons to the corruption of the Worldwound.",
    "693585f8-4319-4c49-8dc5-4be4dbef31fe": "{g|Dragon1_1}[Choice effects]{/g} \"The crusaders should humbly heed the dragons' wisdom.\"",
    "d2991a39-0713-427a-bfbc-a12feaf062c3": "{g|Dragon1_2}[Choice effects]{/g} \"The dragons must swallow their pride. They are guests here.\"",
    "943f2a93-bca0-4349-9d75-3b6a41a9fd90": "{g|Dragon1_3}[Choice effects]{/g} \"Let dragons and mortals learn from each other.\"",
    "10d8e2c2-f099-4fba-9d8a-2d122df38174": "{g|Dragon1_4}[Choice effects]{/g} \"Let them keep fighting. It will make them more fierce.\"",
    "6e843d9e-1478-459e-b0fb-0812f730e6c9": "{g|Dragon2_1}[Choice effects]{/g} \"I understand Valoxias' pain and share her grief. Let many mortals pay the price with their lives.\"",
    "d1b8f033-fc8d-4fb5-b3ba-82b4ccb990bb": "{g|Dragon2_2}[Choice effects]{/g} \"Sir Clefton was within his rights. I promise to protect the soldiers from dragons to stop the reprisals.\"",
    "693c72c5-584a-4abe-a533-cbe44859f8d3": "{g|Dragon2_3}[Choice effects]{/g} \"We should mourn our losses together, not fight over them.\"",
    "a1815742-2923-414b-8039-df54c693103a": "{g|Dragon2_4}[Choice effects]{/g} \"I will send guards to quell the unrest by force. But do you know any other chaos-tainted dragons? I wish to recruit them into my army!\"",
    "87df0a2b-560a-46d0-a183-a7c99299a210": "{g|Dragon3_1}[Choice effects]{/g} \"Stop the raids. Confine yourself to reconnaissance missions.\"",
    "b2d1c27d-31e6-4758-9492-094fd1a0aaf8": "{g|Dragon3_2}[Choice effects]{/g} \"Alas, there can be no war without sacrifice. Proceed with the raids.\"",
    "7c66a71c-988f-4eea-b787-6316143daf1a": "{g|Dragon3_3}[Choice effects]{/g} \"The sooner we break the enemy's morale, the sooner this war and your torment will end. Double the frequency of the raids.\"",
    "e360697e-8497-4ac8-a522-9dd8145f45b0": "{g|Dragon4_1}[Choice effects]{/g} \"Do not make any more reconnaissance flights in the Worldwound. It is too dangerous.\"",
    "38ea55d2-77fc-49e0-9070-e53e11081347": "{g|Dragon4_2}[Choice effects]{/g} \"Alas, the raids must continue. But I will find the mortals to take care of the dragons.\"",
    "9470dfc4-df38-4264-88eb-e20389f485ca": "{g|Dragon4_3}[Choice effects]{/g} \"Chaos makes the dragons more dangerous? Good! Let them fly into the very heart of the Worldwound. It will harden them and turn them into true warriors.\"",
    "8f0a9e90-b101-4cde-913b-d79e482f49a3": "{g|Dragon4_4}[Choice effects]{/g} \"My wizards will help find a cure for your brethren.\"",
    "726810d0-a4ee-41d6-b17a-040cd42bfe32": "{g|Dragon5_1}[Choice effects]{/g} \"Dragons should lead, and mortals should follow them.\"",
    "399df4f1-3d55-4213-a01a-02f44255f2c8": "{g|Dragon5_2}[Choice effects]{/g} \"Dragons should share their wisdom with mortals.\"",
    "11ce7a04-611d-4cc4-a43d-d5c76b9180b9": "{g|Dragon5_3}[Choice effects]{/g} \"Dragons should protect mortals.\"",
    "b53ce1a7-ae8e-4911-89ac-ad57f1f14329": "{g|Dragon5_4}[Choice effects]{/g} \"Dragons should rule over mortals. This way, they will lead us, teach us, and protect us from harm.\"",
    "86117b60-b779-4067-90c5-afea59be8473": "{g|DragonWisdom}[Choice effects]{/g} \"I'd rather leave things as they are.\"",
    "98004473-2a17-4ef6-95b2-69c8dea1d547": "{n}An uneasy silence fills the room before he finally speaks.{/n} \"Did Terendelev rule over mortals? She did not. But Terendelev fell, and the crusade almost fell with her. You raised it from its knees and are leading it to victory. It's difficult for me to admit it, but perhaps the meaning of this order is not to repeat Terendelev's valiant deeds but to become wiser and learn from her mistakes. Had she taken charge of the crusade a century ago, perhaps this war would already be over...\"",
    "4621041c-e123-4165-ad78-9ee0ba6521b9": "{n}Halaseliax looks concerned.{/n} \"Commander! I have sad news — the two dragons that flew to the Worldwound have returned, and they are... ill. They are physically unharmed, but their spirits have been broken by the horrors they witnessed.\"",
    "b44e114b-4e41-4788-a7b8-8d6c9cd7a7d0": "{n}Halaseliax looks mildly embarrassed.{/n} \"{name}, I could use your advice. I promised you the support of the dragons in this war, but now I feel... as if I lied to you.\"",
    "a82fe51a-0544-481f-a057-36951746d683": "{n}Halaseliax nods courteously to you.{/n} \"Greetings, {name}. I have come to you with troubling news. The seeds of discord have been sown between those who now share Drezen by your will — the dragons and the crusaders.\"",
    "72f6764d-cf91-4e3b-a528-e73f8b827cb7": "{n}Halaseliax steps forward with a sad and solemn look.{/n} \"Today I came to you with a special mission, {name}. My kin wish to honor the memory of brave Terendelev, protector of the crusaders, who willingly took up the burden of protecting Golarion from the Worldwound.\"",
    "9b5b73e7-522e-4ea7-acbc-f546ed7bddb0": "{n}Halaseliax's face contorts with grief.{/n} \"I was afraid this would happen. Blood has been spilled between dragons and mortals. One of your warriors boasted of his victory over a dragon corrupted by chaos who joined the demons. My kin, the dragon Valoxias, heard him and recognized the name of the defeated dragon as one of her children.\"",
    "02b1beb5-d201-4a9f-b374-6d7c2d08070c": "{n}He chuckles under his breath.{/n} \"Perhaps a harmless joke, a small flick on the nose, will be enough to remind my kin of their position. I already have a couple of arrogant bronze dragons in mind who would benefit from a lesson in humility.\"",
    "ce5c947c-5a21-4a5b-a5e6-a8edaee04775": "{n}He frowns.{/n} \"Living in such close quarters to mortals is causing friction with my kin. The crusaders believe dragons look down on them, and the dragons complain about the lack of respect from their warm-blooded allies.\"",
    "94137d78-e4b3-4ae9-9ea3-23c1bcac7757": "{n}He gives you a weighty look.{/n} \"You say this because you haven't seen a mortal camp burst into flames beneath you. You can tell yourself that the camp was full of sinners and evildoers. You can keep telling yourself that you were only following orders. But the act still leaves an unclean residue in your heart, and it grows thicker with each day that passes.\"",
    "bef7391e-5571-450b-847d-9039d1e2b4fe": "{n}He looks at you with barely concealed horror.{/n} \"You want us to let this poison into our hearts? To welcome it?\" {n}The dragon's voice begins to shake with anger, but he restrains himself.{/n} \"You ask us to start down a dangerous path that leads to self-destruction. But I see your reasons, and I understand them.\"",
    "224ef35b-b59d-4c36-9c39-68983adbd7fb": "{n}He looks surprised, then sinks into thought. Finally, he says:{/n} \"I did not expect this answer — a brutal, yet... shrewd decision. By competing with each other and fueling their battle rage through their rivalry, your warriors will fight better. It is a wise choice, albeit a harsh one.\"",
    "955cf8de-0802-4b0b-bb35-82e5a7a64611": "{n}He nods in agreement.{/n} \"This is true. While it's difficult for anyone to admit their knowledge is lacking and their virtues are not without limits, I'm sure the crusaders can handle it.\"",
    "09e034f9-6799-4cda-9af6-557cc1dc2ddf": "{n}He shrugs slightly.{/n} \"There may be a grain of truth in your decision. To gain understanding, a student must think for {mf|himself|herself} and not rely overmuch on the views of {mf|his|her} mentor. Perhaps not intervening is a wise decision.\"",
    "9d265444-e35e-42a3-9a42-d24a86bb7371": "{n}He sighs.{/n} \"While I still draw breath, I still learn. Every day, our warriors face such horrors, it is no wonder they show no kindness to anyone, not even those closest to them. I think you should step in and resolve this matter before it grows worse. If you support your warriors, they will be inspired and seek to prove they are no less powerful and wise than your newfound allies. Should you acknowledge the greatness of dragons, it will attract more of my kin to your ranks.\"",
    "646635aa-9a04-4c3a-8944-e09d9b4ddde7": "{n}He smiles tightly.{/n} \"I decided to follow the example of my former student, Terendelev. As she guided the crusaders of Kenabres, so shall I. Think of me as an advisor, not your teacher.\"",
    "6e47c33a-1e52-48d9-99f6-736f9cf2a31d": "{n}He suddenly bows before you.{/n} \"Dragon, I feel I have nothing more to teach you. Your wisdom has equaled and surpassed mine.\" {n}He straightens and looks at you with barely concealed pride tinged with mild regret.{/n} \"It is good that you are one of us.\"",
    "fc4fdb5c-6612-436f-83b3-444a870efd04": "{n}The dragon breathes a sigh of relief.{/n} \"You have done the right thing. May {g|Apsu}Apsu{/g} bless you for your wisdom! Mortals are too used to seeing us as monsters, and dragons view mortals as an unimportant short-lived ephemera. But, with your wisdom, we will learn to respect each other.\"",
    "3d27862a-d5ed-41df-8c74-6b4191b547e9": "{n}The dragon falls silent again then quietly says:{/n} \"My heart resists this decision, but my mind cannot refute it or call it wrong. So you have judged wisely.\"",
    "de8b060a-48dc-4300-9807-d11710701d21": "{n}The dragon's expression is pained.{/n} \"I understand your reasoning, and it is rational yet merciless. You are correct that our attacks strike fear in the hearts of your enemies. If we attack them more often, they will soon flee as soon as we appear, and then the war will be over.\""
}