{
    "b8d88fa3-2a64-465c-96a9-7a6945742a42": "\"A splendid idea. Even my sick and twisted mind cannot predict what will come of this unlikely alliance!\"",
    "42482243-a406-4b1b-b641-9632a74b07a5": "\"All these mortals fear and hate each other, but they are even more afraid of the Worldwound, and they are ready to fight against it. So they came to the only person who will lead them in this fight.\"",
    "368230d3-b1c5-4fda-af8c-6b056391def9": "\"And if you are looking for mysterious, arcane knowledge that will help you gain the upper hand, you should seek friendship with equally mysterious and influential organizations and groups. It is their agents who possess the most valuable magical artifacts and most powerful secrets.\"",
    "8dc0fe36-efa2-4ddc-8ef4-f91dab074dc3": "\"And if you require arcane knowledge and powerful artifacts — well, there are many influential organizations on Golarion that collect such things. And it just so happens I have agents among those who guard these treasure vaults, and they will be happy to deliver whatever you need.\"",
    "9ad897d3-102a-41b0-bfb8-defbb2bd0045": "\"And now everyone is asking: 'How can we defeat the demons?' And they are worried. Does it sound like I'm sneaking around and telling tales? But I'm not! I'm giving you advice: you need to find a way to calm these cowards.\"",
    "77b881de-8482-46e6-b455-f92eb731f44d": "\"And so my dark deed to help the crusade is done. Let someone else pick up the slack from now on. Fortunately for you, there is no shortage of volunteers!\"",
    "76b1ead3-43d1-4a38-9300-8eaa9210fb50": "\"And so the bargaining begins — my favorite part of any deal. Well, I would advise you to take their knowledge as payment. Each group that came to Drezen knows many magical secrets. Ask them to share this lore, and their treasure trove of wisdom will become yours. A profitable proposition, is it not?\"",
    "f8fbb271-278e-43f0-a319-329e5c2025b7": "\"And then I put an end to everything. I remember the day as if it were yesterday. We waited until the Hasi warriors had gone hunting and crept into their village to kill their wives and children and desecrate their idols. And then I had an epiphany. I realized this war between the spirits had enslaved us mortals and turned us into their playthings. And so I threw down my spear and war mantle. I left and went out into the desert, where I found a lone withered tree and carved bracers out of its bark. I poured all my anger and resentment into their making. And then I returned to end the war. We made peace with the Hasi tribe, and together we banished our jealous spirits.\"",
    "34a091ee-1094-444b-90d1-b38025d6d2e1": "\"As you wish. Somewhere in Garud and Tian Xia, a multitude of Consortium agents weep over their lost supplies. But it is our duty to do everything possible to save Golarion, no?\"",
    "266c099b-a83a-4afb-bac6-0af4ea144e86": "\"Because you must win this war. Once the Worldwound is defeated, the oaths holding me here will become void, and I will be free once more. After a century, my rash vows will finally stop ruining my unlife!\"",
    "8b6e5cd9-eba2-46c9-aabb-e2efa669fc5e": "\"Because you said you would live as you wish and think for yourself! And neither Nocticula nor Iomedae nor anyone else can tell you what to do. These newcomers also want to live as they wish and think for themselves. Everyone is different but equally free. And they believe you will allow them to live as they wish.\"",
    "8dbb9a82-83a7-495d-84ed-c72fbfa114d0": "\"But to win, even you need guidance. And you're so obstinate! You rejected all paths that were open to you. You refused both Nocticula and Iomedae. You're a difficult case, but there's a reason I'm known as a good mentor. I've found a piece of wisdom that will be useful to you.\"",
    "3dc7e61d-5123-4296-bc06-cd604dabbed4": "\"By uniting mortals of all creeds and convictions under your banner, you will finally accomplish the impossible — you will banish the Worldwound from the face of Golarion. I am glad to see the fate of the Material Plane rests in the hands of a true warrior!\"",
    "b24afc62-5a8d-4368-b0e3-91f844f33758": "\"Consider yourself lucky — in addition to two demon lord enemies, you have another as an ally! I swear, my dear sister Nocticula will be furious when she finds out I'm helping you!\"",
    "96bcd547-5e51-49b1-b5a0-df2b8fc53014": "\"Everything will be as you planned. In this war, the will of mortals decides surprisingly much. I hope this is for the best as our entire world is at stake.\"",
    "c1f17bb6-7637-40ff-8339-235d0adbc16a": "\"Farewell, {name}. We will keep our promises, and we will return when we know how else we can help you.\"",
    "d645145b-929b-4bac-bcf9-a0e02b1ee1e7": "\"Fine. I feel the Consortium will have no shortage of volunteers after this war. Believe me when I say they know how to make an impression with their skill.\"",
    "5b36e2b5-5592-4e8a-9aed-0d66531b895b": "\"Hooray! This will be so much fun! The most interesting things are born from chaos and the union of opposites!\"",
    "9ee871e5-ced4-4f43-819c-befbc759e27e": "\"I believe that, under your command, this motley army will not only win but will lay the foundation of a powerful alliance. Please accept my compliments, o wise one.\"",
    "dabe63e6-51e3-43fb-9fc9-88a1118c954c": "\"I do not need these unwanted guests.\"",
    "76a1c795-2599-4b01-bd14-54b7328b6573": "\"I do. A strong army is half the battle, and these soldiers are not only strong but also diverse. You will be able to assemble a host so multifaceted and unconventional that there will be no problem they cannot solve.\"",
    "ae17f340-9c76-4160-bc2d-a8bb53ef5c1d": "\"I fulfill my obligations. By renouncing the powers given to you, you chose to walk a steep and dangerous path... Yet you are not the only one to have ever walked this path. I confess it wasn't easy, but on the other side of Golarion, I found a mortal who made the same choice as you. Reaching him was difficult, so listen carefully and accept his gift.\"",
    "b15d6bee-b395-4d23-842c-a5fc081ae091": "\"I have brought a guest to you.\" {n}Mephistopheles smiles thinly and glances at the towering old man.{/n} \"And I brought him from far away — from the other end of Golarion. He has two things for you, a story and a gift. I do not know which one will prove more useful, so you are welcome to keep both.\" {n}The devil nods to the old warrior.{/n} \"This is Varut the Venerable.\"",
    "a8c037d1-0cce-46bb-af97-dbbada5d7a04": "\"I have no more questions.\"",
    "30302e78-1e5d-49b5-bcf2-1bb4b893e43b": "\"I have several admirers among the leaders of the Aspis Consortium. I indulge their sins and cravings for forbidden pleasures, and they pray to me. If I tell them to, they will offer their support to the crusade — the best instructors for your warriors, superior equipment, gold, mercenaries. And all this 'to improve the public perception of the Consortium,' as they put it. Tempting, is it not?\"",
    "ea54eff3-93cb-401d-ac19-6879ba741755": "\"I hope so. I am not used to such... extensive meetings. Let us resolve this matter quickly.\"",
    "7254d6ba-930c-458e-b7c5-8c8af9fc413d": "\"I knew you'd make the right decision. Magic is the key to power, and no sensible mortal would choose any other gift over the mysteries of the arcane. I am pleased to see I was not wrong about you.\"",
    "46e1e539-6c95-4c60-808f-97fc829baef1": "\"I love such madness, so I want to support you in your suicidal campaign! Since you will not accept help from the Abyss — I know this much — I have come up with an interesting idea that is in no way connected to any other planes.\"",
    "2d2f56f1-3d98-40ba-a56c-b5e2b1315435": "\"I must bid you farewell. But know that we are still enthusiastic about helping you and your quest. We, your new advisors, will return when the time is right.\"",
    "88db9fe9-e47d-4d7d-880a-487fc6949c51": "\"I swear that none of us have ulterior motives. We merely spread the word among mortals, and we will not use it to gain leverage over you. This is our way of helping.\"",
    "a5ced8cd-ac5a-4c05-9ecd-9a5605aa2826": "\"I think I will speak for this option. Why should we exact payment from the weakest members of these groups — the ones we're prepared to send to slaughter — when we can tax the strongest? Let them share the secrets of their power, magic, and mysteries.\"",
    "d460b7ad-ddef-4272-ac4a-aec28919abe5": "\"I will pass on your decision to everyone. I will not distract you any longer. When we come up with a new way to assist you, we will return immediately.\"",
    "f1b22a16-6c5e-4d1c-a423-7dd10252d7da": "\"I would love to watch you suffer, but since we did promise to help you, I'll make your situation a little easier. I will offer you a new ally, one who is rich, influential, and, most importantly, not bound by any obligation to any other plane. It so happens certain powerful people in the Aspis Consortium owe me a favor. Have you heard of it?\"",
    "78e643bf-d6fc-49e9-926f-34dc2cb86f5b": "\"I'm inclined to agree. For now, your 'guests' are split into their own small communities, but marching in a single formation will forge bonds of camaraderie and unity. This can be the foundation of a strong community.\"",
    "40da5daf-fee5-4ebc-954e-afaa7716ec13": "\"If it's not untrained commoners you need, but rather experienced thugs, you'll find plenty of those in the service of kings. I have agents at the court of every mortal ruler. They will compel those rulers to share their elite guards with you — whether through a timely piece of advice, manipulation, or outright blackmail.\"",
    "3de2a48a-2979-4bf9-882f-7c893d6edb35": "\"If they wish to live in peace in Drezen, let them earn this right by taking up arms to help us.\"",
    "a3a5ed93-ae23-4030-a1a8-af37930e173f": "\"If this war is a mortal war, Golarion should know this. Tell those who believe higher powers watch over them that their fates now lie in their own hands. We are ready to spread your words throughout Golarion. You can reach out through us to call on the commoners for help, address powerful kings, or appeal to mysterious and influential organizations. Tell me what kind of help you need, and we will do the rest.\"",
    "6153f46b-3367-4ed5-838b-4545ca1f0c75": "\"Interest? How funny! We're just trying to help you win this war. Take these mortals and do whatever you like with them. We have no claims over any of them.\"",
    "ead9fa5c-6e79-4d1b-babd-733cf512674c": "\"Isn't that what we promised you? I believe our support should not be limited to words. We will do everything in our power — and we can do quite a lot.\"",
    "ba9da6f2-16a7-4f54-aecc-932f64ddbda4": "\"It depends on what you most need. If you need fresh meat, my preachers will take to the streets and terrify the commoners so that thousands will arrive in Drezen within days, seeking to enlist to save their families from invasion by the Abyss.\"",
    "50ff4edd-2dfd-42ba-b367-faabc97a33df": "\"It depends on what you need. If you need warriors, call the common folk to arms. Many experienced warriors among the common folk are pure enough in heart to join the crusade. If it's not numbers you need, but rather experienced and skillful fighters, ask rulers for help — their elite guards will be able to teach the crusaders a lot.\"",
    "9ff25098-10c0-4071-9059-96bea452c628": "\"It is amazing to see how mortals of such different creeds do not fight one another but instead wait patiently at the gates for you to announce the terms on which they can join your crusade. Only in Alushinyrra have I ever before seen such a bizarre mix of peoples.\"",
    "6ac86863-fcc0-4232-93da-d54ebda90435": "\"It will only be fair if you reveal the true state of affairs to the mortals. Call them here so they can take charge of their own fates. We will carry your words to everyone, no matter what form they may take— a call to arms to the people, an appeal to the generosity of kings, or an offer of friendship to the powerful and influential organizations of Golarion.\"",
    "4a8ce939-a649-4812-85d8-ca7c88337804": "\"It would be foolish to demand payment in steel when you can demand knowledge. Your guests have accumulated many arcane secrets, and this is the best time to find them out.\"",
    "49510b1c-ad6f-4dc0-9867-ba245ea849df": "\"Judging by your question, you have little idea of the power of the Consortium. They are like the evil twin of the {g|Pathfinder Society}Pathfinder Society{/g}, a union of adventurers entirely unburdened by morality and interested solely in wealth and influence... and pleasure, of course. They have amassed a considerable fortune by traveling the world and adventuring. With this fortune, they have equipped a private army of mercenaries.\"",
    "3fe069d9-0b20-40d5-8c49-80e3d4a66515": "\"Let those who think I should accept magical secrets as payment from the new 'citizens' speak out.\"",
    "6194eb8d-d3f7-43e2-ab6e-c8355be69773": "\"Look closely at this artifact, and you will know you have never seen its equal. It is the work of arcane art from a bygone era. You should thank me and your destiny that you had the honor to witness such a treasure even once in your life.\"",
    "ae138873-ccf4-44fd-8b9e-471a6a36356a": "\"Magnificent. Let these layabouts do something useful for once in their lives — enough lollygagging in the gods-forsaken kingdoms of Garund where they pretend to train rebel troops.\"",
    "0d933d31-ffbd-4ff9-8c12-5d020b02d423": "\"Me! Learning new things is so interesting and fun! And there are so many different mortals here, and they know all kinds of different and fascinating things. Don't you wonder what they can bring to the crusade?\"",
    "d07a5ebb-8159-43a9-bd47-034d62f016c0": "\"Mmm, what a powerful and useful item. I could take it and use it in so many ways... But I'm willing to let you have it, just like that. See how generous I am?\"",
    "b7435fd0-da75-44ad-b528-27cd16933981": "\"My mistress, the Lady in Shadow, bet on you, but you rejected her gifts and jeopardized her plan. I benefitted from this. Your gambit undermined her authority but improved my own chances of ascension. If you die ingloriously, Nocticula's miscalculation will soon be forgotten. Ah, but if you succeed... Nocticula's throne may become shaky enough to be toppled. I trust you understand my meaning.\"",
    "86c4483e-b983-409e-a9db-43e082a79d33": "\"My name is Varut, and I hail from the Chog tribe that dwells in faraway {g|Garund}Garund{/g}. Since ancient times, our tribe has waged war against the nearby Hasi tribe because the spirits of Chog and Hasi were at war, and we mortals followed the spirits. When I was fifteen, my father, the chief of the Chog, was slain by the Hasi. I took his spear and donned his war mantle. I became the new chosen one for the spirits of Chog and led them into battle.\"",
    "34cd4011-b143-4e6c-8ea3-68638b3a091d": "\"Nonsense! We brought an army to your doorstep, so use it. You're waging war, and we gave you soldiers, so allow them to join the ranks of your army and spill their blood for your victory.\"",
    "15d257c2-a9ea-4830-84fa-cefbc8e269d2": "\"Oh, how they tried to win my friendship with gifts of bright feathers and shining metal! But from that day on, I relied only on the bracers I carved from the bark of a dead tree. Though I may be old, I can still defeat any enemy, for my bracers contain my strength and warrior spirit! I chose to be mortal and not the chosen one of higher powers. I chose freedom and unfettered will, and I never regretted it. So know that I respect your path and am proud of you, my fated {mf|brother|sister}.\"",
    "7280143f-dfb4-4126-8741-a14dc54a5447": "\"Oh, you're strict. If they ever ask who told you about them, don't say it was me.\"",
    "c26806c9-8fec-4c13-8291-3aeb9993b6d3": "\"On the other hand, what use is an untrained soldier in battle, even one wearing the best armor? I can arrange for Consortium specialists to come to Drezen as military advisors. As seasoned adventurers, these soldiers of fortune will teach your soldiers a few new tricks.\"",
    "e2776cf4-9705-41f9-aa55-504e93cc844a": "\"Our business here is done. Make good use of my gift, and I'll go back to my magical research. I've clearly given you enough help, so I'll finally be rid of this annoying devil and boisterous dragon. From now on, let them shower you with presents.\"",
    "242aff37-ae75-4c0f-afc5-7c35e3339407": "\"Our opinions are divided. But every person here will gladly share theirs.\"",
    "1160b2d6-b3ff-4dab-95e6-c52b36823f74": "\"Perhaps we should stop here. Let others help you from now on, and fortunately, there seems to be no shortage of volunteers. As for me, I feel I have done enough.\"",
    "eba6d277-bfd5-4806-b3a0-ef3a660aa262": "\"So be it. I hope you mortals will be able to rally and overcome the ever-growing threat of the Abyss. I will pray for your victory.\"",
    "0f7390f3-9b6f-4c4e-a3f0-21b2ff3261c4": "\"So it was all in vain... We invested so much effort in bringing them here. We went out of our way to help you win this war, but it seems you've decided you do not need outside help. There is but one thing I can say...\" {n}The sullen frown on the devil's face suddenly gives way to a genuine smile.{/n} \"Please accept my compliments, {name}.\"",
    "48fded21-cf0c-4c1d-9ebe-db2fb699ed6b": "\"So the venerable Varut has completed his mission, which means my work here is done. I hope the time I spent searching for him all over Golarion was not in vain, so please excuse me while I attend to the tasks that piled up during my absence. I will let your other allies help you for now.\"",
    "ebb220e5-0333-448a-932b-1317100b35bf": "\"Stop with the doom and gloom already! {name} did everything right if meanies and bellyachers like you are so unhappy about it. I am a little sorry all the travelers must go away... I will fly off now to say my goodbyes!\"",
    "a4acd52c-faa7-4c17-a6a9-60859c2e87ec": "\"That's good! Tell them Aivu is not afraid and says hi to everyone. It is good that I told you about them and gave you advice — because now everyone will feel better!\"",
    "53cc312f-d3b2-4e80-8133-0efb24cb3eeb": "\"That's right, let them share. Such delicious irony, no? You and I will rob the Consortium, which acquired its wealth by robbing everyone else!\"",
    "92086a59-18aa-4a7a-9bf3-40ddc4e43ac7": "\"That's silly. I have looked at these travelers, and I can say this — some of them are really amazing. Enchanters and artisans who can make all kinds of things... maybe even toys? We should give them a chance to prove themselves. They will probably come up with something unexpected, and that means wonderful!\"",
    "b05c6228-964d-4987-adb0-379d8d0cb547": "\"The demons will be unpleasantly surprised at how much you have advanced your knowledge of magic. I've always enjoyed watching demons suffer.\"",
    "72d45adc-b171-421c-ae17-597c229d3f5d": "\"The loud dragon child made a good point. My dear sister Nocticula turned Alushinyrra into a city that welcomed visitors from all planes. And this diversity brought her both wealth and power — surely we are no less intelligent than my arrogant sibling?\"",
    "87bbe7c3-5c4f-4571-b2be-0ba1ecb64efe": "\"There's no need to be so stubborn and rude. I was just trying to help.\"",
    "f3d29df7-6f0d-40a3-bf7a-d5b9833a6073": "\"These bracers hold the resentment we mortals bear for the inhabitants of other worlds who seek to impose their wills and enmity upon us. While they were on my arms, I performed countless amazing feats and emerged victorious from battles with truly terrifying foes.\"",
    "08e31b6e-f2de-4789-8dc9-3a8eccee11f8": "\"They have at their disposal many experienced adventurers, powerful artifacts, gold, equipment, and mercenaries — do you think such assistance would be useful?\" {n}The devil watches you with a sly smile.{/n}",
    "cbdf48fa-6ab7-443a-adbe-c8d71b082af8": "\"This is your decision, not mine. By calling the common people to arms, you would have no shortage of soldiers, including battle-hardened veterans. By reaching out to influential Golarian societies with a stake in your victory, you would gain access to the many magical items stashed away in their treasuries. If you need experienced mentors, ask the kings to send their elite guards to help you.\"",
    "4a78919f-742e-49b4-90ab-f6a5ace48366": "\"This will not do. I agreed to help you because I'm counting on you to win. You need support, and since mortals are too lazy and stupid to recognize the full importance of your mission, it's time to make it clear to them. I have cultists among the common folk, at royal courts, and among the leadership of powerful and influential organizations. They can explain to all what horrors await Golarion if you fail.\"",
    "7407c748-66e3-4288-920b-cffbcf8b9b5d": "\"Though I am usually called the patron of perverse pleasures, my interests are not confined to this. I also love madmen, jesters, and fools of all kinds, but the very best are true lunatics. And you proved yourself one beyond any doubt when you renounced your mythic power.\"",
    "96ac9ac4-7669-48e7-b7e9-05e463a29307": "\"Trust me, their combat instructors will teach your soldiers a few dirty tricks. And their armories are full of the finest weapons and the most expensive armor. Consortium agents don't pinch pennies when it comes to their personal equipment — but you'll be the one using it.\"",
    "cde15809-56f6-4493-9f86-5b9e371e3f46": "\"We all believe the same thing — the Worldwound is a menace and it must be stopped. You may have chosen your path, but you do not have to walk it alone.\"",
    "b1376c1b-7dc2-48d3-a51a-072d6910e0a5": "\"Well, when I'm afraid, I usually eat a little jar of plum marmalade, and it helps. But you probably don't have enough marmalade for the entire army, do you? Also, it helps me to go for a fly, and I feel better when someone tells me everything will be all right. Maybe you should tell them everything will be all right? Or you could have them go for a fly... I mean, for a walk. When one person is afraid, it doesn't take long before everyone around them is frightened.\"",
    "063787c5-713d-4152-abc7-c0e99678fc34": "\"What a great idea! Those who are afraid will be able to go home to their mothers and fathers, and many new friends will come to us. And no one will be sad.\"",
    "9a1b5d75-b573-4b4d-9f4d-47f5a121ceed": "\"What can the Aspis Consortium do for me?\"",
    "de4be337-fc44-4212-9192-e40df0ee4ae2": "\"What do you mean, why? I can't fight demons very much yet, but you need help! And besides, it's fun. Advisor Aivu! If I tell someone, they won't believe me and think I'm making things up!\"",
    "9ee5b4ab-3cdf-4d86-9be1-74cf7468b9a4": "\"What do you think is the best decision?\"",
    "7dd053a6-8d32-4749-8c4c-82ead7ac6471": "\"What good will these new... citizens do for me?\"",
    "60b51f62-2948-4576-8c5a-432f03e954be": "\"What kind of bracers are these?\"",
    "286dbc75-d834-4dd2-806f-5ad2357dc8c2": "\"What options do I have?\"",
    "67c3efca-eb98-41e9-bd9c-353c8a713c74": "\"What's your interest in this matter?\"",
    "805c65ed-e328-4d6c-8581-70757656c905": "\"Who are you, venerable one, and what is your story?\"",
    "7cf04965-2f92-4da5-b251-579f487dedfc": "\"Who thinks I should replenish the ranks of my army with these new recruits?\"",
    "cf48ad83-b8d9-40cb-9a82-df533ce5820b": "\"Who thinks these newcomers' skills and expertise are sufficient payment?\"",
    "d04ec552-339c-4304-a601-5012ed50adb5": "\"Why did they all come to Drezen?\"",
    "ec130787-3e2e-4d7f-8c8d-c4c245138540": "\"Why did you bring this man to me?\"",
    "6a395f3f-6b70-40a6-9167-7631b0837d54": "\"Why did you come with an offer of aid?\"",
    "3744554e-535d-4ff7-a976-cc2a94017f4a": "\"Why did you come with an offer of aid?\"",
    "744d1577-4350-44cd-9a0c-f81ae03bf99f": "\"Why did you come with an offer of aid?\"",
    "8afce221-04ed-418a-a0c7-2cdc5e7065f8": "\"Why did you decide to become my advisor?\"",
    "9041cb46-f400-4ebe-a794-3a4b453a332d": "\"Why did you suddenly decide to help me manage the crusade?\"",
    "bdab724a-ef9d-4ffd-9676-ea2fd6d9574f": "\"You didn't disappoint me. I see a true general before me, one who can crush innumerable hordes because {mf|he|she} relies on only one thing — the power of {mf|his|her} loyal army. It seems I was not wrong to bet on you.\"",
    "d21c0473-f320-47ee-bf03-66e8e1fb7487": "\"You know best. I hope that with my help, you will be able to stand against the combined might of two demon lords. If not, I have wasted my resources.\"",
    "a18ad756-ee19-4504-9b95-d6e144a511cf": "\"You know, I flew around Drezen and listened to what your crusaders are saying. Basically, they're cowards. I'm not afraid to fly to war with demons, but they are! They mumble about those mythic powers of yours, how much they relied on them, and on and on — and then you had to go and refuse them.\"",
    "697f39ee-86d3-4bd3-84a0-5e2c97efcc83": "\"You may have rejected your mythic powers, but please don't also reject your allies' help. We are concerned about you, so please consider my visit a sign of our goodwill.\"",
    "47e501cc-6ceb-4137-8ede-6d01153e762d": "\"You're likely aware of the significant power wielded by the {g|Pathfinder Society}Pathfinder Society{/g}. Essentially, the Consortium is their evil twin. Selfish, cynical, and greedy, but just as well equipped. Through my contacts, you can get the very best equipment for your soldiers. The crusaders of Mendev could never afford such luxuries otherwise.\"",
    "04b1d391-e11d-4c1a-8bb0-ef22de7dbd63": "\"You're so picky! Fine, I'm not upset! As it turns out, I offered to help and didn't even have to lift a finger. How convenient!\"",
    "3b1e4508-d551-4509-92b9-0d8ec4c0ba66": "{g|Devil2_4}[Choice effects]{/g} \"I am confident in my decision. Send them away.\"",
    "d431eb34-66d3-4a1c-8b55-d65298e14060": "{g|Legend1_1}[Choice effect]{/g} \"I won't allow panic. The gossipmongers need to work more and worry less. I'll find plenty of tasks to keep them busy.\"",
    "2dac8969-e11c-47bd-8ce8-1ca6167eb034": "{g|Legend1_2}[Choice effects]{/g} \"I'll talk to the soldiers and raise their morale.\"",
    "37a926da-fd7b-4b96-a744-83919d3361e2": "{g|Legend1_3}[Choice effects]{/g} \"Those who are afraid may leave. They will disperse across Avistan, and their incredible stories will attract daredevils and adventurers from all over the world.\"",
    "3b10d211-2874-4d11-a9a2-b2aeba325d9f": "{g|Legend2_1}[Choice effects]{/g} \"We will limit ourselves to receiving equipment.\"",
    "55378734-62c6-45a6-a344-596853e0cafc": "{g|Legend2_2}[Choice effects]{/g} \"My soldiers could use the help of skilled instructors.\"",
    "75c2c709-feb2-401d-84e5-a07ab932d62a": "{g|Legend2_3}[Choice effects]{/g} \"I can manage without the Consortium's help.\"",
    "13333e0d-e232-4d84-85cc-4b2cb99fbe10": "{g|Legend3_1}[Choice effects]{/g} \"Let us address the people.\"",
    "7e2c701a-0c6b-44b9-b6cc-308cb7014273": "{g|Legend3_2}[Choice effects]{/g} \"I could use the help of influential organizations.\"",
    "6b74f9c0-b44f-49cb-8702-b893618e392d": "{g|Legend3_3}[Choice effects]{/g} \"We'll ask the rulers to send us their elite guards.\"",
    "109479cd-6c52-4a96-9bc9-74f8aa65b791": "{g|Legend4_1}[Choice effects]{/g} \"I accept your gift and thank you.\"",
    "bd38b0e7-b5bb-4e92-bd66-5931a58e1f10": "{g|Legend4_1}[Choice effects]{/g} \"I am sorry, but I cannot spare any time for your story. If you would like to give me something, you're welcome to do so.\"",
    "902584cc-3e19-43fd-b6ba-0dbe19ea721f": "{g|Legend4_2}[Choice effects]{/g} \"This place also has demon 'spirits' who seek to impose their will on mortals. Why should I take your bracers when I can have a warrior of legend? Will you answer my call, or have you grown too old to heed it?\"",
    "e4c5c981-9116-4052-a5b8-1a2aa19deea2": "{g|Legend5_1}[Choice effects]{/g} \"Let them remain if they are willing to share their magic.\"",
    "03be6e3a-e8c1-4e7a-92be-ee69e77e6d1e": "{g|Legend5_2}[Choice effects]{/g} \"I will accept everyone willing to fight in the crusade.\"",
    "91e195c5-f04c-4deb-a387-ae60f2f5e5d5": "{g|Legend5_3}[Choice effects]{/g} \"Let our guests demonstrate their unique talents.\"",
    "73e3f5b8-1a28-4ecf-8d3f-910f3d26d79b": "{n}Aivu holds her head high and sedately waves her tail.{/n} \"I am no longer a plucky adventurer assistant dragon. But being an important dragon adviser is also pretty good! I think.\"",
    "88cd79f3-6cfb-4da0-94ff-101dea8c7cce": "{n}Mephistopheles watches you with an ironic squint, a half-smile playing on his lips.{/n} \"You mortals love creating problems for yourself. You must be wracking your brain for ideas: 'Now that I rejected my mythic power in a fit of pique, how can I fight the Worldwound?'\"",
    "e8867a0a-2c21-41b2-b295-ba69ec2a8196": "{n}The angel nods firmly.{/n} \"I believe he is telling the truth. Believe me, if there were a hidden motive or a conspiracy in this, I would have told you. But our gift comes without conditions.\"",
    "cfbf3828-8ca3-4134-aff7-f0ac986032e1": "{n}The angel's eyes flash with anxiety as well as sincere sympathy.{/n} \"{name}, we promised we would not sway you to our side and thus prevent mortals from deciding their own fates. But this does not mean we will not assist you. Now that you've renounced your mythic power, you need help more than ever.\"",
    "10c99a81-14b8-4400-b54c-a73c49170c43": "{n}The demon lord {g|Socothbenoth}Socothbenoth{/g} blows you a sensual kiss.{/n} \"There {mf|he|she} is, my very favorite Mendev crusader commander of all time. I admit I love reckless mortals, but never have I seen such folly as when you decided to confront the Worldwound without your mythic power!\"",
    "93c5e184-40eb-43fc-af3a-04b70d16866c": "{n}The devil Mephistopheles arrives with a tall old man. His broad shoulders and proud posture make it clear this man was once a warrior, and his stern face is covered by the ritual scars of the peoples of {g|Garund}Garund{/g}.{/n}",
    "e0b1073d-9a66-4a27-92c1-7f7eab14b1a7": "{n}The devil raises his hands in a conciliatory gesture.{/n} \"Don't decide too quickly. Do you think this is a trap? It is not. These new subjects demand nothing of you, and giving your permission does not impose any obligations on you. They just want to live as they did before, and they see in you a leader who will give them freedom and not impose {mf|his|her} own worldview on them.\"",
    "8f2690f2-6615-4dad-afc7-ae7a836c1b1d": "{n}The devil winces.{/n} \"Stop confusing the Commander.\" {n}Mephistopheles cocks his head to one side and addresses you:{/n} \"But we did well. Each of us, your assistants, has made an effort to bring our 'flock' to Drezen. These are ordinary mortals, and they all have different beliefs and opinions. Among them are saints and demon worshipers, Elysium revolutionaries and necromancers, drunken fools, and wise dragons. They have almost nothing in common aside from one thing — they care for Golarion and want to help defend it.\"",
    "2a7d57e4-ed83-465f-bc5d-2a9f1364d2de": "{n}The devil's voice rings with triumph.{/n} \"It seems we did an excellent job helping you, Commander. Now it is up to you to prove that mortals have the right to determine their own fates. That they have the right to decide for themselves who to love and what to hate, what to believe in and what to despise, and that no power in the universe has the right to impose its will on them. Protect Golarion from intruders — and become its legend.\"",
    "a20f0de5-a8e8-4a20-9bbb-19148417a6fb": "{n}The dragon before you holds her head high and slowly waves her tail to and fro, obviously trying to impress you.{/n} \"Hello, {name}! We don't really know each other yet, but that's all right. You definitely need a dragon advisor, and now you have a dragon advisor. A dragon child advisor, to be precise.\"",
    "3a3ab219-a2c1-4ba6-abec-a93c3f5f7b54": "{n}The gold-haired healer, cocking his head to one side, speaks in a contemplative tone.{/n} \"We are concerned, {name}. You have decided mortals will choose their own fates without the help of higher powers. But do the residents of Golarion understand this? No, they still believe that here, in the north, the Worldwound is held back by mythical might of the legendary Commander.\"",
    "ef0d6193-3e8d-485f-8a79-a3d03823eb49": "{n}The lich Zacharius arrives accompanied by a tall old man. His broad shoulders and proud posture make it clear this man was once a warrior, and his stern face is covered by the ritual scars of the peoples of Garund.{/n}",
    "f1c8100b-bd76-4ab6-bdfe-0ff39af40561": "{n}The little dragon yawns.{/n} \"I liked being an advisor, but it's a little boring. Hmm, let me think. Maybe I want to be a general instead? How about a mayor? Maybe a cute dragon everyone gives candy to? Well, I think I will ask someone else to advise you while I make up my mind!\"",
    "6d519367-03c1-4421-b110-47ed5d22167b": "{n}The old man is obviously in pain. He winces and straightens his shoulders.{/n} \"I was already old when I challenged Abursh of One Hundred Maws, but I was not afraid! Do you think I am afraid now? I may have witnessed many dry seasons, but my strength is always with me — in these very bracers! And if evil spirits attack mortals here, and my fated {mf|brother|sister} calls me to war — I will answer {mf|his|her} call!\"",
    "1254fd9c-2cbe-4c5f-ac17-7b9de554be34": "{n}The old man nods calmly.{/n} \"I understand. When I fought against the spirits of my people, I also did not waste time on idle chatter, knowing it could cost my warriors their lives.\"",
    "c97c2e29-a6a7-499d-82d0-ac236c1e5b73": "{n}The old man nods with dignity and hands you a pair of bracers carved from the bark of a tree. His deep and sonorous voice rolls over the entire fortress:{/n} \"Commander, this relic holds great power. My own power, not power borrowed from another! I poured all my zeal and courage into them, but seventy dry seasons have since passed, and it is now time for us to part. Accept my gift, and may it bring you good fortune — but first, hear my story.\"",
    "5eec4d25-82d7-48fc-8e9e-a41bcc3ab712": "{n}The old man respectfully hands you the bracers and bows his head.{/n} \"I wish you luck, {name}. Conquer your spirits as we, the Chog warriors, defeated ours. May there always be freedom among mortals.\" {n}As the bracers slip from Varut's palms, his shoulders bend under the weight of years. His gray hair loses its lustrous shine, and his once-proud posture slumps. Unwavering strength leaves the once mighty warrior.{/n}",
    "8a0647e4-de8e-4461-976a-de0a89a78a90": "{n}The old man's voice resonates with strength and dignity.{/n} \"And I was mighty. The spirits loved me. Enemies fled from me. We punished the Hasi and avenged my father and many warriors that came before him. We inflicted grievous harm and grave wounds. We broke their spirits, as they had broken ours. I know you know nothing of this war, but it was cruel and bloody, and it consumed our lands. Thousands perished. A confrontation of spirits at the other side of the world, and you haven't even heard about.\"",
    "c696edc9-44bc-4e54-ad25-34c4ff72356b": "{n}The viceroy of Alushinyrra mutters through clenched teeth:{/n} \"You have made an uncharacteristically foolish decision, but it is difficult not to respect your integrity and determination. I suppose this is one of the things I like about you mortals, your unreasonable stubbornness. And sometimes you are lucky enough not to pay for it with your lives.\"",
    "0860eee7-f28b-41ea-a343-2ebd538035bc": "{n}The young dragon bounces excitedly.{/n} \"Have you seen them yet? Did anyone tell you? So many mortals have come to Drezen, and they all want to live in your realm and help you! We did our best, we did so good!\"",
    "174b73d1-e2e2-4fd6-803e-3829c64fd8ce": "{n}With a haughty chuckle, Shamira, viceroy of Alushinyrra, wrinkles her nose.{/n} \"Is that all? This handful of mortals oppose the combined might of Baphomet and Deskari? It's amazing you haven't already been crushed! I expected to see countless legions, powerful wizards, an alliance between all the rulers of Golarion, but this...\"",
    "4f9f7f22-e840-432e-a4fc-ac83cbddd910": "{n}Zacharius' voice is dry and commanding.{/n} \"{name}, I want you to listen to this mortal and accept his gift before he embraces merciful oblivion. You must not tarry. He looks so ancient I think you may need my magic if you wish to hear his story through to the end.\" {n}The lich gestures for the old man to speak.{/n}"
}