{
    "172bb045-9fb1-48b8-ab21-126be606f3dc": "\"After you taught the Steward of the Skein a lesson, the Pharasmites went underground and turned to outright sabotage. But your servants have been gathering information on them. We know the names of their leaders and the locations of their safe houses and secret chapels.\"",
    "b1adbdc1-fa1f-4d03-9cf8-1077e0991ac0": "\"Alternatively, you can banish them and proclaim the dark arts to be the privileged domain of your chosen servants — the most talented and loyal of all. This act could inspire the rest to deepen their knowledge. After all, a single ambitious necromancer is more devastating on the battlefield than a dozen dabblers.\"",
    "be747a23-e729-4827-b6f5-615312d857ae": "\"As you wish, {mf|master|mistress}. But this cult will not disappear even without your intervention. It will only grow stronger with each of your victories.\"",
    "193aa4e8-7d1b-4119-84ae-f9d3aa74e853": "\"At first glance, your decision seems unreasonable, but... due to their ignorance, many of your warriors fear that undeath will inevitably follow. Once they realize they can prevent this fate — as if undeath were something to be avoided, hah! — by covering themselves in glory, they'll be less anxious and will start to fight with greater zeal. For many, this decision will give them the necessary reassurance to fight hand to hand alongside the undead.\"",
    "7e381be4-d8ea-4c52-b2ca-db3d163c4b27": "\"Bloodshed would be effective. You could hand over the Lady of Graves's followers to the undead to consume their power along with their flesh. Infiltration is another acceptable option — suborn the most zealous and influential Pharasmites, turn them into your puppets, and dictate your will to the congregation and lesser priests through them. Yet another option is exile — the forcible banishment of Pharasma's servants from Drezen will eliminate the problem, while their property would replenish the ziggurat's coffers.\"",
    "e7f05ebd-43d7-489d-a8f2-0f527844d51a": "\"But you, of course, are waiting for the grand revelation. Have I, Zacharius, really discovered a way to reanimate demons? Yes, I have. Everyone knows demons have no souls to bind to decaying flesh, and yet... they do have energy. Infusing demonic remains with negative energy creates a monster called a nightshade. They usually appear in places where the Negative Energy Plane and the Abyss are especially close, where the intertwining of their emanations spawns these beasts. But I am a genius, and I've learned to create them myself. And the primary ingredient is dragon bones.\"",
    "037db97c-293a-4812-9f57-6bf63cc0e2ce": "\"Creating powerful undead is a labor-intensive process. Undead servants raised by novices can only perform the most basic tasks, but an adept can invest more time to bestow more complex commands into the mind of the newly-created creature, preserving more of the skills it used to have. Sometimes it's worth it to spend as much time on a single corpse a novice would use to raise ten, as it gives a useful and quick-witted minion instead.\"",
    "4366db52-c0e4-42cb-9816-b445c5d53d54": "\"Demons are immune to diseases from the Material Plane. But dragons are highly magical creatures, and their mortified flesh can spawn infections that are fatal even to extraplanar beings. We could refine the plague that lies dormant in the dragons' remains and transform the reanimated beasts into the carriers of a plague that would only infect residents of the Abyss.\"",
    "c5b354be-f358-424c-b2f2-92e85a168da3": "\"Did they learn nothing from my victory over the Steward of the Skein?\"",
    "9a7257fd-0f97-4202-9ae7-b189f09700c5": "\"Elyanka, Septimus, will you be advising me now too?\"",
    "eeeabc08-f63f-4429-b0a9-5a6d3691e123": "\"Excellent. Soon, we will make this world even darker and more dangerous. A threat that never before existed will be called into being by my genius and your hands. You are a worthy ally in this endeavor.\"",
    "4b2b52af-16e2-48c7-b79d-db4f88978a89": "\"Geb sent me on a diplomatic mission. If my position as an advisor helps to prove the sincerity of our intentions, then I am pleased to be of service, Commander.\"",
    "d2027a8d-18f9-41f0-bf2c-fcb169508706": "\"Have you decided to serve the crusade as my advisor, Zacharius?\"",
    "c36cea1b-07f4-4534-9039-8458bf9f25ee": "\"However vile they are, they may come in handy. More necromancers at our side means more obedient undead under our command. Besides, these exiles know how to survive — their spells and rituals may surprise us yet.\"",
    "04ba3af2-aa88-4d3b-bc8c-5e36b0cd27c3": "\"However, these unintelligent plague beasts are not the best I can offer. Through forbidden rituals, I can awaken the souls of dragons twisted by death. These creatures are called ravener dragons, and this grim name suits them. They are evil but biddable, and their poisoned minds have retained knowledge of magic that will be useful to you.\"",
    "6b3c3671-d53a-4fb2-9eac-81ab21689bd9": "\"I have news for you, my student. As rumors of a {mf|lord|lady} of death in Mendev began to spread, exiles from the far corners of {g|Avistan}Avistan{/g} started to trickle into Drezen. These exiles are the ones who kept practicing the art of death despite its prohibition. Most of them are criminal scum, but scum can sometimes be useful, no? What would you like to do with them? Will you give them your protection, or will you drive them away after impaling the heads of the unluckiest on spikes?\"",
    "978ed98b-3c4f-461e-8565-151e543893f9": "\"I see the number of your undead servants is growing day after day. You have done well, student — surprisingly well. But we need to prepare further for the day when your living allies betray you. I trust you understand this inevitability. As your legend grows, so too will the anger of the 'righteous' when they turn their gazes toward your domain.\"",
    "f65960b9-b4c7-4bc4-ad6c-afcdfb66b7da": "\"I want to hear your suggestions in detail.\"",
    "f96735b7-5512-47c7-acd0-aab405ba134d": "\"I will make sure this honor is bestowed only upon the worthy. The warriors will compete for the right to earn it!\"",
    "2ff753e6-befc-46b6-a5e4-c49e7a185764": "\"I'd like to hear your opinion one more time.\"",
    "62a6a3c4-6ef2-4340-a544-c26ca42526c4": "\"I'll take care of your cultists, but it will take some time. I'll take my leave now.\"",
    "4498988d-9083-499a-ac86-8df0a48cc890": "\"I'm sure your warriors are familiar with me and my associates by now. They will listen to us.\" {n}Septimus allows himself a brief smile.{/n} \"Besides, vampirism is a gift we are going to bestow only upon the most disciplined and honorable soldiers. I have no intention of spawning immortal bandits in your army, as they could be dangerous even to their own brothers-in-arms.\"",
    "08d0a609-4798-46c6-b6e6-6b226f147b34": "\"If you simply wish to be rid of them without undue effort, you can banish the Pharasmites from your realm and declare their temples and treasuries the property of the crusade — there will surely be something valuable in their libraries and storerooms.\"",
    "8986fb00-7e4b-4ff6-a7eb-bb06fac9c8c5": "\"In the past, northern Avistan was home to a large population of dragons. They're almost extinct now, but their remains are a valuable resource. We can resurrect their bodies and turn them into devastating weapons, or we could bring back their death-tainted souls and use their destructive knowledge of magic.\"",
    "faa19f4d-3647-4012-9f06-a3461f02c733": "\"In your absence, Queen Galfrey inflicted a great deal of damage on your forces. Her guards arrested your servants, opened caches, and killed the undead. These attacks were directed by the priests of Pharasma, who sought to sabotage your ascension. They are no longer under Galfrey's protection, and therefore they are vulnerable. Your undead minions are ready to put an end to the activities of Pharasma's cult in your demesne.\"",
    "3c9e67d3-823d-4ff2-99cc-69aaed131b16": "\"It is a smart move to surround yourself with those who are wise and ambitious... and a brave one. Watch your back — sooner or later, one of your protégés will want to take your place.\"",
    "422ca423-5b69-4446-b7c8-032402f470b5": "\"It is not wise to leave such worship unchecked. We ask you to choose how best to order this society of followers. The most straightforward path would be a militant order of graveknights. The Mendevians would easily recognize and understand the purpose of a cult whose aim is to destroy the enemies of their deity.\"",
    "96ce5d25-a077-4f8f-ae9f-e979fda441fd": "\"It's ironic that the Worldwound will be defeated by disease. Ah, but life is a disease that inevitably leads to death. Even a demon's life.\"",
    "a570eb5c-18d7-43b2-8af5-c2eac59950b8": "\"On the other hand, instead of manipulating the dragons' bodies, we could revive their souls. These skeletal remains, cleaned of flesh and driven by an evil will, are called ravener dragons. They retain their physical power as well as their memory and cunning. Their arcane knowledge will serve you and your servants well in your quest to destroy the Worldwound.\"",
    "3b7dc139-758e-4470-8f28-c6ee5c9b0344": "\"Or give these bones to me. I will grind them into powder and brew potions unlike anything the world has ever seen. They will be capable of returning demons to unlife! Under most circumstances, it's impossible to turn denizens of other planes into undead, but I can do it! I will create nightshades for you — the merciless spawn of chaos and negative energy, and you will lead them to the Threshold. Now, choose how you will end this war.\"",
    "319cc609-062e-4414-a9de-3752021d8928": "\"Or, if you wish, I can strip the impure remains from the bones then boil the bones in magical salts to awaken the dark souls within. These otherworldly beings, these ghastly ravener dragons, would serve you well and share the secrets of dragon magic with your minions.\"",
    "1af6bc38-8300-47e5-a2d0-c0deea26f869": "\"Pharasma does not tolerate the undead, viewing them as a violation of the established order of life and death. Her worshipers are rebels and saboteurs who believe you the champion of forces hostile to their mistress.\"",
    "ba923439-f97a-4d08-9ca5-af6033bf155b": "\"Pillar of Skulls? What new trick is this?\"",
    "6c8a80fd-3ba8-489e-8028-cbe3b1568561": "\"Regarding the experiments of our maker, it is common knowledge that demons have no souls and cannot be brought back to life. And yet, in the narrow places where the Negative Energy Plane is especially close to the Abyss, the so-called nightshades are born. They share traits with both demons and the undead. Master Zacharius believed that, with a sufficient supply of dragon bones, he could create nightshades from demonic remains by mixing the innate chaos lingering in their bodies with negative energy.\"",
    "2c649dd3-1fde-4169-9d00-bc3f7a28a3be": "\"So be it. It is important to separate the wheat from the chaff. Those who have distinguished themselves in life will prove worthy after death as well.\"",
    "0181a5b5-1310-49a3-bd88-31ba3c11d4b0": "\"Student, the time has come to assert our supremacy over mortals once and for all. We have come a long way and must not miss the moment when Galfrey is no longer powerful enough to hinder our efforts. It's time we rid ourselves of main domestic enemies — the worshipers of Pharasma.\"",
    "d002da9c-0897-4927-9d7f-5de4e6d061c0": "\"Tell me more about each option.\"",
    "ee353888-a05d-4275-a0e4-6bd0290d0167": "\"Thank you for your confidence, Commander. Legists and scribes will immediately start working on the preparations for edicts to proclaim your will publicly.\"",
    "b1250094-69c0-460d-aa50-30af61e080f3": "\"The Lady of Graves hates Urgathoa. Pharasma's servants believe it their sacred duty to destroy the undead. Pharasma does not tolerate any 'perversion' of the established order of life and death, and her unseen presence in Drezen and its surroundings remains a danger to you, student.\"",
    "41070e26-b48f-41ed-97c4-5cdfc5627af2": "\"The Pharasmites are stubborn. They do not fear death because they expect to be rewarded for their act of faith when they face the Lady of Graves' judgment. Do not try to find logic in the actions of fanatics.\"",
    "1fb32e38-1265-4654-b813-1b72d3978528": "\"The Whispering Way has always been surrounded by enemies, which made us perfect our weapons. Our warriors who prove their worth while still alive are anointed with soil from the grave and then receive necromantic communion to infuse their bodies with negative energy. It sleeps until they perish, awakens at the moment of their demise, and transforms its bearers into something... more formidable. And before you ask, I too have undergone this ritual and consider it to be an honor.\"",
    "dd22bf41-95cb-45db-be9d-b28f5749e352": "\"The alternative is to establish a magical and philosophical secret society similar to the Whispering Way. Under the guise of religion, it will be an organization of wizards and necromancers who seek the secrets of death and are united by their hunger for power and influence. The third option is a model suggested by the history of {g|Osirion}Osirion{/g}. By accepting the title of pharaoh — an undead deity — you would acquire an opulent court and can count on the blind and fanatical worship of the masses.\"",
    "c3fe6e6d-c30d-41a7-b7b1-cb1e858d821e": "\"The confrontation had the opposite effect. Your defeat of their goddess's herald rallied the Pharamites to armed resistance. From that moment on, they no longer harbored any doubts that you were the enemy of Pharasma.\"",
    "d9bc421c-5cba-4bc4-9978-d2b223434ea2": "\"The crusaders are no strangers to killing in the name of faith. From now on, their faith lies with you. I want to look into the eyes of the still-living crusaders when they learn of the founding of this new order.\"",
    "652e3b70-7e39-4fd3-9a85-634b3e5dd088": "\"The living are weak. They shuffle toward death, stumbling and looking back at every step. The living look for something that will allow them to stand up straight and see the horizon. Your subjects have found this support in you, {mf|master|mistress}. The lich's aura of power and majesty is a beacon whose call is difficult to resist.\"",
    "3bc7328e-e21c-40bb-b3b6-0fb5cc7c222b": "\"The shortest path is a massacre: bloodshed will rid us of the most devout Pharasmites, and the souls torn from the priests will make your undead servants even stronger. But there is also another option: through coercion and deception, we could suborn key figures in Pharasma's cult, infiltrate it, and thus establish control over the entire church. Her priests' secret knowledge would be useful to us.\"",
    "73c8addc-e0d3-44a2-8cf0-7c6ac1b7b3a2": "\"The solution is simple. Spare your living crusaders... for now. The area is littered with old Sarkorian burial mounds. Direct your servants to open these tombs and bring back the dead. The sentimental mortals will, of course, resent these orders... but it is foolish not to use such abundant resources quite literally lying under our feet.\"",
    "032bca10-a714-47b1-94c3-583011957782": "\"Their bones and flesh still rest in the earth, but we will retrieve them and breathe unlife into them. Blinded by fury, these powerful brutes will fly into the Worldwound, and their rotting flesh will spread a plague strong enough that even the creatures of the Abyss will writhe and vomit blood.\"",
    "cd92221a-a368-4ece-9fd0-9e9194e08f9a": "\"There is a third option. Our maker, Zacharius, explored the possibility of resurrecting demons — an act most consider impossible. It would require a large amount of dragon bone to complete his research, but we are confident we can finish his work and offer you an army of nightshades created from the bodies of deceased demons reanimated as the undead.\"",
    "cff3586d-052b-4f2c-bea1-7067ac60034f": "\"They will reveal many dark secrets to you. Unholy secrets, forbidden mysteries. You can immerse yourself in the study of black magic while your enemies die in the claws of ravener dragons.\"",
    "0ab83c08-2a03-406a-b456-9249703ea09e": "\"They're even building idols in the hope you will hear their prayers and grant them a piece of your power to become a lich.\" {n}The undead archmage lets out a caustic chuckle.{/n} \"While this sounds like an imitation of the cult established by {g|Tar-Baphon}Tar-Baphon{/g}, you may find a use for such zealous disciples.\"",
    "eae83f64-8ed3-4942-9038-e5d748e9ec33": "\"This is all for now. I will return when I have something important for you, student.\"",
    "bbc4a2c6-8786-422a-8b6a-24849d7b1ca2": "\"This is possible. The rabble loves Pharasma. She is worshiped by illiterate peasants, midwives, and those mourning loved ones. Drezen has no shortage of the latter, of course, but what difference does it make? If we strike first, there won't be anyone to rally the rabble into a mob to resist.\"",
    "9065b686-5913-4b0a-b66e-72c403fe0c62": "\"This is wise. I too chose my servants and students with care.\"",
    "72d56284-4ea3-474b-a34a-79c057f57f04": "\"Usually, Demons are immune to the diseases of the Material Plane. But dragons are unusual creatures. Their flesh is infused with magic, and the afflictions that fester within it are no less unusual. If I raise fallen dragons as undead, I can turn them into plague carriers overflowing with pestilence. The plague will strike down all those who come from the Abyss, and the demons will be afraid even to approach your army.\"",
    "08f1471d-9267-4705-a157-88d0c909adfc": "\"Vanity is not a sin to be proud of. One day, it'll get a blade stuck in your back... But until then, you will be honored as a pharaoh of your own small kingdom.\"",
    "eb962a9c-cdea-4824-a237-9d171fcc98e3": "\"Very well, let's see what this rabble can do. They must repay this mercy through service and share their secrets if they wish for your protection.\"",
    "2bfdffd8-83f8-4746-8e60-646bab6f9bf9": "\"Very well. It is decided. I can afford no more time for this trifling matter. Await my next visit, student.\"",
    "e656b53a-652d-4c61-9ea1-54d012318525": "\"We are done here, student. I leave you now, but expect my return in the future.\"",
    "87d51d49-8b46-46da-9495-14913bc84987": "\"We are leaving you now so that we may return when the time calls for new answers.\"",
    "7ad45e69-17e5-4a26-b2bd-eb0b84f94678": "\"What consequences will my decision have?\"",
    "ed47c78a-4920-426a-b875-4afb504c0e46": "\"What exactly can we do about the church of Pharasma?\"",
    "d8cce38d-26f2-42f2-b399-c9b35d73f4e1": "\"When our maker Zacharius left, it set us free. We began to know ourselves. We discovered new abilities and possibilities within ourselves. Your special powers inspired us to seek perfection. We sought new ways to be of use to you. We became better at analyzing information, making projections, and establishing our presence beyond the walls of the ziggurat — all to serve you more effectively.\"",
    "a485b3a3-4def-4e3c-8799-6ed6fee4d3c4": "\"Who came up with the idea of worshiping me?\"",
    "eb2b2d32-6ec2-4acc-8953-c3f998207668": "\"Why is it necessary to destroy Pharasma's followers?\"",
    "8bf0a33c-de6a-43c0-9356-e7f2986372bc": "\"Won't the believers of Pharasma rebel against me?\"",
    "64c6afb4-adeb-4762-821d-0012e3410d74": "\"You can end her cult in your demesne once and for all. It's up to you to decide how best to handle her followers. Execute the priests, bribe and seduce their bishops, expel the Pharasmites from your lands, desecrate their holy sites — there are no bad choices when it comes to grabbing your enemies by the throat and silencing them.\"",
    "7a19378e-6a9a-4ada-a900-8972ff3065d3": "\"You can use this cult by turning it into your court. What form should this society take? A secretive circle of thinkers, necromancers, and magic users like the Whispering Way? Or perhaps an order of graveknight zealots who will kill in your name like the knights of Geb kill for their Harlot Queen? Or do you prefer the aesthetics of {g|Osirion}Osirion{/g}? You could proclaim yourself a pharaoh and surround yourself with priests who will punish anyone who dares speak your name without their blessing.\"",
    "14ee38a4-1f3a-493c-b94b-fa13645c85e7": "\"You gave us an order, {mf|master|mistress}. We will obey. We will complete the instrument of victory in time, and your foes will be overwhelmed by its might.\"",
    "3dfbcfa5-7a74-49ef-9cd0-5ee19620fe23": "\"You need a mentor, don't you? I intend to see your transformation into a lich through until the end. It is my only way to freedom, so you need to survive this war and come out on top.\"",
    "470eb0cd-e011-4234-a98e-668b3365c258": "\"You were mortal until quite recently. Have you already forgotten the worries and doubts that plague the living? Some admire you, some envy you, some long for your power. They're not deterred by the fact you're not a true {mf|god|goddess}. They take comfort in their delusions, which are an insidious balm that soothes their weak souls.\"",
    "0517402a-8b2d-41db-83ab-f1570e25637a": "\"You're flirting with oblivion, {name}. When your former allies come clamoring for your head, there will be no one to stand up for you!\"",
    "ae96fa93-80f6-4509-aa45-9f2e59430ac9": "\"Your command is law, {mf|master|mistress}. The cult will be formed from candidates selected according to your command.\"",
    "ac45c510-5ba5-486d-a53e-865ee57984a7": "\"Your command is law, {mf|master|mistress}. We now depart to do our duty.\" {n}The apparition begins to fade, vanishing from sight.{/n} \"We will return when the time comes for new orders.\"",
    "ac9fcacc-2f30-47f1-9fc6-4f036ecd6226": "\"Your confrontation with the Steward of the Skein warned the Pharasmites to go underground and unleash a secret war against you and your servants. But we know the names of their leaders and the locations of their safe houses and secret chapels.\"",
    "07f37b58-aef0-4a54-a025-f10abd6cfd72": "\"Your undead minions are prepared to fall on the devotees of Pharasma and tear them limb from limb. Your agents are ready to hand you control of the church through bribes and blackmail. Your warriors are waiting for the command to seize Pharasma's temples and property and expel her priests and believers from Drezen. Give us the order. We serve you.\"",
    "d4876ee3-1880-4ace-a5a2-ec7e484f94a0": "\"{mf|Master|Mistress}, after you crushed the resistance of the Church of Pharasma, a growing number of people in your demesne have become convinced that your power and immortality are not the product of will, but divine power. With each passing day, more adepts of necromancy worship you in the hope of gaining favor from above.\"",
    "be32866e-b4f2-4f5e-957a-a73d6e3edb85": "{g|Devil2_4}[Choice effects]{/g} \"Execute these vagabonds and put their heads on pikes.\"",
    "f0834c58-5d3d-4968-ac68-a4618e2c8a7a": "{g|Devil2_4}[Choice effects]{/g} \"We will make do with what we have.\"",
    "f3f1905b-2452-4e9d-8298-2a5d32198ce6": "{g|FreedomOfBelief}[Choice effects]{/g} \"I have no desire to get involved in this. Let them worship whomever they like.\"",
    "c1d2362a-692b-4445-8f99-2c9608f4f676": "{g|Lich1_1}[Choice effects]{/g} \"They should crawl back to their holes. Necromancy can only be practiced by conscripted magicians. We are not turning the crusade into a gaggle of misfits and freaks.\"",
    "608b2561-a96c-4f65-a20d-fb59baa10ab3": "{g|Lich1_2}[Choice effects]{/g} \"We won't turn anyone away. All adepts of death magic will enjoy my protection.\"",
    "d8507be2-1b68-489c-84a5-835addf187ea": "{g|Lich2_1}[Choice effects]{/g} \"Zacharius, make sure the valiant fallen receive special attention. Spare no effort to raise them properly.\"",
    "4fd07260-963d-4da4-9163-df3ad258b2fa": "{g|Lich2_2}[Choice effects]{/g} \"Elyanka, let the best warriors take the rites so they are prepared to serve even past their deaths.\"",
    "3fc13df6-ba88-41b1-9445-894542eac36f": "{g|Lich2_3}[Choice effects]{/g} \"Septimus, let vampires patrol the infirmaries and bestow mercy upon the dying.\"",
    "bcf3181d-6d44-4d8f-adf4-fdf686a8a255": "{g|Lich2_4}[Choice effects]{/g} \"The heroes deserve their rest. Give them a proper burial and do not disturb their remains.\"",
    "0e1ad496-ee61-4ddf-a5d0-1ed85a77b0ec": "{g|Lich3_1}[Choice effects]{/g} \"Zacharius, I instruct you to unseal Sarkorian tombs.\"",
    "54870384-09d6-42e8-95cc-5abd0b202b7c": "{g|Lich3_2}[Choice effects]{/g} \"May the Great Reaping commence!\"",
    "383bfc73-58b4-4401-a346-c41eb2b745d3": "{g|Lich3_3}[Choice effects]{/g} \"From this day forward, Drezen will live by the Dead Laws.\"",
    "9bb2d91a-1ed3-43b3-9063-9161365d54ab": "{g|Lich4_1}[Choice effects]{/g} \"I will strengthen my undead with souls torn from the priests of Pharasma.\"",
    "8cfb4040-a46b-4678-8bba-3ce0450f733d": "{g|Lich4_2}[Choice effects]{/g} \"Let us suborn the most influential and zealous Pharasmites and turn them into our servants. Let their church follow our will.\"",
    "6d0e48da-5f67-4ec0-a15a-0f6ebf2f541c": "{g|Lich4_3}[Choice effects]{/g} \"We will expel the Pharasmites and sack their temples.\"",
    "acb47e71-4cb4-4c65-87e2-7b60a40284fa": "{g|Lich5_1}[Choice effects]{/g} \"Establish a society of dark thinkers and magicians under the guise of a cult.\"",
    "34b23ed8-d18f-41f4-ad39-f64202c575b3": "{g|Lich5_2}[Choice effects]{/g} \"I want the cult turned into an order of graveknights.\"",
    "059f526a-52f5-4c70-99a1-41fd83e8f012": "{g|Lich5_3}[Choice effects]{/g} \"Pharaoh? I like the sound of that. Let the cult worship me as their pharaoh.\"",
    "9c5b3917-3359-4a4a-839f-a1775ed2de0e": "{g|Lich6_1}[Choice effects]{/g} \"I choose ravener dragons as the instrument of my victory.\"",
    "a0b7881f-8577-4658-8484-cd61c81a5be6": "{g|Lich6_2}[Choice effects]{/g} \"Let the demons fear my plague dragons.\"",
    "fe085a72-d8f4-4c76-a778-05b337daa08e": "{g|Lich6_3}[Choice effects]{/g} \"Begin the experiments and find a way to resurrect demons as nightshades.\"",
    "3b3d32b0-0ecc-4065-afa1-085f41f6dd9f": "{n}A ghost appears before you — an apparition so blurry that you can barely discern the features of its pale face. When it opens its mouth, you hear the many-voiced chorus of the Pillar of Skulls.{/n} \"{mf|Master|Mistress}, we are ready to serve. A situation in Drezen requires your attention.\"",
    "c1a80319-89a4-4083-a52d-b1843404f674": "{n}Elyanka bows with the grace of a refined Ustalavic noble.{/n} \"My pleasure to serve. We have plenty of work ahead of us!\"",
    "b2d9a1a4-9e5c-4ace-ba46-0411e0e84401": "{n}Elyanka clears her throat.{/n} \"The Great Reaping is an ancient and sacred ritual the faithful of Urgathoa have long used to amass innumerable hosts to intimidate the living. Everyone living in your lands shall be judged. Those who are more useful alive will be spared, while the useless will be sacrificed at the altar. Even the least capable mortal can become a dangerous undead soldier.\"",
    "05ffbdd2-7ddf-4c62-b776-5cef0e00a207": "{n}Elyanka dramatically clears her throat.{/n} \"It's not enough to multiply the ranks of undead soldiers, you also have to get rid of living troublemakers. The crusade is full of useless mortals: camp-followers, peddlers, the severely disabled, and other rabble. They provide no benefit to you, but could form a raging mob during an insurrection. Just say the word and we'll commence the Great Reaping in the name of Urgathoa! Let the unwanted be put to the sacrificial knife.\"",
    "80438d2d-0014-4568-b87a-498615972779": "{n}Elyanka's eyes light up with inspiration.{/n} \"Or we can follow the custom of the warriors who serve the Whispering Way. The most capable and talented fighters have the honor of undergoing rites that prepare them for future unlife even before they die. When the Pallid Princess claims them, they return not as common undead but as the champions of death itself!\"",
    "dc29cea6-c182-426c-99cf-ddfcbc82d515": "{n}He nods.{/n} \"It is wise to avoid open confrontation. Fanatics will be more biddable if our creed comes from the mouths of those whom they are accustomed to serving.\"",
    "3a3a6e74-a2f7-4fd8-9d71-c6b3d1636171": "{n}He scoffs.{/n} \"Make sure they leave your domain with their lives, but without their possessions. Let's see what these idlers squirreled away in their coffers for a rainy day.\"",
    "5977f0bc-2360-4908-b88b-7d26bc054463": "{n}Septimus bows his head.{/n} \"Such barbarity! Allow me to suggest a different approach. In Geb, the living and dead coexist peacefully thanks to the Dead Laws, which grant equal rights to all. If you introduce similar laws in Drezen, you will attract many new allies — powerful and noble souls, not mindless minions bound to serve the will of others. They will provide much-needed support.\"",
    "21372cfe-e9f6-473a-b703-c2bb3fbc5f9d": "{n}Septimus folds his hands.{/n} \"I will ensure that the unfortunate ones will have the chance to continue fighting for their ideals! We shall fulfill our grim duties.\"",
    "be57ae36-13cd-4c83-a466-fad0b64f9ac3": "{n}Septimus motions for your attention with a slight gesture.{/n} \"We have the tools required to reduce the number of crusaders we lose. We can tell the champions perishing in the infirmaries about the good could achieve even after death — as vampires. Your warriors will surely appreciate this opportunity.\"",
    "29f5e389-c700-4ee6-9aa5-b216b0b4960e": "{n}Septimus' cold voice takes on a confrontational tone.{/n} \"I know that not everybody shares my views, but a mindless workforce is a weak crutch that accomplishes nothing. Fully-fledged, sapient undead who can perceive the world and willingly choose their allies — they are who a wise ruler should rely upon. There is but one way to attract such subjects — assure them that in Drezen they will be treated fairly and with respect.\"",
    "131259bc-1372-41ec-90b5-f2a33f9f0dfd": "{n}Surrounded by undead servants, you feel at peace with yourself. You are the {mf|master|mistress} of death, and you lead the crusade against the Worldwound. And you alone will succeed where countless mortals before you failed.{/n}",
    "a60297b8-d36c-416e-be55-d10d8cc2ce29": "{n}The apparition's features become more distinct, and you realize this is Teldon, the old keeper of the Tower of Estrod.{/n}",
    "4be37764-d2fa-470a-b37b-d5e66345dd6d": "{n}The bone mask, once the face of Zacharius, is completely still. He says nothing more. Between the two of you majestic sovereigns over death, there is no need for words to acknowledge you are worthy of one another. The master of unlife has met his equal.{/n}",
    "80ce45a8-9f07-4da2-9737-b84bdcc6c017": "{n}The ghost bows respectfully, a foolish imitation of reverence from a past life ingrained in the mind of the Pillar of Skulls. You no longer need such displays of loyalty, as the will of your servants has been replaced by your own. You feel every one of them, every undead soldier of the many you command, and every one your puppet. A dark spark of your power flickers in every one of them.{/n}",
    "044a83de-a509-4e9c-9f36-e0c1d2366f76": "{n}The ghost is silent for a time.{/n} \"It is quite likely. Many of the living worship Pharasma. She favors those who welcome new life to Golarion and the ones who attend to the deceased. But your troops are powerful enough to put down their rebellion.\"",
    "ccaa80b4-aa9f-43d7-902a-992096eeaaf1": "{n}The old woman bows proudly.{/n} \"I am here to prove how useful it is to count the Whispering Way among your allies. We know many secrets of death, plus know how to survive among those who consider necromancy criminal or even sinful.\"",
    "0f4a613f-3a91-42ad-97cb-90942ec58068": "{n}The outline of the apparition embodying the Pillar of Skulls look surprisingly clear and crisp.{/n} \"{mf|Master|Mistress}, we have completed the calculations to determine the optimal means to finish this war. You require a new weapon to give your army a decisive advantage over the enemy. There is such a weapon.\"",
    "2c78248b-9bd8-490e-95dd-744371015e3f": "{n}Zacharius folds his arms, studying you intently.{/n} \"Hmm... It seems you are far more imposing to mortal eyes than to mine. After we crushed the church of Pharasma, I started hearing rumors that some necromancers had begun worshiping you as a deity.\"",
    "b763d7b7-cee9-4f6c-b779-6d920c1a3e1b": "{n}Zacharius is silent for a long time. When he finally speaks, his voice is grave:{/n} \"A reckless move. Many will mistakenly believe this is a sign you oppose practicing the art of death. They will not see criminals and outcasts, only executed necromancers. However, if you wish to spill their blood, I won't stop you.\"",
    "54a0ad86-2ffa-44c6-a7e8-9b329d383346": "{n}Zacharius makes a strange sound that resembles a muffled snarl.{/n} \"It is dangerous to ignore such things. Incredibly dangerous. With each victory, the ranks of your followers will grow. I'll keep an eye on them to avoid unpleasant consequences.\"",
    "7b324b09-43cb-4888-a849-2518a5600ee3": "{n}Zacharius nods.{/n} \"A purge is a good solution, swift and merciless. You haven't disappointed me.\"",
    "1b622b19-828b-44d5-a980-534d842e3ec8": "{n}Zacharius nods.{/n} \"Things move in the right direction, student. Soon the ranks of your army will swell with the 'legendary warriors of Sarkoris,' eager to obey your every command. A worthy symbol of undead authority over the living!\"",
    "af9cfaee-c6cc-4bb2-abeb-aac19c6fddc0": "{n}Zacharius pauses, then explains further.{/n} \"History chronicles Sarkoris as a land of wild and thick-headed barbarians who perished ingloriously fighting for their squalid home. Their bodies have long rotten to the bone, but this won't pose a problem for us. Their restless, violent souls are still imprisoned in the burial mounds. Let us release these vengeful spirits and throw them against the demons — as well as anyone else who dares stand in your way.\"",
    "23eb58af-98d0-41ee-ad66-22de8c7d5a0d": "{n}Zacharius stares at you coldly.{/n} \"So far, you've proven better at managing the crusade than Galfrey. However, since you are now my student, you'll require very specialized advice. From me.\"",
    "f70e058d-3e3d-4b7e-a726-d085749c442c": "{n}Zacharius' croak sounds both solemn and sinister.{/n} \"Don't you think this war has dragged on long enough? I've come to help you end it. You need an instrument of victory — the ultimate, invincible weapon worthy of the greatness I have bestowed upon you. The crusade fights monsters, but I will give you even more fearsome monsters to defeat them. Long ago, many dragons lived here in the north of Avistan.\"",
    "e185a9b0-de52-48c3-907c-b22d85e30f77": "{n}Zacharius's piercing, cold gaze lingers on you.{/n} \"Student, many eager followers are dying in your crusade. Your necromancers toil indefatigably, bringing them back as ferocious, but disposable, servants. And yet many among these dead have proven their value and earned the respect of their peers through feats of strength or ingenuity. It would be wasteful to raise them as mindless minions. We can instruct our mages to treat their bodies with special care and bring them back as more powerful retainers.\""
}