{
    "172bb045-9fb1-48b8-ab21-126be606f3dc": "\"당신이 타래의 청지기에게 교훈을 준 후, 파라스마이트는 지하로 숨어들어 노골적인 방해 행위로 돌아섰습니다. 하지만 당신의 하인들이 그들에 대한 정보를 수집하고 있습니다. 우리는 그들의 지도자들의 이름과 은신처와 비밀 예배당의 위치를 알고 있습니다.\"",
    "b1adbdc1-fa1f-4d03-9cf8-1077e0991ac0": "\"또는 그들을 추방하고 암흑 예술을 가장 재능 있고 충성스러운 종들의 특권 영역으로 선포할 수도 있습니다. 이 행위는 나머지 신하들이 지식을 심화하도록 영감을 줄 수 있습니다. 결국, 야심 찬 강령술사 한 명이 전장에서 수십 명의 마법사보다 더 파괴적일 수 있습니다.\"",
    "be747a23-e729-4827-b6f5-615312d857ae": "\"원하시는 대로, 주인님. 하지만 이 컬트는 당신의 개입 없이도 사라지지 않을 것입니다. 당신이 승리할 때마다 더 강해질 뿐입니다.\"",
    "193aa4e8-7d1b-4119-84ae-f9d3aa74e853": "\"언뜻 보기에는 당신의 결정이 불합리해 보이지만.. 많은 전사들은 무지한 탓에 언더스가 필연적으로 뒤따를 것을 두려워합니다. 이 운명을 막을 수 있다는 것을 깨닫고 나면 - 마치 밑바닥은 피해야 할 대상인 것처럼, 하하! - 영광으로 자신을 덮음으로써 불안감을 덜고 더 열심히 싸우기 시작할 것입니다. 많은 이들에게 이 결정은 언데드들과 함께 손을 맞잡고 싸우는데 필요한 확신을 줄 것입니다.\"",
    "7e381be4-d8ea-4c52-b2ca-db3d163c4b27": "\"유혈 사태가 효과적일 겁니다. 무덤의 여인의 추종자들을 언데드에게 넘겨 그들의 육체와 함께 힘을 소비할 수 있습니다. 가장 열심이고 영향력 있는 파라즈마이트에게 복종시켜 꼭두각시로 만든 다음, 그들을 통해 신도들과 하급 사제들에게 당신의 뜻을 관철시키는 잠입도 허용되는 옵션입니다. 또 다른 옵션은 추방입니다. 드레젠에서 파라즈마의 하인들을 강제로 추방하면 문제가 해결되고 그들의 재산은 지구라트의 금고에 채워질 것입니다.\"",
    "e7f05ebd-43d7-489d-a8f2-0f527844d51a": "\"하지만 당신은 물론 위대한 계시를 기다리고 있습니다. 재커라이어스, 내가 정말 데몬을 되살릴 수 있는 방법을 발견했나요? 네, 그렇습니다. 데몬에게는 썩어가는 육체에 묶을 영혼이 없다는 것은 누구나 알고 있지만.. 데몬에게는 에너지가 있습니다. 데몬의 유해에 음에너지를 주입하면 나이트쉐이드라는 괴물이 만들어집니다. 주로 음에너지 차원과 심연이 특히 가까운 곳에 나타나며, 두 차원이 서로 얽히면 이 괴물이 생겨납니다. 하지만 저는 천재라서 직접 만드는 법을 배웠어요. 그리고 주요 재료는 용의 뼈입니다.\"",
    "037db97c-293a-4812-9f57-6bf63cc0e2ce": "\"강력한 언데드를 만드는 것은 노동 집약적인 과정입니다. 초보자가 키운 언데드 하수인은 가장 기본적인 작업만 수행할 수 있지만, 숙련자는 더 많은 시간을 투자하여 새로 창조한 생명체의 정신에 더 복잡한 명령을 내릴 수 있으며, 기존에 가지고 있던 기술을 더 많이 보존할 수 있습니다. 때로는 초보자가 시체 하나에 열 마리를 키우는데 쓰는 시간을 유용하고 재치 있는 하수인을 키우는데 투자하는 것이 가치가 있을 수 있습니다.\"",
    "4366db52-c0e4-42cb-9816-b445c5d53d54": "\"데몬은 물질계의 질병에 면역이 있습니다. 하지만 드래곤은 고도의 마법을 지닌 생명체이며, 죽어 썩은 육체는 이차원의 존재에게도 치명적인 감염을 일으킬 수 있습니다. 용의 사체에서 잠자고 있는 전염병을 정제하여 부활한 짐승들을 심연의 주민들만 감염시키는 전염병의 매개체로 만들 수 있습니다.\"",
    "c5b354be-f358-424c-b2f2-92e85a168da3": "\"내가 타래의 청지기를 상대로 승리한 것에서 그들이 배운 게 없나?\"",
    "9a7257fd-0f97-4202-9ae7-b189f09700c5": "\"엘리안카, 셉티머스, 이제 저한테도 조언을 해주실 건가요?\"",
    "eeeabc08-f63f-4429-b0a9-5a6d3691e123": "\"훌륭합니다. 곧 우리는 이 세상을 더욱 어둡고 위험하게 만들 것이다. 이전에는 존재하지 않았던 위협이 나의 천재성과 자네의 손에 의해 실현될 것이네. 자네는 이 일에 합당한 동맹이야.\"",
    "4b2b52af-16e2-48c7-b79d-db4f88978a89": "\"게브는 저를 외교 사절단으로 보냈습니다. 고문으로서의 제 위치가 우리 의도의 진정성을 증명하는데 도움이 된다면 기꺼이 봉사할 것입니다, 사령관님.\"",
    "d2027a8d-18f9-41f0-bf2c-fcb169508706": "\"자카리우스, 내 고문으로 십자군을 섬기기로 결심했나?\"",
    "c36cea1b-07f4-4534-9039-8458bf9f25ee": "\"아무리 사악한 자들이라도 유용하게 쓰일 수 있습니다. 우리 편에 강령술사가 많다는 건 명령에 복종하는 언데드가 많다는 뜻이니까요. 게다가 이 추방자들은 살아남는 법을 알고 있으니 그들의 주문과 의식이 우리를 놀라게 할지도 모르죠.\"",
    "04ba3af2-aa88-4d3b-bc8c-5e36b0cd27c3": "\"하지만 이 지능 없는 역병 괴물들은 내가 제공할 수 있는 최선이 아닙니다. 나는 금지된 의식을 통해 죽음으로 뒤틀린 용의 영혼을 깨울 수 있습니다. 이 생명체들은 레이븐 드래곤이라고 불리며, 이 암울한 이름은 그들에게 잘 어울립니다. 그들은 사악하지만 매수할 수 있으며, 독에 중독된 마음에는 당신에게 유용한 마법 지식을 간직하고 있습니다.\"",
    "6b3c3671-d53a-4fb2-9eac-81ab21689bd9": "\"제자 여러분께 전할 소식이 있습니다. 멘데브에서 군주이 죽었다는 소문이 퍼지기 시작하자 {g|Avistan}아비스탄{/g}의 먼 구석에서 유배자들이 드레젠으로 몰려들기 시작했어요. 이 망명자들은 금지에도 불구하고 죽음의 기술을 계속 연습한 자들입니다. 대부분은 범죄자 쓰레기들이지만 쓰레기도 가끔은 쓸모가 있잖아요? 그들과 어떻게 하시겠습니까? 그들을 보호해 주실 건가요, 아니면 불운한 자들의 머리를 가시에 찔러 죽인 후 쫓아내실 건가요?\"",
    "978ed98b-3c4f-461e-8565-151e543893f9": "\"네 언데드 종들의 수가 날로 늘어나는 걸 보니. 놀랍도록 잘 해냈구나, 학생. 하지만 네 살아있는 동맹들이 널 배신할 날을 위해 더 준비해야 해. 네가 이 불가피함을 이해하리라 믿는다. 당신의 전설이 커질수록 '의로운 자'들의 분노도 커질 것이고, 그들이 당신의 영역으로 시선을 돌릴 때.\"",
    "f65960b9-b4c7-4bc4-ad6c-afcdfb66b7da": "\"여러분의 제안을 자세히 듣고 싶습니다.\"",
    "f96735b7-5512-47c7-acd0-aab405ba134d": "\"이 영예는 합당한 자에게만 주어지도록 하겠습니다. 전사들은 이 영광을 차지하기 위해 경쟁할 것입니다!\"",
    "2ff753e6-befc-46b6-a5e4-c49e7a185764": "\"여러분의 의견을 한 번 더 듣고 싶습니다.\"",
    "62a6a3c4-6ef2-4340-a544-c26ca42526c4": "\"내가 이교도들을 처리하겠지만 시간이 좀 걸릴 겁니다. 이만 가보겠습니다.\"",
    "4498988d-9083-499a-ac86-8df0a48cc890": "\"지금쯤이면 여러분의 전사들이 저와 제 동료들에 대해 잘 알고 있을 겁니다. 그들은 우리의 말에 귀를 기울일 겁니다.\" {n}셉티무스가 잠깐 미소를 지었다.{/n} \"게다가 뱀파이어는 가장 훈련되고 명예로운 병사들에게만 주는 선물이야. 전우들에게도 위험할 수 있는 불멸의 도적을 군대에서 양산할 생각은 없습니다.\"",
    "08d0a609-4798-46c6-b6e6-6b226f147b34": "\"무리한 노력 없이 단순히 그들을 없애고 싶다면, 당신의 영역에서 파라마이트족을 추방하고 그들의 사원과 보물을 십자군의 재산으로 선언하면 됩니다. 그들의 도서관과 창고에는 반드시 귀중한 물건이 있을 것입니다.\"",
    "8986fb00-7e4b-4ff6-a7eb-bb06fac9c8c5": "\"과거 아비스탄 북부에는 드래곤이 많이 서식했습니다. 지금은 거의 멸종했지만 드래곤의 유골은 귀중한 자원입니다. 드래곤의 육체를 부활시켜 파괴적인 무기로 만들거나, 죽음으로 오염된 영혼을 되살려 파괴적인 마법 지식을 사용할 수 있습니다.\"",
    "faa19f4d-3647-4012-9f06-a3461f02c733": "\"당신이 부재한 사이 갈프레이 여왕은 당신의 군대에 막대한 피해를 입혔습니다. 여왕의 근위병들이 당신의 하인들을 체포하고, 금고를 열고, 언데드들을 죽였습니다. 이 공격은 당신의 즉위를 방해하려는 파라즈마의 사제들이 지시한 것입니다. 그들은 더 이상 갈프레이의 보호를 받지 못하므로 취약한 상태입니다. 당신의 언데드 하수인들은 당신의 데메스네에서 파라즈마 교단의 활동을 종식시킬 준비가 되어 있습니다.\"",
    "3c9e67d3-823d-4ff2-99cc-69aaed131b16": "\"현명하고 야심 찬 사람들로 자신을 둘러싸는 것은 현명하고 용감한 행동입니다. 조만간 당신의 제자 중 한 명이 당신을 대신하고 싶어 할 것이니 뒤를 조심하세요.\"",
    "422ca423-5b69-4446-b7c8-032402f470b5": "\"그러한 예배를 방치하는 것은 현명하지 않습니다. 이 추종자 사회를 질서정연하게 만드는 최선의 방법을 선택해 주십시오. 가장 간단한 길은 전투적인 무덤 기사단이 될 것입니다. 멘데브인들은 신의 적을 파괴하는 것을 목표로 하는 컬트의 목적을 쉽게 알아보고 이해할 것입니다.\"",
    "96ce5d25-a077-4f8f-ae9f-e979fda441fd": "\"세계상처가 질병에 의해 패배한다는 것은 아이러니한 일입니다. 하지만 삶은 필연적으로 죽음으로 이어지는 질병이죠. 심지어 데몬의 목숨도요.\"",
    "a570eb5c-18d7-43b2-8af5-c2eac59950b8": "\"반면에 드래곤의 육체를 조작하는 대신 영혼을 되살릴 수도 있습니다. 살을 제거하고 사악한 의지에 의해 움직이는 이 해골 같은 유골을 레이븐 드래곤이라고 부릅니다. 이들은 육체적 힘은 물론 기억력과 교활함까지 간직하고 있습니다. 그들의 신비한 지식은 당신과 당신의 종들이 세계상처를 파괴하는데 큰 도움이 될 것입니다.\"",
    "3b7dc139-758e-4470-8f28-c6ee5c9b0344": "\"아니면 이 뼈를 내게 주시오. 가루로 갈아서 세상에 없던 물약을 만들어 주겠소. 그 물약은 데몬들을 생명으로 되돌릴 수 있을 것입니다! 대부분의 상황에서 다른 행성의 주민들을 언데드로 만드는 것은 불가능하지만 나는 할 수 있습니다! 혼돈과 음에너지의 무자비한 산물인 나이트셰이드를 만들어서 그들을 문턱으로 인도할 것입니다. 이제 이 전쟁을 어떻게 끝낼지 선택하세요.\"",
    "319cc609-062e-4414-a9de-3752021d8928": "\"아니면 원한다면 뼈에서 불순물을 제거한 다음 마법의 소금으로 뼈를 끓여 그 안에 있는 어둠의 영혼을 깨울 수도 있습니다. 이 이계의 존재, 무시무시한 레이븐 드래곤은 당신을 잘 섬기고 당신의 하수인들에게 드래곤 마법의 비밀을 알려줄 것입니다.\"",
    "1af6bc38-8300-47e5-a2d0-c0deea26f869": "\"파라즈마는 언데드를 삶과 죽음의 기존 질서를 위반하는 존재로 간주하여 용납하지 않습니다. 그녀의 숭배자들은 반역자이자 방해꾼으로, 당신을 그들의 여주인에게 적대적인 세력의 챔피언으로 믿습니다.\"",
    "ba923439-f97a-4d08-9ca5-af6033bf155b": "\"해골의 기둥? 이게 무슨 새로운 트릭이야?\"",
    "6c8a80fd-3ba8-489e-8028-cbe3b1568561": "\"우리 창조주의 실험과 관련하여 데몬은 영혼이 없으며 다시 살릴 수 없다는 것은 상식입니다. 하지만 음에너지면이 심연에 특히 가까운 좁은 곳에서 소위 나이트셰이드가 태어납니다. 이들은 데몬과 언데드 모두의 특성을 공유합니다. 마스터 자카리우스는 용의 뼈를 충분히 공급받으면 데몬의 유해에 남아 있는 선천적 혼돈과 음에너지를 섞어 나이트셰이드를 만들 수 있다고 믿었습니다.\"",
    "2c649dd3-1fde-4169-9d00-bc3f7a28a3be": "\"그래요. 알곡과 쭉정이를 구분하는 것이 중요합니다. 살아서 두각을 나타낸 사람은 죽은 후에도 가치 있는 사람임을 증명할 것입니다.\"",
    "0181a5b5-1310-49a3-bd88-31ba3c11d4b0": "\"학생, 이제 인간에 대한 우리의 우위를 단번에 증명할 때가 왔다. 우리는 먼 길을 왔고 갈프레이가 더 이상 우리의 노력을 방해할 만큼 강력하지 않은 순간을 놓쳐서는 안 됩니다. 이제 우리 내부의 주요 적인 파라즈마 숭배자들을 제거해야 할 때입니다.\"",
    "d002da9c-0897-4927-9d7f-5de4e6d061c0": "\"각 옵션에 대해 자세히 알려주세요.\"",
    "ee353888-a05d-4275-a0e4-6bd0290d0167": "\"신뢰해 주셔서 감사합니다, 사령관님. 법률가들과 서기관들이 즉시 칙령을 준비하여 사령관의 유언을 공개적으로 선포할 것입니다.\"",
    "b1250094-69c0-460d-aa50-30af61e080f3": "\"무덤의 여인은 우르가쏘아를 증오한다. 파라즈마의 시종들은 언데드를 파괴하는 것이 자신들의 신성한 의무라고 믿습니다. 파라즈마는 삶과 죽음의 정해진 질서에 대한 어떠한 '변태'도 용납하지 않으며, 드레젠과 그 주변에서 보이지 않는 그녀의 존재는 학생 여러분에게 여전히 위험합니다.\"",
    "41070e26-b48f-41ed-97c4-5cdfc5627af2": "\"파라스마이트는 고집이 세다. 그들은 무덤의 여인의 심판을 받을 때 신앙의 행동에 대한 보상을 받을 것을 기대하기 때문에 죽음을 두려워하지 않습니다. 광신도들의 행동에서 논리를 찾으려 하지 마세요.\"",
    "1fb32e38-1265-4654-b813-1b72d3978528": "\"속삭임의 길은 항상 적들로 둘러싸여 있었기 때문에 무기를 완성할 수 있었습니다. 살아 있을 때 자신의 가치를 증명한 전사들은 무덤의 흙으로 기름을 바르고 강령술의 교감을 받아 몸에 음에너지를 불어넣습니다. 죽음을 맞이할 때까지 잠들어 있다가 죽음의 순간에 깨어나서 더 강력한 존재로 변신합니다. 여러분들이 묻기 전에 저도 이 의식을 거쳤으며 영광스럽게 생각합니다.\"",
    "dd22bf41-95cb-45db-be9d-b28f5749e352": "\"대안은 위스퍼링 웨이와 유사한 마법적이고 철학적인 비밀 단체를 설립하는 것입니다. 종교를 가장한 이 조직은 죽음의 비밀을 찾고 권력과 영향력에 대한 갈망으로 뭉친 위저드와 강령술사들로 구성될 것입니다. 세 번째 옵션은 {g|Osirion}오시리온{/g}의 역사에서 제안하는 모델입니다. 언데드 신인 파라오의 칭호를 받음으로써 부유한 궁정을 확보하고 대중의 맹목적이고 광신적인 숭배를 기대할 수 있습니다.\"",
    "c3fe6e6d-c30d-41a7-b7b1-cb1e858d821e": "\"대결은 정반대의 효과를 가져왔습니다. 당신이 여신의 전령을 물리치자 파람족은 무장 저항에 나섰죠. 그 순간부터 그들은 더 이상 당신이 파라즈마의 적이라는 의심을 품지 않았습니다.\"",
    "d9bc421c-5cba-4bc4-9978-d2b223434ea2": "\"십자군은 신앙의 이름으로 살인을 저지르는데 낯선 사람이 아닙니다. 이제부터 그들의 믿음은 당신에게 달려 있습니다. 아직 살아 있는 십자군 전사들이 이 새로운 질서의 창설을 알게 될 때 그들의 눈을 바라보고 싶습니다.\"",
    "652e3b70-7e39-4fd3-9a85-634b3e5dd088": "\"산 자는 나약하다. 그들은 죽음을 향해 걸음을 내딛을 때마다 비틀거리며 뒤를 돌아봅니다. 산 자들은 똑바로 서서 지평선을 볼 수 있게 해줄 무언가를 찾는다. 당신의 부하들은 주인님 당신에게서 이러한 지지를 발견했습니다. 리치의 힘과 위엄의 오라는 거부하기 어려운 부름의 신호입니다.\"",
    "3bc7328e-e21c-40bb-b3b6-0fb5cc7c222b": "\"가장 짧은 길은 학살입니다. 유혈 사태를 통해 가장 독실한 파라즈마 신도들을 제거할 수 있고, 사제들에게서 찢긴 영혼은 당신의 언데드 종들을 더욱 강하게 만들 것입니다. 그러나 또 다른 옵션도 있습니다. 강압과 속임수를 통해 파라즈마 교단의 주요 인사들을 복종시키고 침투하여 교회 전체를 통제 할 수 있습니다. 사제들의 비밀 지식이 우리에게 유용할 것입니다.\"",
    "73c8addc-e0d3-44a2-8cf0-7c6ac1b7b3a2": "\"해결책은 간단합니다. 살아있는 십자군을 살려두는 겁니다.. 당분간은요. 이 지역에는 오래된 사르코리안 무덤이 산재해 있습니다. 하인들에게 이 무덤들을 열어 죽은 자들을 데려오라고 지시하세요. 물론 감상적인 필멸자들은 이 명령을 원망하겠지만.. 말 그대로 우리 발 아래 놓여 있는 풍부한 자원을 사용하지 않는 것은 어리석은 일입니다.\"",
    "032bca10-a714-47b1-94c3-583011957782": "\"그들의 뼈와 살은 아직 지상에 남아 있지만, 우리가 그들을 되찾아 생명력을 불어넣을 것이다. 분노에 눈이 먼 이 강력한 짐승들은 세계상처로 날아갈 것이며, 썩은 살은 심연의 생물들조차 몸부림치며 피를 토할 만큼 강력한 전염병을 퍼뜨릴 것입니다.\"",
    "cd92221a-a368-4ece-9fd0-9e9194e08f9a": "\"세 번째 옵션이 있습니다. 우리의 창조자 자카리우스는 데몬을 부활시킬 수 있는 가능성을 탐구했는데, 대부분의 사람들이 불가능하다고 여겼던 일이었습니다. 연구를 완료하려면 많은 양의 용의 뼈가 필요하지만, 우리는 그의 연구를 완료하고 언데드로 부활한 죽은 데몬의 시신으로 만든 나이트셰이드 군대를 여러분에게 제공할 수 있다고 확신합니다.\"",
    "cff3586d-052b-4f2c-bea1-7067ac60034f": "\"그들은 당신에게 많은 어두운 비밀을 밝힐 것입니다. 부정한 비밀, 금지된 미스터리. 적들이 레이븐 드래곤의 발톱에 죽어가는 동안 흑마법 연구에 몰두할 수 있습니다.\"",
    "0ab83c08-2a03-406a-b456-9249703ea09e": "\"심지어 우상까지만들어서 기도를 들어주시고 리치처럼 될 수 있는 힘을 주시길 바라고 있죠.\" {n}언데드 대마법사가 쓴웃음을 내뱉는다.{/n} \"{g|Tar-Baphon}타르바폰{/g}이 세운 사이비 종교를 모방한 것처럼 들리지만, 그런 열성적인 제자들에게는 쓸모가 있을지도 모르지.\"",
    "eae83f64-8ed3-4942-9038-e5d748e9ec33": "\"지금은 여기까지입니다. 중요한 일이 생기면 다시 돌아오겠습니다.\"",
    "bbc4a2c6-8786-422a-8b6a-24849d7b1ca2": "\"이것은 가능합니다. 폭도들은 파라즈마를 사랑합니다. 그녀는 문맹인 농민, 조산사, 사랑하는 사람을 애도하는 사람들에게 숭배를 받습니다. 물론 드레젠에도 후자가 부족하진 않지만 그게 무슨 차이가 있을까요? 우리가 먼저 공격하면 폭도들을 모아 저항할 사람이 없을 것입니다.\"",
    "9065b686-5913-4b0a-b66e-72c403fe0c62": "\"이것은 현명합니다. 저도 하인과 제자들을 신중하게 선택했습니다.\"",
    "72d56284-4ea3-474b-a34a-79c057f57f04": "\"보통 데몬은 물질계의 질병에 면역이 있습니다. 하지만 용은 특이한 생명체입니다. 드래곤의 살에는 마법이 깃들어 있고, 그 안에서 곪아 터지는 고통은 그다지 특이하지 않습니다. 쓰러진 용을 언데드로 키우면 역병으로 가득 찬 전염병의 운반자로 만들 수 있습니다. 전염병은 심연에서 오는 모든 이들을 쓰러뜨릴 것이며, 데몬들은 당신의 군대에 접근하는 것조차 두려워할 것입니다.\"",
    "08f1471d-9267-4705-a157-88d0c909adfc": "\"허영심은 자랑스러워할 죄가 아닙니다. 언젠가는 등에 칼날이 꽂히게 되겠지만.. 하지만 그때까지는 작은 왕국의 파라오로서 영광을 누리게 될 것이다.\"",
    "eb962a9c-cdea-4824-a237-9d171fcc98e3": "\"좋아, 이 폭도들이 뭘 할 수 있는지 보자고. 그들은 봉사를 통해 이 자비를 갚아야 하고, 당신의 보호를 원한다면 그들의 비밀을 공유해야 합니다.\"",
    "2bfdffd8-83f8-4746-8e60-646bab6f9bf9": "\"아주 좋아요. 결정됐어. 이 사소한 문제에 더 이상 시간을 할애할 여유가 없습니다. 다음 방문을 기다리거라, 학생.\"",
    "e656b53a-652d-4c61-9ea1-54d012318525": "\"여기까지만 하자, 학생. 나는 이제 너희를 떠나지만 나중에 다시 돌아올 테니 기대해라.\"",
    "87d51d49-8b46-46da-9495-14913bc84987": "\"새로운 답이 필요한 때가 되면 다시 돌아올 수 있도록 이제 여러분을 떠납니다.\"",
    "7ad45e69-17e5-4a26-b2bd-eb0b84f94678": "\"내 결정이 어떤 결과를 가져올까요?\"",
    "ed47c78a-4920-426a-b875-4afb504c0e46": "\"파라즈마 교회에 대해 정확히 무엇을 할 수 있을까요?\"",
    "d8cce38d-26f2-42f2-b399-c9b35d73f4e1": "\"우리의 창조주인 자카리우스가 떠났을 때 우리는 자유로워졌습니다. 우리는 우리 자신을 알기 시작했습니다. 우리는 우리 안에서 새로운 능력과 가능성을 발견했습니다. 당신의 특별한 능력은 우리가 완벽을 추구하도록 영감을 주었습니다. 우리는 당신들에게 도움이 될 새로운 방법을 모색했습니다. 우리는 정보를 분석하고, 예측을 하고, 지구라트의 벽 너머에 우리의 존재를 확립하는데 더 능숙해졌으며, 이 모든 것이 여러분에게 더 효과적으로 봉사하기 위한 것이었습니다.\"",
    "a485b3a3-4def-4e3c-8799-6ed6fee4d3c4": "\"누가 저를 숭배하는 아이디어를 생각해냈나요?\"",
    "eb2b2d32-6ec2-4acc-8953-c3f998207668": "\"왜 파라즈마의 추종자들을 파괴해야 하는가?\"",
    "8bf0a33c-de6a-43c0-9356-e7f2986372bc": "\"파라즈마 신도들이 내게 반항하지 않겠습니까?\"",
    "64c6afb4-adeb-4762-821d-0012e3410d74": "\"당신은 당신의 데메네에서 그녀의 숭배를 완전히 끝낼 수 있습니다. 그녀의 추종자들을 어떻게 처리할지는 여러분에게 달려 있습니다. 사제들을 처형하고, 주교를 매수하고 유혹하고, 당신의 땅에서 파라스미트를 추방하고, 그들의 성지를 더럽히세요. 적의 멱살을 잡고 침묵시키는데 나쁜 선택은 없습니다.\"",
    "7a19378e-6a9a-4ada-a900-8972ff3065d3": "\"이 컬트를 당신의 법정으로 바꾸면 이 사회를 이용할 수 있습니다. 이 사회는 어떤 형태를 취해야 할까요? 속삭이는 길과 같은 사상가, 강령술사, 마법 사용자들의 비밀스러운 모임일까요? 아니면 게브의 기사들이 창녀 여왕을 위해 살인을 저지른 것처럼 당신의 이름으로 살인을 저지르는 무덤 기사단의 광신도들일까요? 아니면 {g|Osirion}오시리온{/g}의 미학을 선호하시나요? 스스로 파라오를 선포하고 사제들로 주위를 둘러싸고 그들의 축복 없이 감히 당신의 이름을 거론하는 자를 벌할 수도 있죠.\"",
    "14ee38a4-1f3a-493c-b94b-fa13645c85e7": "\"주인님, 당신이 우리에게 명령을 내렸습니다. 우리는 순종하겠습니다. 제때에 승리의 도구를 완성하면 적들은 그 힘에 압도당할 것입니다.\"",
    "3dfbcfa5-7a74-49ef-9cd0-5ee19620fe23": "\"멘토가 필요하죠? 네가 리치로 변신하는 걸 끝까지 지켜볼 거야. 그것이 자유로 가는 유일한 길이니, 이 전쟁에서 살아남아 정상에 서야 합니다.\"",
    "470eb0cd-e011-4234-a98e-668b3365c258": "\"당신은 아주 최근까지 필멸자였습니다. 산 자들을 괴롭히는 걱정과 의심을 이미 잊었습니까? 어떤 이들은 당신을 존경하고, 어떤 이들은 시기하며, 어떤 이들은 당신의 힘을 갈망합니다. 그들은 네가 진정한 {mf|god|goddess}이 아니라는 사실에 흔들리지 않는다. 그들은 약한 영혼을 달래는 교활한 향유인 망상 속에서 위안을 얻습니다.\"",
    "0517402a-8b2d-41db-83ab-f1570e25637a": "\"넌 망각으로 유혹하고 있다, {name}. 네 옛 동료들이 네 목을 치겠다고 아우성칠 때, 네 편에 설 사람은 아무도 없을 거야!\"",
    "ae96fa93-80f6-4509-aa45-9f2e59430ac9": "\"당신의 명령은 법이다, 주인님. 당신의 명령에 따라 선택된 후보자들로 컬트가 구성될 것입니다.\"",
    "ac45c510-5ba5-486d-a53e-865ee57984a7": "\"당신의 명령은 법입니다, 주인님. 우리는 이제 우리의 임무를 수행하기 위해 떠납니다.\" {n}유령이 희미해지기 시작하며 시야에서 사라집니다.{/n} \"새로운 명령을 내릴 때가 되면 돌아오겠습니다.\"",
    "ac9fcacc-2f30-47f1-9fc6-4f036ecd6226": "\"당신이 타래의 청지기와의 대결을 통해 파라스마이트가 지하로 숨어들어 당신과 당신의 종들을 상대로 비밀 전쟁을 벌이겠다고 경고했죠. 하지만 우리는 그들의 지도자들의 이름과 은신처와 비밀 예배당의 위치를 알고 있습니다.\"",
    "07f37b58-aef0-4a54-a025-f10abd6cfd72": "\"당신의 언데드 하수인들은 파라즈마의 신도들을 쓰러뜨리고 사지를 찢어버릴 준비가 되어 있습니다. 당신의 요원들은 뇌물과 협박을 통해 교회에 대한 통제권을 넘겨줄 준비가 되어 있습니다. 당신의 전사들은 파라즈마의 사원과 재산을 압수하고 그녀의 사제와 신도들을 드레젠에서 추방하라는 명령을 기다리고 있습니다. 명령을 내려주십시오. 우리는 당신을 섬기겠습니다.\"",
    "d4876ee3-1880-4ace-a5a2-ec7e484f94a0": "\"주인님, 당신이 파라즈마 교단의 저항을 분쇄한 후, 당신의 데메스네에서 점점 더 많은 사람들이 당신의 힘과 불멸이 의지의 산물이 아니라 신의 힘이라고 확신하게 되었습니다. 날이 갈수록 더 많은 사령술 숙련자들이 하늘의 은총을 받기 위해 당신을 숭배하고 있습니다.\"",
    "be32866e-b4f2-4f5e-957a-a73d6e3edb85": "{g|Devil2_4}[선택 효과]{/g} \"이 부랑자들을 처형하고 머리를 창에 꽂아라.\"",
    "f0834c58-5d3d-4968-ac68-a4618e2c8a7a": "{g|Devil2_4}[선택 효과]{/g} \"우리는 우리가 가진 것으로 만족할 것입니다.\"",
    "f3f1905b-2452-4e9d-8298-2a5d32198ce6": "{g|FreedomOfBelief}[선택 효과]{/g} \"저는 이 일에 관여하고 싶지 않습니다. 그들이 원하는 누구를 숭배하게 놔둬요.\"",
    "c1d2362a-692b-4445-8f99-2c9608f4f676": "{g|Lich1_1}[선택 효과]{/g} \"저들은 구멍으로 기어가야 해. 사령술은 징집된 마술사만 쓸 수 있다. 성전을 부적응자와 괴물들의 잔치로 만들 수는 없습니다.\"",
    "608b2561-a96c-4f65-a20d-fb59baa10ab3": "{g|Lich1_2}[선택 효과]{/g} \"아무도 돌려보내지 않겠다. 모든 죽음의 마법의 숙련자들은 내 보호를 받을 것이다.\"",
    "d8507be2-1b68-489c-84a5-835addf187ea": "{g|Lich2_1}[선택 효과]{/g} \"자카리우스, 용감하게 쓰러진 전사자들에게 특별한 관심을 기울여라. 그들을 제대로 키우는데 노력을 아끼지 말게.\"",
    "4fd07260-963d-4da4-9163-df3ad258b2fa": "{g|Lich2_2}[선택 효과]{/g} \"엘리안카, 최고의 전사들이 죽어서도 봉사할 수 있도록 의식을 치르게 해줘요.\"",
    "3fc13df6-ba88-41b1-9445-894542eac36f": "{g|Lich2_3}[선택 효과]{/g} \"셉티머스, 뱀파이어들이 의무실을 순찰하며 죽어가는 자들에게 자비를 베풀게 하소서.\"",
    "bcf3181d-6d44-4d8f-adf4-fdf686a8a255": "{g|Lich2_4}[선택 효과]{/g} \"영웅들은 쉴 자격이 있습니다. 그들에게 적절한 장례를 치르고 그들의 유해를 방해하지 마십시오.\"",
    "0e1ad496-ee61-4ddf-a5d0-1ed85a77b0ec": "{g|Lich3_1}[선택 효과]{/g} \"자카리우스, 사르코리안 무덤의 봉인을 풀라고 지시한다.\"",
    "54870384-09d6-42e8-95cc-5abd0b202b7c": "{g|Lich3_2}[선택 효과]{/g} \"대추수가 시작되기를!\"",
    "383bfc73-58b4-4401-a346-c41eb2b745d3": "{g|Lich3_3}[선택 효과]{/g} \"오늘부터 드레젠은 죽은 법에 따라 살게 될 것이다.\"",
    "9bb2d91a-1ed3-43b3-9063-9161365d54ab": "{g|Lich4_1}[선택 효과]{/g} \"나는 파라즈마의 사제들에게서 찢긴 영혼으로 언데드를 강화할 것이다.\"",
    "8cfb4040-a46b-4678-8bba-3ce0450f733d": "{g|Lich4_2}[선택 효과]{/g} \"가장 영향력 있고 열성적인 파르마교도들을 복종시켜 우리의 종으로 만들자. 그들의 교회가 우리의 뜻을 따르게 하자.\"",
    "6d0e48da-5f67-4ec0-a15a-0f6ebf2f541c": "{g|Lich4_3}[선택 효과]{/g} \"우리는 파라스마이트족을 추방하고 그들의 신전을 약탈할 것이다.\"",
    "acb47e71-4cb4-4c65-87e2-7b60a40284fa": "{g|Lich5_1}[선택 효과]{/g} \"사이비 종교를 가장한 암흑 사상가와 마술사들로 구성된 사회를 설립하세요.\"",
    "34b23ed8-d18f-41f4-ad39-f64202c575b3": "{g|Lich5_2}[선택 효과]{/g} \"이 교단을 무덤 기사단으로 바꾸고 싶어요.\"",
    "059f526a-52f5-4c70-99a1-41fd83e8f012": "{g|Lich5_3}[선택 효과]{/g} \"파라오? 듣기 좋은 말이군. 숭배자들이 나를 그들의 파라오로 숭배하게 해주세요.\"",
    "9c5b3917-3359-4a4a-839f-a1775ed2de0e": "{g|Lich6_1}[선택 효과]{/g} \"나는 승리의 도구로 레이븐 드래곤을 선택했다.\"",
    "a0b7881f-8577-4658-8484-cd61c81a5be6": "{g|Lich6_2}[선택 효과]{/g} \"데몬들이 나의 역병 용을 두려워하게 하라.\"",
    "fe085a72-d8f4-4c76-a778-05b337daa08e": "{g|Lich6_3}[선택 효과]{/g} \"실험을 시작하고 데몬을 나이트셰이드로 부활시키는 방법을 찾아보세요.\"",
    "3b3d32b0-0ecc-4065-afa1-085f41f6dd9f": "{n}귀신이 눈앞에 나타납니다 - 창백한 얼굴의 이목구비를 거의 알아볼 수 없을 정도로 흐릿한 유령입니다. 유령이 입을 열면 해골의 기둥의 합창이 여러 목소리로 들려옵니다.{/n} \"주인님, 우리는 봉사할 준비가 되었습니다. 드레젠의 상황이 당신의 주의를 필요로 합니다.\"",
    "c1a80319-89a4-4083-a52d-b1843404f674": "{n}엘리얀카가 세련된 우스탈라프 귀족의 우아함으로 절을 합니다.{/n} \"봉사하게 되어 영광입니다. 앞으로 할 일이 많으니까요!\"",
    "b2d9a1a4-9e5c-4ace-ba46-0411e0e84401": "{n}엘리얀카가 목을 축입니다.{/n} \"대추수는 우르가쏘아의 신도들이 오랫동안 수많은 숙주를 모아 산 자들을 겁주기 위해 사용해온 고대의 신성한 의식입니다. 너희 땅에 사는 모든 이들은 심판을 받게 될 것이다. 살아있는 자 중 쓸모 있는 자는 살려주고 쓸모없는 자는 제단에서 희생시킬 것입니다. 아무리 능력이 떨어지는 인간이라도 위험한 언데드 병사가 될 수 있습니다.\"",
    "05ffbdd2-7ddf-4c62-b776-5cef0e00a207": "{n}엘리얀카가 극적으로 목을 축입니다.{/n} \"언데드 병사의 수를 늘리는 것만으로는 충분하지 않고, 살아있는 골칫거리도 제거해야 합니다. 성전에는 수용소 추종자, 행상인, 중증 장애인, 기타 폭도 등 쓸모없는 인간들로 가득합니다. 이들은 당신에게 아무런 이득도 주지 않지만, 반란이 일어났을 때 성난 군중을 형성할 수 있습니다. 말만 하시면 우르가쏘아의 이름으로 대추수를 시작하겠습니다! 원치 않는 자들은 희생의 칼에 처하게 하소서.\"",
    "80438d2d-0014-4568-b87a-498615972779": "{n}엘리얀카의 눈이 영감으로 빛난다.{/n} \"아니면 속삭이는 길을 섬기는 전사들의 관습을 따를 수도 있겠지. 가장 유능하고 재능 있는 전사들은 죽기 전에 미래의 저승에 대비하는 의식을 치르는 영광을 누립니다. 팔리드 공주가 그들을 차지하면, 그들은 평범한 언데드가 아니라 죽음의 용사로 돌아옵니다!\"",
    "dc29cea6-c182-426c-99cf-ddfcbc82d515": "{n}그는 고개를 끄덕입니다.{/n} \"공개적인 대결을 피하는 것이 현명합니다. 광신도들은 우리의 신조가 그들이 섬기는데 익숙한 사람들의 입에서 나온다면 더 쉽게 굴복할 것입니다.\"",
    "3a3a6e74-a2f7-4fd8-9d71-c6b3d1636171": "{n}그가 비웃습니다.{/n} \"그들이 목숨만 가지고 영지를 떠나도록 하되, 소유물은 남기지 않도록 하세요. 이 게으름뱅이들이 비 오는 날을 대비해 금고에 뭘 숨겨놓았는지 보자고.\"",
    "5977f0bc-2360-4908-b88b-7d26bc054463": "{n}세피무스가 고개를 숙입니다.{/n} \"이런 야만! 내가 다른 방법을 제안하지. 게브에서는 모두에게 평등한 권리를 부여하는 죽은 자의 법 덕분에 산 자와 죽은 자가 평화롭게 공존하고 있습니다. 드레젠에도 비슷한 법을 도입한다면, 타인의 뜻을 따르는 무의미한 하수인이 아닌 강력하고 고귀한 영혼을 가진 새로운 동맹을 많이 끌어들일 수 있을 겁니다. 그들은 절실히 필요한 지원을 제공할 것입니다.\"",
    "21372cfe-e9f6-473a-b703-c2bb3fbc5f9d": "{n}셉티무스가 손을 접습니다.{/n} \"불행한 자들이 자신의 이상을 위해 계속 싸울 수 있는 기회를 보장하겠습니다! 우리의 냉혹한 의무를 다할 것이다.\"",
    "be57ae36-13cd-4c83-a466-fad0b64f9ac3": "{n}셉티무스가 약간의 손짓으로 주의를 끌기 위해 움직입니다.{/n} \"우리는 성전사가 잃는 수를 줄이는데 필요한 도구를 가지고 있습니다. 의무실에서 죽어가는 전사들에게 뱀파이어로서 죽음 이후에도 이룰 수 있는 선에 대해 알려줄 수 있습니다. 전사들은 이 기회에 분명 감사할 것입니다.\"",
    "29f5e389-c700-4ee6-9aa5-b216b0b4960e": "{n}셉티무스의 차가운 목소리가 대립적인 어조로 변합니다.{/n} \"모두가 내 생각을 공유하지 않는다는 건 알지만, 무의미한 노동력은 아무것도 이룰 수 없는 나약한 버팀목일 뿐이야. 세상을 인식하고 기꺼이 아군을 선택할 수 있는 현명한 언데드야말로 현명한 통치자가 의지해야 할 존재입니다. 그런 백성들을 끌어들이는 방법은 단 한 가지, 드레젠에서 공정하고 존중받는 대우를 받을 수 있다는 확신을 주는 것입니다.\"",
    "131259bc-1372-41ec-90b5-f2a33f9f0dfd": "{n}언데드 시종들에게 둘러싸인 당신은 스스로 평화로움을 느낍니다. 당신은 죽음의 주인님이며, 세계상처에 대항하는 성전을 이끌고 있습니다. 그리고 이전의 수많은 필멸자들이 실패한 곳에서 당신만이 성공할 것입니다.{/n}",
    "a60297b8-d36c-416e-be55-d10d8cc2ce29": "{n}유령의 특징이 더욱 뚜렷해지며, 이 유령이 에스트로드의 탑의 옛 수호자 텔던이라는 것을 알게 됩니다.{/n}",
    "4be37764-d2fa-470a-b37b-d5e66345dd6d": "{n}자카리우스의 얼굴이었던 뼈 가면은 완전히 움직이지 않습니다. 그는 더 이상 아무 말도 하지 않아요. 죽음을 다스리는 두 위엄 있는 주권자 사이에는 서로의 가치를 인정하는데 말이 필요 없겠지. 불멸의 주인이 동등한 존재를 만났으니{/n}",
    "80ce45a8-9f07-4da2-9737-b84bdcc6c017": "{n}유령은 정중하게 절을 하는데, 이는 해골 기둥의 마음속에 뿌리내린 전생의 경외심을 어리석게 모방한 것입니다. 당신의 종들의 의지가 당신의 의지로 대체되었으므로 더 이상 그런 충성의 표시가 필요하지 않습니다. 당신은 당신이 지휘하는 수많은 언데드 병사들, 그리고 그들 모두가 당신의 꼭두각시라고 느낍니다. 그들 모두에게서 당신의 힘의 어두운 불꽃이 깜박입니다. {/n}",
    "044a83de-a509-4e9c-9f36-e0c1d2366f76": "{n}유령이 한동안 침묵합니다.{/n} \"그럴 가능성이 높습니다. 많은 산 자들이 파라즈마를 숭배하죠. 그녀는 골라리온에 새 생명을 맞이하는 자들과 죽은 자를 돌보는 자들을 선호하거든. 하지만 당신의 군대는 그들의 반란을 진압할 만큼 강력합니다.\"",
    "ccaa80b4-aa9f-43d7-902a-992096eeaaf1": "{n}노파가 자랑스럽게 절을 합니다.{/n} \"나는 속삭임의 길을 아군으로 삼는 것이 얼마나 유용한지 증명하기 위해 왔습니다. 우리는 죽음의 비밀을 많이 알고 있고, 사령술을 범죄나 죄악으로 여기는 사람들 사이에서 살아남는 방법도 알고 있거든.\"",
    "0f4a613f-3a91-42ad-97cb-90942ec58068": "{n}해골의 기둥을 형상화한 유령의 윤곽이 놀라울 정도로 선명하고 또렷해 보입니다.{/n} \"{mf|주인|주인}, 우리는 이 전쟁을 끝내기 위한 최적의 수단을 결정하기 위한 계산을 완료했습니다. 아군이 적에게 결정적인 우위를 점할 수 있는 새로운 무기가 필요합니다. 그런 무기가 있습니다.\"",
    "2c78248b-9bd8-490e-95dd-744371015e3f": "{n}자카리우스가 팔짱을 끼고 당신을 열심히 바라봅니다.{/n} \"흠.. 인간들 눈에는 내 눈보다 자네가 훨씬 더 위풍당당한 것 같군. 우리가 파라즈마 교회를 무너뜨린 후, 일부 강령술사들이 당신을 신으로 숭배하기 시작했다는 소문이 들리기 시작했어요.\"",
    "b763d7b7-cee9-4f6c-b779-6d920c1a3e1b": "{n}자카리우스는 오랫동안 침묵하고 있습니다. 마침내 그가 말할 때, 그의 목소리는 심각합니다.{/n} \"무모한 행동이군요. 많은 이들이 이 말을 당신이 죽음의 기술을 행하는 것에 반대한다는 뜻으로 오해할 겁니다. 그들은 범죄자나 추방자는 보지 못하고 처형된 강령술사만 보게 될 테니까요. 하지만 네가 그들의 피를 흘리고 싶다면 말리지 않겠다.\"",
    "54a0ad86-2ffa-44c6-a7e8-9b329d383346": "{n}자카리우스가 으르렁거리는 듯한 이상한 소리를 냅니다.{/n} \"그런 걸 무시하는 건 위험해요. 엄청나게 위험하죠. 승리할 때마다 추종자들의 계급이 높아질 테니까요. 불쾌한 결과를 피하기 위해 그들을 계속 주시하겠습니다.\"",
    "7b324b09-43cb-4888-a849-2518a5600ee3": "{n}자카리우스가 고개를 끄덕입니다.{/n} \"숙청은 신속하고 무자비한 좋은 해결책이야. 자네는 날 실망시키지 않았어.\"",
    "1b622b19-828b-44d5-a980-534d842e3ec8": "{n}자카리우스가 고개를 끄덕입니다.{/n} \"일이 올바른 방향으로 흘러가고 있구나, 학생. 곧 자네 군대는 자네의 모든 명령에 복종하려는 '사르코리스의 전설적인 전사들'로 가득 차게 될 거야. 언데드가 산 자를 지배하는 권위의 상징이 되겠지!\"",
    "af9cfaee-c6cc-4bb2-abeb-aac19c6fddc0": "{n}자카리우스가 잠시 멈췄다가 더 설명합니다.{/n} \"역사는 사르코리스를 거칠고 머리가 굵은 야만인들이 비참하게 죽어간 땅으로 기록하고 있습니다. 그들의 육신은 오랫동안 뼈까지 썩었지만 우리에게는 문제가 되지 않을 것입니다. 그들의 불안하고 폭력적인 영혼은 여전히 무덤에 갇혀 있으니까요. 이 복수심에 불타는 영혼들을 풀어 데몬은 물론, 감히 여러분을 방해하는 그 누구에게도 던져버리자고요.\"",
    "23eb58af-98d0-41ee-ad66-22de8c7d5a0d": "{n}자카리우스가 차갑게 쳐다봅니다.{/n} \"지금까지 자네는 갈프레이보다 십자군을 더 잘 운영해왔어. 하지만 넌 이제 내 제자니까 아주 전문적인 조언이 필요할 거야. 나한테서.\"",
    "f70e058d-3e3d-4b7e-a726-d085749c442c": "{n}자카리우스의 울부짖음은 엄숙하면서도 불길하게 들립니다.{/n} \"이 전쟁이 너무 오래 지속되고 있다고 생각하지 않나요? 나는 이 전쟁을 끝내기 위해 당신을 도우러 왔습니다. 내가 너희에게 부여한 위대함에 걸맞은 궁극의 무적 무기, 승리의 도구가 필요하다. 십자군은 괴물과 싸우지만, 더 무시무시한 괴물을 물리칠 수 있는 무기를 주겠다. 오래 전, 이곳 아비스탄 북쪽에는 많은 용이 살았습니다.\"",
    "e185a9b0-de52-48c3-907c-b22d85e30f77": "{n}자카리우스의 날카롭고 차가운 시선이 당신을 노려봅니다.{/n} \"제자, 너의 성전으로 많은 열렬한 추종자들이 죽어가고 있다. 네크로맨서들은 지칠 줄 모르는 수고로 그들을 사납지만 일회용인 하인으로 되살려내고 있지. 하지만 이 죽은 자들 중 상당수는 힘과 기지를 발휘해 자신의 가치를 증명하고 동료들의 존경을 받기도 합니다. 이들을 무의미한 하수인으로 키우는 것은 낭비입니다. 마법사들에게 그들의 시신을 특별하게 다루도록 지시하여 더 강력한 소환수로 되살릴 수 있습니다.\""
}