{
    "e06ad2fb-a904-4c6a-9b88-33ebf4253d4d": "\"A god who drinks the souls of the gods? What a brazen boast! A fugitive captive of the Tender of Dreams spent too much time among her butterflies, and now he does nothing but sleep. They laugh at him in the Abyss, and even the mortals have hardly heard his name.\"",
    "f9d2cfd8-2424-4663-abef-0238099fc908": "\"A wise decision. No matter what magic these noisy beggars may possess, the benefit does not outweigh the need to endure their ridiculous antics. The best thing they can do for the swarm is to feed it.\"",
    "023e5e01-36de-49d2-8ffe-2a4c74bf4e72": "\"Are you {Name}, the great Worldwound swarm, ravaging demons and mortals alike?\" {n}You are saluted by knights in beautiful, polished armor that has clearly never seen combat.{/n} \"Praised be!\"",
    "d083f901-b754-4ada-9994-6c41644ff322": "\"Arrogant mortals. Even without them, Deskari has eyes and ears everywhere. What arrogance and foolishness to pretend they did me a favor by serving me. It was I who showed them favor by giving their worthless mortal existence a purpose.\"",
    "176b29bf-0de7-4fab-801f-47e07f1b90e4": "\"As the {mf|master|mistress} commands!\" {n}Anguish is clear in the cultist's voice, though he does his best to hide it behind a veneer of servility.{/n}",
    "440cfb56-c0ae-42c3-be4f-0ea2de197560": "\"Blasphemy! The Gossamer King will avenge us!\" {n}The threats and curses of the cultists are drowned out by the sated buzzing of your gnats.{/n}",
    "71568599-33ee-404a-afc8-f0d424520f9d": "\"But why, o great one? We were ready to serve you faithfully...\"",
    "ac0ded10-9bf9-42b7-8d4e-f78bcd349f98": "\"Deskari's heart rejoices whenever another mindless mortal becomes food for the tiny, swarming perfection. Such is the fate awaiting each of them — sooner for some, later for others.\"",
    "e3e0d0f7-6580-49a2-b6e2-bb82b6408095": "\"Did you summon me, {mf|master|mistress}?\" {n}The cultist's cloudy eyes stare at you with infinite adoration. Odd. You don't recall calling for anyone.{/n}",
    "9082c2af-4143-4768-bd3e-81aa07622d68": "\"Food? What do you mean, food? For whom?\"",
    "48924c66-b873-418b-84e1-ebab4f1366bd": "\"Get out.\"",
    "6ecff93d-614a-4d4a-b5c1-ebf8d5d4efdb": "\"Ghlaunder!\" {n}Unbridled anger reduces Deskari's voice to a raspy screech.{/n} \"What are his degenerates doing in my demesne?\"",
    "2105415b-1e13-4c37-9d39-be422c80063b": "\"Good. It is time the Similar One found a new means to replenish {mf|his|her} army beside Deskari's swarm!\"",
    "bb89b868-d65b-4fba-8527-8ffba8692dc6": "\"Had the mortals dared to bargain with Deskari, he would have devoured them on the spot. What use are servants who imagine they can have their own interests?\"",
    "2a747c95-ab67-40b5-8eea-6ebf961b54ad": "\"Has the Similar One noticed what word they used? These wizards are even smarter than the lookouts of Iz — and even further from merging with the swarm. They can serve as mortals do — and betray, as mortals do. Unlike insects, they are too intelligent to submit to the will of the swarm.\"",
    "4455c030-85af-425f-8f5f-1ddda30f2133": "\"How can you help me?\"",
    "df913de8-df5a-43d2-9651-45cd9e229e60": "\"How can you help me?\"",
    "a27c326b-5aa7-4b0c-9d22-1f232e907125": "\"How very mortal of you. Once the Similar One truly embraces {mf|his|her} swarm, {mf|he|she} will no longer need to speak to it in words.\"",
    "68a11f05-060d-4343-8f5f-5db3c5799ecd": "\"I am not going to teach you.\"",
    "8184989b-1146-464d-befe-ff3017c0e044": "\"I didn't summon you.\"",
    "b1a97b99-0b1f-40cc-a97b-965717d51dbb": "\"I do not need mortal followers. You will become food for the swarm just like everyone else.\"",
    "2e5e4069-11be-429f-850c-218df554d450": "\"I have made a decision. I will feed the cultists to insects.\"",
    "df9129cb-10e9-4c89-b60a-535888264a8c": "\"I will feed you to my insects!\"",
    "251803dd-356c-480f-887d-12729aef5fc3": "\"It has, o {mf|master|mistress}, and far beyond. The false idol loses his followers. More and more are eager to join your swarm! We're already an army!\"",
    "95c82e19-5897-4d4e-af1a-0f175be483e9": "\"It will be the happiest day of our lives! Maggots will squirm in our flesh until we are transformed into a myriad of wonderful tiny insects. You must decide which ones. Locusts, perhaps, or even beautiful tiny spiders. If we are particularly fortunate, we will transform into glorious vescavors, the pinnacle of perfection!\"",
    "232b83b5-9f96-484d-9565-c3c72b529839": "\"Let us then bow before the Gossamer King! May his beautiful dream embrace us all!\" {n}You feel an unseen rough paw touching you. A sudden pain pierces your entire being but is swiftly followed by a growing euphoria. Ghlaunder's blessing is now upon you and your swarm.{/n}",
    "e0796fb7-4577-4de8-ac0d-61270fb82c7e": "\"May the true swarm be praised! May the {mf|lord|lady} cast down the false idol and reign over all creation!\"",
    "b292d990-8fda-47b2-b519-0d5beafae344": "\"May the will of the glorious one be done!\" {n}Despite the cultists' obvious terror, they obediently leave to face death.{/n}",
    "09033d7a-d141-4683-a5d9-f0adf92ee3f4": "\"May the {mf|lord's|lady's} will be done! You need not give the order. We will obey your thoughts and gladly march into the mouths of your children.\"",
    "df82de48-6b59-47f7-80f2-c5dc80c57fcf": "\"More servants of the false idol are starting to see the light. One after another, we leave his swarm and join yours. How do you wish to make use of us? Will you leave us as we came to you, miserable pieces of mortal flesh ready to fight and die in your name? Or will you grant us bliss by making us food for your beautiful children?\"",
    "4ec04188-e7f6-41fd-92a9-2cf2364a6f33": "\"Mortals trained in various skills may be useful to the swarm. But they cannot fully join the swarm until they surrender their weak minds and entrust themselves to the will of their ruler. If they must be told what to do, they are not part of the swarm.\"",
    "75858971-915e-4f27-bbc6-aa88831b4dbd": "\"My {mf|lord|lady}!\" {n}The dark-robed cultist bows obsequiously.{/n} \"How lovely you are, how powerful! Our mentor, Xanthir the Plagued One, could never have imagined the magnificence you've achieved!\"",
    "031290f1-5185-406c-b343-beab0e180d08": "\"No mercy! No forgiveness! Only loathing!\"",
    "d9cffa92-08c8-4e3b-b377-b867dd6da472": "\"Nobody, o magnificent one — just a tiny insect in your glorious swarm. The swarm serves the swarm. The swarm devours the swarm. The swarm begets the swarm...\" {n}The cultist's reply dissolves into incoherent mumbling.{/n}",
    "9b8b64db-d6c7-4c41-8182-005d514a7eb0": "\"Not with the words, no. But you were thinking of us, of your loyal swarm. You wished to discuss something with someone capable of speech.\"",
    "1b431e5b-c88c-4885-91d5-b1720be93665": "\"O happiness! O joy! Which insects, exactly?\"",
    "a91018b0-c1ad-4946-a2fd-f01d2e29b17e": "\"Ordinary mortals are not as beautiful as locusts, but they also have their uses. It is wise to have some in your army until the hour of the great feast finally arrives.\"",
    "b6812927-ce56-42fd-9f3b-c8389df0570d": "\"Praise to the {mf|lord|lady}! Death to the false idol!\" {n}The rangers salute you and depart.{/n}",
    "8c8800ad-a39c-4040-95f0-1799e1b604a2": "\"Run!\"",
    "44e360df-f6eb-4349-9831-8f18ab2cd613": "\"So my fame has reached Brevoy?\"",
    "79255920-bbe1-4d87-9a41-9b9dc588e16b": "\"So, what exactly did I want to discuss?\"",
    "9d2f866b-ac5c-4e8f-8ce8-5a055c725dc7": "\"Thank you, o {mf|master|mistress}! Praise to {name} the Endless Plague!\"",
    "b318b387-58bf-4297-beeb-83250cd67014": "\"The Gossamer King, the Mosquito Lord, the Unconquered Dreamer. He is the god of everything that flies, swarms, crawls under the skin, and grows in the bodies of mortals. Invincible and incurable, he will drink the bodies and souls of all, be they mortal or divine!\"",
    "e711d81f-cdf4-4552-add8-3fb873802169": "\"The King saw you in his dreams and wished to grant you his blessing. You are a swarm, and he is the lord of swarms. Bow before Ghlaunder, and he will grant you and your warriors power beyond your wildest imagination. The deadly plague of the Gossamer King shall wither the bodies of your enemies and turn them to dust.\"",
    "7b491d7f-2516-41be-aba2-56290e6ae83a": "\"The Similar One did not bow to me yet praises the pitiful captive of butterflies? This is an insult. When {mf|he|she} is in my power, the Similar One will be severely punished!\"",
    "8266650a-9841-47f0-9591-388880e60cae": "\"The Similar One thinks {mf|he|she} is making a swarm — but {mf|he|she} really gathers an army of mortals. {mf|He|She} will never truly become like me until {mf|he|she} learns to think and fight like a swarm.\"",
    "b1e5e9be-5f00-49ff-b8be-79bc12320c6a": "\"The only wise decision. When I am done with Golarion, I will send the Similar One to subjugate the demesne of this self-proclaimed king.\"",
    "b8494683-4bc0-47d6-9d32-d07fdeabd0ee": "\"The {mf|lord|lady} summoned me to talk about something. Should I obey the orders that come from your mouth or the ones from your mind?\"",
    "1d3b53f6-dd50-488b-9a28-b8170357abcc": "\"They're already giving the Similar One nicknames? I think {mf|he|she} must already regret not eating them.\"",
    "bb02b598-5046-4f4a-aef8-aa66d75de160": "\"To worship you. To renounce the false idol, may his name be cursed and forgotten forevermore. To bring you the gifts previously given to the unworthy one.\"",
    "50357a00-c767-49e9-91ab-a54ac9c2ec24": "\"Traitors! Apostates!\" {n}Deskari's voice shakes with fury.{/n} \"My gifts! My slaves! If the Similar One dares lay hands on them — oh, how {mf|he|she} will regret it!\"",
    "af5bb4ec-8091-4f62-aeb1-50cdd00e1296": "\"Truly the best use for these insolent traitors. They left me but became food for the Similar One, and therefore food for me. No one can long escape Deskari.\"",
    "f5f7ec49-d11b-4ec1-9d63-ae4d185d5340": "\"We are apprentices of Xanthir the Plagued One — the ones who survived when you destroyed the Ivory Sanctum. How skillfully you defeated our mentor! There is so much we can learn from you!\"",
    "7d1c9e0a-09ca-4df8-b8b3-73a2f40b799f": "\"We are rangers, o glorious one. For many years, we've been the eyes and ears of a false idol in this region. Now we understand how wrong we were. Only you are worthy of our worship, and the false idol will be consigned to shame and oblivion! Let us aid you in casting him down.\"",
    "45dbc826-a7eb-4d59-8d99-50dd4e02ab09": "\"We are skilled warriors. Most warriors of the false idol are bloodthirsty and destructive, but... not very selective in choosing targets. They rush headlong into battle... but our arrows strike mages, priests, and sorcerers hidden behind the warriors' shields. Give the order, and we will rain iron on the enemy spellcasters, and then we will bring you their heads pierced by arrows.\"",
    "f9665223-4dbb-4ec7-927e-d84a0b24ec84": "\"We are the servants of great Ghlaunder, whose glorious wings stretch across the horizon! All will bow before him, all will dissolve in his swarm, all will dream his dreams.\"",
    "f8a58829-8921-4a75-82a9-178db844fb70": "\"We came from {g|Brevoy}Brevoy{/g}. We used to worship the false idol but have rejected him. Now the Brevoy Locust acolytes serve you and you alone.\"",
    "e831afe1-800c-4731-b9de-198153aaeab9": "\"We will fight for you until we die. And, if you wish, we will feed your children with our flesh and blood! Each of us is happy to serve the {mf|master|mistress}!\"",
    "a278f9ae-db0f-4f03-b698-252a9c77f146": "\"We wouldn't dare to dream of that! Just allow us to be close to you, serve in your army, and sing your praises like the rest of your cult. We will learn much simply by watching you from afar and following your orders.\"",
    "2da8e37f-0ceb-4b6a-b471-9d99626bb0e1": "\"What could he possibly give? He is weak, his swarm is pitiful. I should have devoured that sleeping fool long ago and put an end to his absurd ambitions.\"",
    "81c7a9d1-edd5-492e-af20-ca0f6125d8e0": "\"What do you want?\"",
    "f26cbec9-bf4c-4cfd-87d0-1d2007d2cbe9": "\"What is this?! Who let them come here?\" {n}The demon lord has lost his usual composure and is absolutely livid.{/n}",
    "223ff869-f956-47d9-a383-ac349c41fc1d": "\"What will happen if I feed the cultists to insects?\"",
    "07a1bd2c-7952-4c1c-9ac5-ef6dc2e68fbf": "\"What will happen if I let the cultists stay in my army?\"",
    "1e1e9af4-49d3-42be-a4f5-cf56ef11b384": "\"What? No! {mf|Master|Mistress}, please don't!\" {n}The cultists attempt to flee but don't make it more than a few steps.{/n}",
    "16515289-19ad-4701-815a-f8d1b2346251": "\"Who are you?\"",
    "16deada9-ae54-4ebb-8401-aebe2964aa24": "\"Who are you?\"",
    "e61dc8b5-be89-43ca-bbe9-7d3f403d2c34": "\"Who are you?\"",
    "01a4b0d2-7fc9-4490-9ec1-1f978052fb92": "\"Who are you?\"",
    "b08b59e4-10c1-475e-8b47-c29ccfbf52ed": "\"Who are you?\"",
    "8599d398-7f40-4f0d-a588-e0edc968b34c": "\"Who is Ghlaunder?\"",
    "2d52afa7-9e23-4fed-a65f-d94aa64ae2f9": "\"Why did you come here?\"",
    "58042751-9cc1-4e8a-9dbf-30454e9da993": "\"Xanthir Vang. The embodied paradox of a mortal mind. How powerful he was — and how limited his ambition. He transformed his body into a swarm — then locked himself in his laboratory, unable to even think of expanding his body beyond its stifling walls. His mortal mind was his prison, and the smarter he became, the stronger the prison became.\"",
    "7169486a-d054-4649-9d40-858dc1ae611c": "\"Xanthir the Plagued One taught us many powerful spells that will kill your enemies like flies! Let us join your army and watch you and your beautiful swarm — and we will unleash this magic on your enemies!\"",
    "7e9fefaa-be26-46f7-aee3-7c7a698bd421": "\"You will join my swarm — as food.\"",
    "2132ee5d-ca5c-4566-978a-7911d65f6570": "\"You will serve me as food for the swarm.\"",
    "4b94607f-d93c-4aed-b8b2-23efcf1fcc60": "\"You would not dare! The Gossamer King would smite you!\"",
    "ef19180b-9add-4623-b379-faa2f3b1475d": "\"{g|Brevoy}Brevoy{/g} will burn for this! Deskari will not leave a single mortal alive, or even the memory of them! After Mendev is defeated, the Worldwound will expand into Brevoy!\"",
    "ec1293a6-c308-420f-b6a6-e87f2cfdf577": "{g|Locust1_1}[Choice effects]{/g} \"I have made a decision. I will keep the cultists alive and let them remain in my army.\"",
    "cdadd640-fd0c-4cd7-b278-d8398c23344e": "{g|Locust1_2}[Choice effects]{/g} \"Spiders.\"",
    "35f23d51-6ce5-4ec7-b47c-2a652575cc73": "{g|Locust1_3}[Choice effects]{/g} \"Locusts\".",
    "14be7987-52ea-43e3-94af-e80ac35252b9": "{g|Locust1_4}[Choice effects]{/g} \"Vescavors.\"",
    "6b6f6049-07e4-48dd-812d-fd8b548e96ae": "{g|Locust2_1}[Choice effects]{/g} \"I accept you into my swarm.\"",
    "b7cd8094-44c6-425b-8c7b-6f94c75778ec": "{g|Locust2_2}[Choice effects]{/g} \"Spiders.\"",
    "c67c2a51-7739-4c0d-9889-b017c0390704": "{g|Locust2_3}[Choice effects]{/g} \"Locusts.\"",
    "45b918d1-47f1-4fb9-b634-98257b6e6bc2": "{g|Locust2_4}[Choice effects]{/g} \"Vescavors.\"",
    "3f3cd35f-609e-481d-bb1f-ae30cd5ec673": "{g|Locust2_5}[Choice effects]{/g} [Devour the rangers] \"You are strong. I will take your strength for myself.\"",
    "6416be18-126a-4c55-b141-f88a1f1108fc": "{g|Locust3_1}[Choice effects]{/g} \"I will let you serve me.\"",
    "8ef33ea7-3dd8-433b-ba88-ac6a12b586fd": "{g|Locust3_2}[Choice effects]{/g} \"For spiders.\"",
    "2e66000d-af5f-479b-b2be-7da279c415c4": "{g|Locust3_3}[Choice effects]{/g} \"For locusts.\"",
    "414796f0-f751-44e2-b47c-f46b41240387": "{g|Locust3_4}[Choice effects]{/g} \"For vescavors.\"",
    "364f80b6-bc66-481d-8065-f50d0dc84180": "{g|Locust3_5}[Choice effects]{/g} [Devour the mages] \"Xanthir gave you power. It will be mine.\"",
    "884c42d3-0f3e-4d94-a122-da786f1af821": "{g|Locust4_1}[Choice effects]{/g} [Bow to Ghlaunder] \"May the great Ghlaunder be praised!\"",
    "b1e2a5f9-9d97-4262-9129-34bc53223c37": "{g|Locust4_2}[Choice effects]{/g} [Subdue the will of the cultists] \"You will become part of my swarm!\"",
    "1702546e-96bc-4064-8a9c-5e0ed0a70316": "{g|Locust4_3}[Choice effects]{/g} [Feed the cultists to spiders]",
    "3176d4d3-1bfd-42c3-af0c-919c108d33ea": "{g|Locust4_4}[Choice effects]{/g} [Feed the cultists to locusts]",
    "f668d39b-48ab-4fde-8426-434e260f8a1f": "{g|Locust4_5}[Choice effects]{/g} [Feed the cultists to vescavors]",
    "0fdc5e8b-fdf5-4594-ab1b-517203625c04": "{g|Locust4_6}[Choice effects]{/g} \"I am the swarm. You and your pathetic little god are my sustenance.\"",
    "6e8e86b6-e79e-4171-b991-d618b7c5b8f5": "{g|Locust5_1}[Choice effects]{/g} \"I accept your gifts and your worship. The false idol will fall.\"",
    "c84234cd-ce29-495f-b6d8-4435c3fec445": "{g|Locust5_2}[Choice effects]{/g} [Feed the knights to spiders]",
    "a9cb36d7-1517-461f-83d5-4439fa76d8c9": "{g|Locust5_3}[Choice effects]{/g} [Feed the knights to locusts]",
    "f4568e33-4b2b-48fb-bf8d-3d0a0a18fc1d": "{g|Locust5_4}[Choice effects]{/g} [Feed the knights to vescavors]",
    "c38cd936-96ea-4a18-9d88-710fd46d23b4": "{g|Locust5_5}[Choice effects]{/g} [Devour the cultists] \"The only gift I want is your sweet flesh.\"",
    "4d98dd04-2481-4b4f-9a1d-cd7f4024a8a4": "{n}Deskari bursts into screeching laughter.{/n}",
    "dcde5923-a1a6-403e-be6f-5bb5d653aa1d": "{n}Deskari lets out an indignant gurgling screech. It seems the demon lord has finally run out of curses.{/n}",
    "a074a69b-dbf0-4574-8994-18c5d005a8a8": "{n}The cultists exchange glances.{/n} \"We're done for.\"",
    "1f32982c-4212-4aef-933c-d552c1540b58": "{n}The cultists grow pale but obediently drop to their knees.{/n} \"May the will of the glorious one be done!\"",
    "9cf1504c-5ca2-417d-9475-d1fdd52877e3": "{n}The cultists run from the hall. You hear the sound of satisfied chomping outside.{/n}",
    "a4b62f98-824b-408e-8286-32feeeae5f83": "{n}The cultists turn pale and exchange worried glances. They are clearly less enthusiastic about this fate than those who have completely surrendered themselves to your will, but they dare not object.{/n} \"As the {mf|Lord|Lady} says. But let us ask: which of your children do us the honor of devouring us?\"",
    "1e1602e1-2cb7-42e6-8482-af9825e5036c": "{n}The cultists who have entered the hall look tougher and savvier than the others. Their gazes do not wander, and their movements are precise and confident. They greet you with a deep bow.{/n} \"{mf|Master|Mistress}! The lookouts of Iz heard your voice. We have rejected the false idol and have come to worship you. We humbly beg you to accept us into the true swarm.\"",
    "afce4ff9-db12-4617-aa78-47ea189f2300": "{n}The cultists' eyes glaze over. They rip off Ghlaunder's unholy symbols and drop to their knees.{/n} \"Yes, o {mf|master|mistress}! Command us, and we will obey.\"",
    "c231062a-533d-43af-a093-23b1cce0c702": "{n}The knights who enter the hall definitely look like cultists — but they clearly serve someone other than Deskari. Instead of crossed locust wings, their armor bears the insignia of a well-fed mosquito swollen with blood. They raise their spears, decorated with blood-red garnets, in a ceremonial salute.{/n} \"Ghlaunder be praised!\"",
    "efa3253b-d6d0-41fb-ac2c-ebb9e155a5fb": "{n}The swarm lashes out at these smug, well-fed, and ruddy popinjays. The swarm crawls under their beautiful shining armor, tears into juicy flesh, crawls into mouths open with anguished cries. The food that came to worship you dies in agony.{/n}",
    "5765ef05-6e77-4616-a949-9d9520b0ebbc": "{n}These cultists are not like Deskari's emaciated slaves roaming the wastes of the Worldwound. Hale, hearty, and well-trained, they will make a grand feast for large insects. But which ones?{/n}",
    "e8365e90-bd45-4ac1-9884-5ffb63bafe64": "{n}These knights are prime fodder for your swarm: strong, healthy, well-fed, and well trained. Their bodies will sate the best of your children. To whom will you feed them?{/n}",
    "fce54bbb-70a5-48db-83e2-abdd5615ec8a": "{n}Xanthir Vang's disciples flee, but it is a futile effort. You know they won't even reach the gates of Drezen.{/n}",
    "45f7d18b-3f3c-44bd-a842-88ef68b36400": "{n}You have lately been plagued by troubled thoughts. It seems you used your power over the swarm to summon someone without realizing it.{/n}"
}