{
    "4fbb3ea7-5556-4ea3-b374-894adcbfe9b5": "\"'그녀의 말을 듣지 말고 즉시 죽여라' - 당신은 모든 것을 생각했죠, 그렇죠? 그녀가 우리에게 무슨 말을 할까? 우리에게 숨기는 게 없는 게 확실해, 데몬?\"",
    "943e7568-4b0c-4bdf-94bd-119a7507f12e": "\"'원한다', '할 수 있다'는 말은 모두 말뿐입니다. 기적적으로 꼬리를 숨긴 채 인간 종족으로 돌아가지 않고 인간과 계속 어울린다고 해도 인간은 결코 당신을 받아들이지 않을 것입니다. 아무도 데몬과 나란히 살고 싶어하지 않을 겁니다.\"",
    "fb6fe425-9a35-4fde-bedb-696fbe5c6fe6": "\"'독나비'? 꿈에서 그 말을 들은 적이 있어요\"",
    "d7dc03ef-d23c-4d65-a39f-3fb075f35628": "\"...내 배를 채우기 위해.\"",
    "511b1c4c-8433-4d8c-bee0-0760a79d1309": "\"...당신을 소유하기 위해. 당신을 소유하기 위해!\"",
    "f3e7bb12-60d6-4285-a9f5-f00c23943ad5": "\"데몬은 회개하고 데몬과의 성전에서 싸울 수 없습니다. 터무니없는 일입니다.\"",
    "a28473a1-d70f-42be-899a-35f7c9eb68fa": "\"수치심을 느끼고 배신을 후회하는 데몬? 이건 평소 속죄를 주장하는 것보다 훨씬 더 의심스럽습니다.\"",
    "e39baf31-e91c-48f5-bee4-8ae8efc2b3ff": "\"원하는 것을 얻기 위해 거짓말과 조작을 사용하는 데몬은 놀랍지 않습니다. 놀라운 것은 당신이 그녀와 어떻게든 다르다는 것을 증명하기 위해 이런 짓을 했다는 것입니다.\"",
    "6dee65b3-a516-4aa2-8979-57197c210f42": "\"자루우니카라는 이름의 해그. 사르코리스가 멸망하기 전에 이곳에 살았지만 데몬들이 이 세계를 침공했을 때 기꺼이 데몬들의 편에 섰어요. 이 늙은 식인종은 많은 비밀을 알고 있으니 그녀에게 말을 걸기만 하면 됩니다.\"",
    "3b21f1b2-50dd-4d93-a4bc-700fddbdfcba": "\"함께하는 집.. 이 꿈을 이루기 위해 심연 전체와 싸울 것입니다.\"",
    "00c50cc1-e406-4b6c-87fa-398b92814147": "\"부엌. 테이블 위에 찻주전자가 있습니다. 그리고 누가 테이블에 앉아 있나요? 저기, 그건.. 저예요!\"",
    "03aa840d-9a66-408a-91b4-56478c396bd2": "\"기꺼이 전투에 참여하는 리더는 부하들에게 영감을 줍니다. 하지만 그보다 더 큰 영감은 가시적인 성과입니다.\"",
    "20683c4f-4ecd-4779-9f56-2ab3e8bece9d": "\"이상한 풍습이지만.. 재미있을 것 같아요! 저도 생일을 가질 수 있을까요? 그렇다면 언제인가요?\"",
    "80547055-0de8-4ddd-acc1-59121833a14e": "\"찻주전자가 탁자 위에 놓여 있다\" {n}아루샬래가 조용히 속삭인다. 그녀의 말은 거의 들리지 않지만, 그녀가 말하는 순간 세상이 변합니다. 연기와 재 냄새가 갓 우려낸 향긋한 차의 향기로 바뀝니다.{/n} \"찻잔이 가득 찼고 김이 모락모락 피어오르고 있습니다. 잼을 흘린 자국이 있습니다. 쿠키 부스러기.. 쿠키를 구웠나 봐요\"",
    "9b842940-1d9f-49f1-a43b-2d047ae86da2": "\"마을 전체가 한 세기 동안 환상의 세계에서 살고 있습니다... 우리가 떠난 이후로 계속 '지금 나에게도 똑같은 일이 일어나면 어떨까'라는 생각이 들었어요. 내가 십자군에 합류해서 데몬들과 싸우고 있다고 생각하면 어떨까' 하는 생각이 들었어요. 지금 제가 하고 있는 일이 너무 비현실적으로 느껴져요.\"",
    "d3f6a212-2888-4ec5-951f-8626ebba769a": "\"현명한 결정이야. 내 사람들에게서 손 떼세요 \"",
    "aa9744e6-f951-444a-b8e1-5bb3e73005b7": "\"한 현명한 성직자는 '죄인이 적어도 자신이 죄를 지었다는 것을 깨닫는다면, 이것은 여전히 구원의 기회가 남아 있음을 의미합니다'라고 말했습니다. 인간은 데몬의 유혹이 없어도 종종 나쁜 짓을 합니다. 하지만 많은 인간은 자신이 나쁜 일을 하고 있다는 것을 깨닫기도 합니다. 그들은 회개하고 상황을 바로 잡으려고 노력할 수 있습니다. 그것이 제가 여러분 인간들로부터 배우려고 하는 가장 중요한 것입니다.\"",
    "9c70f447-aba4-4cd6-a1da-926628557087": "\"아아, 아루샬래 내 사랑! 거기 있니? 친구들도 데려왔어? 좋아, 좋아, 날 위해 더 많이!\"",
    "07e5be0c-51c0-4e69-b9c8-9f0602a92793": "\"아, 이제 정직한 진실의 소리가 마음에 들지 않으시죠? 지저분한 진실을 좋아하는 사람은 아무도 없습니다. 진실은 어디에서나 추방당합니다. 하지만 그 자매인 거짓은 어디를 가든 언제나 두 팔 벌려 환영받죠!\"",
    "fe649d06-92a2-486b-8842-5b4716e7d2d5": "\"절대 안돼요, 전 안 좋은 선택이에요. 다른 사람을 찾아보세요\"",
    "38f46374-1207-4522-b9ba-fe2008b156c4": "\"아추! 아악! 울브리그, 뭐 하는 거야? 이 냄새나는 가루는 뭐야?\"",
    "3c21e094-edcf-47ac-be06-9c0f964a78f9": "\"윈터선 이후에는 아무것도 놀라지 않을 것입니다. 무서운 부분은 그 불쌍한 사람들이 가볍게 빠져나갔다는 것입니다.\"",
    "30a529a6-d531-4de3-9031-33b0f7e1ed5c": "\"당신에게 일어난 모든 일 이후, 당신은 매우 화난 사람이 될 수도 있었어요.. 하지만 그러지 않았지. 당신의 모든 연민과 사랑은 어디에서 나오는 거죠?\"",
    "b77ae8a9-2c4e-4c23-865b-9ed03f1bcec8": "\"우리의 만남 이후, 아루샬래가 나를 죽이고 자신이 평생 얼마나 많은 악을 저질렀는지 깨달은 후, 그녀는 황량한 곳으로 도망쳤다. 그녀는 인간과 멀리 떨어져 있으면 유혹을 피할 수 있기를 바랐습니다. 그러나 고립은 그녀가 악한 방법을 배우는데 도움이 될 뿐입니다. 인간이 아니라면 누가 그녀가 친절과 사랑을 배우도록 도와줄 수 있을까요?\"",
    "5a7d9c8d-1674-4705-a6d7-e4650d6e2b46": "\"아, 알 것 같군요. 인간들은 이런 것을 이중적 의미라고 하지 않나요?\"",
    "eaa1b389-e7a4-48d6-a235-e0c9760f55e9": "\"아, 넌 녹티큘라를 좋아하고 그녀의 발굽 밑에 밟히는 것보다 더 좋은 건 없다고 생각하는 서큐비 중 하나구나?\"",
    "30762c6d-66ea-4d08-97f0-5af6ab2417cc": "\"아, 정말 너그러우시네요...\" {n}아루샬래는 기대감에 입술을 핥으며 주변 사람들을 다시 한 번 살핀다.{/n}",
    "f5043148-b965-473b-a171-8a26841f631a": "\"좋아, 당장 그녀에게서 떨어져! \"",
    "5a27af1b-98ea-4606-8d47-abafc3f053cb": "\"알았어요. 하지만 나중에 시간을 좀 내주세요. 저에게는 매우 중요합니다\"",
    "393e0a63-4f0a-4d51-aa09-b1dc0557c464": "\"알았어요. 내가 들어가면 당신없이 갈거야 \"",
    "de66039f-fbe2-46d9-adbe-1142a3a7cd8b": "\"알았어요. Sorry.. 귀찮게 해서 죄송합니다 \"",
    "cb71a2c2-183a-4a73-97fe-dd44c5a6ea15": "\"제가 만난 모든 성기사는 매우 경건하게 행동했습니다. 그들은 어떤 종류의 경박함도 혐오했죠. 당신은 전혀 그렇지 않군요. 당신은 당신 자신이 되는 것을 두려워하지 않아요.\"",
    "daf173d2-1fbc-4ae9-9b70-b3240fa78502": "\"우리가 아는 것은 우리가 전혀 아무것도 모른다는 것입니다. 그녀와 이야기하는 것이 좋은 생각 일 수 있습니다. 나도 너처럼 그녀의 구원을 응원하고 있지만.. 선하게 변하려는 데몬의 머리 속에서 무슨 일이 일어나고 있는지 누가 알 수 있겠어?\"",
    "1f4cd851-cd23-4c7d-bdc8-04e2443375a6": "\"달콤한 어린 양의 모습은 인간을 매료시키는데 매우 효과적이었습니다. 앞으로도 계속 사용할 것 같습니다!\"",
    "ee2435ac-3e00-47f1-8655-18befb539ae6": "\"나는 당신에게 장난감입니까? 변덕스럽게 나를 심연으로 보냈다가 마음이 바뀌면 엘리시움으로 다시 불러내다니! 네 승천을...\" {n}아자타는 고개를 절레절레 흔들었다. 갑자기 절망적인 표정을 짓습니다.{/n} \"아루샬래, 내 여자, 내 나비! 말도 안 되는 소리 그만해. 내가 사과할까? 미안해, 정말 미안해! 그런 말 하려던 건 아니었어 그냥 네가 너무 보고 싶어서.. 네가 너무 필요했어.. 넌 내 유일한 소망이고 꿈이야. 너만!\"",
    "b3fff62d-0764-41b5-ab31-6b2257576f3e": "\"제가 상상을 한 건가요, 아니면 당신 눈에서 사악한 광채를 본 건가요? 저게 어디서 나온 거죠?\"",
    "0a06d0fc-10c3-4601-8b62-840413cc333f": "\"놀랍다. 심연의 무정부 상태는 당신에게 노예였지만, 당신은 군대에서 자유를 찾았어요!\"",
    "b89370e8-1b64-4a35-96b6-b703adfe20da": "\"실제 에온이 나에게 심판을 내리고 있습니다... 어서, 날 벌해주세요.\" {n}아루샬래가 천천히 입술을 핥습니다.{/n} \"네가 원하는 거 알아...\"",
    "1659834a-a4ab-483c-9e55-809a8b6d7478": "\"불행히도 그런 부적은 도움이 되지 않아요.. 하지만 어쨌든 당신을 매혹시킬 생각은 없었어!\"",
    "b15ec5cb-e888-481c-bf36-1257ad857dfe": "\"어제는 아자타, 오늘은 거의 데몬. 내일은 천사가 되시겠습니까? 당신은 얼마나 즐거운 삶을 살고 있습니까!\"",
    "ccd49ab9-c682-469f-91e2-07d558ee86fe": "\"큰 힘을 가진 존재, 그건 확실합니다. 그에게 실제 위협이 될 만한 사람이나 생명체는 아직 만나지 못한 것 같습니다. 그의 진짜 동기는 당신만큼이나 나도 불분명합니다. 적이라면 왜 아직 우릴 공격하지 않았을까요? 그가 친구라면 왜 우리에게 거짓말을 하는 걸까요?\"",
    "bc76a7c3-e5ae-4b32-a47d-14c886f22c46": "\"흥미로운 이야기입니다. 이제 계속할까요?\"",
    "cb56407e-a28e-4b64-9eb8-c1b9e8ecaad9": "\"오래 전의 오랜 친구\"",
    "ee3cc984-8912-4af2-8a0c-35e7bea6907a": "\"당신의 오랜 친구, 아루샬래? \"",
    "7579e2a6-50cf-414b-8722-761dd9a8053c": "\"그리고 내가 왔습니다!\"",
    "af381bc3-3aa8-4c99-8a11-3d6cd51fa7bd": "\"그리고 그 위에는 비단 그림자의 집 - {g|Nocticula}녹티큘라{/g}의 궁전이 우뚝 솟아 있습니다. 수백, 수천 개의 탑과 돔이 보석으로 장식되어 있습니다. 내부에서 일어나는 일에 대한 전설이 전해져 내려오고 있습니다. 많은 사람들이 서큐비 여왕의 궁전이 자신들이 아닌 여왕의 즐거움을 위해 지어졌다는 사실을 잊은 채 궁전의 즐거움을 경험하려고 애썼어요\"",
    "b4595eb4-c075-425d-a55c-cca1dcb7b4e9": "\"그리고 너희 멍청이들은.. 넌 초대받지 않았어\" {n}아루샬래가 장난스럽게 윙크합니다.{/n} \"우리의 재회를 축하하기 위해 이 괴물들을 죽여버리자!\"",
    "2afb12dc-66cf-483b-a642-a8af8d57fa0d": "\"그리고 잊지 마세요. 데몬처럼 그녀는 마법을 사용하여 먼 거리를 이동할 수 있습니다. 하지만 종소리가 그녀가 도망치는 것을 막을 것입니다.\"",
    "feac986c-c9ec-4174-b222-ec9dc1639640": "\"그런 다음에는 어떻게 당신을 믿어야 하나요? 그냥 가세요. 더 이상 당신을 보고 싶지 않아요.\"",
    "9d1d9815-3e23-4e5f-b27a-c7380ffd0234": "\"그리고 내가 안하면 - 나한테 무슨 짓을 할 건가요? 여기, 만 가지 즐거움에서 모두가보고있는 곳에서? Eh? \"",
    "5f8309d5-7c87-493d-a7c3-13d89a08c9ce": "\"이렇게 날개를 접으면 작은 쉼터가 되죠.\"",
    "54495db9-7e63-4806-8177-0bd2a856036d": "\"배불리 먹고 달콤한 꿈을 꾸는데 익숙한 이 연약한 수액에 비해 내가 이점을 잃는다고요? 그렇죠.\"",
    "52e27b58-b2d5-4202-8c75-82838f7594de": "\"그리고 당신의 아름다운 얼굴을 다시 볼 기회를 놓치나요?\"",
    "22cb8a2a-03b1-41a6-8a78-8e09b0f3d57d": "\"그리고 당신의 아름다움을 실제로 볼 수 있는 기회를 놓치시겠습니까?\"",
    "e967d372-ebbc-43b2-bec7-25965d22dec1": "\"그리고 내 입술은 봉인된 채로 남아있을 것이다. 모두가 저를 냉소적인 갈퀴로 계속 생각할 수 있습니다. 내가 신경 쓰는 사람은 단 한 명뿐이고, 그들은 진실을 알고 있습니다. 나머지 세상은 가만히 있어도 됩니다.\"",
    "67cb4f7c-aed3-4f0e-80a9-0ae4d1f049a0": "\"그리고 내 키스뿐만 아니라.. 하지만 그거 알아? 내 달콤함을 맛본 모든 사람들은 그만한 가치가 있다고 말했습니다. 물론 아직 말을 할 수 있는 사람들.\"",
    "cb7ba478-e489-486a-9c91-41ffbc489181": "\"그리고 이제 그는 나를 다시 만나고 싶어합니다... 무서워요. 무섭고 부끄러워요 \"",
    "67d8cfd5-941c-48ec-a79e-44eb4024dfef": "\"경비원을 피해 도망치려다가 이 문을 발견하고 뛰어 들어갔는데.. 안에 도둑들이 모두 있었어요! 그들은 모두 저를 가리키며 웃고 있었어요. 그래서 아래를 내려다보니 바지를 안 입고 있었어요! 어때? 아직도 인간의 꿈이 신기하고 마법 같은 거라고 생각해요?\"",
    "9ad1f2b9-d22c-41c1-a555-830f6765ecd3": "\"그리고 저기 당신이 있네요! 우리는 수다를 떨고 있어요. 웃고 있어요. 당신.. 부드러운 애정으로 내 손을 잡고 있네요\"",
    "6e3a14d0-c8c7-473f-9537-92f554ba3d2f": "\"그리고 그들은 모두 행복하게 살았어요!\" {n}그 해그가 웃음을 터뜨리자, 이제야 이야기 중간중간 무언가를 중얼거리고 있었다는 사실을 깨닫게 됩니다.{/n}",
    "1f08278a-a126-4ea3-bdbc-0cc48e61714d": "\"그리고 그는 누구라고 생각하세요? \"",
    "85ec81a2-b7f8-4421-90b8-db32fe012016": "\"하지만 우리는 두려움이 우리를 지배하게 해서는 안됩니다. 나는 당신을 믿습니다. 당신은 어떤 유혹보다 강합니다 \"",
    "eba042e1-cb76-4868-9ae4-f53f385604bd": "\"그래도 후회는 없습니다. 내가 평범한 서큐버스로 남아있었다면 미나고 같은 사람을 섬기게 되었을 것이다. 눈도 깜짝하지 않고 벌레처럼 날 싹쓸이했을 테니까요. 하지만 문 할머니는 나에게 약간의 행운을 보내 주셨고, 나는 여기 이긴 편에 있습니다!\"",
    "8deec852-7527-4626-966c-4c2fca4dda02": "\"그럼에도 불구하고 그들은 날아갑니다. 제가 우주의 법칙을 어긴 것이 이번이 처음이 아니기를 바랍니다.\"",
    "a7777294-feef-48d2-b826-496ffa150dcc": "\"아네비아는 빵 한 덩어리에 대한 꿈을 꾸는 게 아니에요. 그녀의 꿈은 완전히 새로운 삶에 관한 것입니다. 전쟁이 없는 삶. 자신의 집에 살면서 사랑하는 사람을 위해 빵을 굽는 삶 말입니다. 제가 이곳에 보관한 물건들에 대해 누군가에게 물어본다면, 그 물건들이 왜 그들이 꿈꾸는 세상, 즉 행복을 찾는 세상에 있는지 말해줄 것이라고 확신합니다\"",
    "6f9ac61a-4ab0-401b-966a-9b277ab728de": "\"데스나에게 꿈을 보내달라고 기도할 또 다른 캠프장. 그리고 꿈이 오지 않으면 또 실망하겠죠.\"",
    "6b7e3bdd-c26f-42df-9fcb-809a42024813": "\"여러분 모두 그녀의 희생자입니까? 그녀가 당신에게 무슨 짓을 했습니까?\"",
    "75a15a36-e497-4796-ace6-8cf9f383bd18": "\"새 친구인가요? \"",
    "b1aa8d38-7995-4036-b6a8-dac6318ed8f0": "\"우리는 행복해지기 위해 태어났을까요? 제가 보기에 우리는 평생을 허우적거리며 목을 감싸고 있는 충족되지 않은 욕망의 굴레를 풀기 위해 태어났습니다.\"",
    "8e7bd143-35fe-4eca-8867-05444757731e": "\"괜찮으세요? \"",
    "e1c1b79a-923d-4ca6-a1ea-dc0cdb66c781": "\"초대를 수락 하시겠습니까? \"",
    "299fd8c8-3e60-4af1-bbb8-08c8014c5133": "\"그에게 기회를 줄 건가요, 아루샬래? \"",
    "3546d0a5-5435-4b16-b5a8-4967d88553dd": "\"꿈의 세계로 돌아갈 건가요? \"",
    "c58a701d-3fac-4867-830a-170d94d536c0": "\"당신이 나를 무시하면 내가 사라지기를 바라고 있습니까? \"",
    "25ea15d2-b232-4636-89de-8b0f0de1d949": "\"지금 장난해? 이제 데몬이 내 인생에 대해 이래라저래라 하려고 해? 이보다 더 도덕적인 무리는 처음 봐요!\"",
    "a8d6e63a-7282-48a8-8c50-8a88e74bccea": "\"저한테 거래를 제안하는 건가요? 이게 무슨 데몬 덫이야? 내 몸을 차지하려는 거야? 아니면 뭐 그런 거야? 절대 안 돼요, 언니, 난 안 속아요!\"",
    "fa29283b-1b04-4171-9ecb-ae0e8e73a2b6": "\"준비됐나요? 그럼, 전투에!\"",
    "77a9022f-a287-4085-9c68-01acc978fa03": "\"아직 살아 있습니까? \"",
    "6705384a-ac63-470b-b425-802cc8452cdd": "\"정말 계속하시겠습니까? \"",
    "00d0d4b2-8537-4a49-9cd8-6c25498b7d4e": "\"진심이야? 나는 이미 내가 마땅히 받아야 할 것보다 더 많은 기회를 얻었습니다\"",
    "ee70a329-27c1-471c-91e9-50f4d67337f9": "\"당신은 아루샬래가 그린게이트 근처에 묻은 여사제입니까? \"",
    "ea1cb455-58f3-4007-b786-9e00e31ae167": "\"내가 두렵지 않아요, 웬두아그? 전에는 기회가 있을 때마다 혀를 내두르며 날 괴롭혔잖아. 내가 복수를 하고 싶다면? 이제 데스나의 헛소리는 더 이상 나를 방해하지 않아요.\"",
    "088c737c-59df-4aac-9593-f0b2aa5ecb47": "\"이 구멍이 지루하지 않아요? 원한다면 내 파티에 다시 합류 할 수 있습니다 \"",
    "38bc5fa9-4ccc-4dff-9a69-9575a03e2614": "\"아루샬래는 진실을 말하고 있다. 그녀는 악을 포기했습니다.\"",
    "822ef7bf-b4c6-47aa-bf32-daf0c850dcb8": "\"아루샬래가 널 죽였어. 그 때문에 그녀를 미워하지 않습니까?\"",
    "40d55b1a-528e-4bb9-ad56-cbf679ca32cd": "\"아루샬래가 드레젠의 던전에 갇혔어요. 누가 그녀를 감옥에 가두라는 명령을 내렸는지, 누가 실행에 옮겼는지 알아내려고 했지만 아무것도 알아내지 못했습니다. 그럼 무슨 사연이 있을까요? 제 생각에는 두 가지 중 하나입니다. 당신이 그녀를 몰래 체포하라고 명령했거나. 아니면 아루샬래가 스스로 감옥에 갇히고 싶었던 거겠죠. 어느 쪽이 더 가능성이 높다고 생각하시나요?\"",
    "f75ff3c3-0c6a-4c63-a170-99bde3ce1ca3": "\"아루샬래, 사령관님께 눈독을 들이는군. 사실대로 말해줘요, 고려하고 있나요? 맛을 좀 보려고?\"",
    "e1b78e98-8986-469d-b581-8e805de07251": "\"아루샬래, 전에 사람 고기를 먹었습니까? \"",
    "5c739cc0-ece1-4ee1-b7ea-2c16186d32fd": "\"아루샬래, 그는 당신에게 거짓말을 하고 있어요. 그가 지금 진실을 말하고 있다고 생각하더라도 \"",
    "5052ed78-bc6f-4e29-a042-8fd6fd386791": "\"아루샬래, 이게 사실이야? 그 이상한 데몬들이 어디에서 오는지 알고 있었어?\"",
    "72856940-82ff-4202-8d6a-f48a6067e29f": "\"아루샬래, 새벽노을의 그 이상한 노래는 뭐였어? \"",
    "c45df146-6f0e-4a8b-8c9c-95dd52d450d4": "\"아루샬래, 무슨 일이야? \"",
    "ad1801da-d0de-4b44-a181-6fe06759e158": "\"아루샬래, 넌 항상 슬퍼했었어.. 하지만 지금은 네 안에 행복이 있어 마치 작은 촛불을 들고 있는 것 같아!\"",
    "2729bf7c-f862-48cc-b62f-85a2e49c92f9": "\"아루샬래, 당신은 이 개인에게 대답 할 필요가 없습니다 \"",
    "b974d5cc-e495-4332-96a9-bda53812063c": "\"아루샬래, 내가 지금 얼마나 그를 참수하고 싶은지 넌 모를거야\"",
    "ee36f0fe-29c4-4b5b-84e5-0f8de28087fc": "\"아루샬래, 당신은 그가 악을 포기하도록 설득하고 싶었죠. 이제 네가 말할 때가 되지 않았어?\"",
    "816336da-12e4-4fcc-8617-fc29d0ed7175": "\"아루샬래.. 네가 아직 어딘가에 있는 거 알아. 나는 여전히 당신이 돌아올 수 있다고 믿습니다!\"",
    "823d4357-9ae1-4adf-91b3-053c966be4f4": "\"아루샬래.. 나의 독나비...\"",
    "518f4e7e-4980-4b1e-9716-ce2ff4c49bf1": "\"형벌로 그녀는 나에게 자비를 베풀었습니다. 나는 종종 생각한다. 왜 나인가? 그녀는 손가락을 튕기면 연기처럼 나를 쉽게 날려 버릴 수있었습니다. 신들은 인간들의 삶에 거의 관여하지 않으며, 데몬에게는 더더욱 그러하지 않아요. 하지만 그녀만의 이유로 그녀는 나에게 특별한 관심을 기울였다.\"",
    "aa482b17-35e7-4c2a-b31c-f0cec8445787": "\"내가 아는 한, 그녀는 잘못한 게 없어요\"",
    "fdf1704a-c289-4ed9-a421-d400216c48b1": "\"원하시는 대로. 하지만 이것만은 알아둬: 전 예전처럼 심연에 맞서 혼자서 계속 싸울 겁니다. 잘 가세요. 그리고 모든 것에 감사합니다.\"",
    "9d4d4a00-7b54-484e-b22f-90ca088d7078": "\"다른 질문을 해보세요. 한심한 겁쟁이의 회사가 권력을 잡을 기회를 거절할 가치가 있었나요?\"",
    "88aa25ef-0dd2-449e-a2e3-0f1f307b164d": "\"무엇이든 물어보세요. 나는 당신에게 비밀을 지키지 않습니다...\"",
    "34e19758-5d58-4eca-b831-a67bc268f8b5": "\"적어도 내가 입는 것은 그녀의 이미지입니다. 나는 그녀의 기억일 뿐이다. 씁쓸하고 고통 스럽지만 여전히 밝습니다. 나는 후회이지만 희망이기도 하다. 아루샬래가 걸어온 길에서 나는 그녀의 슬픈 길잡이 별입니다.\"",
    "2bdb5ae0-1594-4f48-bf21-ba9b4cb1494b": "\"바! 당신이 한 일은 인생이 무엇인지 가르쳐 준 것뿐입니다. 그때는 재미가 없었지만 지금은 당신의 소중한 교훈을 이해합니다. 예전의 저였다면 지금의 저는 결코 성취하지 못했을 거예요. 그런 욕망조차 없었으니까요. 제가 뭘 원했나요? 정의? 자유? 달콤한 거품과 이상주의적 드라이브. 그 밀크솝의 눈을 뜨게 해줘서 고마워해야겠어.\"",
    "bdb82751-deac-4487-a203-13139ada9418": "\"소원을 조심하세요...\" 데스나의 추종자가 어떻게 이 옛 속담을 모를 수 있을까요? 승천을 꿈꾸는 서큐버스는 자신의 꿈을 간절히 원했고, 그 소원은 악몽이라는 추악한 형태로 실현되었습니다. 어떤 사람들은 이것을 여신의 절묘한 조롱이라고 선언 할 수 있지만 존재의 법칙을 풀기에 충분한 시간을 할애 한 사람들은 악의의 가능성을 무시할 것입니다. 결국 아이러니는 관찰 가능한 다중 우주의 근본적인 속성이라는 것이 알려져 있습니다.",
    "08f2df2a-fd3f-4e43-b655-5cccf37889c4": "\"난 끔찍한 사람이니까, 여보, 아직 깨닫지 못했어?\"",
    "f7a15dcc-bc75-4d62-9a04-1f616ae0fb09": "\"저는 범죄자들이 처벌을 피하기 위해 '변하고 싶다'고 말하는 것을 누구보다 잘 알고 있기 때문입니다. 그게 바로 그들이 하는 말입니다.\"",
    "a22577d8-4d70-4524-af96-86ded8cc341d": "\"왜냐하면 지금 나는 새로운 것을 시도하고 싶고 그것에 대한 당신의 도움이 필요하기 때문입니다 \"",
    "bb9f84a5-5b64-4c1b-b757-0e5c2c3f35a1": "\"당신 같은 멍청이들만 자신을 약하게 만드는 것을 쫓아다니니까요.\"",
    "a1669a64-6109-487a-b109-5786525c7a31": "\"왜냐하면.. 나는 더 이상 그 어떤 것도 믿지 않아요\"",
    "83f5c486-940f-43ba-bd36-8057f41efdb4": "\"저를 인간계로 돌려보내기 전에 {g|Desna}데스나{/g}가 저에게 속삭였습니다... 나는 아직도 그녀의 말을 들을 수 있습니다. 그녀가 내게 물었어, '넌 무슨 꿈을 꾸니?'. 그리고 저는.. 모르겠다고 했어요. 아직도 모르겠어요. 데몬은 단순한 존재니까요.\" {n}아루샬래가 입술을 다물었다.{/n} \"각각은 두세 가지 강한 죄의 인도를 받습니다. 회심하기 전에는 죄가 제 전부였어요. 욕망의 배후에 아무도 없는 욕망의 공이었죠. 섹스에 대한 욕망, 아첨에 대한 욕망, 음식에 대한 욕망\"",
    "ff8d2bdd-2059-4913-8852-e649a80088f2": "\"먹기 전에 음식에 독극물이나 진정제가 있는지 검사해야 해요.\"",
    "3c9ffde5-3f5e-4122-9ebb-535d55735dd1": "\"전에는 인간에게 시간이 얼마나 빨리 지나가는지 생각하지 않고 해야만 하는 대로 살았습니다. 당신도 마족과 같은 방식으로 시간을 느끼나요?\"",
    "fbc899ef-5c31-48a1-b5d1-2d099182c647": "\"게다가...\" {n}아루샬래가 달콤하게 웃습니다.{/n} \"결국 내 사령관이 여기 있다!\"",
    "ae50e584-5b54-48af-b233-05cd1f664dc7": "\"네 불경한 신에게 기도하는 게 좋을 거야, 이 해그야. 이제 넌 죽는다.\"",
    "4a91e059-1ec6-4cc9-8b2f-1c8bc6cb3c21": "\"매우 오래되고 매우 사악하며 매우 위험한 생명체를 상대하고 있으니 조심하세요. 그녀는 데몬은 아니지만 데몬처럼 움직일 수 있습니다. 망설이면 눈 깜짝할 사이에 당신의 손아귀에서 빠져나갈 것입니다.\"",
    "343d2218-eee6-42e4-9f79-8c7d8e1cb0b5": "\"별거 아니야. 네가 페이라는 건 다들 알아. 그리고 네가 우리 살을 좋아한다는 것도. 그리고 네가 말로 사람들을 속이는 걸 좋아한다는 것도 알아. 저 여자의 말을 듣지 마세요, 족장님. 저 여자는 당신에게 좋은 말은 하지 않을 거예요. 그저 당신을 속이고 주술을 걸어서 당신을 괴롭힐 뿐이죠.\"",
    "d15fd687-480e-4cfc-b7cf-da656db6f9e7": "\"태워버려. 당신의 꿈에 남은 모든 것을 파괴하십시오. 넌 데몬고 그걸 바꿀 수 없어. 데스나는 그냥 널 조롱한 거야!\"",
    "c976b489-4a4a-4bcb-b469-24df9e82c92d": "\"하지만 저는 제 영혼에 또 다른 검은 자국을 남겼습니다. 내가 당신을 속였어요.- 당신은 다칠 수도 있었어요! 절대 용서할 수 없어요.. 다시는 이런 짓을 하지 않을 거예요.\"",
    "90d81f98-8017-44d0-8955-c9eb2fc89515": "\"하지만 난 혼자가 아니야. 누구랑 같이 있어? 바로 너야! 우린 웃고 있어요! 우리는 평온하고 행복합니다. 우리는 차를 마시며 지나간 날들을 회상하고 있어요.\"",
    "8aaac9d9-cb11-4372-82b3-82f303251a26": "\"하지만 내가 여전히 예전의 아루샬래였다면 당신은 믿었을 거예요. 오, 내가 원하는 건 뭐든 믿었을 텐데.. 네 의심은 내 정직함을 증명할 뿐이야.\"",
    "1f4f18a3-791f-4249-b45b-72664bdfafec": "\"하지만 우리 둘만이 아니에요. 내 친구들이 모두 여기 있어요!\"",
    "861fe68f-3de0-42b4-86f6-c5a9a32e2d12": "\"하지만 이 꿈들 중 어느 것도 당신 자신의 꿈이 아닙니다. 다른 사람들의 환상을 수집하는 것이 무슨 의미가 있습니까?\"",
    "ffed20e9-c153-4713-832e-a418b9a7ea45": "\"하지만 지금은 내가 있습니다. 그리고, 그리고.. 놀랍지만 너무 복잡해요!\" {n}아루샬래가 사과하는 제스처를 취하며 미소 짓고 있습니다.{/n}",
    "b70bbfe7-097e-47da-b268-36db89a117e8": "\"하지만 이제 나는 이것이 사실이 아니라는 것을 알았습니다. 너희 인간들은 거짓말쟁이가 아니야. 여러분은 몽상가입니다. 여러분 각자는 자신과 삶을 공유하는 모든 사람을 위해 거대한 백일몽을 만듭니다. 백일몽은 여러분의 진실이기 때문에 정확히 거짓말이 아닙니다\"",
    "ed9fe11d-8cd8-4c4d-9dab-a7fd9baf9890": "\"하지만 그녀는 나에게 그것을 해결하라고 요청한 사람이었습니다. 그녀가 답을 알려줄 것 같지 않아요. 내가 직접 찾아야 해요.. 하지만 어떻게요?\"",
    "195d1b48-c1c1-4575-abb2-366f45001b42": "\"하지만 여전히.. 당신과 나는 우리 자신에 대해 중요한 것을 배웠습니다. 그래서 그것은 모두 헛된 것이 아니었습니다.\"",
    "a056c050-b204-4df2-9f0f-fd371872ece1": "\"하지만 그 느낌, 그 욕망은.. 인간은 그런 감정을 느끼지 않아요. 누군가를 좋아할 때, 그 사람의 영혼을 마시면 얼마나 기분이 좋을지 생각하지 않나요? 함께 있으면 얼마나 좋을지 생각하죠. 함께, 알겠지? 누군가를 원하면서도 동시에 그 사람을 파괴하고 싶지 않은 방법을 알고 있나요? 저에겐 항상 하나에요!\"",
    "5935ca15-8751-45d2-981f-6de89d80677a": "\"하지만 문제는...\" {n}서큐버스가 다시 얼굴을 붉히며 목소리가 거의 들리지 않는 속삭임으로 떨어진다.{/n} \"저기가 악몽이 있는 곳이야. 누군가 내 잠을 지켜줘야겠어. 그곳에 무엇이 있는지 겁먹지 않을 사람. 내가 어떤 괴물이었는지 알고 있고 여전히 나를 받아주는 사람. 누군가...\"",
    "ac475ec7-6da5-436e-b24c-7f0f68ee06e7": "\"하지만 자매들은 전혀 신경 쓰지 않고 매일 매일 다투고 싸우고 서로 음모를 꾸미고 서로에게 마법을 걸었습니다... 시마론 숲 전체가 가시덤불과 가시로 무성해져 어둡고 뒤틀린 곳이 되었어요. 자매들도 그 유명한 아름다움을 잃기 시작했어요. 그 모든 싸움이 그들을 더 젊게 만들지 못했죠!\"",
    "9ca3004c-06fb-421c-9b91-a489922aef57": "\"하지만 당신의 악몽에는 진실이 있습니다.\"",
    "af375e4f-0776-448e-bd3a-978c554fd51d": "\"하지만 이 욕망들이.. 나를 찢어놓고 있어요! 당신과 이렇게 가까이 있는데 내가 그들을 통제할 수 있을까요?\"",
    "358830a2-b2af-43a4-b11f-5c4980a87425": "\"하지만 여기서 좀 더 같이 지낼 수 있잖아요, 그렇죠?\"",
    "3f2fac7e-580b-418d-9ef7-f7b1a1371098": "\"하지만 그가 우리에게 보여준 것은 진실이었습니다. 당신이들은 것.. 그게 제 진짜 생각이었어요. 용서해 주세요, 제발, 용서해 주세요!\"",
    "2ded4b0a-b11b-4b4b-86bc-ca8f0c5c22a8": "\"하지만 내가 동료 성기사 중 한 명을 죽였다면요? 당신이 아는 사람?\"",
    "9adae395-25cd-4739-adc7-f00e2ca9e460": "\"하지만 실수하면 어떡하죠? 괴물이 되지 않는 방법을 배우기 전까지는 가까운 사람이 위험에 처한다\"",
    "6d95c553-5446-41b7-9e7b-67621aee9934": "\"하지만 뭐가 문제죠? 다른 모든 것이 불에 탔는데 왜 아직 여기에 있습니까?\"",
    "efd60b4f-900d-4f79-8c00-4ed86f1fbe7d": "\"하지만 누가 날 들여보내줄까요? 난 데몬이 아니야. 그리고 그곳에는 데몬들과 사이비 종교의 고위층만 들어갈 수 있어요! 제가 아는 건 그곳에 그들만의 주문 시전자가 있고, 그들이 마법을 쓴다는 것뿐이에요. 그들이 데몬들에게 정확히 어떻게 힘을 주는지는 대단한 비밀입니다! 그 비밀을 알고 싶으면 그곳에 가야 해요. 그곳이 어디인지는 여기 있는 작은 데몬에게 물어보면 돼요. 가장 잘 알 테니까요.\"",
    "db0965b5-d87b-41b5-acb6-98c819657459": "\"하지만.. 난 당신이.. 우린...\" {n}아루샬래가 시들어가는 듯하며 바닥을 내려다봅니다. 그녀는 말을 하려고 하지만 알아들을 수 없는 무언가를 중얼거릴 뿐입니다.{/n}",
    "b3527d3c-cc84-4a66-bd2d-a086c546b052": "\"하지만.. 왜? 날 사랑한다고 했잖아 \"",
    "e038c991-a741-4fd1-9dc0-20ca46319763": "\"하지만.. 그것은 내가 들어본 것 중 가장 중요한 것이었어\" {n}아루샬래가 미소를 억누르려고 합니다.{/n}",
    "90c297e8-bb94-4361-873b-620013e404ba": "\"하지만...\" {n}아루샬래가 손을 놓는다.{/n} \"마르헤복이 그의 데몬에게도 같은 말을 했을 거야. 네가 진짜라고 간절히 믿고 싶어. 하지만 그도 믿고 싶었어! 마르헤복도 의심이 있었지만 데몬 여인을 사랑하고 싶었기 때문에 의심을 떨쳐버렸을 거야. 말해봐요, 내가 그와 어떻게 다른가요?\"",
    "7502a8c0-efa6-4f06-90cf-520b3c7d6eaf": "\"카멜리아, 난 당신에게 원한이 없고 당신과 사령관님을 위해 행복하다는 말을 하고 싶어요. 사랑은 멋진 감정이에요. 소중히 간직해 주세요.\"",
    "62147227-0e8c-4ee9-a478-292153fb8291": "\"카멜리아, 내 친구.. 심연의 부름을 네 마음속에 받아들이면 죽어서도 우리 중 하나가 될 수 있어, 서큐버스.\"",
    "4b2f1106-9403-4a1a-91c2-25e0869bd06c": "\"주술사도 외로움을 느낄 수 있나요? 그들은 대화를 원하는 영혼들에 둘러싸여 있습니다.\"",
    "9958182a-61e2-458c-af2a-81d62e6c0353": "\"땋을 수 있어요? 방법을 아신다면 제가 해볼게요.\"",
    "18d522f0-cf97-49f7-80c4-25f767671a13": "\"저 해그랑 싸우는 거 도와줄래요?\"",
    "53fd5d22-aa9b-4e0e-85c2-9033f0739522": "\"아직도 꿈의 영역에 들어갈 수 있습니까? \"",
    "d6885ffa-7d59-48db-9acc-9971eb880c8c": "\"남자로 변할 수 있어요? 갑옷을 입고 나보다 조금 큰 키에. 검은 머리에 흰머리가 조금 있지만 젊어요. 그리고 귀족 같은 얼굴에...\"",
    "afe8a73d-3cb4-4d64-adbb-5c9fbb8bbbc9": "\"당신은 자신의 능력을 통제 할 수 없습니까? 상대방의 생명력을 빨아들이지 않고 키스할 수 없나요? 정말 열심히 노력해도 안돼요?\"",
    "87919df0-312d-4810-af04-ee3dab972276": "\"선택과 자유 의지는 거짓말쟁이와 조작자들이 자신의 행동을 정당화하기 위해 사용하는 단어일 뿐입니다. 나는 이것을 너무 잘 알고 있습니다. 사람의 의지를 꺾는 것은 쉬우며, 선택의 자유는 선택지를 모른다면 아무 의미가 없습니다. 아니요, {Name}, 저를 위로하지 마세요. 내 잘못이고 속죄할 수 있는 마지막 기회는 이제 죽었어\"",
    "ca3a9abf-004d-4c27-a059-67d6a529f91a": "\"오늘 밤 저를 보러 오세요 - 멋진 선물이 기다리고 있을 거예요.. 포장을 풀 만큼 용감하다면 말이죠!\"",
    "2d696b3b-0750-4745-8fb0-acc7e0cdc71d": "\"나와 함께 가서 나를 섬겨라. 하지만 또다시 거짓말을 하면 심연에 들어가서라도 네 목을 가져가겠다.\"",
    "a0536973-9257-4c7f-847b-f0501860b144": "\"나랑 둘만의 공간으로 오면 매혹적인 것을 보여줄게요.\"",
    "8dc55bad-87ab-46dc-b561-f55762e93452": "\"사령관님, 인간은 매년 자신이 태어난 날을 기념하죠, 그렇죠? 그리고 내가 착각하지 않았다면 오늘이 당신의 생일이죠? 그럼 생일 축하해요, 사령관님!\"",
    "744d90bc-ae3b-4492-bb68-c6b20aeba4f9": "\"축하합니다! 진심으로 기뻐요\"",
    "e308ec99-65a8-4b2a-80bb-d6fe3acafa15": "\"축하합니다, 당신은 방금이 동네에서 아무 이유없이 거지에게 돈을 준 최초의 데몬이 되었을 수 있습니다 \"",
    "81856728-5031-49cf-8bfe-38d1537362a1": "\"골라리온 에티켓에 대한 무료 레슨이라고 생각하세요. 상대방이 환영할 것이라는 확신이 들지 않는 한 다른 사람의 돌아가신 어머니에 대해 이야기하지 않습니다.\"",
    "dea75787-ea7b-43f5-b2fb-0b0f0918bc11": "\"혹시 데몬이 아니라 새끼인 건 아닐까요? 당신은 정말 다른 종족처럼 행동하지 않아요.\"",
    "7f8dbc47-dc3a-400d-a021-c418abc7eada": "\"그럴까요? 여신이 나를 지켜보고 있는 걸까?\"",
    "5ea7c056-0b23-4e63-b7ef-ffb0e132d307": "\"들었어, 아루에? 네가 스스로에게 뭐라고 말했든, 인간과 친구가 될 수 없어! 뱀은 결국 물 수밖에 없어. 조만간 넌 그들을 배신하게 될 거야. 그리고 그들은 - 하하하 - 널 장작불에 던져버릴 거야!\"",
    "d30f93c6-bb26-4004-949c-58469e8fcd3c": "\"대런, 난 왜 피가 어떤 인간을 다른 인간보다 낫게 만드는지 이해할 수 없어. 사람의 출신이 가치와 무슨 상관이 있죠?\"",
    "0f8cc53c-31e4-41dc-acbe-73a0d4a11905": "\"대런, 사령관님 주변에서 행동이 달라졌어. 무슨 뜻인지 알 것 같아.\"",
    "70e86d99-0ef8-4a25-a017-75c79a18c4d7": "\"데몬 소녀, 키스해줘요. 이것은 낭만적이기보다는 과학적 관심에 의해 동기 부여됩니다. 크로노미터만 가져오면 시작할 수 있어요.\"",
    "5688df5f-7e55-487b-a55e-43bedca27d44": "\"데몬의 섹스는 다른 유형의 폭력과 다르지 않습니다. 제 전생에서는.. 그것은 내가 다른 사람에게하거나 다른 사람이 나에게 한 일이었습니다. 한 사람 만이 쾌락을 받았지 다른 사람은받지 못했습니다.\"",
    "f4ec029d-3765-4db4-8b91-97146f4b7fc1": "\"데몬들은 평화가 무엇인지 모릅니다. 악과 고통이 종식될 수 있다는 생각을 이해하려고 노력 중입니다.\"",
    "ced21385-3ccb-49b1-bd6d-83601f05250b": "\"데몬은 다른 사람의 재산을 청구할 수 있는 전리품으로 간주합니다. 저는 욕심이 많지 않았기 때문에 다른 사람의 것을 가져 가지 않도록 스스로 가르치는 것이 오히려 쉬웠습니다. 왜 그렇게 하면 안 되는지 이해하기가 훨씬 더 어려웠습니다.\"",
    "8537b81f-94d8-49ce-9f24-3d2f42e12103": "\"욕망은 행동이 아닙니다. 우리는 그들의 생각 때문에 사람들을 감옥에 보내지 않습니다 \"",
    "7a687e84-66f9-4da5-9b28-973539ea00c9": "\"데스나는 사람들에게 최고의 것을 요구합니다. 그녀가 당신에게 기회를 주었다면 그것은 당신의 내면 깊은 곳에 좋은 것이 있다는 것을 의미합니다. 그녀는 당신이 구원을 넘어서는 것이 아니라는 것을 보았습니다.\"",
    "ad897e49-8952-4917-b0bb-bd897f94d622": "\"데스나는 저에게 기적을 선물했고, 기적은 언제나 터무니없습니다.\"",
    "62ea7c9c-b0f7-4c4b-a57d-cf77ff23e9e1": "\"데스나가 당신을 버렸나요? \"",
    "ea09a773-d1e3-4891-8178-f60092bd24a8": "\"데스나는 종에 강력한 보호 마법을 불어넣었습니다. 이 종을 치면 요새 안의 모든 데몬들과 그 일족이 움직일 수 없습니다. 해그가 움직이지 못하면 당신을 피할 수 없습니다.\"",
    "3ca34c66-5518-4d6d-87b5-dab13eabd7b4": "\"데스나는 제 눈을 뜨게 해줬고, 제게 아무것도 강요하지 않았습니다. 하지만 왜 비슷한 점이 있는지 이해합니다. 전에는 당신과 저에게 공통점이 있다고 생각한 적이 없었어요.\"",
    "dbd5697f-a2ca-4df9-a4f4-1016cca3bb2c": "\"데스나 나를 보존해줘!\"",
    "2f25bea7-e94d-43f8-ad55-f30d7ecabebd": "\"데스나는 나를 보호해줘요. 무언가가 내 생명을 위협 할 때마다 그녀는 나를 위험에서 멀리 순간 이동시킵니다. 여신은 내가 완전히 구속되기 전에 내가 죽는 것을 원하지 않는 것 같아요. 난... 나는 그녀의 친절을 받을 자격이 없습니다.\"",
    "bf6d766d-ee35-4ffd-9074-b4099697b1ab": "\"데스나는 심연에서 벗어나는 길을 보여줬고, 난 그녀를 버릴 수 없어. 하지만.. 당신은 제가 어디든 환영받을 것이라고 말한 첫 번째 사람이에요. 고마워요.\"",
    "656884e4-22ae-4132-b08f-a3cb7c7248d3": "\"여행자의 후원자 데스나! 우리의 길을 함께 해주셔서 감사합니다.\"",
    "22d753e0-0764-4c94-8e03-bf07e06d18bd": "\"데스나.. 당신의 달콤한 신전, 당신의 거룩한 노래하는 사제들아.. 언젠가 내가 당신에게 돌아갈 것이다...\"",
    "24c9a744-2506-4cac-8a30-64148cba46fc": "\"너희 부모님은 서로 다름에도 불구하고 진정으로 서로를 사랑했어. 나도 그런 사랑을 경험할 수 있다면 얼마나 좋을까!\"",
    "d55acbd1-2a30-4b82-bcab-16050f596512": "\"아네비아의 말이 자신의 꿈을 찾는 방법에 대한 아이디어를 주었나요? \"",
    "c92f0052-b3d6-4003-a8d3-bf5dd208d917": "\"내가 당신을 다치게 했나요? 그럴 의도는 아니었어요...\"",
    "41987a77-8c0e-428c-9c3a-606d7a023d78": "\"그를 다시 만난 적이 있습니까? \"",
    "4e33ac0c-c84e-4189-9528-76150712b5c3": "\"전생에 이곳을 자주 방문하셨나요? 아니면 여기서 일했었나요?\"",
    "aa3f75da-77d4-4e47-a208-8b56307a2491": "\"다양한 종류의 암캐가 있다는 것을 알고 계셨나요? 자루우니카는 가장 무서운 유형 중 하나인 애니스 해그입니다. 이 인육 먹는 여자는 무섭고 사악한 마법의 힘을 가지고 있습니다. 그녀는 데몬은 아니지만 심연의 다른 주민들보다 훨씬 더 교활합니다. 그녀의 릭마롤을 듣지 말고, 그녀의 회피도 믿지 말고, 그녀를 붙잡아 목에 칼을 들이대고 직설적인 대답을 요구하세요.\"",
    "164c6d2f-3b05-4c88-9864-023ebf3c71a4": "\"정말 나 때문에 돌아왔어? \"",
    "b2e6ea33-001a-4251-b41b-2f0d2b0a3db7": "\"내 농담 덕분에 '데스나'를 포기할 수 있지 않았나요? 됐어, 대신 같이 사냥할 사람을 찾자고.\"",
    "f63ca094-09b7-45af-afc2-81f2cdc91018": "\"모든 것을 태우고 새로 시작하고 싶지 않았습니까? \"",
    "abc9d2ce-352a-4121-a30d-b36817f58251": "\"디말치오. 내 악몽의 그림자 기억나? 바로 그놈이야. 예전에는 그를 나의 최고의 업적이라고 생각했지만 지금은.. 지금은 그를 기억하는 것이 부끄럽습니다.\"",
    "d4acb6b3-ac30-416c-835d-3762e35d3e92": "\"디말치오.. 용서를 구하러 왔어요. 내가 너한테 이랬어. 내가 널.. 이렇게 만들었어. 내 잘못이야 \"",
    "3392a47b-a0c6-4355-a14f-522e62954630": "\"디말치오.. 나는 악을 버렸다. 이제 나는 당신의 전 정부인 데스나를 섬긴다. 그녀가 나 같은 서큐버스에게 기회를 줬다면 당신도 용서해줄 수 있지 않을까요? 승천의 길은 어렵지만...\"",
    "bb7c3649-7cb0-4906-a50d-6a4d640a27d6": "\"내가? 하지만 그렇지 않아요. 계속 생각하는데.. 아니, 네 말이 맞아, 이건 다 말도 안 돼.\" {n}아루샬래가 망설이며 고개를 끄덕이고 돌아섭니다.{/n}",
    "29ad47d4-22b6-4722-8371-1ce8ec01e5a9": "\"내가?\" {n}아루샬래가 이마에 주름을 잡는다.{/n} \"그런 것 같아요.. 당신이 그것에 대해 이야기 할 때 모든 것이 너무 단순 해 보입니다. 하지만 다시 혼자가 되면 모든 의심이 다시 떠오르죠. 점점 더 많은 의심이 쌓이고, 아침이 되면 무엇이 진짜이고 무엇이 아닌지 알 수 없는 상태로 돌아갑니다\"",
    "f41ccdf9-d38c-4b28-84e7-e600c74e0c48": "\"희망을 잃지 마세요. 언젠가는 감정을 어떻게 느끼는지 가르쳐 줄 사람을 찾을 수 있습니다.\"",
    "21a0d9a3-1945-4abf-83ca-1f1cd51d5f8e": "\"후회하지 마세요. 당신은 권력을 위해 영혼을 팔지 않고도이 전쟁에서 승리 할 수 있는 충분한 힘을 가지고 있습니다.\"",
    "0893f23a-0bf5-4eac-9cef-a3ec893867b1": "\"최악인 부분이 뭔지 아세요? 항상 더 많은 사람들을 도울 수 있었을 텐데 하는 아쉬움이 남습니다.\"",
    "120a3282-ebcf-4170-b512-f17332397eb7": "\"당신은 침묵을 좋아합니까?\"",
    "fa24effd-8164-4000-98f8-9dd7871d67e4": "\"새로 찾은 꿈이 마음에 드십니까? \"",
    "7cd84d98-6b20-4161-a542-81dc81b257a3": "\"당신의 꿈을 잠깐 둘러봐도 될까요? \"",
    "639e1166-25f2-4785-a601-68233bc79f77": "\"정말 저를 믿으세요, 실라? 하지만 왜? 넌 성기사인데 내 마음속에 있는 악을 느끼지 못하겠어?\"",
    "c7e7ad69-70ec-4334-a9a6-dfc70baa7029": "\"정말 그들을 통제해야합니까? 생각해 보세요 - 적어도 그들 중 일부를 만족시킬 수 있을까요?\"",
    "e440bac9-ca0e-41ca-b2c3-fe0af5f5e319": "\"숨이 턱턱 막히는 목소리로 말하기 시작한다고 해서 주변의 모든 남자들이 당신의 것이 될 거라고 생각하세요? 그 목소리에는 매력이 없어요.\"",
    "3d9fe3af-5dab-49a7-8aa8-8d90b91fa9cb": "\"정말 그렇게 생각하세요? 알았어요. 해볼게요. 못 할 것 같지만.. 노력해볼게요.\" {n}아루샬래의 목소리가 확신에 차 있지 않은 것처럼 들립니다. {/n}",
    "6711a1f2-dbca-4778-ac76-eefc9ed04e8c": "\"정말 그렇게 생각하세요? 내가 너무 이기적이었나 봐요.. 나는 내 영혼을 찾는데 너무 집중하느라 생각과 감정뿐만 아니라 삶과 죽음의 문제에 대해 걱정하는 사람들을 위해 생각을 아끼지 않았습니다. 제가 입수한 정보로 인해 한 성전사 부대가 구원을 받는다면, 그건 제가 그들에게 해주고 싶은 그 어떤 것보다 더 중요한 일이니까요...\" {n}아루샬래가 말을 멈추고 아래를 내려다본다. 조용한 목소리로 계속 말합니다.{/n} \"제 주변 세상에 대해 일깨워줘서 고마워요. 제 생각은 저에게만 진짜지만, 제 행동은 모두에게 진짜예요. 그 점을 명심하도록 노력하겠습니다.\"",
    "53a7621c-0771-428c-84cb-0a01afb009ed": "\"정말 그렇게 생각하세요?\" {n}아루샬래가 당신의 눈을 똑바로 쳐다본다. 그녀는 당신의 시선을 견디지 못하고 가장 먼저 고개를 돌립니다.{/n}",
    "df389198-087b-47bb-a6fd-9173f3404c37": "\"당신은 정말로 당신이 전혀 변하지 않았다고 생각합니까? \"",
    "c023f615-322a-4d76-96eb-bfc0864803a5": "\"저 드레스 알아보시겠어요? 날 처음 찼던 날 밤에 당신이 입었던 그 드레스요. 난 바보처럼 울었어.. 하지만 이젠 상관없어 지금은 항상 즐겁거든 그 중 하나를 구부릴 때마다 그날 당신의 얼굴을 상상합니다.. 안녕!\" {n}디말키오가 화를 내며 서큐비 쪽으로 몸을 돌립니다.{/n} \"너희들 중 누가 화를 내지? 야, 너! 내가 너한테 돈을 왜 주는데? 내 현을 망치라고? 속눈썹 스무 개를 날려버려!\"",
    "a8035cba-50da-4f14-a7fc-162b59e53484": "\"아릴루의 연구실 기억나요? 데몬이 내 머릿속에 들어와서 내 끔찍한 생각과 부정한 욕망을 모든 사람에게 드러 냈습니다. 다른 사람이라면 바로 저를 보내 버렸을 것입니다. 그러나 당신은 욕망과 행동을 혼동해서는 안된다고 가르쳐 주셨습니다. 중요한 것은 내 생각이 아니라 내 행동이었어요. 내 욕망은 나 자신이나 다른 누구로부터도 처벌을 받을 가치가 없었습니다.\"",
    "af9f4052-685b-42f8-a65f-4ddb59bd05c5": "\"디말치오의 저택에서 본 것을 기억하십니까? 그가 꿈이 이루어진다고 한 말? 음식.. 재물.. 적들의 죽음...\" {n}눈물을 흘리는 서큐버스가 당신을 바라봅니다.{/n} \"데스나는 내가 무슨 꿈을 꾸는지 물었다. 나는 대답을 찾으려고 노력했고, 정말로 그랬어요. 하지만 봐요, 내 꿈이 데몬들의 욕망과 다를 게 있나요? 뭐가 달라졌나요?\"",
    "db1917f1-88f3-41dd-a732-1382ba6e2b7d": "\"여기 얼마나 다양한 물건들이 있는지 보셨나요? 이제 나도 인간처럼 꿈을 꿀 수 있어요\"",
    "feb60b54-0aab-47a2-9923-9ea388243a60": "\"나를 라이벌로 보나요, 카멜리아? 슬프군. 우린 정말 위대한 존재가 될 수 있었는데...\"",
    "92c4e75c-aff6-4aca-8d54-4b04c1107d4e": "\"아직도 욕망을 느끼십니까? \"",
    "3e2fc0a2-f67a-40e2-95d9-12fd348c2f2a": "\"아직도 사람들을 보십니까? \"",
    "7382bd7d-d443-45cc-8648-e83ca4035166": "\"당신은 아직도 데스나를 숭배합니까? \"",
    "b6ee1ade-65b6-462e-9a45-3c5e77ac499d": "\"성전이 당신에게 도움이 될 것 같습니까? 심연에서 네 입지가? 아니, 넌 그저 도구일 뿐이야.\"",
    "dfc9b8c4-512f-4455-a7b5-c957c5c4940e": "\"당신의 얼굴이 당신의 내면을 배신하지 않는다고 생각하십니까? 늑대는 양떼와 친구가 될 수 있지만 항상 양을 고기 덩어리로 볼 것입니다. 그렇지 않나요?\"",
    "66e57ff1-8582-42b3-8a82-b460c84e0eb6": "\"날 믿어? 당신이 더 나은 방향으로 변하고 있는 것이 분명해요\"",
    "e6b95e3b-ec88-4903-9a64-5cf04accce97": "\"두 분 서로 아세요?\"",
    "5885b362-4a30-469e-b905-d35106ee5acb": "\"더 원하십니까? \"",
    "69da68bd-0b9a-48ee-a73e-feee5237ddf7": "\"내가 하는 일이 정말 중요한가요? 내면은 언제나 그랬던 것처럼 똑같은 괴물이라는 것을 알면 멈출 수 없어요!\"",
    "112b8339-0c4e-49bb-bace-349e9eb0e9b3": "\"그럼 저는 결백하다는 뜻인가요? 저를 괴롭히는 악행이 전혀 제 짓이 아니었다는 뜻인가요?\"",
    "1eeb0903-1830-4036-8825-8fc6ee9b68fb": "\"이 자루니카도 특별한 힘을 가지고 있나요?\"",
    "ad9a4d79-2115-44a6-8fea-08ff2e050703": "\"더 이상 좋은 사람이 되려고 노력하지 않는다는 뜻인가요? \"",
    "93cd190c-c0d7-473a-96fc-26b7e6605956": "\"이 악몽이 항상 당신을 괴롭히나요? \"",
    "ff597e74-0545-4992-b8f2-0e5f3e9d3067": "\"그러지 마세요. 데몬은 가장 현명한 인간조차도 속일 수 있습니다 - 나는 누구보다 잘 알고 있습니다 \"",
    "9fc71fd6-9e51-4d94-be9d-fa81a18f9235": "\"나한테 미안해하지 마세요. 이 모든 것은 제 여정의 일부이며, 구원을 향한 나의 길을 즐거운 꿈의 연속으로만 상상하는 것은 매우 순진 할 것입니다. 나는 이미 당신에게 나의 무수한 악행을 설명했습니다. 필멸자는 과거에서 비롯된 악몽에 시달리는데, 나도 그런 악몽을 겪을 기회를 얻게 되어 기쁘다\"",
    "b70867c3-4fcb-4753-8886-7a14b4129239": "\"가까이 오지 마, 데몬. 우리 사이의 대화는 오래 가지 못할 거야.\"",
    "cc345e07-5214-4c6b-be0c-b1858fbe53ae": "\"울지 마세요\"",
    "230d8174-c1fa-492e-9033-d7b3cfdd6130": "\"하지 마, {Name}. 폭력에 의지하지 말자. 나도 이 대화에 지쳤어요\"",
    "568ed510-6e22-4301-bf89-e532738b3be9": "\"다시는 그런 농담하지 마세요! 제발 다시는 그런 말 하지 마세요. 제가 참을 수 없다면요? 넌 죽을 수도 있고 난 심연으로 돌아가야 할 거야!\"",
    "4f31af31-8671-41a1-990e-911dd06a02f7": "\"그런 농담하지 마세요! 나한테는 전혀 농담이 아니야!\"",
    "6b2b7335-2f25-4960-8d90-5498d8b011a4": "\"그렇게 농담하지 마세요! 제발, 선하고 신성한 모든 것의 이름으로 제게 그런 말 하지 마세요. 내 키스가 내 꿈에서 당신을 해치지 않더라도.. 내 안의 괴물을 깨울 수 있어. 내 수년간의 노력을 모두 되돌리고 나를 약탈적인 서큐버스로 되돌릴 수 있어.\"",
    "89812e41-0dfb-442b-91bc-a34c7bff03ee": "\"저 여자 말 듣지 마! 시간을 끄는 것뿐이야!\" {n}아루샬래가 무기를 듭니다.{/n} \"이상한 능력을 가진 데몬들에 대해 아는 게 뭐야? 어디서 온 거지? 말해!\"",
    "08046d7a-cfea-4ad9-a9d2-a20c139b336f": "\"저 여자 말 듣지 마! 시간을 끄는 것뿐이야!\" {n}아루샬래가 무기를 듭니다.{/n} \"이상한 능력을 가진 데몬들이 어디서 왔는지 알고 싶다고 했지? 그녀가 말해줄 거야. 어서 말해!\"",
    "315e6876-06d7-4e77-b22e-75f397b7286c": "\"과거의 잘못을 속죄할 수 없다고 말하는 사람들의 말을 듣지 마세요. 사람이 넘어질 수 있다면 일어날 수도 있습니다. 그렇지 못하면 악이 더 강하다는 뜻입니다.\"",
    "e6ce7c52-3e6c-4288-8161-f6d0efa94345": "\"웃기지 마! 뿔과 날개를 달고 인간들과 어울린다고? 그녀는 예쁜 은빛 나비를 얻었고 달빛 몽상가가 자신과 같은 비열한 사람을 용서하고 심지어 그녀를 포용 할 것이라고 생각합니다. 하지만 데몬의 영혼은 바꿀 수 없어요! 늑대와 양은 수명이 짧은 친구예요!\"",
    "eed743d4-0474-4260-907c-7316281815d9": "\"캠프 파이어에서 벗어나지 마세요. 이탈하면 도망치려는 시도로 간주하겠습니다.\"",
    "bdeab14f-6ef5-4e10-b04a-9d148022d060": "\"내가 여기 없는 것처럼 말하지 마, 꼬마야! 난 여기, 바로 네 앞에 있단다!\"",
    "ebbc1210-2f96-4d2d-8e80-c87a12f54482": "\"그런 식으로 말하지 마세요! 정말 심연에 영혼을 바치는 것만이 이길 수 있는 유일한 방법이라고 생각하세요? 난 그렇게 믿지 않아! 난 그걸 믿지 않아요!\"",
    "b780faaf-9570-440f-9a20-8768c6678ea6": "\"그녀에게 그렇게 말하지 마세요!\"",
    "91c6eeb8-6559-43e1-83e5-34805a52f85c": "\"제가 한 일을 정당화하려고 하는 것 같지 않아요! 내 거짓말이 비열했다는 거 알아. 거짓말을 할 때도 잘 알고 있었어요. 예전 아루샬래로 돌아가는 한 걸음 후퇴라는 걸 알았지만 그래도 그렇게 했어요. 변명의 여지가 없어요. 그냥 날 이해해줬으면 좋겠어요.\"",
    "f85e6845-465c-4765-9303-e7eb2c5a96ad": "\"생각하지 마세요. 넌 순수한 마음을 가졌어. 그것이 당신을 타락하게 만들지 않을 것입니다.\"",
    "062fa8b9-4e26-47cf-b1d0-ea89e495b257": "\"날 없앨 수 있다고 생각하지 마, 해그야.\"",
    "c80530b1-4427-4cc0-9836-9bab5fa7faa7": "\"외면하지 마, 소시엘. 내 눈을 똑바로 봐. 거기서 회개는 찾을 수 없으니 찾지 마, 내 사랑.\"",
    "9bbd95db-fd25-4c86-826d-fab5e882ddb2": "\"걱정 마세요, 해치지 않을게요\"",
    "f8f7bfec-2bdc-48e4-90d5-bccecdbb4474": "\"걱정 마, 그들은 절대 알아내지 못할 거야. 잊지 마세요, 저는 아주 좋은 스파이예요.\"",
    "162fd8a7-b495-43d4-adff-6929f062bc56": "\"이 여자 말 한마디도 안 믿어? 지금은 날 잡았지만 다음엔 너한테 당할지도 몰라! 그녀는 당신이 피부와 뼈만 남을 때까지, 더러운 악마가 될 때까지 당신을 마르게 마실 것입니다!\"",
    "af78d46b-27e4-4177-a4e7-1ce154bfcec5": "\"부끄럽지 않아요? 자네는 기로나를 숭배하면서도 이 불쌍한 소녀를 아무 이유 없이 고문하는군.\"",
    "c603ee25-cdc9-460e-8bad-fe12ab203da3": "\"여기 외롭지 않아요? \"",
    "1ddf1c9d-c366-4b8a-9286-ff6fe00dd422": "\"심연이 전혀 그리워지지 않으세요? 나쁜 집이라도 여전히 집이잖아요. 그게 제 생각입니다. 집은 마음속에 있는 것이니까요.\"",
    "06384e59-2061-45b4-becf-02df47e3edcc": "\"당신이 알던 데몬들, 당신이 남겨둔 데몬들이 그리워지지 않나요?\"",
    "1018d045-1e3f-47e5-bdf6-80b1efca2ec3": "\"너 좀.. 소름 끼치는 것 같지 않아? \"",
    "3db55517-97b6-415d-b0da-107b30e84a21": "\"하지마. 난 인간의 살을 맛본 적이 없어...\" {n}아루샬래가 후회하는 표정을 지으며 억지로 말을 끝낸다.{/n} \"...필멸자의 영혼만이...\"",
    "6b9d9bdd-1aa0-4c0a-9e47-9699e9d44ddc": "\"꿈은 데스나의 권역입니다. 여신은 나의 신성 모독을 알아차렸지만 어떤 이유에서인지 처벌 대신 자비를 베풀어 주셨어요. 제가 누구인지, 어떤 사람이 될 수 있는지 눈을 뜨게 해주셨어요. 정신을 차렸을 때 가장 먼저 한 일은 마지막 희생자를 이곳에 묻고 무덤 앞에서 내가 저지른 모든 일에 대해 속죄하겠다고 맹세하는 것이었습니다.\"",
    "44403570-910f-495a-84d6-52ccf04007bb": "\"각 섬은 녹티큘라의 전리품 중 하나이며, 그녀의 손에 의해 멸망한 강력한 존재의 유적입니다. 보시다시피, 시체를 밟지 않고는 {g|Abyss}심연{/g}에서 한 발짝도 내딛을 수 없습니다.\"",
    "d8944ec4-bb41-4d0d-b72d-401b3a8822b7": "\"우리 각자는 우리 자신의 의식 속에서 살고 있으며, 우리 각자는 그것이 우리 주변의 세계보다 더 현실적이라고 느낍니다 \"",
    "658a3b58-909d-4b55-9c0a-416ff56445cd": "\"비었어? 모르겠어요.. 이건 내 생애 첫 꿈이야. 여기가 어떤 곳인지 모르겠어요\"",
    "c787ba9e-8f2e-41bb-9dc3-01882253ae0c": "\"즐기세요\" {n}아루샬래는 수수께끼 같은 미소를 지으며 그 의미를 추측할 수 있게 해줍니다.{/n}",
    "4606bc38-314f-437c-ab94-83b9c8248d5e": "\"말 그만해. 죽어라, 이 해그야!\"",
    "366d7172-e9c4-4321-b63e-045a5781433f": "\"그만해, 디말치오. 우리는 싸울 필요가 없습니다 \"",
    "5d08ab9f-53b8-4d85-a559-8c7c2aa69aa1": "\"그만해. 아루샬래, 그녀를 풀어줘.\"",
    "eebfe4c8-4324-4402-ba08-820d218e014c": "\"으! 그만! 그만해! 머리가 아파요. 음악이 필요하세요? 여기 진짜 음악이 있어요. 야!\" {n}디알키오가 거만하게 박수를 친다. 허름한 옷을 입은 세 명의 서큐비가 방으로 들어와 악기를 연주하기 시작합니다.{/n}",
    "90dcb8f4-9e6c-467a-88d4-acc462640ee7": "\"그렇다고 해도 이곳을 한 번쯤은 방문하지 않을 수 없을 것 같습니다. 단순한 즐거움을 넘어서는 모든 종류의 비즈니스가 이곳에서 이루어집니다.\"",
    "fb2e32e7-0393-4576-a931-6c7cf4fb101b": "\"정의의 길에서 벗어나더라도 자신을 정복하고 다시 길을 찾을 수 있는 시간이 오래 걸릴 것입니다.\"",
    "2ea11ef8-776c-4560-8652-315c90602d8a": "\"네가 어떻게 변했는지 보면서도 널 지지한 건 옳은 일이었다고 생각해. 넌 변할 수 있었어, 아루샬래. 넌 그냥.. 공중에 뜬 새처럼 일찍 추락한 거야. 미안해.\"",
    "5ff555f8-df9f-4933-bebd-5e1f7ca5c1e2": "\"모두가 누라를 비난하지만.. 마음 속 깊은 곳에서는 그녀를 이해합니다. 그녀는 갈 곳이 없었지만, 적어도 데몬들은 그녀에게 삶의 목적을 부여해 주었으니까요.\"",
    "14a7cb7d-716f-4798-a2a0-ecd70b6302dc": "\"내가 쌓아둔 모든 것 - 보물, 노예 - 모두 당신을 위한 것입니다. 부탁하건대, 여기 있어줘. 모든 걸 줄게. 모두 네 것이 될 거야. 날 떠나지 마, 제발, 떠나지 마!\"",
    "9f0e2a8f-1ecd-4299-91f2-0c149731dec6": "\"데몬이하는 모든 일은 일종의 식인 풍습입니다. 저마다의 방식으로 인간과 다른 데몬을 잡아먹습니다. 어떤 데몬은 말 그대로 이빨로 살을 뜯어 먹는 것을 즐깁니다. 다른 데몬들은 먹잇감을 제압하고 노예나 생활 도구로 만드는 것을 좋아합니다. 어떤 데몬은 다른 사람의 굴욕을 먹이로 삼습니다. 다양한 형태로 나타나지만 본질은 항상 동일합니다. 다른 존재는 자신의 쾌락을 위해 사용되는 대상입니다.\"",
    "16ba9fbd-357d-4367-8f71-dc633f70d027": "\"모든 것이 바뀌었습니다. 이제 내가 누구인지도 모르겠어요.\"",
    "a921f625-cba3-4617-a3eb-8914c079036d": "\"세상의 모든 것은 항상 변합니다. 당신이 떠날 때 따라가지 않은 것을 후회할지도 몰라요.\"",
    "cabafce2-6d71-4620-8481-f25e6779aa9e": "\"이제 모든 것이 명확해졌습니다.\"",
    "18b5f440-b398-4a66-a47e-20c26cb1310a": "\"악, 선.. 생존이 중요한 거죠. 그 오두막들은 제 고향 네스홀름을 떠올리게 했어요. 사람들은 강력한 목자의 지도 없이는 아무것도 하지 않으려 했죠. 그 목자가 어느 날 나타나서 자기 마음대로 사람들의 목숨을 이용한다면 누구의 잘못일까요?\"",
    "d5fa8609-af1e-4f40-8ee5-d7c6909c4e1c": "\"맞아요! 물론 세상은 존재하지만.. 너무 이상하고, 불안정하고, 이해할 수 없어요...\" {n}그녀는 멍하니 먼 곳을 응시합니다.{/n}",
    "f02b4ac9-2e38-4c58-959b-d15eb5d5d5b8": "\"부패 없이 이익을 얻는 것은 선이 아니라 냉정한 계산일 뿐입니다.\"",
    "98ca54d4-8e7f-41e9-8aee-6c9d05ec271c": "\"안녕. 승리를 기원합니다. 우리가 다시 만날 수 있을지 모르겠지만 어디를 가든 우리의 재회가 가까워 질 수 있도록 최선을 다할 것을 약속합니다!\"",
    "0c4d07f3-765a-4d61-a363-8b22b834c54b": "\"안녕.\"",
    "0d483365-55c9-4fa6-9f19-7873f919154b": "\"안녕\"",
    "c4bdc145-cc2e-4438-9eea-7f4b46a8c043": "\"결함?\" {n}쓰러진 아자타가 감미롭게 웃습니다.{/n} \"무슨 소리야, 자기야? 당신 덕분에 난 지금 행복해. 엘리시움에 있을 때의 나는 누구였지? 아무 쓸모도 없는 빈털터리였지. 노래만 부르며 날아다니기만 했지. 그리고 지금은?\" {n}흉측한 손으로 부유한 실내를 돌아다니며 손짓합니다.{/n} \"내가 꿈꿀 수 있는 모든 걸 가졌어. 보물, 노예, 최고의 땅벌레. 나는 편안하게 잠을 자고 원하는 사람과 함께 자고 있습니다. 도시에서 사람들은 나를 존경합니다. 내가 지갑을 열면 그들은 내 앞에 엎드려요. 이제 내 적들은 모두 사라졌어요. 더 이상 바랄 게 뭐가 있겠어요? 저는 행복해요!\"",
    "2ad65952-21a9-45ef-a6bb-23414bd5e0ec": "\"두려워하지 마세요! 십자군 전쟁 중에 지은 죄라면 신들께서 웃어른을 무시하는 죄를 용서해 주실 겁니다.\"",
    "2ecfbfc0-7fc5-4d82-90ac-bd2e2c88b827": "\"자신과의 싸움은 너무 지치지만 자유는 너무 고양됩니다.. 우리 함께 자유로워지자, 실라.\"",
    "28cd6c44-4149-4a60-b018-c036c81dc6c1": "\"드디어! 네가 입을 여는 순간부터 널 죽이고 싶었어!\"",
    "589f1749-6d60-4558-a69b-f32fafc2ee43": "\"Fine\". {n}아루샬래가 지치고 낙담한 표정입니다.{/n} \"알았어요. 알겠어요. 그래야 해요\"",
    "4b5eea70-dd7a-4bd8-a0e9-35e0aa6ec93f": "\"좋아, 이 탐욕스러운 드워프야, 내가 너를 유혹하기 위해 금화 주머니로 변할 수는 없겠지. 하지만 넌 여전히 나를 피할 수 없을 거야.\"",
    "8ef99cee-3fb6-46f9-93fe-ee416c3e4eab": "\"좋아, 당분간은 여기 있어도 돼. 그리고 미래는 두고 봐야죠.\"",
    "e8999280-4a2b-4df4-be1a-777ff5e99f0d": "\"좋아, 있어도 돼\"",
    "2798d291-d9d9-4578-9a3e-f3b56180b8fe": "\"알았어.. 원하시는 대로\" {n}아루샬래가 실망한 것 같아요. 그녀는 무슨 일이 일어났는지 괴로워하는 것이 분명합니다.{/n}",
    "62857225-0dc9-45f2-9f3b-bf1b06d4235f": "\"먼저 할 일부터.. 여기요 거짓말 한 거 아니야. 저기 상아 성소가 있고, 그 안에 이상한 힘을 가진 데몬들의 비밀이 숨겨져 있습니다. 입구는 해골 더미 아래에 숨겨져 있습니다. 어떻게 여는지도 모르고 들어가 본 적도 없지만 이교도들이 어떻게든 들어가기 때문에 안으로 들어갈 방법을 찾을 수 있습니다.\"",
    "fc55db11-de08-4037-b689-59ae8eb67563": "\"첫째, 이 전쟁에서 승리하도록 도와줄게요. 세계상처를 완전히 닫아버리겠습니다. 그리고...\" {n}아루샬래의 얼굴에서 미소가 사라진다.{/n} \"난 정말 나쁜 짓을 많이 했어. 내가 구원을 받았다고 해서 내가 저지른 모든 악행이 자동적으로 상쇄되지는 않아요. 내가 죽인 사람들은 이제 구원을 받을 수 없고, 악몽에 시달려도 잊을 수 없어요. 하지만 아직 살아 있고 도움이 필요한 다른 사람들은 구할 수 있습니다.\"",
    "bc5cd540-e599-4890-ab8d-0cd827a5083c": "\"데몬에게 신뢰는 약함의 어리석은 표현입니다. 다른 사람의 신뢰를 깨지 않는 법을 배우는데 오랜 시간이 걸렸어요...\" {n}아루샬래가 수줍은 눈빛으로 당신을 바라봅니다.{/n} \"그리고 다른 사람을 신뢰하는 법을 배우는데는 더 오랜 시간이 걸렸어요. 칼에 찔릴까봐 두려워하지 않고 누군가에게 등을 돌릴 수 있다는 건 정말 불안하지만 이상하게도 해방감이 느껴져요!\"",
    "0b616dbb-de3e-43b0-ae81-c2bbf11ab1ca": "\"마음이 있는 사람에게는 언제나 나보다 훨씬 더 아름다울 것이다, 아가야.\"",
    "511ef050-4837-4e3f-9371-f2d6606fe59d": "\"예를 들어, 저는 인간이 순진함과 무력감에 직면했을 때 어떻게 스스로를 넘어뜨리는지 배웠습니다. 그 점을 활용하겠습니다.\"",
    "3f64213f-11e3-4a74-a0cb-6d3f281d1ede": "\"미드나잇 페인을 아무도 발견하지 못한 것과 같은 이유입니다. 양측의 정찰 활동이 만족스럽지 못했기 때문이죠.\"",
    "10d4c8a7-b639-4627-9b77-31470af0658c": "\"더 피비린내 나는 스포츠를 선호하는 사람들을 위해 도시에는 많은 경기장이 있습니다. 그중 가장 유명한 곳은 배틀블리스입니다. 전투는 휴식 시간이나 규칙 없이 연속적으로 진행됩니다. 승리하기 위해 어떤 속임수를 쓰든 상관없고 관중이 얼마나 재미있게 즐기는지만 중요합니다.\"",
    "aeec1d32-9e44-4af8-9b14-b97209b1eb82": "\"잊어버려. 그들은 당신이 걱정할 가치가 없습니다.\"",
    "223a5fdb-4f1c-4228-88fc-0cba6d53cb4b": "\"용서해, 아루샬래. 당신이 자유로워져서 진심으로 기뻐요. 하지만 우린 함께 할 수 없어요.\"",
    "59937280-219b-4447-9e21-7e4f755a932a": "\"용서해 주세요. 제발, 제발, 용서해 주세요. 그러고 싶지 않아요. 하지만 당신을 볼 때마다 내 욕망이 나를 압도합니다. 무섭고 데몬적인 욕망. 억제할 수가 없어 당신을 볼 때마다 우리.. 당신과 내가.. 함께 있는 상상을 멈출 수가 없어요...\" {n}아루샬래가 붉어진 얼굴을 손으로 감춘다.{/n}",
    "a02d5071-9c64-4c5c-9535-01d74431ca0f": "\"다행히도 이 요새에는 {g|Desna}데스나{/g}의 유물인 자비의 종이라는 유물이 있습니다. 쥐덫에 걸린 고양이처럼 그 해그를 잡는데 도움이 될 것입니다. 아니, 잠깐만요, 그렇게 말하는 건 아니죠? 쥐덫에 걸린 쥐처럼요? 신경 쓰지 마세요. 중요한 건 그 여자를 반드시 잡아야 한다는 겁니다!\"",
    "876f888a-9b7d-4cc9-af6a-586c841632a8": "\"자유. 마침내, 오랜 세월이 지나서.. 심연이 저를 그 손아귀에서 풀어준 것이 느껴집니다. 데스나의 수수께끼를 풀고 내 꿈을 찾았어요. 당신을 찾았어요. 나는 더 이상 괴물이 아니야!\"",
    "b4790a54-5c80-4a0d-86cd-11683515c5cc": "\"멀리서 보면 도시는 즐거운 곳처럼 보일 수 있습니다. 많은 주민들이 즐겁게 지내고 있죠.. 다른 누군가의 장난감이 될 차례가 오기 전까지는요. 고통의 도시, {name}. 도시의 모든 사람들이 주변 사람들에게 가하는 쾌활하고 축제적인 고통의 도시입니다.\"",
    "ac822eb5-bce6-4331-a711-83ee3fec2c4a": "\"그녀에게서 떨어져, 당장! \"",
    "50d8475b-1424-4022-8eaf-ea054cfaf3fb": "\"물러가라, 데몬!\"",
    "7de77bcf-a222-4b51-af7b-832d7568b025": "\"꺼져!\"",
    "5a72f114-44a9-417e-b24b-7dce6cdd95ad": "\"여기서 나가!\"",
    "c349db62-cfae-4395-8602-67cf49d281af": "\"일어나, 디말치오. 그만해. 마지막으로 - 회개하십시오. 데스나로 가는 길로 나를 따라오던가, 아니면 비켜서 날 보내주던가.\"",
    "29269e26-54ee-4ba5-b9d1-154a30cffffc": "\"Glory.\"",
    "6fb814e9-ce91-40d1-92b7-976f88c22f21": "\"당신의 꿈으로 나를 귀찮게하지 말고 꺼져 \"",
    "a872fdf3-a38e-47de-aba5-636eda3c3ef2": "\"저리 가세요. 열정이 한 사람에게 다른 사람에게 줄 수 있는 힘에 대해 나한테 말하지 마세요. 그건 제가 당신보다 훨씬 잘 알아요. 내 안의 괴물을 깨우지 마세요. 아니면 당신이 그 첫 번째 희생자가 될 수도 있어요.\"",
    "6acfdcb3-8c90-4dd2-8e00-eebafe18efd5": "\"저리 가. 더 이상 내 파티에 네가 필요 없어.\"",
    "070d0b03-5f87-4806-ace0-46746e1ad483": "\"자러 가세요. 내가 지켜줄게\"",
    "83787945-5611-4b63-b90d-f0b70e461b28": "\"가지만 곧 다시 돌아와야합니다. 아니면 더 좋은 방법은, 나를 데려가세요!\"",
    "9a9d93e4-5f8d-464c-a554-7c15bfa1c31b": "\"여신님.. 무슨 일이야? 저에게 무슨 일이 일어나고 있습니까?\"",
    "1503e943-8767-4990-912f-27dd2e257e3a": "\"벌써 가세요? 하지만 너무 빨리 떠나는 것은 예의가 아닙니다. 조금만 더 머물러주세요\"",
    "00d17e10-dc53-48c9-87e8-03efd01fb680": "\"맙소사! 당신을 아는 모든 인간들은 어떻습니까? 그들에게 당신의 행동은 당신의 머릿속 생각보다 훨씬 더 중요합니다.\"",
    "934c38f2-710a-480a-adc6-7cd22cf39224": "\"잘 자, 아루샬래.\"",
    "cd9eafe5-075d-42e5-9e2d-5d8c8e00921b": "\"하하하! 이곳은 지루할 틈이 없네요!\"",
    "fd96b849-a4f2-48a4-9e40-1e0831481bf0": "\"하하하! 당신은 가장 재치있는 말장난을 합니다, 주인님!\"",
    "338e030f-6dd9-43f9-bf1a-b96ed03589dd": "\"하! 아하하하! 그거 맛있네! 이 필멸자 고기가 날 불쌍히 여긴다고? 나는 매일 수십 명을 사고 팔아요!\"",
    "32789c09-4d1f-49c1-b570-886f13990fb8": "\"하! 누구를 '불쌍한 소녀'라 부르는 거냐? 이 뿔 달린 데몬 쓰레기 아루샬래를 말하는 거냐? 그 여자가 네 머릿속에 들어와서 네 정신을 흐려놓은 것 같구나, 네 앞에 수백 명의 인간들이 있으니. 조심해라, 아루에가 항상 피를 흘리는 심장을 곁들인 아침을 좋아하거든!\"",
    "638a53bb-dfcf-423c-8ef4-bb01023f913e": "\"하, 이것 좀 봐! 시트가 모두 피로 얼룩져 있습니다.\"",
    "36a4efb5-652d-434c-97ee-629703dfe000": "\"하, 정말 웃기네요. 저한테는 동등하게 보이지 않았어요.\"",
    "704a392b-2b83-40af-82ab-be6eab78d611": "\"행복은 복잡한 거야, 친구. 별을 보는 사람들은 오랜 세월 동안 데몬들과 전쟁을 치르면서도 서로를 포기하지 않았고 항복하지도 않았어요. 조국이 폐허가 되어 아무 도움도 주지 못하는 상황에서 포기하고 평화로운 땅에서 백 년을 살았다면 그들이 더 행복했을지 알 수 없죠.\"",
    "16027542-cdb9-4a8d-ba7c-5e2875d554d1": "\"기꺼이 도와드리겠습니다! 그냥...\" {n}아루샬래가 다시 조심스럽게 주위를 둘러보며 목소리를 낮춥니다.{/n} \"나 없이 거기 갈 건 아니겠지? 내가.. 직접 이 괴물이 너한테서 도망치지 못하도록 하고 싶어!\"",
    "832039a8-4405-4f85-b3fe-f8dbd4cb4dad": "\"거의요. 저는 제 핏줄과 혈통의 수치라는 말을 천 번도 넘게 들었을 때 그 일을 그만두었습니다.\"",
    "22ae873a-0589-4c1b-96fc-da2ac9322759": "\"'군중 속의 외톨이'라는 표현을 들어본 적이 있나요? 영혼도 마찬가지일 수 있습니다.\"",
    "ec756823-2405-46a4-bedd-4a9d54386c46": "\"인간에 대해 새로 알게 된 것이 있습니까?\"",
    "a43c8b49-0d29-4a53-94cc-b14288a893f9": "\"전쟁이 끝난 후 무엇을 할 것인지 생각해 보셨나요?\"",
    "3812a669-249b-44df-a4ac-4401d7a74f03": "\"꿈속의 그 테이블이 무엇을 의미하는지 아직 알아 냈습니까? \"",
    "1a369800-8832-49b1-acdd-ea9f7bbf1f06": "\"그는 한때 시인이자 기사였으며, 데스나의 용감한 하인이자 약자의 친절한 수호자였습니다. 내가 그를 망가뜨렸다. 나는 그를 유혹하고, 그를 멀리 보냈고, 재결합에 대한 거짓 희망으로 그를 다시 손짓했습니다. 지금 생각해도 부끄러운 일들을 시켰어요. 알루시니라 어딘가에 그를 버려두고 근처 도랑에서 죽을 줄 알았는데 어떻게든 살아남았어요. 그리고 지금.. 이 비참한 생명체는 심연에서 너무 오랜 세월을 보냈기 때문에 내가 알던 그 사람의 모습이 아직 남아 있는지 잘 모르겠어.\"",
    "4f9ff125-0639-44ac-ab5e-797fe310a8ac": "\"그는 한때 {g|azata}아자타{/g}였습니다. 진정한 영웅 - 기사이자 시인, 약자의 수호자. 엘리시움의 자부심. 그런데 내가.. 내가 그를 타락시켰어. 내가 그를 사랑에 빠지게 만들었어. 그의 마음을 아프게 했어 형언할 수 없는 더러운 범죄를 저지르게 만들었고, 데몬과 구별할 수 없게 되자 심연에 버렸어요\"",
    "513b67c2-d476-4f5a-932d-5cbb7023e462": "\"그는 거짓말을 하고 있습니다. 거짓말인 거 알아. 다른 삶이 존재하고, 내가 직접 봤어요. 하지만.. 하지만...\" {n}아루샬래가 눈물을 흘리기 직전이다.{/n} \"이제 알겠지? 이래서 내가 여기로 돌아오고 싶지 않았던 거야!\"",
    "1465182b-698f-4dc3-af9e-e131d96195bf": "\"그는.. 항상 이렇지 않았습니다 \"",
    "d81d7d88-01ba-49ac-9f73-083be9d98324": "\"허허허허. 자주 듣지 못하는 소리네요. 하지만 누군가가 저에게 그 곡을 연주하려고 시도한 것은 확실히 처음이 아닙니다.\"",
    "17daca1f-a59f-4518-b682-7f6d9f9cd3ac": "\"Hello! 얘기할래요? 아니면.. 더 흥미로운 일을 하시겠습니까? \"",
    "386fc15f-b193-4926-8171-656b92edfc88": "\"안녕, 로크혼\" {n}아루샬래는 그의 눈을 쳐다보거나 그를 향해 어떤 움직임도 보이지 않고 조용히 대답합니다.{/n}",
    "e0881f97-996c-453a-a8fd-04e0d4dea352": "\"날개가 너무 예뻐요! 맘에 들어요!\"",
    "d2b98797-e504-4824-8108-9b8ba04f6960": "\"그녀? 그럴 리가. 하지만 그래도 조심하세요. 그녀는 매우 늙고 교활한 생명체이며 엄청나게 위험합니다!\"",
    "0f68b5a8-e056-40f5-b39d-d0a12eb8e06c": "\"여기 데스나의 수수께끼에 대한 답이 있습니다. 당신도 데몬이기 때문에 데몬이 원하는 것과 같은 꿈을 꾸고 있으며, 그것에서 벗어날 수 없습니다.\"",
    "0b99e55e-ebf4-476e-80d3-739784cca711": "\"여기 {g|Material Plane}물질계{/g}에서, 이 소문들은 많은 세부 사항으로 꾸며져 있습니다. 어떤 이들은 데몬들이 {g|Zon-Kuthon}존-쿠톤{/g}에서 얻은 의식을 거쳤다고 말합니다. 또 어떤 이들은 데몬이 천사나 클리포스, {g|demon loards}데몬 로드{/g}의 피를 먹고 산다고도 합니다. 또 다른 사람들은 실험은 없으며 {g|Baphomet}바포메트{/g}는 데몬들이 이미 골라리온을 모두 점령한 미래에서 전사들을 데려오는 것일 뿐이라고 말합니다.\"",
    "cb2a68f5-7850-4866-b5c1-27f5cc5288ae": "\"여기 왔어. 이 근처 어딘가에 해그가 있을 텐데...\" {n}그녀가 당신의 시선을 사로잡더니, 갑자기 볼에 홍조가 피어올랐다. 그녀는 거의 속삭이듯 조용히 이렇게 덧붙입니다.{/n} \"저를 데려와 주셔서 감사합니다. 이건 저에게 중요해요. 아주 중요해요.\"",
    "f211fa6a-d85e-4a18-9c1b-7031f560a5b0": "\"이봐요, 저 여자 말 듣지 마세요! 해그라고요! 비록 그녀가 자신을 무기력한 해그처럼 꾸미고 있더라도 정직하게 신에게 정직한 해그입니다. 이슬 맺힌 눈의 바보처럼 그녀의 거짓말에 넘어가면 그녀는 순식간에 당신의 뼈를 갉아 먹을 것입니다. 아, 말굽이나 냉철 못이라도 가져왔더라면...\" {n}울브리그가 주머니를 두드리기 시작합니다.{/n}",
    "efda7724-7967-4d3b-8e34-a3f941987c3f": "\"이봐, 이봐, 진정해! 난 그녀를 귀찮게하지 않습니다. 그냥 얘기하는 거잖아요?\"",
    "6204233f-191e-4e2b-bcd7-7bc5da92d168": "\"안녕, 언니! 또 우울해? 정신 차리고 이리 와서 나랑 한잔해!\"",
    "7eb3601a-180c-4cc3-82ee-4a5f3351cde6": "\"불멸의 존재가 되면 어떤가요? 운이 좋으면 시간이 절대 다 떨어지지 않을 거라는 걸 알죠?\"",
    "2a23eab7-bdec-4d44-96ea-3d3ca16a98e7": "\"이봐요, 우리랑 전혀 상관없는 일에 우리가 휘말리는 것 같지 않아요? 폐허도 있고, 종도 있고, 끔찍한 괴물도 있고.. 이걸로 죽을 수도 있다고요! 아무것도 아니야! 내가 죽으면 사람들이 나에 대해 뭐라고 하겠어? '월지프, 녹슨 종을 훔치려던 멍청한 놈'? 그건 정말 부끄러운 일이야!\"",
    "f95bbacf-9382-4d37-934d-e72ded5b567e": "\"이봐, 너.. 잠깐만요, 도망가지 마세요. 그냥 그 자리에 있어!\" {n}아루샬래가 빠르고 단호한 걸음으로 더러운 딱지로 뒤덮인 아브리칸딜루에게 다가갑니다.{/n}",
    "cafd2655-416a-4bfe-8322-4e3f8ba1486f": "\"흠. 최근에 그녀에 대해 이상한 점을 발견했습니까? \"",
    "3c57703b-9993-4d51-8161-ddc7b7195814": "\"흠.. 유혹적인 제안이군요. 하지만 {d|c5 arusha evil dislikes you}당신은{/d}곁에 있는 게 그렇게 재미있지 않아요. 더 좋은 생각이 있어요\"",
    "f88dfc52-ef99-4cbe-86dc-15502de5e852": "\"흠.. 유혹적인 제안이군요. {d|c5 arusha evil likes you}나는 당신과 함께 정말 즐거웠어요{/d} - 심지어 당신이 조금 그리웠어요\"",
    "05af571c-8ace-472f-90f6-e64afe512997": "\"흠.. 나는 단순히 이것으로 충분히 얻을 수 없습니다.\"",
    "5bd11931-f8ae-4a9b-b266-efc853d90d19": "\"흠...\" {n}울브리그는 금방이라도 잿더미로 변할 것 같은 표정으로 그녀를 회의적으로 바라본다. 그런 일이 일어나지 않자, 그는 어깨를 으쓱입니다.{/n} \"좋아, 네 말 믿어줄게. 하지만 우리한테 그 요정 징크스를 이용할 생각은 꿈도 꾸지 마!\"",
    "c1f59013-63f2-4192-b6a6-fda1d59776b7": "\"잠깐만요. 방금 말했잖아-나를 사랑하고 싶다고?\"",
    "1e022a58-4422-4257-8827-d009c79fb227": "\"뿔 길이 - 확인. 이제 날개 길이를 측정해 보겠습니다.. 날개를 활짝 펴주세요.\"",
    "bd9b4104-449b-4d44-b89b-4c03e25005b5": "\"행운의 키스는 어때요? \"",
    "d2876570-5381-4e97-ac5c-12b6a178a4f3": "\"이 데몬 같은 창녀가 왜 저를 칼로 찌를 뻔했는지 제가 어떻게 알 수 있을까요? 저 여자 좀 봐요, 머리가 멀쩡하지 않아요. 지금 저를 향해 칼날을 겨누고 있지만, 조금만 기다리세요. 다음 타깃은 당신이 될 수도 있어요!\"",
    "fbd5f3bb-d285-4181-8b64-e32a4cbc4e4c": "\"얼마나 오만한가. 당신은 꿈의 세계에 있습니다. 여긴 내 세상입니다. 그녀와 나의 세계. 여기에 초대받지 않은 손님은 바로 당신입니다.\"",
    "a754a5e8-c2b0-4f5b-8b92-8de782e2c06e": "\"그녀가 구원을 찾도록 어떻게 도울 수 있습니까? \"",
    "34b989b2-c569-4f3b-a9c6-e1fe67121782": "\"어떻게 안 그럴 수 있겠어요? 자기도 모르는 사이에 당신은 당신의 두려움을 반영하는 전체 이야기를 만들었고, 그것이 사라질 때 깨어나도록 유도하는 전체 세계를 만들었습니다. 인간만이 그런 마법을 부릴 수 있죠!\"",
    "e5386dba-1669-4496-9e1c-b607edb00f99": "\"감히 여길 오다니?\"",
    "b7e3e940-a351-46cb-8dcb-ed5542ddb852": "\"어떻게 심연에 대항하게 되었나요? \"",
    "19777fdf-a637-4720-9e50-186f57b14f70": "\"이 사실을 어떻게 알았나요?\"",
    "9dda40b5-904b-4fe5-bfe4-e4f0c1a4fada": "\"자비의 종에 대해 어떻게 알았어요?\"",
    "3b7b4bcd-2b60-4c84-b207-24199ef4f5f4": "\"그 해그가 여기 있을 줄 어떻게 알았어요?\"",
    "5419c714-0c2d-4163-8e47-5b4e0ebc4d97": "\"그 해그가 여기 있을 줄 어떻게 알았어요?\"",
    "05e738de-55ad-41e3-b0a4-5a4dcee9df41": "\"기분이 어떠세요?\"",
    "73203455-c286-4392-b272-b48254de257a": "\"내가 얼마나 어리석어서 수년 동안 이것을 부인했는지.. \"",
    "27d15e1b-1379-4a8e-8c9e-2dd5eee8e201": "\"끔찍해! 무슨 일이 있었던 거야?\" {n}아이부가 떨리는 날개로 황급히 눈을 가린다.{/n}",
    "6ca19e6c-f54e-4189-bf65-d11db2938a24": "\"마을을 지키는 해그들이 그 사람들에게 얼마나 해를 끼쳤나요, 아니면 좋은 일을 했나요? 우리가 알 수 있을까요? 나는 그들을 비난하지만 그래도 데몬보다는 낫다고 생각한다.\"",
    "207e1ee9-c224-4f0a-a263-ef23533dbbdc": "\"살아있는 생명체에서 생명력을 얼마나 빨리 추출할 수 있을까요? 실험을 해보고 싶어요. 이 쥐부터 시작하죠. 시작하세요.\"",
    "60d58ffd-5dcb-4d38-a466-022dbb49dcb9": "\"어떻게 알 수 있을까요? 가상의 질문이었습니다. 도대체 왜 군대가 금으로 가득 찬 금궤를 이곳에 버릴까요? 대담한 보물 사냥꾼인 우리가 기대할 수 있는 건 병사가 숨겨둔 동전 몇 개뿐일 겁니다. 하지만 그 동전의 30%는 자네 것이야. 난 약속을 지키는 사람이니까요.\"",
    "aafdd204-ed72-43bd-8569-ec4f99c614d5": "\"이 종은 우리에게 어떤 도움이 될까요?\"",
    "4a60ffd0-4dc4-406a-8a0c-0cf7739e7414": "\"저는 항상 모든 것을 버리고 예전의 삶으로 돌아가고 싶어요. 하지만 그건 불가능합니다. 앞으로 나아갈 수밖에 없죠.\"",
    "01b46019-5804-4ef9-83d3-61aac3481a02": "\"나는 데몬이야, {name}. 수 세기 동안 그게 내가 아는 전부였다. 원하는 게 있으면 거짓말을 하거나 강제로 얻죠. 당신을 여기로 유인하는 것은 너무나 쉽고 자연스러웠어요. 거짓말과 속임수는 내 모국어이자 평생을 써온 언어야. 부탁을 한다고요? 그건 이제 막 배우기 시작한 낯선 개념입니다.\"",
    "9158f13b-8c98-4bf3-8db4-e401f92ac6c6": "\"나는 데몬다. 많은 인간을 죽인 서큐버스다. 하지만 그 이상으로 나는 이단자이기도 하다. 나는 데몬들을 배신하고, 그들의 군주들을 저주하고, 그들의 신념과 행위를 버리고 인간 편에 섰다.\"",
    "fe54b883-951e-468e-9576-b99a5097608b": "\"나는 괴물이고 천 번도 넘게 죽음을 맛보았습니다. 하지만 지금은 죽을 수 없습니다. 먼저 내가 저지른 모든 일을 보상해야 해.\" {n}아루샬래가 가방을 뒤져 지도를 꺼내어 주홍색 표시를 합니다. 그녀는 당신에게 지도를 던져줍니다.{/n} \"데몬들의 힘의 근원은 이곳 상아 성소에서 찾을 수 있을 거예요. 그리고 이제 안녕히 계세요.\"",
    "68e6fe2e-2443-4dd1-90c9-aa8433e23de4": "\"더 이상 당신의 부드러운 감정을 아낄 필요가 없어서 기뻐요! 이제 친구가 될 수 있을 것 같아요.\"",
    "ecbb2f1b-3ad7-4795-a98a-329c46cf9cc6": "\"아루샬래, 당신을 만나게 되어 기쁩니다. 제게 당신은 가장 어두운 시기에도 기적이 일어날 수 있다는 증거입니다.\"",
    "455c8a3b-ebb0-4126-9a29-f650ab8bbb0f": "\"이 꿈을 당신과 공유하게 되어 기쁩니다\"",
    "691cd885-c0e6-4b88-b674-107ed4cfccf6": "\"나는 아루샬래로 알려진 진짜 서큐버스의 복제품일 뿐...\"",
    "3b6d2cef-8f59-4666-8a77-fdafcf04d730": "\"지금은 준비가 되지 않았습니다.\"",
    "5f367027-74a7-49e5-ae67-435d71bf9493": "\"저는 아무것도 숨기려 하지 않습니다.\"",
    "7148f1dd-3b28-4431-9e1a-6f585b02fab4": "\"준비됐어. 심연이 두려움에 떨게하십시오 \"",
    "938205fc-3539-4548-9e09-43689b562c1c": "\"나는 준비되었다. 심연이 두려움에 떨게 하라\"",
    "1e8ac595-8e29-4c58-af65-7d09ca30e1bd": "\"아루샬래, 당신을 알게 되어 정말 기쁩니다. 당신과 함께 불 옆에 앉아 속삭이고 비밀을 나누는 것은 항상 너무 즐겁습니다...\"",
    "f29b4d4b-f0a3-4256-986c-0727ce2a1251": "\"도와드리지 못해 죄송합니다. 더 열심히 노력할 수 있었는데.. 그랬어야 했는데!\"",
    "7ae2b839-dc2b-4042-9685-d2d45bb61892": "\"나는 환상에 빠져 있지 않습니다. 내가 당신에게 해줄 수 있는 유일한 것은 식사뿐입니다.\"",
    "9859c643-2c14-48fd-9e73-e238a6dca5c7": "\"나는 당신의 사령관입니다. 무슨 일이 있었는지 말해 주시면 최선의 조치를 결정하겠습니다 \"",
    "78456cae-a4ea-49ef-b79f-8ae74f415dc5": "\"나는. 내 생각엔.. 현재 상황에서 내가 할 수 있는만큼 \"",
    "be147f20-dc29-4849-9034-cd31c9b7c0c8": "\"네 날개의 공기역학적 특성을 분석해봤어, 데몬 소녀. 내 결론은 날 수 없다는 거야.\"",
    "c39ae36a-1fea-423b-bb9d-201723222edb": "\"저도 같은 질문을 스스로에게 합니다. 그냥 어리석은 고지대 사람들의 관습이라고 생각해요. 인간은 외부인이 쉽게 알아볼 수 있도록 언어를 최대한 복잡하고 혼란스럽게 만든다는 생각이 들 때가 있습니다.\"",
    "282d5fd2-da5f-491d-8756-10369409e4bb": "\"아니, 데스나의 이름으로 간청하건대, 다시는 그런 말을 하지 말아주세요. 인간은 누구에게도 해를 끼치지 않고 서로 시시덕거릴 수 있지만, 난.. 넌 심연을 건드리고 있어. 장난스러운 말 한 마디로 수년간의 노력이 한순간에 물거품이 되고 괴물로 돌아갈 수 있어.\"",
    "b9679bb7-8183-47b7-8ca2-37328d76ddbd": "\"나는 도시 사람들에게 그들의 꿈에 대해 물었습니다. 이 정도면 충분합니까?\"",
    "1d9fd51d-f572-4260-9813-545c3c978cb5": "\"나는 당신을 십자군에서 추방합니다 \"",
    "e2c0765c-e78f-49d3-a491-fac3aa7d52c8": "\"나는 간신히 지하실이나 창고와 같은 조용한 구석을 찾았습니다.. 그러나 이미 이 티플링이 점령하고있었습니다. 나는 도망칠 준비가 되어 있었지만, 그는 웃으며 옆에 앉아도 된다고 말했어요.\" {n}아루샬래가 웃습니다.{/n} \"저는 아마 겁 많은 동물처럼 행동했을 거예요. 나는 그를 찌르거나 금방이라도 도망칠 준비를 하고 최대한 멀리 떨어져 앉았어요. 하지만 그는 저에게 치유 물약을 주면서 필요한 만큼 숨어 있어도 된다고 말했어요.\"",
    "b14b6a5f-055b-4a9a-a899-2f453c701bff": "\"나는 그녀의 마지막 범죄가 되었고 구원의 길로가는 첫 걸음이 되었습니다. 그녀가 마지막으로 살해 한 사람이자 그녀가 처음으로 미안하다고 느꼈던 사람. 나는 슬픈 기억이지만 내 안에는 증오가 없습니다. 물론, 나는 그녀에게 해를 끼치 지 않기를 바랍니다.\"",
    "19343607-2951-497a-b480-092cc663f998": "\"나는 당신을 믿어요\" {n}아루샬래가 소심하게 웃습니다.{/n} \"그리고 나도 알아줬으면 좋겠어.. 넌 정말...\" {n}얼굴을 붉히며, 그녀는 눈을 감는다.{/n}",
    "13ba1c86-460b-4077-bb34-a126c18d5864": "\"더 이상 당신의 범죄자 기운을 볼 수 없습니다. 당신은 데스나에게 용서를 받았으며 이제 정의의 눈에는 무죄입니다 \"",
    "d13725b6-f413-420b-8f12-d1b301b9a989": "\"약속할 수 있어요!\" {n}서큐버스가 웃습니다.{/n}",
    "5a6486f6-4005-46a8-80e9-4f44ea3d7ecd": "\"그녀를 볼 수 있습니다, 사령관님. 싸울 준비를 하세요. 경보를 울려라!\"",
    "32147d3a-7eb8-4440-95e1-c6b851515195": "\"나는 나 자신을 통제할 수 없다. 가끔은 매력적인 필멸자를 한 번만 봐도 달려들어 빨아들이고 싶은 욕망에 미쳐버릴 때가 있어요. 그냥 돌아서서 떠나려면 온 힘을 다 써야 해요. 만약 내가...?\" {n}데몬이 손가락을 입술에 대고 거의 들리지 않는 목소리로 말을 끝냈다.{/n} \"너무 오랜만에 해보는 거야. 싸울 힘이 없어요\"",
    "c46fe32d-6275-4ef7-94fd-ccae3abcc863": "\"난 널 이해할 수 없어, 아루샬래. 제정신이라면 누가 기꺼이 감옥에 갇히겠어요?\"",
    "bd4ddec6-ccbb-4510-8fc9-d0fac6a048d9": "\"술에 취하진 못하지만 같이 가자는 제안은 정말 고마워요. 고마워요.. 누나.\"",
    "db9a8ace-c261-4df2-9e1e-1e87aae15dba": "\"그건 약속할 수 없어요. 당신은 이 도시를 누구보다 잘 알고 있습니다. 당신의 도움이 필요할 수도 있습니다.\"",
    "5c2febf7-366e-411c-b486-b6bb20f6f650": "\"더 이상 늘릴 수 없어요.. 노력 중인데...\"",
    "bb03d256-2ee3-4c16-a404-3f1c7c46ae86": "\"{g|Abyss}심연{/g}의 모든 것을 말씀드릴 수는 없습니다 - 저는 일부만 보았습니다. 원하신다면 미드나잇 아일즈와 알루시니라에 대해 말씀드릴 수 있습니다.\"",
    "1ef2019e-64e4-4a1e-8446-fad4aa65ba38": "\"난 못 해.. 난 죽어가고 있어.. 하지만 난 싸웠어.. 음.. 안 그래?\"",
    "4198f558-bc7f-4916-8f73-9e557b1273f2": "\"나 자신과 다른 사람들을 위해 한 일이었기 때문에.. 제가 하는 어떤 말도 저를 이해하는데 도움이 되지 않을 것 같아요.\"",
    "33d21312-785a-492b-924b-89236ea9e2f5": "\"나 혼자 한 게 아니야\" {n}아루샬래가 웃습니다.{/n} \"당신은 당신의 군대를 승리로 이끌었고, 나는 내 꿈으로 이끌었습니다\"",
    "0c7e00b2-9473-4845-b100-2533df150e25": "\"나는 데스나가 범죄자를 사면 할 것이라고 기대하지 않았습니다. 그녀는 정의의 문제에 관여해서는 안됩니다. 하지만 이미 끝난 일은 끝난 일입니다.\"",
    "e867050c-c2c1-43d6-88ea-720f803879af": "\"나는 그녀가 누군지도 몰랐어요.. 나는 그녀를 유혹하고 속이고 죽였는데, 그녀는 내 영혼을 구해줬어요.\" {n}아루샬래가 눈을 닦습니다.{/n} \"내가 죽어서 그녀에게 생명을 돌려줄 수만 있다면... 하지만 그럴 수 없어요, {name}. 내가 할 수 있는 건 살아서 아직 살아 있는 사람들을 돕는 것뿐이야.\"",
    "051f78e6-0b1f-451b-a232-74a8c641a229": "\"나는 아무도 다치게 하지 않았어요. 하지만 난.. 너무 부끄러워서 말할 수 없어요. 제발, 그냥 여기 이 감방에 있게 해줘요. 이 벽이 내 회랑이 되게 해줘요. 그리고.. 꼭 필요한 경우가 아니면 저와 말하지 마세요. 나는 여전히 당신의 여행에 동행 할 것이지만, 내 안에있는 데몬을 억제 할 때까지 당신과 거리를 유지해야합니다.\"",
    "794d6477-6d7f-4d83-b773-04661f8b56c3": "\"난 실험하는 걸 좋아해...\" {n}아루샬래는 머리부터 발끝까지 당신을 검사합니다.{/n} \"하지만, 우린 일하지 않을 거예요. 그러고 싶지만.. 정확히 어디로 가는데요?\"",
    "b34f5ec4-a3f6-4e7a-bfba-2b1caf32873b": "\"나는 수사학적인 게임을 하지 않습니다. 데몬과 동등한 입장에서 논쟁을 벌이는 사람은 이미 패배한 것입니다.\"",
    "43f55f91-b45d-47c4-9bdc-4d15380645c8": "\"나는 당신처럼 스스로를 비난하지는 않지만.. 내 영혼 깊은 곳에서는 나 자신에 대해 무자비합니다.\"",
    "cf9f9a09-7bfa-4f3a-ae4b-19d2d19b4589": "\"더 매력적으로 보이고 싶은 것이 아니라 내가 누구인지 알고 싶어요.\"",
    "029310fa-f9b0-4e58-8142-105c0022108a": "\"그렇지만 내 욕망을 확실히 통제 할 때까지 여기에 머물러야합니다. 그렇지 않으면 끔찍한 일이 일어날 수 있습니다\"",
    "53ad8291-eeb8-4821-96e6-52710b80b3e8": "\"나는\"",
    "c190b745-7328-40a4-987b-aa0bebe30aa1": "\"당신 말 안 믿어요. 꺼져.\"",
    "ca0ce03a-348b-4151-a909-ad14df34aa51": "\"난 당신을 믿지 않아요. 내 눈앞에서 사라져.\"",
    "ce5467df-9eca-48c6-95be-69419025b6d1": "\"난 네가 어떻게 생겼는지 전혀 신경 쓰지 않아, 란. 정말 멋지지 않아요? 항상 나 같은 여자를 만나기를 꿈꿔왔잖아요!\"",
    "d539f273-a5fd-4bd7-8eea-758e7b936196": "\"나는 당신의 의미를 완전히 이해하지 못합니다... 하지만 당신의 말에서 적대감과 위협이 느껴져요. 나를 적으로 보는 건 유감입니다.\"",
    "ccd29155-5c82-479e-882f-652f68b55383": "\"저도 모르겠어요. 상상할 수 있게 되면 그때가 바로 데스나의 선물을 받아들일 준비가 된 때라고 생각합니다.\"",
    "3e95c0d3-a160-4da4-a78f-be6d3b6a83cd": "\"무슨 얘기를 하고 있었는지도 기억이 안 나요! 싸우기 시작하고 그 과정에서 우리 모두를 갈기갈기 찢어놓을 줄 알았어요!\"",
    "c3674ad2-5eda-4ceb-b5a4-3177168fbb9c": "\"도망갈 곳이 없어요. 하지만.. 불필요한 걱정을 끼쳐드리고 싶지 않아요.\"",
    "bea4888d-4df8-4175-b6ac-02d64a4c09e9": "\"지금은 이럴 시간 없어. 네 꿈은 네가 알아서 해. \"",
    "8c57cc13-bef4-4925-9293-238cff448444": "\"어떻게 변신이 일어나는지 모르겠어요. 아마도 나비에서 애벌레가 부화하듯이... 아니, 잠깐만요, 그 반대일 수도 있죠.. 아니면 더 큰 데몬이 찰흙처럼 우리를 조각하는 걸까? 그들이 날 만들던 애벌레들은 어떻게 됐는지 모르겠어. 그리고 내 기억도.. 모호하고 단편적인 이미지로 시작됩니다. 공포, 처형, 난교.. 애벌레에게 반쯤 갉아먹힌 불쌍한 소년이 기억나요. 울면서 죽여달라고 애원하고 있었어. 난 그를 가리키며 웃으며 안 죽이겠다고 했죠 데스나 용서해줘요, 너무 부끄러워요...\"",
    "e53fe43f-607d-44c8-b8fc-79fc99f81a79": "\"그 불쌍한 놈에게 금을 주면서 내가 정말 아무것도 바꾸지 않았는지 모르겠다. 하지만 지금은 기분이 나아졌어요. 그 여행자에게 진 빚을 갚았기 때문이 아니에요. 그냥.. 혼자서 누군가를 위해 뭔가를 했으니까요. 생각하지 않고 그냥 한 거죠. 전에는 모두가 서로를 잡아먹으려는 세상만 알았어요. 하지만 이제는 다른 사람을 돕는다는 것이 어떤 기분인지 알게 되면서 다른 세상을 생각할 수 있게 되었어요. 모두가 서로 돕는 세상. 그리고 그것은.. 놀라운 생각입니다. 엘리시움이 그런 곳일지도 모르죠?\"",
    "94ce1fdc-eac8-4f72-ab72-677647cde353": "\"우리만의 집을 가질 수 있을지는 모르겠지만.. 하지만 우리가 어디에 있든-성이나 새는 텐트에서-우리는 함께 할 것입니다.\"",
    "a522b8df-27a6-4a7e-95c1-2cd860191dbb": "\"무슨 말을 해야할지 모르겠어요. 제발 용서해 주세요\"",
    "2b710c28-017c-4853-b79e-8af87c6e9ef9": "\"행동과 생각 중 어느 것이 더 중요한지 모르겠습니다. 하지만 어느 쪽이든 저의 전폭적인 지지를 믿으셔도 됩니다.\"",
    "1b977d3e-c594-4182-9768-b501aefb479c": "\"모르겠어요. 하지만 모든 것이 바뀌었다는 것을 느낄 수 있습니다. 나 자신, 당신.. 세상의 모든 것이. 오, 여신님.. 너무 아름다워요 세상이 이렇게 아름다울 수 있는지 몰랐어요!\"",
    "d94e4c09-5aa1-4e6d-8931-d0c6b7e6d126": "\"모르겠어요. I don't!\" {n}아루샬래가 나무 표면을 두드린다.{/n} \"그냥.. 그냥 테이블이에요. 아네비아의 신선한 빵이 여기 있었는데, 지금은 없어졌지만 식탁은 남아 있어요\"",
    "a82ec18c-8dbf-40a3-bad5-b0f35c3cc3d0": "\"모르겠어요. 나는 당신의 영혼을 위해 싸우기 위해 머물렀을 것이라고 계속 스스로에게 말하지만.. 그냥 도망쳤을 것 같아요. 내가 가까스로 탈출한 심연으로 네가 내려가는 걸 지켜보는 건 견딜 수 없었을 거야.\"",
    "c0ee39ff-6606-4801-ac06-1af7b9f6c0da": "\"모르겠어요. 아직 아무것도 하지 않을 것 같아요. 내 악몽과 이 테이블을 제외하고는 모든 것이 불타 버렸어요. 그냥...\" {n}그녀가 말을 끊고 얼굴을 살짝 붉히며 돌아섰다.{/n} \"아니, 그건 안 돼.. 아니면.. 미안해요, 시간이 좀 필요해요. 혼자서 생각하고 머릿속에서 정리할 시간이 좀 필요해요. 며칠 후에 다시 얘기하면 안 될까요? 지금은 그냥 현실로 돌아가자\"",
    "1009ba16-d104-4af0-8827-4efd0a6cf2fb": "\"모르겠어요. 정말 모르겠어요. 아직도...\" {n}서큐버스가 수줍은 표정을 짓습니다.{/n} \"이 모든 과정을 안내해줘서 고마워요. 너무 무서웠어요, 당신의 도움이 없었다면 시작할 용기도 없었을 거예요\"",
    "7013745a-8702-454c-985b-9e43ee4e1825": "\"모르겠어요. 상상하기가 너무 두렵습니다. 이것은 꿈의 세계입니다.. 내 악몽의 세계. 모든 것을 기대하세요, 두려워하지 마세요 \"",
    "d2ac9c5f-dd31-422e-bb9a-389e8f50f19c": "\"모르겠어요. 당신은 어때요? 끔찍한 일을 당하고 데몬이 될 수밖에 없었는데도 넌 정말 친절하구나.\"",
    "4eda20f7-d945-416b-9581-270a58cfc9d2": "\"모르겠어요\" {n}아루샬래가 깊이 한숨을 쉽니다.{/n} \"아마도. 아직 아무것도 할 수 없을지도 모르죠. 내 악몽과 이 테이블을 제외하고는 모든 것이 불타버렸어. 다시 돌아와서...\" {n}그녀가 고개를 흔듭니다.{/n} \"시간이 좀 필요해요. 혼자 생각할 시간이 필요해요. 나중에. 지금은 현실 세계로 돌아가자\"",
    "f77f7dfa-3834-440d-ba3a-0896527f3944": "\"모르겠어요.\" {n}서큐버스가 손을 토합니다.{/n} \"나는 데몬이고, 이게 덫처럼 끔찍하게 보이는 건 알아요. 내가 지금 하는 말은 모두 잘 짜여진 거짓말일 수도 있어요. 나는 당신의 신뢰를 받을 만한 일을 한 적이 없어요.\"",
    "c7b67081-80ea-4597-83bf-e4fb0319483d": "\"나를 제거하려는 사람은 아무도 보이지 않습니다. 앞으로도 오랫동안 여러분을 괴롭히기 위해 여기 있을 거예요!\"",
    "8fe48dc7-46b5-4cf2-800a-5920029c76ab": "\"난 너한테 명령 안 받아, 필멸자!\"",
    "c051a1b1-5d10-4342-8032-8853ba1362a1": "\"난 네 명령을 받지 않아, 필멸자!\"",
    "4eee4bb0-6499-4ebf-9e18-e0c9194d5eea": "\"도움이 안 될 것 같아요. 우리는 이미 함께 해봤고.. 아니, 뭔가 다른 게 있을 거야. 다른 측면에서 바라봐야 해요. 하지만 꿈의 다른 쪽을 어떻게 찾나요?\"",
    "9981fed3-93b6-4922-84a0-b79d7a67de88": "\"나는 당신의 의심이 정당화되지 않는다고 생각합니다 \"",
    "867554aa-60ee-41b3-a948-b119800d1705": "\"우리 당의 누구와도 싸우고 싶지 않습니다. 저를 믿어준 사람들에게 상처를 주고 싶지 않아요.\"",
    "b06569d9-8549-4bbd-8c8a-b3697b2a3a56": "\"난 떠나기 싫어. 당신과 함께 여기 있고 싶어요\"",
    "7480b7c9-3f2d-44e2-81ec-a598453aab5b": "\"물건을 훔치고 싶지 않아요. 하지만 누군가를 가족이라고 부른다면.. 좋을 것 같아요.\"",
    "0ba648e1-cbf4-4d30-b3bc-6fe53f00ca07": "\"그러고 싶지 않아요. 내가 얼마나 무서운지 당신은 모를 거예요. 뭐라고 말하죠? 내가 그에게 한 모든 일을 한 후에 어떻게 그의 눈을 바라볼까요? 하지만 이걸 해야만 할 것 같아요. 그를 만나야 해요 그와 같은 추락이 사형 선고가 아니라고, 돌아갈 길이 있다고 말해야 해요. 만약 그가 내 말을 듣지 않는다면...\" {n}아루샬래가 다시 한 번 고개를 숙입니다.{/n} \"그냥 용서를 구할게요.\"",
    "3357e879-3ddd-4bac-af89-a0e6b00ce8af": "\"아니요\"",
    "1c7a9820-6709-4756-a454-73e323d71f74": "\"작은 흰 양이 노예를 부리는 늑대로 변하는 순간을 보고 싶어서 놀리는 게 즐거웠어요. 이제 그 순간을 봤으니 계속할 필요가 없죠.\"",
    "406fd829-d1b2-4646-b3e4-c0024d38f403": "\"조만간 라이벌을 만나게 될 거라고 예상은 했어요. 하지만 당신이 될 줄은 전혀 예상하지 못했습니다.\"",
    "d8b03ccc-93b0-4b3d-be30-20925980da19": "\"나는 아무도 두려워하지 않는다. 여기에 괴물이 있다면 나를 두려워해야 하는 건 괴물일 뿐이야!\"",
    "97d5d0e7-e5f0-4af8-989e-9311be10079a": "\"나는 당신을 불쌍히 여깁니다 \"",
    "d7f22bba-d558-401c-b26b-47f14c484fd7": "\"나는.. 다시 태어난 것 같아요. 나는 이제 완전히 새로운 사람이고 내 주변의 세상도 다시 만들어진 것 같습니다. 저에게는 항상 '사냥하거나 사냥당하거나'였습니다. 저는 사냥하는 사람이 되고 싶지 않았지만 천성적으로 포식자이기 때문에 주변의 모든 것을 파괴하지 않기 위해 항상 제 자신을 억제해야 했습니다. 저는 괴물의 눈을 가졌고 고통과 고통 만 볼 수있었습니다. 세상에 이렇게 멋지고 아름다운 것들이 많다는 것은 상상조차 할 수 없었습니다. 아직도 많은 것을 이해하지 못합니다.. 하지만 저는 변할 것이고 모든 것을 이해하게 될 것입니다!\"",
    "681e2899-0b50-4954-bbba-745b20dbe8f6": "\"여기서 좋은 일이 일어날 수 있다는 것을 믿기 어렵습니다\"",
    "73e8ac3c-309d-43b2-84f7-d0c2dca8e78e": "\"믿기 어렵네요. 그때 제 모습이 기억나요. 기억하는 것이 부끄럽습니다. 기억하는 것이 두렵습니다.. 하지만 여신은 현명하지 않나요? 현명하고 통찰력이 있지 오물과 쓰레기, 날카로운 가시와 부러진 뼈들 속에서.. 그 악몽 속에서, 아니 데몬들이 영혼 대신 가지고 있는 그 악몽 속에서 그녀는 기적처럼 잃어버린 한 알의 선함을 찾아냈어요. 존재조차 몰랐던 내 안의 보물을요.\" {n}데몬이 손바닥으로 그녀의 심장을 누른다.{/n} \"아직 거기 있어, 느낄 수 있어. 나는 그것을 보존해야만 한다. 그것을 보존하고 남은 오물을 모두 씻어내야 해요. 쉽지는 않겠지만 할 수 있어요. 결국 여신이 도와주실 거예요.. 그리고 당신도 그렇게 될 거예요!\"",
    "87865a31-6b92-4694-86ed-20f5a7d82332": "\"나는 매일 선을 행하도록 스스로를 강요한다. 나는 인간을 돕고 다른 데몬으로부터 그들을 보호합니다.. 하지만 제 행동이 제 내면의 본성을 바꿀 수 있을까요? 내 안에 여전히 데몬이 있다면 그게 무슨 상관이죠? 나도 모르는 사이에 내가 너를 유혹하고 배신하고 죽이기 위해 너에게 만족하고 있다면? 난 그런 걸 원하지 않아.. 하지만 내 검은 마음은 원해!\"",
    "fa759b45-6bc0-4465-a456-6d62a2a183ce": "\"당신을 용서합니다. 그리고 제발, 스스로를 용서하세요.\"",
    "c5fa22b7-8cb1-4e36-9668-2ac933b4086c": "\"알아요, 저도 도시 출신이거든요! 하지만 사실 모든 도시는 다 비슷해요. 심지어 이 데몬의 도시도 케나브레스를 떠올리게 하죠.\"",
    "cbf52068-7004-4e0c-aa82-414b5fc8a5c1": "\"정말 이해합니다. 지휘관은 {mf|그|그녀}의 가장 가까운 조언자에게도 비밀을 지킬 권리가 있습니다. 하지만 제가 이곳의 내부 보안을 책임지는 사람이 맞나요, 아닌가요? 그러니 여기서 무슨 일이 벌어지고 있는지 알려주세요. 적어도 큰 줄거리만이라도요.\"",
    "564ed53b-d0de-4e3c-b7ed-dbec93649a85": "\"여느 여인과 다를 바 없는 평범한 여인 갈프레이를 봤어요! 보석과 왕관을 씌워주면 나도 멋진 여왕이 될 수 있을 거예요!\"",
    "6a5588cf-faf7-4708-ac0a-a5e3cfda570a": "\"대부분의 데몬은 그런 가능성조차 고려하지 않는 것 같아요.\"",
    "60050ecf-8d58-4622-9003-9e123928d692": "\"당신 말이 맞아요. 이 부적절한 욕망을 다룰 때까지 이 감방에 있어라\"",
    "bd75439c-96a8-465d-b4fd-9c9b32b366df": "\"이유가 있었어요\"",
    "ee0e4834-e015-4b62-a9c3-1aaff1bcb016": "\"나는 당신이 우리 당에 성급하게 받아 들여진 순간부터 당신의 공격을 예상하고있었습니다. 그리고 그 순간부터 나는 그것을 준비해 왔습니다.\"",
    "d00501e8-8431-4290-af5e-d5bd71580fb4": "\"나는 지난 몇 년 동안 십자군을 도왔어. 데몬들을 염탐하고, 죽이고, 무기를 파괴하고, 케나브레스의 {g|Desna}데스나{/g}의 사제들을 통해 그들의 계획에 대한 정보를 인간들에게 전달하고 있습니다. 내가 이 모든 일을 하는 이유는...\" {n}그녀가 시선을 내려놓고 거의 속삭이듯 말합니다.{/n} \"난 그들처럼 되고 싶지 않아요.\"",
    "bb150c43-aa0d-45d0-9606-227c196de0fe": "\"저는 그런 증거를 본 적이 없습니다. 하지만 데몬이 속기 쉬운 인간을 속이기 위해 사용하는 가장 일반적인 계략 목록에서 거짓 구원의 약속이 17번이라는 사실을 알고 계셨나요?\"",
    "6657ec7f-99d7-4bf8-893f-c162dfa3a407": "\"초자연적인 생물이 본성을 바꾸고 다른 존재가 되었다는 이야기를 들어본 적이 있습니다. 하지만 이러한 사례는 매우 드물기 때문에 회개를 주장하는 데몬을 신뢰하는 근거로 삼는 것은 터무니없는 일입니다.\"",
    "bc2bf494-1de1-47a8-958c-a1682ca590d1": "\"인간의 어머니는 자식을 무조건적이고 절대적으로 사랑한다고 들었습니다. 여러분의 어머니도 그러셨나요?\"",
    "b96eeea5-6608-4273-bf8c-cdeff1b0d4ce": "\"누가 당신을 여기 가뒀는지는 모르겠지만, 체포 명령을 취소합니다. 당신은 자유롭게 가셔도 됩니다.\"",
    "b2fe4e7d-d0f5-46d6-9acf-9d76b10caa3a": "\"짐승들끼리 다투는 건 관심 없어. 특별한 힘을 가진 데몬들에 대해 아는 게 있으면 뱉어내세요!\"",
    "9c44dfd4-b322-4b8e-83c0-db7a39f72c06": "\"난 네가 필요 없어. 당신은 떠나야 합니다\"",
    "10d26457-4c38-4c44-8ada-864fc1fcb118": "\"저는 가끔 무서운 꿈을 꿉니다. 아니면 좋은 꿈도 꾸는데 깨어나서 현실이 아니라는 걸 알면 슬프기도 하고.. 차라리 꿈이 없는 게 낫지 않을까요?\"",
    "cc874a4c-adc9-4bde-863f-b3009537bc70": "\"그녀의 배신에 대해 많은 생각을 해봤지만 증오보다는 연민을 느낍니다. 끔찍한 삶은 많은 사람을 끔찍한 행동으로 이끌죠.\"",
    "47aad852-856b-4630-9b66-0813e74bf1f9": "\"가야겠어\"",
    "e4713c47-b25e-4635-bd59-76745b91f5bf": "\"끊어야 합니다\"",
    "07364523-9950-4dfe-89c1-fa05d923be7f": "\"나는 당신에게 심하게 잘못했고 죄책감을 느낍니다. 변명하려는 게 아니에요. 내가 한 짓을 변명할 수 있는 말은 아무것도 없어. 하지만 넌 죽었어, 디말치오. 당신을 절대 잊지 않겠지만 당신이 내 목숨을 앗아가는 일은 절대 용납하지 않을 거예요\"",
    "df3fa0d0-1743-4cfc-b439-2e8aa798eaa6": "\"드레젠이 녹티큘라 여사의 영광스럽고 화려한 모습을 봤다고 들었어요! 그녀는 아이오메데와 동등하게 논쟁을 벌였어요!\"",
    "cffaff01-5d53-4680-a3cd-d63b8b4f004a": "\"오늘이 제가 가장 좋아하는 필멸자의 생일이라고 들었어요. 사실인가요?\"",
    "7421b63d-f890-460b-9197-02aae121e37e": "\"지난 밤에 데스나에게 꿈을 보내달라고 기도하는 걸 들었어요. 드디어 당신을 재워줄 날이 기다려져요. 얼마나 달콤한 꿈이 될까요?\"",
    "47b72c1c-817a-4bd4-8d17-2f5292c24a7d": "\"인간들의 신뢰를 얻을 수 있기를 바랍니다. 열심히 노력하겠습니다.\"",
    "1cfbb94a-e7c9-4b0e-90a3-9ac7eeafd387": "\"그러길 바래요. 그냥...\" {n}그녀가 가슴에 손을 가져다 댄다.{/n} \"난 그럴 자격이 없어. 본성상 그 감정을 돌려줄 수 없는 심연의 포식자를 누가 감히 사랑할 수 있겠어?\"",
    "1960626f-4bdf-430e-85a6-1945b9b0c840": "\"그들이 당신을 너무 화나게하지 않았기를 바랍니다... 적어도 그들이 나를 화나게 한 것만큼은 아니었으면 좋겠어요\"",
    "dfd1e4d6-a536-4319-a8cf-dc8f8277c4dc": "\"중요한 일이길 바랍니다. 내 시간 낭비하지 마세요\"",
    "543494ba-e889-456c-839b-fa6ce6463da2": "\"오늘 밤 꿈을 꾸길 바랍니다. 어떤 꿈이든요.\"",
    "a7425250-026c-4d3c-b111-624f0ae2d251": "\"방금 하나를 줬는데 그가 거절했습니다. 하지만 다시 시도해 볼게요\"",
    "ff94d020-a247-42e0-b925-64736c673a0b": "\"인간에 대한 나의 관찰이 이해에 도움이 되길 바랄 뿐입니다. 젊은 연인, 늙은 배우자.. 필멸자들이 난잡하다고 비난하는 것조차도 제게는 모두 놀랍도록.. 인간적인 것처럼 보입니다.\"",
    "b7b9f5df-860d-461e-b8cc-c64bc82c6242": "\"그냥 말하고 싶었어요.. 너한테 일어난 일은 유감이라고. 그게 다야.\"",
    "3fc0cf60-412f-4c95-925b-0e2cb51a5b91": "\"나도 누군가를 사랑하고 그 대가로 사랑받을 수 있었으면 좋겠어요...\"",
    "f7c3ce77-09d8-4370-ae01-99a8d9e04c7e": "\"제가 너무 대담한 건 알지만 갈프레이 여왕을 만나고 싶어요. 그녀와 이야기를 나누고 조언을 구하고 싶어요.. 여왕님은 저 같은 생명체를 만들어내는 혼돈과 악에 맞서 오랫동안 싸워오셨으니까요. 나도 그런 용기를 가졌으면 좋겠어요.\"",
    "ee855f09-d463-474f-be7b-133dd9b93801": "\"알아요.. Thanks.\"",
    "e3885cea-c8e3-4d57-b8ab-151698eb672b": "\"어렸을 때 할머니가 들려주신 이야기예요. 족장님, 그렇게 이야기를 좋아하신다면 언제 제가 직접 들려드리는 건 어떨까요? 안전한 곳에서 맥주 한잔하면서 말이야. 이 겁쟁이는 입도 벌리지 못하게 해야 해.\"",
    "03f0ae83-99a5-4523-984d-5b2ed1562e09": "\"데몬이 본성을 바꿀 수 있다고 믿지 않는 건 알아요. 하지만 당신은 같은 종족과 다르지 않습니까, 지옥기사?\"",
    "4352a764-127d-404c-9742-5146532e20d3": "\"당신이 나를 믿지 않는 건 알지만.. 우린 매우 비슷해요. 이 십자군 전쟁에서 우린 둘 다 낯선 사람이에요.\"",
    "ce04d21e-3c88-4759-b190-3b7c55c0ebb4": "\"네가 데몬을 싫어하는 건 알지만, 우리가 함께 싸우고 있으니...\"",
    "5ae02b9b-2ddf-4e5d-9869-52d7a3681de1": "\"네가 나에 대해 생각하는 거 알아, 대런. 나와 함께라면 어떨지 말이야. 지금 당신의 모험심은 어디로 갔나요? 두려움 때문에 즐거움을 경험하지 못하게 할 건가요?\"",
    "2d6a5337-5cea-410e-89cd-7ddcb84d3269": "\"알아, 아루샬래. 나도 알아. 그리고 난 아무것도 할 수 없어. 전 그를 사랑해요. 그는 제 영혼보다 더 소중한 존재가 되었어요.\"",
    "c64fdca2-8b4a-4496-8ea0-6652c087b920": "\"알아요. 이야기는 그만하고 사업을 시작하세요!\"",
    "5e60fbd6-9a44-415c-bf19-d380a87809f7": "\"알아요. 사실 저들이 불쌍해요. 내가 느끼는 것을 그들에게 보여줄 수만 있다면... 이 선함과 부드러움을 그들과 공유할 수만 있었다면 그들도 나와 같은 길을 걷기 시작했을 거예요.\" {n}아루샬래가 한숨을 쉽니다.{/n} \"하지만 그들이 변화하도록 돕는 것이 내 능력을 넘어선다면, 나는 그들과 맞서 싸워야 할 것입니다. 아무도 당신과 우리의 행복을 위협하지 못하게 할 거예요. 아무도!\"",
    "baa80e1a-ca93-4974-8e1e-7daa4d3603cd": "\"알아요. 나도 똑같이 느낍니다. 그러나 현실 세계는 우리를 기다리고 있습니다 - 너무 크면서도 너무 연약합니다. 우리가 함께 구하자.. 함께. 그리고 다시 이곳으로 돌아와서 우리의 행복만큼이나 진짜 같은 곳으로 돌아갈 거예요. 우리만의 엘리시움으로 돌아갈 거예요.\"",
    "e16bc5d8-3ed6-4adc-90dd-ddc848c3be1e": "\"알아요. 미안해, 디말치오, 하지만 난 널 못 믿겠어\"",
    "90950536-2ea2-4651-8917-f74f12e09d36": "\"알아요. 물론, 당신은 결코.. 나는 나 자신이 아니라 당신을 걱정하고 있습니다 \"",
    "1317fc01-92fe-47c1-9fb8-6f7086df08f6": "\"알아요. 고마워요\"",
    "01a49471-6285-42b4-94aa-397ee9be7181": "\"알아요. 예전의 아루샬래라면 그런 짓을 했을 거야. 하지만 넌 다른 사람이야. 그건 나도 알아요. 난 널 믿어.\"",
    "fb16e25c-a9f6-4b7d-82c3-e0b1ea45cdf6": "\"아무도 남기지 않았어요. 그보다는.. 도망친 거죠. 심연의 그 누구도 저를 그리워하지 않을 테니 저 역시 그리워할 사람이 없죠.\"",
    "60ec58a2-f9cf-4084-b815-f625a8e2540c": "\"내가 거짓말을 했어. 널 이용했어. 데몬들을 어디에서 찾을 수 있는지 바로 알려줄 수도 있었지만, 그 해그를 없애는데 도움을 줄 사람이 필요했죠. 드레젠의 던전에서 풀려났을 때 데몬들이 그녀를 추적하도록 내버려뒀는데, 나 혼자서는 그녀를 상대할 수 없었을 거예요.\"",
    "d102de0a-d617-49c3-a53d-f96274dd9f44": "\"내가 거짓말했어\"",
    "14e7b5f5-f911-4d02-9e7f-30b86ccf7dd9": "\"저는 여러분의 모험 이야기를 듣는 것을 좋아합니다. 정말 많은 사람들을 도와주셨어요!\"",
    "12b06996-8c2d-4666-af18-c8cfa31ce842": "\"저는 구름이 다른 모양일 때가 좋아요. 성, 산.. 뚱뚱하고 푹신한 토끼처럼요!\"",
    "f13b681d-6484-441b-a723-e7e71e423249": "\"가면을 벗고 더 이상 가식적인 척하지 않는 있는 그대로의 당신을 보는 게 좋아요. 물론 데몬에 대한 제 감정을 설명할 때 '좋아한다'는 표현은 적절하지 않아요.\"",
    "e19e2d8d-f15f-404e-ada0-2f18f8f95202": "\"네 날개가 마음에 들어. 동굴 속에서는 쓸모없을 테지만 지상에서는 전사와 사냥꾼으로서 유리하죠.\"",
    "1ecb2596-be60-4292-9259-9b61315fa4f4": "\"전에는 네가 더 좋았어. 여긴 벌써 날 잡아먹으려는 괴물들이 너무 많아!\"",
    "80957799-088c-445a-9e69-14f2c021f87a": "\"나는 그녀를 사랑하고 그녀와 함께 있고 싶어 \"",
    "8529d8d3-ecbd-4992-9689-90e13a386a60": "\"저는 이야기를 좋아합니다! 하지만 제가 들은 이야기 중 몇몇은 정말 안 좋았어요. 잔인한 이야기, 괴물 이야기, 오븐에서 산 채로 구워진 아이들에 관한 이야기... 그런 종류의 이야기는 아니죠?\"",
    "33decd0f-fe3b-4a71-b14c-05ebbad68639": "\"사랑해. 물론 사랑해요! 용서하세요 - 잠시 압도당했습니다 \"",
    "ce464675-ade9-462c-bbd6-8e0f2e8b15ed": "\"아루샬래, 정말 보고 싶어요. 더 이상 함께 플레이할 수 없어서 슬퍼요! 정말 정말 사랑했어, 아루샬래! 항상 기다릴게요.\"",
    "24a6fbaf-731b-4181-bf98-84b9f69e938c": "\"가야겠어\"",
    "f3c7b404-d253-46f2-ab6f-931064e14410": "\"데몬에게 이런 말을 하게 될 줄은 몰랐지만.. 고통을 나누고 마음의 짐을 덜고 싶다면 저에게 오세요. 나는 당신을 판단하지 않고 경청할 것입니다.\"",
    "ad48f833-5c73-4773-a3fe-4c3afb2b1aed": "\"전에는 다음 희생자를 찾는 것만 생각했지 주변 세상에 대해 생각해 본 적이 없습니다. 하지만 이제는 풀이 바람에 움직이는 모습, 햇빛이 갑옷에 비치는 모습 등 사소한 것들에 주목하기 시작했습니다. 정말 아름답습니다.\"",
    "1bb18434-a3bf-4b42-96a1-3484a83483c3": "\"다시는 이 계급의 공기를 마시고 싶지 않았지만 알루시니라에 도착하자마자 심장이 뛰기 시작했습니다. 집에 왔어요.. 하지만 이제 이곳을 집이라고 부를 수 있을까요?\"",
    "8b69d45d-4f8f-468a-8f32-f3ada057fbc5": "\"의로운 삶을 살겠다고 선언한 악명 높은 악당이자 도둑을 본 적이 있습니다. 그는 우리에 갇힌 짐승처럼 보였습니다. 그 사람의 눈에서 본 것과 같은 절망이 당신의 눈에서도 보입니다.\"",
    "c77390a7-5bca-4fe3-9589-c5a4236ba97a": "\"확실한 건 하나뿐입니다. 당신과 나는 우리가 누구인지 자유롭게 선택할 수 있습니다. 우리는 그 권리를 얻었으며 신이나 데몬은 결코 우리에게서 그것을 빼앗아 갈 수 없습니다.\"",
    "1d37e605-a8ae-4f15-adda-66f161cc057c": "\"난 그저 네 친구가 되고 싶었을 뿐이야. 그게 뭔지 벌써 잊어버렸다니 유감이야.\"",
    "65afbd04-2f43-450f-8a96-e46aecbcdfc1": "\"전적으로 동의합니다. 아레쉬카갈을 통해 데몬과 데몬이 추구하는 것이 얼마나 사악한 것인지에 대한 이해의 폭이 넓어졌어요. 고문과 죽음도 자아를 지워버리는 것만큼 무서운 것은 없죠.\"",
    "36873d37-0fc5-4a13-9a97-4189b8d45328": "\"내가 당신을 처음 만났을 때 당신이 어땠는지 기억합니다. 너무 용감하고, 친절하고, 영감을 주었죠. 그리고 나는.. 내가 널 망쳤어. 용서해줘요\"",
    "00453369-6828-494d-9bc3-cefad23212aa": "\"나는 당신의 결정을 존중하며 더 이상 질문하지 않겠습니다. 정말 필요한 것이라면 기분이 나아질 때까지 여기에 머물러주세요.\"",
    "9053f960-7bbd-4523-a934-b982f34e5871": "\"나는 그들에 대한 첫 번째 것을 배우지 않고 많은 필멸자를 망쳤습니다. 이제 나는 그들을 이해하기 위해 그들을 지켜본다. 물론 이런다고 해서 희생자들이 삶을 되찾을 수는 없습니다. 하지만 그래도.. 이 필멸자들과 가까워짐으로써 희생자들의 기억에 대한 빚의 일부를 갚는 것과 같습니다.\"",
    "7bc0de09-5e8e-4443-b9a9-3114e4dc35dc": "\"나는 가지고 있다고 생각합니다. 그녀는 평소보다 훨씬 더 비밀스러워졌습니다. 전에는 평범한 사람들이 생업에 종사하는 것을 관찰하면서 가끔씩 우리 사람들이 그녀를 발견했습니다. 하지만 요즘은 대부분의 시간을 도시 외곽 어딘가에 숨어서 사람들과 떨어져 지내고 있어요.\"",
    "9fff2876-e26d-4ac8-bab7-d31d415167cd": "\"내가 가라고 했잖아!\"",
    "2245a6bb-468e-436f-909a-818954c4b0b0": "\"별 관측자들의 작업을 조직한 이들에게 경의를 표합니다. 그들은 세계상처의 심장부 가까이에서 활동하면서 기지를 효과적으로 숨길 수 있었습니다. 또한 커뮤니티 내 질서를 유지하는데도 성공했습니다.\"",
    "76499cd5-33f0-4ad5-b1c0-d4a98d24467b": "\"나는 당신이 나비의 만화경에서 사라지는 것을 보았습니다. 저게 뭐였지?\"",
    "f95854e9-485e-4c1a-ab29-930fcc10669d": "\"꿈에서 당신을 봤어요.\"",
    "abe9f1b7-2cb2-49d4-a3a5-db4a3adb85b9": "\"나는 당신의 영혼의 타락한 기운을 봅니다. 너의 죄를 고백해라, 서큐버스!\"",
    "d67c7a8f-7fe5-4010-aa57-ab800d643391": "\"목이 말라 죽어가는 사람이 맑은 물이 흐르는 개울을 보는 것과 같은 느낌입니다. 하지만 한 방울도 마시지 않고 차라리 죽고 싶습니다.\"",
    "330a8e94-3ed0-4497-96ab-74346ed0fa11": "\"알겠습니다. 다른 질문 하나만 더 할게요\"",
    "acf404a2-25c8-440e-901c-fe3f5e156a14": "\"알겠어. 그럼 더 이상 자신을 위험에 빠뜨리지 마십시오.\"",
    "d052347f-17c1-45ce-9323-54f62e9ef25d": "\"알겠어요...\" {n}아루샬래가 놀란 표정으로 당신의 말을 곱씹는다.{/n} \"그러니까 그런 뜻이었군요.. 난 데몬이라고요. 당연하지, 난 데몬이야! 나는 항상 데몬였고, 앞으로도 그럴 거야.\"",
    "d502a0ac-ddc2-4e1b-865f-670e86d70797": "\"내가 멍청하고, 만족할 줄 모르고, 폭식하는 악마가 되고 싶다고요? 그게 바로 당신이 나를 생각하는 '친구'입니다.\"",
    "272155f0-97b0-4d13-ac1e-a9cfa719461e": "\"제5차 성전이 데몬의 말을 믿어 파멸로 끝난 수많은 노력의 마지막 희생자가 되지 않기를 진심으로 바랍니다.\"",
    "72ed5bd6-e199-433e-8446-ab681bbd2595": "\"아직도 도저히 이해가 안 돼요. 입술 한 번만 까딱해도 사람을 죽일 수 있고, 심연에서 쉽게 이름을 날릴 수 있는데, 그 모든 것을 꿈과 바꾸고 필멸자들과 잡담을 나눈다는 게 말이 되나요? 왜? 넌 데몬니까! 넌 힘이 있잖아!\"",
    "16a98617-7767-4d94-9fe9-c4f66512946f": "\"난 아직도 꿈을 꿀 수 없어요, 데스나. 난 아직 그럴 자격을 얻지 못했어. 난 아직 당신의 수수께끼를 풀지 못했어요.\"",
    "4b82cb7c-8be3-451c-a0c9-8467bef77d38": "\"저는 여전히 표의 의미를 이해하지 못합니다\"",
    "717e6129-2bf1-4f08-8d43-1e97e4ed80e1": "\"나는 여전히 두려움을 느낀다. 나 자신과 너희 인간들에게. 내가 곁에 있으면 너희는 화약통에 앉아있는 쥐와 같다...\" {n}그녀가 잠시 생각을 멈춥니다.{/n} \"아니면 고양이로 가득 찬 통이 되어야 할까? 아마 둘 다겠지. 내가 말하려는 건, 너와 다른 십자군들이 목숨을 걸고 내게 구원의 기회를 준다는 거야. 그건 큰 희생이고 난 그럴 자격이 없어. 하지만 정말 감사하게 생각합니다.\"",
    "8f5d8aa8-0968-4360-8afb-8dc549727d5e": "\"나는 아직도 내가 저지른 모든 일에 대해 용서를 받지 못했습니다. {g|Desna}데스나{/g}도, 필멸자들로부터도, 심지어 나 자신으로부터도 용서를 받지 못했습니다. 하지만 언젠가는 용서를 받을 거야. 십자군이 마침내 {g|Abyss}심연{/g}를 물리칠 때, 내가 그 전쟁에서 제 역할을 했다는 것을 알게 될 것입니다.\"",
    "a830d3da-7632-44a3-805a-1dfb42ce8e4f": "\"당신 말이 맞아요.. 하지만 어쨌든 부끄러워요 \"",
    "0ec0ca91-09fd-4f64-b8fa-ab6d2d80e38e": "\"나는 그것을 제안한 최초의 필멸자가 아니라고 생각합니다 \"",
    "c6981d3f-9851-4421-9edc-6fd66c772d3d": "\"무슨 말인지 알 것 같아요\"",
    "63f02912-2659-4042-8f1a-6271eecef67d": "\"이해한 것 같아요. 그리고 화 안 났어요\"",
    "8af56095-03d5-473a-9699-a539d115b39c": "\"캠프를 설치하기에 좋은 장소를 찾은 것 같습니다\"",
    "194803ce-e5c4-446c-bdee-a919ab008562": "\"그을음이 저를 좋아하는 것 같아요. 왜 그렇게 생각하세요?\"",
    "8c421ed3-f402-4197-ae05-76a11e4c6a34": "\"마지막이었던 것 같아요. 신들의 힘은 강력합니다. 데몬도 거짓 환영으로 속일 수 있을 만큼 강력하죠.\"",
    "5b1d341b-a133-42f8-ba68-7223098ea86b": "\"저는 다이어트라고 생각해요. 저를 더욱 아름답게 만들어주고.. 새로운 아이디어를 얻게 해줬어요.\"",
    "fa41997e-685f-421e-b86a-c52547d19805": "\"착한 사람이 되기로 결심한 데몬은 너뿐인 것 같아. 너희 종족에게 그렇게 힘든 일이야?\"",
    "70e87cdd-a2d6-4089-8a7d-abb178dd7625": "\"내 생각엔...\" {n}아루샬래가 외면합니다.{/n} \"왜 인간들이 인생에서 가장 행복한 순간을 꿈에 비유하는지 이제 알 것 같아요\"",
    "08e99828-f6c8-4665-8e4d-388b5c952cad": "\"육체적 쾌락에 대해 알아야 할 모든 것을 알고 있다고 생각했습니다. 알고 보니 이제 막 배우기 시작했어요...\"",
    "6c59ebc1-10a6-4a3e-b1e7-ae2440cee2d4": "\"나는 그가 나에게서 대가로 무언가를 기대한다고 생각했다... 글쎄, 내가 그가 무엇을 원한다고 생각했는지 짐작할 수 있습니다. 하지만 그는 저에게 손가락 하나 까딱하지 않았어요. 작별 인사 대신 '고맙다는 말 대신 그냥 전해달라'고 하셨어요. 그때는 그분을 전혀 이해하지 못했죠. 드레젠에 와서야 그 말을 다시 듣고 그 의미를 알게 되었어요.\"",
    "0b0b2b01-bb0e-4a9e-afb6-8c5baabeed30": "\"나는 생각했다.. 이상하게 들리겠지만 꿈이 이런 식으로 작동하는지 의심스럽지만.. 꿈속에서 잠들려고 하면 어떨까요? 꿈의 세계로 더 깊이 들어가려면? 거기서 무엇을 찾을 수 있을까요? 그곳에 내 질문에 대한 답이 숨겨져 있다면? 데스나 자신이라면요? 아니면.. 나, 진짜 나?\"",
    "fb00aa71-e3f8-424e-9077-1782f48d91fb": "\"나는 여행했다. 처음에는 데몬과 데몬의 유혹을 멀리하는 것이 현명하다고 생각했습니다. {g|Absalom}압살롬{/g}으로 도망치거나 더 나아가 다른 행성으로... 하지만 아직 자유를 누릴 자격이 없다는 걸 깨달았어요. 내 안에 {g|Abyss}심연{/g}이 아직 남아 있었어요. 그것은 나를 유혹하고 유혹하면서 나를 불렀다. 도망치면 곧 예전의.. 습관으로 돌아갈 것 같았어요.\" {n}아루샬래가 입에서 말을 억지로 내뱉는다.{/n} \"그래서 전쟁에 참여하기 위해 여기 온 거야. 내 적이 누구인지 기억하기 위해서. 인간 세계뿐만 아니라 나 자신을 위해서도 데몬을 물리치기 위해서. 내 과거를 죽이지 않으면 데몬은 항상 나를 향해 손을 뻗을 것이기 때문입니다.\"",
    "0f540c5e-799d-45e5-95fa-a9af27a634e7": "\"나는 당신을 믿습니다. 이제 그를 폭로하려면 어떻게해야합니까? \"",
    "9011c028-561b-4792-94ec-41f571544901": "\"이해해요. 이런 자유는.. 무서울 수 있습니다. 저도 약간 긴장됩니다. 하지만 우리는 더 큰 두려움에 맞서 싸워왔습니다. 우리는 무서운 적을 물리쳤어. 더는 두려워할 필요가 없어요!\"",
    "7fb5b13a-a6d1-4c67-903e-514b10a5a671": "\"이해합니다. 나도 나 자신을 믿을 수 없어.\" {n}서큐버스가 고개를 떨군다.{/n} \"안녕히 가세요.\"",
    "ea8ded1a-ef3a-48dc-9c92-289d0b94e1ba": "\"이해합니다. 저도 동굴에 살던 부족과 마찬가지로 돌아가고 싶지 않지만 잊을 수도 없죠.\"",
    "a68f0e71-0f7a-494a-b979-c38f30c0f6cf": "\"이해합니다. 다만 조심하세요.. 이곳이 얼마나 위험한지 이미 알고 있겠지만요. 내가 하고 싶었던 말은 그게 아니야\"",
    "87136b1b-6ff5-4816-ad08-c413848cf841": "\"알겠습니다. 해봅시다!\"",
    "48b7bcae-2218-4309-8e0d-1257badca8f7": "\"이해합니다. 당연히 원하지 않겠지, 네가 가진 모든 것.. 내가 가진 모든 것...\" {n}아루샬래가 세게 삼킨다.{/n} \"그럼 용서를 구할게요. 내가 너에게 이런 짓을 했어. 내가 널 이렇게 만들었어. 제 잘못이에요\"",
    "309f2c1f-6e21-4e26-945a-eb8a826592e6": "\"이해합니다. 어떤 비밀은 너무 끔찍해서 누구와도 공유하고 싶지 않고 심지어 기억하고 싶지도 않습니다. 그럼 당신도 끔찍한 비밀이 있겠네요\"",
    "69abb5db-8afb-46ec-a91d-849a4c080686": "\"이해합니다. 시간 내주셔서 감사합니다.\" {n}아루샬래가 작고 소심한 미소를 짓습니다. 그러다 표정이 사려 깊어집니다.{/n} \"테이블.. 단순한 가구일 뿐이죠. 하지만 왠지 제 꿈에서 가장 중요한 부분이에요. 하지만 어떻게요? 왜요? 이해가 안 돼요\"",
    "f1f71519-ee52-4d02-a94c-3e08d95a9b73": "\"전에는 말을 많이 했는데 모두 거짓말이었어요. 내 말은 너무 많이 망쳤어요. 지금은 침묵이 더 좋아요\"",
    "08a40b3b-081b-4fb6-9ba5-35d869034890": "\"예전에는.. 그리고 지금은.. 아니, 잠깐만요, 이건 옳지 않아요. 봐요, 난...\" {n}아루샬래가 몇 번 심호흡을 하며 진정하려고 노력합니다.{/n} \"미안해, 그게.. 그렇게 불쑥 들어오는 게 아니었어. 일대일로 얘기 좀 하자. 선술집에서 기다릴게요\"",
    "c91af4e3-d5d4-49fa-b779-863befd5bec1": "\"나도 당신처럼 한 번에 인생을 마시고 싶어요. 가르쳐 주시면.. 먹여 드리겠습니다.\"",
    "8ff3cd78-1912-4157-87be-8132cc5e458e": "\"당신을 돕고 싶어요.\"",
    "0108b8b1-ef2a-41be-83ee-43c885595c9c": "\"내가 변신하기 전에 우리 둘이 가졌던 유대감에 대해 이야기하고 싶어\"",
    "ddb65db6-bb8e-4edf-b19e-94015fe11bb9": "\"그러고 싶지만 그러지 않을 거야. 이 도시의 필멸자들은 나를 믿는다. 당신도 날 믿어요. 당신들은 내가 시민과 병사들 사이를 돌아다니며 그들을 보고 배우도록 허락했습니다. 이것은 제가 거절할 권리가 없는 귀중한 선물입니다.\"",
    "77a916ab-cdfc-4903-a676-698c4497be74": "\"I want.. 모든 걸 원해. 내가 전에 몰랐던 모든 것.. 내가 오랫동안 경험하기를 기다려온 모든 것. \"",
    "022aefcb-0a01-4e63-84b8-ae2bb0013e01": "\"오고 싶었고, 여기 왔어요. 꿈을 좇아 허송세월을 보내느라 인간 세상에서 얼마나 즐거운 시간을 보낼 수 있는지 잊을 뻔했습니다. 하지만 잃어버린 시간을 확실히 만회하고 있습니다!\"",
    "589aa03a-7570-4968-97c9-15186737607f": "\"두려웠어요. 당신에게 이득이 없는데도 거절할까봐 두려웠어요. 당신이 날 믿지 않을까봐 두려웠어요. 그리고...\"",
    "25f8b6e4-44ec-44a2-8612-91da54cdc0df": "\"어차피 거기 머물 생각도 없었어! 그 곳, 그 못생긴 얼굴들.. 나는 인간들의 세계를 방문하기 훨씬 전부터 끔찍하게 지루해졌었다. 여기가 훨씬 더 재미있어요!\"",
    "4ea25787-bce3-42e2-92ad-dbc25d07cd4c": "\"만 가지 즐거움으로 돌아가는 것이 너무 두려웠어요. 그곳에서 옛 지인들을 만날 수 있다는 것을 알았기 때문입니다. 하지만 당신은 저를 보호해 주셨어요. 그들이 제 균형을 잃게 하지 않았어요.\"",
    "aea40e3a-7c2c-46dd-80c0-77be981e1327": "\"그럼 유명해지겠군요! 재밌는 생각이군. 백화로 재가 된 지 백 년이 지나도 인간들은 내 이름만 들어도 떨면서 '아루샬래야...'라고 말할 거야.\"",
    "099fe183-6c9f-423f-8e1b-338598ead2c3": "\"나는 행복할 것이다\" {n}그녀는 괴물의 눈을 똑바로 쳐다봅니다.{/n} \"나한테 마음대로 해, 하지만 내 꿈은 영원히 내 거야\"",
    "6a835b54-26f8-4a26-9f03-fc62562e3f3e": "\"나는 그녀의 친구이자 동맹이 될 것이지만 그녀의 연인은 아닙니다 \"",
    "ac8a92bc-cfb2-446b-afbd-4de1790e79b6": "\"여기서 기다리고 있을게요!\"",
    "48f39977-7567-4432-b872-7a473d6591ce": "\"내가 지켜볼게\"",
    "38dbe90f-602a-4998-bc25-a5d29c58aa1e": "\"실망시키지 않도록 노력하겠습니다. 약속할게요.\"",
    "4a6b517b-6f5c-4b39-8d76-45b9acca78a7": "\"그럴게요, 그럴게요! 나는 당신의 적들과 충분히 재미있게 지낼 것입니다.\"",
    "5831f77d-7079-4bbf-ab1a-1ec1e59e5f65": "\"더 이상 이곳을 더럽히는 것을 용납하지 않겠다!\"",
    "20ee4a45-bd7a-4e4e-994e-e56991bf3a13": "\"운명이 허락하는 한 당신 곁에서 많은 날을 보내고 싶습니다. 하지만.. 이해해. 나에게 더 많은 고통을 주고 싶지 않을 것입니다. 그것에 대해 감사합니다 \"",
    "c7d07eb6-d2d0-407e-a63e-4ab61ee435a3": "\"실제로 보여줄 것이 있으면 기꺼이 보여드리겠습니다... 제가 제 꿈에 담을 수 있도록 도시 사람들에게 꿈에 대해 이야기 해주세요.\"",
    "de74d34f-c24d-44ee-9898-d93c4d3ab03d": "\"당신이 없었다면 이 모든 꿈을 수집하지 못했을 것입니다. 자세히 살펴보고 싶으신가요? 제 꿈을 마음껏 살펴보고 인간들이 꿈꾸는 것과 비슷한지 알려주세요. 어떻게 하면 더 나은 꿈을 꿀 수 있을지 힌트를 주실지도 모르니까요\"",
    "7cbbffdd-3201-4411-bc67-af8c8de60ad9": "\"저도 예전 같으면 같은 말을 했을 거예요. 웃거나 상대방을 공격했을 수도 있고요.. 지금은 제 예전 모습이 부끄러워요. 그리고 저를 꾸짖어줄 친구, 제가 그렇게 나쁜 짓을 하는 것을 말려줄 친구가 없었다는 사실이 슬픕니다.\"",
    "a75a0039-5e02-4083-82f5-e8b0896a86ea": "\"그렇게하고 싶지만 그것은 잘못된 것 같습니다. 사람은 단순히 죄를 잊는 것이 아니라 죄를 속죄해야 하잖아요, 그렇죠? 그리고 그는.. 나는 그가 내 걸작이자 내 더러운 업적의 정점이라고 생각했었어. 그는 꿈속에서 나를 괴롭혀요. 깨어있는 세상에서 그를 만나야만 해요.\"",
    "d25be02b-e3e9-48a4-8a00-b7708b167c31": "\"나는 결코 잡히지 않았을 것이지만, {g|Deskari}데스카리{/g}가 케나브레스에 대한 공격을 계획하고 있다는 것을 알게 되었을 때, 조심할 시간이 없었습니다. 저는 모든 것을 걸고 경고했고 그 대가로 자유를 얻었습니다.\"",
    "32a146f8-e04b-4e6b-8e42-533a1ac831f7": "\"섣부른 결론을 내리고 싶지 않습니다. 저는 그들을 지켜본 지 얼마 되지 않았습니다. 하지만 한 가지를 이해했다고 생각합니다.. \"",
    "ca5195df-df3e-4b23-984e-91d76240d112": "\"물어볼 게 있어요. 저기 들어가야 한다면 저 없이 들어가주세요. 다시는 그 안을 보고 싶지 않아요. 특히 그곳의 주민들을 만나고 싶지 않아요.\"",
    "9a0c04db-4e8d-4daf-bcc1-8475658ab536": "\"나는 괜찮겠지만, 네 삶이 얼마나 심심하고 지루해질지... 조금 미안해. 주위에 차갑고 회색의 지루함만이 있습니다! 잘 가세요, 사령관님. 네 법의 왕국에서 잘 지내라 당신은 아직 나를 그리워 할 것입니다 \"",
    "5174d735-9cb2-498c-8c3c-ae0782993e85": "\"도움이 된다면 기쁩니다\"",
    "d2ad1649-4b2c-45ea-b371-5549ea3f85b9": "\"이번엔 널 믿어줄게. 하지만 또 거짓말을 하면 용서하지 않을 거예요.\"",
    "56f75331-95b2-4160-afd5-94b97f481a0f": "\"이미 많은 노래를 배웠겠지? 아니면 데스나가 좋아하는 포크 노래든 뭐든.. 노래 한 곡만 불러줄래요?\"",
    "24d8303d-c7ea-4306-af4f-47d9f13b8d6b": "\"꼭 얘기해볼게요\"",
    "b643274b-0e97-48cf-b768-65dc7614d842": "\"내가 갈게. 억지로라도 갈게요. 하지만...\"",
    "799924af-9993-442c-b804-3bb5f2768d60": "\"내가 다 잊게 도와줄게\"",
    "c75e33bf-c58b-407a-a5a8-258dcd29174e": "\"이 기억을 가지고 살 수 있도록 도와줄게\"",
    "ff08cf2c-76d4-4470-8434-8a0559bd5c82": "\"더 가까이 오면 죽여버릴 거야.\"",
    "b99c731b-1488-469e-a998-9758059b2146": "\"당신을 내버려 둘게요. 사실, 당신의 부적절한 욕망을 억제하는 법을 배울 때까지이 감방에 갇혀있는 것이 좋습니다 \"",
    "03c6af8b-f8a4-48e8-a735-5df16349f39b": "\"나는 떠나겠지만, 비록 우리가 더 이상 동맹이 아니더라도 당신의 승리를 위해 기도할 것임을 알려주세요\" {n}아루샬래가 슬픈 미소를 짓습니다.{/n} \"잘 가라. 그리고 저를 위해 해준 모든 일에 감사드립니다\"",
    "61b1d263-3d69-4b34-b4f8-94787ea6a156": "\"목숨으로 대가를 치르게 할거야!\"",
    "275594d6-c70a-4c5e-9eb3-c5fbaf686db7": "\"여러분들이 쉬는 동안 제가 보초를 서겠습니다.\"",
    "cbb7673e-bbfb-4543-9c39-10a8485a0595": "\"당신이 말한 것에 대해 생각할 것입니다 \"",
    "f46bbebb-722c-4860-ad6b-9ffb831c99b0": "\"노력할게요. 오랫동안 여신의 보호를 받아 회피 기술이 너무 녹슬지 않았으면 좋겠어요\"",
    "1f25985f-3507-424d-9db5-7ba8a4ea36f8": "\"나는 훌륭한 거짓말쟁이야. 더 이상 자랑스럽지는 않지만 여전히 사실입니다. 데몬들은 마지막까지 내 반역을 의심하지 않았어요. 저는 스파이로 살았고, 제가 배운 모든 것을 데스나의 사제들에게 정기적으로 보고했습니다.. 당연히 그들에게도 제 정체를 숨겼습니다.\"",
    "6da8341f-0d7c-4437-b1cb-f4b387fcc643": "\"유감스럽게도 나는 당신에게 해답을 줄 수 없습니다. 나 자신도 당신이 진짜라는 것을 증명할 방법이 없습니다.\"",
    "e63aa4c3-cd9b-4e16-9d18-6ddcd63ed199": "\"내가 말하려는 것을 좋아하지 않을까 두렵습니다 \"",
    "4089b912-5d0a-430e-890e-f0ec82ac4e4a": "\"사령관이 저와 함께하지 않더라도 행복을 찾게 되어 기쁩니다.\"",
    "89952352-1ba2-4a15-b5fa-e895fff11546": "\"내가 널 안아줄게\" {n}아루샬래가 수줍게 웃습니다.{/n}",
    "4c079577-3ca1-434e-9856-976166f69645": "\"네가 악한 행동을 해도 난 널 사랑할 거야. 당신이 아무것도 아니라고 결정하더라도. 왜냐하면 나는 당신이 정말 선하다는 것을 알기 때문입니다!\"",
    "2a36338f-29f3-4782-b5ad-46e4e63ef898": "\"고마워요, 카멜리아. 내 기억을 마음속에 담는다는 건 정말 어려운 일이야. 네가 원한다면 말해줄게.. 하지만 제 과거는 어둡고 지저분하니 마음의 준비를 하세요!\"",
    "ae049f85-9958-4d72-a7df-dd356e8bb5d3": "\"저는 도둑이 아닙니다. 도둑은 남의 물건을 훔치는데, 죽은 사람이 뭘 훔칠 수 있겠어요? 산 사람을 훔쳐본 적도 없는데 시체에게 왜 금이 필요하겠어요? 그리고 그들은 나를 발로 차서 죽였어.. 그 악당들. 동쪽 벽 밑에 숨겨둔 걸 못 찾아서 다행이네...\"",
    "8125d93e-9639-4abe-826d-6f87963e9c41": "\"저는 아루샬래의 전리품이 아닙니다. 나는 그녀의 친구입니다.\"",
    "d02b2477-2f83-4209-b35c-2872fa147ea6": "\"난 페이는 아니지만 맹세하건대...: 나는 데스나를 섬기며, 내가 거짓말을 하면 그녀가 나를 재로 만들어 버리겠지.\"",
    "2a95ad46-4c3e-481a-a164-087e2eb9888c": "\"나는 당신에게 화난 게 아니에요. 그것에 대해 생각하지 마세요 \"",
    "8f679aa2-a473-4886-a7c4-eb95151be4fa": "\"나도 내 힘에 만족하지 않습니다.\"",
    "20b11a87-3516-4f4e-9858-c414dd898693": "\"농담이 아닙니다. 나는 키스를 위해 약간의 생명 에센스를 쉽게 절약 할 수 있습니다.\"",
    "db29d0c4-8312-4e73-9b82-a2d223a15fe7": "\"왜 그렇게 많은 사람들이 부를 꿈꾸는지 이해할 수 없을 것 같아요. 제 말은.. 아무리 호화롭고 값비싼 육체적인 것일지라도 여전히 그냥.. 물건일 뿐이잖아요. 어쩌면 내가 서큐버스라서 물건보다는 누군가를 소유하고 싶어하는 게 더 자연스러운 건 아닐까? 그렇다면 나는 물질적 소유물을 꿈꾸는 법을 배워야 할 것입니다. 그렇지 않으면 결코 변하지 않을 것입니다.\"",
    "4c4ba15d-7634-4bdd-a658-55f2b6e7572b": "\"잘 모르겠어요.. 심연에서 그를 노출시키는 것이 현명한지 잘 모르겠습니다. 여긴 적의 영역이고 아군으로부터 너무 멀리 떨어져 있어요. 골라리온으로 돌아갈 때까지 낮은 자세로 그를 관찰해야 할 것 같아. 이렇게 하면 그가 누구인지, 얼마나 강력한지 등을 알아낼 수 있을지도 몰라\"",
    "c067b080-1e99-42f5-9ed0-e29e5391952e": "\"반역자가 동료 반역자에게 동정심을 보인다는 게 놀랍지도 않군요. 누라 덴디와르는 죽어 마땅합니다.\"",
    "60952b33-0348-4a95-93a3-47b1e2fe6277": "\"그분들이 저에게 물려주신 강인함과 굳은 의지가 자랑스럽습니다. 그들이 누구를 따랐든 상관없습니다.\"",
    "fd4651b4-1bfe-4358-a71f-14f5b6c7bc9a": "\"준비됐어요\"",
    "6d62cadf-9e33-49e2-9203-77732ec1f7d2": "\"저는 아레쉬카갈이 추종자들을 무의미하게 만드는 행동에 충격을 받았습니다! 저도 한때 제 자신을 거부한 적이 있었는데, 그 때문에 거의 망가질 뻔했어요!\"",
    "5c75f428-6b0e-46b9-bbce-32ee3b8c5df5": "\"당신을 죽이려고 해서 미안해요.\"",
    "a057e2d0-848b-4ce6-8567-e9e35945481c": "\"화나게 했다면 미안해\"",
    "c16d36ed-f979-4aae-8631-cf8695368776": "\"이런 식으로 끝내야 해서 미안해\"",
    "80df7c08-f6be-4a9f-9388-655460ea5bd0": "\"꿈이 악몽으로 바뀌어서 미안해 \"",
    "7603412e-a266-4a9e-9c63-0999d5e342d9": "\"미안하지만 너무 슬퍼요. 친구를 잃었어요.\"",
    "8e5e5f92-aa6a-4820-8d7a-6a5dbfd21e0d": "\"미안해, 자기야, 하지만 나는 예쁜 얼굴에 유혹당하는 것보다 더 잘 알 정도로 오래 살았어. 시도조차 하지 마세요.\"",
    "830dd9b5-dfba-4a73-9c64-76d5f9bb662e": "\"미안해요, 당신을 화나게 하려던 건 아니었어요\"",
    "8f7e4755-ce44-4a81-96ee-ad033d02c7c6": "\"내 이름까지 기억하고 있다니 놀랍군요. 사냥꾼은 사냥감의 이름을 기억하는 경우가 많지 않거든요.\"",
    "433862b5-3fc2-40e4-98b5-058034329d0f": "\"내가 거짓말쟁이라고요? 냄비가 솥뚜껑을 부른다고, 아루에샤 거짓말쟁이! 하하하!\"",
    "34d3fc3d-d92e-48fc-a0d0-2e4fcce1d8cb": "\"보고 있어요...\" {n}그녀는 서둘러 지나가는 도시 주민들에게 고개를 끄덕입니다.{/n} \"나는 그들의 대화를 듣고, 그들의 얼굴을 연구하고 있다. 나는 그들이 진정으로 무엇인지 이해하려고 노력하고 있습니다.\"",
    "f1b06d42-c60a-4eaf-821f-ef86a81a52de": "\"이미 그런 식으로 농담하지 말라고 했어요! 저한테는 농담이 전혀 아니에요. 저에게 순수한 농담이란 있을 수 없어요. 당신은 제 구속을 걸고 도박을 하고 있는 거예요.\" {n}아루샬래가 눈을 낮춥니다.{/n} \"아마도.. 그런 얘기는 하지 않는 게 좋을 것 같아요. 우리 둘 다 위험할 수 있어요.\"",
    "46293eeb-d9d8-4ea2-8d83-b3f413a52ea6": "\"기다리고 있었어요.\"",
    "17134b4a-7ef6-4ed7-b2e0-b1b26f44fe73": "\"인간들 사이에서 살아온 지 꽤 됐지만, 아직 너희 종족에 대해 이해하지 못하는 게 너무 많아. 어떻게 사는지, 무엇을 꿈꾸는지... 네 말이 맞아, 아네비아에게 물어봐야겠어. 결국 그건 그녀의 꿈의 일부니까.\"",
    "7e607a84-a578-4847-ad30-6c585ff8b13b": "\"생각해봤는데.. Well.. 나는.. You see.. 내가 원했던 건.. 내가 말하려는 건...\" {n}극도로 당황한 아루샬래의 목소리가 점점 작아져서 무슨 말을 하는지 거의 들을 수 없을 정도입니다.{/n}",
    "4ef9d057-24b2-42eb-b03f-5d6a3fc8a5f5": "\"난 끔찍한 짓을 많이 했어\" {n}아루샬래의 목소리는 조용하지만 확고합니다.{/n} \"나는 많은 생명을 망쳤고, 내가 살아있는 한 그 대가를 치르게 될 것이다. 세계상처를 닫을 때까지, 그리고 그 이후에도 골라리온에 악이 존재하는 한 나는 싸울 것이다. 하지만 내 꿈을 포기하진 않겠어.. 그게 뭐든 간에. 그것 없이는 싸울 힘이 없으니까요.\"",
    "e3ad7d37-973e-4146-ab16-fd0544247e6e": "\"나는 십자군을 위해 할 수 있었던 것보다 훨씬 적은 일을 했다\"",
    "f4e71eaa-9bec-4390-9317-f4cc18b0dc96": "\"나는 나에게 의지하던 사람들을 실망시켰다\"",
    "a888b014-ade1-48e5-940b-b91092f50a0d": "\"서큐비는 남성이든 여성이든 어떤 모습으로든 변신할 수 있다고 들었어요. 그렇다면 여성으로 나타나는 것을 선호한다는 뜻인가요?\"",
    "8f30da4b-775b-44cc-a660-bf940219c3cb": "\"내가 죽였어\"",
    "e40a76aa-c171-4862-a306-283f0e53bbd5": "\"진실을 말해야 할 때 거짓말을 했어요\"",
    "1b6f2140-fb1f-40ff-805e-78fbc02f7071": "\"나는 드레젠의 과거를 바꿀 수 있었지만, 당신의 과거는 어떻습니까? \"",
    "c1bbe44f-a70f-4992-b359-b6c0a3fa9555": "\"이보다 더 기분이 좋았던 적이 없어요! 내가 나 자신에 대해 싫어했던 모든 것이.. 사라졌습니다. 당신을 보면 배고픔이 느껴지지 않아요. 나는 죽이고 싶지 않다. 데몬으로서 경험했던 모든 불경한 욕망들이 다 사라졌어. 이제 난 그저 행복하고 싶을 뿐이야. 살고.. 사랑하고...\"",
    "c4d5eeed-fd67-49e2-ac57-cec22622106f": "\"저는 제 인생의 대부분을 혼자 지내왔고, 혼자만의 생각만 하며 살아왔어요. 가끔은 그들이 내 주변 세상보다 더 현실이 된 것처럼 느껴지기도 해요.\"",
    "64c38ff0-5cf9-428f-810a-dd9c43de7083": "\"나는 내 것이 아닌 것을 가져왔다\"",
    "2f87ef31-0ccf-4331-91f5-30f90d7efa7e": "\"오랫동안 네 머리를 빗겨주고 싶었는데.. 다칠까봐 겁이 나.\"",
    "a6ee35cb-42c0-4a52-8e9b-9cded6c48949": "\"오랫동안 종을 십자군에게 돌려주고 싶었지만...\" {n}그녀가 얼굴에 손을 가져다 댄다.{/n} \"가장 보잘것없는 붓과 종은 내 불결한 손가락을 태워버린다.\"",
    "6fc1555a-b506-4545-837b-e6770ae56a13": "\"저는.. 제 말은.. 아직 주문형 노래를 부르는 게 익숙하지 않아요.\"",
    "d6271fc8-5299-44ca-845d-a6b0bccfbf4c": "\"나는.. 당신이 나에게 화를 내지 않아서 기뻐요. 내 말을 들어줘서 고마워요. 전 더 나아질 거예요, 정말로요 - 그래야만 하니까. 하지만 너무 힘들어요...\" {n}한숨을 내쉬며 미소를 짓습니다.{/n} \"당신이 내 곁에 있으니 구원이 그렇게 멀리 있는 것 같지는 않아요. 네, 복잡하긴 하겠지만.. 네가 날 도와줄 거야. 난 알아. 난 믿어\"",
    "32846fab-67fb-45af-a78a-a2c3f2de4879": "\"난... Sorry.. 그럴 의도는 아니었어요.. 사실, 별거 아니에요...\" {n}아루샬래가 고개를 낮추며 뒤로 물러난다.{/n}",
    "7494c4b5-8bcc-4979-9c18-985f14270ab1": "\"난.. 넌 이해 못 해, 난...\" {n}아루샬래가 시선을 떨어뜨린다.{/n}",
    "c0f20289-2bd4-4296-a832-4df116eb8787": "\"나는.. 이런 대접을 받을 자격이 있다.\"",
    "efaebad9-5958-49f7-a525-50666705b96d": "\"내가 데몬였다면, 그 말은 내가 의도한 지옥기사 희생자를 공격하기 바로 전에 할 것이다.\"",
    "bd51586c-61da-433c-bef3-1c3c5302c655": "\"아브리칸딜루스가 아름다운 모든 것을 싫어한다면 어떻게 서큐비와 같은 편에서 싸울 수 있을까요?\"",
    "dd285cb2-d01e-4709-9122-c14b87a64d56": "\"이 세상에 칭찬과 영광을 받을 만한 사람이 있다면 그것은 바로 당신이어야 합니다. 하지만 저도 똑같이 바랄 권리가 있다고 생각하지 않습니다. 하지만 제 꿈이잖아요? 내가 원하는 건 뭐든 소원할 자유가 있어요!\"",
    "05a2a61d-cf57-460f-8c66-3ffdc2f21fb6": "\"내 사령관의 명령이라면, 나는 복종할 것이다. 모든 걸 말해줄게.. 하지만 내가 여기 온 이유를 알게 된 후에도 내 사령관으로 남고 싶습니까?\"",
    "3f121349-76b1-4d86-b48f-b2c2cc6fbbd2": "\"날개만 아니었다면 널 패밀리에 합류시킬 수 있었을 거야. 아무도 의심하지 않았을 거예요!\"",
    "5e1d0962-1cc3-4c11-b84d-37913d563164": "\"누군가 배를 타고 밤하늘을 가로질러 한 별에서 다른 별까지 항해할 수 있는 방법을 찾았다면...\"",
    "23a36ded-5ab7-4498-a97b-03221204e0e5": "\"당신이 내게 자유를 줄 수만 있다면.. 하지만 내가 데몬으로 남아있는 한, 데스나 자신조차도 그렇게 할 수 없습니다 \"",
    "e904ec67-21f6-4499-aed6-5fe0b2103b53": "\"만약 그녀가 전투에서 강력한 라이벌을 12명이나 죽여 권력을 얻었다면 나도 그녀의 조언을 받아들였을지도 모릅니다. 하지만 그녀는 어리석은 고지대 출신이라는 이유로 그 자리를 얻었어. 그걸 존경할 게 뭐가 있겠어요?\"",
    "fe2a9513-3049-436d-8762-1f6a511f6b53": "\"누군가 풀루라를 숭배하기 시작하면, 풀루라가 은닉물이나 소규모 갱단 같은 것을 숨기는 것을 도와줄 것 같나요? 만약을 대비해 지금부터 운세를 써야겠어!\"",
    "24e12ee6-be72-40ec-bd59-d23805880108": "\"십자군 전체가 환상이라면 나는 누구입니까? \"",
    "6257c657-4c12-4c5d-84d9-2357e84cf205": "\"정말 이곳에 성스러운 유물이 있다면 우리는 명예롭게 반환할 의무가 있습니다. 이것은 군사 전략의 문제가 아니라 신앙의 문제입니다.\"",
    "a9f81733-1c16-4d1a-b3c2-16a1191b73fc": "\"이 테이블이 아네비아의 꿈에서 나온 것이라면, 그녀와 이야기해봐야 할 것 같습니다\"",
    "52945912-72ae-4a22-9019-0e0b002dee00": "\"그를 보고 싶지 않다면, 보지 마세요. 편지를 찢어버리고 그를 영원히 잊어버리세요\"",
    "eb909e80-0652-4491-9821-431f7228cc88": "\"다시 그런 기분이 든다면 언제든지 내게로 오세요. 금방 현실로 돌아올 수 있게 해줄게요!\"",
    "6e02ea0b-859a-44f3-9ba9-054ae92c9849": "\"저택 담장 밖의 세상이 낯설고 이해할 수 없다고 느껴진다면 저에게 와서 이야기하세요. 나는 속임수와 배신에 대해 잘 알고 있고, 당신을 지켜줄 수 있습니다.\"",
    "2fbba5be-1c04-4d04-aaba-53a704ae8663": "\"당신이 그렇게 말한다면. 제가 뭔가 잘못했다면 죄송합니다. 필멸자의 삶이 어떻게 돌아가는지 잘 모르겠어요.\"",
    "93e99c27-8556-47ab-b423-d9354cf5adba": "\"당신이 그렇게 말한다면.. 글쎄요, 결국은 여전히 꿈입니다. 결국 나는 꿈을 꾸는 법을 배울 것입니다.\"",
    "86db3f72-704e-4285-9c18-f54009a7c115": "\"만약 그녀를 만나게 된다면.. 그녀가 하는 말을 믿지 말고 그녀의 도발에 넘어가지 마세요. 자신의 게임에서 그녀를 이길려고하지 마십시오. 그리고 가장 중요한 것은 기억하세요-누구나 할 수 있는 최악의 실수는 그녀를 과소 평가하는 것입니다 \"",
    "fbfb8426-7b9a-4512-bee5-cc1b65418113": "\"원한다면, 당신의 꿈을 이해하도록 도와 드릴 수 있습니까? \"",
    "c4e34e41-2d45-4f4f-af4b-224c54cba774": "\"셸린 교회로 개종한다면 여신과 저에게 큰 기쁨이 될 것입니다.\"",
    "0c1d8493-ad33-4140-a8df-968b35728cd4": "\"그를 비방하고 싶다면, 당신의 말을 나에게 돌리십시오. 내가 그를 이렇게 만들었어. 그는 내가 그를 타락시키기 전까지는 친절하고 공정하며 두려움이 없는 데스나의 진정한 사절이었습니다... 나 때문에 그가 하지 못한 모든 일을 보상할 방법이 있을까요? 모르겠어요. 하지만 어쨌든 노력은 해봐야죠\"",
    "48516b8b-a372-4784-972d-c157fae0fc42": "\"당신이 내 생명력을 마시고 싶어한다는 사실은 무시하고, 난 이런 식으로 당신을 선호합니다. 당신은 항상 서큐비에게 무엇을 얻을지 알고 있지만 참회하는 죄인은 훨씬 더 예측할 수없고 위험합니다.\"",
    "04bb84dd-a555-456f-8e6e-e59d85e14445": "\"불멸자는 일반 인간과 다르게 성숙합니다. 쉴린의 생각도 시간이 지나면서 변했습니다. 진정한 아름다움은 겉모습이 아니라 내면에 있다는 것을 이해하는데 수천 년이 걸렸습니다.\"",
    "d6b60b28-0d5e-4ce5-9139-28560bec7fd2": "\"꿈속에서? 하지만 어떻게...?\" {n}서큐버스는 본능적으로 하늘을 바라봅니다.{/n} \"인간에게 꿈을 보내는 능력이 있긴 하지만 맹세컨대 널 여기 소환할 때 사용한 건 아니야. 나를 찾으라고 부추긴 건 {g|Desna}데스나{/g} 자신이었을 거야.\"",
    "4d813f35-5469-40c9-b7d7-822fc41f409e": "\"어떻게 보면 운명이 우리를 만나게 해줘서 기쁩니다, 서큐버스. 여러분의 이야기가 널리 퍼져 데몬의 '선한 의도'를 믿으면 어떤 일이 벌어지는지에 대한 경고의 이야기가 되길 바랍니다.\"",
    "292e7ed2-8aaa-4562-aef7-f52307c4d2d8": "\"제 전문가적 견해로는, 당신은 과거와 행동의 결과에 대해 생각하고 자기 분석을 하는 것을 좋아합니다. 진정으로 잊고 싶었다면 이미 잊었을 것입니다.\"",
    "21dada1b-3311-4336-9f19-b5e90f15f9e7": "\"전생에 나는 많은 연인이 있었습니다. 일부는 나를 타락시키고 망가뜨려 간신히 살아남을 수 있을 정도로 나를 괴롭혔습니다. 그리고 다른 사람들에게는 내가 그들의 고통자였습니다. 나는 그들의 영혼을 삼키고 타락시키고 고갈시켰습니다. 매일 저는 이 욕망, 내 안의 부정한 굶주림을 억누르기 위해 고군분투합니다. 하지만 당신이 가까이 있으면...\" {n}아루샬래는 흐느끼며 눈물을 닦습니다.{/n}",
    "e35df01c-3779-46d5-822f-83a1754bf493": "\"스틱스 강 하구에서 멀지 않은 이시아르의 바다에는 일련의 섬들이 있습니다. 이곳은 {g|succubus}서큐비{/g}의 여왕인 {g|Nocticula}녹티큘라{/g}의 영역입니다. 그곳에는 태양이 없고 달이 뜨는 밤과 달이 지지 않는 밤이 번갈아 나타납니다\"",
    "d5a29ec5-31b8-44b9-b792-119b5400d780": "\"알루시니라의 빈민가에서 제가 도시에서 보낸 시간에 대해 말씀드렸습니다. 알루시니라에 대한 좋은 기억 하나를 공유했고, 당신은 그 단순한 기억을 선행으로 바꾸는 방법을 보여줬어요. 제 행동이 변화를 가져왔나요? 내가 그 작은 데몬을 어떤 식으로든 도왔나요? 나도 모르겠어. 하지만 당신은 세상에 작은 희망과 선함을 가져다주는 것이 얼마나 쉬운 일인지, 그리고 한 번의 친절로 얼마나 큰 기쁨을 찾을 수 있는지 가르쳐 주셨어요\"",
    "abdc4375-3701-43d6-b7c6-2e298a9782de": "\"실제로 그렇습니다. 이 잘생긴 친구들은 세계상처 쓰레기장에서 즐거운 시간을 보냈지만, 여성의 따뜻함을 갈망하고 있었어요...\" {n}아루샬래가 천천히 허벅지를 쓰다듬는다.{/n} \"현명한 여성적 조언도. 그리고 이제 나만의 갱단이 생겼어. 대단하지 않나요?\"",
    "da00f33e-f28f-4c55-b32e-7dcb803cbca1": "\"사실! 심연에서는 매일이 휴일입니다!\"",
    "731587f7-cf60-4915-8552-a0c2aa41bc8e": "\"요새 내부? 내부에 얼마나 많은 적들이 있는지 알 수 없는 밀폐된 공간, 그리고 일단 들어가면 쉽게 막을 수 있는 출구. 매우 효과적인 매복에 필요한 모든 것.. 저 안에서 적들이 우리를 기다리고 있다면, 우리가 다시 빠져나올 수 있을지 장담할 수 없습니다.\"",
    "aea91dd6-b688-4bb5-a17b-934b2fd67b6d": "\"이라베스는 우리가 특이한 능력을 가진 데몬들의 위협을 받고 있다고 했어요. 잃어버린 예배당에서 당신 군대를 공격한 나바스처럼요. 그들은 매우 강력하고 그 수가 점점 늘어나고 있어요.. 어디서 오는지 아직 못 찾았죠?\"",
    "84c455e5-80e6-492b-8fd2-06687feb9e5c": "\"나만 그런 건가요, 아니면 유머 감각을 잃은 건가요? 내가 알던 아루샬래는 너보다 훨씬 더 많이 웃었어.\"",
    "78f64e44-b308-4bcb-b455-db2eba911674": "\"그렇지 않나요? 그건 저에게 새로운 소식입니다. 모든 꿈을 이루는 것이 행복이 아니라면 무엇이 행복일까요? 좋아, 네 필멸의 애완동물이 중재자가 되게 해줘. 거기 {race}, 넌 어때? 행복해, 행복하지 않아?\"",
    "328a48df-f998-4a6f-bcba-cf4ba29fc876": "\"나한테 하고 싶었던 말이 그거였어?\"",
    "ebf8b708-8c16-420b-8b64-c140ff59c89b": "\"그게 죄라도 되나요? 결국 당신은 여전히 좋은 일을 하고 있습니다. 훨씬 더 많은 일을 할 수 있었더라도 이미 한 일을 상쇄하지는 않습니다. 하지만 나 같은 데몬이 그걸 어떻게 알겠어?\"",
    "76c1b5e7-5f7d-4114-b6d2-304dd5b847a3": "\"그래요? 정말인가요? 서둘러 쫓아 내지 마세요 - 저는 여전히 많은면에서 유용 할 수 있습니다.. \"",
    "6e51a7c7-2e10-4ca7-8208-8c728e396395": "\"그래요? 좋아요! 알려줘서 고마워요 - 이곳을 보지 못하면 아쉬울 것 같아요!\"",
    "6ed2c95a-c95b-4b67-8909-c66ce40f7380": "\"그런가요? 인간도 데몬도 자신이 진짜 삶을 살고 있는지, 아니면 보이는 모든 것이 단지 환상에 불과한지 확실히 알 수 없다는 뜻이죠.\" {n}아루샬래가 한숨을 내쉬며{/n} \"그럼 저에게 남은 건 희망뿐이네요. 내 삶이 환상에 불과하다 해도, 심연에 살았을 때.. 너 없이 살았을 때보다는 나아지겠지.\"",
    "faec87b1-3784-492c-90a9-2820d730ca09": "\"그런가요? 그럼 우리가 당신을.. 어.. 경로로 설정하겠습니다.. \"",
    "f74295f3-ce1b-4fa3-b440-6e159b88bbd4": "\"그게 그렇게 나쁜 건가요? \"",
    "6d725995-f0c6-4df5-89a5-39ddbfa8361d": "\"이 횡설수설에 진실이 하나라도 있습니까? 알 수 있는 방법은 없습니다. 당연히 이러한 소문 중 어느 것도 이러한 데몬이 어디에서 왔는지 알려주지 않습니다. 도와드릴 수 없어서 죄송합니다. 분명한 건 {g|Abyss}심연{/g} 군대의 하급 전사들도 우리만큼이나 이 일에 당황하고 있다는 사실입니다\"",
    "e0b27922-4243-4da8-bbd6-d73e0637de89": "\"당신의 키스는 치명적입니까? \"",
    "b945ada0-841d-45e5-b719-47f89404dda1": "\"당신의 악몽이 여전히 당신을 공격하고 있습니까? \"",
    "dbec83f4-c676-4087-8fef-902febd1bf70": "\"아무도 우릴 도와주지 않나요? 이봐, 드레이크! 넌 충분히 쉬었어 - 이 연회에서 테이블을 뒤집어 보자!\"",
    "ee92d699-ecc0-4d6e-9a3d-cd6b46e83ef6": "\"당신의 구속 실험은 엄청난 실패로 끝난 것 같습니다. 음, 부정적인 결과는 여전히 결과입니다.\"",
    "c548359c-47ed-4a68-99e8-7bef18a13c38": "\"상관없어. 당신은 그 여행자가 말한대로했고 다음에 일어날 일에 대해 책임을 지지 않습니다.\"",
    "402a1d97-5198-4c9a-be6e-8db7a2b387a5": "\"자유를 느낍니다. 불가능하고 형언할 수 없는 자유. 나는 당신에게 나를 온전히 바칠 수 있고 당신이 나를 다치게 할까봐 두렵지 않아요. 내가 당신에게 손을 뻗으면 내 손길이 당신에게 행복을 가져다 줄 것이라는 것을 압니다. 데몬들이 내가 당신과 함께 느끼는 것을 잠시라도 느낄 수 있다면 그들은 더 이상 분노와 이기심에 의해 통제되기를 원하지 않을 것입니다. 그들은 진정한 자유를 얻었다고 생각하지만 진정한 자유가 무엇을 의미하는지 모릅니다 \"",
    "325c0ae2-b49c-4860-80d0-35e1b91c5ba7": "\"아프지만 대부분의 데몬은 절대 알 수 없는 놀라운 고통입니다.\"",
    "4d16d5de-3a26-4feb-8044-76dce821ce4b": "\"데스나의 고대 유물입니다. 사르코리스를 쉽게 탈환할 수 있다는 희망이 남아 있을 때 십자군이 이곳으로 가져왔죠. 그러다 세계상처가 확장되고 십자군은 종을 남겨둔 채 후퇴할 수밖에 없었죠.\"",
    "a1b00ad7-6c0a-415f-8205-6bf675ffc237": "\"끔찍합니다. 그리고 당신이 말하는 것만큼 시적이지도 않아요.\"",
    "739c4095-753b-4b6b-ac57-717671a49f7c": "\"거짓이 아닙니다. 제 인생에서 처음으로 진실하고 정직한 일을 한 것입니다. 믿으실지 모르겠지만요.\"",
    "90dceed3-9501-4465-9eb7-927009b6f4f8": "\"똑같아 보입니다\"",
    "1df3b024-c41d-43e3-9eb9-b5a24bd6b253": "\"쓰레기 더미처럼 보입니다\"",
    "6df45aba-e2ee-4d66-85f4-ecb2487344bf": "\"내 꿈과 전혀 달라 보이지 않습니다\"",
    "141e06b3-b2aa-4246-a0c2-9e736e09dd95": "\"스스로를 잘한다고 생각하는 것은 꽤나 기분 전환이 되는 게임임에 틀림없습니다. 그렇죠, 아루샬래? 그리고 가장 맛있는 부분은 이 모든 것이 가식일 뿐이라는 점입니다. 언제든지 다시 사냥꾼과 킬러의 역할로 돌아갈 수 있죠.\"",
    "23da1d55-c288-4107-bb7c-d886b91b7c28": "\"풀루라의 보호 아래서 분명한 임무를 수행하며 산다는 것은 정말 사랑스럽고 평온한 삶이었을 거예요. 하지만 별을 보는 사람들의 피난처에 행복이 있었을까요?\"",
    "a903aadf-ce7a-4f14-8568-284c01d98718": "\"내가 널 잘 몰랐던 것 같구나, 대런. 넌 누구에게도 네 비밀이나 사령관에 대한 네 감정에 대해 말한 적이 없었어.\"",
    "de51921c-53ea-4222-a035-e44105a37134": "\"사령관에게 모든 것이 제자리를 찾기 시작하고 두 사람이 곧 서로 사랑을 찾게 될 것 같은데.. 내가 정말 행복한 걸까? 내가 느끼는 이 이상한 느낌.. 질투일까요? 아니, 그럴 리 없어, 난 질투할 자격이 없어!\"",
    "0e23d632-eb1d-4888-8f93-8f554e291ac6": "\"일부러 나를 유혹해서 넘어지게 하려는 것 같아, 대런. 하지만 왜?\"",
    "5b4c9ced-03b9-4c4e-9016-23a9e001afa7": "\"저를 웃게 만드는데는 많은 노력이 필요합니다. 많은 사람들이 일생에 단 한 번, 제가 그 삶을 살려고 할 때만 볼 수 있습니다.\"",
    "542467cc-2cac-44f7-9786-bbc5404d9790": "\"저에게는 안 좋은 날이었어요. 나는 돈을 빚진 위험한 데몬으로부터 숨어있었습니다. 아니면 오히려.. 지금 생각해보니 그 데몬들은 그저 저급한 길거리 갱단이었으며, 그 이후 더 강한 누군가에게 잡아먹혔을 거예요. 하지만 그때만 해도 그들은 저에게 진짜 위협이었어요. 그들의 깡패들은 이미 내 옆구리에 구멍을 뚫었고 그들이 시작한 일을 끝내기 위해 내 핏자국을 따라 가고있었습니다\"",
    "494d5d63-0695-4c49-9872-25165475c504": "\"진짜 비극이었다\"",
    "d07976d4-9b2d-4cae-8698-75350c3f2aa8": "\"그것은 모두 환상이었습니다. 결국에는 그것이 얼마나 공허한 것인지 깨달았습니다.\"",
    "5a125e77-308f-4116-9bff-d8766f9f19c3": "\"악몽 같았어요...\"",
    "b194afb0-e4f7-42dd-974d-efc069e49564": "\"심연의 가장자리에서 나를 멈춘 것은 너였다. 고마워요\"",
    "03b99ea8-022e-4712-bba2-fda950022f23": "\"큰 유혹이네요. 그런 힘을 저에게 맡겨도 되는지 모르겠어요. 저는 확실히 제 자신을 믿지 않을 것입니다. 너무 많은 힘을 가지면 자신이 신이고 필멸자는 장난감이라고 결정하기 쉽습니다.\"",
    "f7e1004a-49e2-416b-81f4-8fd47dda2c45": "\"더 이상 육체의 쾌락을 즐기지 않는 것이 유감입니다\"",
    "79719ca6-d05f-46e2-b98a-c85a45bba0e8": "\"여기 우리 둘만 온 게 아쉽네요. 친구들을 모두 초대하고 싶었지만.. 내 진짜 친구는 너뿐인 것 같아.\" {n}서큐버스가 잠시 슬픈 표정을 짓더니 이내 밝아진다.{/n} \"그래도.. 난 혼자가 아니야\"",
    "070fee82-8609-47cf-a915-f7e8ca9723df": "\"자비의 종을 건드리면 화상을 입을 것 같아 안타깝습니다. 하지만 마치 나방이 여인에게 끌린 것처럼 종에 끌립니다. 아니면 불꽃인가? 뭐라고 표현해야 할까요?\"",
    "31b607c0-8e89-48e6-b95a-0f451d79965b": "\"괜찮아. 두려워하지 마세요. 무슨 말을 하든 화내지 않을게요 \"",
    "da0d44d7-6b5c-492f-8db7-d31333502af2": "\"나쁘다. 아주, 아주 나빠. 난 데몬이야, 기억나? 내가 만지는 모든 것을 더럽혀요\"",
    "3c5b312d-a194-4449-addc-b046eac2c60d": "\"네가 예전에 알던 아루샬래와 똑같다는 게 믿기지 않아...\"",
    "8a8669f1-e9b9-4c87-97da-df37c8705550": "\"지금 이 결정을 내리길 잘했어. 그녀를 다치게하기 전에 \"",
    "913d7a47-ee28-456f-9707-351d92c058c7": "\"아자타가 손상될 수 있다는 것을 믿기 어렵습니다\"",
    "c9eb655b-28e7-49b7-9542-1e246f4ed1b9": "\"심연이 당신의 영혼까지 정복할 뻔 했다는 게 믿기지 않네요... 하지만 우리는 함께 맞서 싸웠어요. 심연은 더 이상 우리를 두려워하지 않습니다.\"",
    "f5d405b4-b5ff-4edf-99c6-24d4d6a654ae": "\"복수와 같지만 돌아섰습니다. 낯선 사람이 당신에게 좋은 일을 해주고 대가를 요구하지 않고, 그 대가로 당신은 다른 낯선 사람을 찾아 무료로 좋은 일을 해줍니다. 이상하게 들립니다. 데몬들은 이해하지 못하겠죠. 저도 지금도 잘 이해가 안 되지만, 주요 아이디어는 세상의 선을 늘리는 것이죠?\"",
    "9584249b-4188-4d07-ab11-310d487ff1de": "\"그럼 그런 거야? \" {n}쓰러진 아자타가 발로 뛰어내린다.{/n} \"그럼 차라리 죽는 게 낫겠어!\"",
    "505c92b7-9cd2-4d58-bf8a-00487ac88dcc": "\"생각만큼 좋은 것은 아닙니다. 저는 영원에 대한 생각, 그 광대함에 미쳐버린 사람들을 많이 알고 있습니다. 너무 오래 사는 것은 너무 일찍 죽는 것만큼이나 저주입니다.\"",
    "00aa5457-8c89-4c1e-9c4e-d79397ce4eb0": "\"죄책감 때문이 아니에요. 이 끔찍한 전쟁이 원인이라는 것을 알면서 자유를 누리는 것이 부끄러울 뿐입니다. 세계상처가 열리지 않았다면 모두가 더 나은 삶을 살 수 있었겠지만, 나는 여전히 괴물로 남았을 것이다. 언젠가는 내가 저지른 모든 악을 속죄할 수 있을지도 모르지. 하지만 내 구원을 가능하게 하려면 훨씬 더 큰 악이 필요했어\"",
    "60e53e1f-6f94-435c-a32f-892106f6ca6d": "\"쉽지 않을거야\"",
    "3e2f1e24-93d7-4035-b645-3dea9008de74": "\"당신 잘못이 아니에요. 그는 선택권이 있었고 악을 선택했습니다 \"",
    "15887820-03d4-4d97-876b-9370002bf547": "\"네 잘못이 아니야. 그 데몬이 그곳에 있던 모든 사람의 마음을 침범했습니다.\"",
    "3d72903b-179e-44f4-b7d1-7a061cd01868": "\"이게 함정일 수도 있습니다. 제가 순진하게 들릴 수도 있으니 제 말을 들을 필요는 없습니다. 하지만.. 셜린은 아름다움을 지키라고 가르쳤어요. 아름다움이 있는 곳에 희망이 있으니까요. 지금 저는 서큐버스의 매력보다 더 큰 것을 봅니다. 그녀의 겉모습뿐만 아니라 내면에서도 진정한 아름다움을 봅니다. 그 욕망이 두렵지만 그녀를 믿고 싶어요.\"",
    "779b8356-955d-48ee-8cac-a07cdc8efc93": "\"아루샬래, 당신이 사람들에게 끌리는 방식은 정말 감동적이었어요. 나는 당신의 연약함과 개방성에 친절하게 반응하지 않으려고 애쓰고 있어요. 당신의 간청하는 눈빛에 빠져들지 않으려고 애쓰고 있어요. 그게 서큐버스의 유혹이 작동하는 방식이죠? 피해자를 유인하여.. 경계를 잊게 하고, 당신이 그의 생명력을 만끽할 수 있도록 말이죠.\"",
    "6f47a8b1-6ee7-4e0a-9bd3-72073ded7601": "\"더 이상 혼자가 아니라는 사실이 너무 좋아요.\"",
    "98a77c9b-fd9e-4778-9d86-aa9c8143f84b": "\"우리 인간도 마찬가지입니다\"",
    "52f454bd-03b6-415f-a96c-91c3e1bd1c31": "\"이제 갈 시간이야\"",
    "f03f0d6a-07d3-4d02-9e77-fe7420815ed7": "\"이제 현실 세계로 돌아갈 시간입니다\"",
    "d27bf6ab-fb36-46d1-94ee-5eede519bef3": "\"설 치프에게 개입을 요청하지 않은 것이 아쉽습니다. 그는 논쟁을 해결하는데 능숙하거든요. 하지만 최소한 생선 한 다발씩은 사줬을 겁니다.\"",
    "940b79f4-12e3-447c-ae53-388fab73e31c": "\"사실, 나는 데몬입니다. 하지만.. 더는 데몬이 되고 싶지 않아요!\"",
    "db08263d-a8c8-4c4f-9b0d-206202f08b34": "\"사실이야, 로크혼. 난 네가 알던 아루샬래가 아니야.\"",
    "7d2b5c5d-c3b7-4dcf-9027-99ff271b4ad9": "\"페이의 속임수를 비난하는 것은 호박벌이 날개를 펄럭일 때 윙윙거린다고 꾸짖는 것과 같습니다. 그들은 더 잘 모를 뿐이지, 그게 그들의 본성이에요. 그녀는 우리를 배신하지 않았고, 뒤통수를 치지도 않았으며, 심지어 도와주기도 했으니 괜찮습니다.\"",
    "db0629d0-2fb2-43ca-9c0b-a1491ee59448": "\"쥐한테 키스해? 물론 할 수 있지만.. 더 맛있는 걸 가져왔으면 좋겠어요.\"",
    "92eb1c51-e2df-4bdf-9b65-11d1c580e583": "\"란, 인간들이 왜 그렇게 다양한 호칭을 고집하는지 설명해 주시겠어요? 선생님, 부인, 영주님.. 일일이 다 기억할 수가 없습니다.\"",
    "f0d923e6-005a-4351-99a8-0d1b670717cb": "\"날 내버려 둬! 저리 가!\"",
    "0ce9cfe3-72b6-40fb-9b36-e0d91ddbf2d8": "\"날 내버려 둬. 나는 당신의 꿈을 뒤지는 것보다 더 중요한 일이 있습니다!\"",
    "f8be69be-3196-4b9b-b781-0736c4f30377": "\"다른 사람을 보면 붙잡고 빨아주고 싶은데, 저를 보면 한 번만 보고 머리를 두드려주고 싶다고요? 제가 기분이 나빠야 할 것 같아요!\"",
    "552230ac-b980-4b8e-b164-48b92d33610b": "\"그녀를 놔줘, 아루샬래. 보내줘요.\"",
    "eb70a9a2-0da6-45ad-b071-2474edde0ea1": "\"마지막으로 당신의 가장 달콤한 독을 맛보게 해주세요...\"",
    "25403906-4ad1-49c0-9473-853d8f2fa7cc": "\"내가 없애도록 도와줄게. 정말 노력하면 없앨 수 있어요\"",
    "ce25529d-217e-4e58-9356-334ea4ff5f70": "\"골라리온 노래 하나 가르쳐줄게요. 제 고향에는 '외국인을 이해하려면 그들의 노래를 배워라'라는 말이 있죠.\"",
    "2ed775f9-1e63-451f-8627-b69ff182933d": "\"더 이상 운명을 유혹하지 말자. 우리는 여전히 친구이자 동반자가 될 수 있습니다.\"",
    "71f96045-fcad-48da-98a6-71f197ef520f": "\"계속하자\" {n}아루샬래가 다시 눈을 감습니다.{/n} \"테이블 주위를 둘러보니.. 집이 보입니다. 크고 넓은 부엌. 창문을 통해 들어오는 한 줄기 햇살, 밖에서 흔들리는 사과나무 가지들\"",
    "f6ef4dbd-17e4-4f27-bda0-10ed32ed88ba": "\"함께 하자\"",
    "54d70fca-03a8-44bb-bc36-500711e93a28": "\"해봅시다. 이 수수께끼를 빨리 풀고 싶어요! 아, 근데...\" {n}서큐버스의 열망에 찬 얼굴에 걱정스러운 기색이 엿보입니다.{/n} \"내 악몽.. 아직 저 안에 있어. 평소에는 전혀 나타나지 않지만, 내 꿈의 본질을 바꾸기 시작하면 우리를 공격할 것 같아. 전투 준비를 해야겠어.\"",
    "d8c77761-b7ec-45b3-9ac0-a234d7c46e0e": "\"날아보자!\"",
    "f3e484e5-7aa4-4849-9760-1913c279369f": "\"물질계으로 돌아가자\"",
    "4ba6442c-e049-4235-921c-f2b967e3b42c": "\"돌아가자. 새로운 눈으로 세상을 보고 싶어요!\"",
    "d2db4b7c-c122-4000-9631-ec73a7c0f9b5": "\"꿈으로 가자\"",
    "41da3ad0-1b70-4165-b6b5-e578f5d4d29a": "\"가자, {Name}.\" {n}서큐버스가 그녀의 눈물을 닦아준다.{/n} \"여기에는 우리에게 남은 것이 없습니다.\"",
    "8bb67ac4-330c-42f2-92df-e76c396a2920": "\"가자\"",
    "fbd2cdb7-ff39-4651-8fe6-961fd06fbac0": "\"가자\"",
    "90972229-ab9f-4978-9dae-84b00e44ac85": "\"가자\" {n}아루샬래가 당신의 손을 만지면 꿈의 세계가 사라지기 시작합니다.{/n}",
    "487c4f67-8cfd-4fd5-a383-2ce785ff2359": "\"그냥 말하자면, 그들이 당신이보고 있다는 것을 알게되면 행복하지 않을 것입니다.\"",
    "a52902c3-5819-4338-8b4f-391b1ccff81d": "\"그것에 대해 이야기하지 말자\"",
    "1dbdb7f4-10a9-4f18-b087-7cac5826aad1": "\"내가 당신을 믿는다고 가정해 봅시다. 그럼 어떻게 할까요?\"",
    "6359800c-3056-4bfb-ae85-489809dd1a1b": "\"요새의 바보들이 우리가 준비한 것을 준비했는지 보자!\"",
    "a3c0ee22-1332-49d8-991b-66e39ed43aa7": "\"주변을 둘러보고 매복하기에 적합한 장소를 찾아 봅시다\"",
    "5064112a-fcc9-49c9-b81d-6523a0fc07bc": "\"지하 생활은 힘들지만 지상에서는 똑같이 가혹한 규칙에 따라 살 필요가 없습니다. 부드러운 면을 드러낼 수 있습니다.\"",
    "2eb3c1d2-8bb2-41d6-a51e-34b2c724cd16": "\"잘 들어라. 아주 오래 전, 지금은 기억할 수 없을 정도로 오래 전 {g|First World}태초 세계{/g}의 시마론이라는 숲에 세 자매가 살았어요. 세 자매는 사람들의 발걸음을 멈추게 할 만큼 아름다운 미모를 지녔어요. 구혼자들이 사방에서 구애를 하러 왔지만 수녀들은 그저 웃으며 서로에게 받은 좋은 선물에 대해 자랑했습니다.\"",
    "d1255d41-7ce1-442c-ad8f-c30b9fe76384": "\"오래 전, 세계상처 이전에 사르코리안 요새가 있었어요. 그 후 십자군이 작은 예배당을 지었죠. 하지만 오랜 세월 동안 그곳은 혐오와 불결함만 가득한 곳이었죠.\"",
    "6fcf6bfc-bd2b-4b82-b63b-351ff5d35605": "\"Look! Look!\" {n}아루샬래가 웃으며 손뼉을 치고 있습니다.{/n} \"이제 저에게도 꿈이 생겼어요. 그냥 지어낸 꿈이 아니에요.. 당신과 꿈을 공유한다는 건 정말 멋진 일이에요!\"",
    "fdc44ecb-8afc-4e99-99b1-7ef8fed0bb5a": "\"당신에 대한 많은 소문이 떠돌고 있습니다.. 어떤 이들은 당신이 이제 필멸자의 편에 섰다고 말하죠.\" {n}그가 당신을 힐끗 쳐다봅니다.{/n} \"넌 그들 사이에 살고, 그들과 함께 돌아다니고... 운이 좋으시네요. 항상 손이 닿는 곳에 간식과 발차기가 있으니까요. 어떻게 그렇게 할 수 있었나요? 비결을 알려주시겠어요?\"",
    "84bf994f-a00f-44fa-9a2b-6bc058b6a2bd": "\"사랑은 멋진 느낌입니다. 언젠가는 경험할 수 있다고 믿습니다.\"",
    "40677d6b-3cab-473b-9210-4b8803de0897": "\"사랑, 흠, 사랑.. 너 때문에 뭔가 생각났어, 데몬 소녀, 하지만.. 아, 그래! 상처가 개미 번식에 미치는 영향에 대한 글을 마저 써야겠어!\"",
    "02f73459-8010-423c-a167-e02a1b374864": "\"해그 부인, 괜찮으시다면 인간의 육체에 대해 몇 가지 물어보고 싶은 게 있어요.\" {n}네니오의 손에 연필과 종이가 나타납니다.{/n} \"말해봐요, 한 해그가 하루에 먹는 고기의 양은 얼마예요? 평균 크기의 마을 몇 개가 있어야 인구가 0으로 줄어들지 않고 한 마리를 계속 먹여 살릴 수 있을까요? 계속 적게 먹어서 그렇게 왜소해졌나요?\"",
    "9b447d9e-060b-4fed-80ee-941ad661c3f1": "\"데스나가 우리를 도와주길 바랍니다.\"",
    "12fe4e69-e169-4c57-8510-bc1302782858": "\"데스나가 우릴 도와주길.\" {n}아루샬래가 그림자 속으로 사라집니다.{/n}",
    "a25c8580-8b46-4428-b328-79be21a490a6": "\"개인적인 질문 하나 해도 될까요? 필멸자가 서큐버스에게 물어볼 수 있는 종류의 질문?\"",
    "80263009-b583-425b-8f2d-3b0e1b11cb32": "\"당신의 꿈을 다시 방문해도 될까요? \"",
    "bd14514a-5118-4b84-a31d-f9e98cbbdb87": "\"어쩌면 나를 받아줄 부대를 찾을 수 있었을지도 몰라... 아니면 내가 처음으로 자신을 드러낸 인간들이 나를 죽였을지도 모른다. 아니면 나를 믿어준 어리석은 인간들을 황폐화시켰을지도 모른다. 나는 나 자신과 다른 사람들에게서 무엇을 기대할 수 있는지 알 때까지 그림자 속에서 행동하는 것을 선호했습니다\"",
    "b9f909de-4076-4bb6-a5f4-688002b615f6": "\"아마도, 조금은 그랬을지도 모르죠. 하지만 전혀 느끼지 못합니다. 정반대입니다. 필멸자들 사이에서 더 많은 시간을 보낼수록 제가 그들과 얼마나 다른지 더 많이 느낍니다.\"",
    "8d9379b1-1956-4553-98a8-95b66aa46281": "\"네가 여기 온 건 잘한 일인지도 몰라. 비정상적인 힘을 가진 데몬들이 어디에서 왔는지 알아내려는 거죠? 내가 도와줄 수 있어. 지금 이 요새 안에 모든 것을 알려줄 수 있는 생물이 있어요.\"",
    "6ef43151-c4a1-4655-80fd-a83e70fdf3d4": "\"우리 할머니도 해그였을까요? 그렇다면 많은 게 설명이 되겠네요! 정말이에요.\"",
    "ccbef730-6dd0-4efa-8994-218804903eb5": "\"가끔은 스스로 믿지 못할 수도 있지만, 다른 사람의 말을 들어보세요. 당신은 훌륭합니다. 그리고 당신은 옳은 일을 하고 있습니다.\"",
    "9fcb4dd0-b489-40f4-9e23-82faab637046": "\"당신 말이 맞을지도 모르죠. 그냥.. 넌 네 힘의 일부만 나한테 나눠줬잖아. 네 힘이 데몬적이라면 날 타락시키지 않겠어? 내가 예전의 나로 돌아가지 않을까요? 생각만으로도 멀리, 멀리 도망치고 싶어요.\"",
    "492f1cd1-14be-48c3-ba4f-3d35470259b7": "\"아마도.. 그런 것 같아요...\" {n}아루샬래가 잠시 멈춰서서 마음속 깊은 곳에 있는 무언가를 듣더니 수줍게 웃습니다.{/n} \"그래, 내 꿈은 아직 거기 있고 아무도 빼앗아가지 못할 거야.\"",
    "959d22c8-0ab6-460d-984e-9fecbabfbfdc": "\"제가 데몬을 섬기라고요? 아니, 절대 안 돼! 내가 섬기는 건 {g|Gyronna}기로나{/g}, 우리의 여왕이자 보호자이자 후원자다. 어린 암캐든 나 같은 늙은 크론이든 여성에게 해를 끼치는 자들은 기로나의 분노를 피할 수 없을 거야! 어머니 기로나는 모든 것을 보시니까요...\"",
    "961fc68d-7e2b-4cda-86fe-139e40193728": "\"나도! 하지만 그래도 일어났어요\"",
    "c8e502c9-b141-4ed7-a6c2-a4feea3db467": "\"제가요? 불행하다고요? 나는 내 본성을 거스르려고 할 때 불행했습니다. 지금은.. 모든 것이 완전히 달라졌어요!\"",
    "66f7ffe4-23aa-4b56-a2fa-b7fde69d64c1": "\"남성과 여성은 종종 욕망에 찬 눈으로 저를 바라봅니다. 하지만 당신은 아니죠. 당신과 함께 있으면 놀랍게도 평온함을 느낍니다.\"",
    "8ea12441-69c5-4d63-9538-b2b268524f0a": "\"음.. 우리가 만난 날부터 꿈꿔 왔어요.\"",
    "065e4df9-5b79-446c-ace4-fa13541573d1": "\"필멸자도 나쁜 생각과 욕망을 가질 수 있습니다 \"",
    "7b1a235f-7c05-4fab-9b7c-c8729c9dc77b": "\"겨자씨. 자정 무렵에 갈아서 돌에 붙이는 거죠. 만약을 대비해 네가 내게 사악한 시선을 보내는 걸 막으려는 거야. 요정의 마법에 대항하는 훌륭한 치료법이지!\"",
    "c612c004-1943-40a7-96e4-8dc94586a1f5": "\"절단.. Tortured.. Burned.. 위반.. 광기로 몰아넣다.. 살해, 살해, 살해, 살해, 살해....\"",
    "16e19b88-9a97-4003-95c4-bb0580d3049b": "\"내가 가까이 다가가는 게 신경 쓰이지 않나, 란? 불쌍하고 온순한 서큐버스를 불쌍히 여기는 게 재미있어서 거리를 두고 농담 뒤에 숨는 건데, 진짜 나한테는 백마 탄 왕자님처럼 느껴지지 않죠?\"",
    "5f748c71-2245-447d-8f30-03818f4de9a8": "\"내 꿈.. 내 꿈!\" {n}아루샬래가 자부심과 즐거움으로 가득 찬 표정으로 주위를 둘러봅니다.{/n} \"이 꿈에서 깨어나고 싶지도 않아. 이제 나는 왜 인간들이 인생에서 가장 좋은 것들을 꿈에 비유하는지 이해합니다.\"",
    "bffd8b5d-e496-4ff3-a251-54332bb4fc87": "\"내 꿈은.. 모두 실수였어요\"",
    "dea18407-44bf-4e6f-9c93-65c9bf8f3db4": "\"우리 종족은 당신을 끔찍하게 대했습니다. 내가 할 수만 있다면 보상할 수 있게 해줘요.\"",
    "9f7a716f-b6bc-49f9-a1ca-9beaae027dba": "\"내 종족? 내가 그들에게 가족적인 애정을 느낄 것 같아? 하! 데몬들은 서로를 학살하기만 하지. 그리고 당신네 파티에서 나는 마왕의 군대에서는 꿈도 꿀 수 없는 힘과 영향력을 얻었어. 당신과 함께한 건 내 인생 최고의 결정이었어요.\"",
    "9fbc14a6-9288-476d-9602-e69de4d7fef7": "\"내 마지막 희생자. 그녀는 데스나의 여사제였다. 내가 그녀를 유혹해서 영혼을 빼앗았지. 그녀는 내 품에서 죽었고, 나는.. 나는 그녀의 마지막 환상을 만끽하기로 결심하고 사라져가는 그녀의 정신 속으로 뛰어들었죠.\"",
    "a56ae974-d7e0-456a-aae5-578f95464d5d": "\"나의 마지막...\" {n}아루샬래는 외면합니다.{/n} \"나의 마지막 희생자는 꿈의 연약함 {g|Desna}데스나{/g}의 여사제였어요. 아시다시피 데몬은 잠을 자지 않습니다. 인간들은 항상 최고의 순간을 꿈과 비교하죠. 그래서 나는 직접 보는 것이 흥미로울 것이라고 결정했고, 그 동안에.. 용서하십시오, 여신님 - 데스나를 조롱하는 것.\"",
    "58faad06-5dfe-4959-9610-d575fc1aee55": "\"내 사랑, 나는 구원의 길로 돌아가기로 결심했어. 다시 포옹하고 친구가 되자! 어서, 이리 와...\"",
    "fb3f8c14-a525-4ea9-a58a-078f9db0d0e8": "\"내 이름은 {Name}입니다.\"",
    "c4c54124-cc67-4379-ab80-3592c29376e4": "\"우리 사람들이 그런 말을 들으면 놀랄 겁니다. 몽그렐들은 오래전에 희망을 잃었고, 단지 그것을 인정하는 것이 두려울 뿐이죠.\"",
    "929837ab-59ca-4026-8f17-50292726a0f3": "\"제 프로젝트는 골라리온니카 백과사전입니다. 심연은 골라리온이 아닙니다. 그 정보는 현재 제 연구 범위를 벗어납니다.\"",
    "303be476-3762-4166-b6c9-074953e2c49e": "\"구원을 향한 나의 여정은 아직 끝나지 않았습니다. 나는 여전히 데몬라는 것을 잊지 마세요. 나는 길을 잃고 사악한 길로 돌아갈 수 있습니다. 데스나가 풀어야 할 수수께끼를 줬는데, 제가 무엇을 꿈꿀 수 있을까요? 여기서 승리를 거둔 후 그 수수께끼에 대한 답을 찾으러 가겠습니다. 그리고 가장 중요한 곳, 내 마음속 심연을 물리칠 때까지 포기하지 않을 거예요.\"",
    "be6f77f5-2929-4a62-a4c0-41e10413563c": "\"내 비할 데 없는 아름다움? 그런 뜻인 줄 알았어요!\"",
    "113952e3-4571-4763-9463-9acaccebbd85": "\"당연히 다른 사람의 꿈에 침입하는 것은 여신이 용서하지 않을 것이기 때문에 당연히 생각조차하지 않을 것입니다. 도시 사람들에게 물어봐야 할까요? 만약 그들이 저와 전혀 대화하지 않는다면요?\" {n}서큐버스는 잠시 생각에 잠긴 듯합니다. 그러더니 다시 미소를 짓습니다.{/n} \"한 번만 더 도와주실 수 있나요? 도시 사람들에게 어떤 꿈을 꾸는지 물어보세요. 그들은 나보다 당신에게 마음을 열 가능성이 더 높으며, 나는 조용히 당신을 따를 것입니다. 내가 엿듣는 것도 눈치채지 못할 거예요.\"",
    "51d48f63-9d4e-4c6a-b22d-9b3026d58952": "\"나도 모르지만 곧 알게 되겠지\"",
    "15f29049-6742-40a6-8089-dff3718ba166": "\"네니오, 네 노트에.. 변한 데몬에 대한 언급이 있나요?\"",
    "37421596-ebd5-42d1-960e-cab5982e197d": "\"네니오, 넌 심연에 대해 한 번도 물어본 적이 없잖아. 용감한 성전사들은 저에게 심연이 어떤 곳인지 물어보지만, 당신은 한 번도 묻지 않아요. 어느 쪽이든 상관없지만 왜 심연에 관심이 없는 거죠?\"",
    "ecf8f1f3-3843-4031-9294-dd6458b52d73": "\"신경쓰지 마세요. 그냥.. 날 유혹하지 마세요. 알다시피, 나 자신을 통제하기가 어렵습니다.\"",
    "4ec9e027-1f5a-469d-97ce-2871f50480c7": "\"더 이상 두려움은 없어. 그냥 자유와 행복!\"",
    "943bed0f-f454-400d-b9f7-466e94596631": "\"너무 가혹하게 굴지 마세요. 이건 내 생애 첫 꿈이야. 꿈을 꿀 수 있다는 것 자체가 기적이에요.\"",
    "cde7b74d-90e5-4887-aefb-3c09dd3a1a02": "\"아니요! 그렇지 않기를 간절히 바랍니다! 여신은 여전히 제가 잘되기를 바라실 거예요. 다만 심연이 {g|elysium}엘리시움{/g}에서 너무 멀리 떨어져 있어서 여신이 저를 볼 수 없거나 이곳에서 저에게 연락할 수 없을 뿐이죠. 내가 골라리온에 있을 때 그녀는 나를 보호해줬지만, 이제 나는 나 자신과 너에게만 의지할 수 있어\"",
    "b8026b31-b2f3-49ef-a499-cd993c6da3b3": "\"아니, 아니, 아니, 아니, 그런 말 하지 마세요! 지금 내 마음은 부싯깃덩이 같아요. 그런 말을 하면 통제력이 깨져서 고기에 굶주린 애벌레처럼 달려들 거예요!\" {n}아루샬래가 잠시 멈추고 심호흡을 몇 번 합니다.{/n}",
    "6ae16366-387a-4cb7-ab0e-23d183f3881a": "\"안 돼요! 제발 가지 마세요. 나.. 나랑 같이 있어줘요.\"",
    "f02d7b14-e8bc-486d-bc72-fbdb5481ca86": "\"안 돼요! 당신은 그녀가 어떤 괴물인지 몰라요! 그녀를 놓아줄 수 없어요!\"",
    "668b138a-3ac5-4b34-bc3f-eb05820a2f91": "\"아니!\" {n}서큐버스의 얼굴이 주홍색으로 변합니다.{/n} \"바로 그거야, 이런 감정은 사랑이 아니야! 난 인간이 아니야, 기억나? 데몬은 사랑에 빠질 수 없어\"",
    "fd0bc179-c44a-4f4d-93a2-b9d0ae9d896a": "\"아니요!\" {n}공포의 비명을 지르며 아루샬래가 당신을 밀어냅니다.{/n}",
    "f7b1a02a-244c-4a07-afec-adebe5d34490": "\"아니, 난...\" {n}아루샬래가 고개를 흔듭니다.{/n} \"십자군 전쟁은 정당한 대의예요. 너희가 이기고 있고 데몬들은 후퇴하고 있어. 난 당신네 파티에 남겠소...\" {n}아루샬래가 말을 잇지 못했지만, 당신은 그녀가 미처 입 밖에 내지 못한 말을 알아듣는다. \"지금은.\"{/n}",
    "bc7a33e7-ab71-400d-95b8-21301f8cfc73": "\"아니, 실라, 다 괜찮아. 그냥.. 과거에 대해 생각하고 있었어. 네가 날 위해 복종하게 만들지 못해서 안타깝구나.\"",
    "41b2963c-5efa-4a24-b33d-dc9985a12465": "\"아니, 데몬 소녀, 그럴 필요 없어. 당신을 완벽하게 이해하기 위해 샘플이 필요하지 않습니다.\"",
    "86a0ae4a-e867-431e-b7a9-dd7c8f276dc6": "\"아니요, 그녀의 선물은 돌아오지 않았습니다. 그녀는 더 이상 나를 위험에서 구해주지 않을 것이지만 나는 두렵지 않다. 나는 더 이상 혼자가 아닙니다. 나를 죽게 내버려 두지 않을 동맹이 있습니다. 난... 이제 친구가 생겼어요\"",
    "383c46eb-ab5e-442c-8b46-8147a858eff6": "\"아니요, 그렇지 않아요...\" {n}아루샬래가 자신을 지긋이 응시하는 검은 그림자를 바라봅니다.{/n} \"저건 여길 떠나지 않을 거야. 절대\"",
    "ae0c994d-6813-4f0a-9526-e90eb0ce80ce": "\"아니, 나쁘지 않아. 그냥 잡히지 마세요!\"",
    "60f7cf38-7bc0-4473-8544-867a3b8ed528": "\"아니, 그들은 그렇지 않았지만.. 내가 괴물이 아니었다면 그런 생각조차 하지 않았을 거야! 그리고 내가 그것들을 제거 할 수 없다면 그것은 내가 내 본성을 바꿀 수 없다는 것을 의미합니다. 나는.. 그거 알아요?\"로 남을 운명입니다\"",
    "372f22ee-4179-4fc6-bae5-4af2a30df7b5": "\"아니, 잠깐만요. 너무 쉬워 보이는데! 숟가락을 가져다가 코끝에 걸면 되잖아요.. 이해가 안 돼요, 왜 항상 떨어지죠?\"",
    "c7c2d989-ac95-47e0-9603-11554bd3dc2e": "\"아니, 지금부터 나는 단 하나의 신만을 숭배한다\" {n}아루샬래가 가슴을 쓰다듬는다.{/n} \"나 자신. 나의 욕망. 나의 즐거움\"",
    "b8159105-55a2-4ff8-932b-ff4eed6fe239": "\"아니요. 더 이상 그녀에게 부탁할 권리가 없어요. 이 수수께끼는 저 혼자 풀어야 해요\"",
    "8ecd48cf-71e9-4fea-87e3-b51bb2668a0d": "\"아니요. 그 얘기는 하고 싶지 않아요\"",
    "43ac82bc-0cf8-4423-b456-2b88eef90de1": "\"아니요, 한 번 이 길에서 벗어나면 다시는 돌아올 수 없다는 것을 알아요.\"",
    "08432aab-6f78-4d76-8dd4-389d95c065a0": "\"아니, 이미 너무 많이 가져갔어\"",
    "68dbff9e-8e46-422c-bfc9-3901bd2f6b7c": "\"아니요. 저에게는 여전히 미스터리로 남아 있습니다. 하지만 다른 생각이 떠올랐습니다. 뭔가.. 나 혼자서는 할 수 없는 일\"",
    "b07c82bf-5061-4dac-8b99-2c2872f16c67": "\"아니요, 절대로\"",
    "1767845d-c76b-4e0d-98d1-88132a1ea8b3": "\"아니요. 그것에 대해 즐거운 것은 없습니다 \"",
    "061600f6-d0dc-4443-8929-858fc0bda7bf": "\"아니요, 그럴 수 없습니다.\"",
    "5a9401b7-a2e7-4308-985d-84da2dd768ed": "\"아니요, 그렇지만.. 간단히 말해서, {g|Abyss}심연{/g}은 필멸자 세계와는 전혀 다릅니다.\" {n}아루샬래가 허공에 손짓을 하며 적절한 단어를 찾으려 애쓴다.{/n} \"넌 수태 이후의 삶을 기억하고 있구나.. 아니, 잠깐만요, 그 부분은 기억하지 못하죠? 하지만 확실히 당신은 출생 이후의 모든 것을 알고 있습니다! 우리는 그렇지 않아요\"",
    "bfb937fe-7c01-495a-9589-fa2bb269e9c3": "\"바보 같은 임무를 위해 돌방에 갇혀 있는 것을 좋아할 사람은 아무도 없을 것입니다. 저도 동굴이 비좁다고 생각했어요. 언젠가 데몬과 싸우기 위해 뭔가를 하려고 백 년 동안 거기 앉아 있다니요? 이보다 더 끔찍한 일은 상상할 수 없어요!\"",
    "0374f98c-f40a-4bcf-8c24-4270906e1b8a": "\"녹티큘라, 내 전 정부.. 그녀에게서 도망쳤을 때 내가 옳은 선택을 한 건 알지만 지금은 배신한 게 부끄러워요. 아니, 그런 게 아냐 누군가를 배신할 수 있었다는 게 부끄러워요. 나한테 무슨 일이 일어나고 있는 걸까요?\"",
    "06032401-f245-48aa-84b8-6bcf910c4b17": "\"일반적으로 인간이 죽으면 {g|Pharasma}무덤의 여인{/g}이 그들이 갈 차원을 결정합니다. 심연에 도착한 사람들은 대부분 애벌레로 변하는데, 여러분이 밟기 전까지는 아무도 알아차리지 못하는 작은 벌레들입니다. 그들은 수세기 동안 진흙 속에서 기어 다니며 서로를 삼키고.. 가장 강한 것은 데몬으로 변합니다.\"",
    "84d8f1c2-cf7e-4ec0-8ac9-302b99fa057e": "\"향수는 약점입니다. 과거를 기억하는 것은 미래를 꿈꾸는 것만큼이나 환상일 뿐이니 그럴 가치가 없습니다.\"",
    "fda5aaea-4e78-4bd6-9309-fb6b251683d3": "\"전혀 아닙니다. 정반대 : 당신이 처음 말했을 때 나는.. 난생 처음 그 말이 무슨 뜻인지 이해한 것 같아요. 과거에는 그 말이 제 안에 있는 굶주림이나 악의를 일깨웠을지 모르지만 지금은 행복감만 느껴집니다.\" {n}서큐버스는 수줍은 미소를 짓습니다.{/n}",
    "f62bedb2-1896-4fa8-9fc1-126dc73050a8": "\"더 이상 누나라고 부르지 않는 거 맞지, 실라? 계속 누나라고 부를게요. 그래야 네가 항상 작은 새들이 죽는다는 걸 기억할 수 있을 테니까.\"",
    "dd6a18d0-4b87-418b-83cc-58763193ed2c": "\"키스만이 아닙니다. 어떤 종류의 애무도 인간에게서 생명을 빨아들입니다. 그리고 내가 할 수 있는 일은 아무것도 없습니다.\"",
    "ef2f72cd-b889-46ed-855b-e1fa80993267": "\"공개적으로 아닙니다. 그것은 여전히 그림자 속에 숨어 내 영혼을 갉아 먹고 있습니다... 그것은 결코 나를 내버려 두지 않습니다. 그러나 그것은 다시 나와 싸우려고하지 않았습니다.\"",
    "759970d2-4689-459b-9693-8702e6ff7cac": "\"아직은 아니야. 계속 돌아가서 살펴보고 있지만 여전히 단순한 나무 테이블일 뿐입니다. 무슨 의미일까요?\" {n}아루샬래가 어깨를 으쓱입니다.{/n} \"수수께끼야... 골라리온에 돌아가면 풀 수 있을지도 모르죠. 심연에서 꿈을 꾸는 건 그리 쉬운 일이 아니니까.\"",
    "8ee9f92c-f84a-4902-a2dc-6cbb7e128a61": "\"아무것도. 나는 꿈의 세계의 다른 더 깊은 곳으로 갈 것으로 기대했습니다.. 하지만 그냥 잠만 잤어요. 꿈은 전혀 없었습니다. 아무것도 보거나 듣지 못했고 마지막에야 당신의 목소리가 들렸습니다.\"",
    "ae97fe94-dc21-404d-9a4e-55500787417d": "\"이제야 내가 아무것도 몰랐다는 것을 알았다. 데몬 전사는 아마도 많은 인간을 죽였기 때문에 자신을 인간에 대한 전문가라고 생각할 것입니다. 그는 창을 어디에 찔러야 빨리 죽고, 어디에 찔러야 길고 고통스럽게 죽는지 확실히 알고 있습니다. 그리고 그는 그것으로 충분하다고 생각합니다. 내 지식.. 그것은 같은 종류였습니다.\"",
    "513c489a-914a-4146-aa8a-341fd9337c82": "\"이제 우리는 당신도 우리 인간처럼 사랑할 수 있다는 것을 알았습니다. 기분이 어떠세요?\"",
    "a128307e-3ac1-418d-a035-1f9e7f6c89a0": "\"이제 알겠지 - 그래서 내가 여기로 다시 돌아오고 싶지 않은 이유야. 로크혼은 말 그대로 그리고 비유적으로 다른 사람들의 피부 아래에 들어갈 수 있습니다. 그를 제거해줘서 고마워요\"",
    "a820530a-7eef-44f5-bbe5-4806d8a8f8f0": "\"이제 침략의 모든 희생자들에 대한 죄책감까지 짊어지신다고요? 아루샬래 한 명이 감당하기엔 너무 많지 않나요?\"",
    "99f87766-5ae8-4ef4-8955-f71ffb5a7920": "\"지금...\" {n}아루샬래가 불타는 꿈을 슬픔으로 바라봅니다.{/n} \"새로 시작해야 해요. 나에게는 아직 나만의 꿈이 있어요. 다른 사람의 욕망을 깨끗이 씻어내고.. 나만의 꿈을 찾으려고 노력할 거예요.\"",
    "50845efa-07a1-4c53-88d2-00673b98ea7f": "\"지금? 하지만...\" {n}아루샬래는 더러운 거리와 더 더러운 현지인들을 바라봅니다.{/n} \"당신 말이 맞아! 왜 안되겠어?\"",
    "d17dcea8-3bd3-49da-ac82-a733f24929ad": "\"당연하지!\" {n}아루샬래가 매력적인 미소를 짓습니다.{/n} \"나 없이 뭘 하겠어?\"",
    "548b36f4-9b7e-4f94-8eac-b3448b9a9f29": "\"물론입니다. 저는 제 고향을 지키고 제 의무를 다하고 있습니다. 정의의 스릴을 느낍니다. 걱정할 필요 없어요, 당신은 이해하지 못할 겁니다.\"",
    "f6132c5f-19a2-4e15-a4a8-650c312ece68": "\"물론 난 널 믿어\" {n}아루샬래는 당황한 듯 고개를 돌립니다.{/n} \"문제는 마음속 깊은 곳에서는 전혀 느끼지 못한다는 거예요\"",
    "4a1f94ba-64df-4044-b28b-3a835d8d1c78": "\"물론 내가 도와줄게. 가자!\"",
    "b5b88d24-73f3-4999-afc5-803413d3dc9d": "\"물론 아니죠! 여긴 당신의 도시이고, 나는 여기서 감히 사냥하지 않을 것입니다...\" {n}그녀는 한동안 당신을 바라보며 시시덕거리며 입술을 깨물었다.{/n} \"당신의 허락 없이는...\"",
    "814c9a2c-98eb-47a1-b226-556f06c85837": "\"물론 있습니다. 그리고 그게 최악의 부분입니다. 나는 그들과 논쟁 할 수 없습니다.. 하지만 그들에게 굴복할 수도 없어요\"",
    "3b7c40da-7535-43ea-bb3c-522d8de89219": "\"물론 아니죠. 결국, 나는 단지 악몽, 꿈에서 온 유령 일뿐입니다.. 하지만 이건 그녀의 꿈이야.\"",
    "f4b9721f-4931-4f28-8b2a-0f40c24d41df": "\"물론이죠! 마음대로 하세요. 그게 내가 당신을 여기로 데려온 이유입니다.\"",
    "26c2e6a1-13a2-478f-b6f8-102eb4e216ec": "\"물론입니다. 제 직감이 맞았어요. 아쉽게도 제 동지들에게도 똑같이 말할 수는 없습니다.\"",
    "3b9e53f4-299c-4f61-ae69-c1a7ac50ccf7": "\"물론, 이해합니다. 모든 종류의 비즈니스가 그곳에서 수행됩니다 - 즐거움과 관련된 것뿐만 아니라.\"",
    "ad96d827-11c1-416e-9935-980847a91b51": "\"물론이죠. 하지만 대답이 없어도 용서해 주세요\"",
    "a8c1b47a-256f-4c61-8959-7afe1405b81e": "\"오.. 이제 저는 제가 시작한 곳으로 돌아 왔습니다. 사실 그것보다 더 나쁩니다.. 지금은 더 이해가 안 돼요. 내 꿈은 여기 있지만 공포와 미스터리로 가득 차 있습니다.\"",
    "dea53d12-c0d0-4ae4-ad8e-e36da514e92c": "\"와우, 듣고 싶어요! 마술 몇 가지를 가르쳐 주면 사람들에게 내가 사람을 잡아먹는 끔찍한 괴물이 아니라 요정이라고 말할 수 있을 거예요.\"",
    "3f008851-3023-4ba8-8ebc-6a144a64803c": "\"네, 처음 제 것을 포기했을 때는 부끄러웠습니다. 하지만 그 첫 경험을 하고 나니 그들도 저에게 똑같이 했을 거라는 생각이 들었고 죄책감이 사라졌어요!\"",
    "a2638e7a-8025-4be8-ba89-9685d2d4a65d": "\"그래요. 부자들이 항상 인생에는 돈보다 더 많은 것이 있다고 말했던 것처럼요. 여러분은 '내가 하라는 대로 하지 말고, 월지프'라고요!\"",
    "39eed0a5-f1f1-4b2e-bdb0-2d270a13b258": "\"오, 모르겠어요. 아마도 당신보다 약 300년 동안 그녀를 더 오래 알고있는 사람일까요?\"",
    "f3dfa5af-4661-43d2-8e67-5b30473ca0ab": "\"오, 나도 널 죽이고 싶지 않아. 네 눈을 도려내고 눈구멍을 후비고 싶어. 그런 다음 부드러운 피부에 구멍을 뚫고 그 구멍도 모두 섹스 할 것입니다. 그리고 네 머리에 구멍을 뚫고..\" {n}그가 일어난다.{/n} \"난 아직 널 해치기 시작하지도 않았어, 이년아. 이 날을 오랫동안 꿈꿔왔어.. 너! 잡아!\"",
    "f8bafbb8-0b1d-409d-b951-ce22c29e311b": "\"오, 난 항상 인간을 좋아했어. 물론 여러분에게서 무언가를 배우려는 어리석은 시도는 포기했습니다. 기분 나쁘게 생각하지 마세요, 하지만 데몬이 되는 게 훨씬 낫다는 건 인정하셔야 해요. 하지만 이 연약한 생명들은.. 그들을 지켜보는 게 내 습관이 된 것 같군\"",
    "ee3a5e9f-5f2c-4c09-bb7c-c72f4a9b1e20": "\"아, 그리고 한 가지 더. 믿거나 말거나, 내 스파이 중 한 명이 그녀가 혼자서 우는 소리를 들었다고 맹세합니다 \"",
    "e2cf81cc-b675-43c3-9fbc-90a99a2e68c6": "\"오, 제발! 하하, 내가 얼마나 바보였는지! 나는 속임수 여신의 거짓말을 믿었고, 너무 많은 시간과 에너지를 낭비했고, 목을 계속 위험에 빠뜨렸다-그리고 누구를 위해? 인간을 위해서? 이 썩어빠진 고기를 위해서? 당신이 내게 정신을 차리지 않았다면 나는 아직도 그 망상에 갇혀 있을지도 모른다.\"",
    "47605060-9771-4394-a994-e1f74f67971d": "\"아루샬래, 사촌 갈프레이는 인간들 사이에서 가장 가치 있고 공평한 선행을 베푸는 사람이니 안심하세요. 말 한마디로 사람들의 마음을 불태우고 삶에 새로운 의미를 부여할 수 있죠. 기꺼이 소개해드리겠습니다. 스릴 넘치는 만남이 될 것입니다.\"",
    "5af699c3-77ba-4b45-a3e4-186356c858e2": "\"오, 물론 - 필멸자가 행복이 무엇인지 어떻게 알겠습니까? 당신은 그냥.. 필멸자, 하!\"",
    "1a250011-3c60-49e7-9d2e-c3354ead6076": "\"오, 당신도 알다시피, 나는 항상 준비되어 있습니다. 요새의 바보들이 우리가 준비한 것을 준비했는지 보자!\"",
    "cb400689-7474-420f-8ded-b5a4acc40fa5": "\"오.. 나는.. 영광이네요 고마워요. 하지만 이 얘기는 다시 꺼내지 말자고요.\"",
    "7cc788fb-d032-4316-bfbc-4f2bed214483": "\"오.. 내가 뭘 하든, 내가 원하는 대로 나오지 않아요\" {n}아루샬래가 한숨을 쉽니다.{/n} \"좋아, 계속 가자. 조만간 내가 뭘 해야 하는지 알게 될 거야.\"",
    "c4884d62-5734-41a2-8310-d1d5a070c2b9": "\"다이어트 중이신가요? 살찌는 것이 두렵습니까? 똑똑한 소녀! 당신 서큐비는 외모를 아주 잘 관리해야합니다. 다른 것이 없는 것과는 다릅니다. 이제 괜찮으시다면 이 맛있는 만찬을 맛보고 싶네요...\" {n}그는 고기 한 조각을 집어 맛있게 씹은 다음 손에 묻은 기름과 고름을 소년의 머리카락에 닦아주었다.{/n}",
    "c7a59031-ee7c-4793-9fbd-7c7c357bd852": "\"한 사람의 기쁨은 다른 사람의 고뇌\"",
    "865be4a8-fbf2-4688-9aca-b3abc2ca1e3c": "\"한 번 더 할까요? 아니면 이미 지쳤나요?\"",
    "7d0f6e62-6f98-482f-8fb7-9d884be316e4": "\"오히려 아이오메데가 논쟁을 허용한 셈이죠.\"",
    "8b63040f-a394-44e3-88d5-c3bf3c4d0e85": "\"네 노예에게 조용히 하라고 명령해, 내 나비야, 그렇지 않으면 다음 식사로 {mf|그|그녀}의 혀를 내놓으라고 명령할 테니...\" {n}디알키오가 당신을 쳐다보지도 않고 경멸하듯 비웃더니 따뜻한 미소를 지었다.{/n} \"식사 얘기가 나와서 말인데...!\"",
    "cbebbfc0-d09b-4de8-8c11-e990eaa4648b": "\"다른 데몬은 꿈을 꾸지 않는다\"",
    "3c852e2b-1f56-4f35-97a6-fad2a1e1474e": "\"전에는 다른 사람들이 당신을 아름답다고 했지만, 어떻게 피를 흘리는 양이 아름다울 수 있습니까? 이제 그 어리석은 온유함을 잃었으니 훨씬 더 아름다워졌어요!\"",
    "ce8f6b09-15a4-433d-bbb4-ed3d65f61922": "\"우리의 사랑은 데몬들이 믿는 모든 것에 대한 반박입니다. 그들이 조금이라도 감각이 있다면 가능한 한 빨리 이곳을 떠날 것입니다.\"",
    "520ad66b-9c75-47e5-960b-8e79e1e17e3c": "\"죄송하지만 {name}, 저는 엄청난 실수를 저지른 것 같고, 자신만이 알 수 있는 이유로 이 불길한 폐허에 정착한 것이 유일한 죄인데도 무고한 할머니를 보복하겠다고 협박하는 것이 아닌가 하는 의심이 들어요. 제발 제가 틀렸다고 말해 주세요.\"",
    "2b3712e5-6767-46b9-a8a4-b868b15c0bd6": "\"Peace.\"",
    "c47817cc-d524-45fa-becd-c562716d93e0": "\"사람들은 종종 알아볼 수 없을 정도로 변합니다. 하지만 슬프게도 그 반대의 경우보다 거짓말쟁이가 되고 범죄자가 되는 경우를 더 많이 목격했습니다.\"",
    "d4c80d4f-50e0-49ee-853f-e6ad074ba114": "\"사람은 변하지 않습니다. 거짓말쟁이나 도망자가 여러분의 눈을 똑바로 쳐다보며 과거의 잘못을 용서해 달라고 한다면 등 뒤에 숨은 단검을 찾아보세요.\"",
    "8a760f90-6376-4970-b59b-5db68f813e6d": "\"사람들은 저를 죽이려고 여러번 시도했지만 여신은 제가 살기를 원하셨을 거예요. 여신의 축복을 헛되게 하지 않겠습니다.\"",
    "10b297d5-23b5-47c6-998a-0b282b253d4e": "\"사람들은 서큐비가 최고의 유혹자라고 말하지만.. 저는 당신을 보면 \"평범한 여자인데 무슨 소란이냐\"고 생각해요. 못생겼다고 말하는 게 아니에요, 그와는 거리가 멀어요...\"",
    "5526b5ea-f004-4682-9023-4b444c12eebf": "\"사람? 지금 제 주변에는 민달팽이와 쓰레기만 보입니다.\"",
    "81c31a36-bfd0-4d46-925d-e6366ba41567": "\"아마도 데스나가이 수수께끼를 풀 수 있을까요? \"",
    "4ebcb0dc-4902-4a24-a776-8e80bfd07228": "\"가끔 중요한 것을 잊어버리는 경우가 있습니다. 아니면 기억하지 못할 수도 있습니다. 기억이 나지 않아요.\"",
    "49c12946-cc9f-4bce-92c2-a2ed89d0637f": "\"아마도 심연의 세력을 물리칠 때까지 기다려야 할 것 같은데... 흠, 하지만 그게 바로 이 힘의 목적이잖아...\" {n}그녀가 잠시 생각하더니 부드럽게 말했다.{/n} \"넌 큰 위험을 감수하는 거야. 그 유혹을 감당할 수 있을지 모르겠어요. 지금 이대로도 충분히 힘들어요\"",
    "a0775d28-d83f-469b-a8fa-b8b867276206": "\"아무에게도 쓸모가 없어서 아무도 찾지 않았을까요?\"",
    "a59bfb09-f5cc-4fc8-8b67-1800dfdcc445": "\"아마도 우리는 서로 너무 가까워지면 안 될 것 같아요. 이 유혹이 당신의 죽음이 될까봐 두렵습니다 \"",
    "22029bf3-8e7f-435a-a05e-755013d49c74": "\"표면에 대해 더 많이 알게 되면 사람에 대한 생각이 바뀌고 그들과 더 가까워지고 싶어질 것입니다.\"",
    "22f5c859-047c-4fe7-a631-ad096aadfa92": "\"아마도 데스나에게 힌트를 물어봐야 할 것 같습니다\"",
    "7ceab762-d919-4d1e-b023-1ac2b15eebcf": "\"아마도. 아직 모르겠어요. 결국 거기에는 아무것도 없네요.. 그럴 만한 이유가 생기면 다시 가볼게요. 그때까지는 그냥 현실 세계에서 살자\"",
    "12319e31-a3cf-4bd1-a037-c21723abf80d": "\"아마도.. 당신 말이 맞을지도 몰라\" {n}아루샬래는 처음엔 망설였지만, 마음을 다잡고 재빨리 편지를 반으로 찢어버렸어요. 그녀는 편지가 향기로운 색종이 조각으로 흩날릴 때까지 계속 작은 조각으로 찢어버렸어요. 서큐버스가 미소를 짓습니다.{/n} \"이제 정말 기분이 나아졌어요. 고마워요! 당신이 없었다면 내가 어디 있었겠어요?\"",
    "ae9dc621-f85a-4297-b4c0-c3503267a6c0": "\"풉! 거만한 놈이군, 그렇지? 다른 사람들은 나 같은 늙은 이가 옛이야기를 들려주면 오른손을 들어줄 텐데, 당신은 코를 막고 있군요.\"",
    "129d892c-7b73-4803-ad41-677fb5e4c227": "\"저런 곳은 관심 없어요\"",
    "28e0d78d-7bc6-4403-b4e3-875740974e0a": "\"차 좀 마실 건가요?\" {n}어둠 속에서 쓰라린 증오로 가득 찬 쉿하는 목소리가 들린다.{/n} \"넌 전에 영혼을 마셨었지. 얼마나 많은 영혼을 죽였지, 이 악마야? 몇 명이나 고문해서 죽게 했지? 넌 이런 삶을 살 자격이 없어!\"",
    "38d0af8f-f79e-41fb-a063-dd7f4a7be1d0": "\"제발 묻지 마세요. 상기시키고 싶지 않아요.. 과거에 그를 알았고 제 인생에 다시는 나타나지 않기를 바랐어요. 우리 둘 다 서로에게 많은 고통을 줬어요. 제발, 그 모든 것을 다시 되풀이하지 말아주세요.\"",
    "d44206ac-94dc-42cf-a86d-50cfdcf0a2a4": "\"성급한 결정은 하지 마세요! 그가 아이부를 납치한 자들과 어떤 식으로든 연루되어 있고 우리가 그를 경계하게 되면 아이부를 영원히 잃을 수도 있습니다. 우리는 조심하고 그를 계속 면밀히 관찰해야합니다.\"",
    "bc86b12c-92ca-41a6-b161-2d786498ef21": "\"제발 저를 떠나게 하지 마세요. 해치지 않기를 바랍니다!\"",
    "a3ecfe9e-b242-4c67-8895-8c2008cf20c3": "\"제발, 실라, 날 믿어줘! 가끔은 그 말이 정말 듣고 싶어요...\"",
    "171bfec3-36ef-4ec0-9daa-e77338a64f25": "\"제발, 그렇게 쳐다보지 마세요. 당신의 얼굴에서 당신의 욕망을 분명하게 읽을 수 있어요.\"",
    "eda3fa7c-eedf-4d8c-b75c-b164e76b15a5": "\"제발, 저리 가세요. 날 내버려 둬.\"",
    "c1321ffd-f72d-4200-9b05-aa4af38bf55e": "\"제발, 나가줘. 널 데몬으로 만드는 방법을 안다고 해도 절대 그러지 않을 거야.\"",
    "6c092a4c-4852-48fb-a34e-9334bc0e72a2": "\"제발, 앉아서 먹어. 그리고 오늘 제가 기분이 좋으니, 당신의 필멸의 반려동물도 함께 먹어도 좋습니다. 당신의 방문을 기념하기 위해 제가 준비한 이 완벽한 테이블을 보세요! 이 포도 보이지? 하나도 빠짐없이 금박을 입혔어. 그리고 {g|Azlant}아즐란트{/g}의 폐허에서 가져온 이 포도주는 살아있는 인간, 많은 데몬, 심지어 신들보다도 더 오래된 포도주입니다. 그리고 마지막으로 메인 코스인 구운 드레이크가 있습니다. 그들은 항상 우리를 잡아먹는데, 왜 우리가 호의를 갚지 않겠습니까?\"",
    "8daba6b0-a4e3-4227-9ad9-9806801afda7": "\"제발, 그만해요! 내가 원한 게 전혀 아니에요.. 그럴 의도는 아니었어요...\"",
    "ee2f7d5f-47e9-4b92-af65-398d1dc9c405": "\"제발, 그럴 필요 없어요. 제가 직접 얘기할게요\"",
    "234df83d-3d0b-486e-b509-72d9ecc3289d": "\"제발...\" {n}아루샬래가 숨이 막힌 듯 헐떡입니다.{/n} \"제발, 함께 가자. 다시 얼굴을 보고 싶어요. 심연에서 그를 구해내야 해요. 내가 그를 얼마나 타락시켰는지 알기 때문에 가능할지 모르겠지만, 그럼에도 불구하고 나는 시도해야만 한다. 나는.. 하지만 나 혼자서는 할 수 없어. 난... 난 그냥...\"",
    "ecbee12a-1344-45b4-88be-d27372632ee5": "\"불쌍한 아루샬래.. 너무 고통스럽지만 내가 해줄 수 있는 게 아무것도 없어!\"",
    "655f341b-e61d-4d7c-b224-00f0599be3ef": "\"불쌍한 키란다. 네 손아귀에 넘어가서 목숨으로 그 대가를 치렀어. 넌 데몬보다 더 위험한 존재로 드러났어, 레질 데렌지. 그게 너에 대해 뭘 말해주지?\"",
    "c1605ad6-24d9-4632-98d9-2aace2fe2790": "\"불쌍한 실라, 넌 내가 빛에 합류해서 우리가 나란히 여신에게 간절히 기도할 수 있기를 바랐잖아! 실망한 표정을 감추려고 애쓰는 모습이 너무 사랑스러워!\"",
    "80a7d50b-b90d-41d8-9b80-7a93836dec6d": "\"불쌍한 것. 우리가 당신을 도울 수 있으면 좋겠어요.. 하지만 넌 그러지 않겠지? 우리가 널 치료해주기보다는 차라리 우리 칼날에 몸을 던지겠지. 불쌍하고 불쌍한 것.. \"",
    "4780fabc-c547-4bce-8865-bd87ebfa066a": "\"Power.\"",
    "8056699d-d672-453a-be1d-5283447d31b2": "\"예측 가능\"",
    "202ef841-a290-44d9-8d5c-7d372f3bc8f5": "\"풀루라의 신전은 오랫동안 데몬들의 코앞에 있었어요. 어떻게 아무도 발견하지 못했을까요?\"",
    "5dfcbe80-25cc-401b-a94d-f083ae8f2389": "\"이런 질문은 치명적인 약점으로 가는 첫걸음입니다. 적은 적일 뿐이며, 그가 목표를 추구하면서 어떤 '좋은 일'을 했는지는 측정할 필요가 없습니다.\"",
    "022f7ed8-930d-4e05-973f-adf30cdf4ba0": "\"{mf|그|그녀}는 꽤나 철학자군요, 그렇죠? 저는 저녁 식사를 하면서 철학자들의 이야기를 듣는 것을 좋아하곤 했어요. 여기서 전체 심포지엄을 열었었죠. 그러다 그들의 설사 때문에 소화불량이 생겨서 모두 쫓아냈어요.\"",
    "c24e26b7-d3e7-4720-a36d-3ceec6d6e5a2": "\"정말요? 정말 다행이네요! 어린 시절 이야기를 들려주실 수 있나요? 저는 어린 시절의 달콤한 이야기를 좋아하거든요!\"",
    "6868ea16-fbb1-4c74-a517-d20c4f87e69e": "\"정말요? 상상할 수 없어요.\" {n}아루샬래가 소심하게 당신의 눈을 들여다봅니다.{/n} \"저.. 저한테 말씀해 주시겠어요? 나와 공유할래?\"",
    "29ef03f8-8400-4aa1-89b6-72e9dc58f5e3": "\"정말요? 그것은.. 매혹적입니다. \"",
    "60172e37-985a-4b69-b477-7136e6b99485": "\"정말? 아무것도 안 했어?\"",
    "bf0d1cfc-7f11-49a4-bcb2-be427ea76902": "\"정말요? 내가 무슨 짓을 한 거야?\"",
    "05b51e29-eca1-4c05-9b1e-62ea9b5ab75a": "\"정말요?\" {n}아루샬래의 입술에 희미한 미소의 그림자가 닿았다.{/n} \"그럼.. 좋은 것 같네요. 모르겠어. 내가 너무 작고 멍청한 것 같아. 길을 잃은 것 같아요\"",
    "bd3f7375-8426-4348-befa-dbfaf8807eda": "\"빼앗긴 삶에 대한 후회 - 그런 느낌은 데몬에게는 완전히 이질적입니다. 그들의 마음 속에서 그들이 만나는 모든 사람은 유용성과 위험이라는 두 가지 특성으로 만 정의 될 수 있습니다. 그들은 유용한 사람들을 착취합니다. 그리고 그들은 위험한 사람들로부터 도망칩니다. 데스나가 얼마나 많은 희생자들이 그런 대우를 받을 자격이 없는지 보여주지 않았다면 저는 결코 선의 길로 들어설 수 없었을 것입니다.\"",
    "3f44d9c4-983e-4ee2-910b-42e4431c0e9f": "\"진정해, 친구. 자, 이 물병을 한 모금 마시고 좋은 생각을 해보세요.\"",
    "751b1371-4fad-445c-b994-520c6f8c28b0": "\"진정하세요. 이제 용기를 내서 하고 싶었던 말을 해보세요\"",
    "066d1c01-0de6-435b-8f8f-1895fe734265": "\"내가 데스나가 나를 구원의 길로 인도했다고 말한 거 기억나? 나는 인간들의 꿈을 타락시켜 그녀를 조롱하려 했고, 위대한 몽상가는 그것을 용납할 수 없었다. 그녀는 내 게임을 망치고 그녀의 영역에서 영원처럼 보이는 시간을 보내게했습니다. 저는 과거의 잘못을 반성할 시간이 많았고, 제가 회개한 것을 본 여신은 저를 놓아주기로 결정했습니다. 나는 아직도 그녀의 이별의 말을 생생하게 기억합니다. '그리고 당신은 무엇을 꿈꾸십니까?\"",
    "e3727ff9-d205-4433-b3da-8244d59b4ef7": "\"저 기억하세요? 난 아루샬래다. 넌 내 자유를 거부했지만 원한은 없다. 널 자유롭게 해주러 왔어!\"",
    "31849002-c2c5-4b6f-805b-bb4006aba6b3": "\"저 기억하세요? 나는 아루샬래입니다. 네가 내게 자유라는 선물을 주었지. 이제 내가 널 자유롭게 해줄게!\"",
    "a30fbebf-93d8-43b7-8248-eddee339f93e": "\"{g|Abyss}심연{/g}으로 돌아가시겠습니까? 왜요? 보기도 싫어요!\"",
    "dc9bafe8-9100-465a-b69f-b9293f954bb5": "\"지금은 공격할 준비가 된 포식자의 목소리만 들립니다.\"",
    "4c64ece4-28f6-4cdb-93e9-412557ba0a86": "\"좋아! 그만해, 로크혼, 더 이상 네 말 듣고 싶지 않아.\"",
    "8d9ff6e4-0b85-46bd-ad86-719ea8ce3c82": "\"맞아요. 귀찮게 해서 미안해요.\" {n}아루샬래가 조용히 속삭인다. 그녀는 방에서 조용히 빠져나갑니다.{/n}",
    "2f376317-62fd-4c7b-ad8f-4c2678262b4a": "\"맞아요.. 어쨌든, 여행자가 아직 누구를 도왔는지 물어 보러 온 것은 아닙니다. 그는 그냥 저에게 좋은 일을 해주고 제 갈 길을 갔어요. 그리고 저도 똑같이 할 것입니다.\"",
    "2c6f4e75-92ce-4b40-a7d4-cad940a809de": "\"맞아요.. 하지만 로크혼, 우린 더 이상 할 얘기가 없는 것 같아. 난 당신이 알던 아루샬래가 아니에요.\"",
    "63c0a491-c515-41c6-b967-cf7a688f2c2a": "\"오른쪽.. 사령관이라는 직함만으로도 부하들에게 많은 권력을 행사할 수 있지만, 더 많은 것을 원한다면 어떨까요? 왕의 칭호가 더 어울리지 않을까요? 왕관을 쓴 모습이 잘 그려지네요\"",
    "3f9c9ab2-0439-4cdc-9e90-273500c4ef49": "\"록혼, 당신이 그녀를 판단 할 사람이 누구입니까? \"",
    "7a7cb130-a9df-4149-ac04-3268e19b10aa": "\"하고 싶은 말은 하되 밀어낼 수는 없어요. 제 생각도 그래요. 그녀가 데몬라는 사실은 그녀의 속죄의 길이 심연에서 시작되었고 다른 사람들보다 훨씬 더 길다는 것을 의미 할뿐입니다. 더 많은 도움이 필요하다는 뜻이지 덜 필요하다는 뜻이 아닙니다.\"",
    "f3d4a531-a6d1-41b2-8579-f431996f5480": "\"예라고 말하세요, 아루샬래. 어쩌면 당신이 그의 보물을 당신과 공유하도록 설득 할 수있을 것입니다!\"",
    "aee8e967-2c03-405c-b5ed-176cb41dd336": "\"봐요, 당신을 보면.. 우리 할아버지가 인큐버스였을지도 모른다는 생각이 들어요. 네 먼 친척이겠지. 우리 뿔도 비슷하고, 머리색도 검은색이고, 넌 서큐버스고 나도 서큐버스처럼 잘생겼어!\"",
    "095d7ae3-bd33-430d-b1cc-e649a68b464d": "\"진지하게, 인간에 대한 관찰로 얻은 것이 있습니까? \"",
    "2f324209-6978-4fa1-ab26-735ddd068bf4": "\"솔직하게 말해줄까, 아루샬래? 나는 오라클인데, 어느 날 허락도 구하지 않고 외부의 큰 힘이 내 인생을 바꿨어요. 데스나도 당신에게 똑같은 짓을 했는데, 그게 신경 쓰이지 않나요? 조금도요?\"",
    "e358e8a0-f841-4e15-99f2-f574ac3442e9": "\"우리 둘만의 시간을 보낼까요? \"",
    "74d52878-74a5-4a0d-94a5-8623df2d74a7": "\"이걸 나랑 공유해줘. 내가 원해...\"",
    "97c30507-074d-4b21-823d-db82ab6090eb": "\"그녀는 나를 창조하는데 영혼이 사용된 죄인들의 기억을 깨 웠습니다. 그 모든 인간들.. 나는 {g|Desna}데스나{/g}가 보여주기 전까지는 그들에 대해 아무것도 몰랐다. 그들 각자에게는 저마다의 꿈이 있었다. 그리고 동정 없는 세상은 그들을 짓밟고 {g|Abyss}심연{/g}으로 이어지는 길로 내몰았다. 그들의 기억.. 그들의 모든 희망과 고통.. 미안해요, 이런 얘기를 하기가 힘들어요...\" {n}서큐버스의 눈에서 눈물이 고입니다.{/n}",
    "2e93c510-d9d3-4482-ba65-f02b37aa222e": "\"그녀는 살인을 즐기지만 그녀가 가장 좋아하는 도구는 유혹과 속임수입니다. 그녀는 다른 게임이 없을 때만 조잡한 폭력을 휘두르며, 그마저도 그림자 속에서 뒤에서 뒤쫓습니다. 그녀가 가장 좋아하는 무기는 쇠뇌가지만, 실크 가로트가 더 잘 어울릴 것입니다\"",
    "c0e6ea58-c8a5-4361-90a7-483c107b2467": "\"잡혔어, 바보야. 은밀하게 사냥할 수 없다면 큰 사냥감을 쫓지 마세요.\"",
    "e04fcc61-e74d-4858-bf48-39aff901ad75": "\"그녀는 변했어. 필멸자의 영혼은 더 이상 그녀에게 간식이 아닙니다.\"",
    "aeea6e97-e507-4a3c-9c18-c4580a2e983d": "\"물론 그녀는 반역자이지만, 그녀가 돌아오고 싶고 일을 바로잡겠다고 약속한다면 처형하지 않을 것입니다.\"",
    "1f43f3dc-e53c-4648-9741-b6fe43fe32e1": "\"그녀는 내가 여기 와서 항복하지 않으면 이 무덤을 타락시키겠다고 협박했다. 나 혼자서는 그녀를 이길 수 없다는 걸 알았기 때문에 널 이용했어. 거짓말을 해서 널 여기 데려와서 그녀를 죽이는 걸 도와주게 했어. 용서해줘 미안해\"",
    "817e18c2-4e4e-4bb1-9575-13ba3397d343": "\"그녀는 우리를 속였어요. 그 부족에게 또 뭘 기대했나요? 우리에게 상처를 준 것도 아니고 오히려 그 반대입니다. 우리는 오래된 가방을 잡았고 우리가 원하는 모든 것을 알아 냈습니다. 그래서 그녀를 원망하지 않을 거예요.\"",
    "c84f6db2-9b78-4f6d-a1f6-f6be0312dd38": "\"그녀는 나를 잊지 않을 것이다. 그녀는 우리 중 누구도 잊지 않을 것입니다. 자신이 한 일을 결코 용서하지 않을 것입니다. 이 괴물의 머리는 유령의 집입니다. 그리고 그녀와 함께하려면이 짐을 나눠야합니다. 죄책감 후회. 추억. 잘 생각해보세요-당신은 정말로 그녀와이 모든 짐을 원하십니까?\"",
    "090736bc-ae78-4776-b0da-403527ef36d1": "\"그럴 거야. 하지만 그것도 우리가 망칠거야\"",
    "0c2824c4-df29-4cc1-847c-0cd3c26f2554": "\"그녀는 그림자 속의 여인이라고 불립니다. 그들은 그녀가 최초의 {g|succubus}서큐버스{/g}라고 말합니다. 그녀는 {g|demon loards}데몬 로드{/g}중 가장 강력한 존재와는 거리가 멀지만, 그렇다고 해서 자신보다 훨씬 더 강력한 많은 생명체를 파멸시키고 심지어 그들의 뼈 위에 자신의 왕국을 건설하는 것을 막지는 못했죠. 그들은 {g|Lamashtu}라마슈투{/g}처럼 그녀도 마왕에서 진정한 여신으로 거듭나기 위해 노력한다고 말합니다.\"",
    "5a3918d6-6eae-4f1a-8b8d-0842961fe820": "\"그녀가 사라졌어요! 내 손가락 사이로 빠져나갔어! 내가 말하지 말랬잖아!\" {n}데몬이 한숨을 쉽니다.{/n} \"이젠 상관없겠지... 잘됐네, 이제 필요 없으니까.\"",
    "0a075a5d-9c22-455a-bc86-3e48e5f19644": "\"그녀는 사악한 기질을 타고 났어요, 같은 종족조차도 그녀를 비난했죠. 그들은 늙은 자루니카에게 반짝이는 동전을 주고 그녀를 제거했죠. 나에겐 당연한 일이었지. 그래서 그녀를 쫓기 시작했죠. 기습을 당했을 때 거의 찾아냈지만 지금은 인간들 사이에서 꿈틀거리고 있습니다.\"",
    "c2f4554e-eb7e-4742-8f74-0afb912f1a55": "\"그녀는 너무 예쁘지?\" {n}눈앞에 서 있는 그림자의 윤곽이 거의 보이지 않습니다. 녹슨 우편 셔츠를 입은 건장한 40대 남자. 그의 눈은 고름이 흘러나오는 두 개의 구멍이 뚫려 있습니다.{/n} \"세상 그 무엇보다도 나는 그녀를 보는 것이 좋았다. 그녀는 그것을 알고 있었고 그래서 내 눈을 가져간 것입니다. 날 믿나요?\"",
    "43be5e1d-4124-4185-9899-6e23cf0c80da": "\"그녀는 진실을 말하고 있어요.\" {n}아루샬래가 시선을 낮춥니다.{/n}",
    "f7fe4f21-eb55-4e45-a198-4c4469c55684": "\"닥쳐! 닥쳐!\" {n}아루샬래의 공격은 빠르고 거침없습니다. 해그는 마지막 비명을 지르더니 곧 목을 조르는 소리로 바뀝니다.{/n}",
    "a963bfc1-953a-4d3d-a508-480c72bb19f3": "\"그 더러운 입 닥쳐, 이 해그야!\"",
    "3119b5a4-e9fc-4ee4-bf14-b94b64f326ff": "\"내가 변한 후부터 넌 이상하게 행동하잖아, 웬두아그, 재미있어.. 질투심에 날 죽이려고 할 줄 알았어.\"",
    "6aec678c-6657-4c2f-9660-cf991bd4626d": "\"아릴루 볼레쉬가 반역을 저지른 바로 그 순간부터, 이 전쟁은 우리 모두에게 이전에는 상상조차 할 수 없었던 방식으로 스스로를 변화시키도록 강요하고 있습니다. 인간이 데몬으로 변하고, 데몬이 인간으로 변하고.. 정말 끔찍하면서도 매혹적인 일이죠. 신들조차도 이 모든 것이 어떻게 끝날지 모른다고 생각합니다.\"",
    "fd93dd24-c7a3-4898-b083-a441158044d3": "\"앉아, 이 창녀야\" {n}아자타가 테이블에 손을 내려쳐 천을 검은 고름으로 더럽힙니다. 다른 서큐비들이 채찍을 내밀며 아루샬래와 당신을 향해 능글맞게 웃습니다.{/n} \"넌 다시는 이곳을 떠날 수 없어. 넌 당연히 내 것이고 영원히 내 것이 될 거야!\"",
    "dd71daa7-820d-4416-9846-1f14d7986ddc": "\"그러세요. 아마도 당신과 나는 함께 할 수 없을 것입니다. 하지만 당신은 여전히 내가 자유를 얻도록 도와주었습니다. 내 꿈에 관해서는.. 아무도 나에게서 빼앗을 수 없습니다.\"",
    "c110ac13-1401-46b2-8253-b08146befda9": "\"그래서 지금 데스나를 숭배합니까? \"",
    "ca62c53d-7cca-47d4-8d0d-7874d64eaebc": "\"정말 많은 일들 - 일일이 열거할 수 없을 정도로 많습니다. 예를 들어...\" {n}아루샬래는 잠시 생각합니다.{/n}",
    "69ace800-6f81-4193-8c2b-d5b48b89c5fd": "\"수년간의 노력.. 한때는 거의 포기할 뻔했지만 여기 꿈이 있습니다. 나만의 진짜 꿈! 당신에게 보여주고 싶어요. 괜찮죠?\" {n}아루샬래가 손을 내민다.{/n} \"이리 와, 내 꿈으로 데려다줄게. 빨리 보고 싶어요!\"",
    "34c7a49f-2eb8-481d-97ee-709cc985718c": "\"이 종은 데몬이나 이교도만 해치는 거죠? 이 종을 울리면 내 꼬리가 떨어질까봐 걱정돼요. 분명 그럴 거예요!\"",
    "c129aa24-e029-4089-a106-0e7ad57adb2a": "\"그래서 이게 내 꿈이야. 지금까지.. 내 꿈은 당신에 관한 것이 었습니다! 우리 집이라고 부를 수 있는 집에 대해. 우정에 대해서.. 아니, 사랑에 대해. 그리고 어쩌면 가족에 대해서도 가족.. 인간들이 행복을 채워주는 사람들을 묘사할 때 쓰는 단어 아냐? 그들이 사랑하고, 그들 없이는 살 수 없는 사람들?\"",
    "963a6bdc-2275-4e51-a37f-a3ffd1ae34e5": "\"그래서 이제 무엇을 할 건가요? \"",
    "0bd75cec-ecde-4127-87c7-e84b542ca776": "\"그래서 뭐? \"",
    "a5ace136-8787-416b-b569-cbab380685df": "\"그래서 당신은 변화하고 싶습니까? 원하는만큼 자신에게 거짓말을해도되지만 조만간 변경할 것이 없다는 결론에 도달하게 될 것입니다. 이 세상의 모든 것은 있는 그대로 배열되어 있으며 다른 선택은 없습니다. 그게 다입니다. 그럼 또 만나요!\" {n}작별 인사를 하며 인큐버스가 돌아섭니다.{/n}",
    "6f71738a-f81d-468e-b8c4-3ecf6b09cdfc": "\"내가 대신 적을 죽여주길 원했으니 그 대가를 치르게 될 겁니다. 나한텐 원칙이 있어. 난 공짜로 죽이지 않아. 그건 이중인격자나 사이코패스에게 맡기죠.\"",
    "ba04d427-30f0-45ce-86ce-b3a8b817925e": "\"그래서 당신은 그가 어떻게든 아이부의 납치에 연루되어 있다고 말하는거야? \"",
    "3859d60e-eceb-4d5d-9f88-7937a13ddd8f": "\"그래서 당신의 손길이 더 이상 다른 사람의 생명을 빼앗지 않습니까? \"",
    "62713571-376a-4484-a9bb-e6e4d2543ed6": "\"그럼, 데스나가 내 죄를 다 용서해준 건가요? 난... 난 이런 행복을 누릴 자격이 없어요.\" {n}아루샬래가 뺨을 타고 흐르는 눈물을 서둘러 닦아낸다.{/n} \"하지만 여전히 나는 구원의 길에 첫발을 내디뎠을 뿐이라는 걸 알아요. 이 여정은 평생 지속될 것입니다.\"",
    "ff3db843-3778-4d0e-a884-adb61fdfd0f7": "\"그래서 '전달'했나요? \"",
    "62548e3a-fc43-46a9-9a46-3296f12d8e78": "\"그래서 농담의 요지는 제가 반은 도마뱀이고 반은 사람이라는 것입니다. 마치 제가 두 가지 본성을 가지고 있는 것처럼요. 그래서 숫자 2와 관련된 모든 농담은 두 얼굴, 두 개의 회사, 두 개의 마음 등 숫자 2와 관련된 단어로 진행됩니다. 알겠어요?\"",
    "abcd8408-2aca-422b-b961-18411d566ffd": "\"이제 어떻게 할 건가요? 심연으로 돌아갈 건가요? 거기도 널 기다리는 사람은 아무도 없어.\"",
    "d072462c-8ca9-4305-916c-ef73f6944880": "\"달콤하고 온순하고 상처받은 아루샬래를 좋아하지 않나요? 위험한 포식자가 더 좋아? 정말 무모하구나, 대런. 언젠가는 그 무모함이 네 몰락의 원인이 될 거야.\"",
    "f4546f5a-6c1f-4add-9d5f-ef76bb37aab3": "\"그래서.. 그게 제 꿈이었어요. 당신에게 보여줄 수 있어서 기쁩니다.\" {n}아루샬래가 수줍은 표정으로 당신을 바라봅니다.{/n} \"지금은 좀 공허하지만, 어떻게 해결해야 할지 알아요. 나만의 길을 개척할 방법을 찾을 때까지 인간들의 발자취를 따라 계속 배워야 해.\"",
    "e5246964-732e-4b93-8f67-55b1b2d3996a": "\"그래서.. 날 어떻게 할 건가요?\" {n}아루샬래가 숨을 죽이고 기다리며 당신의 눈을 바라본다. 거기서 두려움과 슬픔, 그리고 아주 작은 희망의 깜박임이 보입니다.{/n}",
    "29f81874-d97f-4219-b168-ae108eec2a69": "\"일부는 {g|Golarion}골라리온{/g}뿐만 아니라 다른 행성에서도 자발적으로옵니다. 녹티큘라는 경계를 개방적으로 유지하며 많은 손님, 상인, 여행자가 도시에 머무는 것을 즐깁니다. 일부는 사슬에 묶여 도착합니다. 노예 무역은 도시에서 가장 번성하는 사업입니다.\"",
    "b05fb0d6-4184-43bd-a4a6-88a41ce32618": "\"어떤 사람들의 조상은 다른 사람들보다 팔꿈치가 더 예리하고 운이 좋았으며, 자신과 그 후손이 다른 모든 사람을 지배하는 시스템을 성문화했습니다. 물론 불평하는 것은 아닙니다.\"",
    "71b3d74d-fd74-491d-aebc-db91cadca451": "\"때때로 저는 악이 정말 강할까봐 두려워합니다. 하지만 빛이 얼마나 아름다운지 기억하면 그런 생각은 사라집니다.\"",
    "fbde8a1c-4a68-4512-a1e2-a9e5f88507e3": "\"가끔은 당신처럼 되고 싶어요, 네니오. 생각하고 싶지 않은 것들을 잊는 법을 배우고 싶어요. 제 기억 중 일부는 감당하기 힘든 무거운 짐이거든요.\"",
    "7c418d2e-a236-43c8-94e0-f9cde03ddea6": "\"가끔 전투하는 모습을 보면 데몬과 싸우는 것이 즐거움을 가져다주는 것 같다는 인상을 받습니다. 정말 즐기시나요?\"",
    "3a54794a-fda8-46c9-97f3-4fe10ba116f8": "\"가끔 데몬이 제 미숙함을 이용하지 않을까 걱정됩니다. 저는 인생에 대해 아무것도 모르고, 데몬들이 제게 줄 수 있는 유혹에 대해 준비가 되어 있지 않아요. 데몬에 대해 알려주시겠어요?\"",
    "052b30f7-9c8c-4f6c-913b-0c5ba62eafd4": "\"때때로 당신은 어른처럼 행동하려는 어린아이를 떠올리게 합니다. 마치 무언가가 성장을 방해하는 것 같죠.\"",
    "1423f170-f70a-4017-a9c1-e8766ca570df": "\"때로는 데몬의 심장을 가진 것만으로도 충분합니다. 하지만 골라리온에서 성공을 거두는데도 그런 경우가 있는 것 같습니다.\"",
    "999c0e7c-3241-45d9-8b5e-c9a08124dd35": "\"죄송해요, 잠시 자제력을 잃었어요. 지금 생각이 너무 많아서요.. 그럼 테이블은 어떻게 된 거예요?\"",
    "609a7d19-50cc-420c-954b-870eee744988": "\"미안하지만 넌 기회가 없어. 당신이 나보다 오래 버틸 방법은 없어요. 제가 경험이 더 많으니 인정하세요.\"",
    "77d5d4d6-1258-4f22-8788-438018582dc1": "\"소시엘은 당신을 찾기 위해 필사적이었어요.. 이렇게 순수하고 밝은 사랑은 처음 봤어요. 밖에서 지켜보는 것만으로도 정말 멋졌어요.\"",
    "96a4f02f-fb3c-477f-9891-3f34dbc275e4": "\"소시엘, 걱정돼요. 너와 사령관 사이에 무슨 일이 일어나고 있는지.. 네 영혼이 파멸할 거야.\"",
    "1c81a109-f19d-4a6f-b184-ad2398204c57": "\"통계에 따르면 소녀 데몬은 골라리온의 여성 82%, 남성 97%에게 매력적으로 보일 것입니다.\"",
    "34f578a5-052d-451f-a66b-c04717004be0": "\"물러서세요. 우린 할 얘기가 없어요.\"",
    "7ea4e933-2897-42be-a6b2-984e2a794be4": "\"불쌍한 표정 짓지 마세요! 식욕을 망치고 있잖아!\"",
    "e8c06b70-6ab3-4e29-8dde-a0709cc27c79": "\"거짓말 그만해, 이 늙은 이! 내 눈으로 직접 봤어!\"",
    "3df97069-fad0-4551-954a-d28289a8a05c": "\"그만 중얼거리고 말하기 시작하세요!\"",
    "4c3ef2a7-58fc-42b9-9dfe-f14579eecb7f": "\"이 모든 말도 안 되는 소리로 나를 그만 괴롭히십시오. 당신은 무엇이 진짜이고 무엇이 아닌지 잘 알고 있습니다.\"",
    "8dea65fd-00ff-4f68-891b-b6cb446cd1bf": "\"그만, 네 이야기는 충분히 들었어. 조용히 해.\"",
    "18f7b833-4f3b-4cc1-96d7-46e05d5a7377": "\"그만, 그만! 뭐 하는 짓이냐, 이 패륜아들아?\" {n}구타당한 해그가 바위 위에 주저앉았다. 방금 전까지 싸웠던 무시무시한 괴물은 사라지고, 그 자리에는 작고 겁에 질린 해그가 서 있습니다.{/n} \"왜 나 같은 늙은 비디를 그렇게 가혹하게 대하는 거요? 부끄러운 줄도 모르냐, 이 짐승 같은 놈들아!\"",
    "63596226-5694-405f-8043-cd8ef5fa0ede": "\"서큐비는 겉모습만 아름답고 속은 굶주림과 추악함뿐입니다. 아브리칸딜루스도 그걸 감지할 수 있을까요?\"",
    "983e6845-015b-4658-b82b-b34ba4dadc9c": "\"마음대로 하세요, 당신은 놓치고 있습니다!\"",
    "673aaac9-3f84-4ef4-8da1-cbc09a6aeb53": "\"물론이죠. 아루샬래는 회개했고, 이제 그녀는 의로운 성인이 되었어요.\" {n}인큐버스가 손바닥을 마주대고 가짜 기도를 합니다.{/n} \"모두 순수하고 결백합니다. 그녀는 다시는 사랑하는 커플의 가죽을 벗겨서 우아한 드레스를 만들 생각을 하지 않을 것입니다. 허허, 왜 움찔하는거야-내가 진실을 말하지 않는거야? 아니, 친구, 여기서 거짓말을 하는 사람은 너뿐이야.\"",
    "d8ff6e9b-99c3-4eae-985f-ff9f856597ce": "\"자세히 보면 저를 더 좋아하게 될 겁니다. 나는 천천히 작용하는 독이지만 해독제가 없는 독입니다.\"",
    "53840739-ca58-4e20-b502-f3479c86b38b": "\"그 년을 산 채로 잡아라. 이 필멸자를 잡아먹어도 좋다. 덤벼라, 이 부랑자 새끼들아!\" {n}디말키오의 하인들이 당신에게 돌진합니다.{/n}",
    "a2318de8-d2f5-448b-aba0-b6f086870e70": "\"알루시니라에 대해 알려주세요\"",
    "0215b382-aa43-44d4-a8b3-a72cac806b40": "\"심연에서의 삶에 대해 알려주세요\"",
    "986bf8b7-b427-41e9-9747-97b7292ccfbf": "\"심연에 대해 말해줘요. 데몬만이 그곳으로 갈 수 있다고 들었습니다.\"",
    "467c5e46-a4f3-400c-b81a-1041812b7627": "\"미드나잇 아일즈에 대해 알려주세요\"",
    "41efb279-148b-4d85-af06-45a6b3605f81": "\"자신에 대해 말해주세요\"",
    "708f5432-3648-48ba-9529-4dd3f8d90b56": "\"자신에 대해 말해주세요\"",
    "66dc1ea6-4934-4e17-a430-daabdca4b357": "\"아이보리 생텀에 대해 아는 모든 것을 말해 주세요.\"",
    "4a5c9f4d-1784-4cba-abaf-888e1a9c29f2": "\"아루샬래, 넌 회개하는 척한 거야, 진심이었어, 아니면 데스나가 네 머릿속에 들어와서 고삐를 잡은 거야?\"",
    "173e0726-4f23-4682-8181-4eb22d1054d7": "\"말해봐, 이름이 뭐야? \"",
    "5588f69c-ac4f-4753-8f95-7c78f5e871c4": "\"당신의 이야기를 들려주세요. 저희가 들어드리겠습니다.\"",
    "528b0a0c-ae15-4b21-beec-03352f11380b": "\"유혹.\" {n}아루샬래가 슬프게 웃습니다.{/n} \"이상하지 않나요? 많은 사람들이 착해지는 것이 중요하다고 믿지만 지루하고 불쾌합니다. 그리고 즐겁고 유혹적인 것은 모두 악과 관련되어 있어요. 친절한 신의 종들조차도 종종 그렇게 생각하지 않습니까? 유혹자의 역할이 얼마나 쉬운지 당신은 모릅니다.. 글쎄요, 항상 그런 건 아니라는 걸 알게 된 건 제 큰 행운이었어요\"",
    "dfc03c3c-82cf-4e0b-9ab8-83d60df9ed9a": "\"고마워 데스나.. 그리고 당신의 도움에 감사드립니다.\"",
    "00c522f2-0f63-4e0b-840a-ca45d75fa37e": "\"너무 열려줘서 고마워요\"",
    "bb8e1797-fc45-4693-a639-b9835d20b5a3": "\"이 얘기를 꺼내줘서 고마워요. 많이 생각해봤어요. 당신과 함께 있으면 너무 편하고.. 어떻게든 당신을 다치게 할까봐 너무 무서워요!\"",
    "0c04b95b-4151-4e00-94ba-24e9afc9bf0c": "\"이 꿈을 주셔서 감사합니다, {name}. 아름다운 꿈이에요.. 하지만 내 꿈은 아니야\"",
    "76903aa0-8c7a-42a4-9ff3-830715f20922": "\"제 호출에 귀 기울여 주셔서 감사합니다. 난... 네가 올 줄 몰랐어.\"",
    "95182641-8bd4-468b-8d09-ddc5711b4c34": "\"악으로부터 도망치지 않고 맞서주셔서 감사합니다\"",
    "1879522d-b5e3-4466-99b4-878421272dcb": "\"저만 이 길을 걸어온 것이 아니라는 사실을 일깨워 주셔서 감사합니다. 성공할 가능성이 백만 분의 일이라도 있다면 포기하지 않겠습니다.\"",
    "ccbfd99e-2098-4756-8221-6c6b6b3437e3": "\"공유해 주셔서 감사합니다. 당신조차도 악에서 완전히 자유롭지 않다는 것이 밝혀졌습니다.\"",
    "643534d2-8f65-4134-be34-3a42b851bf62": "\"지도 고마워요. 도와주셔서 감사합니다.\"",
    "2e37c0e6-797d-416a-86fd-0e99a918b1da": "\"답변 감사합니다\"",
    "c6417e5a-3782-4523-b407-b071dc6f14ac": "\"답변 감사합니다\"",
    "6b811cd3-8efb-48b1-811d-1a25b17ff148": "\"고마워요, 사령관님\" {n}서큐버스의 뺨이 붉어지며 서둘러 돌아섭니다.{/n} \"제발, 가주세요. 전.. 머리를 좀 비워야겠어요\"",
    "77ed83b7-2c09-41fb-b8bc-bc4041ae6df9": "\"고마워요,\" {n}아루샬래가 속삭입니다.{/n} \"노력할게요.\"",
    "e4954a8a-6f4d-4ddd-b09e-4f13b0cc5a75": "\"고마워요,\" {n}아루샬래가 속삭입니다.{/n} \"다시는 거짓말하지 않을게.\"",
    "5a46258b-76af-4613-b2c9-6d66228dc50c": "\"고마워요. 우리가 같은 길을 가는 한, 내가 가진 모든 것을 다해 당신을 위해 싸울 것입니다. 하지만 제 영혼을 희생하라고 요구하지 마세요.. 영혼 대신에 내가 가진 다른 것을 요구하지 마세요.\"",
    "5fc95168-c27e-4bb9-87c5-27f0b8d4f03f": "\"고마워요. 내가 일을 바로잡을 수 있기를 바랐지만.. 제가 일으킨 피해는 이미 돌이킬 수 없었습니다. 모두 제 잘못이고 지금 제가 할 수 있는 일은 아무것도 없습니다\"",
    "19352df5-4333-42da-a47b-1f69556fb68e": "\"고마워요. 나 같은 사람과 그렇게 가까워지는 것이 어렵다는 것을 알고 있습니다. 당신의 인내심에 감사 드리며 실망시키지 않겠습니다.\"",
    "53a72921-13a7-4ffa-a622-e1642b2b5192": "\"고마워요. 내 안의 괴물을 없애기 위해 아직 해야 할 일이 많아요\"",
    "c729a6a6-8dd2-4b88-a3de-e23e5fc9b4c1": "\"고마워요. 더 잘할게요, 약속해요. 이 생각들을 잠재우고 다시 신뢰할 수 있는 동맹이 될 것입니다. 그리고 이제-제발-제발 떠나주세요.\"",
    "f62ff6a0-0c09-43ff-9c4f-24a968fe2b7f": "\"고마워요. 지금은 상상하기 어렵지만.. 나는 여전히 희망 할 수있다 \"",
    "bb41c4b1-7bdc-4641-87ae-b3553970544b": "\"고마워요. 전에는 아무도.. 저에게 그런 말을 해준 적이 없었어요.\"",
    "2807effe-59dc-4175-b388-8b800facafff": "\"고마워요. 당신은 저에게 너무 많은 일을 합니다. 전에는 어떻게 혼자서 대처했는지 모르겠어요\"",
    "273c5b04-0703-4964-b0f1-31fec49c7768": "\"고마워요\"",
    "ec985f2f-68e4-43f1-8197-f4ffb19d217a": "\"고마워요\" {n}아루샬래가 루비색 눈을 반쯤 뜬 채로 당신을 올려다봅니다. 당신은 그녀가 숨결에 속삭이는 말을 거의 듣지 못합니다.{/n} \"날 사랑하지 마, 그러면 안 돼. 사랑은 우리 둘 다 망칠 거야. 하지만 우정은 우리를 구할 수 있어요.\"",
    "a9b316a5-44bb-4b4f-b0a6-a7a64589156b": "\"고마워요\" {n}아루샬래가 작고 뜨거운 손바닥에 당신의 손을 잡으면 주변 세상이 희미해지기 시작합니다.{/n}",
    "e978b174-2d42-4a1b-b852-95ad6a59fc14": "\"고마워요\" {n}그녀는 눈을 감고 곧바로 잠이 들었습니다. 그녀의 얼굴에는 슬픔이나 걱정, 부끄러움 같은 표정이 전혀 없습니다. 꿈속에서 잠든 아루샬래는 평화롭고 완전히 결백해 보입니다.{/n}",
    "4e9eee98-743a-456b-978b-3a0b4acb3625": "\"고마워요.. I'll try.\" {n}아루샬래의 목소리가 주저하는 것처럼 들립니다.{/n}",
    "88f0e13f-de36-4ad5-851f-a375bf097d9e": "\"고마워요...\" {n}아루샬래가 주저하며 금빛 포도 하나를 따서 입에 넣고 천천히 씹는다.{/n} \"오랜만이군, 디말치오...... 손은 어떻게 된 거야?\"",
    "7235cce8-752e-4444-9e3a-c220a40e210f": "\"정보 주셔서 감사합니다.\"",
    "95f995d1-c20c-4e99-80a4-e84d125f5d1e": "\"팁 주셔서 감사합니다!\"",
    "6ef31dba-1358-419f-b78d-2df73e8e07ee": "\"고마워요. 이 도시 전체가 저에게 나쁜 기억으로 가득 차 있지만, 이곳은 특히 그렇습니다.\"",
    "b80d16b4-9cc4-4704-9546-cf71f715a93c": "\"나는 내 의무를 잘 수행한다. 네가 배신했다고 의심할 만한 조금의 빌미라도 주면 곧 네 서큐버스 친구와 합류하게 될 거야. 잘 생각해봐.\"",
    "9dd94b3b-f6f0-4bc9-a5e0-74a2c1b2ed33": "\"그건 당신과 상관없어요\"",
    "0bf03f4b-6e00-47c7-816a-3621f5df1666": "\"제 자신을 구원하려는 어리석은 시도는 저에게 많은 것을 가르쳐 주었습니다.\"",
    "56aa46a3-ce66-4db8-a629-40d8adbead91": "\"그 사람은 모순의 덩어리예요. 겉으로는 온갖 모욕적인 말을 쏟아내고 속으로는 개인적인 데몬이 얽혀 있어요. 그 남자에게 푹 빠진 사람이 불쌍해요. 그리고 만약 누군가 그에게 빠지게 된다면 대런도 불쌍하죠.\"",
    "ab6c3506-147c-4d4f-9b59-83104c6d58b7": "\"그건 거짓입니다. 그녀는 요정이 아닙니다. {g|First World}태초 세계{/g}에서 해그가 시작되었다는 추측이 있었지만, 그 주장은 모두 매우 모호합니다. 반면 인간 육체에 대한 주장은 더 그럴듯하고 문서화된 사실에 의해 뒷받침됩니다.\"",
    "4a2c8d07-f1dd-4646-96b0-d30054967c80": "\"그것이 내 악몽이 나를 부르는 것입니다. 내 가장 끔찍한 수치. 그 이름이 저에게 완벽하게 어울렸던 때가있었습니다. 나는 너무 많은 영혼을 독살했습니다.. 인간이든 아니든 수많은 아름다운 생명체를 망쳤어...\" {n}서큐버스가 쓸쓸하게 고개를 흔듭니다.{/n} \"이제 거의 다 죽었어. 하지만 이 악몽은 아직 살아있고, 그건 아직 그를 구할 희망이 있을지도 모른다는 뜻이야\"",
    "f7d835e0-f08c-454a-bf5a-ef78e2f1ab6e": "\"그건.. 놀랍군요. 네, 해보고 싶어요. 해보세요.\"",
    "4beb91d1-d51e-4932-93c9-95e20f553439": "\"당신의 꿈에서 그 그림자... 누구였어?\"",
    "2a5b8cea-bade-4ca5-8e52-55bc84940547": "\"그 그림자.. 나는 그를 내 기억에서 완전히 지우고 싶었다. 그가 내게 붙인 별명인 '독나비'는 다시는 듣고 싶지 않은 말이었다. 모든 것을 잊으려고 노력했고 거의 성공할 뻔했지만 이제 그는 새로 찾은 제 꿈을 괴롭히고 있습니다. 왜 그럴까요? 모든 게 잘 풀리고 있었는데...\" {n}아루샬래가 고개를 흔듭니다.{/n} \"이게 인간들이 말하는 '악몽'이겠지? 내가 이제 꿈의 세계를 완전히 탐험하고 있다는 것을 다시 한 번 확인하는 것 같군... 하지만 그가 그곳에서 나를 기다리고 있다는 것을 알고 다시 들어갈 수 있을 만큼 용감할 수 있을까요?\"",
    "4084b568-9713-495e-912f-283f4bf96061": "\"아주 교묘했어. 날 이용했지만 복수의 신성한 대의를 위해서였어. 칼리스트리아도 알아, 난 너에게 화낼 수 없어.\"",
    "eaf4d18d-633c-4de2-b909-7055b1b489ac": "\"그렇게 될 것입니다. 어떻게 너 같은 멋진 영혼을 사랑하지 않을 수 있겠니?\"",
    "d1fcbc65-6f74-4b6f-906b-3094643ab13d": "\"좋은 생각이에요! 하지만...\" {n}서큐버스가 마지못해 발에서 발로 이동합니다.{/n} \"대신 그녀에게 말을 걸어주실래요? 난... 이런 대화를 어떻게 시작해야 할지 모르겠어요. 너무 사적인 이야기라서요! 그녀에게 물어봐주세요 - 제가 옆에 있을게요\"",
    "278dcbf1-96ee-4fc8-ba57-392317a32b9d": "\"그만해. 난 널 죽이고 싶지 않아. 싸울 필요 없어. 더 이상 서로에게 상처주지 말고 각자의 길을 가자. 데스나는 우리가 이미 충분히했다는 것을 알고 있습니다.\"",
    "e2897eb9-e1ad-4d82-8996-6b4dddeaf17c": "\"그만해. 우리는 떠날거야\"",
    "22c7cb62-5127-409e-a0a8-0791b2b33c1a": "\"그건 사실이 아니에요! 당신은 더 나은 사람이 되려고 노력했지만 항상 같은 사람이었어요.\"",
    "312fabab-56f4-4cc7-b963-0f97c573ddcd": "\"그건 사실이 아니야. 당신은 다른 데몬들과는 달라요. 당신은 선한 일을 해요\"",
    "fa050a77-45b3-424b-af6a-6b7bf7e5c7af": "\"맞아요. 제가 이곳에 대해 아는 모든 것을 고려하면 제가 정말 첫 번째 사례일지도 모릅니다. 하지만...이 첫 번째 사례는 아마도 마지막이 될 것입니다.\"",
    "4ed99784-5111-496d-95c6-42604e042528": "\"맞아요\" {n}서큐버스의 얼굴에 혼란스러운 표정이 소심한 미소로 바뀝니다.{/n}",
    "16caa263-32d5-4eec-b404-bd9afe6ab0f7": "\"맞아요.. 하지만 부드럽게 할 수 있는 괴물은 나밖에 없죠.\"",
    "b16225c3-d943-400f-85ce-c44e6b4ff872": "\"그건 사실이야. 하지만.. 이건 제 꿈입니다. 그리고 그것은 현실에서 데몬이 원하는 것들로 가득 차 있습니다.\"",
    "0497b51e-599b-4e0f-9902-a1372429e1cc": "\"내 말이 그 말이야. 인간의 영혼을 빨아들이고 싶지 않고 필멸자를 쳐다 볼 수 없다면 어떻게 사랑에 빠지는 꿈을 꿀 수 있습니까?\"",
    "e7e2f037-7187-4981-8ef1-d934b5563e61": "\"바로 그거야! 내가 널 따라 데스카리의 은신처까지 간다고 해도, 골라리온에서 데몬들을 모두 몰아내고 인간 군대 전체를 구한다고 해도.. 내 안에서는 여전히 같은 서큐버스, 즉 더럽고 포식적이고 잔인한 짐승이 될 거야!\" {n}아루샬래가 흐느낀다.{/n}",
    "27814190-789d-405d-9f9e-ac8a898599ec": "\"그래서 당신이 인간들 사이에서 사는 것이 매우 중요합니다. 그래야 당신의 세계가 머릿속에만 갇혀 있지 않을 테니까요.\"",
    "ab101648-b504-453c-bc4a-6547936d4631": "\"심연은 거짓 위에 지어졌어요. 결국, 어떤 상황에서든 자신에게 가장 도움이 되는 말을 하면 됩니다. 저는 진실을 말하는 법을 배우는데 수년이 걸렸습니다. 그리고 그 후에도...\" {n}그녀가 고개를 숙입니다.{/n} \"당신에게 거짓말하는 것을 멈출 수 없었어.\"",
    "035ff7e0-0710-4e6e-842f-8e59a580bbd5": "\"심연은 누구의 집도 아닙니다. 스스로 집을 찾으면 필멸자 세계가 될 것입니다.\"",
    "fec8707c-437f-47d7-85c2-2d7f64c2f915": "\"심연은 혼돈과 악의 차원이 아닙니다. 다른 사람들이 좋은 말 뒤에 숨기는 경향이 있는 모든 것을 공개적으로 말하고 행동하는 유일한 정직한 평면 일뿐입니다. 지옥에서 온 연필 밀기, 천국에서 온 위선자, 엘리시움에서 온 메리 메이커.. 그들의 말 대신 행동만 보면 그들 모두 권력과 부와 쾌락을 추구하고 있다는 것을 알 수 있습니다.\"",
    "582e6aef-b50c-4e6d-806f-5a4787ba1f6b": "\"심연은 당신을 노예로 삼고 싶어 했고, 나를 자신의 소유로 되찾으려고 애썼어요. 하지만 심연은 우리에게 그럴 자격이 없어요. 그리고 그것은 결코 우리의 행복을 빼앗지 못할 것입니다.\"",
    "fc60fb9f-f093-4610-8d6a-3b02a842bec9": "\"반암 도시는 {g|Nocticula}녹티큘라{/g}의 수도입니다. 필멸자 세계에는 이런 도시는 없습니다. 압살롬은 그에 비하면 작은 마을에 불과하죠. 수백만 - 과장하지 않습니다 - 수백만 명의 데몬과 필멸자가 그곳에 살고 있습니다.\"",
    "6c81b7e0-aa49-4bd8-99c6-e48fb05ab875": "\"데스나의 수수께끼에 대한 답은 놀랍도록 간단했습니다.\"",
    "771f350a-936b-49f5-8485-1abdf4a00a29": "\"데몬들은 종을 타락시키거나 파괴하려고 했지만 종을 건드리면 불에 타버렸기 때문에 실패했습니다. 그들은 종의 딸랑이를 떼어내는데 성공했지만 멀리 가져가지 못했습니다. 이 근처 어딘가에 있을 거예요.\"",
    "b49be28b-0fbc-4315-99bf-2ea7b2ba6d01": "\"차이점은 그는 환상 속에서 살았고 그것을 알고 있다는 것입니다. 반면에 당신은 현실 세계에 살고 있고 그것을 알고 있습니다.\"",
    "8af655bb-8b3a-4dda-91c8-21aeb323b2d8": "\"담즙! 감히 이런 곳에 나타나다니!\"",
    "3ef992b8-2173-419b-8be3-5c5c208c6635": "\"여신은 저에게 많은 일을 해주었습니다. 내가 받을 자격이 있는 것보다 더 많이. 그녀에게 더 많은 것을 요구하는 것은 뻔뻔한 일입니다. 나는 그녀에게 감사하지만 내기도로 그녀를 괴롭히지 않으려 고 노력합니다.\"",
    "8f5ca849-bd71-49f6-8633-7a77bbd9b7f5": "\"비즈니스 지구의 중심은 노예 거래가 이루어지는 육체시장입니다. 저는 벨렉시아 부인의 저택에서 자랐어요. 그녀의 집은 항상 그녀를 즐겁게 해주기 위해 최선을 다하는 손님들로 가득합니다. 그녀의 마음에 들지 않는 사람들은 영원히 그녀의 집에 남아있을 위험이 있습니다.\"",
    "2f091105-8c16-4ac8-a59e-e907329ca9e7": "\"서큐버스의 키스는 치명적이지 않습니까? \"",
    "96e25590-a11d-4513-9cb2-8eb1cf649b29": "\"{g|succubus}서큐비{/g} 도시의 주요 명소는 물론 매춘 업소, 만 가지 즐거움입니다. 그들이 무엇을 제공하는지 말할 필요도 없이 상상할 수 있다면 누군가가 그것을 팔고 있는 것입니다. 거기서 멀지 않은 곳에 일종의 시청 역할을 하는 열렬한 꿈의 하렘이 있습니다. 녹티큘라의 오른팔이자 알루시니라 시장인 샤미라가 이곳에서 방문객을 맞이합니다.\"",
    "e5fde4cb-36ee-4d1d-8297-91a40836866c": "\"서큐버스의 가장 끔찍한 무기는 그녀를 신뢰한 사람에게서 생명을 빨아들이는 그녀의 애무입니다. 나는 좋든 싫든 여전히 이 무기를 가지고 있습니다. 나는 독이 있는.. 달팽이 같다고요? 뱀? 두꺼비? 기억이 안 나는데.. 쏘고 싶지 않아도 어쩔 수 없이 쏘는 동물처럼...\"",
    "444c5e72-a96f-4546-8425-0f091231e075": "\"다음 단계는 어둠 속에서 길을 잃은 자신을 용서하는 것입니다. 당신이 할 수 있는 일은 아무것도 없었습니다. 자신을 용서하는 것이 가장 어려운 부분이라고 합니다.\"",
    "a4a268db-794f-4def-bc09-b450eb2e2e9c": "\"이 편지를 보낸 사람은.. 다시는 연락을 받지 않기를 바랐습니다. 하지만 피할 수 없었습니다. 그는 내가 도시에 있다는 것을 알았습니다. 물론 그랬겠지. 그리고 지금.. 데스나 도와줘요, 그를 다시 만난다는 생각만 해도 무서워요. 하지만 이건 내 여정의 일부일 뿐이잖아? 과거의 죄로부터 도망칠 수는 없어요. 최소한 보상을 하려고 노력해야 해요.. 그리고 만약 그럴 수 없다면 용서를 구해야 합니다.\"",
    "698c3439-b914-4522-acc5-6a206b9e904a": "\"꿈의 반대편은 현실이라고 불립니다. 아마도 이 표는 당신이 현실에서 해야 할 일을 나타내는 것일까요?\"",
    "5f7d0d5a-5261-4f9b-904c-f5e61f13a406": "\"당신이 말하는 성기사들은.. 쉽게 무너질 수 있는 사람들이죠? 자기 자신에게서 도망치는 사람을 꺾는 건 쉽죠.\"",
    "08ad02c1-bcbc-480b-90f1-1b380dc5b8c0": "\"음식의 경로\"",
    "1b62460b-b036-40a4-bd0b-9ce37278418f": "\"그린게이트라고 불리는 곳입니다. 가는 방법을 알려드릴게요.\"",
    "27cf8652-aa5e-4fdb-9f86-97d951e8f2fd": "\"내가 거부했던 힘들이 지금 우리에게 유용했을지도 모른다\"",
    "04c8c304-8e28-4973-8e4b-424df1b64ec5": "\"광견병에 걸린 개가 짖지만.. 무서워하는 거 알아요. 네게서 냄새가 난다!\"",
    "c287ba68-1d1c-4236-a534-0627dd5bad33": "\"진짜 당신? 당신에겐 진짜가 없어요.\"",
    "fac7326a-aae9-48e8-9c9b-6c2a6a9f4786": "\"정확한 표현은 '쥐덫에 걸린 쥐'라고 할 수 있습니다. 맞아요. 하지만 어떻게 헷갈리셨는지 알겠어요. 저도 이 지루한 단어들을 항상 혼동하거든요! 만약 모두가 '벌덫에 걸린 벌을 잡아라!'라고 말하거나 여치 덫에 걸린 무스를 잡으라고 하면 어떨까요? 유니콘트랩에 갇힌 만티코어를? 고슴도치.. 아니, 고슴도치는 안 잡을래요, 너무 가시가 많아요.. 그럼 염소 덫에 걸린 토끼는 어때?\" {n}아이부는 새로운 조합을 생각하느라 정신이 팔려 더 이상 주변 사람들에게 신경을 쓰지 않습니다.{/n}",
    "5b27f2da-7874-4194-b4a3-f8e2ce5a263b": "\"우리가 만난 서큐비들은 그다지 매력적으로 느껴지지 않았습니다. 모두 저를 죽이고 싶어 했기 때문일지도 모르죠.\"",
    "8583c7e2-a08a-4fed-bf53-72f61a60a5c6": "\"내가 꿈에서 당신에게 말한 것들.. 더 이상 부적절한 생각을 일으키지 않았으면 좋겠어요. 당신을 유혹할 의도는 아니었어요.\"",
    "d0e771eb-2b81-48f6-bbe1-7e06b1be537a": "\"창조의 법칙은 골라리온에 있는 너의 존재를 혐오한다, 데몬\"",
    "c3484c3f-9264-45f0-91a7-d5b8ec5fb00d": "\"'친구'라는 단어가 너무 낯설어요. 심연에는 진정한 우정이란 존재하지 않으니까요. 누군가를 친구라고 부르고 싶지만...\"",
    "aea339c5-1f0e-473f-9565-5246be3614e5": "\"세상은 불공평합니다. 이 침략으로 수천 명의 무고한 인간이 죽었지만, 한 마녀가 선과 사랑을 발견하는 촉매제가 되기도 했습니다. 운명의 장난일 수도 있지만, 우리가 함께 누리는 행복이 끔찍한 대가를 치렀다는 뜻이기도 합니다. 오늘 우리는 그 빚의 일부만 갚을 것입니다. 더 이상 아무도 죽지 않도록 이 흉물을 폐쇄하겠습니다.\"",
    "3430652d-6917-4618-bd04-751cf4407293": "\"{g|succubus}서큐비{/g}의 속담에 '인간은 항상 거짓말을 한다'는 말이 있다. '\"필멸자가 말을 하지 않는다면, 그것은 그녀가 자신에게 거짓말을 하느라 바쁘다는 것을 의미한다.\"",
    "191e9d4e-2988-4332-8f51-8cc90e8af890": "\"이 변화를 감지한 마법의 숲도 변해 사방에 가시와 가시가 돋아나고 동물들은 송곳니와 뿔이 돋아나기 시작했으며 작은 새들도 예쁜 노래 대신 사악한 저주와 맹세를 지르기 시작했습니다. 그 후 중매쟁이들의 발길은 점점 줄어들었고, 결국 시마론으로 가는 길은 완전히 잊혀졌어요.\"",
    "819dff6a-1f03-4870-8eda-7d1aaf31d3dc": "\"그럼 전투를 준비해야 합니다\"",
    "8d417ef2-ad2e-419e-8233-a8623fcf5044": "\"그럼 내가 알 수 있도록 말해줘\"",
    "0caeb481-f26d-49f8-bfb1-3dc3ba39e390": "\"그럼 당신은 그녀를 망칠 것입니다. 그녀가 자신의 범죄를 잊어버리면 어떻게 자신을 구원할 수 있을까요? 그녀가 새로운 범죄를 저지르는 것을 막을 수 있는 것은 무엇입니까?\"",
    "826184bd-ce50-42a5-bcf3-5200514488eb": "\"그럼, 아마도 우리는 그것을 없애지 말아야 할 것입니다\"",
    "ad5c8ef1-5bf6-45ef-8dc8-51cd840ea1b3": "\"아직 배워야 할 것이 너무 많아요.. 인간은 보통 악몽을 다룰 방법을 찾으며, 저도 그럴 것입니다. 도와줘서 고맙고.. 그 끔찍한 광경을 지켜보게 해서 미안해요.\" {n}서큐버스가 일어선다.{/n} \"이제 실례할게요. 방금 본 모든 것을 생각할 시간이 좀 필요합니다\"",
    "3347fa3d-5312-4a82-947c-27ed0dd31a4c": "\"이 요새에는 자루니카라는 이름의 해그가 숨어 있습니다. 사르코리스가 함락되기 전에 이곳에 살았지만 데몬들이 도착하자 기꺼이 데몬들과 함께 몸을 던졌습니다. 이 노쇠한 식인종은 당신이 찾고 있는 비밀을 포함해 많은 비밀을 알고 있습니다.\"",
    "18fa9a6d-c702-4a89-ba55-d491adf20975": "\"심연에는 정의가 없고, 정의 없이는 행복도 있을 수 없다\"",
    "86e552d2-29cf-4e6f-a999-ec455ec24be3": "\"다른 것이 있습니다. 그것은 직감에 가깝습니다. 나는 한때 거짓말과 속임수의 달인이었고 동료 거짓말쟁이를 그 자리에서 알아볼 수 있습니다. 숙련된 목수, 무기 제작자 또는 화가 두 명이 군중 속에서 서로를 항상 알아볼 수 있는 것처럼 말이죠\"",
    "8d343fbc-9514-4d4b-ac2f-0381405505de": "\"네 안에는 무언가가 있다, 란. 다른 인간들에게서 보지 못한 무언가.\"",
    "21a9ec6d-c03f-4eee-b36f-69a822189517": "\"저기 있네. 진짜 꿈, 나의.. 첫 번째 꿈. 이게 인간들이 매일 밤 보는 꿈인가요? 당신 자신의 꿈처럼 보이나요? 어떻게 생각하세요?\"",
    "b1a660b9-666c-490f-8e5b-88c15696bfd0": "\"저기 있다. 상처의 심장, 지난 백 년 동안 이곳에서 벌어진 모든 악의 근원. 모든 것이 여기서 시작되었습니다.. 그리고 우리는 여기서 끝낼 것이다.\" {n}아루샬래의 말은 감동적이지만, 그녀의 목소리에는 열정은 없고 슬픔만 가득하다.{/n} \"아릴루 볼레쉬가 세계상처를 열지 않았다면 나는 골라리온에 오지 못했을 거야. 데스나도, 당신도 만나지 못했을 거예요. 선의 길에 나서지도 않았을 거야\"",
    "c76d8bb5-dab9-4524-adc4-4bdc89949e14": "\"여기 있었구나, 나의 독나비. 그 어느 때보다 아름답구나. 인간들의 세계를 산책한 것이 너에게 좋은 영향을 준 것 같구나. 더 날씬해졌고, 인형처럼 뺨에 건강한 홍조가 돌고 있네요...\" {n}그의 눈이 나른한 호기심으로 당신을 바라봅니다.{/n} \"그리고 이건 뭐지? 골라리온의 기념품인가요? 잘생긴 것이죠, {mf|그|그녀}? 너무 신선하고 싱싱하네요 - {mf|그|그녀}를 거의 사용하지 않았군요\"",
    "6115fa3f-5216-4c70-a798-5adec3ce2684": "\"여기 있었구나.\" {n}아루샬래가 무너져가는 요새 벽에서 손을 흔듭니다.{/n} \"갑자기 도시를 떠나서 미안하지만, 늙은 살을 먹는 자를 잡을 기회를 놓칠 수 없었어!\"",
    "22d060e4-12d8-45ff-9bbe-3322a4d8390e": "\"그녀가 우리의 전사 여왕인 데는 이유가 있습니다! 그녀의 눈빛 한 번이면 승리의 기운이 솟아납니다!\"",
    "ef7b9cb1-ab5f-48c5-9804-064accaab8fc": "\"사과할 필요 없어요. 꿈은 때때로 이상 할 수 있습니다 \"",
    "bfb955f1-1ad9-40ad-bf7b-9ecd12f48630": "\"그것 때문에 자신을 고문 할 필요가 없습니다. 당신의 생각은 누구에게도 해를 끼치지 않았습니다.\"",
    "fab8684a-263a-4213-8d11-b995a574c09a": "\"비밀은 없습니다\" {n}아루샬래가 한숨을 쉽니다.{/n} \"있잖아, 로크혼.. 네가 내 길을 따라온다면 기쁘겠어. 하지만 네가 좋아하지 않을 것 같아.\"",
    "5474ca4e-55b2-4af9-9580-3b31d9e84320": "\"당신의 본성으로부터 숨으려고 노력하는 것은 아무 소용이 없습니다. 당신은 그것을 극복해야합니다. 내가 함께할 테니 걱정하지 마세요. 내가 도와줄게\"",
    "6106ead3-7144-438d-98cf-0fa9d479af00": "\"이 꽃들은.. 뭐야?\"",
    "cb5936b8-a2f6-445c-88cf-0666cfb30c86": "\"그들은 엘리시움의 꽃입니다!\" {n}아루샬래가 환한 미소를 짓습니다.{/n} \"하지만 어떻게 여기까지 왔을까요? 아마도 여신의 선물일까요? 아니면 우리의 행복이 그들을 우리 세계로 소환한 걸까요? 제가 아는 것은 기적이라는 것뿐입니다. 이 꽃들이 어떻게 나타났는지 설명 할 수는 없지만 새로운 생명의 징조인 좋은 징조라고 믿습니다!\"",
    "ae987bb6-fa7b-4732-bb4f-ca9c408e2f57": "\"그들은 세상에서 가장 아름다운 것입니다. 이 세상은 내 것이고, 나만의 것입니다. 지금은 조금 공허하지만 빨리 배우고 있어요\"",
    "a6c9057d-ec31-4b75-b885-b89858921f49": "\"그들은 한 세기가 지나고 또 한 세기가 지날 때까지 자랑하고 자랑했고, 자매 간의 애정은 조금씩 치명적인 경쟁으로 바뀌었습니다. 각 자매는 다른 두 자매에게 구혼자를 빼앗고 모든 재물을 차지하기 위해 다른 두 자매를 보여주고 싶었습니다.\"",
    "a443d803-5aae-46bb-98f9-f1318eb3ec81": "\"그들은.. Almost. 어쩌면. 그랬으면 좋겠어요. 곧 알게 되겠지 \"",
    "142f93be-3d6b-4857-ab3c-a2aa56089be8": "\"다른 여러 가지 측면에서도 이점이 있습니다. 적어도.. 새로운 가능성을 열어주죠.\"",
    "06d075d2-5642-454d-972e-c623fa273948": "\"그들은 고양이를 사랑해!\" {n}아루샬래는 중요한 과학적 발견을 공유하는 것처럼 매우 진지한 태도로 말하다가 잠시 후 미소를 지으며 농담을 던집니다.{/n}",
    "8c47d231-f340-40f8-ab44-dd23462b94c2": "\"그렇게 쉽게 속을 수 있다면 그들은 한심한 바보들입니다!\"",
    "56b0a0c3-80be-4b41-b6ad-1bde70d74ac4": "\"생각해봐. 왜 이 테이블일까요? 왜 중요한가요? \"",
    "93a7df43-cda3-4115-9107-9afc686f2687": "\"이 도시는 인간들이 살았을 때 훨씬 더 재미있었어요. 나는 그들을 보는 것을 좋아했습니다. 정말 재미있었어요.. 지금은 그들없이 관리하는 것이 유감입니다.\"",
    "e2a4ff05-b9cc-4e12-ba14-9f3ad4176c25": "\"이 데몬은 내 친구가 아니야!\"",
    "9340df5b-c05d-4cda-a017-ce92223abcde": "\"이 침략은 수많은 무고한 사람들을 죽였지만, 또한 나의 구원으로 이어졌습니다. 수천 명의 무고한 목숨으로 나의 자유를 샀다는 뜻입니다... 그러나 나는 더 이상 아무도 죽지 않도록 이 가증스러운 일을 끝낼 수 있도록 모든 힘을 다할 것입니다.\"",
    "ed49fb17-fb53-42d1-a981-09d549d0f4a9": "\"이건 함정이죠?\"",
    "3ac7fe7b-5374-47ad-8038-83bc1abbb3a2": "\"이것은 나의 전생이며, 나는 모든 것을 과거에 남겨두고 싶습니다. 나의 오랜 지인, 공범, 고객들.. 그들 중 누구와도 마주치고 싶지 않습니다.\"",
    "455b93e6-e907-4aeb-99c9-0795b5db8c48": "\"여기가 바로 이곳이다. 여기에 매복을 설치합시다\"",
    "70728974-afbf-4915-b800-166de4146899": "\"너무 멋져요. 난... 이제 울 것 같아요 \"",
    "e40c8b2f-72bb-410e-87ee-e765dcf6a3ae": "\"여기가 내가 있어야 할 곳이야. 나랑 둘이 있으면 안 돼요. 제발 떠나주세요, 이렇게 빌게요! 위험해요. 난... 난 위험해요\"",
    "fb75daf6-de87-47df-aa4d-eda6f8a95fc0": "\"이건 행복이 아니야\"",
    "588ec5ab-7899-49e6-bc23-85ef332a81dd": "\"이것은 제 인생에서 가장 중요한 일이 될 수도 있습니다. 적어도 내 새 인생에서 말이다.\"",
    "cebda57b-1039-4340-9167-08d5551258e6": "\"여긴 소름끼치죠, 그렇죠? 이 도시의 기준에서도요.\" {n}아루샬래가 빈민가의 황폐한 풍경을 바라봅니다.{/n} \"하지만 믿거나 말거나, 심연에 대한 나의 몇 안 되는 좋은 기억 중 하나가 이곳에서의 기억이야.\"",
    "473f2fa9-6bb2-4eaf-8c56-23b8fb72fb19": "\"이곳은.. 요새와 종탑.. 이 무덤에 누워있는 사람의 꿈에서 봤어요. 그녀는 종을 가져가서 케나브레스의 십자군에게 돌려주려고 이곳으로 오던 중이었어요. 하지만 그녀는 여기까지 오지 못했어요. 왜냐하면.. 날 만났기 때문이야 내가 그녀를 죽이고 그녀의 꿈을 삼켜버렸어. 아니, 오히려 그들이 나를 삼켜버렸지. 그래서 내가 꿈의 세계에서 다시 나타났을 때 그녀를 여기에 묻었지. 그게 옳은 일이라고 생각했어요.\"",
    "ae2ee587-c5f9-4c25-90cd-0e929a4aecc9": "\"이 여사제는 내 팔에 누워 내 키스로 죽어 가고 있습니다. 난... 나는 그녀의 피부의 식은 땀, 그녀의 머리 속으로 굴러 들어간 눈, 그녀의 약한 속삭임 등 아주 작은 세부 사항을 모두 기억합니다.. 다시 말하기가 너무 힘들어요.. 나는 인간의 꿈이 어떤 것인지 알아보기 위해 그녀의 마음 속으로 뛰어 들었습니다. 하지만 여신은 그녀의 영역에서 나를 봤어. 그리고.. 알고 보니 내가 계획했던 것보다 훨씬 더 오래 그곳에 머물렀어.\"",
    "6a868525-e49d-45a3-afb4-aa9d4133d5bc": "\"이 수수께끼는 수년 동안 내 마음을 무겁게했습니다.. 데몬은 잠잘 때 꿈을 꾸지 않는다. 우리는 꿈이 전혀 없습니다. 우리는 욕망이 있고, 어떤 대가를 치르더라도 그 욕망에 따라 행동합니다. 어떻게 꿈꿀 무언가를 찾아야 할까? 저는 인간을 관찰하고 모든 것이 어떻게 작동하는지 이해하려고 노력해왔고, 마침내...\" {n}그녀가 심호흡을 하고는 폐부를 찢는 듯한 소리를 지르자, 모든 사람들이 깜짝 놀라며 의아한 표정을 지었다.{/n} \"I! Had! 내 자신의! 꿈!\"",
    "ba6187f0-1216-4be3-aa2a-dda5948a8f06": "\"이 테이블은 내 진정한 꿈의 일부이기 때문에 타지 않았습니다. 내가 행복한 세상의 일부이기 때문입니다. 이제 이 세상이 어떻게 생겼는지 알아내기만 하면 돼요.\" {n}아루샬래가 눈을 감는다.{/n} \"내가 꿈꾸는 세상이 너무 가까워요. 거의 다 보여요. 거의...\"",
    "b2f4488f-206f-492b-b0fb-94ae99182467": "\"이 테이블? \" {n}혼란에 빠진 서큐버스가 손가락으로 나무 표면을 더듬는다.{/n} \"이게 내가 꿈꾸던 건가? 가구?\"",
    "0a2d0455-f88d-4657-9230-eeef1749a6fc": "\"이 모든 시간 동안.. 이것이 내가 정말로 원했던 것입니다. 나만의 집. 친구들.. 어쩌면 가족. 가족.. 인간은 자신을 행복으로 채워주는 사람들을 묘사 할 때 사용하는 단어가 아닌가요? 그들이 사랑하고, 그들 없이는 살 수 없는 사람들?\"",
    "81c2cabd-d4c7-4121-9c5d-58aa3aba7c35": "\"도망칠 줄 알았나, 육식동물아? 데스나 덕분에 {d|c3 bell ringed}종에 갇혔어{/d}!\"",
    "068247be-a59a-4d13-9944-d9a195fef605": "\"생각.. 추억. 욕망. 질문. 후회. 그것들은.. 강물처럼 흐르나요? 바다? 아니, 소용돌이처럼 느껴져. 그들은 저를 깊은 곳으로 끌어당기고 저는 수면 위에 있는 현실 세계를 잊어버려요.\" {n}그녀가 망설이며 당신의 눈을 바라봅니다.{/n} \"내 주변 세계에 대해 상기시켜줘서 고마워요. 내 생각은 나에게만 현실이지만 내 행동은 모든 사람에게 현실입니다. 난... 그 점을 명심하도록 노력할게요\"",
    "b2d584ee-068b-4b77-8b16-fb1883f483bc": "\"따라서 서큐버스는 먹이를 스토킹하기 시작하여 대상을 말로 공격하고 설득하거나 최면을 걸려고합니다.. 잠깐, 지금 날 설득하거나 최면에 걸려는 거야? 그게 중요해요. 다시 해보자.\"",
    "73aa54e4-4d8e-4caa-8dbf-b370caf424cb": "\"시간은 누구에게나 이상한 것이지만.. 데몬이나 인간 모두에게 나쁜 일은 오래 지속되고 좋은 일은 눈 깜짝할 사이에 끝나는 것 같아요.\"",
    "5c0ab0ba-ef52-47f8-8972-22dba644b492": "\"불꽃으로, 아루샬래. 나방은 불꽃에 끌린다. 미안해, 내가 널 바로잡지 말았어야 했어! 불쾌하지 않으셨으면 좋겠어요.\"",
    "7c7cbed0-a54d-4f62-b58d-54cb72726f30": "\"여인이 아닌 불꽃을 향해. 하지만 당신 버전이 마음에 들어요! 이 오래된 속담을 흔들어 보거나 자신만의 속담을 생각해 내는 것도 좋습니다!\"",
    "b1e87716-a888-4f93-b94b-c8d2eda3bba8": "\"목적을 달성하기 위해 사람들이 원하는 모습이 되었지만, 정작 내가 원하는 모습이 무엇인지 생각해본 적이 없습니다. 여러분은 저에게 생각할 거리를 주셨습니다. 감사합니다.\"",
    "d57cbaec-d786-4988-9548-86e40987f70d": "\"트레버, 트레버, 날 봐.. 내가 너의 사랑스러운 마렌타처럼 보이지 않니? 눈을 감으면 그녀와 다시 만나게 해줄게...\"",
    "cd408590-c507-42bd-97ff-3f2595b95236": "\"True!\" {n}아루샬래가 웃습니다.{/n} \"어떤 창살도 나를 오래 가둘 수 없다\"",
    "a40c3e48-928e-44fd-a741-c34546629caa": "\"날 믿어, 로크혼, 넌 이제 나를 전혀 몰라. 당신이 알던 아루샬래는 오래전에 사라졌어요.\"",
    "a501ff63-db70-4308-b635-2226253d2653": "\"절 믿으세요, 놓칠 만한 것은 아무것도 없습니다. 그리고 다시는 그 '집'을 생각하지 않도록 마음속에서 그 '집'을 찢어버리려고 노력 중입니다.\"",
    "9f17f708-810b-44f3-859a-48e532d58827": "\"우릴 속이려는 거죠? 안 될 거야!\"",
    "7c562ac5-3dcf-47a9-ab56-442b7be2c443": "\"용납할 수 없다. 데몬은 지옥기사에게 가까이 가면 공포를 느껴야 한다.\"",
    "260ccedd-dd7b-4e79-86ae-271e13cfa8e1": "\"안타깝게도 저는 여러분이 생각하는 것보다 더 그들과 비슷합니다. 저는 제가 누구인지 결코 잊을 수 없습니다.\"",
    "0e317fa6-e975-4506-8ad1-425194df6ac3": "\"고지인들은 이 종과 같은 마법의 유물에 너무 많이 의존합니다. 그래서 쉽게 패배하는 것입니다.\"",
    "3c1f76cf-298e-4dc1-b4d9-c8d65c197cf5": "\"우리 아줌마들은 사람들이 생각하는 것만큼 사악하지 않아요. 그건 그냥 지저분한 소문일 뿐이에요. 사람들은 우리를 모르고 이해하지 못하기 때문에 우리를 두려워합니다. 그들은 우리가 인육을 먹고 데몬에게 절을 한다는 등 온갖 종류의 헛소문을 퍼뜨리고 있습니다. 사실 우리는 진짜 요정이에요! 그것에 관한 이야기까지 있어요. 들어볼래요?\"",
    "f41cfea9-f829-48be-9f34-741d84ed3033": "\"승리.\"",
    "4b738160-5008-4dbe-ae00-d4016547cba6": "\"잠깐! 조심해, {Name}!\"",
    "1a0b4e04-f557-4f1a-9679-bdead1221946": "\"잠깐만요! 제 파티에 당신 같은 사람이 필요해요. 나랑 같이 가자.\"",
    "2015d48d-8a28-467e-aca4-896adac60ec3": "\"잠깐, 그 해그 죽이지 마세요. 물어볼 게 있어요.\"",
    "4544d748-831f-46ce-b929-bfd7cac15bad": "\"잠깐만요, 한 번 더 기회를 드릴게요\"",
    "bb945804-2854-4b84-ac77-46a5fc0d0fce": "\"잠깐만요.. 데스나? 네가 데스나를 섬기는 나이트 페이 중 하나라고? 그럼 상황이 달라지네.. 하지만 거짓말이 아니라는 걸 증명할 수 있겠어? 여신의 이름으로 맹세하는 걸 들어보자!\"",
    "5808dfb4-9cd9-4158-8017-4065a594944c": "\"잠깐.. 낮에 길거리에서 사람들을 구경만 하는 게 아니란 말이야?\"",
    "461e19f8-2501-4f6c-8a68-3a96bc1f478e": "\"잠깐만...\" {n}아루샬래가 당신이 지나가는 건물의 문을 초조하게 쳐다봅니다.{/n} \"여길 아세요? 여긴 만인의 기쁨이라는 사창가예요. 알루시니라 전체에서 가장 크고 인기 있는 곳이에요\"",
    "c3e62eb9-9fac-4598-9ef4-fbfa4a26c6a9": "\"함께 재미 좀 볼래? \"",
    "ba7a9fc2-60c4-43ba-bc3b-2d5cb781b431": "\"조심해! 무슨 주문을 걸고 있어요!\"",
    "a5ebed3c-0902-46dd-95d8-d9cf834e9014": "\"입 조심해!\"",
    "97f968b9-e4b8-4fd8-a935-0faadc5a3c0c": "\"우리는 다시 골라리온으로 돌아 왔습니다. 데스나가 이제 당신을 안전하게 지켜줄까요?\"",
    "f227806e-02b0-4651-a514-dd2303702ba8": "\"우리는 비정상적인 힘을 가진 데몬에게 공격을 받고 있습니다. 그들에 대해 아는 것이 있습니까?\"",
    "9313d617-70d4-41e8-9d65-0d59bdac6a4a": "\"우리는 그녀의 슬픔입니다. 그녀의 양심입니다. 유배지에서 그녀를 괴롭힌 잔인한 동료들. 하지만 당신은 그녀의 행복이 될 수 있습니다. 우리는 그녀의 오래된 범죄로부터 그녀를 쫓아냅니다. 하지만 심연이나 황무지에서도 그녀가 알지 못했던 것을 보여줘야 합니다.\"",
    "e4ed19a9-22ba-4c17-b59e-41539f7379d8": "\"우리는 전쟁 중이고 나는 그 끝을 보기 위해 살지 못할 것이라는 것을 알고 있습니다. 지금 헤어지는 것이 좋습니다-나는 당신에게 거짓 희망을 주고 싶지 않습니다.\"",
    "08e6b565-9b10-4e9d-9a1d-79f8fd289cb9": "\"우리는 그저 함께 있을 뿐이며, 우리 둘에게 잘 어울립니다. 사랑은 그 안에 들어가지 않습니다.\"",
    "0b77cd39-7934-4e14-b2cf-6763173f2f84": "\"스토리는 건너뛸 수 있습니다.\"",
    "c4af8158-8272-4d0f-a56a-b1cf986db6f8": "\"우리는 우리 안의 심연을 물리쳤습니다. 이제 나머지 골라리온을 해방할 시간입니다!\"",
    "88fb5076-a8e7-4136-8abf-ce25718a305a": "\"우리는 당신에 대해 신경 쓰지 않습니다 - 우리는 죽었고, 여기 있지도 않습니다... 오, 거짓말이야 - 우리는 더 이상 현실의 일부가 아니지만, 이제 우리는 바로 여기, 당신과 함께 있어.\" {n}그림자가 쇠뇌로 조준하듯 손가락으로 잠든 소녀의 관자놀이를 가리킨다.{/n} \"그리고 이곳은 우리가 영원히 사라지지 않을 곳이야.\"",
    "9fe50069-7cce-494f-b95d-d254afc99ce4": "\"우리는 추억의 길을 산책 할 시간이 없습니다 \"",
    "93f8a5aa-1583-4bbc-b836-303c4b4c5a05": "\"우린 공통점이 많아요, 아루샬래. 저는 평생을 은둔하며 살아왔고 친구라고 부를 만한 사람도 한 명도 없었죠. 단 한 명의 영혼도요.\"",
    "cb944c60-0abb-4a04-96bc-5d313a373585": "\"우리는 오래전부터 알고 지낸 사이입니다. 사실, 그건 사실이 아닙니다.. 직접 만난 적은 없지만 꽤 오랫동안 그녀를 추적해왔어요. 여기저기서 나타나지만 제가 그녀를 찾아내려고 할 때마다 사라져 버리죠. 이번에는 그렇게 쉽게 사라지지 않았으면 좋겠어요!\"",
    "bb8ef5ea-a228-4379-94ec-18d4329ff02b": "\"우리는 계속 찾아야 합니다. 세계상처에서 무엇을 찾을 수 있을지 누가 알겠습니까? 신의 개입으로 숨겨진 선술집이나 코끼리가 등장하는 위장 서커스가 있을까요? 이미 이곳에 서커스가 있긴 하지만 완전히 위장한 채로 말이죠.\"",
    "10f74e81-33f1-4992-97f7-fe48adb25776": "\"우리는 심연의 폭정을 함께 제거했습니다. 이제 이 꿈을 함께 공유합시다\"",
    "e75124fb-39ac-43ec-8852-319aa3c2b5cf": "\"우리는 이야기를 시작했습니다. 하지만 그는 골라리온이 아닌 다른 행성에서 온 여행자였습니다. 그는 또한 숨어있었습니다. 지금은 누구로부터 왔는지 기억이 나지 않지만. 우리는 며칠 동안 그 은신처에 머물렀어요. 그는 저에게 음식을 나눠줬는데, 팬케이크 같은 이상한 음식이었고 매운 음식이었는데 전에는 그런 음식을 먹어본 적이 없었어요\"",
    "93c91fee-2776-4162-972b-ab3d5c2e686e": "\"우리는 다시는 두려워하지 않을 것입니다. 심연은 이해하지 못하는 모든 것을 두려워하고 혐오합니다. 나는 데몬들이 어떻게 생각하는지 안다. 그들은 우리를 파괴하기 위해 할 수 있는 모든 것을 할 것입니다. 이제 그들은 세상 그 무엇보다 우리를 두려워하기 때문입니다!\"",
    "d251515a-039c-4e12-b238-06ae804275eb": "\"우리는 이미 여러번 네 꿈속에 들어갔어. 왜 갑자기 그것에 대해 이야기하기가 그렇게 어렵습니까?\"",
    "caaf9c83-0841-4a33-9e36-47657508bfa3": "\"우린 지금까지 한 번도 직접 만난 적이 없지, 그렇지? 하지만 나는 그녀와 그녀의 속임수, 그리고 인간과의 연애에 대해 끔찍하게 많이 알고 있습니다.. 그녀는 모두에게 거짓말을 했어! 모두에게! 너와 우리 모두에게!\"",
    "f37dbe1d-e3a4-46b9-8c7a-f672d87c781a": "\"우리.. 정말 당신을 유혹하고 싶었다면 주문을 사용했을 거예요.\"",
    "15f01b8b-4e13-4f26-9e37-717c08cf4c0f": "\"Wealth.\"",
    "6c27ae05-623e-4587-8d2b-5fec7e24e70c": "\"현실로 돌아온 것을 환영합니다\"",
    "ad9ba35d-073a-43df-8fbf-737482c09822": "\"잘했어! 상처가 깊어서 피를 많이 흘릴 것입니다. 그녀를 따라!\"",
    "0457bf36-9ec3-4e98-bfa9-14cb665c8038": "\"글쎄, 벌써부터 모든 종류의 퍽시들의 계략을 꿰뚫고 있는 사람이 보이는군.\" {n}울브리그가 손으로 뿔 모양을 만들어 아루샬래의 방향을 찌른다.{/n} \"데스카리의 오글린들이 널 우리에 가뒀다면 넌 정말 데스카리 편이 아닐지도 몰라. 하지만 우릴 해치지 않으려는 건지 어떻게 알죠?\"",
    "fa30521c-8ace-49de-b07f-f7d7a9a06ceb": "\"적어도 친구들의 잠자리를 지켜줄 수는 있겠죠.\"",
    "13b277b0-c330-4599-a681-b6bc82de5a18": "\"노력해서 성기사단에 합류할 수도 있겠지. 문제는 언제가 아니라 내가 아닌 척하는 것에 지칠 것이냐는 것입니다.\"",
    "4fc64a28-eb30-4948-8d30-071825be3e55": "\"거짓말하지 않겠습니다. 삼키기 힘든 약이 될 것입니다. 하지만 희생자의 기억을 기리기 위해 더 열심히 노력해야 할 것입니다.\"",
    "40050134-42ae-4416-a8ac-1060d08a7cdd": "\"글쎄, 난 보병으로 행군하는 게 아니야\" {n}아루샬래가 웃습니다.{/n} \"당신의 작전은 전쟁의 법칙에 따른 전투와 거의 비슷하지 않군요\"",
    "e11241b0-74e0-4329-96bb-22f25f276874": "\"자, 여기 있습니다. 상처의 심장부, 심연의 세력의 거대하고 무시무시한 성채. 내가 겸손한 서큐버스였을 때, 우리는 속삭이는 것조차 두려워했었지. 이제 우리는 문을 부수고 이곳을 쑥대밭으로 만들려고 합니다. 이기는 편으로 전환하기에 얼마나 완벽한 시간입니까!\"",
    "1ebf708e-a04c-4557-bc53-c1bd244a5448": "\"이 폐허 어딘가에 보물이 있다는 먼지투성이의 오래된 책을 읽은 적이 있다고 말한다면 어떨까요? 십자군이 이곳에서 퇴각할 때 군대의 금궤가 남겨져 있었다고요? 수천 명의 전사에게 반년치 월급을 줄 수 있는 엄청난 재물이요. 이 금고를 어디에서 찾을 수 있는지 알고 있다고 가정해 봅시다. 전리품의 25퍼센트를 차지하기 위해 이 폐허로 모험을 떠날 가치가 있다고 생각하십니까?\"",
    "cb16e16e-341f-4935-b4a9-aa9fc8168c84": "\"글쎄.. 어차피 넌 필요 없어!\"",
    "9825d38a-58da-4ad1-b12d-7fc9d5351e58": "\"음.. 난 아무도 건드리지 않아요. 누구도 해치지 않고 그냥 보고 듣기만 해요. 그게.. 나쁜가요? \"",
    "6f3ac5c6-a366-4d56-99fe-3b6d6ab5b17c": "\"그럼.. 그럼 안녕히 가세요.\"",
    "adddad04-17c2-4a21-9df6-478e23500241": "\"음.. 이곳은 약간 엉망이지만 내 마음도 마찬가지입니다. 좋든 나쁘 든, 나는 무엇보다도 본질적으로 혼란스러운 생물이며 그것에 대해 할 수 있는 일이 없습니다.\"",
    "6c78a879-82d3-4578-a068-40c98edbf701": "\"아까 꿈에서 내가 한 말.. 사실이야 \"",
    "237fdb65-a190-4fff-b72b-511dc263fafd": "\"이 개자식! \"",
    "a92b596d-7ad7-490d-a24b-9d95601bd8fa": "\"무슨 개자식! \"",
    "43623f68-0ef0-4efd-8e2b-51b3831c0780": "\"정말 아름다운 꿈이군요. 전쟁이 끝나면 우리는.. 인간들은 평화의 시대에 무엇을 할까요? 시골로 은퇴해서.. 사과를 재배하나요? 그리고.. 새끼 오리를 키우시나요?\"",
    "e2fc8de0-58db-4ab2-aee5-8e8111ba19bc": "\"정말 반갑네요. 안녕! 안녕, 얘들아. 내 오랜 친구에게 인사해. 들어와, 들어와!\"",
    "013b65b6-8905-490b-9c35-ff45d96a7bf6": "\"무슨 질문이야! 당연히 행복하죠!\"",
    "91edfe39-2b97-4c83-bf64-5e1e1f37be24": "\"정말 흥미로운 관찰이군요, 데몬 소녀! 일련의 병렬 변환을 수행하고 프로세스를 신중하게 비교해야 합니다.\"",
    "bd2d7c3f-64d0-4688-af84-f156220d1fcf": "\"알루시니라에 어떤 명소가 있나요?\"",
    "04faba22-143d-4cca-b8f2-744552711be9": "\"여기서 뭐하는거야? \"",
    "acf3237f-2790-4d67-9e98-910a1ac70cbf": "\"여기서 뭐하는거야? \"",
    "c06e59d2-291f-41f4-9080-57a320fa5dfa": "\"여기서 뭐 하는 거야?\" {n}드레젠 아래 던전에서 죽이려 했던 바로 그 데몬이 무너져 내리는 요새 벽 위에서 당신을 내려다보고 있습니다.{/n} \"이곳을 떠나라. 위험해!\"",
    "2e8c5cf1-a8ec-4072-b8f1-14a09015d76f": "\"우리가 이기면 어떻게 할 건가요? \"",
    "98759633-ce6a-4fdd-a6d3-1b88d46b2eb4": "\"우리가 이기고 나면 어떻게 할 건가요? \"",
    "81798270-0e21-4c0f-9cc8-1cf9718127f0": "\"다음에 무엇을 할 건가요? \"",
    "f8afe5fb-1940-4893-84a8-016bcbc6564e": "\"이제 어떻게 할 건가요? \"",
    "380940fb-a69b-450b-9514-a1848e5396a0": "\"어떻게 할 건가요? 시간을 되돌릴 순 없어. 돕고 싶으면 내 눈에 띄지 마세요.\"",
    "582fcd08-a92d-4f6d-9939-cf929cb8acdd": "\"왜 웃는 거야? 내가 무슨 짓을 했든 넌 여기서 살아서 나갈 수 없어!\"",
    "e04c9efa-cb51-4e85-9c3e-3a78c6d6d8f3": "\"무슨 소리야, 소녀? 여기 내가 육신으로 왔어!\" {n}데몬이 손가락으로 가슴을 쓰다듬는다.{/n} \"눈이 믿기지 않으면 날 만져봐!\"",
    "7f6b943d-00b9-450f-b8e4-f07e9b87373a": "\"무슨 소리야, 해그? 이 데몬이 인간 편으로 돌아섰어!\"",
    "72941fe2-a7ff-499f-bc30-8f616562f3fa": "\"무슨 소리야? \"",
    "931dd6f5-8044-4c30-9db4-35a2229cc669": "\"지금 당신의 꿈은 무엇입니까? \"",
    "f19ea909-295d-4ba0-8ead-c5d71d10a702": "\"무엇을 도와줄까요? \"",
    "45ccdbb7-a5db-440b-8c4e-781b96446330": "\"녹티큘라에 대해 알려주실 수 있나요?\"",
    "c0359d6b-10ee-40b0-bc61-6a10f8e5e18e": "\"이 디말치오에 대해 말해 줄 수 있습니까? \"",
    "10a12b64-561a-44ee-a028-1b0dfdc65827": "\"이 해그에 대해 무슨 얘기를 해줄 수 있나요?\"",
    "9eec6125-ffff-40a3-8fbd-eb3eb98330f7": "\"권력보다 더 아름다운 것이 무엇이 있을까요?\" {n}서큐버스가 당신을 향해 몸을 기울이며 속삭입니다.{/n} \"그리고 나는 그것에 대해 진심으로 감사하고 싶습니다...\"",
    "a1358635-e744-4bc8-925c-99d88fc4550c": "\"무슨 데몬? 무슨 소리야?\" {n}아루샬래의 차가운 시선 아래 해그의 얼굴이 할머니 같은 미소를 지었다.{/n} \"아아, 저 데몬들... 아루에 아가씨, 저들은 네 친구들 아니야? 그럼 왜 불쌍한 늙은 나를 괴롭히는 거지? 내가 아는 건 다 말해줄 수 있지만, 그 정도는 네가 나보다 훨씬 더 잘 알 거야!\"",
    "b12605cb-6626-4a4d-ab25-3c9a20519578": "\"데스나가 당신에게 무슨 짓을 했나요? \"",
    "a28f362d-066b-4c8a-b86e-887df5aa50f5": "\"데스나가 당신을 개종시킨 후 무엇을 했습니까? \"",
    "2dceeb0e-022e-4fd0-8008-dbc4ccec4b06": "\"꿈에서 무엇을 보았습니까? \"",
    "5c426739-887d-4053-a666-e09544fa14ed": "\"무슨 말을 하고 싶었어? \"",
    "71279046-6125-4ed7-80ae-aca4fd386e67": "\"내가 오렌지처럼 보여요? 난 쥐어 짜도록 만들어지지 않았어!\"",
    "44cca7de-79a1-4217-9e65-f4042be7b841": "\"무슨 뜻이죠? 자식이라니.. 아이들 말이야? 그런 생각은 해본 적도 없어요! 제발, 더 이상 어려운 질문은 하지 마세요.\"",
    "d802f753-ce49-47dc-b499-199dda522dc5": "\"사람들을 보면 무엇이 보이시나요? 육즙이 풍부한 고기 조각? 아니면 퇴폐적인 디저트?\"",
    "4469ec5a-be8b-451d-ac9e-e7807818f0f4": "\"내가 뭐라고 생각하세요? 장난감? 꺼져!\"",
    "3be9f29c-54d4-4c0f-9a58-40fb6e9e306b": "\"내가 준 힘에 대해 어떻게 생각하세요? \"",
    "f67036b1-8ac6-4fff-8bde-5ceefff08a8f": "\"내가 당신에게 준 힘에 대해 어떻게 생각하세요? \"",
    "87a9caaa-f266-46b6-a519-9f83bcde422e": "\"지금 심연에 대한 반란에 대해 어떻게 생각하십니까? \"",
    "879ab79b-5499-40f7-91a3-e49ec417edae": "\"이 문구가 무엇을 의미한다고 생각하세요? \"",
    "b7a8730f-57eb-46f4-8f9c-20b02e1ec6ae": "\"나한테 원하는 게 뭐야, 데몬?\"",
    "fa64e69e-dd6f-4233-85fa-8a08fbfebc49": "\"나한테서 뭘 원하나요? \"",
    "aed4bdf3-cf84-40e7-836f-f6a9b196a335": "\"그럼 넌 뭐야, 지옥기사?\"",
    "e079b8e0-d073-4b24-a46b-a7786b9c8901": "\"그게 무슨 말이야? 날 떠나는 거야?\"",
    "a8c3d2f1-4b58-4f93-9b6b-6170791b0986": "\"무슨 운전! 당신이 내뱉는 말도 안 되는 소리를 듣고 있긴 해요? 정의가 무슨 상관이야? 아루샬래, 왜 이 끔찍한 보어를 가져 왔어?\"",
    "4a94a519-1749-443d-bd0f-22d23e63e189": "\"윈터선에서 일어난 일은 정말 무서웠습니다. 한동안 저는 제 삶이 진짜라고 믿지 않았어요. 마을 전체가 거짓말을 기반으로 삶을 꾸려나갔으니까요. 저도 똑같이 했다면 어땠을까요? 하지만 당신은 제 모든 의심을 불식시켰어요. 당신은 제가 진짜라고.. 그리고 제가 사는 세상도 진짜라고 확신시켜 주셨어요. 당신은 저에게 제 자신을 믿도록.. 현실을 다시 믿도록 가르쳐 주셨어요.\"",
    "14b78a6f-7a1c-4e05-a18c-e663ba3d1672": "\"만약 이것이 진짜 꿈이라면? 당신이 엿들은 것이 아니라 당신 자신의 꿈이라면? \"",
    "82b17645-1b7b-45db-b41d-609fe32651aa": "\"내가 뭘 알아야 하는 거지, 어디서 알아야 하는 거지, 응? 난 데몬이 아니라 그저 초라한 해그일 뿐이야. 숲을 돌아다니고, 기는 것들과 친구가 되고, 약초를 채집하며 평화롭게 살고 있어요...\"",
    "b75ee61d-7fdf-49c8-abcc-ed1b9b4961f3": "\"연인에게 키스하고 그의 몸에서 힘이 빠져나가는 것을 느끼고, 그의 삶이 서서히 사라지는 것을 느끼고, 쾌락이 고통으로 변하는 것을 느끼는 것은 어떤 느낌일까요...\"",
    "e98c8202-cef5-411b-8de2-86ecb6a48d15": "\"데몬들 사이의 섹스는 어떤가요? \"",
    "22432b12-7737-4fcd-bc9a-351f71713425": "\"아내분은 어떤 분인가요? 흠, 그레이버? 그녀에게 무엇이 그렇게 달콤하고 유혹적이었기에 잠시나마 길 위에서 암살자의 삶을 포기하기로 결심했지?\"",
    "b1f08302-9ef7-4921-95c4-2099c4940fbb": "\"당신이 말한 이 선물은 무엇입니까? \"",
    "e43cdb93-f704-4466-a9d4-1af68bbfa641": "\"방금 무슨 일이 있었습니까? \"",
    "8f444aca-21ea-47ff-b7c0-4be85ed9cbbf": "\"중요한 것은 제가 더 이상 다른 사람들을 비참하게 만들지 않는다는 것입니다. 나 자신에 관해서는.. 저는 진정으로 행복해 본 적이 없습니다. 언젠가 여신이 그런 느낌을 보내주실지도 모르죠.\"",
    "9966f955-a597-4709-bc81-10c81d258b8d": "\"이제 어쩌죠? 정말 꿈의 끝인가요?\"",
    "366b3803-afb0-457b-b630-3c584530c2a5": "\"당신들 - 당신은 당신이 누구인지 알고 있습니까? 그런 주장을 할 수 있는 필멸자가 많이 있습니까?\"",
    "062d051f-75a7-4616-8f7b-e865c4f803be": "\"넌 어때, 아루샬래? 내 생각은 해봤어? 나와 함께라면 어떨지? 내 안에 얼마나 많은 생명이 있는지, 한 입 한 입 마시면 황홀경에 빠질지? 선명하게 상상할 수 있나요? 좋아, 질식할 것 같아 먹잇감을 잘못 골랐어, 내 사랑.\"",
    "f2bf75af-53d2-4908-bc57-06a2a774b16a": "\"무엇을 기대해야합니까? \"",
    "9c6402fb-1dca-424b-be95-b669715cc91f": "\"내가 당신을 그 자리에서 잘라버렸다면, 그리고 당신이 진심으로 당신의 본성을 바꾸고 싶을 때 기회를 주지 않았다는 생각에 남은 인생을 괴로워한다면 더 기분이 나쁠 것입니다.\"",
    "c0e41692-e4a3-4d31-816d-e0d8a8d4046e": "\"내가 데몬의 길을 선택했다면 어떻게 하셨을까요? \"",
    "221a79c2-d002-4bd4-a593-222e057c638b": "\"첫 번째 꿈은 무엇이었으면 좋겠어요?\"",
    "e3d8a218-f6cf-493c-8298-ddadf1fbc533": "\"무엇이 당신을 괴롭히는가? \"",
    "f94892b9-a685-4e7b-bf58-8290e7b7d844": "\"무슨 일이에요? 제발, 나에게 말해줘. 쉽지 않은 일이라는 건 알지만, 말만 해주시면 도와드릴게요\"",
    "ec118702-5ed5-4133-a83a-07014476c871": "\"악몽은 어떻게 되나요? 여전히 당신을 괴롭히나요?\"",
    "08aecef0-9ee9-4812-bc5d-d56f5560b966": "\"무슨 일이야? 무슨 일이 일어나고 있습니까?\"",
    "44f26ca2-6058-416a-a1aa-4c03ae6ce019": "\"모든 서약을 포기하는 것은 어떤가요? 양심이 무겁지 않나요? 그래, 너희 데몬들은 그런 게 없지.\"",
    "4e8ac721-bf02-4463-bf9d-3cb5f757843a": "\"가만히 앉아서 벽만 쳐다보는 게 뭐가 그리 좋은가요? 셋째 날이면 지루해서 울부짖고 있었을 거예요!\"",
    "ecf62ab3-3bc8-46da-967f-d91aebd2cefe": "\"지금 그게 뭐죠? '스물다섯'이라고 들었는데 '마흔'이라고 말씀하신 게 분명해요. 그렇다면 저도 할게요.\" {n}월지프의 눈이 탐욕스럽게 빛났다.{/n} \"그럼, 저 안에 금이 얼마나 있을 것 같나.. 대략적으로?\"",
    "e8798f37-6263-4ff0-97a3-ec7ffee89200": "\"반짝이는 모든 것을 집어 둥지로 날아가는 새의 이름은 무엇입니까? 금박새, 맞죠? 저는 사람들의 꿈을 훔쳐서 가져가는 도둑 금꼬치 같아요... 하지만 그렇게 해도 난 전혀 변하지 않았어. 나는 여전히 탐욕스럽고 잔인하고 음탕한 데몬예요.\"",
    "d24a3c61-d9c6-4520-a985-f2238154b975": "\"이게 뭐야, 나비야? 어떻게 여기까지 왔지?\"",
    "a32cedf9-5cfb-44bc-b65f-553fb3510250": "\"왜 우울한 표정이세요? 누가 뭐라고 했어요? 누군가 당신을 괴롭힌다면, 그냥 그 사람을 가리키면 내가 얼굴을 박살 내줄게...\"",
    "3a757063-a9ba-4a4c-9c7f-3c05bfd63cf9": "\"데몬의 힘을 가졌다고 해서 뭐가 잘못됐나요?\"",
    "daa53f8f-b9c0-4075-ba3c-645561dc6183": "\"뭐가 문제야? 주위를 둘러보세요 - 데몬들이 차원에 무슨 짓을 했는지 못 보셨나요? 우린 그들과 전쟁 중이고, 그들은 우리의 적이에요! 데스카리와 바포메트를 물리친다고 해도 심연에 항복한다면 그만한 가치가 있겠어?\"",
    "34d9464f-f259-4652-beee-bd49f275f2ee": "\"뭐야, 네니오, 피부 긁어달라고 하기도 싫은거야? 아니면 타액 샘플이라도?\" {n}아루샬래가 혀로 천천히 입술을 적신다.{/n}",
    "9dbdd5d6-931f-4a27-8763-2bdbe91058af": "\"뭐? 저요? 안 돼요.. 제발 그런 식으로 말하지 마세요! 그런 생각조차 할 수 없어요.\"",
    "c1d1c40a-6b0d-488b-87ba-64fb05f1164d": "\"뭐? 말도 안돼! 나는 십자군에 합류하지 않을거야!\"",
    "117f5a0e-72af-42e5-b15f-cf92820ac9f1": "\"뭐요? 아니, 절대 안 돼요! 당신을 돕고 싶어요.\"",
    "4b411df8-7fd2-473f-9e56-395354210447": "\"뭐? 선의 길? 으, 역겨워! 내가 잡으면 어쩌지? 아니, 난 여기에 관여하지 않을거야.\"",
    "e25ead29-8565-4037-a580-64ab6da9974e": "\"뭐?\" {n}서큐버스가 눈을 깜빡이며 놀란다.{/n} \"정말, 왜? 해를 끼치려는 건 아니야!\"",
    "73dd859a-5329-4221-ae3d-98c9a9ecf70d": "\"뭐가 필요해?\" {n}데몬의 눈이 이리저리 움직이며 탈출구를 찾지만, 아무도 자신을 때리지 않을 것이라는 사실을 깨닫자마자 이빨을 드러냅니다.{/n}",
    "7e9a7762-2547-41d2-bbb0-033eb9a7e9cc": "\"데스나가 '무슨 꿈을 꾸느냐'고 물었을 때 저는 꿈에 대해 아무것도 몰랐어요. 인간을 흉내 내기 위해 노력했지만 제가 무엇을 하고 있는지 전혀 이해하지 못했습니다. 많은 것들로 꿈을 채웠는데 왜 그렇게 쉽게 타버렸는지 이제야 알 것 같아요. 진짜 꿈은 아니었지만.. 어떻게 표현해야 할까.. 인간은 실제로 사물에 대한 꿈을 꾸지 않아요. 관념을 꿈꾸지 내 꿈을 그 물건들로 채우는 것은 마치 길가의 표지판을 말뚝에서 훔쳐서 내 손에 마을 전체가 있다고 주장하는 것과 같았습니다!\"",
    "1091ad58-35aa-4fd8-977d-595783c38557": "\"악을 행하고 싶은 욕망에 시달릴 때면 별이나 구름을 바라봅니다.\"",
    "925450dd-f3a4-4a1c-8f69-2e9db97880c1": "\"제가 드레젠에서 풀려났을 때 데몬들이 저를 추적하게 했어요. 날 잡는데는 실패했지만.. 일종의 인질을 잡았지.\" {n}아루샬래가 다시 한 번 화강암 묘비 위로 손가락을 가져간다.{/n}",
    "42b89cb2-dabb-4e78-839c-6b4e292135d1": "\"우리가 함께 있을 때, 어떤 느낌인가요? \"",
    "639c0712-7f96-49fc-8d9f-c9f01207f503": "\"사람들을 조금 더 알게 되면 제가 어디에서 왔는지 알게 될 겁니다. 인간으로 산다는 것이 대단한 일이라고 생각하지만, 그게 전부가 아니라는 걸요!\"",
    "e078e88d-d9a1-48ca-bb75-002bd5f4d813": "\"심연으로 돌아갔을 때 데몬 소녀, 당신의 힘은 증가했나요, 감소했나요? 장기간의 굶주림이 그들에게 어떤 영향을 미쳤나요?\"",
    "57fcf046-effe-446f-a486-5ac642c0c543": "\"내가 한 짓을 절대 속죄할 수 없을 거라고 말하는 건 자기 자신에 대해 말하는 것 같아요. 당신이 믿지 않는 속죄의 기회는 바로 당신 자신입니다. 하지만 나도 변할 수 있고, 당신도 변할 수 있습니다.\"",
    "c23d879e-f791-4df8-abc8-b6be0956ccea": "\"여보, 어디 있니? 우리는 별의 캐노피처럼 행복했었어\"",
    "2cabda9c-da0a-4db0-9434-5014a3072e08": "\"이 제보자는 어디에서 찾을 수 있나요?\"",
    "9cb84f7c-346d-4ed8-aec9-c9e819f3bfb8": "\"어디서 왔지? 흠...\" {n}아루샬래가 당신의 질문을 생각해봅니다. 그녀는 신중하게 입술을 두드린다.{/n} \"아, 이제 기억나네! 저 테이블 위에 빵 한 덩어리가 있었어요. 아네비아의 꿈이었지... 기억나요? 그녀는 빵 굽는 법을 배우고 싶다고 했어요. 빵은 다른 모든 꿈의 파편과 함께 불길에 휩싸였어요. 하지만 식탁은 남아있었어.\"",
    "ba908e8b-5ce5-49b7-899c-99737bae83e4": "\"이 테이블은 어디에서 왔습니까? \"",
    "eefa37a5-e6ab-42da-aba1-ef72c85a62d2": "\"이 물건들은 다 어디서 온 거죠? 데스나가 어느 날 엘리시움에서 오래된 쓰레기를 치우다가 우리가 좋아할 거라고 생각한 건가요?\"",
    "0eede253-527b-4a06-9424-2be4a9110ef6": "\"서큐비는 어디에서 왔나요? 어린 시절이 있었나요?\"",
    "9375c2ce-949b-4d94-b224-43d9508dc3f4": "\"한 번도 안 가본 곳이 어디라고 했지? 어디요? 누가 오고 가는지 킁킁거리면서 안 가봤냐? 다 못 봤어? 비밀번호도 모르는 것 같군, 응?\" {n}해그가 널 쳐다봅니다.{/n} \"네 데몬 소녀가 평소처럼 거짓말을 하고 있군!\"",
    "717f0b04-6ceb-46d1-aca1-a327ca39cf7e": "\"누구를 말하는 거죠?\"",
    "41cdf433-c8e1-4782-ad79-83a804249dbf": "\"누구세요?\"",
    "9c8ab963-11ca-44a6-8c87-55b5b34b91ab": "\"누구세요?\"",
    "382a3ecb-fe33-4875-883b-974f25f47e4d": "\"이 무덤은 누구의 것입니까?\"",
    "008e3458-bd15-4973-83fb-03dbc260e6dd": "\"이 'D'는 누구입니까? \"",
    "fbb732b4-3228-48c4-95f0-5bcace548192": "\"{g|Eldest}엘데스트{/g}이 개입하지 않았다면 세 자매가 어떻게 되었을지 누가 알겠어요. 숲에서 무슨 일이 벌어지고 있는지 알아차리자마자 그들은 모든 나무를 뿌리까지 베고 세 자매를 저 세상에서 이 세상으로 쫓아냈어요. 세 자매는 한동안 불쌍해 보였지만 구혼자를 많이 찾아 수십 명의 딸을 낳았어요. 그래서 우리 종족이 탄생한 것이죠!\"",
    "41d9687e-bb7e-482b-90ba-4fa695f34624": "\"누가 알겠어? 심연은 골라리온의 일출과 일몰처럼 악행이 자연스럽고 흔한 곳입니다. 데몬들은 얼리 선셋의 명령에 따라 아이부를 납치했을 수도 있고, 아니면 그냥 자연스럽게 희생자를 붙잡아 분열시키고 괴롭히는 경향이 있기 때문에 그렇게했을 수도 있습니다.\"",
    "b36fc616-404b-4c76-9fc2-d6d8588e003d": "\"누구였어요? \"",
    "224ac0a4-f8bf-4447-8a0d-c806afc703a6": "\"누구요, 저요? 나는 그저 겸손하고 평화로운 늙은 영혼일 뿐이야. 이 땅이 푸르렀고 아무도 데몬에 대해 들어본 적도 없던 시절부터 이곳에서 꽤 오래 살았어요!\"",
    "18379023-87ac-4b2c-95ae-0197e692d8be": "\"당신이 나를 똑바로 쳐다보면서 그렇게 말하는 게 왜 놀랍지 않죠?\"",
    "a43fc7ef-40db-4d29-b4cc-7fa979e6b593": "\"인간은 왜 항상 부자가 되기 위해 노력할까요? 이 세상은 너무나 흥미롭고 꿈꿀 수 있는 것들이 가득하잖아요! 하지만 많은 사람들이 돈만 생각하죠.\"",
    "10aafc64-5991-421d-8a66-4f84a42fed14": "\"왜 제 도덕성에 신경을 쓰시나요? 우리에겐 지금 공동의 적이 있습니다. 놈들을 죽이고 다음에 무슨 일이 생기든 그때 처리하자고요!\"",
    "23fe3378-a033-4d38-8388-9348a1035987": "\"왜 저를 도와주시는 건가요?\"",
    "bbf7d7ba-90ea-4a51-b594-49343e1601bd": "\"여긴 왜 왔어?\"",
    "a0510195-1743-45c5-88f6-d0a96faf2e84": "\"왜 나한테 그런 말을 하는 거야? 눈 깜짝할 사이에 심연의 깊은 곳으로 다시 떨어질 수 있다는 걸 알잖아요.\" {n}아루샬래가 한 발짝 물러선다.{/n} \"있잖아, 이건 나쁜 생각이었나 봐. 내가 방금 한 말은 다 잊어버려. 꿈을 가지고 노는 건 너무 위험해\"",
    "929fd700-19f4-47fc-9a50-6119c5a32e06": "\"왜 이 파티에서 나를 가장 믿지 않는 사람이 너야, 그레이버?\"",
    "8c1a1982-68b6-4371-abc5-26a087f13503": "\"왜 꿈속의 그림자가 당신을 독나비라고 불렀습니까? \"",
    "56a6201b-196c-4da4-85ce-485b4f75c145": "\"왜 저를 여기로 불렀나요?\"",
    "49e5b05b-42bf-485b-86dd-fb3f4a5c8ac0": "\"왜 심연에서 돌아왔어? \"",
    "af7c1995-cea0-4853-9655-c9eaca1c99ab": "\"왜 거짓말을 해야 했나요? 그냥 도움을 요청할 수도 있었잖아요.\"",
    "1a611dc9-a378-4749-a924-b8c2b7921654": "\"왜 그 편지를 찢었습니까? \"",
    "8b607d88-79e1-436c-9387-89c73d5cb69d": "\"인간은 왜 항상 사랑하는 사람을 떠날까요? 사랑하는 사람과 함께 있는 것이 최고의 행복이 아닐까요?\"",
    "626bd06d-694b-4726-8548-18af8d1a5468": "\"인간은 왜 성별을 구분해서 저장하는 걸까요? 여러분 모두가 어떻게 생각하고 살아가는지 이해하기 시작했다고 생각했지만 이 부분은 여전히 미스터리로 남아 있습니다.\"",
    "68b35f1b-ee87-4f5e-a937-b8988ed92e73": "\"왜 너와 아루샬래는 서로 죽이려고 하는 거야?\"",
    "ad6dedef-c2ba-478a-a4ab-e0eb809d21dd": "\"왜 그렇게 과거를 미워하는 거죠? 넌 권력, 힘, 지위, 필멸의 꼭두각시를 손에 넣었으니 더 이상 뭘 원할 수 있겠어?\"",
    "7005455b-9e79-4eca-b76f-7d26f3b60dcd": "\"왜 사람들을 보는 것을 좋아합니까? \"",
    "478f994c-3c89-47ca-a81f-6c3eeb3f89e5": "\"왜 데몬을 섬기나요?\"",
    "0313a155-428a-4737-89a8-9c29318f2694": "\"당신의 데몬적 유산이 왜 그렇게 매력적일까요? 인간인 것, 인간들 사이에서 사는 것, 평범하게 사는 것만으로도 충분하지 않나요?\"",
    "aa4a245a-4691-4356-b288-32648d97ae2c": "\"심연의 신들에게 네 영혼을 위해 기도하지 않겠니, 소시엘아? 넌 어리석은 생각과 금기의 거미줄에 갇혀 있단다. 내가 그 모든 것에서 해방시켜줄 수 있을까요?\"",
    "df9571bf-ad8e-4fb9-8536-997c98ad932e": "\"지금 바로 여기서 빚을 갚지 않으시겠습니까? \"",
    "3338dcbe-6680-476d-b9fb-c0e0582e6109": "\"왜 당신의 욕망을 나와 공유하지 않으시겠습니까? 아무도 해치지 않고 몇 가지를 만족시킬 수 있을까요?\"",
    "bf89f942-89c6-4e74-a955-1b21c64a508d": "\"왜 더 이상 그런 드레스를 입지 않습니까? 정말 잘 어울릴 거예요!\"",
    "70e48e05-7cba-4492-bd35-10fea34d6b72": "\"왜 모든 것이 불타고 있습니까? \"",
    "e75933ed-0fcb-49a0-bc7b-ed7a630819fd": "\"왜 믿기 어렵죠? 내 진면목을 보지 못해서 순진하고 속기 쉬운 바보처럼 행동한 건가요?\"",
    "bd35f59e-8d03-4525-9968-808b787032f2": "\"여긴 왜 이렇게 비어있지? \"",
    "69bf7e3d-126b-41a9-bcc7-dba45a700f7f": "\"내가 왜 당신을 믿어야 하죠?\"",
    "9075ec46-ef4a-4689-abaa-293a20be9484": "\"왜 머리를 기르지 않으세요? 긴 머리가 훨씬 더 매력적일 텐데, 지금 넌 페이지보이처럼 보여.\"",
    "fecb4585-7c7b-482f-bbe2-ef3ad8968e4a": "\"왜, 물론, 카미.. 잠깐, 자매의 키스로 우정을 확인하자!\"",
    "432c9f8e-e08a-41b2-8665-ac752799841b": "\"왜요?\"",
    "8a9e63cd-0060-4328-9e63-8dc42751722c": "\"무슨 일이 있었는지 말해 줄래? \"",
    "6fa5e16a-1851-4c93-8472-3879146b4c63": "\"중요한 것은 오직 승리뿐입니다. 어떤 대가를 치르든 상관없습니다.\"",
    "3c94dfc6-f8c8-4bd8-a827-4f016e08d5e6": "\"거기서 즐거운 시간을 보낼 수 있었으면 좋았을 텐데? 강을 울려라!\"",
    "c97dbb20-a405-47e7-9c58-bd92a23e30d4": "\"나와 함께, 그녀는 새로운 추억을 만들 것입니다. 선행과 행복한 날들 중 하나\"",
    "fb1b6a60-6b1c-4aad-a4a9-9e4c1b42696b": "\"기꺼이. 나는 항상 내가 가장 사랑하는 사람인 나 자신에 대해 이야기하는 것을 즐깁니다.\"",
    "fece0ab8-b99a-47a9-be9e-8dad8164227c": "\"그럴까요?\" {n}아루샬래는 잠시 생각한 후 고개를 끄덕입니다.{/n} \"네 말이 맞아. 이 욕망들 중 일부는 너무 가볍고, 너무 즐겁고.. 너무 치명적이죠. 하지만 이런 순진한 꿈이 끝나면 곧바로 잔인하고 폭력적이며 데몬적인 꿈이 찾아와요! 그리고 나는 그것들을 어떻게 분리해야할지 모르겠어요\"",
    "0dbff923-3825-4cd3-8c98-27d734d3be87": "\"다시 꿈에 들어가시겠습니까? \"",
    "4a4a2a88-e6ef-4143-8238-ef2f816a2c33": "\"와우! 고양이가 뭘 끌고 들어왔는지 봐!\" {n}근육질의 인큐버스가 아루샬래를 보고 웃습니다.{/n} \"야, 왜 그렇게 부끄러워해? 이리 와서 네 오랜 친구를 안아줘, 하하!\"",
    "4c0d9102-140f-4e33-b454-963c79ce9291": "\"와우! 그럼 이제 우리 서로를 모르는거야? \"",
    "e74eacb1-c6f1-4e93-9732-768a5c78b9e2": "\"예, 물론이죠\" {n}인큐버스가 웃습니다.{/n} \"그녀가 직접 말했나요?\"",
    "de92eed3-012b-4ef5-9b63-845e279057c8": "\"그래요, 당신은.. 처음이 마지막이 되고 싶지 않아요!\"",
    "f5f813c9-bf29-4ffe-a2b1-13aee672b00a": "\"예, 아니요. 당신이 아름다운 것은 사실이지만 외모 때문은 아닙니다.\"",
    "e2ca170c-81d6-49dc-a46f-a4035d3d935c": "\"예! 새로운 눈으로 세상을 보고 싶어요!\"",
    "1b9bd458-cdf9-4a44-8a6d-c8cf570caa57": "\"예! 이렇게 행복했던 적은 처음이에요\"",
    "aba09738-6537-4927-9b97-5dc786e93f31": "\"네! 전쟁은 아직 진행 중이고 우리는 당연히 이겨야 합니다. 함께 우리의 승리를 꿈꿉시다\"",
    "9fe02e76-4319-4fa6-a1b3-ac75337b66fd": "\"네, 저는 괴물입니다. 내가 한 짓에 대해 죽어 마땅하며 온순하게 받아들이겠습니다. 하지만 먼저...\" {n}마녀가 지도를 만들어 그 위에 표시를 한 다음 당신에게 던진다.{/n} \"상아 성소에 가면 데몬들의 힘의 근원을 찾을 수 있을 거야. 그리고 이제.. 최선을 다해라.\"",
    "3bc5a5c9-086f-408c-b3c5-6bbadee395d3": "\"네, 그렇습니다. 하지만 당신은 모든 단계에서 내 옆에있었습니다. 당신 없이는 절대 해낼 수 없었을 거예요. 정말 고마워요!\"",
    "8b9418c4-87a5-4b06-9419-f7b5c4007208": "\"네, 뭔지 알아요. 거기에는 미완성된 사업이 있습니다\"",
    "dc2f5239-b7de-4866-9a83-a2f236b0b9e3": "\"네, 다행입니다. 하지만.. 힘들어요. 악이 날 다시 불러요. 매일. 그리고 너무 가까워지면.. 언젠가 내가 싸움에 지치면 어쩌지?\"",
    "2b4d3bd6-0d36-4091-acef-cda76e256615": "\"네,하지만 그것은 대답 자체에 관한 것이 전혀 아니었습니다. 만약 누군가 여행을 시작할 때 '아루샬래, 넌 친구가 필요해' 같은 말을 했다면 어떨까요? 당연히 친구가 필요했을 거예요. 그 당시에는 이 계시가 전혀 도움이 되지 않았을 거예요. 꿈이 어떻게 작동하는지, 꿈으로 무엇을 해야 하는지 이해하기까지 수십 년 동안 무작정 방황해야 했으니까요. 하지만 이 여정이 바로 여신이 저에게 가르쳐주고 싶었던 진짜 교훈이었어요.\"",
    "9042dcb6-377e-4517-8801-a3c95ac0000e": "\"그래, 하지만 그것들은 그렇게 강력하지 않아. 너희 종족이 가진 것은 단순한 환상일 뿐이야. 하지만 내가 가진 것은.. 내 본질의 가장 깊은 부분, 내가 누구인지를 나타냅니다. 그 외에도, 내 욕망은 가장 타락한 인간조차도 속을 뒤집어 놓을 수 있는 수세기에 걸친 사악함을 바탕으로 만들어졌어.\"",
    "ce879355-0bcc-4f3b-a3f6-84cf54cf2b13": "\"네, 그렇습니다. 데몬은 인간이 아무리 현명하고 고귀하더라도 인간의 마음을 너무 쉽게 깨뜨립니다\"",
    "8b213497-d6cc-4610-bf8a-a050806de5a3": "\"네, 물론이죠. 그냥 말씀드리고 싶어서요.. 가자\"",
    "f1db6b8d-ed5b-411b-b626-dbba56830ee1": "\"예, 그것은 완전히 무의미한 일이었습니다\"",
    "4e673c97-14a2-440a-9e3f-1188352a9261": "\"네, 그래요, 그래야 합니다. 나 자신은 변했지만 내 과거는 영원히 나를 괴롭힐 것입니다. 내가 한 모든 사악한 일들.. 갚아야 할 빚이 많습니다. 나는 그들을 잊을 권리가 없으며 내 악몽은 그것을 허용하지 않을 것입니다 \"",
    "74943f6d-cd23-4686-a760-f5c9f7c52fb2": "\"네, 맞아요. 당신의 본성이 문제라면 선한 행동이 그것을 바꾸지 않고 내면의 악을 숨길뿐입니다 \"",
    "a9eddafe-70ae-47d9-918a-b433b01ebe64": "\"예, 맞아요\" {n}서큐버스는 수줍은 미소를 짓습니다.{/n} \"내가 다시 생각에 빠져들면 현실로 돌아올 수 있도록 도와주겠지?\"",
    "91316a04-ea5e-4e66-8618-c0d406fec451": "\"네, 알아요. 그들을 물리 치도록 도와 주셔서 감사합니다 \"",
    "67c52e56-3a37-4dcb-8e73-9ff17db885d4": "\"네. 그가 말한 것에 대해 많이 생각했고 이해했습니다.. 잠깐, 모든 것을 설명하려고하는 대신 보여주는 것이 더 쉬울 것 같아요. 다시 내 꿈 속으로 나를 따라 와줄래? 부탁해요.\"",
    "2d1e5def-3541-4f41-b052-5675ab036976": "\"네. 끝까지 보고 싶어요\"",
    "31569628-8bdb-4245-8976-d1162e80b236": "\"네. 제 잘못이고 이제 속죄할 방법이 없습니다. 이제 저에게 남은 것은 무엇일까요? 내가 할 수 있는 일은 필멸자이든 아니든 주변 사람들에게 더 친절 해지는 것뿐입니다.\"",
    "75929bc5-2747-490b-ab52-3ed4ae8826ce": "\"네, 이런 얘기를 하는 게 저한테는 쉽지 않았지만.. 제발 내 말 잘 들어요. 나는 {g|elysium}엘리시움{/g}으로 가는 길목에 있다. 넌 심연으로 가는 길목에 있다. 그리고 아무것도 변하지 않는다면.. 조만간 우리의 길은 갈라질 것이다.\"",
    "fccf2ff1-6a11-4f01-a641-d4a3b6457a2b": "\"네. 제 말 들어주셔서 감사합니다. 전에는 누구에게도 이런 얘기를 한 적이 없었는데.. 그럼, 가자\"",
    "10f8a579-6bb6-469f-91c9-486a82742761": "\"예. 답은 가까이 있습니다. 지금은 되돌릴 수 없습니다\"",
    "569d7d3a-66a4-48d1-9752-cbf427b9bfad": "\"네, 로크혼입니다. 여기서 일해요. 우리는.. 오래전에 서로를 알았어요.\"",
    "da05b508-172c-4fa7-b12f-cc71b4db344b": "\"네, 거의 항상요 - 가끔은 잠시 잊어버릴 때도 있지만.. 하지만 절대 사라지지 않죠. 인간들이 '양심'이라고 부르는 거죠?\"",
    "fe9f0458-e523-4216-a5c8-07975d5329b0": "\"네. 이 전쟁이 언제 어떻게 끝날지, 우리 앞에 무엇이 놓여 있을지 누가 알겠습니까. 하지만 당신과 나는 운명의 모든 비틀림에 직면 할 것입니다.. 함께 \"",
    "1322bb42-b50f-4c32-8b2f-c61938624a9f": "\"네. 지금 저 안에 얼마나 많은 새로운 꿈이 있는지 상상도 못할 거예요! 가자, 내가 가진 모든 것을 보여주고 싶어요.\" {n}서큐버스가 다시 한 번 손을 잡고 꿈의 영역으로 데려다 줍니다.{/n}",
    "df08731a-0ca3-4bc0-a154-a1d6ab3f9aef": "\"네. 당신만이 할 수 있을지도 몰라요 - 이 우주에서 당신보다 나를 더 잘 아는 사람은 없을 것 같아요\"",
    "3fd3a9c8-7e56-41f9-a1ac-dce49793169d": "\"네, 맞아요\"",
    "680d77b4-1565-446a-b858-75417f9074b6": "\"예.\" {n}그녀가 당신의 손을 꽉 쥐고 있습니다.{/n} \"가자!\"",
    "09bf8bb0-e2eb-46a6-8340-78f79478f6f0": "\"네.. 하지만 지금은 왠지 중요하다고 생각합니다. 정확한 이유는 모르겠지만 그냥 직감입니다. 죄송합니다, 제가 너무 변덕 스럽습니다.. \"",
    "5ef3d772-b3dc-47ef-8be7-b60bc3c8ca6b": "\"예.. 마침내 나만의 꿈을 갖게되어 너무 기뻤기 때문에 인간들이 나에게 말한 매우 중요한 한 가지를 잊어 버렸습니다. 모든 꿈이 기쁨을 가져다주는 것은 아닙니다 \"",
    "07b5aa75-8831-48c9-b1c0-6b027151814f": "\"Yes.. I'm sorry.. Oh...\" {n}당신의 매서운 시선을 느낀 서큐버스는 시간이 지날수록 더욱 당황하고 있습니다.{/n}",
    "eea07e6b-fba3-4c54-ab1d-f5033f419f53": "\"예.. Yes. 잠시만 기다려주세요. Sorry.\"",
    "e66e68ee-bedb-4a69-832a-7c58241e44d5": "\"당신은 항상 내가 스스로를 구원할 수 없다고, 그저 연기일 뿐이라고 주장했죠. 이제 만족하십니까?\"",
    "13d10f55-0c98-4f34-8a02-fe96c94336c2": "\"우리 진지하게 얘기 좀 해야겠어요.\"",
    "583f3e19-46c6-46ce-8b65-621923f05793": "\"넌 강력한 데몬이야.. 네 움직임에서 네 힘이 느껴져! 너와 싸우면 얼마나 좋을까!\"",
    "ff271cea-3543-48d5-9f26-ebe065aac3b7": "\"너는 추방되었다. 이것이 내 평결입니다.\"",
    "617c02ee-2112-475d-a388-27a381984ea6": "\"당신은 나의 엘리시움입니다. 나의 자유와 행복\"",
    "a67316af-651a-4217-9115-229046fe118b": "\"당신이 처음도 아니고 믿음을 변장하는 마지막 서큐버스도 아닐 것입니다. 너의 거짓으로 너는 의로운 자들을 함정에 빠뜨린다.\"",
    "de6be74b-b5eb-453e-b25c-f2e4800211e6": "\"당신은 참으로 불행한 사람입니다. 다른 사람의 생명력을 마시고 마셔도 갈증은 해소되지 않습니다. 너 스스로에게 이런 짓을 한 것이다.\"",
    "d58f35e9-1149-4b34-a7e3-f42cd590fb92": "\"넌 강력한 데몬의 자식이니.. 네 힘을 마시면 더욱 달콤할 거야. 널 내 품에 안으면 마지막 한 방울까지 모든 것을 내게 바칠 것이다.\"",
    "bd7d8ca5-d91b-4853-befb-0c15edee54a4": "\"당신은 틀렸어요. 여신은 내게 가장 강력한 적인 나 자신을 제지할 힘을 주셨어요.\"",
    "1d9db5f0-7f2e-4564-ab0a-cca05eda1535": "\"이 오만한 꼬마 사제.. 정말 날 구할 수 있다고 생각했어? 데몬이 선해지도록 도와주다니, 그런 기적을 일으켰으면 성인이 되었을 텐데!\"",
    "f31bad29-5aea-408c-b54a-bdc03c39f157": "\"이 개자식! 내가 너를 위해 한 모든 일을 했는데! 내가 잡을 거야, 이 개자식아.. 뭘 기다리는 거야? 잡아!\"",
    "89e1c792-c256-423a-8079-9c0f5ea73d4f": "\"이 개자식! 내가 가져올 때까지 기다려-무엇을 기다리고 있니? 잡아!\"",
    "ea758826-4619-46db-9749-3d12209b4938": "\"넌 강해지고 위험해졌어! 지금은 너와 대립하고 싶지 않아.. 지금은. 그리고 내가 공격한다면, 그것은 당신이 가장 예상하지 못할 때 일 것입니다.\"",
    "4bdec6f3-8152-4ab8-bd40-d7692a9c364a": "\"당신은 나보다 나를 더 믿어. 내 곁에 있어줘서 고마워요\"",
    "3f8285f0-e251-44cf-b4cc-46a556d59344": "\"당신은 그림자, 꿈, 데몬, 악몽을 믿습니다... 당신의 속임수는 나의 종말처럼 당신의 종말이 될 것입니다.\"",
    "25282e65-ff4d-4d09-a52e-cf258b720d32": "\"사령관을 '맛있는 음식'이라고 부른다고요? 그래서 네가 아니라 내가 선택된 건가?\"",
    "087a078f-5695-4539-a576-e8863d420fa9": "\"하늘의 파이를 꿈꾸는 것은 돈 한 푼 들지 않는 꿈입니다. 하지만 꿈을 이루려면 돈을 좀 모아야 합니다!\"",
    "218f89b0-9111-4551-b0b3-0edae5d87351": "\"넌 행복할 수 없어, 이 쓰레기야. 넌 행복할 자격이 없어!\" {n}악몽의 쉿소리가 귀를 막는 포효로 커진다.{/n}",
    "ca52a451-bcc1-452a-a342-ff5b24746387": "\"당신은 지금 내 근처에 있을 수 없습니다. 당신에게는 농담일지 모르지만 나는.. 내 심장은 심연의 턱에 매달려 실에 매달려 있습니다. 제발, 가줘요. 이 불순한 생각을 잠재울 수 있을 때까지 저를 여기 남겨 주세요.\" {n}아루샬래가 돌아섭니다.{/n}",
    "2cf6298e-5b53-431a-8c81-39df6ccdefb2": "\"상상도 못하실 거예요. 어디서부터 시작해야할지 모르겠어요...\"",
    "f3ffcc75-41d5-497b-8c04-caed21e0263a": "\"악몽 없이는 꿈을 꿀 수 없습니다. 그것은 당신이 인간성을 위해 지불해야하는 대가입니다.\"",
    "6d55ece8-cac9-4247-a82f-c91166554c4e": "\"당신은 저에 대한 사랑을 고백했습니다...\"",
    "2cf46259-d497-4bc1-9f91-031410ea0422": "\"당신은 스스로 심연을 물리쳤습니다. 그런 위업이 끝나면 그 군대를 라우팅하는 것은 산들 바람 일 것입니다!\"",
    "18fe22d5-a1f7-4d69-ae4a-3172ec9d638a": "\"당신은 나에게 너무 많은 것을 해줬기 때문에 당신을 이대로 내버려 둘 수 없었습니다. 이것이 우리가 심연과 싸우는 방법입니다. 심연은 끊임없이 우리를 하나씩 부수려고하지만 우리는 서로를 붙잡고 함께 강하게 서 있습니다.\"",
    "58df8fff-2c3e-4975-8102-0b022fdff595": "\"당신은 오래 갇혀 있지 않았습니다!\"",
    "efed8ba7-d6d6-4429-9474-c7d3d399689c": "\"그렇게 하세요\"",
    "270bbeea-6c48-4e1e-b095-7a233f8ce2d1": "\"당신은 살 권리가 없습니다! \"",
    "20e22798-37b5-4e1a-994e-834c69bb0a7d": "\"선하기 위해 죄가 없어야 하는 것은 아닙니다, 자매님. 속죄의 길을 시작하려면 먼저 속죄할 것이 있다는 사실을 인정해야 합니다.\"",
    "891b2dd1-1c1f-48d2-a391-cc20ce629c0f": "\"당신은 아무것도 할 필요가 없습니다. 이것은 단순히 당신을 위한 것입니다, 이유없이.. 전달하세요!\" {n}서큐버스가 아브리칸딜루에게 마지막 말을 건네며 서둘러 사라진다.{/n} \"그게 다야. 그는 사라졌어요. 이 모든 게 의미가 있었는지도 모르겠어. 그는 아무것도 이해하지 못했을 거예요...\"",
    "cc4aeb6d-dd63-4ffb-b993-bf54af7e3e16": "\"이 감방에 숨어있을 필요는 없어요. 제발, 거기서 나와주세요 \"",
    "a0a5f429-a2ff-4a75-9504-699185b63143": "\"당신도 모른다고요? 이상하네. 그럼 누가 명령을 내렸나요? \"",
    "d0f35604-f899-432d-9ae4-61828d9e00fa": "\"당신은 나를 모르지만 나는 당신에 대해 많이 알고 있습니다. 내 이름은 아루샬래입니다. 나는 죄수지만 여러분에게 자유를 주러 왔습니다!\"",
    "6c5eeeca-498f-42d8-b7e0-319eef290bc5": "\"당신은 당신이 무엇을 바라는지 모릅니다. 그런 사랑의 가장 좋은 결과는 저처럼 잘생긴 아이가 태어나는 것이죠. 최악의 결과는.. 글쎄요, 그만한 가치가 없는 사랑이라고 해두죠.\"",
    "b33a463a-be46-4e32-97f0-dda144cb5310": "\"당신은 당신이 누군지 몰라요? \"",
    "be9e3d31-b4d5-4550-a026-3aaa029c842c": "\"마음에 안 드세요? 그럼 나가! 당장! 가!\"",
    "842d9910-36f5-4f7b-8d61-9ddfa5ab2ecc": "\"당신은 누구에게도 빚진 것이 없습니다. 당신은 자유롭고 싶다면이 기억에서 벗어나십시오 \"",
    "6d639f5c-c658-4839-8f12-371c703ebccd": "\"동족에게 등을 돌린 것을 후회하지 않습니까? \"",
    "21124ab4-1c3c-40f6-9127-289b7821cbeb": "\"넌 이해 못 해, 데몬. 때때로 나는 그가 나를 잊고 그냥 그의 삶을 살았더라면 더 좋았을 것이라고 생각합니다. 고통에서 벗어날 수 있었을 테니까요.\"",
    "b1ee3118-67a5-4a0f-9c27-a5212860c2bf": "\"더 이상 감방에 갇히고 싶지 않으시죠? \"",
    "2097b840-c242-4fb0-abda-4ea52145cdc5": "\"전에는 날 놀리는 걸 즐겼잖아. 하지만 지금은.. 당신은 두려워하고 있습니다. 인정해. 내가 너를 손에 넣으면 주저하지 않을 거란 걸 알잖아.\"",
    "7266edf7-7e68-4d61-baf0-2e62038869f4": "\"당신은 당신의 유산이 당신을 끌어당기고 손짓하는 것을 느끼지만, 내 충고를 받아들여 그 부름에 저항하세요. 데몬들 사이에서는 행복을 찾을 수 없습니다.\"",
    "e24c7a2a-8431-4be8-98d2-e9fd29f7351c": "\"마침내 테이블로 무엇을 해야할지 알아냈나요? \"",
    "f7a10e86-6617-482b-9f28-bae38382e6bb": "\"넌 과거를 잊었어.. 나와 함께라면 미래를 잊게 될 거야...\"",
    "8964a7fa-73d6-412b-868e-e16c84ab024f": "\"맞습니다. 고용된 킬러와 데몬이 십자군 성전의 가장 밝은 희망이죠. 세상을 구하는 일은 정의로운 영웅에게만 맡기던 시절은 어떻게 된 거죠?\"",
    "5a3044f4-fc56-4e15-a342-805d1a27ad3a": "\"당신은 당신의 꿈을 찾았습니다! 축하합니다!\"",
    "c05a0591-c5ed-4124-a0bc-1b5f506e600f": "\"넌 길을 잃었어, 아루샬래. 하지만 네 영혼을 위해 기도할게.\"",
    "b32914dc-75aa-49d3-b23f-4da2317e2140": "\"당신은 충성심이 무엇인지 배웠지만 데몬은 그런 것을 느끼지 못합니다. 이 귀중한 것을 가치가없고 결코 감사하지 않을 사람들에게 낭비해서는 안됩니다. 녹티큘라는 애도해야 할 여주인이 아닙니다.\"",
    "edfb6614-59ca-43dc-b81d-aeaa878b7de0": "\"당신은 자신을 변화시키는데 성공했습니다, 아루샬래. 그게 가장 중요한 일이야\" {n}실라가 디말치오를 물끄러미 바라봅니다.{/n} \"그리고 그는.. 자신을 배신했어.\"",
    "81beedc1-1cfa-48f2-83d3-597b77bd75f7": "\"당신은 내 허락을 받았습니다. 즐기세요!\"",
    "0af96284-49a2-4352-981e-f3365ef158f4": "\"내가 곁에 있으면 두려워 할 것이 없습니다 \"",
    "855e550d-8d44-4fc9-9067-4526998dd670": "\"십자군을 죽인 건 아니죠? \"",
    "8add44e1-b955-40f8-9c03-5f2a48bfead3": "\"혹시 나랑 사랑에 빠지지 않았나요? \"",
    "43bae4ff-5d25-4de6-bf57-37a9a0e66c1b": "\"들었지, 디말치오. 그녀와 함께하고 싶다면 선의 길로 돌아와 \"",
    "4881b80b-24d5-471e-a063-208c54b457f7": "\"내 호출을 들었군요.\"",
    "49e0e059-5d6c-4d8d-bd39-b63673d8d5e1": "\"당신은 아자타가 자유에 매료되어 있다는 것을 누구보다 잘 알고 있으며, 그들의 호기심은 새로운 모험을 향해 박차를 가합니다. 느리지만 꾸준히, 나는 그를 더 많은 일탈로 유인했고, 각 일탈은 전보다 덜 순진했어.\" {n}아루샬래가 입술을 깨물다.{/n} \"그는 내가 악한 길을 포기하게 만들 수 있다고 믿었고, 나는 그에게 거짓 희망을 주며 기쁜 마음으로 거짓말을 했어요. 때때로 나는 지금 내 자신을 보고 그 시절을 기억하고 부끄러워서 죽고 싶다\"",
    "ec87da9f-581e-4d08-b347-6a873cead503": "\"그린게이트라는 곳 아시죠?\"",
    "ada84104-05b1-46a3-b1ad-1e1287917198": "\"내가 왜 더 이상 입지 않는지 알아요\"",
    "daba2fba-0f3a-4881-ac70-8ab0372f4767": "\"사령관님, 처음 만났을 때부터 당신을 맛보고 싶었어요... {mf|그|그녀}를 잡아라, 제군들! {mf|그|그녀}를 살리려고 노력하되, 너무 무리하지는 마세요\"",
    "70ba12f0-3d40-4418-8452-e6de6ce84b06": "\"사령관님, 처음 만났을 때부터 당신을 맛보고 싶었어요.. 당신은 정말 멋진 몸매를 가졌는데, 이렇게 된 걸 보니 너무 안타까워요.. 어쩔 수 없겠지? {mf|그|그녀}를 잡자, 얘들아!\"",
    "0b341743-db3c-4259-9e2e-8c595fcd1d39": "\"너도 알다시피, 나도 죄가 없는 것은 아니다\"",
    "2bfda8d0-7b2d-473f-8460-b39d93f682db": "\"알다시피, 생명 에너지 한 방울은 키스에 대한 작은 대가입니다!\"",
    "5cc26357-1998-4474-9d44-c7afdefa41f5": "\"지금 생각해보니 그렇지 않았어요. 물론 그 이후로 많은 사람들을 도왔지만 모두 골라리온에 있는 필멸자들이었죠. 알루시니라에서는 아무도 도와준 적이 없어요. 그 말은 내가 여전히 그에게 빚을 졌다는 뜻이죠.\"",
    "48e2a9b1-0514-4119-82c1-39fd2599988f": "\"꿈에서 할 수 있는 일은 잠자는 것만이 아닙니다... 꿈의 세계에서 키스는 치명적이지 않겠죠?\"",
    "5e3f4baf-29e8-4224-ba3f-35645fbc8445": "\"생각은 물과 같아서 하루에 수천 번 흐르고 변합니다. 좋든 나쁘든 행동이 없으면 아무 의미가 없습니다.\"",
    "a2fccc17-144d-49a7-a1e7-d8128c0f50fc": "\"알다시피, 내가.. 예전에 살았을 때 나는 그들에 대해 모든 것을 알고 있다고 생각했습니다. 결국 나는 유혹의 달인이었죠. 인간을 유혹해서 내가 원하는 대로 하도록 만드는 방법을 알고 있었지. 거짓말을 함정에 빠뜨릴 수도 있고, 나 스스로 거짓말을 해도 들키지 않을 수 있었지.. 기억하기 역겹지만, 그게 수 세기 동안 내 삶이었어요.\"",
    "92c75784-a58b-4a38-a33e-41997f34f925": "\"내 도움으로 당신은 돌아와서 당신을 그렇게 만든 모든 데몬들에게 끔찍한 복수를 가할 수 있습니다...\"",
    "fdb74339-ebcd-43db-83c5-4873eff63d07": "\"이 거짓말쟁이! 난 상아 성소에 가본 적도 없어!\" {n}아루샬래의 절박한 외침은 해그의 또 다른 낄낄거림에 묻혀버렸다.{/n}",
    "3ef36980-b10a-4393-93ab-c1bf5202ea9f": "\"당신은 의심 없이 당신을 믿어준 유일한 친구에게 거짓말을 했어요. 권력을 얻는 게 그렇게 고립될 가치가 있나요?\"",
    "c6e1833e-f8c0-4d4c-935e-b949e786a0d8": "\"당신은 부끄러워 할 때 너무 달콤 해 보입니다.\"",
    "7a19f41a-29f5-49d3-b7f9-91567c88ff91": "\"대답하지 않으셔도 됩니다. 그러나 스스로 답을 찾으십시오 \"",
    "2ceaf93b-41b8-49a4-87f5-6bb4097ee025": "\"십자군을 계속 충실히 섬기면 머물 수 있습니다\"",
    "0964c53f-a0d6-4253-9d0a-386d4fc4674a": "\"당신이 맞을지도 몰라!\" {n}아루샬래가 상당히 밝아졌습니다.{/n} \"하지만 정확히 어떻게 해야 하나요? 테이블을 찾아야 하나요? 테이블을 사나요? 목수의 기술을 배워서 직접 만들어야 할까요? 너무 많은 가능성이 있고, 그리고.. 어디서부터 시작해야 할지 모르겠어요.\" {n}그녀의 흥분은 실망으로 바뀌었다.{/n}",
    "5220b6a2-540b-4339-be06-6ebe9a41e56c": "\"다른 사람의 사생활을 존중해야 합니다. 공공 장소에서 사람들을 관찰하는 것을 제한하십시오!\"",
    "0e9d013f-03f2-4ca5-a719-8f9d90cfcdd7": "\"당신의 혈관에 천상의 피가 흐르도록 축복해준 운명에 매일 감사해야 합니다.\"",
    "8b71ed70-110f-488e-8445-f28fd29d3ef8": "\"당신은.. Well...\" {n}서큐버스는 작은 데몬의 눈빛에 움찔하며 서둘러 말을 끝낸다.{/n} \"돈이 필요하겠군, 자, 받아라!\"",
    "42a83e69-8439-4548-8dd9-0f81b2a935c0": "\"믿을 수 있는 사람이 필요해요\"",
    "1da1fab6-a91d-41b3-9e95-ba0c838b78f5": "\"매우 조심해야 합니다. 실수하면 사령관이 절대 용서하지 않을 겁니다. 나는 무슨 일이 있어도 항상 용서받습니다. 우리는 특별한 이해가 있습니다. 하지만 그런 자비는 자네 같은 자들을 위한 것이 아니야.\"",
    "721bff74-de9a-42bc-9c08-320ab5bd5bf3": "\"당신도 이해하는데 많은 시간이 필요했어요\"",
    "b2fc13f4-8082-4bd4-9c0e-93368b77214c": "\"당신은 좋은 쇼를 보여줬지만.. 우리는 당신의 변심을 결코 믿지 않을 것입니다.\"",
    "b362f9a6-123b-4108-b3d1-7b3151bffaf8": "\"당신은 정말로 나를 돕고 싶어합니다. 당신 같은 사람 곁에 있어서는 안 되는 심연의 야수를 구하고 싶군요...\" {n}서큐버스가 한숨을 쉽니다.{/n} \"좋아. 내가 왜 여기 왔는지 말해줄게. 그리고 그 후에 네가 날 다시 보고 싶지 않다고 해도 이해해줄게.\"",
    "2811f092-8eb3-4dd3-9850-1248ca1364ff": "\"당신은 그의 인생을 망쳤고 이제 그를 죽였습니다 \"",
    "52860048-b0e3-458b-ae30-d50c2a8a67b1": "\"중요하지 않은 것만 잊는다고 하셨죠. 하지만 때로는 어떤 것의 중요성이 바로 눈에 띄지 않을 때도 있습니다.\"",
    "7d87763a-0408-4ad7-a60a-b327acc7bf9f": "\"이름이 아루샬래라고 하셨는데 맞나요? 여기, 내 부적에 써놨어. 이제 당신의 요술은 내게 위협이 되지 않아요!\"",
    "0b166f3d-5296-4b9f-b6be-e5869e4b1ecf": "\"당신은 그것을 여러번 직접 보았습니다. 무언가가 내 생명을 위협 할 때마다 여신은 신성한 나비를 보내 나를 데려다주었습니다. 내가 심연으로 돌아온 지금 그녀의 힘은 더 이상 나를 보호하지 못합니다.\"",
    "15a2e75a-5f22-468a-86c6-96cbfc9d57a5": "\"당신은 당신의 삶이 힘들다고 말하지만, 저는 단 하루라도 기꺼이 제 삶과 당신의 삶을 바꿀 수 있습니다. 당신에게는 친구도 있고, 인간 세상에 갈 곳도 있고, 꿈도 있잖아요...\"",
    "23f90341-b237-43ec-a740-efaa5eb4e6aa": "\"당신은 작은 것에서 아름다움을 봅니다. 넌 훌륭한 예술가가 될 거야. 그림 그리는 법을 가르쳐 줄까?\"",
    "1b3f581a-2f8a-4e7c-b395-8883f2f355ef": "\"당신은 모든 것을 게임으로 봅니다. 하지만 변화하기로 한 제 결정은 제게 삶 그 자체보다 더 큰 의미가 있습니다.\"",
    "1d20d111-52e8-4a2c-af73-4126e67715e5": "\"이제 알겠지? 당신이 아니었다면 나는 여전히 두려움, 환상, 의심 속에서 길을 잃었을 것입니다 \"",
    "0df1c8b0-12c4-455d-9ab5-2003162a0513": "\"알다시피, 아루샬래, 있잖아, 난 널 믿어. 네가 정말로 네 본성을 바꿀 수 있다고 믿는다는 거 말이야. 당신은 항상 머리가 약간 부드러웠으니 전혀 놀랍지 않아요. 하지만 한 가지 중요한 사실을 깨닫지 못했군요.\"",
    "773cc05c-2c98-4b24-9516-9dc1c619baa7": "\"봤죠? 이 필멸자의 작은 뇌조차도 그것을 이해합니다 \"",
    "bc3d434d-97ea-4531-a496-2fd70a09b3fc": "\"당신은 옳다고 생각하는 일을 해야합니다 \"",
    "26b5d3b6-876b-4b35-8733-592be1ed6cba": "\"너희는 목숨을 걸고 도망쳐야 해!\"",
    "08440f6a-6d65-4738-a0aa-a43e880eeb76": "\"처음부터 공개적으로 십자군에 합류했어야 했어!\"",
    "b2d5ccec-5df2-4d36-a56f-3f8794dcde2b": "\"당신은 친구들과 더 많은 시간을 보내고 자신의 머릿속에서 더 적은 시간을 보내야합니다 \"",
    "8bca1335-2312-43a9-aeb4-0dc27eaf6525": "\"소시엘, 당신은 저에게 많은 관심을 보이네요. 내 외모가 아름답고 당신의 여신이 아름다움을 숭배하라고 가르치기 때문인가요?\"",
    "e7acd8f4-9705-49d1-b15c-459e23724733": "\"넌 심연에서 너무 오래 지냈어. 심연의 부름을 멈출 수 없을 것이다.\"",
    "bc281037-eda0-466c-8017-9b1dc1696527": "\"맛있는 음식을 훔쳤구나! 하지만 걱정 마, 내가 꼭 되갚아줄 테니까!\"",
    "ecd350ae-19cf-4909-821e-b2fb09e33fd0": "\"헌신적인 자세로 주변 세계를 연구하고.. 진정으로 사랑해야 합니다.\"",
    "3cb08215-98b9-4599-87d4-49e6dc061edb": "\"거기, 더 이상 데몬이 아닌 데몬 소녀! 사령관과의 후손에게 데몬의 기원이 영향을 미칠 가능성은 얼마나 된다고 생각하세요? 당신이 심연과의 연결고리를 끊고 엘리시움을 받아들였으니, 당신의 후손은 티플링이 될까요, 아니면 아시마르가 될까요?\"",
    "a9fad65c-cc7b-4f21-a91e-75e154a373b3": "\"함께 있으면 더 쉬울 것 같아요? \"",
    "bfacd6b6-0fdd-48c3-9593-e398e5fdd4c1": "\"옳은 일을 하려고 노력하는 것이 나 자신에게 거짓말을 하는 것이라고 생각하세요? 틀렸어요.\"",
    "222e4ba3-11a1-44ff-8bf3-0064dc10a1f9": "\"우리가 당신을 혼자 지켜보게 놔둘 것 같아요? 우리에겐 아직 감각이 남아있어.\"",
    "b723c910-f92f-499a-bc5a-acdce6168b19": "\"네가 나한테 도덕성을 가르칠 수 있다고 생각해? 조심해, 아루샬래, 넌 지금 살얼음판을 걷고 있어!\"",
    "59d4daa7-c412-49d3-83e4-7203fd0e6c08": "\"날 받아들였을 때 넌 믿음의 도약을 한 거야, 실라. 내가 통제력을 잃을까봐 두렵지 않니? 그러면 나를 믿지 않았을 때보다 더 큰 상처를 받게 될 거야.\"",
    "9749855e-5635-43f4-b322-d2030685648a": "\"당신은 당신의 본성을 바꾸려고 노력했고 성공했습니다. 기분이 어떠세요?\"",
    "9f6082a7-0c85-4237-8b0e-10850266134b": "\"당신은 정말 미쳤어요. 심연과 혀가 엉키는 것도 두렵지 않나 보군. 데몬 로드들이 조금만 덜 어리석었다면 너에게서 최대한 빨리 도망쳤을 텐데...\" {n}아루샬래가 배고프게 입술을 핥습니다.{/n} \"이리 와\"",
    "93a3732f-da33-446d-8cc0-64814ceadc0e": "\"알겠어? 난 데몬이야. 데몬이 되고 싶지 않지만 어떻게 멈춰야 할지 모르겠어요\"",
    "1e65d347-ec4a-4042-a0fd-91372bcf42c9": "\"바꾸고 싶다고요? 그건 안 돼요! 네 죄의 짐은 항상 널 짓누를 거야. 오직 죽음만이 그것들을 씻어낼 것이다.\"",
    "a2940ded-a687-4b2b-ae7d-5ee953b37a8d": "\"당신에게 일어난 모든 일을 잊고 싶으세요? 모든 것을 씻어낼 수 있는 망각의 선물을 줄 수 있어.. 당신은 깨끗해질 것입니다.\"",
    "e477d17b-6e90-4dad-9baf-eee258807f21": "\"내 독나비야, 너만의 집을 갖고 싶니? \" {n}디말치오의 까맣게 그을린 유령 같은 얼굴이 증오로 뒤틀려 있습니다.{/n} \"넌 내 고향을 두 번이나 빼앗아갔어. 처음엔 엘리시움을 빼앗아갔지. 그리고 심연에서 새로운 피난처를 찾았지만, 그마저도 네가 파괴해버렸어! 이제 감히 내 집을 꿈꿔?\"",
    "a10d6904-6816-4d6c-a7db-4f6fb18bbd89": "\"어떤 기분인지 알고 싶으세요? 오랜 단식 끝에 처음으로 배부르게 먹는 것처럼 무거운 족쇄를 벗어던지는 것과 같습니다.\"",
    "8d40db83-5509-4da8-96c4-cfed8b2a9725": "\"비정상적인 힘을 가진 데몬들이 어디에서 왔는지 알고 싶으시죠? 지금 요새에 데몬들의 계략을 꿰뚫고 있는 생명체가 숨어 있습니다. 그녀를 잡으면 당신이 알고 싶은 것을 말해줄 것입니다.\"",
    "7d1e1cc4-7eb8-4ace-a8e1-23617a94a137": "\"필멸자처럼 사는 법을 배우고 싶습니까? 그렇다면 숨는 대신 소중한 사람들 사이에서 사는 법을 배워야합니다 \"",
    "e8efb856-fc8c-48c9-9518-e55b56f03302": "\"섹스에 대해 이야기하고 싶어?\" {n}아루샬래가 당신의 눈을 바라봅니다.{/n} \"뭐든 물어봐요, 비밀은 안 지킬게요. 하지만 가볍거나 유쾌한 대답은 기대하지 마세요\"",
    "2e6844a9-ace9-4e5c-958f-40e8aa26824b": "\"당신은 디말치오의 저택에서 일어난 일에 대해 이야기하고 싶었습니다 \"",
    "af77ab80-fc6b-4e23-b0c0-09c7b90082f5": "\"데스나의 상징을 목에 걸고 다니세요. 그녀의 이름을 걸고 당신이 진실을 말하고 있다고 맹세하세요.\"",
    "04f07c22-5f04-41ff-aead-301f3c073f24": "\"당신은 단지 변화하는 것이 두려웠을 뿐이라는 것을 인정하세요. 그리고 당신은 살인자이자 악당인 지금의 모습이 진짜 당신이라고 생각하죠.\"",
    "23f97b51-00cf-46ad-9a65-88a931b9e5d9": "\"당신은 좋은 가정에서 자랐고 부족의 좋은 사람들 사이에서 살았습니다. 왜 그들이 가르치려 했던 모든 것을 외면하는 거죠?\"",
    "ff75b6b9-4ee1-443f-84a2-8c65d48326c4": "\"밤하늘이 매혹적이라는 말이 맞았어요. 마치 무수한 세계를 한꺼번에 보는 것 같아요!\"",
    "d88f8a50-87c8-4380-86ab-90a9b23aeac4": "\"당신이 옳았어요. 내가 죽인 사람들의 영혼을 위해 기도할 때면 마음이 한결 가벼워집니다.\"",
    "77de1414-afeb-427d-84bf-52984fced107": "\"당신은 거기 있었어요. 당신은 모든 것을 들었습니다. 내 모든 생각. 내 모든 더러운 욕망 \"",
    "3f5e674c-7bde-4ac4-8084-ae41582eef12": "\"넌 후회할 거야! 나는 당신을 기억할 것이고, 우리는 다시 만날 것입니다, 약속합니다!\"",
    "ab7c01df-e285-401a-958e-71990140b601": "\"내 친구가 되고 싶다고? 얼마나 매력적인지.. 난 그저 너와 소녀 같은 자신감을 나누고 싶을 뿐이야.. 그리고 네 과거의 깊고 어두운 비밀에 대해 모두 듣고 싶어.\"",
    "ed41c94d-4c8c-4533-9c61-9e49339b788e": "\"후회하지 않을 거야\" {n}서큐버스가 윙크합니다.{/n}",
    "f997298a-22af-4ae2-8d60-55eeba3e6411": "\"내가 무슨 생각하는지 알았다면 그렇게 말하지 않았을 것입니다. 당신은 내 욕망이 무엇인지 전혀 모릅니다. 내가 지금 상상하는 것을 볼 수만 있다면.. 이런 생각을 하다니, 난 감옥이 아니라 교수대에 처형당해도 마땅해요\"",
    "656d0b07-c225-46e4-ad37-67579a6b8269": "\"내가 기억하는 모든 것을 말해도 이해하지 못할 것입니다. 하지만 말하지 않겠습니다.\"",
    "312ba556-7656-493d-a4cf-89039c98caf0": "\"당신은 당신이 이 생물과 비슷하다고 잘못 생각합니다. 네, 당신의 특징은 저주에 의해 왜곡되었지만...\"",
    "8476438d-677c-42bf-9bab-7c9ed890a755": "\"당신은 좋은 사람이야, 소시엘. 하지만 내가 어떻게 당신을 망가뜨렸을지, 어떻게 당신을 파괴하고 당신의 선함을 조롱했을지.. 내가 당신에게 잘못한 것 같아 괴롭습니다.\"",
    "688f3272-6141-4c77-8a89-a9eece543a11": "\"넌 항상 내 주변을 맴돌다가도 내가 보는 순간 도망가는데... 얘들아, 아루샬래 동생이 그렇게 무서워?\"",
    "da77659b-dee4-4a96-9031-b880b2e83f70": "\"당신은 기쁨으로 빛나고 있습니다\"",
    "f441ab3f-8de0-4773-865e-282efa2aeda9": "\"당신은 당신이 생각하는 것에 대해 스스로를 자책하고 있지만, 당신이하는 모든 좋은 일은 어떻습니까? \"",
    "5e651f49-bcab-4259-a306-bd4935703f80": "\"당신은 지금 스스로에게 호의를 베풀고 있지 않아요. 당신은 정말 영업 패턴을 개선해야 해요.\"",
    "d7dff933-0d97-4028-9fab-d81beee1df37": "\"넌 아무데도 갈 수 없다. 당신은 법과 질서를 지키기 위해 봉사함으로써 당신의 범죄를 속죄해야합니다.\"",
    "4f179af9-02d2-444d-949a-c91ec5ac2b41": "\"넌 착하고 날개가 있잖아. 그녀는 아마 네가 크고 아름다운 새라고 생각할 거야.\"",
    "7ecc4a2d-ad85-4ac1-9730-631e6be7da6a": "\"당신은 누구와도 '함께'할 수 없습니다.\"",
    "a50efc76-6ed7-41e4-9419-419c098a714d": "\"미쳤구나! 내가 키스로 널 죽이는데 걸리는 시간을 측정할 생각이야? 다시는 그런 부탁하지 마!\"",
    "f8254867-5009-4b58-8464-553dc0613577": "\"당신은 데몬과 비슷한 점을 찾고 있지만, 나는 당신이 우리 중 하나라기보다는 인간과 더 닮았다는 점이 마음에 듭니다.\"",
    "252ec8a7-24ea-4ef7-916a-3927ad25528d": "\"잘못 생각하셨어요. 평생을 은둔하며 아무것도 바라지 않고 살아온 젊은 아가씨에게 어떻게 악의가 조금이라도 있을 수 있겠어요?\"",
    "107b2ab0-e812-4cc2-91a2-f71465d67b23": "\"당신은 나보다 훨씬 어리지만 훨씬 더 현명해 보입니다. 가끔은 너에 비하면 내가 어린애처럼 느껴져.\"",
    "a469a5c8-9d7d-4cf2-ac24-5bfb9388189f": "\"당신 말이 맞아요. 나에게는 힘이 있습니다. 수년 동안 나는 내 힘에 취해 있었어. 인간들이 가진 것에 비하면 내가 가진 것이 얼마나 작은지 이제야 깨달았어요.\"",
    "eedbb1f4-0965-47fb-ad90-b4621386940d": "\"당신 말이 맞아요. 이 작은 불꽃을 잃지 않았으면 좋겠어요. 이 불씨가 꺼지지 않았으면 좋겠어요.\"",
    "379355b9-bed5-4f07-bf35-2e0dafff64da": "\"당신 말이 맞아요. 나는 당신뿐만 아니라 주변 모든 사람에게 위험합니다. 다른 곳을 찾아야겠어요.\"",
    "80b8d380-f581-4d0b-8ce8-9d6b52cc49ed": "\"당신 말이 맞아요. 당신은 내가 받아야 할 것보다 훨씬 더 많은 일을 하고 있습니다. 어차피 내가 할 수 없는 일에 목숨을 걸지 말아주세요.\"",
    "c94fac1f-c68e-4a5b-9f6e-ed27245bc112": "\"당신이 옳아요. 당신이 천 번도 넘게 맞아요, 하지만 그래도 전 바랐어요...\" {n}그녀가 고개를 숙입니다.{/n}",
    "73a09ccc-5b69-435d-97bf-54b9d5c8e2ab": "\"당신은 당신의 꿈을 찾는데 매우 가깝습니다. 거의 다 왔어요\"",
    "4d81ed2e-93bf-44bf-8a89-5a276bd717a1": "\"당신은 정말 예뻐요. 하지만 난 절대 그렇게 되지 않을 거야. 좀 슬프네요.\"",
    "73a8e592-07ab-45a8-b1a1-3fe6d753e0d2": "\"당신은 괜히 자신을 괴롭히고 있어요. 네 거짓말은 아무도 다치게 하지 않았지? 그러니 미안해할 필요 없어요.\"",
    "c7bcbf43-6aa5-4b68-a824-88a52a87d893": "\"당신은 내 시간을 낭비하고 있습니다\"",
    "156f2fe7-a613-4f68-ad10-e76cef1632f5": "\"당신이 틀렸어요! 넌 그냥 몰라. 난... 난....\"",
    "0bc1b915-39de-49a8-9040-aa8bdd340332": "\"당신은 저에게 정말 친절했어요. 당신은 내가 이미 당신의 친절을 받을 자격이 있는 것처럼 나를 대했습니다. 마치 제가 데몬이 아니라 인간인 것처럼요. 그리고 나는...\" {n}아루샬래의 볼이 붉어진다.{/n} \"네가 내게 매우 중요해지고 있다는 걸 느끼기 시작했어. 당신 곁에 있고 싶고, 당신과 이야기하고 싶고, 당신을 만지고 싶어\"",
    "e7ad379e-9020-42c2-a7be-f18996699d1c": "\"당신은 이미 그녀를 위해 많은 일을 해왔습니다. 당신은 그녀의 우정을 보여주었습니다. 동지애. 그녀에게 위대한 일을 하도록 가르쳤습니다. 하지만 이제 당신은 그녀가 더 많은 것을 꿈꾸게 만들었습니다. 아름답고도 치명적인 꿈을요. 그녀에게 사랑하는 법을 보여줄 사람이 될 수 있습니까? 이 길을 끝까지 따라갈 수 있을지 확신이 서지 않는다면, 그녀의 마음을 아프게 하기 전에 지금 당장 물러나는 것이 좋을 것입니다\"",
    "b8e9a7c0-019a-4667-bb65-77a46a6c6590": "\"넌 충분히 오랫동안 침묵을 지켰다. 네 마음에 빛이 들어올 공간을 만들기 위해서는 네 악행을 인정해야 해. 당신을 돕고 싶어요! 내가 고해성사가 되어 당신의 영혼의 짐을 덜어드리겠습니다.\"",
    "d0bb6949-9f8f-4351-b898-0273e93f9e76": "\"당신이 직접 말했듯이 당신의 모든 욕망이 끔찍한 것은 아닙니다. 이야기하고, 생각과 감정을 공유하고.. 그게 그렇게 나쁠까요?\"",
    "51ac5ae3-ad2b-4e7e-9812-68a151d3c49c": "\"이놈아, 난 키스할 생각도 없어. 때가 되면 네 가슴에서 심장을 찢어버릴 거야!\"",
    "803321ca-a7b1-47ff-ab68-76dded6c0f53": "\"당신.. 당신은 나를 전혀 두려워하지 않습니다. 내가 거짓말쟁이 괴물인 걸 알면서도 여전히 날 믿잖아! 왜? 나 자신은 보지 못하면서 당신은 내게서 무엇을 보는 거죠?\" {n}그녀는 손을 감싸쥐고 한참 동안 침묵합니다.{/n}",
    "f79acf20-56b5-4ea3-887c-0e27040940b9": "\"You.. 날 사랑해?\" {n}아루샬래가 루비색 눈을 크게 뜨고 당신을 바라봅니다. 그녀의 얇은 입술이 벌어지며 당신의 얼굴에 가까이 다가갔지만, 억지로 몸을 멈춥니다. 그녀의 뜨거운 입김이 당신의 뺨을 태웁니다.{/n}",
    "8dbbe9db-ec0e-4d6c-a2c9-724c328a575f": "\"네가? 날 정화해? 네 피에 몸을 담그겠다, 데몬. 그럼 내가 깨끗해지겠어!\"",
    "b95d87f7-fb60-4f12-b1bb-8bc67353c575": "\"당신?\" {n}아루샬래가 혼란스러워하며 네 눈을 바라봅니다.{/n} \"You. 음.. 이상하긴 한데, 네가 환상으로 보이진 않아. 너 말고는 누구도.. 오, 하지만 그 생각도 망상이라면 어떨까요?\"",
    "660adf73-23ef-40c5-a8c3-a453cb64ad54": "\"형태를 바꾸고 속이는 네 능력은 나와 비슷하지 않니, 네니오?\"",
    "2773ed49-2bdf-4c2d-884a-d24b260316d8": "\"당신 조상들은 여왕을 따르는 최초의 십자군이었습니다. 자랑스럽지 않으세요?\"",
    "02b31639-accc-435d-a16f-3f32aa182d37": "\"데스나에 대한 당신의 믿음은 당신을 더 강하게 만들지 않고 약하게 만듭니다. 무슨 소용이 있겠어요?\"",
    "20e30ee7-4dfb-4f47-ab6e-23c231ab176a": "\"당신의 범죄는 군단입니다. 당신은 십자군 사이에 설 자리가 없다, 서큐버스.\"",
    "0fd79959-3ac7-4dc2-b539-693976b8486a": "\"당신의 눈은 별처럼 빛납니다. 말해봐요. 당신은 정말 위대한 몽상가의 하인일까요? 아니면 당신은...\"",
    "db833714-c064-4b73-8eaf-001ec6c50636": "\"당신의 눈, {name}.. 나는 항상 그 안에서 빛을 봅니다. 그건 내면의 힘인가요, 아니면 영혼의 불꽃인가요?\"",
    "b90b8a40-b1c2-4b4e-98f5-cacb6c2a8ab1": "\"당신의 눈.. 당신은 정말 그녀의 악몽입니까?\"",
    "93900aa7-93f2-4e21-bf09-4eab691038d8": "\"당신의 악몽도 타지 않았어요\"",
    "26452cdf-da56-451c-bfed-2138dc56fd1f": "\"당신네 사람들은 큰 고통을 겪었지만 사명을 잊지 않았어요. 인간이 희망을 가질 때 얼마나 강해질 수 있는지 놀랍습니다!\"",
    "f9472226-631d-4e17-ae2f-a33308874f8a": "\"당신의 정신은 매우 강합니다. 당신은 자신의 잘못을 인정했을 뿐만 아니라 속죄하려고 노력했습니다. 그건 존경받을 만합니다.\"",
    "90085e22-bee1-4009-a276-aae706c39ba2": "\"당신의 모든 탐구, 악에서 선으로의 모든 여정, 그것은 악도 선도 없기 때문에 완전히 무의미합니다. 그것은 일부 성직자들이 생각해낸 것일 뿐입니다. 고통과 쾌락은 실재합니다. 권력과 복종 - 오, 그래, 자기야, 그것이 얻을 수 있는만큼 현실적입니다. 주머니에 금이 있고. 뱃속의 음식. 그것들은 모두 실재합니다. 하지만 선과 악은요? 아니야. 그건 필멸의 광신도들이 머릿속을 채우고 싶어하는 어리석은 개념일 뿐입니다.\"",
    "23d4c143-525b-4741-995c-03cdef095bbb": "\"당신의 날개는 완벽한 우산이 됩니다! 비가 올 때 날 건조하게 해줘서 고마워요.\"",
    "10fcff63-3e74-401d-8747-6bd7b8390ce2": "\"{name}...\" {n}서큐버스가 낙담한 표정으로 당신을 바라보고 있습니다. 그녀는 항상 조용히 말하지만, 지금은 목소리가 거의 들리지 않는 속삭임입니다.{/n} \"꿈속에서.. 화재가.. 거의 모든 것을 파괴했어요. 유일하게 살아남은 것은 테이블뿐이었습니다. 나는 꿈의 세계로 수없이 돌아왔다. 악몽은 여전히 그곳에 숨어 있지만이 테이블이 왜 그렇게 중요한지 이해하고 싶습니다. 왜 화재에서 살아남은 걸까요? 무엇이 이 테이블을 특별하게 만드는지 알 수 없어요. 단순한 가구처럼 보이는데 그냥 거기 서 있잖아요 그게 무슨 뜻일까요? 내가 뭘 잘못하고 있는 걸까요?\"",
    "226b36bd-45bf-40de-bfd2-1760e826b886": "아루샬래와의 대화",
    "ee5276b9-f016-4caf-91eb-51723a93db2e": "아루샬래와의 대화",
    "71024921-f243-4a77-964f-7d4bdbc0d892": "데몬의 이단",
    "796e45d9-d1e0-4126-92be-916fb252bb1c": "데몬의 이단",
    "b734fae3-af07-480c-9d05-9bd47d1719a6": "데몬의 충성심",
    "036a85c8-1c96-4320-a403-040f021a1e2e": "복잡한 나비 디자인으로 장식된 아름다운 종입니다. 클래퍼가 없습니다.",
    "95b8d13b-7ab7-41f4-9ee1-0dfc2410814a": "선함을 위해 노력하는 데몬.. 이 얼마나 매혹적인 모순인가. 확실히 우주의 존재는 우리 모두가 잘 알고 있다고 생각하는 물질적 요소보다 훨씬 더 복잡합니다. 불의 원초적인 힘에 노출된 고드름은 증발하기 마련이지만, 자신의 본성을 뛰어넘고자 하는 서큐버스는 끊임없이 변화하는 예측할 수 없는 길을 걷게 됩니다. 이 과정은 거의 필연적으로 가혹한 몰락이나 죽음으로 끝날지라도 스릴 넘치는 과정입니다. 바로 그 \"거의\" 때문에 전체 실험을 관찰하는 것이 매우 흥미롭습니다.",
    "1c554fb2-144c-4133-b50a-9912829fa75c": "잘 다듬어진 발톱이 달린 손가락이 절벽 꼭대기를 가리키고, 그곳에는 서서히 무너져 내리는 고대 요새가 서 있습니다. \"혀가 없는 종. 미쳐버린 종소리. 한 번만 더 말을 걸면 더 이상 침묵을 지킬 수 없을 겁니다. 그녀가 모든 답을 줄 겁니다!\"",
    "65c53ebc-9385-4e5c-87b5-173606748a4a": "니스 칠하지 않은 진실과 어리석고 무의미한 거짓의 우스꽝스러운 혼합물. 그러나 한 말은 취소할 수 없고 한 일은 되돌릴 수 없습니다. 사령관님은 이 속임수를 용서하실까요?",
    "e02a6e82-4946-4656-ac9d-63341e0fae1f": "원시 야만인의 늑대 모습입니다. 몸은 큰 늑대의 송곳니로 되어 있고, 발과 머리는 짚으로 만들어져 있습니다.",
    "f8cd5104-d6f7-4a8b-9848-7b075bc0cc1f": "희귀 표본 : 배신자 데몬. 자신의 사악한 본성을 바꾸기 위해 악의 세력을 배신한 서큐버스입니다. 성전사들은 그녀를 믿지 않으며, 그녀 자신도 자신을 완전히 믿지 못하기 때문에 그럴만 한 이유가 있습니다. 구원의 가시밭길을 밟은 괴물이 끝까지 그 길을 걸어갈 수 있을까요?",
    "37bc1283-82f9-47ce-91fd-f5379e0911f7": "아시마르",
    "39daf55a-3b4a-45b1-92aa-fc795a90ee16": "아아, 외부 관찰자는 꿈의 영역에 거의 접근 할 수 없습니다. 서큐버스가 어떤 깨달음을 얻었 든간에 그것은 그녀와 사령관 사이에 남아있을 것입니다.",
    "e1a274fc-121c-470a-8c74-c57709b347bc": "아루샬래가 마을 사람들을 살해하도록 허용했습니다.",
    "74a0856a-06c5-486b-a63f-69fd5c9d6031": "디말 치오의 양심에 호소했습니다.",
    "43b2a25f-1066-4f3b-a618-0532765b82c0": "아루샬래",
    "e5055ad2-0e86-409f-9539-2741f3ed7237": "아루샬래 투옥",
    "95af16a0-6a65-487e-92a1-857948d8aed8": "아루샬래는 상황을 반영하기 위해 며칠을 요청했습니다.",
    "ee161a13-ea91-4f91-a3d1-c04f1abd6056": "아루샬래는 이 폐허에 숨어있는 해그가 비정상적인 힘을 가진 데몬들이 어디에서 왔는지 알고 있다고 주장합니다. 진실일까요, 아니면 함정일까요? 긴 여정이 헛되지 않았을 것입니다. 그 해그가 실제로 존재한다면 그녀가 대답해야 할 몇 가지 질문이 있습니다. 그러나 데몬이 사령관을 속였다면 그녀도 처리 될 것입니다.",
    "085c9fed-7b64-4dd8-966d-ba81589345c6": "아루샬래가 데스나 신성한 행운을 얻습니다. 신화 레벨의 절반에 해당하는 행운 {g|Encyclopedia:Bonus}보너스{/g}와 {g|Encyclopedia:Saving_Throw}내성 굴림{/g}을 얻습니다.",
    "e997589f-e8dc-424e-b78d-2b17e072a3d1": "아루샬래의 반란은 오래 지속되었지만 가장 예측 가능한 방식으로 끝났다. 자신의 본성에 대한 충성만이 데몬에게 기대할 수 있는 유일한 충성입니다. 서큐버스가 여전히 마음속에 키우고 있던 심연이 그녀를 불렀고, 그녀는 예전의 습관으로 돌아갔다. 그러나 사령관은 그녀의 본성이 선하든 악하든 상관하지 않는 것 같습니다. 어느 쪽이든 그녀는 여전히 강력한 동맹입니다.",
    "5e7b49b9-70ff-4059-b535-57d8a31b9658": "튀긴 균열 드레이크는 {g|Encyclopedia:Standard_Actions}표준 행동{/g}으로 부식성 뜨거운 가스 덩어리를 뱉어내면 충돌 시 구름으로 폭발합니다. 이 {g|Encyclopedia:Attack}공격{/g}의 범위는 60피트이며, 반경 15피트 범위 내의 모든 생물에게 {g|Encyclopedia:Dice}5d10{/g} {g|Encyclopedia:Energy_Damage}화염 피해{/g}와 3d10점의 {g|Encyclopedia:Damage}화염 피해{/g}를 줍니다. 또한, 이 공격으로 피해를 입은 모든 생물은 {g|Encyclopedia:Combat_Round}1d4 라운드{/g} 동안 {g|SpellsSlow}감속{/g} {g|Encyclopedia:Spell}주문{/g}의 영향을 받습니다. {g|Encyclopedia:Saving_Throw}반사 굴림{/g}에 성공하면 피해량이 절반으로 감소하고 둔화 효과가 무효화됩니다. 균열 드레이크는 한 번 숨결 무기를 사용하면 1d6 라운드 동안 다시 사용할 수 없습니다. 내성 {g|Encyclopedia:DC}DC{/g}는 {g|Encyclopedia:Constitution}건강{/g}에 기반합니다.",
    "0418e2e5-7357-4af2-8c04-92549dd31247": "아네비아에게 물어보세요",
    "e57caad8-ef01-470f-b115-7209d31aad95": "아르시노에에게 물어보세요",
    "01c1420f-ba6e-4ee2-9f74-19ba9f754c15": "천다웨이에게 물어보세요",
    "1ceca036-6453-4260-883e-5cf6afe71406": "시아르에게 물어보세요",
    "21575295-a4ea-40f2-bb1d-6375953c7694": "페이에게 물어보세요",
    "bf0372e7-8dff-4c58-abf3-a14faa35eebe": "하일러에게 물어보세요",
    "04f4b75c-1469-4225-b9f0-90b6db73da74": "호거스에게 물어보세요",
    "d1fddad5-9852-406c-87bc-35ec7e8e80d6": "훌런에게 물어보세요",
    "dbbc6885-6713-426b-ba1b-aaff847e8393": "이라베스에게 물어보세요",
    "22d56ba7-9650-4169-9992-03d567ee4277": "클렘에게 물어보세요",
    "8131beb7-20ae-49fe-b06f-cf0d01d8c9d6": "누라에게 물어보세요",
    "7f038282-96b5-4df7-a715-888fa24bc218": "니스트라에게 물어보세요",
    "59ca077b-dca1-4454-8562-f22ffa02fc21": "라미엔에게 물어보세요",
    "ec4697a8-6a49-4e30-b501-72b3e74a5dee": "애꾸눈 데빌에게 물어보세요",
    "ea9025ba-5e2a-4c14-bdb7-fee2738c50dd": "스토리텔러에게 물어보세요",
    "90277d6b-e3d8-47a7-95e5-7768d43c7438": "드레젠의 사람들에게 그들의 꿈에 대해 물어보세요",
    "98acd68c-39eb-4aed-8f88-079690019d5f": "추방 된 아루샬래.",
    "e57abd8f-cb26-45d4-8fcc-5c1155f6e98a": "자비의 종 클래퍼",
    "72e79a73-a76a-45d6-95d9-ea254c883e8b": "출혈",
    "33884405-4413-47b0-af52-c265cccea9c9": "빌린 꿈",
    "c13d9f3d-3809-4ab9-bed1-6ca33430a8cf": "아루샬래의 꿈을 태워라",
    "5ff804bc-993c-4100-977d-5516b9428a8b": "인간을 연구하면서 아루샬래는 자신의 소유물의 가치를 제대로 이해하지 못한 채, 마치 까치가 훔친 반짝이는 물건(유리와 금이 뒤섞인)을 쌓아두는 것처럼 다른 사람들의 꿈으로 자신의 꿈속을 채웠어요. 이제 그녀는 자신의 컬렉션을 감정할 때가 왔습니다. 그녀의 상상 속 보물의 진정한 가치는 얼마일까요?",
    "34acae01-d9e2-47fe-a419-75f422edb69d": "자루니카를 잡아라",
    "45c2c5f3-5084-42bd-8704-32d16ccaa8dc": "달라붙는 튀김 부식",
    "2e29396c-16c7-4a11-87f1-c5661961f96a": "닫기.",
    "cf9e76fc-5b0f-4cf7-9b13-12bda74e0953": "아루샬래의 역설적인 운명에 대해 논평했습니다.",
    "fd86699f-f57d-4e3c-a508-e77a89573468": "인간들의 사적인 일에 대한 아루샬래의 관찰을 용인했습니다.",
    "0659ad14-7eca-4bdd-a411-efd8495bb55b": "아자타를 타락시키는 것은 서큐버스로서는 대단한 업적이죠. 이제 사악한 길을 포기한 아루샬래가 자신의 죄 많은 과거를 떠올리고 싶지 않은 것은 놀라운 일이 아닙니다. 그러나 현실은 꿈의 영역이 아니며 단순한 소원만으로는 그것을 변화시키기에 충분하지 않습니다. 그녀는 과거의 범죄의 결과를 직면해야합니다.",
    "92ccbdd8-dbcb-4cff-b00f-acc92d218957": "정의 문제에 부당하게 개입 한 데스나를 비판했습니다.",
    "925dd4ea-880a-42b9-a51c-172d896558d8": "십자군",
    "ce9f29cf-eb7b-4d17-9df7-2e5ea35b5f4b": "사교도 소환술사",
    "44cc2283-9829-4e14-8c19-2cdd0079d581": "사교도 강신술사",
    "8fb2834d-b6a1-460d-a33a-c418b00d75cf": "사교도 저격수",
    "dc31b22b-0574-4582-ab27-8dca48beecce": "욕설과 비속어 - 이 더러운 장소에 더 어울리는 단어는 무엇일까요?",
    "1c5125b9-056b-401e-901d-ebc7208bb796": "일 {date|(day)}, 월 {date|(month)}, 연도 {date|(year)}",
    "93d1cf63-d3dc-4d71-9b7b-25d7e7eb024f": "디말 치오가 아루샬래에게 더 예의를 갖추도록 요구했습니다.",
    "714c3f08-5a9e-4418-8dad-9fbcc771a723": "데몬은 꿈을 꾸지 않지만 선한 여신이 아루샬래에게 꿈의 세계에서 구원을 구하도록 격려했고, 그래서 데몬은 인간에게서 구원에 도달하는 방법을 배웠습니다. 그녀는 작은 방식으로 자신의 본성을 바꾸는데 성공했지만 진정한 변화를 향한 긴 여정이 아직 남아 있습니다.",
    "fab6d245-5179-4621-86fd-87712ee108d7": "데몬들이 자비의 종의 종소리를 뜯어냈어. 이 근처 어딘가에 있을 거야.",
    "825f1961-3c3e-4272-8986-91033328c9dc": "데스카리의 칼날",
    "6fecc500-f22e-4f34-88f2-8342995e6aa5": "데스나는 그녀의 제자를 지켜본다. 여신의 뜻에 따라 신성한 나비의 회오리 바람이 아루샬래가 필멸의 위험에 직면 할 때마다 안전으로 데려다줍니다.",
    "bf395749-f3c2-426e-a4b8-f8f9dea3ab89": "데스나의 이지스",
    "83bf004f-a2ad-4e12-ad45-3b41de03ba72": "디말치오",
    "200a071c-6489-43d7-af77-84a4ab8a61d8": "디말치오는 {g|Encyclopedia:Initiative}우선권{/g}에 +8 상황 {g|Encyclopedia:Bonus}보너스{/g}를 얻고, {g|Encyclopedia:Armor_Class}AC{/g}에 +2 회피 보너스를 얻습니다.",
    "86902d68-c051-4981-b5ff-04f28271eb6a": "아루샬래의 꿈을 발견하라",
    "3b309fd4-16be-4219-a4ba-74bae1a66171": "꿈은 악몽이 되고 악몽은 살이 된다. 서큐버스는 자신의 선에 대한 실험이 상상의 영역에만 국한되기를 진정으로 바랐을까요? 결국, 그녀가 현재 포기하려고하는 악한 행위는 깨어있는 세상에서 일어났습니다. 반대 방향의 길도 물질 세계의 거친 현실을 가로 질러야한다고 가정하는 것이 합리적입니다.",
    "d247a688-b2c3-4932-82aa-4151a174f8c9": "꿈은 고대부터 인간의 마음을 혼란스럽게 해왔습니다. 이상하게도 꿈의 신비에 대한 가장 확실한 설명은 아주 최근에 등장했습니다. 가장 분명하지만 명백히 틀린 설명은 꿈은 하루의 사건을 소화하는 피곤한 정신의 착란에 불과하다는 것입니다. 고대 인류는 꿈이 좋은 후원자의 메시지이거나 그 반대인 데몬의 힘의 개입이라고 생각했을 때 훨씬 더 현명했습니다. 이 경우 두 가설 모두 맞지만 비논리적일 수 있습니다.",
    "13697579-c517-4b5a-8f01-880e5a5afcea": "파멸의 꿈",
    "c5d1cd03-8b84-4d01-bb5d-62ae8430d398": "저택 탈출",
    "4473c6b9-f8c9-4315-a8ac-0a48dc7ad4e1": "이 세상의 모든 것은 상대적입니다. 배신, 절도, 속임수, 살인 - 대부분은 이것이 나쁘다는데 동의하지만 적에게 그러한 행위를 저지르는 사람이라면 사람들의 의견이 바뀝니다. 사람들은 신성 모독자, 배교자, 이단자를 냉정하게 비난하지만, 버림받은 신이 가장 순수한 악의 데몬라면 뭐라고 말하겠습니까? 비슷한 실험이 지금 우리 눈앞에서 벌어지고 있습니다. 아루샬래라는 이름의 서큐버스는 자신이 악을 버리려 한다고 주장하지만, 과연 그녀가 저승에서 받아들여질 수 있을까요? 그리고 그녀는 한때 숭배했던 모든 것을 거부하고 한때 그렇게 열렬히 경멸했던 모든 것에 자신을 맹세 할 의지의 힘을 가질 수 있을까요?",
    "4fd5094c-b596-4039-95f5-64bfa46fd157": "그린게이트 탐험",
    "4c7966cc-e3d3-4364-bc90-e4f7b3241070": "자비의 종 클래퍼 찾기",
    "597458eb-50f6-4f2e-9fd8-5b3bc85e9e54": "아루샬래가 필멸자의 개인적인 일을 관찰하는 것을 금지했습니다.",
    "e7738c88-4aca-4bf8-a8b2-7a44e36ecb89": "아루샬래의 거짓말을 용서했다.",
    "3078aa8d-3d80-45fc-abd1-17e306ba6c3c": "아루샬래를 용서해준 대가로 그녀의 봉사에 보답했습니다.",
    "0e56aa5c-b29a-4192-a572-0d51ab1e27e7": "디말치오의 잔치가 재미있었어요.",
    "011e4df4-1443-4558-8488-73fd7e0a788b": "튀긴 균열 드레이크",
    "1e131bff-129e-43d0-98d6-19d3237a3875": "튀긴 균열 드레이크는 이 상태에서도 매우 맛있는 향기를 풍깁니다. 튀긴 균열 드레이크가 전투에 돌입할 때와 그 이후 {g|Encyclopedia:Combat_Round}매 라운드{/g}마다, 튀긴 균열 드레이크로부터 15피트 반경에 있는 모든 적은 {g|Encyclopedia:Saving_Throw}의지 굴림{/g}(DC 25)에 성공하거나 1라운드 동안 {g|ConditionDaze}몽롱{/g}한 상태가 됩니다.",
    "341910cb-8c1c-4d7b-97bb-52d75160a8ca": "기브릴레스",
    "084447d3-0b60-451e-8e52-61dde76a7981": "그린게이트로 이동",
    "d5d7f056-1334-4c3c-bb28-15072300ef27": "그린게이트로 이동",
    "b1bd4fa2-94dd-41ec-aa38-aca46055a579": "하프핀드 장로 데스내처",
    "630c49a7-2afb-4056-825d-024d256d41a8": "아루샬래가 꿈을 정리할 수 있도록 도와주세요",
    "fce36bf9-625d-4a10-9be7-e9e1e6d2e5f0": "인간의 꿈은 일종의 전염병으로, 새로운 숙주마다 변이하는 바이러스입니다. 새로운 보균자와 새로운 전파자가 나타날 때마다 꿈은 알아볼 수 없을 때까지 더욱 변형됩니다. 설명 할 수 없는 꿈의 의미를 확인하려면 꿈을 꾸었던 사람에게 연락하는 것이 현명할 수 있습니다.",
    "38b37327-5080-4def-825a-f1c79d03ab20": "마녀의 말을 믿는다면(정말 신기한 발상입니다!), 이 전대미문의 능력을 가진 데몬들이 어디에서 왔는지 알고 있는 미친 여자가 숨어 있다고 합니다. 이 미치광이가 누구인지, 그녀가 무엇을 알고 있는지.. 그리고 이 꿈이 사령관을 다른 함정으로 유인하기위한 속임수인지 알아내는 것은 흥미로울 것입니다. 하지만 꿈속의 장소를 방문하지 않고는 알 수 없습니다.",
    "a49080c3-9ef6-432f-94e5-b5695871d376": "최근 몇 달 동안 서큐버스는 그녀의 본성을 바꾸는데 상당한 진전을 이루었습니다. 꿈을 꾸고 다른 사람들과 꿈을 토론하고 부조리 속에서 의미를 찾는 것은 데몬이 아닌 인간의 직업 특성입니다. 이 업적의 가치는 여전히 모호하지만 서큐버스가 엄청난 노력을 기울였다고 말해야합니다.",
    "9930012a-522d-4d6c-8688-9d8ccc85011a": "데몬은 적대적이지 않은 것 같습니다 - 적어도 그것이 그녀가 만들고자하는 인상입니다. 이 폐허에서 그녀가 원하는 것은 무엇일까요? 유적을 탐사하면 그녀의 동기가 밝혀질 수 있습니다.",
    "3359c43a-3e33-4c7e-a14f-043bd8fd68ec": "아루샬래가 디말치오의 저택에 갔을 때 무엇을 기대했는지 말하기는 어렵지만, 회의 결과에 만족하지 않는 것은 분명합니다. 그녀와 이야기하고 그녀가 어떤 결론을 내 렸는지 알아내는 것이 현명할 것입니다.",
    "25d6a189-40e0-4ad0-8d72-54880261d91e": "꿈을 꿀 수 있는 데몬을 찾는 것은 매우 드문 일입니다. 물론 그 꿈은 진짜가 아니라 모방 일 뿐이지만이 호기심 많은 발전은 이 생물의 본성이 깊이 변형되었음을 나타냅니다. 단순히 인간의 생각과 행동을 모방하는 것은 순진한 접근 방식처럼 보일 수 있지만이 경우 순진하다는 것이 어리석은 것을 의미하지는 않습니다. 결국, 그것은 효과가있었습니다.",
    "5e221216-a1af-429c-8cb9-250d15498abb": "대화가 결실을 맺은 것 같습니다. 아루샬래는 무언가를 이해했거나 적어도 이해했다고 생각합니다. 모든 가설은 경험적으로 테스트되어야하므로 다시 한 번 꿈의 세계를 방문 할 때입니다.",
    "eaa84158-f8f2-4e28-81ae-ee3db08bc6b4": "디말치오의 운명을 비웃었다.",
    "48d50715-aaad-4b91-9540-a3a472161b38": "모베그의 부적",
    "9bb8a8e3-a933-451d-a21e-fcba42c31f45": "저주를 중얼거립니다.",
    "722512d6-113c-4e19-a75d-2b396934784a": "나바수 숭배자",
    "acf5ce65-5e7c-4249-b696-ecc34d5bce1c": "디말치오의 편지를 가지고 아루샬래를 돕겠다고 제안했습니다.",
    "9079efef-566a-42cb-9c3c-bb3d948a0f9a": "아루샬래를 돕기 위해 제공되었습니다.",
    "d5ee8709-9c74-45f1-a0c3-0722790a408c": "공황",
    "8b93f029-cb5f-45dd-abaf-2921895dbb4c": "심연의 세력에 맞선 아루샬래를 칭찬했습니다.",
    "14e4bcd8-05cc-47d4-aa10-04f5a2918737": "아루샬래가 데몬들에게 끔찍한 복수를 가할 것을 제안했습니다.",
    "460ff42b-2286-423a-aaec-429e65a07970": "처음부터 심연에 대놓고 맞서지 않은 아루샬래를 책망했다.",
    "09ce4c1f-58f6-41ab-8d7c-e4682c35cdad": "심연으로 돌아가는 것은 과거와 단절하기 위해 온 힘을 다해 노력하는 데몬에게 큰 유혹입니다. 오랜 지인과의 만남으로 아루샬래는 꿈을 불태우고 새롭게 시작해야만 했습니다. 그러나 그녀의 깨어 난 생각에는 모든 것을 소비하는 불길을 견딜 수 있는 것들이 있었습니다. 서큐버스는 마침내 그녀의 본성을 바꿀 열쇠를 찾았습니까?",
    "8dc42cb3-19f5-4f3b-b9d9-4d025ab6170a": "아루샬래의 속임수에는 아무런 불쾌감도 없었다.",
    "7dc8896d-cedc-4c3f-ab21-3946e7aadfd8": "그림자",
    "0dc5a97d-cd93-4dc5-a60b-2bd5473f3429": "그림자 데몬 숭배자",
    "7c20ff7f-5ffd-424f-ad20-c8236014d97d": "다음에 일어날 일을 묵묵히 기다립니다.",
    "91ecde9c-dbbb-46fa-bf9e-eae59501eed0": "노예",
    "da9492dc-ec4e-4f8f-ac1c-b07a1e8b94a7": "이 실험에서 몇 가지 잠정적인 결과를 도출 할 수 있습니다. 인간이든 초자연적이든 지적인 존재의 본성은 가변적이며 꿈의 세계는 진화에 큰 영향을 미칠 수 있습니다. 동시에 꿈은 위험하며 종종 꿈꾸는 자에게 불리하게 작용하기도 합니다. 아루샬래의 경우, 꿈과 현실의 충돌이 다소 극적인 효과를 낳았습니다. 이 사건의 결과가 명확해진 후에야 최종 결론을 내릴 수 있습니다.",
    "8e81e24d-6ad0-4cd5-a30c-b54396dd4ffc": "자비의 종을 치세요",
    "fbd7e717-a514-4d7e-8dfd-9d3aa4f8a49f": "아루샬래의 꿈 속을 거닐다",
    "117a0d77-cf71-426e-9ad8-0c8bade1f4b3": "아네비아와 대화",
    "0f7f1682-373d-4e81-9208-08c2d2944849": "아루샬래와 대화",
    "784d1405-e11d-4ceb-be12-cb1a9a086328": "아루샬래와 대화",
    "b55f6baa-1a99-4da6-b9c5-485707cb2b4b": "아루샬래에게 새로운 꿈에 대해 이야기해줘요",
    "115002d8-31e2-43c8-bf70-2a9651dcc86c": "저택에서 일어난 사건에 대해 아루샬래와 이야기하세요",
    "eed1ea9c-5e0c-4fc8-a012-e744763d5bfc": "아루샬래와 다시 이야기하십시오.",
    "78c1d9ec-24e9-41fc-a54f-bfcd6dd9037f": "아루샬래와 세 번째로 이야기하십시오.",
    "932ea781-c6a2-439f-b61c-225460613e83": "넥서스에서 아루샬래와 대화하십시오.",
    "feba6d4f-b8c0-4778-a23e-f2aab5a0b394": "드레젠의 던전에서 아루샬래와 대화하세요.",
    "034f32b4-7d75-4d4e-8e2b-c4ec008f103b": "선술집에서 아루샬래와 이야기하십시오.",
    "85214bc6-85bc-4289-aa08-27185d3afb85": "디말치오와 대화",
    "c713e564-6641-4e32-9c31-45771a0e820e": "맛있는 향기",
    "2d20b94b-4e13-4d7a-9ab8-f8da0237949e": "사령관이 잠들었다. 흐릿하고 열이 나는 꿈에서, 서서히 무너져 내리는 고대 요새가 {mf|그|그녀} 앞에 나타납니다. 성을 지켰던 이들의 누렇게 변한 뼈가 성벽 밑에 누워 있고, 종소리 없는 뒤틀린 종은 침묵 속에 고통스러워합니다.. 그리고 벽 꼭대기에서 누군가 불안하게 활의 줄을 뽑고 있습니다. 포위된 드레젠에서 사령관의 손아귀에서 기적적으로 빠져나온 서큐버스의 얼굴이 낯익습니다. 그녀는 여기서 뭐하는 걸까요? 꿈은 질문에 대한 답을 제시하지 않고 끝납니다. 이제 할 일이 하나만 남았습니다...",
    "30b405ad-2185-42fe-9701-1f5381c7bafb": "사령관이 잠들었다. {mf|그|그녀}의 불안한 꿈에서 {mf|그|그녀}는 피 묻은 돌, 연기가 피어오르는 횃불, 녹슨 쇠사슬과 창살을 봅니다.. 다시 한 번 {mf|그|그녀}는 드레젠의 던전에 갇혀 감옥에 갇힙니다. 거대한 데몬들이 끔찍한 소리를 내며 더러운 벽을 할퀴고 돌아다닙니다. 송곳니로 물어뜯기는 죽음이 임박해 보이지만, 그보다 더 고통스러운 것은 시작도 하지 않은 고문에 대한 기대감입니다.\n끔찍한 반섬망 상태에서 거의 의식을 잃은 채 움직일 수 없는 사령관은...",
    "adba76ff-188c-45a3-8e04-27802b452f5c": "이제 종은 클래퍼와 재결합하여 부드럽고 선율적인 울림을 만들어냅니다.",
    "a4b86f3e-d7da-43de-8821-ade6abd80f1f": "사령관의 몸을 묶고 있던 쇠사슬이 무너져 내립니다. 어둠의 방문자가 {mf|그|그녀}를 향해 한 걸음 내딛고, 창살을 종이처럼 가볍게 통과하며 손을 내민다. \"나와 함께 날자!\" 이에 사령관은 중얼거릴 뿐입니다.",
    "dbe5b276-3dec-4702-b8be-c1366260748d": "심연의 부패는 정화된 유물의 성스러운 힘 앞에서 물러납니다.",
    "6a6bae6b-ca2f-4fb9-bb15-5ca2aeace7b7": "데몬들은 데스나의 신성한 유물을 파괴하지는 못했지만, 잠시 동안은 침묵시키는데 성공했습니다.",
    "df68ae07-e27a-4617-b97c-ad59b0ec7071": "던전이 사라지고 이제 마녀와 사령관은 달빛이 비치는 평원 위를 날고 있습니다.\n\"적들이 당신을 사냥하고 있습니다. 일반적인 데몬들 사이에서는 전례가 없는 특이한 힘을 얻은 데몬들입니다. 당신도 그들을 사냥하고 있습니다-당신은 그들을 보내는 사람과 그들의 힘의 근원이 어디에 있는지 알아 내려고 노력하고 있습니다. 그 답을 어디서 찾을 수 있는지 보여 드리겠습니다.\"",
    "00f0b90d-641a-4839-8300-aaf469f1a225": "실험은 흥미로운 결과를 낳았습니다. 이 실험에서 다양한 결론을 도출할 수 있지만, 데몬 이단자의 여정이 아직 끝나지 않았기 때문에 결과 요약은 비난이 끝날 때까지 남겨 두는 것이 좋습니다. 그리고 사령관은 {mf|그|그녀}의 찾고 있던 것, 즉 데몬들이 비정상적인 힘을 얻고 있는 상아 성소의 위치에 대한 정보를 찾았습니다.",
    "4850a12e-3c9f-4ec1-bb91-092b2e2eced0": "끝없는 기대감의 열기는 숨막히는 어둠 속에서 한 줄기 신선한 공기를 불어넣는 속삭임에 의해 깨집니다. 창살 너머로 사령관을 바라보는 데몬 여인의 루비색 눈동자는 {g|Abyss}심연{/g}의 다른 생명체와 비슷하지만 전혀 다른 모습입니다.",
    "41594c34-25ed-407e-bcc2-a10cc7ffc7b6": "전령은 사령관의 동료 중 한 명이 도움이 필요하다는 것을 감지합니다. 사령관은 무슨 일이 일어나고 있는지 알아 내기 위해 넥서스로 가야합니다.",
    "81bc81cd-c020-464b-a62a-00e13c4f5c44": "이미지가 사라집니다. 사령관이 {mf|그|그녀}의 눈을 뜨고 지나가는 꿈에서 가져온 알 수 없는 외계어 한 마디를 속삭입니다. \"그린게이트.\" 요새의 이름.",
    "00a5c402-1a1f-4852-9081-36edbbb7bc1c": "불가능한 일이 일어났습니다-아루샬래는 그녀의 사악한 본성을 바꾸는데 성공했고 데몬은 더 이상 데몬이 아닙니다. 그리고 여신이 예고한 대로 아루샬래는 꿈의 세계에서 구원을 찾았습니다. 수 세기 동안의 억압적인 악으로부터 자유로워진 그녀는 십자군의 승리를 의심하지 않습니다. 이미 자신의 마음속에서 심연을 물리쳤는데 어떻게 그녀의 편이 심연과의 전투에서 패배할 수 있겠습니까?",
    "21631ad3-1f80-4808-80ae-047fb341355d": "회의는 예상대로 진행되었습니다. 비난, 모욕, 고함, 살인 미수, 방화. 화해는 없었습니다. 아루샬래가 오랜 친구의 집에서 살아서 탈출 할 것인지는 아직 지켜봐야합니다.",
    "0f3f6a01-18ed-4abd-8935-1ed0a150685e": "신성한 말은 우물가의 돌멩이처럼 허공으로 사라져 버립니다. 신들의 귀에 닿을 가능성은 거의 없습니다.",
    "5f6ac945-54a4-47d2-9820-0865db09153d": "녹슨 철창에 부딪히는 거친 발톱 소리로만 깨지는 정적은 바위처럼 마음을 짓누릅니다.",
    "276c8290-3f95-4a49-922f-cd33eb6aedf0": "서큐버스가 웃음을 터뜨립니다.",
    "d702e001-38de-4bfe-9395-c1a46fa35a4d": "서큐버스가 성공했습니다. 심연에서 태어난 데몬이 우주의 악과의 관계를 끊었습니다. 그녀는 자신의 본성을 변화시키려는 노력에서 부러워할 만한 결단력을 보여주었습니다. 그녀의 이야기는 데몬과 인간 모두의 내면에 영향을 미치는 방법을 연구하는 모든 사람에게 중요한 데이터의 원천이 될 것입니다. 안타깝게도 그녀는 누구도 연구 목적으로 자신의 조직 샘플을 채취하는 것을 허용하지 않을 것입니다.",
    "2f27f6ed-6aac-4537-9100-304bfa4901ef": "이 생물은 매 턴마다 {g|Encyclopedia:Dice}2d6{/g}공격타점 {g|Encyclopedia:Damage}피해{/g}를 받는다. 출혈은 (출혈이 {g|Encyclopedia:AbilityDamage}능력 피해{/g}일지라도) 체력 피해를 치료하는 효과를 적용하여 멈출 수 있습니다.",
    "cb72731e-e1d6-4956-8358-95a6a7d896b3": "이 심부름이 완료되었습니다.",
    "d5b36e4f-d870-4530-a065-354f4b79ece2": "이것은 꿈이라기보다는 미든처럼 보입니다. 서로 맞지 않고 말이되지 않는 것들이 무작위로 쌓여 있습니다. 그래도 혼돈에서 질서가 탄생합니다. 과학자라면 누구나 무의미해 보이는데이터를 수집하는 것이 결국 어떻게 우아한 새로운 이론으로 이어질 수 있는지 설명할 수 있습니다. 다른 사람들의 꿈으로 꿈속을 가득 채운 서큐버스는 어떤 경험을 하게 될까요?",
    "5a30d287-c710-463c-8c69-3953c6a0ca39": "아루샬래에게 도덕을 가르치지 말라고 협박했습니다.",
    "e24cf2d4-7346-4a9b-9fb1-8e62c6a8a119": "생각할 시간",
    "21f313d5-43f0-4777-b6ee-7fc2de7110ba": "아루샬래에게 그녀의 악몽은 진실에 근거한 것이라고 말했다.",
    "0e94fe6e-9cd1-4a53-af49-bd7e74c725f0": "아루샬래에게 그녀는 데몬이고 그것에서 벗어날 수 없다고 말했습니다.",
    "25f89ef5-e4c7-445d-8976-a58bdd26c9cf": "아루샬래는 어떤 대가를 치르더라도 승리만이 중요하다고 말했습니다.",
    "7dd46da6-6895-4ad9-989c-4b23adb700ce": "아루샬래에게 데몬의 힘이 마음에 들지 않는다고 말했다.",
    "f3fb1c99-2cf5-4389-b540-8295e71a9f0f": "아루샬래에게 당신의 도덕성은 그녀가 신경 쓸 일이 아니라고 말했죠.",
    "9109482c-b31e-404f-aa44-01e9aee2f5d7": "아루샬래에게 디말 치오의 편지를 파괴하라고 말했다.",
    "e4230c3e-55f3-4c82-b1de-103c5ed71789": "아루샬래에게 디말 치오를 속이라고 말했습니다.",
    "1e5233cb-14d5-4b0c-aa2a-7fb612a50fb1": "디알치오에게 행복은 변덕스러운 것이라고 말했다.",
    "5a864988-ceb0-4ce8-83ae-5ac1e8a7e30f": "디말치오에게 정의 없이는 행복이 불가능하다고 말했다.",
    "091ebfe2-141a-49c3-b81c-eec63c8af231": "디말치오에게 의심 할 여지없이 행복하다고 말했다.",
    "a641209a-11d5-4385-a8f3-23dcce8a4344": "디알 치오에게 미안하다고 말했어.",
    "46e7befc-e085-47dd-a75b-60067ddff8fb": "데스나의 손길",
    "78b7d15a-d2a9-479a-95ca-26a2b2655e8b": "아루샬래의 꿈 방문",
    "b80ce07d-5ecb-4f31-a802-d51cef42a2ed": "아루샬래의 꿈 방문",
    "25175cc1-c151-4599-bc29-8dac2a150d34": "디말치오의 저택 방문",
    "79acedd9-024e-4dee-a323-2ddeba16838f": "일어나서 꿈에서 무슨 일이 일어났는지 이해하려고 노력하세요.",
    "5938e016-0c9b-46c3-af04-6c89757caab6": "그 해그의 목숨을 살려주고 싶었어.",
    "1984b8a4-4a33-4678-9ea0-36d17618df78": "아루샬래에게 디말치오를 믿을 수 없다고 경고했다.",
    "7f4e12f5-a815-447f-814a-a85689f2d103": "디말 치오의 행동에 분노했다.",
    "4b10ed73-2170-4ccd-aded-996900c31b1f": "달빛처럼 무중력인 그녀는 사령관의 꿈속으로 잠입하여 {mf|그|그녀}에게 지나치게 강력한 데몬의 수수께끼에 대한 답을 찾을 수 있는 곳을 보여주었습니다. 함정의 특징을 모두 가지고 있나요? 의심할 여지가 없죠. 그러나 다른 단서는 없습니다.",
    "341158a6-1529-46f9-a70b-af5e1471ecba": "당신은 무엇을 꿈꾸십니까?",
    "ca2e793b-4a51-40be-989f-c72470a9a96b": "무엇이 데몬를 그렇게 행복하게 만들었을까요? 선술집에서 그녀를 방문하여 무슨 일이 일어나고 있는지 알아 보는 것이 좋습니다. 승천을 위해 노력하는 서큐버스에게 무슨 일이 일어날 지 누가 알겠습니까...",
    "bf2343e2-10d2-48f8-a08e-d638cf60e60a": "친구라고 주장하는 데몬이 숲 속의 황량한 장소로 초대하면서 그곳에서 매혹적인 수수께끼에 대한 답을 찾을 수 있다고 약속하면 어떻게해야합니까? 심연의 생물을 믿어도 될까요? 함정의 모든 특징을 지니고 있지만 다른 단서는 나오지 않습니다.",
    "c318281c-1de1-40c7-83f9-bd3702e50297": "사람들이 꿈을 이야기 할 때 아루샬래는 귀를 기울이고 자신의 결론을 내 렸습니다. 이것이 그녀의 꿈에 어떤 영향을 미쳤을까요? 꽤 흥미로운 광경이 될 것입니다.",
    "85f5345b-8552-4ffe-ace6-5d4a05aac5f3": "기도의 말씀을 속삭입니다.",
    "6571e3f7-0215-4c64-888d-14064544859f": "누가 그 꿈을 보냈나요? 무슨 꿈이었나요? 찾기 어려운 적을 찾을 수 있는 힌트인가요, 아니면 함정에 대한 초대인가요? 사령관과 이 데몬를 끌어들이려는 힘은 무엇일까요? 꿈에서 요새를 방문하지 않고는 대답 할 수 없는 많은 질문이 있습니다.",
    "5bfa9670-5762-4cd9-a39d-acf51940350f": "부상자",
    "2f94b970-efbd-4fcd-a4d8-17c9f0c98925": "[노예 소년에게 호소] \"이봐, 소년! 우리가 그를 처리하도록 도와 주면 당신은 자유 로워 질 것입니다!\"",
    "bf5ad60b-1a37-4377-9b3e-904c45c5bb21": "[서큐비에게 호소] \"아루샬래를 유혹하고 그녀를 선의 길로 강요 한 것은 나였습니다. 도망 치거나 같은 운명을 맞이하십시오!\"",
    "46944779-3a93-47fe-b021-40746db90e8e": "[공격] \"죽어!\"",
    "9bbf556f-d331-426f-ad49-ebdc94411add": "[공격] \"난 괴물와 대화하지 않아. 둘 다 죽어라!\"",
    "ebed973c-b2ec-4407-bec2-fca61002b9f8": "[공격] \"난 여기 서서 네 거짓말을 듣지 않을 거야, 데몬. 죽어라!\"",
    "0cc64190-ff1a-441d-a648-fb5236ccc66b": "[공격] \"이만하면 됐어. 너희 둘 다 죽여버릴 거야!\"",
    "d1e62ac4-6c82-470c-a8f3-34028ab40658": "[공격] \"죽을 시간!\"",
    "bf00f3e2-6a6a-47de-90df-5f5989615cae": "[공격] \"넌 용서할 수 없어.\"",
    "5725d89d-6f10-42b0-a9fc-32b893110365": "[공격] \"너희 둘 다 심연에서 온 쓰레기들이야, 난 너희 둘과는 아무 상관없어!\"",
    "e598e5a6-cbe5-42c2-870f-19ba85ac68fb": "[몸을 굽혀 아루샬래의 입술에 키스]",
    "46d7ef3e-c5b2-4a94-b24f-f53b2fbb9e11": "[아루샬래의 손가락을 부드럽게 만지기] \"난 널 믿어. 당신이 허락한다면 당신을 도울 수 있습니다 \"",
    "e13d9b9b-b2fe-45af-86a6-0cdae71b6c33": "[아루샬래의 손을 부드럽게 만지기] \"난 진짜야, 맹세해\"",
    "08e47e49-42ad-43a5-8f7f-b6e9f95c063f": "[아루샬래에게 손 내밀기] \"꿈으로 데려다줘\"",
    "2a82ef2e-b464-4925-a633-6c9e7bbd23ed": "[계속 듣기]",
    "85f03191-9184-45dc-9e10-740c01ce0d26": "[아루샬래 키스]",
    "11677f70-94a0-4a87-82ec-606a392e44a5": "[웃음] \"네, 물론이죠. 사실, 당신은 어느 여름 오후 백과 사전 페이지에서 잠든 작은 나비 일 뿐이며 전체 십자군 전쟁은 단지 당신의 꿈일뿐입니다!\"",
    "1413f85d-050b-49e2-a1c3-020b209c43b5": "[그녀를 의심스럽게 봐]",
    "2225b692-7915-46ff-aeb5-777c3b0faa03": "[진지한 표정] \"당신 말이 맞아요. 데스나가 한때 당신을 꿈의 세계에 갇히게했다고 말했던 것을 기억하십시오. 그녀가 당신을 거기서 꺼내주지 않으면 어떨까요?\"",
    "42cd5322-f511-476e-a8f4-735c5e932dd5": "[엘리시움의 꽃을 피우다] \"당신이 잃어버린 것을 상기시켜 드리겠습니다 \"",
    "affdd89a-6dfb-4c61-8cc5-f04d899348bd": "[무기 꺼내] \"죽여버릴 거야\"",
    "29f605aa-e6f6-4cc9-9256-a8c3ba9c9079": "[무기에 손 뻗기] \"당신은 나를 지루하게 만들었습니다!\"",
    "05716c39-3fb4-4164-bd32-8ed348e0608a": "[아무 말도 하지 않기]",
    "0f42d02c-fc91-4023-86d7-9b55f96bc488": "[아무 말도 하지 않기]",
    "2bc07116-f793-45ba-8da0-06ce1122819a": "[아무 말도 하지 않기]",
    "3c00dfc1-814d-4110-9c72-3681f1c3031e": "[아무 말도 하지 않기]",
    "7055dc54-17f2-4e6a-9f2c-47388cea8cf6": "[아무 말도 하지 않기]",
    "762a2ec1-4211-4eda-962d-a276ba96909b": "[아무 말도 하지 않기]",
    "825a22f9-33cb-4e4e-b69d-4562b3defde2": "[아무 말도 하지 않기]",
    "d4cc9532-a12a-49df-a01e-e62afe0e4eda": "[아무 말도 하지 않기]",
    "d2b1443b-69a7-402c-85e8-eb4e93c2dbf0": "[으쓱]",
    "d6bd0a52-fc4c-4630-901b-9510c601292a": "[아루샬래를 개인 서재로 데려가기] \"아무도 방해하지 않는 곳으로 가자\"",
    "9d4e5f03-c6d2-4f92-9c38-201f8a7fd730": "[주먹으로 위협] \"내가 널 잡을 때까지 기다려, 이 데몬 쓰레기야!\"",
    "866486e8-0999-4a72-b0f1-2ba09fc57d1b": "[아루샬래의 어깨를 만져] \"이제 원하는 건 뭐든지 할 수 있어...\"",
    "2fe67e89-53e3-45e1-8ff0-61bb54db408f": "[아루샬래에게 윙크] \"내 텐트로 가자 - 내가 진짜라는 부인할 수 없는 증거를 보여줄게!\"",
    "953a5895-9115-4b0b-b638-5fb5c182817b": "[말없이 눈썹을 올리다]",
    "c5063fa8-5bfa-4d42-9848-b3041cc514a5": "{Name}",
    "b5104dbe-5e84-4763-83c7-0a3abe5cb1f5": "{mf|그|그녀}는 이곳이 정확히 어디인지는 모르지만, 눈에 띄는 풍경 덕분에 {mf|그|그녀}가 이 폐허가 된 요새를 찾을 수 있을 것 같다는 생각이 들었습니다.",
    "21c37f67-2e43-4360-b688-d84462a7313d": "{mf|그|그녀}는 이곳이 사르코리스의 함락된 요새인 그린게이트 요새임을 알아챕니다.",
    "c49cc9c2-3789-468d-86ef-4f72fe004508": "{n}드레젠의 던전에서 풀어준 데몬과 같은 데몬이 무너져 내리는 요새 성벽 위에서 당신을 내려다보고 있습니다. 당신의 꿈에 나타났던 그 데몬. 처음으로 그녀를 제대로 관찰할 수 있게 되었고, 그녀의 섬세한 특징에 주목하게 됩니다. 그 데몬은 놀라울 정도로 아름답지만, 섬뜩하고 불안한 아름다움에는 인간의 흔적이 조금도 남아 있지 않습니다.{/n}",
    "d42d365a-7348-4787-b085-d3baa6075f39": "{n}드레젠의 던전에서 본 데몬과 같은 데몬이 무너져 내리는 요새 성벽 꼭대기에서 당신을 내려다보고 있습니다. 당신의 꿈에 나타났던 그 데몬. 처음으로 그녀를 제대로 관찰할 수 있었고, 그녀의 섬세한 특징에 주목할 수 있었습니다. 그 데몬은 놀랍지만, 섬뜩하고 불안한 아름다움에는 인간의 흔적이 조금도 남아 있지 않습니다.{/n}",
    "471f98a9-71f5-463a-9a3d-94dad7720056": "{n}무너지고 있는 요새 벽 꼭대기에서 꿈에 나타난 것과 같은 데몬이 당신을 내려다보고 있습니다. 처음으로 그녀를 제대로 관찰할 수 있게 되었고, 그녀의 섬세한 이목구비에 주목하게 되었어요. 데몬는 놀랍지만, 그 섬뜩하고 불안한 아름다움에는 인간의 흔적이 조금도 남아 있지 않습니다.{/n}",
    "7e500809-8f42-49c0-9ec4-c47aab5793e1": "{n}순백의 토가를 입은 잘생긴 청년이 호화로운 음식이 가득한 테이블 옆의 푹신한 안락의자에 기대어 있습니다. 금발 머릿결에는 꽃이 흐드러지게 피어 있고, 반쯤 드러난 가슴에는 보석이 반짝입니다. 한 소년이 그 앞 바닥에 앉아 남자의 발바닥을 향기로운 오일로 문지르고 있습니다. 집의 주인은 손을 흔들며 아루샬래를 맞이하는데, 반짝이는 반지조차도 고름이 흘러나오는 검은 딱지가 앉은 손가락을 가릴 수 없습니다.{/n}",
    "df9e180d-a74e-4998-95eb-73008079a325": "{n}마법처럼 빛나는 갑옷을 입은 기사 무리가 눈앞에 나타납니다. 그들은 아루샬래를 기리며 검을 휘두르고 큰 소리로 그녀를 찬양합니다.{/n}",
    "737a988e-a794-488e-a6cd-6f9f05a8bcb1": "{n}아루샬래의 입술에 장난기 가득한 미소가 피어난다. 그녀가 속삭인다,{/n} \"그거 알아?\"",
    "e6275008-0653-416e-aab4-92bd7afa6b6a": "{n}군중 속에서 그림자가 나타납니다. 다른 그림자와는 어딘가 다르게 보입니다. 가슴에 나비의 성스러운 상징이 새겨진 헐렁한 옷을 입은 젊은 여성입니다. 그녀는 절망의 어둠이 아니라 밤하늘처럼 어둡게 보입니다. 아루샬래가 자신의 이야기를 들려주던 때를 떠올려보면 둘은 무덤 옆에 서 있었어요. 이 여사제가 아루샬래의 구원을 촉발한 여사제임에 틀림없어{/n}",
    "72ff24c0-4152-42f6-b119-4e2527b015c1": "{n}은은한 홍조가 데몬의 창백한 피부에 닿는다.{/n} \"인간에게는 다양한 감정이 있다. 우정, 충성심, 동정심.. 심지어 사랑까지. 그것들은 모두 신비롭고 아름다워.. 하지만 혼자서는 그것들에 대해 진정으로 배울 수 없고, 누가 감히 보답할 수 없는 심연의 포식자와 마음의 욕망을 공유할 수 있겠어?\"",
    "8b5cc160-07d7-4503-b435-5fc6c14905ca": "{n}아루샬래의 얼굴에 아쉬운 미소가 번진다.{/n} \"여신과 데몬이 당신에게 대답을 요구하며 대치하는 모습이 계속 생각나서 멈출 수가 없어요. 당신이 그들에게 한 말에 대해서요. 그리고.. 그 순간 당신이 얼마나 아름다웠는지에 대해서도...\"",
    "be37cfe5-c97e-45c9-9005-100a5f595ddf": "{n}그녀의 입술에 아쉬운 미소가 번진다.{/n} \"이제 나만의 꿈이 생겼어요. 나는 그것을 추구할 것이다\"",
    "9a1522ce-c680-4c22-b5f6-5615d6d8128e": "{n}호흡으로 알아들을 수 없는 말을 중얼거리던 해그가 능글맞은 미소를 지으며 손뼉을 칩니다.{/n} \"잘 가라, 이 바보들아!\"",
    "65078b84-b0f8-423e-95f2-919f4b215db1": "{n}아루샬래는 몇 번의 깊은 숨을 들이쉬고 내쉬더니 마침내 정신을 차리고 말을 내뱉는다.{/n} \"꿈으로 돌아가야 해! 그리고.. 나랑 같이 가자! 제발!\"",
    "aaca36c4-f109-4d2a-b78c-856fc131b0d5": "{n}아네비아가 좁아진 눈으로 당신을 바라보고 있습니다. 그 표정을 알 수 있습니다. 그녀는 당신이 진실을 말하고 있는지 알아내려고 노력하고 있습니다. 마침내 그녀는 어깨를 으쓱합니다.{/n} \"알았어요, 말씀대로 하세요. 내 관심사가 아니라면 간섭하지 않겠습니다.\"",
    "7b2ee26e-0d04-4bde-9403-fcb22e1d6e15": "{n}아네비아가 놀란 표정입니다.{/n} \"사령관님, 이번에는 서큐버스 친구가 무슨 짓을 한 거죠?\"",
    "2c254e72-3af9-4c93-ba52-68ca269311e2": "{n}고뇌가 아루샬래의 얼굴을 일그러뜨린다.{/n} \"나는 데몬이야.. 물론 나는 데몬다. 그건 변할 수 없다. 꿈을 꾸고 싶다는 게 얼마나 어리석은 짓인지. 데스나는 나를 보면서 웃고 있었을 거야!\"",
    "ca9de57d-34e9-437f-a96c-798f02d9aed5": "{n}아루샬래가 무덤에 접근합니다. 무덤은 작지만 주변이 지저분하고 방치된 것에 비하면 놀라울 정도로 잘 관리되어 있다. 아루샬래는 데스나 나비가 장식된 차가운 돌을 만지며 오랜 친구를 맞이하듯 인사를 건넵니다. 그리고는 조용히 당신 쪽으로 고개를 돌립니다. 가방에서 지도를 꺼내 표시를 한 다음 당신에게 내밀어 보입니다.{/n}",
    "d000b379-00c8-4a7a-813b-e56a38848ffa": "{n}아루샬래가 얼굴을 붉힙니다.{/n} \"하지만 이미 알고 있었죠? 내 꿈에서 그 말을 한 순간부터 기다리고 있었잖아. 힘을 내서 큰 소리로 말하는데 너무 오래 걸려서 미안해.\"",
    "9a0bb88d-16f8-4afe-8063-fdfeb772bdbe": "{n}아루샬래가 고개를 숙입니다.{/n} \"원하시는 대로.\"{n}눈 깜짝할 사이에 그녀는 그림자 속으로 사라진다.{/n}",
    "8938af40-5f36-4e76-814e-5fe83e9ebf3c": "{n}아루샬래가 고개를 숙입니다.{/n} \"당신은 당신의 계급에 데몬을 갖고 싶지 않군요. 이해합니다. 하지만 조금만 더 머물게 해주세요. 성전에도 도움이 될 아주 중요한 일이 하나 남았거든요. 곧 모든 것을 자세히 말씀 드리겠습니다. 생각을 모아야합니다.\"",
    "6cc13880-38f2-4af0-8db1-596a893ddd4d": "{n}아루샬래가 고개를 숙입니다.{/n} \"당신은 당신의 계급에 데몬을 두는 것을 원하지 않습니다. 이해합니다. 하지만 조금만 더 머물게 해주세요. 그린게이트로의 여정은 저뿐만 아니라 십자군 전체를 위해서도 매우 중요합니다.\"",
    "68e6447f-6209-4d3e-a678-90efdbd06dc5": "{n}아루샬래가 얼굴을 붉히며 손을 입에 가져다 댄다.{/n} \"그런 식으로 농담하지 마! 난 서큐버스야. 내 아름다움은 인간을 죽이는 주문이야.\"",
    "c3b8f3c3-1614-48fd-a764-02a7f3fee6dd": "{n}아루샬래가 시선을 아래로 향합니다.{/n} \"내 기억은 혼란스럽다. 일어나지 않은 일과 일어날 수 있었던 일들이 모두 기억난다... 드레젠이 데몬의 공격에 쓰러진 것도 기억나고, 데몬에 맞서 씩씩하게 서 있던 드레젠도 기억나요. 두 경우 모두 제 노력이 헛된 것으로 판명되었습니다. 드레젠의 스턴튼 소장은 내가 자수하러 요새 문에 왔다는 사실을 믿지 않았어요. 데스나의 사제들의 방해가 아니었다면 그는 그 자리에서 나를 죽였을 것입니다. 그래서 지하 감옥에 갇히게 되었죠.\"",
    "3267c78d-a4a9-4ded-9d73-db4a46510204": "{n}아루샬래가 시선을 아래로 던진다.{/n} \"그럼 시간 낭비해서 죄송합니다\"",
    "273f4216-b01d-4552-8b43-f085322df7dd": "{n}아루샬래가 잠시 눈을 감습니다.{/n} \"다시는 거짓말을 하고 싶지 않았지만.. 점점 커지는 의심을 가라앉힐 수는 없었어. 이봐, {name}, 유감스럽게도 얼리 선셋은 우리가 생각하는 그런 사람이 아니야. 꽤 오랫동안 그에 대한 의심을 품어왔지만 아이부가 납치된 후에야 기회를 잡고 그에게 도전했어요. 엘리시움의 노래는 그에게 아무 의미도 없었을 뿐만 아니라, 그는.. 이전에 우리의 모든 동맹국들이 그랬던 것처럼 반응조차 하지 않았어요.\"",
    "378b7df0-1222-403e-9dba-7184b5dbd283": "{n}손바닥에 작은 불꽃을 안고 손가락 위에서 춤추는 불꽃을 바라보는 아루샬래{/n} \"저만의 꿈을 갖게 되어 너무 행복했어요. 그런데 이제 그 꿈들을 없애기가 너무 힘들어요. 이 모든 것을 없애도록 도와주시겠어요? 저 혼자서는 감당할 수 없을 것 같아요.\"",
    "6865cd35-a4d2-4117-9925-925f45db4062": "{n}아루샬래는 아무 말도 하지 않습니다. 그녀는 손가락 끝으로 광대뼈를 섬세하게 쓰다듬으며 다정하게 미소 짓습니다. 수년 동안 그녀는 인간의 손길을 갈망해왔어요.{/n}",
    "48562c5f-052f-4a56-9a4d-a16d334025b1": "{n}아루샬래가 당신을 쳐다보지 않아요.{/n} \"내가 그를 독살했어. 내 거짓말, 내 변덕, 내 유혹.. 안돼, 못하겠어. 다른 얘기 하자. 미안하지만 내가 예전에 누구였는지, 다른 사람들에게 무슨 짓을 했는지 기억하고 싶지 않아요\"",
    "56e9e7a6-0989-4a8f-9fe0-13f4a38500e4": "{n}아루샬래가 머리부터 발끝까지 검사합니다.{/n} \"얼마나 끔찍한 존재가 되었는지!\"",
    "50f8efd1-61f0-4a1c-8204-d10b245710d2": "{n}아루샬래는 금빛 잉크로 쓰인 우아한 편지를 읽으며 미간을 찌푸립니다. 그런 다음 그녀는 긴 한숨을 내쉬고 분홍색 종이를 반으로 접은 다음 결정적으로 작은 조각으로 찢습니다.{/n}",
    "5fed3b6b-4ec3-4776-a634-329d30922e30": "{n}아루샬래가 얼굴을 찡그립니다.{/n} \"비웃지 마세요! 나 진심이야. 이건.. 이건.. 허. 이렇게 보면 내 모든 두려움이 정말 어리석은 것 같아. 하지만 그건 아무것도 증명하지 못합니다. 환상 속에 있으면서도 환상 속에 살고 있다는 생각에 웃을 수 있죠?\"",
    "7643771d-523d-44ac-b98b-8579a49cb7f4": "{n}아루샬래가 마지못해 고개를 끄덕이지만 무기를 내려놓지는 않습니다.{/n} \"알았어.. 하지만 이 거짓말에 현혹되지 마!\"",
    "3bd4219c-b7f0-4d3d-b1f9-7dfe48eba0d6": "{n}아루샬래가 조심스러운 눈빛을 보낸다.{/n} \"가까이 오지 않는 게 좋을 거야. 더러운 생각들이 아직도 내 머릿속을 맴돌고 있어요\"",
    "7b9dd520-2fdd-4aa2-a63f-f324769805e4": "{n}아루샬래가 슬픔에 잠긴 표정을 짓습니다.{/n} \"그런 일이 일어나지 않도록 노력할게요.\" {n}눈 깜짝할 사이에 그녀는 그림자 속으로 사라집니다.{/n}",
    "adcc6dc2-5e43-4fbc-ba04-ad0ae3e07c1c": "{n}아루샬래가 팔을 붙잡습니다.{/n} \"제발, 그러지 마세요. 그가 참을 수 없다는 건 알아요... 하지만 꼭 얘기해야 해요.\"",
    "e0501c08-431e-4224-aafc-6234e811cdb6": "{n}아루샬래가 원래 있던 곳으로 돌아왔어요. 그녀는 다시 거의 눈에 띄지 않는 부드러운 반미소를 지으며 사람들을 바라보고 있습니다.{/n}",
    "f3ae2782-7503-4e42-a8e4-59ff2a5416b9": "{n}아루샬래가 가장 먼 구석에 있는 테이블에서 선술집 손님들을 호기심어린 눈으로 관찰하고 있습니다.{/n} \"필멸자.. 아직 배울 게 너무 많아\"",
    "a286c7cf-b0ca-4900-9511-78b7560d088b": "{n}아루샬래는 적절한 단어를 찾으며 긴 침묵을 지킵니다.{/n} \"나는.. 알다시피.. 한편으로는 내 {g|succubus}서큐버스{/g} 본성이 남아있어. 내가 느끼는.. 내가 느끼는 욕망은 나의 옛 삶에서 나온 욕망이다. 어떤 인간을 볼 때면, 나는 즉시 어떻게...\"라고 상상한다. {n}그녀는 외면합니다.{/n}",
    "b8e562ef-8af6-47b0-bea9-f75999aeac06": "{n}아루샬래는 죽은 아자타의 시신 앞에 무릎을 꿇는다. 그녀는 그의 눈을 감고 피투성이가 된 이마에 키스를 합니다.{/n} \"용서하소서, 디말치오. 용서해줘, 잘 가라.\"",
    "7b75d992-a3eb-4608-85fe-f6d6b3350dc6": "{n}아루샬래가 음악적인 웃음을 터뜨리고 있어요. 그녀의 눈은 기쁨으로 빛납니다.{/n} \"나는 변했다. 느껴져요. 심연이 저에 대한 지배를 포기했어요. 난... 난 더 이상 괴물이 아니야! 오, 데스나, 정말 멋져요!\"",
    "d07dc931-6545-4a8a-b1a4-4025f56b707d": "{n}아루샬래가 당신의 무릎에 머리를 대고 누워 있어요. 당신은 그녀의 눈에서 두려움을 봅니다.{/n} \"그들이 올 거야, 난 알아. 그들이 날 잡게 하지 마세요. 제발...\"",
    "e6e2061b-764d-4fec-ad0e-d6a76bd386ac": "{n}아루샬래가 수줍은 듯 주위를 둘러보더니 개인적인 비밀을 털어놓는 듯 목소리를 낮추며 말을 이어갑니다.{/n} \"제 생각엔.. 잘 모르겠지만.. 단서가 있는 것 같아요. 우리를 힘의 근원으로 인도할 수 있는 사람을 어디서 찾을 수 있는지 알아요.\"",
    "15b5d07e-3a76-4cbc-8b36-2b36b529f741": "{n}아루샬래가 주위를 둘러본다. 그녀의 미소가 조금 사라집니다.{/n} \"지금 여기에는 볼 것이 없습니다. 꿈을 꾸고 싶다는 생각에 너무 열중해서 다른 모든 소망과 욕구가 너무 희미해진 건 아닐까요? 이제 제대로 꿈을 꾸는 법을 배워야겠어요.\" {n}아루샬래가 고개를 옆으로 젖히며 당신의 시선을 사로잡는다.{/n} \"말해봐.. 무슨 꿈을 꾸세요?\"",
    "2f93c14b-0715-4e6d-b6c3-ef4ee60e00d6": "{n}아루샬래가 당신을 바라보며 아무 말 없이 슬픈 미소를 짓고 있습니다.{/n}",
    "741533cd-fcab-4b6c-bdbb-17b960d9ce48": "{n}아루샬래가 조롱하는 미소를 지으며 당신을 바라봅니다.{/n} \"네가 부탁하는 건 뭐든지 다 해줄게.. 네가 감히 부탁하지 못하고 꿈만 꾸는 건 뭐든지 다 해줄게.\"",
    "505bbe9f-07cb-4b4d-8640-c1a7c7380e0f": "{n}아루샬래가 고개를 돌립니다.{/n} \"나는.. 이해가 안 돼요.\"",
    "25196b88-3636-477c-bdd4-17224b6f3e88": "{n}아루샬래가 가느다란 손가락을 내려다본다. 천천히, 걱정스럽게 손을 뻗어 당신을 만집니다. 그녀가 당신의 손을 부드럽게 쓰다듬는 동안 당신은 그녀의 부드러운 피부의 온기를 느낍니다.{/n} \"아니, 난 더 이상 괴물이 아니야. 포식자도 아니고, 무기도 아니고.. 그냥 다른 여느 여성 인간과 같은 여자일 뿐이야.\"",
    "4ad87256-9221-488d-a5b9-947b43fceac2": "{n}아루샬래가 고개를 숙여요.{/n} \"악의는 없지만.. 나는 당신이 그들과 함께하기를 기대하지 않습니다\"",
    "9f01a123-84c0-46a8-b6fe-3de8c7e5ea09": "{n}얼굴에 흐르는 땀과 눈물을 닦아내는 아루샬래의 얼굴이 창백해 보입니다.{/n}",
    "4328b576-7c8d-4f9e-9ca9-45a339fba061": "{n}아루샬래가 화가 난 것 같아요. 윈터선을 떠난 후부터 어두운 생각에 시달리고 있는 것 같습니다.{/n} \"그 필멸자, 마르헤복.. 그와 그의 마을 전체에 무슨 일이 일어났는지 생각을 멈출 수가 없어요.\"",
    "a00142d4-fc2b-4791-86c2-5a8449c607f3": "{n}아루샬래가 눈을 낮춥니다.{/n} \"난 당신을 탓하지 않아요. 결국, 나는.. 데몬니까. 내 더럽고 거짓된 혀가 하는 말을 듣지 않고, 내가 악한 짓을 하기 전에 그 자리에서 죽여버릴 이유가 충분했어.\"",
    "0a448d4e-11e1-4ca2-a649-bbc19603b420": "{n}아루샬래는 아무 말도 하지 않고 고개를 끄덕입니다.{/n}",
    "c3f9299b-f421-4783-8f8f-ea9f0a58a899": "{n}아루샬래가 고개를 끄덕인다. 그녀는 심호흡을 하고 소심하고 떨리는 목소리로 이렇게 외칩니다.{/n} \"디말치오, 나는.. 저는 승천의 길에 들어섰습니다. 나는 {g|elysium}엘리시움{/g}으로 가고 있다. 난 네가.. 네가 심연을 버리고.. 우리 함께.. 노력했으면 좋겠어...\"",
    "042f7029-1e71-48b1-84a5-db334f10c837": "{n}아루샬래가 고개를 끄덕입니다.{/n} \"이해합니다. 하지만 이건 제 잘못이에요. 제가 이렇게 만들었어요\"",
    "49aaee86-8dc8-4e28-b8d9-00168b129bb5": "{n}아루샬래가 고개를 끄덕입니다.{/n} \"네, 도와주시겠어요? 지금 당장, 그렇지 않으면 다시는 용기를 내지 못할 거예요\"",
    "ab68331e-8685-40f9-a7ad-bbc8dab235d4": "{n}아루샬래가 은빛 나비를 가슴에 대고{/n} \"맹세컨대, 난 네 편이야. 만약 제가 사악한 일을 계획하고 있다면 데스나가 제가 서 있는 자리에서 저를 쓰러뜨리길 바랍니다.\"",
    "ee5a9c8c-6196-4e18-93d2-0b8c3f025215": "{n}아루샬래가 입술을 깨물고 있다. 그녀의 루비색 눈동자는 고통으로 가득 차 있습니다.{/n} \"오랜 친구로부터.. 옛날부터. 내가 도시에 있다는 걸 알고 쪽지를 남기기로 했어요. 내가 전혀 기억하고 싶지 않은 일들을 상기시켜줍니다. 기억하고 싶지도 않고, 기억하지도 않을 거예요.\"",
    "404de5ca-8297-40d0-8d44-24efdd440b56": "{n}아루샬래가 재빨리 참석자들의 얼굴을 바라보며 몸을 웅크린 듯합니다. 거의 속삭이듯 조용히 말합니다.{/n} \"그건.. 긴 이야기예요. 도착하면 다 말해줄게요, 알았죠?\"",
    "f609545f-453e-4fa1-9451-05e5075e2519": "{n}아루샬래가 눈을 굴린다.{/n} \"파, 법! 이런 지루한! 하지만 규율과 규칙이 당신을 그렇게 흥분시킨다면, 우리가 할 수 있는 게임을 알아.\" {n}서큐버스가 윙크합니다.{/n} \"네가 규칙을 정했으니, 에온, 너도 규칙을 어길 수 있어. 아니면 대신 날 추방할 수도 있고...\"",
    "0de2899a-7bdf-4470-b03b-0d24d9482466": "{n}아루샬래는 아무 말도 하지 않지만, 입가에 부드러운 미소가 번지고 눈동자는 행복으로 빛납니다.{/n}",
    "6b1cde92-b7c4-4c0f-8f02-ab129e22affc": "{n}아루샬래는 아무 말도 하지 않고 키스를 하려고 몸을 기울입니다.{/n}",
    "55269b12-29c6-4630-869a-0cf4f15eaa73": "{n}아루샬래가 아무 말도 하지 않고 손을 꽉 쥡니다.{/n}",
    "911079e0-b5f9-4a62-b985-5d2a8b923a79": "{n}아루샬래가 불안해하는 것 같고 목소리에서 떨림이 느껴집니다. 이 해그를 사냥하는 것이 그녀에게 큰 의미가 있는 것 같지만, 서큐버스가 모든 이야기를 다 말해주지 않은 것 같다는 의심이 슬며시 듭니다.{/n}",
    "48cb7334-ee3e-4e35-b52d-641264052ccf": "{n}아루샬래가 흥분한 것 같고 목소리에서 떨림이 느껴집니다. 이 해그는 서큐버스에게 단순한 괴물이 아니라 숙적인 것 같습니다.{/n}",
    "8e47bb24-d446-4ecb-9449-1fccf94c7769": "{n}아루샬래가 혼란스러워해요.{/n} \"뭔가 잘못됐어요. 뭔가 잃어버린 것 같아.. 아니야. 우리가 심연으로 내려갔을 때 나를 잃은 건 데스나였어. 그녀는 그 오랜 세월 동안 나를 보이지 않게 보호해줬는데.. 이제.. 이제 더 이상 내 어깨에 신의 도움의 손길이 느껴지지 않습니다.\"",
    "fe515884-7b45-4442-aa24-6842af70373f": "{n}아루샬래가 아쉬운 듯 고개를 흔듭니다.{/n} \"방금 여기서 무슨 일이 일어났는지.. 그가 말한 모든 것.. 반성할 필요가 있어요. 그 얘기를 하고 싶지만 지금은 안 돼요. 나중에 내 생각과 감정을 정리할 기회가 있을 때.\"",
    "62dae6a7-fd29-4c3b-963a-517ee3663393": "{n}아루샬래가 고개를 흔들고 있습니다.{/n} \"그 얘기는 하지 않을 거예요. 당신과는 안 해요. 나에게 너무 소중했던 사람이 떠났어요. {mf|그|그녀}가 {mf|그|그녀}의 인생에서 마지막으로 한 일은 {mf|그|그녀} 자신에서 나를 구해준 것이었어요. 당신과 함께 {mf|그|그녀}의 전쟁을 끝내는 것을 도와 {mf|그|그녀}의 기억을 기리겠지만, {mf|그|그녀}에게 대해 말하게 만들려고 하지도 마세요.\"",
    "06917143-e34d-4ad9-af1e-184492cbf86b": "{n}아루샬래가 만족스러운 한숨을 내쉬어요. 그녀는 꽃의 향기를 들이마시며 심호흡을 합니다.{/n} \"서큐버스로서.. 난 평생 많은 일을 해봤어. 하지만 방금 우리가 한 일은.. 내가 경험한 그 어떤 것과도 달랐다. 처음으로.. 사랑과 부드러움을 느꼈어요.\"",
    "b2a8796b-0d01-4c6c-a362-0590034776c6": "{n}아루샬래가 웃습니다.{/n} \"그럴 줄 알았어. 성전에서의 승리를 약속했기 때문에 이 힘을 손에 넣었지. 나도 권력이 얼마나 유혹적인지 잘 알아. 하지만 그 힘 때문에 괴물이 되진 마, 알았지?\"",
    "d5fc9e8e-9955-4c6b-9aca-19aef9ddd2db": "{n}아루샬래가 방 한가운데 서서 고통스러운 사색에 잠겨 있어요. 당신이 다가오자 그녀는 겁에 질려 몸을 움츠립니다.{/n} \"안 돼! 가까이 오지 마! 제발, 하지 마세요!\"",
    "02abcaca-61ff-45a8-9a0c-61edbf6b5a96": "{n}아루샬래가 일어납니다.{/n} \"사과하려고 노력했지만 당신은 내 사과가 필요하지 않은 것 같군요. 그럼 마음대로 하세요. 내가 너에게 한 짓을 진심으로 후회하고 있다는 것만 알아줬으면 해. 잘 가, 디말치오 난 떠날 거야, 이번엔 영원히..\"",
    "b8d04068-8886-4fe9-b29b-3564ab097ba9": "{n}아루샬래가 땅을 응시합니다.{/n} \"이 전쟁에서 승리하도록 돕고 싶어요. 단지.. 거짓말하고 싶지 않아요. 지금은 당신과 함께하지만 영원히 이런 식으로 계속할 수는 없어요.\"",
    "adfb37fa-3a0c-4763-bf63-e3b43134826d": "{n}아루샬래가 기절하여 당신을 쳐다봅니다.{/n} \"그럼 저는 어떻게 되는 거죠? 그게 사실이라면, 나 자신을 구원하려는 나의 모든 시도와 십자군, 심지어 당신까지도 모두 데스나가 나에게 보낸 환상에 불과한 건가요? 내 주변의 모든 것이 가짜이고 실제로 나는 여전히 그녀의 포로라고? 정말 끔찍한 생각이에요. 데스나는 절대 나한테 그런 짓을 하지 않을 거야. 아니면.. 그녀가 그럴까? 아니, 아니야. 그녀는 절대 그런 짓을 하지 않을 거예요!\"",
    "d1d2283c-468e-4368-8ea8-f830763f4d67": "{n}아루샬래가 숨을 고르기 위해 멈춥니다.{/n} \"이 악몽은 절대로 날 가만히 두지 않을 거예요. 나는 내가 그럴 자격이 있다는 것을 알고 있지만.. 계속해서 싸우는 것은 너무 힘들다\"",
    "8cb82bd7-dade-47cd-9369-fc95ce12953e": "{n}아루샬래는 한참을 생각합니다. 마침내, 그녀는 주저하며 대답합니다.{/n} \"알루시니라에서는 {g|Baphomet}바포메트{/g}와 {g|Deskari}데스카리{/g}가 병사들을 강하게 만들기 위해 끔찍한 실험을 했다는 소문이 돌았어요\"",
    "fca014a7-355e-4d4d-aca6-fef549dcc635": "{n}아루샬래가 입술을 살짝 만집니다.{/n} \"인간에게 부드러움은 부드러움이고 폭력은 폭력이다. 하지만 키스를 하면서 고통을 주지 않는 게 어떤 건지 모르겠어.\"",
    "5e693368-d56f-46f0-ba99-7c4024466810": "{n}아루샬래가 다시 테이블을 만지며 손가락으로 나뭇결을 집중해서 더듬고 있습니다.{/n} \"여기 가져온 모든 것을 부수고 싶었지만, 불에 타지 않아요. 이것도 악몽인가요? 아니면 중요한 무언가일까요? 또 다른 힌트인가요? 난... 모르겠어요. 부수고 싶지만 겁이 나...\"",
    "0ade83b8-d120-41a8-98f9-0e818c5d0229": "{n}아루샬래가 손을 만지면 현실 세계가 사라져요.{/n}",
    "021411dd-2c83-4290-b77b-18d448a736fa": "{n}아루샬래가 남다른 결심을 하며 당신에게 다가옵니다. 그녀는 당신의 눈을 똑바로 바라보며 숨을 고르며 말을 하려 하지만 마지막 순간 수줍음에 휩싸입니다. 그녀는 고개를 돌립니다. 떨리는 숨을 내쉬며 그녀는 조용히 말합니다.{/n} \"우리 얘기 좀 해요. 이건.. 아시다시피 매우 심각한 문제예요. 당신을 화나게 하고 싶지 않지만...\"",
    "b67dc022-0264-4f17-af80-e6e9d8a8c222": "{n}아루샬래가 무심하게 손을 흔듭니다.{/n} \"사라졌는데 누가 신경이나 쓰겠어? 그나저나 그것들이 뭐에 쓸모가 있었겠어요? 쓰레기를 쌓아두는 거? 그 멍청한 디말치오의 그늘을 만들어주던가? 아니, 난 더 이상 그런 헛소리는 신경 안 써. 깨어 있는 세상에서도 충분히 즐거워요.\"",
    "c5c720ca-0d2e-4b1c-a1c0-f5d869144427": "{n}아루샬래가 눈물을 닦으며 계속합니다.{/n} \"제가 깨달은 가장 중요한 것은 모든 인간은 희망과 꿈으로 이루어진 작은 세상이라는 것이었습니다. 그리고 제가 비록.. 내가 {g|succubus}서큐버스{/g}일지라도 {g|Abyss}심연{/g}의 짐승 같은 지루한 쾌락과 고문을 받으며 영원히 살 필요는 없다는 거죠. 난 자유로워질 수 있어. 난... 나 자신이 될 수 있어요. 내가 누구인지 이해할 수만 있다면...\"",
    "b0404ce6-2c12-4b14-8456-c6dc2758856c": "{n}아루샬래가 눈물을 닦으며 얼굴 전체에 그을음을 묻히고 있습니다.{/n}",
    "a3320919-e6d4-4ec6-8c3c-695f5583e417": "{n}아루샬래의 뺨이 희미하게 붉어진다. 입술을 살짝 벌리고 혀끝으로 입술을 적신다. 깊은 한숨을 쉬며, 그녀는 힘겹게 대답합니다.{/n} \"난.. 다시는 그런 쾌감을 느끼고 싶지 않아요. 누구와도, 절대로. 누구와 키스한다면, 그 키스가 우리 둘 모두에게 고통이 아닌 즐거움을 가져다주길 원해요.\"",
    "afcaf996-b479-4dc1-9f62-62723265e49d": "{n}아루샬래의 꿈이 화염에 삼켜졌어요. 보이지 않는 바람에 실려 연기의 줄무늬가 흩날립니다. 어둠 속에 검은 그림자가 숨어 당신을 노려보고 있습니다. 이것이 아루샬래의 지울 수 없는 악몽입니다.{/n}",
    "47a95d3c-2bc5-44b5-b262-38e26a8d7b9b": "{n}아루샬래의 꿈은 연기로 가득 차 있다. 차가운 유령의 불이 그녀가 수집한 다른 사람들의 꿈을 삼키고 있습니다. 그녀의 눈에서 눈물이 흘러내려 그을음으로 얼룩진 뺨에 희미한 흔적을 남깁니다.{/n}",
    "9f128c81-fc42-4d4a-989c-1855cd709eb9": "{n}아루샬래의 꿈은 더 이상 공허하지 않다. 당신은 도착해서 목소리, 향기, 이미지의 눈사태를 발견한다. 아네비아가 갓 구운 빵 냄새와 아내의 꿈에 나타난 기사단의 신선한 피 냄새가 뒤섞여 있습니다. 종과 하프 현이 애꾸눈 데빌이 소원했던 달콤한 선율을 만들어냅니다. 이야기꾼의 호화로운 침대는 눈꺼풀을 무겁게 만들고, 그 위에 놓인 잘 다듬어진 잔디밭은 아르시노에의 마음을 완전한 기쁨으로 가득 채웠을 것입니다.{/n}",
    "dc31f4fd-0e62-44cb-b113-744c1eb783cf": "{n}아루샬래의 꿈은 아직 비어 있다. 타버린 꿈의 희미한 연기 냄새가 여전히 공기 중에 남아 있습니다. 아루샬래는 악몽이 도사리고 있는 어둠 속으로 조심스럽게 시선을 던지지만, 지금은 아무것도 보이지 않습니다.{/n} \"저기 있어요. 난 알아...\" {n}그녀가 거의 들리지 않는 속삭임으로 말합니다.{/n}",
    "6d61f894-1a0c-4bf7-b834-7a4baf6f39a5": "{n}아루샬래의 꿈은 전보다 더 어둡고 공허해 보입니다. 차가운 공기 속에 연기와 재 냄새가 남아 있습니다. 악몽이 보이지는 않지만 어둠 속에서 악몽이 자신을 지켜보는 것이 느껴집니다. 서큐버스는 마치 성스러운 제단에 다가가는 것처럼 경건하게 테이블에 다가갑니다. 그런 다음 그녀는 망설입니다 .{/n}",
    "efb962cf-63a5-48ab-9438-bc3d930d951c": "{n}아루샬래가 당신의 시선을 응시하는 눈빛이 담담합니다.{/n} \"설명해야 할 게 많아요. 고백할 게요. 하지만 그 전에 보여줄 게 있어요. 이리 와요, 멀지 않아요.\"",
    "d6142451-49ca-4d24-91ba-2df90fc3b226": "{n}아루샬래의 눈은 두 개의 진홍색 별처럼 빛난다.{/n} \"당신이 말했어요. 당신이 정말 말했어요! 우린 꿈속에 있었지만 전혀 꿈이 아니었어!\"",
    "d5f60344-9388-4eba-bc34-bc8a9e8b3121": "{n}아루샬래의 얼굴이 빨갛게 달아오르며 고개를 돌립니다.{/n} \"저.. 그럴 의도는 아니었어요.. 음...\" {n}그녀가 숨을 크게 들이쉬고 내쉽니다.{/n} \"난 당신을 걱정해. 아주 많이. 그래서 윈터썬에서 본 것들이 너무 무서웠어. 그런 깊은 감정이 망상일 수 있다고 생각하니 무서웠어요.\"",
    "27a5173c-4244-41a3-893c-c67c1a56bd42": "{n}아루샬래의 뜨거운 손가락이 당신의 손에 닿고, 두 사람은 즉시 꿈에 빠집니다.{/n}",
    "32ac71d7-60e3-4cd7-9d2b-460f1b038ad2": "{n}아루샬래의 루비색 눈동자가 냉담한 표정으로 주변 사람들을 살피고 있습니다.{/n} \"오, 이 인간들.. 있잖아, {name}, 보고 싶었어. 너무 재밌어요. 너무 무력해...\"",
    "29dfb4e2-d183-42dd-aa5b-bb7c914994d5": "{n}아루샬래의 루비색 눈동자가 팔짱을 끼고도 알아채지 못하는 지나가는 행인들을 조심스럽게 응시하고 있어요. 그녀는 사색과 슬픔, 감탄이 뒤섞인 얼굴로 당신을 향해 고개를 돌립니다.{/n} \"정말 멋지지 않나요?\"",
    "404a7414-27d5-4c01-895a-c57153fd4ae7": "{n}아루샬래의 어깨가 구부러져 있습니다. 바닥을 응시하며 {g|ArushDimLetter}향기 나는 편지{/g}를 건네며 속삭입니다.{/n} \"보세요\"",
    "8c6b1a17-ca19-4129-b70a-b940b54a6e52": "{n}아루샬래의 날씬한 몸은 색색의 만화경으로 물들고, 잠시 동안 그녀는 수백 마리의 푸른 나비에 완전히 둘러싸여 있습니다. 그녀는 빛나는 눈빛으로 당신을 응시합니다.{/n} \"사랑해. 나와 함께 해줄래? 내 꿈을 공유해줄래?\"",
    "04bb4612-89cf-4992-94f1-89f8cf417a3c": "{n}아루샬래의 목소리에는 슬픔의 흔적이 고스란히 담겨 있습니다.{/n}",
    "219237f7-2dde-43a4-a57c-22a980353940": "{n}아루샬래의 목소리가 부드러워지고, 당신은 그녀의 말을 거의 듣지 못합니다.{/n} \"다시 누군가에게 키스하고 싶지만.. 하지만 인간으로서만. 데몬으로는 안 돼.\"",
    "39e987db-226e-4e9b-8ff3-9724153e48be": "{n}아루샬래의 온몸이 당신의 손길에 대한 기대감으로 떨고 있어요. 그녀의 손가락이 당신의 손가락과 얽히면서 당신은 그녀의 손가락의 열기를 느낍니다.{/n}",
    "49354c14-22ff-40be-8dbb-710f634932e0": "{n}아루샬래의 날개가 축 늘어진다.{/n} \"너무.. 많아요.\" {n}그녀가 차분한 목소리로 말합니다.{/n}",
    "ab29e592-4530-4773-a99e-42e6b409629e": "{n}이야기를 들려주는 동안, 해그는 말과 말 사이사이에 입술을 비벼대며 끙끙거립니다. 그녀의 삐뚤빼뚤한 손가락도 경련을 일으키며 복잡한 기호를 스케치하고 있습니다.{/n}",
    "233196d6-1a42-4549-a056-0b890a8be188": "{n}서재 문을 닫자마자 두 사람은 서로의 품에 안기며 시간이 멈춰버립니다. 당신은 그녀의 피부 구석구석을 탐험하고, 한때 고문과 살인의 도구였던 그녀의 몸은 부드러움과 기쁨으로 넘쳐나는 그릇이 됩니다. 그녀가 쾌락의 절정에 이르면 당신은 그녀의 꿈에서 향기로운 꽃 냄새를 맡습니다. 그녀가 기쁨에 신음하는 동안 방은 엘리시움의 경이로운 식물로 가득 찬 정원이 됩니다.{/n}",
    "dbd436af-c2ac-433e-b196-fb92acd7c91d": "{n}아루샬래가 약간 얼굴을 붉히며 고개를 끄덕입니다.{/n}",
    "da6becb1-057f-44f4-865d-ebfb965ede5c": "{n}디말치오가 무릎을 꿇고 아루샬래에게 손을 뻗자, 그녀는 혐오감을 느끼며 반발합니다.{/n}",
    "eb9f9930-e1ee-4009-950f-13927901ff23": "{n}아루샬래가 지나가는 행인들을 피해 루비빛 눈을 그리며 당신을 바라봅니다.{/n} \"네가 여기 있어서 좋다. 우리 같이 조용히 할까요?\"",
    "91305b38-962c-4e70-b408-93a3611929cc": "{n}용기를 찾은 아루샬래가 다시 한 번 눈을 마주칩니다.{/n} \"네 힘이 서서히 널 데몬으로 만들고 있어. 그건 나쁜 일이야. 아주 나빠. 모르겠어.. 미안하지만 계속 이 길을 간다면 내가 네 편을 지켜줄 수 있을지 모르겠어!\" {n}이 말을 끝낸 아루샬래는 자신의 말에 겁먹은 듯 다시 시선을 낮춥니다.{/n}",
    "5df6a854-5733-49c1-90c7-af63af01e995": "{n}그레이버가 회의적으로 웃습니다.{/n} \"내가 이런 말을 하다니 믿기지 않지만.. 데몬을 믿는 건 아니겠지? 넌 성기사야, 그렇지? 그 데몬이 저지른 모든 악행에 대해 목을 잘라버려야 해. 넌 어리니까 내 경험을 믿어야 해. 사람은 변하지 않아. 데몬은 더더욱 그렇죠.\"",
    "72f903c0-2598-444a-b8ec-1ff9c7b7ba84": "{n}이 말을 들은 노파는 온몸을 뒤흔드는 끽끽 소리를 냅니다.{/n}",
    "15c5dc6a-d13a-40f6-a293-6bd08f87f4b5": "{n}그녀의 입술은 약간 떨리고 있지만, 그녀는 당신의 키스에 열심히 답합니다. 그녀는 당신을 다치게하지 않으려는 조심스럽고 온화합니다. 그러나 그녀가 당신이 무사하다는 것을 깨닫고 나면 그녀의 소심함은 욕망으로 바뀝니다. 전 서큐버스는 오랫동안 놀라운 자제력을 보여 왔으며 수년 동안 그녀의 열정을 억누르고 있습니다. 하지만 이제 그녀의 입술이 당신의 입술과 만나자.. 그녀는 아무것도 주저하지 않습니다.{/n}",
    "fe0d849d-5aef-41d6-a27a-019fe713262e": "{n}순간적으로 아루샬래가 당신이 소환에 응하지 않기를 바랐다는 것을 알았습니다.{/n}",
    "3081c5c6-ed5c-411c-9d20-da3456950c45": "{n}아루샬래가 대답 대신에 이상한 멜로디를 흥얼거리기 시작했어요.{/n}",
    "cfc5fc5b-b707-4b31-a66f-fe136c24d41d": "{n}아루샬래는 대답 대신 엘리시움의 노래를 흥얼거리기 시작합니다.{/n}",
    "f6bf4a7a-3d3f-405d-b1b2-a6341e1d70c7": "{n}아루샬래의 꿈속은 시원하고 조용해요. 발 아래 땅은 단단하고 얇은 안개가 표면을 따라 말려 있습니다. 보이지 않는 별들에서 나오는 부드럽고 섬뜩한 빛 속에서 아무것도 보이지 않습니다. 주위를 둘러봐도 당신과 아루샬래 외에는 아무것도, 아무도 보이지 않습니다. 그럼에도 불구하고 서큐버스는 기쁨으로 빛나고 있습니다.{/n}",
    "14c5ef91-b23e-4b10-b7cc-344462768e10": "{n}란이 적대적인 표정으로 소시엘을 막습니다.{/n} \"내 '내면의 순수함', '고귀한 영혼', '억누를 수 없는 선함'에 대한 부분은 그냥 넘어가면 안 될까요? 아니면 새로운 소재가 떠오르나요? 없나요? 아닌 것 같네요.\"",
    "019e57ec-e9ea-4409-a664-64c88300950c": "{n}어둠 속에서 점점 더 많은 그림자가 나타나고, 그들의 몸은 변형되고 훼손된다.{/n}",
    "c049b804-2336-4678-85dc-c2a922e405d9": "{n}삐죽삐죽, 아루샬래가 고개를 숙입니다.{/n}",
    "81193cff-c517-45bf-9ff9-ba611bd2b0b5": "{n}자신의 속임수가 통하지 않았다는 것을 깨달은 해그는 필사적으로 도망칩니다.{/n}",
    "70b09ca2-a0af-4926-8052-3a9292194cc5": "{n}엘리시움의 꽃을 둘러봅니다.{/n} \"꿈속의 세계가 내가 구원을 얻을 수 있는 유일한 곳일까봐 너무 걱정했어요. 현실로 돌아오면 다시 피에 굶주린 괴물이 될까봐 두려웠어요. 하지만 당신은.. 꿈과 현실의 차이, 생각과 행동의 차이를 가르쳐 주셨어요.. 현실 세계의 중요성을 알려주셨죠. 구원의 길에 첫발을 내디뎠을 때 저는 제 머릿속에서 많은 시간을 보냈어요. 하지만 당신이 그걸 바꿔주셨어요. 저를 인간 세상에 소개해 주셨죠. 당신은 나를 당신의 삶의 일부로 만들었고, 우리는 함께 많은 놀라운 일들을 성취했습니다.\"",
    "d8bb0ffb-d5aa-4de9-abc0-3878432f1fcc": "{n}그녀는 소심하게 당신을 바라본다. 그녀의 떨리는 입술은 살짝 벌어져 있고 숨소리는 고르지 않습니다. 당신은 그녀가 원하는 것이 무엇인지, 그리고 그녀가 말하기를 두려워하는 것이 무엇인지 정확히 알고 있습니다 .{/n}",
    "f02e022d-d136-429a-b22e-e8d0fc805adf": "{n}그녀가 고개를 흔듭니다.{/n} \"넌 내 친구야. 그리고 당신은 나를 고통에서 구해 주기로 결정했습니다. 나는 그것에 대해 감사합니다\"",
    "b81df271-4079-4e45-90c9-503ff8ac8558": "{n}그녀는 몸을 부르르 떨지만 손을 뒤로 젖히지는 않아요. 그녀는 뜨겁고 마른 손가락으로 당신의 손바닥을 꽉 쥐고 있습니다.{/n} \"당신을 믿어요. 당신은 진짜일 거예요 - 그렇지 않은 세상은 상상하고 싶지 않아요\"",
    "3c19be8c-2f13-43bb-9151-488e0558bdbc": "{n}그녀는 생각에 잠긴 미소를 짓습니다.{/n} \"이 모든 욕망, 의심, 생각들로 가득 찬 내 머릿속에서는 모든 것이 너무 무섭고 당황스러워요. 하지만 당신과 이야기하면 기분이 훨씬 나아집니다. 다른 누구와도 이런 일이 일어나지 않고 오직 당신과만 일어나요. 당신이 곁에 있으면 심연에서 벗어날 수 있을 거라고 믿어 의심치 않아요. 그리고 내가 길을 잃으면 당신이 올바른 길을 보여줄 거라는 것도 알아요.\"",
    "cf1e6754-c994-425d-a6a8-7e82998bf84d": "{n}그녀는 당신의 손바닥을 손에 쥐고 입술에 가져다 대고 부드러운 미소와 함께 가벼운 키스를 합니다.{/n} \"가자.\"",
    "0f675af2-6fe1-460c-b442-6d5630116a92": "{n}갑자기 무성한 초록색 사과나무와 그 아래에서 풀을 뜯는 오리 떼가 마술처럼 눈앞에 나타나요.{/n}",
    "30ce6228-16c4-4128-bcd0-2a2d4bc1ef5f": "{n}마법처럼 갑자기 죽은 데몬 더미가 눈앞에 나타납니다.{/n}",
    "176ad4ff-fdf2-41c6-bf49-6071ff776be2": "{n}마법처럼 갑자기 왕좌가 눈앞에 나타납니다.{/n}",
    "e20b45f9-3085-4fb3-9bcd-4adf2adcfbc3": "{n}마법처럼 갑자기 엄청난 보물 더미가 눈앞에 나타납니다.{/n}",
    "dce89468-28a8-4d41-b93e-4776c7bc4673": "{n}아브리칸딜루가 아루샬래의 손에서 주머니를 빼앗아 구부러지고 기형적인 손바닥에 무게를 잰다.{/n} \"하. 그럼 내가 뭘 해야 하지? 누군가를 찔러? 뭐라도 불태워?\"",
    "c9d91a33-16bc-4288-b029-b4638720e302": "{n}아자타가 아루샬래의 가슴에 무기를 겨누며 데몬의 으르렁거림으로 이를 드러냅니다.{/n} \"넌 아무 데도 못 가, 이년아. 아무데도.. 넌 내 거야...\"",
    "f8a7432c-f99b-41d8-8819-b7b1bbeb7e37": "{n}아자타가 흉측한 손을 들어 올리며 천진난만한 미소를 지었다.{/n} \"이 손들이 당신의 명령에 따라 무엇을 했는지 기억하지 않습니까? 아자타의 본성은 약간의 손상을 입지 않고는 심연이 부여한 자유를 모두 담을 수 없는 것 같군요. 하지만 아무것도 아니야. 거의 아프지 않아요. 어서 먹어보세요 - 다 당신을 위한 거예요! 아니면 인간 고기가 더 좋겠나?\" {n}디알키오가 노예 소년의 머리채를 잡고 날카롭게 다듬은 손톱을 소년의 목에 꽂았다.{/n} \"내가 대신 먹여줄까?\"",
    "6f33f081-28f9-4bfe-aa5f-de169b24c4ed": "{n}소년은 공포에 질려 당신을 쳐다보다가 디말치오를 바라보고, 쓰러진 아자타가 한 방에 그를 죽입니다.{/n} \"내 노예들을 유인하려고? 소용없어\"",
    "da61800a-f9dd-429b-a8cd-2d77fa795b93": "{n}아루샬래의 얼굴에서 색이 사라지고 해그의 미소가 귀에서 귀로 퍼져나간다.{/n} \"내 작은 닭아, 새 장난감에 대해 말 안 한 건 아니겠지? 혼자만 알고 있었지?\" {n}해그는 비명을 지르며 웃음을 터뜨린 다음, 당신을 향해 시선을 돌립니다.{/n} \"해그를 불쌍히 여겨 더 큰 해를 입히기 전에 가자. 저 데몬들에 대해 그 꼬마 마녀와 얘기해 보는 게 좋을 거야!\"",
    "bbb4fd38-11cb-4e77-833b-eec316b17cfe": "{n}그림자 무리가 움직이기 시작합니다. 불구가 된 시체와 절망에 빠진 얼굴이 주위를 둘러싸고 있습니다. 사방에서 아루샬래의 범죄를 나열하는 목소리가 합창하듯 들려옵니다.{/n} \"그녀는 내 다리를 부러뜨리고 갈증으로 죽게 내버려뒀어요.. 그녀가 내 친구들을 죽이는 걸 지켜보게 했어.. 내 창자로 내 신의 신전을 더럽 혔습니다...\"",
    "1dd01e33-d525-42d8-9046-47d7ae0cc1db": "{n}데몬이 지배하는 드레젠의 던전에서 철창 뒤에 앉아 있는 데몬.. 시간의 강이 이 기억을 향해 물결처럼 밀려와서 세부적인 모습은 바뀌었지만 전체적인 이미지는 그대로 남아있었다. 적에게 항복하지 않는 드레젠의 포위망을 뚫은 후, 같은 던전에서 스턴튼의 명령에 따라 갇혀 있는 아루샬래를 발견했습니다. 그녀를 풀어줬지만 불쌍한 데몬은 도망치기로 했습니다.{/n}",
    "2bc82207-bb47-489c-b293-adb08b3aadb0": "{n}데몬이 지배하는 드레젠의 던전에서 철창 뒤에 앉아 있는 데몬.. 시간의 강이 이 기억을 향해 물결처럼 밀려와서 세부적인 모습은 바뀌었지만 전체적인 이미지는 그대로 남아있었다. 적에게 항복하지 않는 드레젠의 포위망을 뚫은 후, 당신은 같은 던전에서 스턴튼의 명령에 따라 갇혀 있는 아루샬래를 발견했습니다. 그녀를 처형하려 했지만, 데스나의 나비떼에 휩쓸려 사라졌습니다.{/n}",
    "75f0991a-6698-4247-b9d3-5c081ba7da7c": "{n}꿈이 사라지고 당신은 다시 현실 세계에 있습니다. 아루샬래는 당황한 표정으로 당신을 바라보며 적절한 단어를 찾으려고 노력합니다.{/n} \"고마워요. 나와 함께해줘서.. 저 안에 있어줘서 고마워요\"",
    "6942a95b-9dfa-4ece-9c3d-24386bd36da6": "{n}꿈의 세계는 사라졌지만 아루샬래는 여전히 당신의 품에 있어요. 꿈속에서 나눈 키스는 이제 현실에서도 계속됩니다. 그녀가 당신을 밀착하고, 당신은 그녀의 옷 아래에서 그녀의 몸의 열기를 느낄 수 있습니다.{/n}",
    "a7f16194-66c1-4910-bd55-75d6d4f50a2f": "{n}불길이 점점 더 높이 치솟는다. 아루샬래의 꿈은 모든 것을 집어삼키는 불 속에서 사라진다.{/n}",
    "a31b8b1c-453a-4592-9ba9-5a946e0b1661": "{n}해그는 낄낄거리며 웃음을 터뜨립니다.{/n} \"저 소리 들었어? 너희는 짐승이야, 그게 바로 짐승이라고! 네가 뭘 좋아하는지 스스로에게 말해봐, 넌 짐승이었고 앞으로도 짐승으로 남을 거야!\"",
    "1cb39f22-3edf-41f4-b43d-d35c8c9cae90": "{n}해그는 낄낄거리며 웃음을 터뜨립니다.{/n} \"저 소리 들었어? 너희는 심연에서 온 쓰레기들이야! 너희는 쓰레기였고 앞으로도 쓰레기로 남을 거야!\"",
    "1e2a932b-a905-4de7-8159-45fd08a501fa": "{n}해그가 빛의 폭발과 함께 사라진다. 아루샬래가 좌절감에 발을 쿵쾅거립니다.{/n}",
    "20b5a0cd-49c5-47b7-b84b-cf2380be9ebe": "{n}그 해그가 당신을 바라보며 입술을 쭉 뻗어 달콤한 미소를 짓습니다. 그러나 당신은 그녀가 당신에게서 숨길 수 없는 것을 봅니다 - 그녀의 오라, 음산하고, 기만적이며, 핵심까지 썩었습니다. 그녀는 당신에게 거짓말을 하고 당신을 속이려고 할 것입니다. 그녀의 말은 독입니다.{/n}",
    "39dc3b2b-a66d-444d-a834-6f48aa2a637d": "{n}해그는 주문의 첫 줄처럼 들리는 무언가를 숨소리로 중얼거립니다.{/n}",
    "6324373b-b682-4eb4-9598-fd4a56cd3e4a": "{n}그 해그는 이야기를 들려주면서 머뭇거리며 말을 더듬는 것 같습니다. 허세와는 달리 겁에 질린 표정입니다.{/n}",
    "d8b3d63a-74b0-4162-8dd4-2363c969a8c5": "{n}해그는 입술을 깨물며 갉아먹습니다.{/n}",
    "49d6a6fb-2a29-4a26-b773-fb916c19a198": "{n}피투성이가 된 해그의 얼굴에 만족스러운 미소가 번집니다. 너무 만족스러워. 시간을 끄는 것 같은데... 하지만 뭘 기다리는 걸까? {/n}",
    "f39a209f-a726-42d9-b823-0d1128dc03d0": "{n}해그의 눈이 순간적으로 번쩍입니다. 그녀의 얼굴에 병적으로 달콤한 미소가 떠오른다.{/n} \"다 말도 안 되는 소리야. 그리고 말도 안 되는 게 아니라면 불쌍한 늙은 저와는 아무 상관이 없겠죠. 나는 뿌리와 열매, 버섯도 먹어요. 평생 인육을 먹어본 적이 없어요.\"",
    "13936c77-d888-4956-9114-e139a6de70fc": "{n}그 해그의 얼굴이 피투성이가 된 채로 활짝 웃으며, 마치 목숨이 위태롭지 않다는 듯이 말입니다.{/n}",
    "d78c3dad-9990-45c7-8f5d-8a19d3b4844c": "{n}인큐버스가 장난스럽게 웃고 있습니다.{/n}",
    "57f99b47-7261-48cf-a83b-e153b4a7d763": "{n}괴물이 사라지고 다시 한 번 모든 것이 평화로워졌어요. 갓 구운 쿠키 냄새가 공기 중에 퍼지고, 테이블 위에 놓인 뜨겁고 향기로운 차 한 잔에서 김이 피어오릅니다. 아루샬래는 주위를 오랫동안 바라본다. 그녀가 그렇게 행복해하는 모습을 본 적이 없군요.{/n} \"난.. 난 그냥 여기서, 인간들의 세계에서 살고 싶어. 너와 함께. 여신의 수수께끼를 풀었어. 이게 내 진정한 꿈이야!\"",
    "d0dbd2f4-35f7-4e9d-a0d3-f7db795c3702": "{n}괴물이 사라지고 부엌은 다시 평화로워졌습니다. 갓 구운 쿠키 냄새가 공기 중에 퍼지고, 식탁 위에 놓인 뜨겁고 향기로운 차 한 잔에서 김이 피어오릅니다. 아루샬래는 주위를 오랫동안 바라봅니다. 그녀가 그렇게 행복해하는 모습을 본 적이 없군요.{/n} \"난.. 난 그냥 여기서, 인간들의 세계에서 살고 싶어요. 내가 소중히 여기는 사람들과 함께. 당신의 수수께끼를 풀었습니다, 여신님. 이것이 제 진정한 꿈입니다\"",
    "0522da5c-d47b-4c4c-a378-8d183dc51c3b": "{n}여사제가 당신을 물끄러미 바라보고 있어요. 그녀의 눈은 별처럼 반짝입니다.{/n} \"여사제가 필멸자의 세계에서 안내자로 선택한 사람이 바로 당신입니다. 그녀가 올바른 선택을 했기를 바랍니다.\"",
    "3523a518-2858-4c4b-a540-7020a80d781e": "{n}여사제가 사죄하는 제스처를 취합니다.{/n} \"그녀가 모르는 것을 어떻게 말할 수 있습니까?\"",
    "cbedecb2-d89b-49e9-ab64-5a53ada52eb7": "{n}여사제가 신비로운 미소를 짓고 있습니다.{/n} \"여기는 꿈의 영역입니다. 이곳에서 누구를 만날지 알 수 없습니다.\"",
    "f569a4e9-8d44-43bb-82ca-148e61cb48b4": "{n}구운 드레이크가 사과를 뱉어내고 몸을 곧추세운 뒤 보석이 박힌 눈으로 디알치오를 응시합니다.{/n}",
    "2cbb90af-c974-4e26-83a9-d5087d840109": "{n}꽃향기가 공중에 짙게 깔리고 환희의 멜로디가 귓가를 가득 채웁니다. 아루샬래가 속삭이듯 몇 번이고 입맞춤을 합니다.{/n} \"이것이 우리의 행복이다. 우리의 꿈. 우리만의 엘리시움\"",
    "e335b88a-ddb1-4aa9-9949-08e9a52f160a": "{n}그림자의 반짝이는 눈동자가 당신의 영혼을 똑바로 바라보고 있어요. 신비로운 미소를 지으며 손가락을 입술에 가져갑니다.{/n}",
    "de03861f-f176-463a-a777-bfbce071c5ac": "{n}그림자가 한 발짝 물러나 어둠 속으로 사라진다. 꿈이 사라집니다. 마지막으로 들리는 것은 여사제의 목소리입니다.{/n} \"그녀를 돌봐줘\"",
    "94f129df-4d4c-4824-a80f-f4a608d705a7": "{n}인큐버스의 얼굴에서 잘난 척하는 미소가 사라졌어요. 당신을 노려보며 얼굴을 찡그리고 돌아섭니다.{/n}",
    "0f3c5222-9e6b-4cd4-86a3-4b9e4cb196eb": "{n}서큐버스가 얼굴을 붉힙니다.{/n} \"이 느낌은 경이롭지만 무서운 것입니다. 이것이 데몬이 사랑에 빠질 수없는 이유입니다. 그들의 악은 그들을 겁쟁이로 만듭니다. 누군가를 사랑한다는 것은 상대방에게 마음을 열고 완전히 신뢰하는 것입니다. 그것은 사랑하는 사람이 당신을 해치지 않을 것이라는 것을 알고 모든 방패를 낮추는 것을 의미합니다. 이제 알겠어요...\" {n}그녀가 웃습니다.{/n} \"이제 사랑해. 사랑해요\"",
    "d1703a6e-6634-41b3-b97e-d74696e7faf2": "{n}서큐버스가 자신의 귀를 믿지 못하겠다는 듯이 당신을 쳐다보다가 소심하게 고개를 끄덕입니다.{/n} \"그래.. 가자.\"",
    "cfe20927-4db9-42d7-b5f3-70c328666429": "{n}서큐버스가 기절하듯 당신을 바라봅니다. 그녀의 눈에는 두려움과 희망, 그리고 데몬에게는 전혀 자연스럽지 않은, 연약하고 부드러운, 인간과 놀랍도록 닮은 무언가가 섞여 있습니다.{/n} \"그래.. 알았어요, 여기 있을게요.\"",
    "1d77de22-aa5b-4ddc-8e16-fddf3ab4f24a": "{n}서큐버스가 당황하고 화난 표정입니다.{/n} \"아까 아릴루의 실험실에서 제 행동에 대해 용서해주세요. 너무 부끄러워요.. 매일매일 더 나아지려고 노력하고 있어요! 하지만.. 매일 나는 아무것도 변하지 않았고 여전히 괴물이라는 것을 깨닫습니다.\"",
    "06e03231-c2f8-4472-aac2-d26fdbaf2cbe": "{n}서큐버스가 당신의 눈을 바라봅니다. 당신은 그녀의 눈빛에서 원초적인 고통을 본다. {/n} \"늙은 노파의 말이 맞았어. 너희 인간들은 절대 날 믿지 않을 거야. 난 결코 너희의 용서를 받을 자격이 없어. 그래도...\"",
    "b1920feb-cef5-4ec7-9818-69b31b87eaf3": "{n}서큐버스가 엄숙하게 고개를 끄덕입니다.{/n} \"내가 갈게. 난... 이 모든 것을 내 안에 짊어지고 침묵 속에서 고통받는 것도 지쳤어. 침묵의 무덤이 아니라 다른 생명체 앞에서 내 모든 죄를 고백하고 싶어요.\"",
    "7d05bf82-4e20-4483-be68-7336d310e3a9": "{n}서큐버스가 채찍을 생산합니다. 디알치오가 음탕하게 웃으며 악사에게서 아루샬래에게로, 다시 악사에게서 그녀에게로 눈을 돌립니다.{/n}",
    "24bc97ba-405d-4e2a-838f-4ead7d349aa3": "{n}서큐버스가 당신에게 루비빛 눈을 들어 올리자, 당신은 그녀의 얼굴에 눈물이 줄지어 흐르는 것을 발견합니다..{/n} \"내가 당신의 파티에 합류했을 때, '바로 이거다! 이제 성전사가 되었으니 데몬의 본성을 없앨 수 있겠구나!'라고 생각했어요. 하지만.. 너무 힘들어요. 심연이 내 안에 살고 있었어요.- 잠시 경계를 늦추자 심연이 제 본성을 상기시켜주려고 기다리고 있었어요\"",
    "93a4f1bb-4cee-4b96-bc72-dbc3a0567abc": "{n}서큐버스가 불타는 손가락으로 당신의 손을 뻗고, 당신이 어딘가 먼 곳으로 옮겨지면서 주변 세상이 사라집니다...{/n}",
    "4bae7fd7-0b0a-4b23-a385-b0e5c58b59f6": "{n}서큐버스는 다른 말을 할 기회도 주지 않고 도망칩니다.{/n}",
    "dd9530dd-bab6-49ae-9b2a-a21200a5faa4": "{n}서큐버스가 고개를 흔듭니다.{/n} \"내가 거짓말을 했어. 넌 날 믿었고, 난 그 해그를 없애기 위해 널 이용했어. 이런다고 죄책감이 사라지진 않겠지만, 이게 내가 할 수 있는 최소한의 일이야.\"",
    "c8316b0b-7ba2-48da-ab34-cec4b4bb1113": "{n}서큐버스가 고개를 흔듭니다.{/n} \"아니, 하지만 어떤 미덕 때문에 그런 건 아니야. 이 특별한 잔학 행위가 내 마음에 들지 않았을 뿐이야.\"",
    "bfa42d7a-37e6-492b-a9aa-8f85755e2205": "{n}서큐버스가 어깨를 으쓱입니다.{/n} \"물론 어리석은 짓이었다. 말도 안 되는 환상을 좇아 스스로를 고문하고... 내가 내뱉던 말을 떠올리면 몸서리가 쳐진다!\"",
    "60207612-b0b8-4b72-b023-2578a9dd9373": "{n}서큐버스가 흐느끼며 손에 얼굴을 묻는다.{/n}",
    "81271e18-784e-4d7c-bbc1-5ce2ae5eea33": "{n}서큐버스가 테이블에 닿았습니다. 불은 그것을 파괴하지 못했을 뿐만 아니라 어떻게든 테이블을 더욱 현실로 만들었습니다. 아루샬래는 슬픔과 혼란이 뒤섞인 표정으로 그것을 바라봅니다.{/n} \"이 멍청한 테이블에 무슨 문제가 있는 거지? 왜 안 탔지?\"",
    "74263f0d-1e4f-4480-95ac-4ef368b6df87": "{n}변신이 완료되었습니다. 데몬은 더 이상 데몬이 아닙니다. 전 서큐버스는 여신에게 용서를 받고 과거의 모든 죄를 씻었습니다. 아루샬래의 범죄의 기운이 사라지는 것을 지켜보세요.{/n}",
    "af03aaab-abc6-472d-b4c2-5858af51faff": "{n}오늘 서큐버스의 발걸음에는 특이한 봄이 있고, 그녀의 입술에는 전에 본 기억이 없는 신비한 미소가 있습니다.{/n} \"오 데스나.. 나한테 정말 기적 같은 일이 일어났어. 당신만 알았더라면...\"",
    "1a40990a-34ba-4985-a1e5-f7226ddfb764": "{n}아루샬래의 목소리에서 진정한 절망이 울려 퍼집니다.{/n} \"사랑에 대해 말하는 것도 아니야! 폭력에 중독되지 않은 인간들의 일반적인 상호 애정일 뿐이야. 이제 나는 그것을 느껴본 적이 없다는 것을 안다. 그게 어떻게 가능한지 상상조차 하기 힘들어요!\"",
    "8ba5d0fd-c16e-4a2f-9fca-6041de1cd616": "{n}다시 말하기 시작하면 내면의 힘의 근원을 찾은 듯 목소리가 더 단단해 보입니다.{/n} \"저를 믿어 주셔서 감사합니다. 그것은 나도 나 자신을 믿어야 한다는 뜻입니다. 더 이상 이 감방에 숨지 않을 거예요. 당신이 내가 실수하지 않을 거라고 말한다면, 그건 내가 실수하지 않을 거라는 뜻이에요. 난....\" {n}아루샬래가 소심하게 웃습니다.{/n} \"인간처럼 세상을 바라보는 법을 배울 때까지 널 지켜보겠어. 내 마음속에 악과 폭력 없이. 나는 당신이 마땅히 받아야 할 방식으로 당신을 보는 법을 배울 것입니다.\"",
    "8050355d-a66b-49c5-bb60-01d8cde5d10a": "{n}소시엘이 수줍은 미소를 지으며 속삭이듯 덧붙입니다.{/n} \"글쎄요, 제가 여성적인 매력에 면역이 있는 건 아시잖아요. 저는 공정한 판사가 될 수 있을 것 같아요. 좋은 사람, 그러니까 이성적인 존재로 보이거든요.\"",
    "43fd0dde-8311-4173-af70-6f1ce913ce9d": "{n}비뚤어진 미소를 지으며 웬두아그이 아루샬래를 힐끗 쳐다봅니다.{/n} \"이게 사실이야? 맹세컨대 난 항상 너와.. 누나에게 어떤 친밀감을 느꼈어.\"",
    "70c01613-1d8b-4c9b-920b-9a4e63f3c31c": "{n}아루샬래가 고개를 끄덕이며 그림자 속으로 사라진다.{/n}",
    "9ae453c3-1683-4d5c-be99-ca66764e62ab": "{n}아루샬래가 미소를 지으며 활의 줄을 따라 손가락을 움직입니다.{/n} \"당연하죠.\"",
    "31905247-835d-4d01-8635-3b8089d025e6": "{n}아루샬래의 입에서 새로운 단어가 나올 때마다 아자타의 표정이 점점 더 비틀어지더니 마침내 혐오의 비웃음으로 바뀌었다. 경멸의 눈빛에 아루샬래는 말을 삼키고 침묵을 지켰다. 디말치오는 큰 소리로 코웃음을 치며 술잔을 뒤집어엎고 다시금 따뜻한 미소를 번뜩입니다.{/n} \"내 나비, 이게 무슨 말도 안 되는 소리야? 거의 손도 대지 않았는데도 완전히 취한 것처럼 말하네!\"",
    "bcc3a488-2011-4399-85d9-bad02035c7bc": "{n}쓰러진 아자타가 새로운 말을 할 때마다 카멜리아의 눈은 점점 더 반짝인다. 그녀는 신경질적으로 입술을 핥습니다 .{/n}",
    "1fd9be10-654a-44ab-97b8-5f329cae998b": "{n}아루샬래가 해그의 피로 흠뻑 젖은 손으로 가방을 뒤져 지도를 꺼내어 주홍색 표시를 합니다.{/n} \"데몬들의 힘의 근원은 이곳 상아 성소에서 찾을 수 있을 거야. 그리고 이제 안녕히 가세요.\" {n}그녀가 지도를 던져주고는 옆으로 한 발짝 물러나더니 언제 그랬냐는 듯이 그림자 속으로 사라져버렸어요.{/n}",
    "f8236a44-730a-42ae-ae90-ab0173f8b64e": "{n}아루샬래가 타의 추종을 불허하는 속도로 해그를 공격합니다. 그녀는 마지막 비명을 지르며 곧 목을 조르는 소리로 바뀝니다.{/n}",
    "dddb0b5e-00a5-490c-a6d4-d208d39bf9ed": "{n}소년은 아무 생각 없이 테이블에서 칼을 집어 들고 디말치오의 다리에 칼을 꽂습니다. 그는 쓰러진 아자타가 반응 할 기회를 갖기도 전에 도망칩니다 .{/n}",
    "f28d68e7-20dc-48b6-86f5-19af619341cb": "{n}월지프는 끔찍한 노파에게서 눈을 떼지 못합니다. 이빨이 으르렁거립니다.{/n} \"죄송해요, 할머니, 하지만 가만히 계시는 게 좋을 거예요! 돌 위에 누워 계시면 더 안 좋아지실 거예요!\"",
    "2b139c78-d6f0-4dee-b749-cd4c4acee5c2": "{n}디말치오 주변에는 경이로운 꽃들이 피어 심연이 알지 못했던 향기로 가득합니다. 쓰러진 아자타가 주위를 둘러봅니다. 그의 얼굴은 놀람과 공포로 일그러져 있다. {/n} \"안 돼.. 안 돼! 기억하고 싶지 않아!\"",
    "c5e71225-b123-4e98-a8ce-33e0d863c72a": "{n}아루샬래가 이렇게 행복해 보이고 영감을 받는 모습은 본 적이 없을 거예요. 그녀는 당신에게 활짝 웃어줍니다.{/n} \"여기 있었군요. 당신과 기쁨을 나누고 싶어요!\"",
    "a3b6042c-c348-45b0-9e10-dbc45b70e314": "{n}당신은 눈을 떠서 아루샬래가 눈을 크게 뜨고 당신을 바라보고 있는 것을 발견했어요. 데몬은 가쁜 숨을 몰아쉬고 있고, 창백한 얼굴에 땀방울이 반짝입니다. 그녀는 섬세하고 타는 듯한 손가락으로 당신의 손바닥을 쥐어짜는 것을 바로 알아차리지 못하지만, 그 순간 얼굴이 빨개지며 순식간에 손을 뒤로 젖힙니다.{/n} \"미안.. 네가 보면 안 되는 거였어. 난 당신이.. 나 자신도 보고 싶지 않았어!\"",
    "f2b1447a-5a6c-4ca0-86e8-ac03e95cf209": "{n}당신은 눈을 떴어요. 아루샬래의 꿈속에 있는 동안 현실 세계에서는 시간이 지나지 않은 것 같습니다.{/n}",
    "f108644e-4a1c-4dca-9d68-e89280f5f1bf": "{n}당신의 손가락이 서큐버스의 뜨거워진 피부에 잠깐 닿자, 그녀는 불안한 듯 손을 뒤로 젖힙니다. 그녀의 눈은 두려움과 희망, 그리고 새롭고 연약하고 부드러운 무언가로 빛나며, 놀랍게도 부끄러워하는 인간 소녀처럼 보입니다.{/n} \"그럴게요\""
}